{"text":"﻿    Quyển 5\r\n\r\n    Chương 12: Khi dễ.\r\n\r\n    Theo Tôn Tư Mạc phỏng đoán, Ngôn Khánh sử dụng đao pháp thì ít nhất cũng phải là ba mươi cân mới có thể tiện tay, còn nếu sử dụng mã giáo thì cần phải sáu mươi đến tám mươi cân, một lần nữa cái tên Ngôn Hổ lại được nhắc đến.\r\n\r\n    - Tôn chân nhân, tại sao Ngôn Hổ cả nhà lại gặp tao ngộ bất hạnh?\r\n\r\n    Ở trên núi hái thuốc, Trịnh Ngôn Khánh nhịn không được mà hỏi thăm.\r\n\r\n    Tôn Tư Mạc trả lời:\r\n\r\n    - Ở bên ngoài truyền lưu, Ngôn Hổ bị trả thù cho nên cả nhà bị giết.\r\n\r\n    Tuy nhiên theo như ta biết thì không phải như vậy.\r\n\r\n    Hắn nhìn về bốn phía, thấy đây đã là hoang sơn dã lĩnh cho nên thấp giọng nói:\r\n\r\n    - Ta nghe người ta nói, Ngôn Hổ hình như bị liên quan đến chuyện gì cho nên triều đình ra tay, tuy nhiên triều đình hình như không phải nhằm vào Ngôn Hổ mà là nhằm vào muội phu của hắn. Chuyện này ta cũng chỉ nghe qua, nội tình thì chỉ có một số người quyền quý trong triều mới có thể biết được, ví dụ như là sư phụ của ngươi.\r\n\r\n    Trưởng Tôn Thịnh có khả năng biến rõ hoàn toàn.\r\n\r\n    Nhưng mà ông ấy đã chết.\r\n\r\n    Trịnh Ngôn Khánh đành phải bỏ đi ý niệm truy vấn, tuy nhiên đối với lai lịch của phụ thân mình lại càng hiếu kỳ.\r\n\r\n    Hùng Đại Hải luyện tập Hỗn Nguyên cầu thỉnh thoảng lại phát ra từng tiếng rống.\r\n\r\n    Hai mặt hắn đỏ bừng, thiết cầu từ từ nhấp nhô trên người, sau đó lại lui ra sau, vô cùng thú vị.\r\n\r\n    Ngôn Khánh rất hâm mộ công phu này của Hùng Đại Hải.\r\n\r\n    Người này luyện tập Hỗn Nguyên Cầu một thời gian, tiến bộ rất rõ ràng khiến người ta phải líu lưỡi.\r\n\r\n    Trịnh Ngôn Khánh cảm thấy hắn luyện tập Ngũ Cầm hí dưỡng sinh thuật nhiều năm như vậy so với một năm công phu của Hùng Đại Hải còn kém hơn. Tuy nhiên môn công phu này có một khuyết điểm là không được uống rượu không được ăn mặn không được gần nữ sắc nói cách khác Hỗn Nguyên cầu này cần phải có đồng tử công.\r\n\r\n    Theo lời nói của Tôn Tư Mạc:\r\n\r\n    - Đại Hải muốn luyện đến mức tận cùng của Hỗn Nguyên Cầu thì chưa tới mười năm thì chưa thể thành công.\r\n\r\n    Mười năm sau khi nào quả cầu lên xuống tự nhiên, nguyên dương vững chắc, như vậy mới có thể đại thành.\r\n\r\n    - Nguyên dương vững chắc vậy là đạt tới cảnh giới gì?\r\n\r\n    - Gần như là Hoàn Hư chi cảnh.\r\n\r\n    Tôn Tư Mạc cười nói:\r\n\r\n    - Ngươi thì không được cho dù có luyện tập Ngũ Cầm Hí thì cho đến chết cũng không thể tốt bằng Đại Hải.\r\n\r\n    Hắn luyện Hỗn Nguyên Cầu này mười năm, chỉ cần sống qua mười năm ta tin rằng trên đời này rất ít người có thể chống lại hắn. Hắn tâm tính chân chất, tâm tư đơn thuần, nếu đổi là người khác có nhiều ý niệm thì có khi mất cả tính mạng khi luyện công.\r\n\r\n    Trịnh Ngôn Khánh cũng chỉ hỏi một chút mà thôi.\r\n\r\n    Mười năm không ăn thức ăn mặn, không được gần nữ sắc.\r\n\r\n    Hắn tự nhận mình không làm được chuyện này.\r\n\r\n    Dù sao hắn cũng có dưỡng sinh thuật và Ngũ Cầm Hí, cho dù không so được với Hùng Đại Hải cũng có sức tự bảo vệ mình.\r\n\r\n    Cho nên Ngôn Khánh cảm thấy đã đủ rồi.\r\n\r\n    Tuy nhiên mỗi lần nhìn thấy Hùng Đại Hải luyện công hắn lại không khỏi cảm thấy hâm mộ.\r\n\r\n    - Hống.\r\n\r\n    Hùng Đại Hải phát ra một tiếng rống, thiết cầu lăn xuống tay của hắn.\r\n\r\n    - Đại ca.\r\n\r\n    Hắn ngu ngơ cười, đem Hỗn Nguyên Cầu đặt xuống bậc thang, hiện tại hắn càng lúc càng lớn hơn.\r\n\r\n    Đứng trước mặt Trịnh Ngôn Khánh, hắn ngẩng cổ lên nói chuyện.\r\n\r\n    Trịnh Ngôn Khánh khẽ vuốt vuốt má hắn rồi nói:\r\n\r\n    - Được rồi, đi tắm rửa rồi ăn điểm tâm đi.\r\n\r\n    - Vâng.\r\n\r\n    Hùng Đại Hải thả người men theo hành lang chuẩn bị rời đi.\r\n\r\n    Đúng vào lúc này chỉ nghe trong điện có một tiếng nổ mạnh, Ngôn Khánh vội vàng quay đầu lại thì thấy trong điện toát ra một tràng khói đen cuồn cuộn.\r\n\r\n    Triệu chân nhân.\r\n\r\n    Trịnh Ngôn Khánh vội vàng đi tới chỉ thấy Triệu Hi Tiếu lảo đảo đi ra.\r\n\r\n    - Ngôn Khánh à, đơn thuốc của ngươi dường như không đúng.\r\n\r\n    Hóa ra Trịnh Ngôn Khánh lúc quan sát Triệu Hi Tiếu luyện đan đã phát hiện ra đan phương của hắn cũng giống như là hỏa dược trong truyền thuyết.\r\n\r\n    Triệu Hi Tiếu dùng phương pháp có phần giống luyện đan nhưng bên trong đích thật là hỏa rèn.\r\n\r\n    Cũng là dùng lưu huỳnh, ka li ni trát nghiền thành bụi phấn, thêm vào mộc hương, ở trong lò luyện. Ba thứ này hỗn hộp với nhau, trên cơ bản tạo ra hỏa dược, nhưng tại vì tỉ lệ phối hợp chưa thỏa đáng cho nên mỗi lần luyện đan đều bị tạc lô, nguy hiểm vô cùng cũng may Triệu Hi Tiếu kinh nghiệm phong phú cho nên không bị sao.\r\n\r\n    Ngôn Khánh biết rõ thành phần hỏa dược nhưng tỉ lệ cụ thể cũng không rõ ràng.\r\n\r\n    Tuy nhiên hắn thường xuyên đưa đơn thuốc cho Triệu Hi Tiếu, đôi khi có thành công nhưng đại đa số vẫn là thất bại.\r\n\r\n    Nếu Triệu Hi Tiếu mê mẩn hỏa dược như thế.\r\n\r\n    Không chỉ một lần hắn có ý muốn cùng với Triệu Hi Tiếu chế tạo hỏa dược.\r\n\r\n    Nhưng cân nhắc tới nguy hiểm và hậu quả, Ngôn Khánh cũng chỉ có thể giậm chân tại chỗ.\r\n\r\n    Triệu Hi Tiếu cầm lấy một cuốn vở trên đó viết vài nét bút vào.\r\n\r\n    - Hắc hắc ta cũng không tin là không luyện ra kim đan.\r\n\r\n    Sau khi nói chuyện với Trịnh Ngôn Khánh một hồi, Triệu Hi Tiếu vội vàng rời đi.\r\n\r\n    Hùng Đại Hải nhịn không được khẽ nói sau lưng của Trịnh Ngôn Khánh:\r\n\r\n    - Đại ca tên Triệu điên này lại bắt đầu điên rồi.\r\n\r\n    - Ừ nếu đệ không nghe lời ngày sau ta sẽ cho đệ luyện đan cùng với hắn.\r\n\r\n    Sắc mặt của Hùng Đại Hải lập tức đại biến hắn lắc đầu liên tục mà nói:\r\n\r\n    - Đại ca, đệ rất nghe lời, đệ đi tắm rửa rồi ăn cơm.\r\n\r\n    Dáng vẻ của hắn lúc đi có hơi lảo đảo và chật vật.\r\n\r\n    Trịnh Ngôn Khánh nhìn theo phía sau cười ha hả không ngừng.\r\n\r\n    - Ngôn Khánh ca ca, huynh lại khi dễ Đại Hải riồ.\r\n\r\n    Một thanh âm ngây thơ truyền tới, chỉ thấy ở hành lang đã đi ra một thiếu nữ.\r\n\r\n    Nàng mặc một bộ quần áo đạo trang, đạo bào rộng thùng thình, cả người thả lỏng.\r\n\r\n    - Vô Cấu, tại sao muội lại nói ta như vậy?\r\n\r\n    Thiếu nữ kia đúng là Vô Cấu, nàng cười hì hì rồi nói:\r\n\r\n    - Muội nhìn thấy Đại Hải ca hấp tấp nhất định là huynh khi dễ huynh ấy rồi.\r\n\r\n    - Ta khi dễ hắn?\r\n\r\n    Ngôn Khánh cười cười lắc đầu:\r\n\r\n    - Ta không khi dễ hắn, ta chỉ nói cho hắn biết nếu không nghe lời ta sẽ cho hắn đi theo Triệu chân nhân luyện đan.\r\n\r\n    - Như vậy còn không tính là khi dễ huynh ấy sao?\r\n\r\n    Khuôn mặt ngây thơ của Vô Cấu khẽ nhăn lại, lộ ra vẻ hơi mất hứng.\r\n\r\n    Kỳ thật nàng cũng không mất hứng.\r\n\r\n    Tuy nhiên ngày thường Hùng Đại Hải đối với nàng vô cùng tốt, thậm chí là nói gì nghe nấy, cho nên nàng không đành lòng nhìn thấy hắn chật vật như vậy.\r\n\r\n    Trịnh Ngôn Khánh đi qua véo nhẹ hai má đỏ hồng của nàng.\r\n\r\n    - Muội ăn điểm tâm chưa?\r\n\r\n    - Đã ăn rồi, Tôn chân nhân muốn muội tìm huynh, Thúy Vân tỷ tỷ phái người tới đây, dường như có chuyện gì đó xảy ra.\r\n\r\n    Trịnh Ngôn Khánh nói:\r\n\r\n    - Vậy chúng ta đi qua xem.\r\n\r\n    Hắn kéo bàn tay nhỏ bé của Vô Cấu, đi tới Thiên điện.\r\n\r\n    Vừa đi trong lòng hắn vừa cảm thấy kỳ quái: Thúy Vân vô duyên vô cớ tới đây là có chuyện gì vậy?\r\n\r\n    .\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 12: Khi dễ."}