{"text":"﻿    Quyển 6\r\n\r\n    Chương 46: Tô Liệt.\r\n\r\n    Trịnh Ngôn Khánh nghe được ngửa mặt lên trời cười to:\r\n\r\n    - Tô đại ca, ta chỉ là một tên bại tướng, có gì mà khoe khoang, nếu như huynh không tin thì có thể tới Liêu Đông tìm hiểu, xem Trịnh Ngôn Khánh ta có nói dối không.\r\n\r\n    Hoàng Văn Thanh cũng tiến tới nắm tay của Tô Liệt mà nói:\r\n\r\n    - Định Phương con làm gì vậy?\r\n\r\n    - Ta đã sớm nói với con Trịnh công tử là đại trượng phu quả quyết không làm chuyện như vậy, chỉ là ngoài phố tung tin đồn mà thôi, nếu như Trịnh công tử làm ra chuyện như vậy thì Dũng tướng lang tướng Bùi Hành Nghiễm làm sao có thể đồng thành cùng với công tử.\r\n\r\n    Tô Liệt nghe được lập tức lui ra sau một bước quỳ chân dưới đất.\r\n\r\n    - Là Tô Liệt vô lễ.\r\n\r\n    - Kỳ thật ta cũng không tin công tử làm ra chuyện như vậy nhưng ở trên phố đồn rất lợi hại, Tô Liệt bất đắc dĩ mới phải đắc tôi xin công tử trách phạt.\r\n\r\n    Trịnh Ngôn Khánh khoát tay dìu Tô Liệt đứng lên.\r\n\r\n    - Tô đại ca là một tráng sĩ cương trực, chuyện đắc tội không cần phải nhắc lại.\r\n\r\n    Nói xong hắn kinh ngạc nhìn Trịnh Hoành Nghị:\r\n\r\n    - Hoành Nghị, ban ngày Nguyên Khánh cũng đề cập chuyện này, chuyện này từ đâu mà tới?\r\n\r\n    Hoành Nghị cũng không biết phải giải thích thế nào cho Trịnh Ngôn Khánh.\r\n\r\n    Kỳ thật lần đầu tiên hắn nghe chuyện Trịnh Ngôn Khánh đi theo địch trong lòng cũng vô cùng giận dữ, Trịnh Ngôn Khánh đi theo địch rồi vậy thì ta cũng không phải đi theo địch hay sao? Nửa năm nay ta cùng với huynh ấy xuất sinh nhập tử trải qua bao nhiêu chém giết thê thảm, vậy mà vừa từ gian nan trở về đã nghe nói mình đi theo kẻ địch.\r\n\r\n    Đừng nói là thiếu niên khí thịnh như Trịnh Hoành Nghị, cho dù là người lớn tuổi cũng không chịu nổi cơn tức này.\r\n\r\n    Tuy nhiên sau khi trải qua nhiều chuyện ở Cao Ly như vậy Trịnh Hoành Nghị sớm không phải là một tên tiểu tử mới ra đời hắn rất nhanh tỉnh táo hướng về phía Bùi Hành Nghiễm và Tiết Vạn Triệt cẩn thận nghe ngóng, sau đó Trịnh Hoành Nghị lập tức tức kinh hãi, hóa ra câu nói đi theo kẻ địch này xuất phát từ miệng của một người nhà họ Trịnh, chính là tên Trịnh Tỉnh kia. Hắn chẳng những đem công lao của Trịnh Ngôn Khánh chiếm thành của mình mà còn vu hãm Trịnh Ngôn Khánh đi theo kẻ địch, Trịnh Hoành Nghị vô cùng phẫn nộ, nhưng biết rằng nếu truy cứu tinh tường thì Trịnh gia sẽ bị ảnh hưởng cực lớn.\r\n\r\n    Làm chuyện không tốt có khả năng gia tộc mấy trăm năm này cũng muốn sụp đổ.\r\n\r\n    Nhưng chuyện này không có khả năng giấu Trịnh Ngôn Khánh.\r\n\r\n    Bởi vì Trịnh Ngôn Khánh sớm muộn gì cũng biết chuyện này, điều quan trọng nhất là Trịnh Hoành Nghị biết rõ Trịnh Ngôn Khánh đối với Trịnh Thế An có cảm tình rất nồng hậu, các ngươi nhằm vào Trịnh Ngôn Khánh thì cũng thôi nhưng nhằm vào Trịnh Thế An, Trịnh Ngôn Khánh mà biết chân tướng chẳng phải sẽ nổi giận lôi đình sao?\r\n\r\n    Đối với thủ đoạn của Trịnh Ngôn Khánh, Trịnh Hoành Nghị rất tinh tường.\r\n\r\n    Hắn có thể hung ác chém giết mười vạn người cao ly, thủ đoạn tàn nhẫn này không giống bình thường.\r\n\r\n    Trịnh Ngôn Khánh có thể hạ quyết tâm khiến một mỹ nhân hương tiêu ngọc vẫn.\r\n\r\n    Có thể đối với mẹ già xanh xao của Ất Chi Văn Đức không chút do dự chém giết, từ đông tới tây Trịnh Ngôn Khánh nổi lên uy danh khắp Cao Ly, hắn làm sao có thể dừng tay với Trịnh gia.\r\n\r\n    Trịnh Hoành Nghị còn đang suy nghĩ phải làm thế nào để nói với Trịnh Ngôn Khánh thì Trịnh Ngôn Khánh đã đem chuyện này khai mở.\r\n\r\n    Cũng không đợi cho Trịnh Hoành Nghị nghĩ cách thì Tô Liệt đã nói với Trịnh Ngôn Khánh.\r\n\r\n    - Chuyện này...\r\n\r\n    Đối mặt với ánh mắt sáng quắc của Trịnh Ngôn Khánh, Trịnh Hoành Nghị cũng không khỏi hãi hùng khiếp vía, hắn hung hăng trợn mắt nhìn Tô Liệt sau đó cười một tiếng, đem nguyên ủy sự tình giải thích cho Trịnh Ngôn Khánh.\r\n\r\n    - Ngôn Khánh, Tiết tướng quân tuy nói đúng nhưng mà Thục Anh cô cô của huynh đã mang Bùi gia gia thần đi tới Củng huyện trấn an Thế An gia gia, gia gia cùng lắm kinh hãi một chút chuyện này tuyệt đối không có gì trở ngại, ta về sau sẽ mời phụ thân làm chủ cho huynh.\r\n\r\n    Trịnh Ngôn Khánh sắc mặt vô cùng bình tĩnh như trước.\r\n\r\n    Kể cả Hoàng Văn Thanh cũng không nhìn ra suy nghĩ trong lòng của hắn.\r\n\r\n    - Đây là chuyện của ta, cần gì Trịnh thúc phụ ra mặt.\r\n\r\n    Hắn đột nhiên mở miệng cắt lời của Trịnh Hoành Nghị:\r\n\r\n    - Hoành Nghị chuyện này ngươi chớ xen vào nữa, ta tự có chủ trương.\r\n\r\n    Trịnh Ngôn Khánh càng bình tĩnh như vậy Trịnh Hoành Nghị càng hãi hùng khiếp vía.\r\n\r\n    Ở trong phòng không khí trở nên rất nặng nề, cho dù là Tô Liệt lá gan xưa nay rất lớn cũng chỉ dám nuốt nước miếng ngậm miệng lại.\r\n\r\n    Đây là khí độ của Ngỗng công tử sao?\r\n\r\n    Trong ánh sáng lập lòe Tô Liệt cũng chỉ có thể nhìn thấy nửa khuôn mặt của Trịnh Ngôn Khánh.\r\n\r\n    Hai gò má thon gầy giống như là đao gọt búa bổ vậy, nhưng bên trong lại có một chút tức giận nhàn nhạt khiến cho Tô Liệt rung động một hồi.\r\n\r\n    Trịnh Ngôn Khánh mỉm cười:\r\n\r\n    - Hoàng huyện lệnh, ông sao không ở huyện Dịch mà lại tới nơi này?\r\n\r\n    Hoàng Văn Thanh tựa hồ không muốn nhắc tới:\r\n\r\n    - Công tử không biết, sau khi công tử rời khỏi huyện Dịch, huyện Dịch trở nên có rất nhiều lưu dân, về sau chiến tranh thất bại, tổn thương thảm trọng, huyện Dịch không còn chút lương thảo nào, mà phía trên lại đòi trưng thu lương thực.\r\n\r\n    - Cho nên...\r\n\r\n    Hoàng Văn Thanh cười gật đầu:\r\n\r\n    - Vốn nếu ta thu thập lương thực cũng không phải là không được nhưng dân chúng huyện Dịch nghèo khổ, năm ngoái đã trưng thu rồi, không chịu nổi gánh nặng, ta lại không nỡ nhìn dân chúng chịu khổ cho nên không tuân mệnh, bị quận phủ đánh ba mươi côn, nhốt vào trong loa mười ngày rồi đuổi đi, ta trở về quê cũ, vừa vặn gặp huyện lệnh Võ Ấp, huyện lệnh để cho ta cai quản Dịch quán này, ta vui mừng thanh tĩnh nơi này.\r\n\r\n    Trịnh Ngôn Khánh nghe được liền chắp tai vái Hoàng Văn Thanh một cái.\r\n\r\n    - Hoàng huyện lệnh có tấm lòng lo cho dân cho nước, quả là quan phụ mẫu trong thiên hạ.\r\n\r\n    Hoàng Văn Thanh nhịn không được mà cười rộ lên, hơi tự hào mà nói:\r\n\r\n    - Chuyện này thì thật không dám nhận, chỉ là ta không muốn ngày sau bị người ta mắng chửi mà thôi.\r\n\r\n    Hắn nói chuyện thần sắc trở nên nghiêm túc:\r\n\r\n    - Hôm nay mạo muội cầu kiến thật ra là có chuyện muốn nhờ.\r\n\r\n    - Hoàng huyện lệnh có chuyện gì cứ nói, Trịnh Ngôn Khánh nếu có đủ khả năng tuyệt đối không chối từ.\r\n\r\n    Hoàng Văn Thanh từ từ ngồi xuống nhìn thoáng qua Tô Liệt rồi nói:\r\n\r\n    - Không dám nói dối công tử, Hoàng mỗ chỉ có một muội muội hiện nay chỉ có một đứa con, cực kỳ yêu thương.\r\n\r\n    - Đứa nhỏ này so với cha của hắn cũng có chút tương tự.\r\n\r\n    - Ta hôm nay chỉ là một phạm quan, cũng khó có thể giúp gì cho hắn, cha của hắn cũng chỉ là một tên đầu gỗ, sở dĩ có thể làm binh tào là vì hiện nay có giặc cỏ xâm lấn, tổ chức hương dũng đánh lui, mà Vương huyện lệnh trong tay không có người nên Tô Tam mới được làm quan ti phẩm.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 46: Tô Liệt."}