{"text":"﻿    Quyển 7\r\n\r\n    Chương 8: Thê nhi của Ngôn Hổ.\r\n\r\n    <\/div>\r\n\r\n    - Cữu cữu, bằng hữu kia của cữu cữu là nữ nhân phải không?\r\n\r\n    Ngôn Hổ khẽ giật mình, trên khuôn mặt đen nhánh hiện ra vẻ thẹn thùng.\r\n\r\n    Hắn hơi thở dài rồi gật đầu nói:\r\n\r\n    - Con rất thông minh, đoán không sai, nàng ta là nữ nhân, hơn nữa không phải là hán nhân mà là một người Liêu ở Lĩnh Nam, hai mươi năm trước ta và nàng ta thích nhau kết làm phu thê, ha ha, ta không giống con không có công danh không có xuất thân, mặc dù có chút danh tiếng nhưng cũng chỉ là một ngũ phẩm chế giáo mà thôi.\r\n\r\n    Trưởng Tôn Thịnh để mắt tới ta, gọi ta một tiếng là lão huynh, nhưng nếu xem thường thì cũng gọi thẳng tên.\r\n\r\n    - Sau đó nàng mang thai, sinh con gái cho ta, nhưng đúng lúc đó ta nhận được tin tức từ sư phụ của con, tức là Trưởng Tôn Thịnh, nói triều đình phát hiện ra thân phận của cha con, muốn diệt trừ người của Ngôn gia thôn, ta lúc đó vội vàng phó thác mẫu tử nàng cho một người bạn, rồi nhanh chóng trở về Ngôn gia thôn, vốn ta tưởng rằng có thể cứu được một nhà, không ngờ rằng... Về sau ta ngại thân phận cũng không tìm vị bằng hữu kia. Cuối cùng ta nản lòng thoái chí đành xuất gia làm sư, bây giờ nghĩ lại thật là có lỗi đối với mẫu tử bọn họ.\r\n\r\n    Ngôn Hổ còn có một người con gái sao?\r\n\r\n    Đây chính là một điều mà khiến cho Ngôn Khánh phải giật mình.\r\n\r\n    - Chuyện này về sau thế nào cữu cữu?\r\n\r\n    - Về sau ta vẫn ở Thiếu Lâm tự tuy nhiên rất ít tiếp xúc với bên ngoài, nếu như không có con, ta hiện tại vẫn ở trong chùa luyện võ.\r\n\r\n    - Cữu cữu, cữu cữu nên đi tìm cữu mẫu một chút.\r\n\r\n    - Cho dù cữu mẫu mất thì ít ra cữu cữu cũng phải tìm tỷ tỷ, nàng ta lẻ loi hiu quạnh một mình không chừng hôm nay còn đang nhớ tới cữu cữu đó.\r\n\r\n    - Ta cho dù đi tìm, nhưng hiện tại là người xuất gia, tìm được nàng thì sao?\r\n\r\n    - Xuất gia có thể hoàn tục.\r\n\r\n    Lý Ngôn Khánh khuyên:\r\n\r\n    - Cho dù cữu cữu không hoàn tục thì tìm được nàng con cũng có thể chiếu cố giúp, vẫn tốt hơn sống lẻ loi hiu quạnh, cữu cữu năm đó cữu cữu vứt bỏ bọn họ, có thể nói là vì bất đắc dĩ nhưng hiện tại không thể không đi tìm, cữu cữu nói tên bằng hữu kia cho con nói không chừng con có thể giúp đỡ.\r\n\r\n    - À... hắn tên là Phùng Áng?\r\n\r\n    Phùng Áng tên này có vẻ quen tai.\r\n\r\n    - Hắn chính là con của thạch long thái thú Phùng Bộc, cháu của Thành Kính phu nhân.\r\n\r\n    Ta đã đáp ứng hắn chế tạo cho hắn một cây giáo tốt... tuy nhiên ta về sau vào chùa mai danh ẩn tích nên cũng không rõ tình huống của hắn.\r\n\r\n    Lý Ngôn Khánh trừng to mắt nhìn Ngôn Hổ.\r\n\r\n    - Cữu cữu, không phải là tả võ vệ đại tướng quân Phùng Áng kia chứ?\r\n\r\n    - Hắn đã làm tả võ vệ đại tướng quân rồi sao?\r\n\r\n    Nếu như là cháu trai của Thành Kính phu nhân thì chỉ có thể là Phùng Áng, chắc chắn người đó là Tả võ vệ đại tướng quân hiện tại là Hán Dương thái thú Phùng Áng.\r\n\r\n    - Chuyện này là thật sao, vậy sau khi ta làm xong giáo sẽ tới thành tìm hắn.\r\n\r\n    Ngôn Hổ tinh thần chấn động trong mắt lấp lóe hi vọng.\r\n\r\n    - Vậy con cũng giúp ta lưu ý, miễn cho nửa năm sau ta tìm hắn thì hắn không có nhà....\r\n\r\n    Ngôn Hổ cất tiếng nói tiếp.\r\n\r\n    Lý Ngôn Khánh nói:\r\n\r\n    - Cữu cữu sáng mai con trở về Củng huyện trước.... cữu cữu ở bên này có cần gì con sẽ sai người mang tới.\r\n\r\n    - À chờ một chút ta sẽ liệt kê ra một danh sách.\r\n\r\n    - Con gom góp xong mang tới Thiếu Lâm tự cho ta, ta sẽ qua đó lấy, những chuyện khác con không cần quan tâm. Còn nữa con cũng nên viết một phong thư với cha con, để cha con cho con một danh tự.\r\n\r\n    Theo thói quen của cổ nhân, sau khi đủ tuổi thì sẽ có tự.\r\n\r\n    Danh tự này phần lớn là trưởng bối cha mẹ hoặc sư trưởng tặng, Lý Hiếu Cơ là phụ thân của Lý Ngôn Khánh, lại là sư phụ vỡ lòng của hắn cho nên phải quyết định chuyện này.\r\n\r\n    Ngôn Hổ cũng biết tin tức của Lý Hiếu Cơ tuy đối với Lý Hiếu Cơ vẫn còn oán niệm, nhưng hiện tại đã giảm đi rất nhiều.\r\n\r\n    Dù sao Lý Ngôn Khánh cũng đang lớn lên từng ngày.\r\n\r\n    Sớm muộn gì cũng có ngày hắn nhận tổ quy tông chẳng lẽ khi đó mình lại khiến cho hắn phải khó xử sao? Muội muội mình chỉ có một hài tử này cho nên Lý Hiếu Cơ thật không đành lòng.\r\n\r\n    Lý Ngôn Khánh cười cười:\r\n\r\n    - Con đã biết.\r\n\r\n    Hắn cất bước đi vào trong túp lều thì lại nghe Ngôn Hổ mở miệng kêu lên:\r\n\r\n    - Ngọc oa nhi, giáo đã chế tạo thành cần có một cái tên.\r\n\r\n    Lý Ngôn Khánh trầm giọng nói:\r\n\r\n    - Đã là do Trầm hương chế tạo thành thì gọi là Trầm Hương giáo?\r\n\r\n    - Trầm Hương giáo?\r\n\r\n    Ngôn Hổ ngẩng đầu lên, nhìn Ngôn Khánh sau đó lại cúi đầu xuống tiếp tục công việc.\r\n\r\n    Sáng sớm mặt trời chiếu xuống núi Thiếu Thất.\r\n\r\n    Văng vẳng nghe thấy tiếng gà gáy khiến cho trong núi lộ ra một vẻ cô tịch.\r\n\r\n    Lý Ngôn Khánh chuẩn bị rời khỏi sơn cốc, tuy nhiên hiện tại Ngôn Hổ lại không có ở đây, Ngôn Khánh cũng không đi tìm Ngôn Hổ bởi vì hắn biết Ngôn Hổ đã lên đỉnh núi tiến hành thổ nạp tu hành võ nghệ, võ nghệ của Ngôn Hổ rất cao minh đã đạt đến tình trạng tẩy tủy hoàn hư đỉnh phong, cảnh giới rất cao.\r\n\r\n    Cho nên mười năm trước hắn bắt đầu chuyển từ luyện ngoại công sang luyện nội công.\r\n\r\n    Về phần công pháp mà hắn tu luyện Lý Ngôn Khánh cũng không xa lạ gì đó chính là Tẩy Tủy kinh.\r\n\r\n    Ngôn Khánh từng thỉnh giáo Ngôn Hổ về Tẩy Tủy Kinh, Tẩy Tủy Kinh so với dưỡng sinh đạo thuật mà Tôn Tư Mạc truyền thụ cho hắn rất tương tự thậm chí là nhất mạch tương liên, Ngôn Hổ đối với Ngôn Khánh cũng không có che giấu gì, mỗi khi Ngôn Khánh muốn theo hắn tu hành võ nghệ, Ngôn Hổ đều gật đầu đồng ý.\r\n\r\n    Ở trên võ đạo tu hành, Ngôn Hổ cao minh gấp trăm lần Lý Ngôn Khánh.\r\n\r\n    Lý Ngôn Khánh thậm chí có cảm giác mấy sư phụ của hắn kể cả Ngư Câu La đều ca ngợi Ngôn Hổ lợi hại, ngẫm lại cũng là một chuyện bình thường, một mặt tu luyện ở trong Thiếu Lâm tự, một mặt lại tôi luyện ở hồng trần.\r\n\r\n    Hắn rất kính nể Ngôn Hổ nhưng không thể noi theo Ngôn Hổ.\r\n\r\n    Lý Ngôn Khánh không tìm Ngôn Hổ cáo biệt chỉ để lại một bức thư sau đó lưng mang hành lý rời khỏi hạp cốc, ba năm qua hắn luôn gữ đạo hiếu, tuy vô cùng bận rộn nhưng vẫn bỏ thời gian luyện võ, hiện tại Lý Ngôn Khánh đã đạt tới tình trạng Dịch Cân hóa thần, hành tẩu trên đường núi như giẫm trên cát bằng.\r\n\r\n    Buổi trưa hắn rời qua núi Thiếu Thất đi vào bên trong sơn môn của Thiếu Lâm tự.\r\n\r\n    Hùng Khoát Hải và Hám Lăng đã mang hai mươi bốn kỳ lân hộ vệ đứng ở trong chùa chờ Lý Ngôn Khánh. Lý Ngôn Khánh bái tạ trụ trì phương trượng rồi suất lãnh bọn người Hùng Khoát Hải rời khỏi Thiếu Lâm.\r\n\r\n    Tương Long trải qua ba năm, hiện tại đã cao lớn hơn nhiều.\r\n\r\n    Âm thanh hí dài cũng vô cùng vang vọng và kinh người, Lý Ngôn Khánh cưỡi lên mình nó, một đường chạy nhanh.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 8: Thê nhi của Ngôn Hổ."}