{"text":"﻿    Quyển 7\r\n\r\n    Chương 81: Đoạn tuyệt quan hệ.\r\n\r\n    <\/div>\r\n\r\n    Vương Phục Bảo và La Sĩ Tín qua trận này cũng đã chiếm được nhiều công lao.\r\n\r\n    Cho nên Lý Ngôn Khánh hướng về phía quân phủ báo cáo bổ nhiệm hai người này làm giáo úy ở trong quân, La Sĩ Tín lưu thủ ở Củng huyện, Vương Phục Bảo thì ra trấn Hắc Thạch quan, điều này cũng khiến cho phòng ngự ở Củng huyện được tăng cường. Sau khi sắp xếp xong tất cả Lý Ngôn Khánh lại đưa Tô Định Phương từ Củng huyện điều tới Hổ Lao quan.\r\n\r\n    Đối với sắp xếp này Hùng Khoát Hải và Hám Lăng cũng không có dị nghị gì.\r\n\r\n    Hai người cũng mong ước được giao lại chức vụ giáo úy ở Hắc Thạch quan.\r\n\r\n    - Phủ quân, hiện tại Huỳnh Dương cao thấp truyền lưu câu Ngõa Cương hưng Lý đương vương, lời đồn cứ tiếp tục chỉ sợ khiến cho nhân tâm dị động.\r\n\r\n    Tiêu Hoài Tĩnh lo lắng đưa ra nghi kỵ với Lý Ngôn Khánh.\r\n\r\n    Lời đồn này xuất hiện vô cùng đột nhiên tựa hồ như là từ đêm qua.\r\n\r\n    Tuy nhiên Lý Ngôn Khánh dường như không để ý cho lắm:\r\n\r\n    - Ngõa Cương hưng Lý đương vương.\r\n\r\n    - Chỉ đơn giản là nói Ngõa Cương trại sẽ hưng vương cần tên Lý Mật làm vương ở Ngõa Cương nhưng Địch Nhượng sẽ cho Lý Mật làm vương sao?\r\n\r\n    Tiêu Hoài Tĩnh nhăn mày lại khẽ nói:\r\n\r\n    - Phủ quân những lời này tựa hồ như không phải giải thích như vậy.\r\n\r\n    Đại đa số mọi người đều nghĩ rằng Ngõa Cương trại sẽ làm dao động căn cơ của tùy thất, Lý Mật sẽ độc chiếm thiên hạ, tuy nhiên từ trong miệng của Lý Ngôn Khánh lại chỉ cho rằng Lý Mật sẽ làm vua của đám giặc cỏ.\r\n\r\n    Ngôn Khánh cười nói:\r\n\r\n    - Nếu không giải thích như vậy thì phải giải thích thế nào?\r\n\r\n    Tiêu Hoài Tĩnh khẽ giật mình cũng không biết phải trả lời thế nào.\r\n\r\n    Một lúc sau Lý Ngôn Khánh lại nói với Tiêu Hoài Tĩnh:\r\n\r\n    - Tiêu ngự sử ngày mai chúng ta cần đi về phía Huỳnh Dương một chuyến.\r\n\r\n    - Lúc ta không có ở đây đã mệnh cho Bùi Hành Nghiễm và Tô Định Phương hai người ra trấn Hổ Lao quan hai người này binh pháp hơn người chỉ là lịch duyệt không cao cho nên khó tránh khỏi sai lầm, Tiêu ngự sử ở đây phụ trách hiệp trợ bọn họ, nếu như hai người bọn họ có gì đắc tội kính xin ngự sử lượng thứ.\r\n\r\n    - Phủ quân muốn đi tới Huỳnh Dương huyện?\r\n\r\n    Lý Ngôn Khánh nói:\r\n\r\n    - Có một số chuyện ta cần phải thương nghị với Tuân vương điện hạ.\r\n\r\n    - Rất nhiều chuyện cần phải thương nghị với điện hạ hiện tại tuy Huỳnh Dương không phát sinh chiến sự nhưng năm sau sẽ không an toàn cần phải phòng ngừa chu đáo.\r\n\r\n    Tiêu Hoài Tĩnh đối với Lý Ngôn Khánh hiện tại rất nghe lời.\r\n\r\n    Hắn cũng biết Lý Ngôn Khánh đi Huỳnh Dương dĩ nhiên là có chuyện quan trọng cần thương nghị với Dương Khánh.\r\n\r\n    Tuy không biết được Tô Định Phương lợi hại cỡ nào nhưng Bùi Hành Nghiễm thì hắn đã lãnh giáo qua bổn sự dĩ nhiên là không lo lắng.\r\n\r\n    - Đã như vậy thì phủ quân cứ yên tâm làm việc.\r\n\r\n    - Hổ Lao có Bùi biệt tương và Tô binh tào tất nhiên sẽ bình yên vô sự.\r\n\r\n    Ngôn Khánh cười ha hả hắn không nói gì đưa mắt nhìn về phía xa xa khóe miệng nở ra nụ cười quỷ dị.\r\n\r\n    Lý Mật kế tiếp xem ngươi ra chiêu thế nào.\r\n\r\n    Lúc này ở trong phủ Khai Phong tất cả đã chìm đắm trong hoan lạc.\r\n\r\n    Lý Mật sau khi chiếm được Khai Phong đã khiến cho các nghĩa quân liên tục tới đầu phục, Mạnh Nhượng Hác Hiếu Đức, Vương Đức Nhân bọn họ đều tới nương tựa.\r\n\r\n    Dù sao những người này đều đã bị Trương Tu Đà thu thập trong lòng khó tránh khỏi sợ hãi.\r\n\r\n    Nhưng hiện tại Trương Tu Đà đã chết.\r\n\r\n    Mạnh Nhượng là người đầu tiên có phản ứng tới đầu phục Lý Mật.\r\n\r\n    Địch Nhượng ở Hổ Lao quan chiến sự không thuận, nhưng cũng không ảnh hưởng tới sự tin tưởng của bọn họ với Lý Mật.\r\n\r\n    Trên thực tế Địch Nhượng càng như vậy càng cho thấy sự lợi hại của Lý Mật, Lý Mật tiêu diệt Lưu Trường Cung công chiếm Khai Phong, Úy thị và Đại Lương thành khiến cho các lộ quân đều thêm bội phục.\r\n\r\n    Ở Thượng Cốc quận Vương Quân Khuếch phái người tới tỏ vẻ quy thuận.\r\n\r\n    Trường Bình quận Lý Sĩ Tài Hoài Dương Ngụy Lục Lý Đức Khiêm, Ngụy Quận Lý Văn Tương, Tề Bắc quận Trương Thanh đều chen nhao phái người tới đây đầu phục.\r\n\r\n    Trong ngắn ngủi hơn ba tháng Lý Mật đã có đội ngũ tới hơn mười vạn quân có thể nói là thanh thế đại chấn. Dương Vượng Dương Khánh bọn họ cũng đành trơ mắt nhìn hắn dừng chân ở Khai Phong mà nén giận.\r\n\r\n    Ngồi ở trong Khai Phong phủ huyện Lý Mật đại yến sứ giả khắp nơi.\r\n\r\n    Mọi người liên tục chúc tụng, Lý Mật thủy chung vẫn bảo trì sự cao thâm mạn trắc, dáng vẻ tươi cười.\r\n\r\n    - Bồ Sơn công hiện tại mọi người đều truyền lưu câu Ngõa Cương hưng Lý Đương vương.\r\n\r\n    - Mà Mật công lại liên tục chiến thắng hợp với câu nói đó, các chư vị ở đây đều nguyện ý quy thuận Mật công.\r\n\r\n    - Mật công hiện tại cần phải nhanh chóng xưng vương thuận theo lòng trời, khi đó hào kiệt khắp nơi sẽ tới đây hưởng ứng, Mật công làm tiên phong, đánh đổ Đại Tùy.\r\n\r\n    Trong lòng Lý Mật vô cùng thoải mái nhưng trên khuôn mặt lại biểu lộ ra vài phần khiêm nhượng.\r\n\r\n    Hắn một bên khách sáo với mọi người một bên âm thầm tính toán.\r\n\r\n    Địch Nhượng im ắng rút về Ngõa Cương, chắc hẳn cũng đã nản lòng thoái chí, không còn ý niệm muốn tranh phong nữa, tuy nhiên cần phải trù tính để hắn nhường Ngõa Cương trại lại, đến khi đó mới có thể thuận theo lời tiên tri hôm nay.\r\n\r\n    Đúng lúc này ở bên ngoài truyền tới một hồi bẩm báo:\r\n\r\n    - Mật công, Địch Nhượng phái người mang thư tới.\r\n\r\n    - Sao?\r\n\r\n    Lý Mật giật mình, hẳn là Địch Nhượng thức thời tới đây chủ động cúi đầu.\r\n\r\n    Tuy danh vọng của hắn đã đủ để chế trụ Địch Nhượng nhưng mà bên ngoài vẫn biểu lộ sự cung kính.\r\n\r\n    Hắn vội vàng đứng lên nói:\r\n\r\n    - Thư của đại tướng quân ở đâu?\r\n\r\n    Người kia liền vội vàng đi tới dâng một phong thư lên cho Lý Mật.\r\n\r\n    - Sứ giả sau khi đưa tin tới lập tức rời đi rồi.\r\n\r\n    - Đi rồi sao?\r\n\r\n    Lý Mật cảm thấy kỳ quái, sau khi tiếp nhận thư hắn dựa vào ánh nến trong đại sảnh cẩn thận quan sát, lúc đầu hắn vẫn cười tủm tỉm nhưng dần dần sắc mặt càng trở nên cổ quái cuối cùng xám xịt.\r\n\r\n    Địch Nhượng lấn ta quá đáng.\r\n\r\n    Lý Mật là một người thâm trầm hỉ nộ không lộ.\r\n\r\n    Cho nên hắn nhanh chóng điểu chỉnh tư thái vẫn như lúc trước trên tiệc rượu nói chuyện vui vẻ, giống như bức thư của Địch Nhượng chỉ là một công hàm bình thường vậy.\r\n\r\n    - Mật công đã xảy ra chuyện gì.\r\n\r\n    Sau khi đại yến chấm dứt những người thân cận của hắn ở lại, Phòng Huyền Tảo là người đầu tiên mở miệng.\r\n\r\n    Đối với Phòng Huyền Tảo, Lý Mật vô cùng thưởng thức, hắn chẳng những mưu lược hơn người mà còn hùng biện vô song, Lý Mật lấy bức thư ra khe khẽ thở dài rồi đưa cho Phòng Huyền Tảo.\r\n\r\n    - Đại tướng quân quyết ý cùng với chúng ta cắt đứt quan hệ.\r\n\r\n    - A....\r\n\r\n    Đám người Phòng Huyền Tảo cũng chấn động.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 81: Đoạn tuyệt quan hệ."}