{"text":"﻿    Quyển 7\r\n\r\n    Chương 66: Trương Tu Đà tuẫn quốc.\r\n\r\n    <\/div>\r\n\r\n    Cao phu nhân lập tức minh bạch câu không thể xuất đầu lộ diện của Lý Hiếu Cơ.\r\n\r\n    - Cửu lang còn sống ở trên nhân gian?\r\n\r\n    - Gia phụ hiện tại đang được Đường quốc công che chở, năm ngoái còn gửi thư rằng ông ấy đi Tây Vực một chuyến khi về sẽ xử lý chuyện thân sự.\r\n\r\n    Cao phu nhân tỉnh táo lại, không kìm được nở ra một nụ cười.\r\n\r\n    - Hóa ra ngươi chính là con của Cửu lang, không ngờ tên kia vẫn như trước đến nay vẫn hồ đồ không biết nặng nhẹ.\r\n\r\n    Lý Ngôn Khánh một mực lo lắng Cao phu nhân sau khi biết thân thế của mình sẽ trở mặt nhưng hiện tại xem ra nàng cũng biết Lý Hiếu Cơ, hơn nữa quan hệ cũng không tệ, chẳng những không có ý trở mặt mà còn đối với thân phận của Lý Hiếu Cơ không thèm để ý.\r\n\r\n    Nghĩ lại, Trưởng Tôn gia cùng với Lý phiệt cũng xuất thân từ quan lũng.\r\n\r\n    Trong đó chỉ sợ có liên hệ vô cùng mật thiết, Cao phu nhân dường như là hoàng thất Bắc Tề, đối với Dương Kiên cũng thế, Dương Quảng cũng thế không có nhiều sự trung thành.\r\n\r\n    - Vậy mẫu thân ngươi...\r\n\r\n    - Gia mẫu chính là thuộc Chu Sơn Ngôn thị.\r\n\r\n    - Chu Sơn Ngôn thị, vậy ngươi cũng biết Ngôn Hổ?\r\n\r\n    - Biết rõ, đó chính là cữu cữu của hài nhi, hài nhi chẳng những biết mà còn biết nơi ông ấy đang ở.\r\n\r\n    Cao phu nhân há hốc miệng hồi lâu mới cất tiếng:\r\n\r\n    - Ngôn Hổ vẫn còn sống?\r\n\r\n    - Đúng thế.\r\n\r\n    Trên khuôn mặt của Cao phu nhân hiện ra vẻ vui mừng.\r\n\r\n    - Náo loạn cả buổi không ngờ lại có chuyện như vậy.\r\n\r\n    - Cha của ngươi hồ đồ cũng thôi đi tại sao Ngôn Hổ cũng hồ đồ theo hắn, Cửu lang này thật lớn mật, lão Bùi biết thân phận của hắn không phải sẽ trở thành tai họa sao?\r\n\r\n    Tuy nhiên chuyện này đã là rất lâu rồi chắc hẳn những người biết cha ngươi cũng còn không nhiều lắm.\r\n\r\n    - Được rồi chờ hắn trở về ta sẽ thông qua bá phụ của ngươi đem việc thân sự của nhị môn làm cho thỏa đáng.\r\n\r\n    - Nhạc mẫu đây không phải là nhị môn mà là tam môn.\r\n\r\n    Cao phu nhân khẽ giật mình:\r\n\r\n    - Tam môn?\r\n\r\n    Lý Ngôn Khánh không muốn nhưng với tình trạng này thì phải dứt khoát nói rõ ra.\r\n\r\n    - Còn có một tôn nữ của Triệu vương.\r\n\r\n    - Triệu vương là chất nữ của Vũ Văn Hữu?\r\n\r\n    Cao phu nhân sắc mặt âm trầm bất định, Lý Ngôn Khánh cũng lo lắng chờ đợi.\r\n\r\n    Hồi lâu sau nàng mới thở dài:\r\n\r\n    - Nếu là con gái của Vũ Văn gia thì hẳn là Cốt La Đóa lúc trước cùng với chúng ta tiến tới đất Thục.\r\n\r\n    - Đúng thế.\r\n\r\n    - Ta từng nói đứa bé này nhìn thế nào cũng không giống người Liêu.\r\n\r\n    - Ngôn Khánh, ta hiện tại hơi loạn.\r\n\r\n    Cao phu nhân dùng sức khẽ xoa má lại sau nửa ngày bà mới thở ra một hơi mà khẽ nói:\r\n\r\n    - Ngôn Khánh chuyện đã như vậy thì nói cũng không có tác dụng gì, tương lai ngươi chớ để Quan Âm tỳ bị ủy khuất là được, đứa bé đó tính tình ngây thơ, đối với ngươi cũng quyến luyến, ngươi nhận thức ta là nhạc mẫu là được rồi, về phần những chuyện khác chờ ta gặp cha ngươi sẽ tính sổ với hắn.\r\n\r\n    Câu nói cuối cùng tựa hồ là nghiến răng nghiến lợi mà nói.\r\n\r\n    Lý Ngôn Khánh cũng cảm nhận thấy hàm ý hắn cũng không dám đảm bảo cho cha hắn, lão tử hài nhi không phải là không cứu nhưng mà cha làm ra chuyện này đúng là hơi quá mức.\r\n\r\n    Cao phu nhân còn nói chuyện một lát với Lý Ngôn Khánh nữa sau đó mới rời khỏi phòng.\r\n\r\n    Lý Ngôn Khánh và Cao phu nhân vừa ra khỏi cửa thì thấy Trưởng Tôn Vô Kỵ thần sắc nghiêm túc đi tới.\r\n\r\n    - Ngôn Khánh đã xảy ra chuyện.\r\n\r\n    - Vô Kỵ xảy ra chuyện gì?\r\n\r\n    Không đợi Ngôn Khánh nói Cao phu nhân đã nhíu mày hỏi.\r\n\r\n    Trưởng Tôn Vô Kỵ nói:\r\n\r\n    - Củng huyện vừa phái người tới nói là có người tên là La Sĩ Tín tới đây đưa tin, Trương Thông thủ, ông ấy đã tuẫn quốc(hi sinh cho tổ quốc) rồi.\r\n\r\n    Lý Ngôn Khánh đầu trở nên ông ông.\r\n\r\n    - Ngươi nói cái gì, Trương thông thủ đã tuẫn quốc rồi sao?\r\n\r\n    Tin tức này đột nhiên tới Lý Ngôn Khánh vẫn chưa hề chuẩn bị tâm lý gì cho nên không tránh khỏi rối loạn tay chân.\r\n\r\n    Cũng may hắn đã sống tới sáu mươi năm rồi, cũng có tự chủ cực mạnh.\r\n\r\n    Ngôn Khánh lúc này từ từ tỉnh táo trở lại, đại não bắt đầu vận chuyển, tiêu hóa từ từ tin túc này, suy tư từng tình huống có thể xảy ra.\r\n\r\n    Trương Tu Đà chết rồi.\r\n\r\n    Lý Ngôn Khánh cũng không buồn nhiều.\r\n\r\n    Tuy nhiên hắn biết rõ Trương Tu Đà đã chết Huỳnh Dương sẽ rung chuyển kịch liệt, mà những ngày tiếp theo của hắn cũng sẽ bị Ngõa Cương uy hiếp.\r\n\r\n    - Vô Kỵ Quan Âm tỳ đâu rồi?\r\n\r\n    - Muội muội vừa nghe nói chuyện này đã chạy về.\r\n\r\n    Trưởng Tôn Vô Cấu là một nha đầu có ánh mắt, tuy nàng muốn ở với Ngôn Khánh một lúc nhưng nàng cũng biết, xảy ra chuyện lớn như vậy Lý Ngôn Khánh không thể nào tiếp tục ở đây cho nên nàng lặng lẽ trở về chỗ của mình, dành không gian cho Lý Ngôn Khánh.\r\n\r\n    Cao phu nhân đối với phản ứng của Vô Cấu vô cùng hài lòng.\r\n\r\n    Mà Ngôn Khánh thì nảy sinh ra một sự áy náy vô cùng.\r\n\r\n    - Ngôn Khánh đã xảy ra chuyện này ngươi cũng nên về Củng huyện một chuyến.\r\n\r\n    Lý Ngôn Khánh muốn từ biệt Vô Cấu nhưng lại ngừng ý nghĩ này.\r\n\r\n    - Nhạc mẫu, nhạc mẫu chuyển cáo với Vô Cấu con xử lý xong chuyện bề bộn sẽ cùng nàng đi tới Thiếu Lâm tự bái phật.\r\n\r\n    Trong mắt của Cao phu nhân liền lộ ra vẻ ấm áp, bà khẽ đáp ứng.\r\n\r\n    Lý Ngôn Khánh cùng với Trưởng Tôn Vô Kỵ cũng không dám trì hoãn, lập tức lên đường khởi hành.\r\n\r\n    Nhưng đúng lúc hắn muốn ra khỏi cửa thì Cao phu nhân đột nhiên gọi Lý Ngôn Khánh lại.\r\n\r\n    - Ngôn Khánh sau khi trở về ngươi nhất định phải lưu ý hướng đi của Dương Khánh.\r\n\r\n    Câu nói này Lý Ngôn Khánh cũng khó hiểu vì vậy nghi hoặc nhìn Cao phu nhân, tựa hồ còn muốn hỏi ngụ ý ở trong đó.\r\n\r\n    Dương Khánh.\r\n\r\n    Hắn có hướng đi gì?\r\n\r\n    Phải biết rằng Lý Ngôn Khánh đối với Dương Khánh người này tuy không để vào mắt nhưng bất kể thế nào Dương Khánh cũng là thượng quan của hắn, hơn nữa lại quan tâm với dân chúng, lúc mở quán cứu tế, Ngôn Khánh cũng lau mắt nhìn hắn.\r\n\r\n    Cao phu nhân nói:\r\n\r\n    - Dương Khánh người này ta cũng hơi hiểu rõ.\r\n\r\n    - Hắn tài cán bình thường, tính tình mềm yếu trời sinh gan không lớn, chuyện này cũng ảnh hưởng từ phụ thân của hắn. Sư phụ ngươi lúc còn sống nói Dương Khánh không giống như là tộc nhân tôn thất, nếu như có gió thổi cây lay hắn sẽ dao động.\r\n\r\n    - Ta lo rằng Trương Tu Đà sau khi chết sẽ trở thành đả kích rất lớn với Dương Khánh, chỉ sợ hắn gây chuyện không tốt.\r\n\r\n    Lý Ngôn Khánh nhăn mày lại, gây chuyện không tốt là sao?\r\n\r\n    Dương Khánh tốt xấu gì cũng là tôn thất, đường đường là vương gia điện hạ, chẳng lẽ lại có thể đầu hàng?\r\n\r\n    Trong lòng hắn không tin lắm nhưng mà cũng không thể không đề phòng, Dương Khánh này gan như chuột nhắt có lẽ lúc nguy cấp thật sự sẽ đầu hàng, đối với trọng thần của triều đình Lý Ngôn Khánh cũng không hiểu lắm, Cao phu nhân tuy đa rời Lạc Dương nhiều năm nhưng cũng đã chìm nổi ở đó hơn Lý Ngôn Khánh rất nhiều.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 66: Trương Tu Đà tuẫn quốc."}