{"text":"﻿    Quyển 8\r\n\r\n    Chương 88: Mao Tiểu Tám xuất hiện.\r\n\r\n    <\/div>\r\n\r\n    Mao Tiểu Tám còn không phải là ca ca của Mao Tiểu Niệm thì còn là ai? Hắn chính là kẻ giết chết cha mẹ ruột của mình, hung thủ hại chết Vũ Văn Á, đệ đệ của Đóa Đóa.\r\n\r\n    Cáp Sĩ Kỳ sau khi chết, Ngôn Khánh đã bốn phía truy tra tung tích của Mao Tiểu Tám.\r\n\r\n    Tuy nhiên Mao Tiểu Tám như là đá chìm dưới đáy biển, không hề có một chút tin tức, về sau Ngôn Khánh hộ tốc Trưởng Tôn Vô Cấu tới đất Thục cầu y, không ngờ rằng Mao Tiểu Tám đã tới Trường An mua một hộ tịch, dàn xếp xong xuôi.\r\n\r\n    Vốn một người từ xứ khác tới rất khó dừng chân.\r\n\r\n    Nhưng mà Mao Tiểu Tám đầu độc giết chết Vũ Văn Á, đã vơ vét toàn bộ vàng bạc của Di Lặc áo trắng.\r\n\r\n    Muốn dàn xếp cũng không khó khăn, đúng như câu nói: Có tiền là có thể xui khiến cả ma quỳ, đi lại trên đời tiền không phải là vạn năng nhưng không tiền thì tuyệt đối không làm được gì cả, hắn bỏ ra hai trăm quan mua được một chức thư ký ở Trường An huyện, nhẹ nhàng dàn xếp, hắn là đệ tử Di Lặc áo trắng nên học được đủ loại thủ đoan, thân thủ không kém, tiền bạc cũng nhờ vậy mà như nước chảy hoa rơi, dần dần có danh tiếng của Trường An huyện.\r\n\r\n    Lý công tử vui mừng cười cười, nụ cười mang theo vài phần vũ mị.\r\n\r\n    - Thế nào, Hà Phan Nhân có bằng lòng quy thuận không?\r\n\r\n    Mao Tiểu Tám cười ha hả nói:\r\n\r\n    - Công tử, nói đến chuyện này đúng là may mắn, khi ta tới Vũ Công Hà Phan Nhân không muốn gặp thuộc hạ, tuy nhiên thuộc hạ lại ngẫu nhiên gặp một người, người kia chính là tỷ tỷ của thuộc hạ, nàng ta trước kia gả cho Hà Phan Nhân làm thiếp, hiện tại đã là chính thê, thuộc hạ sau khi gặp Hà Phan Nhân, đem sự tình ngọn nguồn nói ra, cuối cùng hắn cũng biết Đường quốc công đang mưu đại nghiệp.\r\n\r\n    Chỉ cần hắn gật đầu thì ngày sau Đường quốc công nhất định cho hắn một tiền đồ.\r\n\r\n    Ngay từ đầu Hà Phan Nhân còn do dự về sau được đại tỷ của thuộc hạ khuyên bảo hắn đã tỏ ý quy thuận.\r\n\r\n    Ngoài ra hắn còn tỏ vẻ, có thể dẫn tiến thuộc hạ với Lý Trọng Văn, Khâu Sư Lợi, Hứa Thiện Chí, các phỉ tặc ở Lũng Hữu, tuy nhiên vì thuộc hạ vội vàng quay về báo tin cho nên chưa gặp mặt họ được.\r\n\r\n    Lý công tử kinh hỉ vạn phần:\r\n\r\n    - Lại có chuyện tốt như vậy sao?\r\n\r\n    - Công tử, Hà Phan Nhân hiện tại đã chuẩn bị xuất binh, thuộc hạ dựa theo phân phó của công tử đem tin tức truyền ra.\r\n\r\n    Đoán chừng trong chốc lát, huyện lệnh Ngạc huyện sẽ suy nghĩ nên phải làm thế nào? Tiếp theo nên làm ra sao xin công tử phân phó, Tiểu Tám muôn chết không từ.\r\n\r\n    Lý công tử liên tục gật đầu khen:\r\n\r\n    - Tiểu Tám, ngươi làm tốt lắm.\r\n\r\n    Hắn ở cửa hiên chắp tay bồi hồi trầm tư không ngớt.\r\n\r\n    - Tiểu Tám, ngươi vào trong huyện truyền đi tin tức, nói rằng Hà Phan Nhân sắp đem binh tới thành, mà huyện lệnh muốn đầu hàng, đem Ngạc huyện giao cho bọn phỉ tặc.\r\n\r\n    - Ngươi nhớ kỹ cần phải đem Hà Phan Nhân nói hắn hung hăng hơn một chút, khiến cho dân chúng Ngạc huyện phải khủng hoảng, đợi lúc Hà Phan Nhân tới thì cũng là lúc chúng ta động thủ, chuyện này sau khi chấm dứt, ngươi lập tức tiến tới tụ hợp cùng với tỷ phu của ngươi, nghĩ cách chiêu hàng Lý Trọng Văn bọn hắn, sau đó báo cáo cho ta biết.\r\n\r\n    - Vâng.\r\n\r\n    Mao Tiểu Tám trả lời gọn gàng, sau đó quay người rời đi.\r\n\r\n    Lý công tử nhìn theo bóng lưng của Mao Tiểu Tám, nhịn không được mà khẽ cảm khái.\r\n\r\n    Mao Tiểu Tám này quả nhiên là hành sự cẩn thận mà lại biết cách nhìn mặt nói chuyện... Hắn vốn là phú hộ Trường An, tính tình hào sảng, kết giao rất nhiều kết quả khiến cho tài sản hao kiệt, đành lưu lạc, làm một chân hộ viện mà sống, danh tiếng vô cùng tốt.\r\n\r\n    Lý công tử lúc đó hắn theo phụ thân tới Trường An, nghe thấy danh tiếng người này liền có hứng thú.\r\n\r\n    Thông qua hảo hữu của phụ thân là cực phú ở Trường An Sử Vạn Bảo giới thiệu, Lý công tử gặp được Mao Tiểu Tám. Lúc đó hắn đang ở trong một tửu quán ở Đông thị, Lý công tử xuất hiện, những hồ thương đông thị đều nhiệt tình với mời hắn uống rượu, tuy Mao Tiểu Tám lại lộ vẻ xa cách nhưng những hồ thương kia không ai dám trở mặt.\r\n\r\n    Sử Vạn Bảo nói:\r\n\r\n    - Tên Mao Tiểu Tám này tuy phóng khoáng nhưng ở trong thành Trường An không có ai dám bất kính với hắn.\r\n\r\n    Người này tam giao cửu lưu, minh hữu rất nhiều, ngay cả dân đầu đường xó chợ ở Trường An nhìn thấy hắn cũng phải cung kính gọi một tiếng Tám ca.\r\n\r\n    Người này biết chữ hơn nữa lại còn có bản lĩnh chân thật, luyện được một tay hảo kiếm, cho dù ta đấu với hắn cũng phải trải qua hai mươi hiệp mới có thể đánh bại, bản lĩnh hắn phi thường nhưng ở Trường An chưa từng nghe nói hắn làm ra việc xấu gì, cho dù làm hộ viện của phú hộ chứ không chịu đi làm chuyện xằng bậy, đúng là một hảo hán tử.\r\n\r\n    Sử Vạn Bảo không phải là một người lòng dạ rộng lớn, thậm chí còn có phần đố kỵ người tài.\r\n\r\n    Thế nhưng mà Mao Tiểu Tám lại được hắn khen ngợi, cho thấy Mao Tiểu Tám này là một người rất biết cách làm người, phẩm tính vô cùng ưu tú.\r\n\r\n    Cho nên thông qua Sử Vạn Bảo dẫn giới, Mao Tiểu Tám đã được nhập vào trong Lý phủ.\r\n\r\n    Thoáng một cái đã nhiều năm, Lý công tử không ngờ rằng Mao Tiểu Tám này chẳng những có phẩm tính hơn người mà vận khí cũng rất tốt.\r\n\r\n    Hắn đi ra ngoài làm việc không ngờ lại gặp được tỷ tỷ thất lạc nhiều năm của mình.\r\n\r\n    Đây chẳng phải là trời giúp Lý gia làm nên đại nghiệp hay sao?\r\n\r\n    Lý công tử nghĩ tới đây liền xoay người trở lại phòng, khép cửa lại, gỡ dây cột tóc ra, từ trên đầu phủ xuống một mái tóc thanh tú, trút xuống đầu vai, hắn ngồi đối diện gương đồng nở ra một nụ cười.\r\n\r\n    Lý công tử này không giống như vẻ bề ngoài chính là Lý Vân Tú giả nam trang.\r\n\r\n    Lý Uyên khởi binh ở Thái Nguyên, lập tức dẫn tới sự chú ý của Trường An, cả nhà Lý Uyên liền bị Âm thế sư bắt giam, Lý Vân Tú lúc đó cùng với Sài Thiệu không có ở nhà nên trốn thoát, tuy nhiên đệ đệ của nàng thì không may mắn như vậy, bị Âm thế sư bêu đầu ở trên phố Trường An.\r\n\r\n    Lý Vân Tú cùng với Sài Thiệu sau khi chạy thoát khỏi Trường An, Sài Thiệu có ý muốn trở về Thái Nguyên.\r\n\r\n    Nào ngờ Lý Vân Tú lại không đồng ý,nàng nói rằng ở Quan Trung còn có tác dụng trở về Thái Nguyên thì chỉ có thể trở thành hậu phương mà thôi, Lý Vân Tú là một người tính tình cương cường không hề chịu thua đấng mày râu làm sao có thể trở về Thái Nguyên phụ giúp chồng con? Cho nên Lý Vân Tú quyết định ở Ngạc huyện làm việc, phối hợp với Lý Uyên.\r\n\r\n    Sài Thiệu vốn không đồng ý lắm nhưng Lý Vân Tú là một người bướng bỉnh.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 88: Mao Tiểu Tám xuất hiện."}