{"text":"﻿    Quyển 8\r\n\r\n    Chương 53: Nữ tặc..\r\n\r\n    <\/div>\r\n\r\n    - Tiểu tử, chỉ biết trốn tránh thôi sao?\r\n\r\n    Vũ Văn Đóa hừ lạnh một tiếng, quyền quyền tương liên, giẫm chận tại chỗ đuổi theo.\r\n\r\n    Xây dựng nền tảng từ nhỏ, khổ luyện hai mươi năm, công pháp đó không phải người bình thường có thể tưởng tượng nổi. Mặc dù nói đường đi của Giáng Long công rất cương mãnh, thế nhưng sau khi Đóa Đóa đến Thục Liêu, lại theo Tôn Tư Mạc tu hành dưỡng sinh đạo pháp, bên trong cương mãnh đã tăng thêm một tia khí âm nhu.\r\n\r\n    Lý Đạo Huyền chưa kịp đứng lên, nắm đấm của Vũ Văn Đóa đã kề đến.\r\n\r\n    Hắn liên tục tránh thoát ba quyền, thế nhưng quyền thứ tư cuối cùng không cách nào tránh thoát, bị một quyền của Vũ Văn Đóa đánh ngã xuống đất.\r\n\r\n    Cũng do hắn còn nhỏ, hơn nữa nể mặt của Lý Hiếu Cơ, nếu không một quyền này của Vũ Văn Đóa cũng đủ khiến xương cốt Lý Đạo Huyền gãy vụn.\r\n\r\n    Lý Đạo Huyền vô cùng tức giận, đứng lên định đánh về phía Vũ Văn Đóa.\r\n\r\n    Nhưng thấy Vũ Văn Đóa lạnh lùng mỉm cười.\r\n\r\n    - Đồ tiểu tử, chỉ có chút bản lĩnh ấy, cũng dám bình luận Lý lang quân?\r\n\r\n    Ta không cần hai tay, chỉ cần ngươi có thể đánh ngã ta, xem như ngươi thắng.\r\n\r\n    Nói xong, hai tay chắp sau lưng, bước lên nhẹ nhàng, mềm mại nắm lấy nắm đấm của Lý Đạo Huyền, trong lúc đó giẫm chận tại chỗ, tung quyền lên ngực Lý Đạo Huyền, lần này giống như va chạm với búa tạ, Lý Đạo Huyền kêu lên bay ra ngoài, ép trên mặt đất.\r\n\r\n    - Bắt đầu đi.\r\n\r\n    - Đồ nữ tặc, ta liều mạng với ngươi.\r\n\r\n    Lý Đạo Huyền mặt trướng đến đỏ bừng, giãy dụa muốn đứng lên.\r\n\r\n    Nhưng từ trên ngực hắn truyền đến cảm giác đau đớn, khiến hắn không chịu được rên lên một tiếng rồi lại ngồi bệt xuống mặt đất.\r\n\r\n    Lúc này, Lý Hiếu Cơ và Võ Tắc nghe tin chạy đến, nhìn thấy cảnh tượng này, cũng không khỏi ngây người.\r\n\r\n    - Đóa Đóa….\r\n\r\n    Lý Hiếu Cơ há miệng muốn trách cứ.\r\n\r\n    Vũ Văn Đóa cũng không quay đầu lại, đi vào trong nội viện, vừa đi vừa nói:\r\n\r\n    - Hắn nói xấu Tiểu Yêu, ai dám nói Tiểu Yêu, ta sẽ đánh người đó.\r\n\r\n    Sắc mặt Lý Hiếu Cơ lập tức âm trầm.\r\n\r\n    - Thúc phụ.\r\n\r\n    Lý Đạo Huyền được tùy tùng đỡ người đứng dậy.\r\n\r\n    - Nữ tặc này thật là lợi hại.\r\n\r\n    Hắn xoa ngực, phàn nàn nói với Lý Hiếu Cơ:\r\n\r\n    - Cô ta không phải dong sơn Liêu nhân sao? Tạ sao lại lợi hại như vậy, sắp vượt qua Chúc Dung phu nhân rồi.\r\n\r\n    Chúc Dung phu nhân là ai?\r\n\r\n    Võ Tắc kinh ngạc mở miệng hỏi.\r\n\r\n    - Chính là nương tử của Nam Man Tử Vương trong Tam Quốc Diễn Nghĩa.\r\n\r\n    Lý Đạo Huyền lầm bầm nói:\r\n\r\n    - Ta chẳng qua chỉ nói Lý Ngôn Khánh mấy câu mà thôi, quan hệ gì đến cô ta? Hung hãn như vậy, thiệt thòi cho ta trên đường đi còn gọi cô ta là tỷ tỷ, lợi hại như vậy, chẳng trách không lấy được chồng.\r\n\r\n    Lý Uyên và Lý Hiếu Cơ đều không nói ra thân phận của Lý Ngôn Khánh.\r\n\r\n    Cho nên Võ Tắc và Lý Đạo Huyền cũng không biết Lý Ngôn Khánh chính là con trai của Lý Hiếu Cơ, không biết bà nương hung dữ kia chính là nương tử của Lý Ngôn Khánh.\r\n\r\n    Lý Uyên phái bọn họ tới đây, chỉ nói để Lý Đạo Huyền tới học ở Kỳ Lân quán.\r\n\r\n    Lại âm thầm phân phó Võ Tắc, kêu hắn liên hệ với Lý Ngôn Khánh, nếu như có chuyện gì, có thể thông qua Lý Ngôn Khánh đến giải quyết cho nên Võ Tắc đại khái biết rằng, Lý vô địch, Lý lang quân tiếng tăm lừng lẫy, rất có thể có quan hệ mật thiết với công chúa nhà mình nhưng quan hệ như thế nào? Hắn thực sự không biết.\r\n\r\n    Xem dáng vẻ của hai người, Lý Hiếu Cơ có chút do dự.\r\n\r\n    Lý Đạo Huyền vốn cao ngạo, nếu thật sự trêu chọc Ngôn Khánh ở Củng huyện, làm không tốt sẽ gây chuyện. Mặc dù Ngôn Khánh là ông cụ non, cũng hiểu nặng nhẹ nhưng dù sao hắn cũng chỉ mới hai mươi tuổi….Ở tuổi này người ta hay nóng tính, gây chuyện ồn ào chỉ sợ phản tác dụng.\r\n\r\n    Có cần nói rõ với bọn họ không?\r\n\r\n    Lý Hiếu Cơ suy nghĩ một lát, cuối cùng đưa ra quyết định cuối cùng.\r\n\r\n    - Đạo Huyền, Võ sĩ hai người đi theo ta.\r\n\r\n    Võ sĩ và Lý Đạo Huyền nghi hoặc nhìn nhau, đi sau lưng Lý Hiếu Cơ đến phòng của hắn.\r\n\r\n    - Võ Sĩ, kêu người ở bên ngoài trông coi, bất luận kẻ nào. . . . , ngoại trừ Cốt Lan Đóa, không được tới gần nơi đây, ta có chuyện muốn nói với các ngươi.\r\n\r\n    Trái tim Võ Tắc nhảy dựng, mơ hồ cảm nhận được manh mối gì đó.\r\n\r\n    Hắn vội vàng ra ngoài, sắp xếp cho võ sĩ canh gác bên ngoài, sau đó quay lại vào phòng, chỉ thấy Lý Đạo Huyền đang tò mò hỏi:\r\n\r\n    - Thúc phụ, rút cuộc ngài muốn nói cái gì?\r\n\r\n    - Hắc Thạch quan đại thắng, thế tất sẽ mang đến cho sông Lạc một thời gian yên lặng ngắn ngủi.\r\n\r\n    Lý Hiếu Cơ hít sâu một hơi, suy nghĩ nên nói như thế nào mới có thể làm rõ bý mình.\r\n\r\n    - Hiện giờ tình huống của Đường quốc công cũng không phải là tốt. Giang Đô rất nghi kỵ với quốc công, làm cho địa vị của quốc công vô cùng lung lay. Từ khi bệ hạ chinh phạt Cao Ly đến nay, thiên hạ đại loạn, đã có xu thế cải triều. Lần này Lý Mật dùng binh ở Huỳnh Dương , có thể nói đã thu hút chú ý của người trong thiên hạ, cũng hóa giải áp lực rất lớn cho quốc công.\r\n\r\n    - Thúc phụ, những chuyện này chúng ta cũng biết.\r\n\r\n    - Vậy ngươi có biết, Lý lang quân là người nào hay không?\r\n\r\n    Lý Đạo Huyền khẽ giật mình:\r\n\r\n    - Cái này ngược lại ta không biết.\r\n\r\n    Trên mặt Lý Hiếu Cơ hiện ra một nụ cười sáng lạn, vô cùng kiêu ngạo ưỡn ngực:\r\n\r\n    - Đạo Huyền, vậy ta nói cho ngươi biết. . . . . . Lý lang quân, là đường huynh của ngươi.\r\n\r\n    Đường huynh?\r\n\r\n    Lý Đạo Huyền trợn mắt, há miệng, nhìn Lý Hiếu Cơ.\r\n\r\n    Còn Võ Tắc tắc đầu tiên khẽ giật mình, sau đó chợt tỉnh ngộ, nói khẽ:\r\n\r\n    - Cửu gia, nói như vậy, Lý lang quân là con trai của ngài.\r\n\r\n    - Không sai.\r\n\r\n    Lý Hiếu Cơ trầm giọng nói:\r\n\r\n    - Ngôn Khánh chính là con trai ruột của ta đã bị thất lạc ở bên ngoài năm xưa. Tên lúc nhỏ của nó là Ngọc Oa Nhi, năm đó được Trịnh thị Huỳnh Dương thu dưỡng.\r\n\r\n    -A…\r\n\r\n    Lý Đạo Huyền kêu nhỏ một tiếng.\r\n\r\n    - Đạo Huyền, chuyện này chỉ có mấy người biết được, nhất định phải giấu mọi người.\r\n\r\n    Bây giờ ngươi cũng trưởng thành rồi, nên hiểu chuyện…Lý gia ta hiện giờ đang đứng trong nguy nan, tất cả mọi người vì vậy mà đang phấn đấu giao tranh. Ngươi kính trọng Thế Dân, chuyện này không có gì sai. Cốt Lan Đóa sở dĩ đánh ngươi, chính là vì…. Ha ha, nàng có hôn ước với Ngôn Khánh.\r\n\r\n    - Thúc phụ, ngài nói….nữ nhân hung dữ kia là chị dâu của ta?\r\n\r\n    - Đúng vậy, lần này nàng từ Thục Liêu đến đây, tiếng là đi thăm viếng, nhưng thực tế là đến thành thân với Ngôn Khánh.\r\n\r\n    Lý Hiếu Cơ nhìn hai người Lý Đạo Huyền và Võ sĩ đang trợn mắt há miệng.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 53: Nữ tặc.."}