{"text":"﻿    Quyển 8\r\n\r\n    Chương 57: Diễn trò bất hòa.\r\n\r\n    <\/div>\r\n\r\n    Có thể tới nơi này, ngoại trừ hắn thì cũng không còn người nào khác ngoài Liễu Chu Thần, trong mắt của Dương Khánh Liễu Chu Thần không chỉ là mưu sĩ của hắn mà là huynh đệ sinh trưởng lớn lên cùng hắn, cho nên Dương Khánh cho dù thê tử cũng không tin, chỉ tin tưởng hai người một là mẫu thân của hắn Nguyên thái phi, người thứ hai là Liễu Chu Thần.\r\n\r\n    - Trịnh Thiện Quả, Trịnh lão nhi đi rồi sao?\r\n\r\n    - Ha ha đi rồi.\r\n\r\n    Dương Khánh xoay người khoát tay ý bảo Liễu Chu Thần ngồi xuống.\r\n\r\n    Ở trên sân thượng chỉ có hai người là hắn và Liễu Chu Thần mà thôi, Liễu Chu Thần cũng không khách khí ngồi xuống trước chiếc bàn đá, thần sắc vô cùng nhẹ nhõm.\r\n\r\n    - Lão nhân kia tới có chuyện gì không?\r\n\r\n    - Buổi trưa, Trịnh Thiện Quả đã tới nhà cầu kiến Dương Khánh.\r\n\r\n    Tuy nhiên Dương Khánh không ra mặt mà để Liễu Chu Thần ra tiếp.\r\n\r\n    Cũng không phải là Dương Khánh kênh kiệu mà hắn đã đoán được ý đồ của Liễu Chu Thần.\r\n\r\n    Liễu Chu Thần cười nói:\r\n\r\n    - Chúa công đoán không sai, tên Trịnh Thiện Quả kia đến nhà đúng là vì chuyện của Lý lang quân, ha ha xem ra Trịnh gia đối với Lý lang quân có phần bất mãn, hôm nay Trịnh Thiện Quả tới đây là mong điện hạ chủ trì công đạo.\r\n\r\n    - Chủ trì công đạo?\r\n\r\n    Dương Khánh nhịn cười không được:\r\n\r\n    - Lý lang quân chỉ thuận miệng nói vài câu, ta không hạ lệnh cho Lý lang quân mở miệng.\r\n\r\n    - Ý của Trịnh Thiện Quả là, Lý lang quân rõ ràng ghen ghét công tích của Từ lang quân.\r\n\r\n    Còn nói Lý lang quân nói những lời này sẽ khiến cho tướng sĩ ở Hổ Lao quan vô cùng bất mãn, nếu như không phải Từ lang quân biết đại thể thì Lô Tổ bọn họ đã sớm náo động.\r\n\r\n    Dương Khánh ngồi xuống, chống cằm trầm ngâm không nói.\r\n\r\n    Hồi lâu hắn đột nhiên hỏi:\r\n\r\n    - Chu Thần, Lý Từ hai nhà quả thật thế như nước với lửa sao?\r\n\r\n    Liễu Chu Thần nghĩ nghĩ rồi nói:\r\n\r\n    - Có lẽ là không giả bộ.\r\n\r\n    Lý Ngôn Khánh ở Hổ Lao quan sau khi đại thắng đã từng lén nói với người khác, Từ Thế Tích thiếu khuyết cái nhìn đại cục, mặc dù chiến thắng quân Ngõa Cương nhưng không đáng nhắc tới, hắn còn nói, Từ Thế Tích chỉ là một tên thiển cận, chỉ biết trước mắt mà không nhìn đến tương lai.\r\n\r\n    Lý Ngôn Khánh cho rằng Từ Thế Tích làm như vậy sẽ khiến cho phỉ tặc có chung mối thù.\r\n\r\n    Tóm lại, Lý Ngôn Khánh đối với chiến thắng ở Hổ Lao quan tỏ thái độ chẳng thèm ngó tới.\r\n\r\n    Hắn cho rằng Từ Thế Tích có thể thắng Ngõa Cương không phải là Từ Thế Tích có bản lĩnh lợi hại mà là có Trịnh gia trợ giúp. Còn Lý Ngôn Khánh dựa vào một tòa cô thành, không được Huỳnh Dương trợ giúp quá nhiều mới là bổn sự đúng ngãi, trong lời nói còn toát ra sự bất mãn với Dương Khánh, cho rằng Dương Khánh trong chiến sự nặng bên này, nhẹ bên kia.\r\n\r\n    Hơn nữa Từ Thế Tích chiến thắng vẫn là do hắn cướp lấy Bùi Hành Nghiễm, Tiêu Hoài Tĩnh, Tô Định Phương ba người trong tay Lý Ngôn Khánh.\r\n\r\n    Lời này không hiểu sao được truyền ra khiến cho tạo thành sóng to gió lớn, Trịnh thị dĩ nhiên không dễ bỏ qua những lời này của Lý Ngôn Khánh, cho rằng Lý Ngôn Khánh ghen ghét công lao của Từ Thế Tích.\r\n\r\n    Tần Thiên biểu hiện vô cùng lạnh nhạt, lạnh lùng nói:\r\n\r\n    - Tên đầy tớ không đủ mưu.\r\n\r\n    Ngụ ý nói, Lý Ngôn Khánh tuy khó chịu với hắn, nhưng Từ Thế Tích không chấp.\r\n\r\n    Tuy nhiên Lý Huyền Đạo và Lô Tổ bọn họ thì vô cùng không vui.\r\n\r\n    Chu Thần kinh ngạc hỏi:\r\n\r\n    - Điện hạ tại sao lại hỏi chuyện này?\r\n\r\n    Dương Khánh thở dài, nhìn Liễu Chu Thần một thoáng rồi nói:\r\n\r\n    - Chu Thần, ta bình thường không tin nhiều người lắm, ta cũng không gạt ngươi làm gì.\r\n\r\n    - Ta mặc dù là dòng họ hoàng thất nhìn thì có vẻ phong quang nhưng kỳ thực bên trong hoàng thất này ẩn chứa sát cơ.\r\n\r\n    - Nói thật ta ban đầu cũng không muốn đảm nhiệm chức Huỳnh Dương quận trưởng này tuy nhiên hiện tại đã ngồi vào đây trách nhiệm trọng đại bị người khác nghi kỵ làm không tốt, mỗi ngày run rẩy, chỉ sợ có ngày bệ hạ sẽ chất vấn ta. Ta không cần lưu tên trong sử sách, chỉ cầu bình an, làm tốt chức Huỳnh Dương thái thú này, không cầu công danh.\r\n\r\n    Liễu Chu Thần từ trong vương phủ lớn lên, tự nhiên biết lời nói của Dương Khánh không phải là giả.\r\n\r\n    Tuy nhiên lúc này hắn không tiện mở miệng, im lặng ở bên cạnh nghe Dương Khánh lải nhải.\r\n\r\n    - Nói thật ta đối với Lý Ngôn Khánh rất hài lòng.\r\n\r\n    - Nhưng ta cũng minh bạch thủ đoạn của ta không đủ để hàng long phục hổ, mà tên Lý Ngôn Khánh kia không phải là vật trong ao, hắn chiến thắng liên tục được danh hiệu Lý vô địch, làm quán cứu tế, được danh hiệu Lý đại thiện nhân, tài văn chương bay bổng, có con mắt của một tông sư, một người như vậy có thể đơn giản thuần phục sao? Ta từ khi gặp Lý Ngôn Khánh lần đầu tiên đối với người này có phần cố kỵ, hắn chưa đủ tuổi thanh niên vậy mà xử sự khéo léo, giống như một lão hồ ly đã ở trong quan trường vài chục năm, ha ha loại người này há có thể tầm thường được.\r\n\r\n    Tuy nhiên Lý Ngôn Khánh cũng minh bạch không cách nào tranh chấp với cô vương.\r\n\r\n    Cho nên hắn tận lực đón ý nói hùa, cô vương muốn gì là hắn làm cái đó, tâm tư này người bình thường làm sao có thể có?\r\n\r\n    - Ta thưởng thức hắn vì hắn hiểu được thị phi, không làm ta khó xử, nhưng mà lâu dài một khi hắn đã đủ vốn lướng, ta há có thể trói buộc hắn nữa? Cho nên chức vụ Hà Nam Thảo Bộ Đại Sứ ta thủy chung không chịu tỏ thái độ thậm chí còn ủng hộ Vương Thế Sung, nhưng xem ra Vương Thế Sung cũng không phải đối thủ của hắn, mà nói thật hắn và Từ Thế Tích bất hòa cũng là mong muốn trong lòng của ta.\r\n\r\n    Từ Thế Tích sau lưng có Trịnh thị ở Huỳnh Dương giúp đỡ, luận căn cơ luận xuất thân không hề kém hơn Lý Ngôn Khánh.\r\n\r\n    - Như thế, Từ Lý tranh giành, không phải hợp với tâm ý của điện hạ sao?\r\n\r\n    Dương Khánh cười khổ nói:\r\n\r\n    - Ngươi không cảm thấy kỳ quái sao, ta muốn gì thì xuất hiện cái nấy, quá là xảo hợp.\r\n\r\n    - Ta nghe nói tên Từ Thế Tích trước kia có giao hảo với Lý Ngôn Khánh, còn liên thủ kích cúc với Mạch gia, tranh giành mỹ nhân Bùi gia.\r\n\r\n    - Bọn họ thân nhau như vậy làm sao có thể trở mặt thành thù? Đạo làm quan chính là cần một chỗ cân đối.\r\n\r\n    - Và ta vừa muốn cân đối Lý Ngôn Khánh thì Từ Thế Tích đứng dậy. Theo đạo lý mà nói, Trịnh gia và Lý Ngôn Khánh cũng không phải là không có giao tình, tại sao lại công kích lẫn nhau?\r\n\r\n    - Mọi chuyện lại đến quá sức đột ngột khiến cho ta không thể không lo điều đó là thật hay giả.\r\n\r\n    Liễu Chu Thần trầm mặc.\r\n\r\n    Hắn suy nghĩ một lúc rồi nhẹ giọng trả lời:\r\n\r\n    - Từ Lý có bất hòa với nhau hay không ty chức cũng không thể nói chính xác tuy nhiên vừa rồi xem phản ứng của Trịnh lão nhi thì tựa hồ không phải làm bộ, đúng như điện hạ nói, hai người này giống như một núi không thể có hai cọp, chỉ xem điện hạ có đủ mồi nhử để cho nhị hổ tương tranh hay không, nếu như bọn họ bất hòa, đánh nhau cho đầu rơi máu chảy thì điện hạ sẽ được lợi.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 57: Diễn trò bất hòa."}