{"text":"﻿    Chapter 325: Quan Quang Thủ Pháo\r\n\r\n    Đoàn tham quan thứ nhất\r\n\r\n    o0o\r\n\r\n    Cao Ngạn đi vào quán “Bánh bao lão Vương”. Bàng Nghĩa đang lơ đãng lặng lẽ ăn điểm tâm.\r\n\r\n    Quán bánh bao này cho đến hôm nay, do thiếu nguyên vật liệu, vẫn chưa thể mở cửa buôn bán lại. Quán chỉ chiêu đãi khách quen có giao tình sâu sắc, ngược lại đã biến thành nơi giải quyết công việc của Cao Ngạn.\r\n\r\n    Cao Ngạn ngồi xuống bên cạnh Bàng Nghĩa, cười nói: “Lão béo lại có tâm sự sao? Đời người là cần phải tích cực đối mặt. Ta không muốn chưa sáng ra đã thấy cái bộ dạng đau buồn, giống như hoài niệm phong quang ngày trước của ngươi.”\r\n\r\n    Bàng Nghĩa gắt gỏng: “Ta tối qua ngủ không ngon đấy! Trên mặt ta nên lộ ra biểu tình gì đây? Phải hỏi ngươi và được ngươi đồng ý mới làm sao? Con bà ngươi, trước tiên hãy quản cho tốt việc của ngươi đi!”\r\n\r\n    Cao Ngạn mỉm cười nói: “Không cần nói dối. Tối qua ngươi bí bí mật mật đến quảng trường, tới bên ngoài gian hàng bói toán Thần Côn. Ngươi cho là ta không biết sao? Lúc đó, ta ở phía trước, ngươi xếp hàng phía cuối. Con bà nó! Tên Thần Côn ấy rõ ràng là phường lừa đảo bát cơm, ngàn vạn lần đừng tin hắn. Nếu quả hắn tối nay lại dám đến treo biển ra, ta sẽ đi đập vỡ chiêu bài của hắn, con bà hắn! Ta trúng câu chiêm tinh hôn nhân cái gì mà 'Uyên ương hoan hợp kinh phong vũ'*. Điều này nghĩa là sao? Tình yêu của ta và tiểu Bạch Nhạn là được ông trời xe duyên, vậy mưa gió từ đâu ra? Hừ! Ngươi bói trúng câu gì? Nói ra cho tổ sư này biết chút.”\r\n\r\n    Bàng Nghĩa cười khẩy: “Ngươi không phải nói hắn là lừa đảo sao? Có chuyện gì thì nói đi.”\r\n\r\n    Cao Ngạn cười cầu tài: “Ta chỉ là không thích ba chữ ‘kinh phong vũ‘, chứ ’uyên ương hoan hợp‘ vẫn tốt. Lý do ta nói hắn không đúng là vì lão tử chưa cùng tiểu Bạch Nhạn hoan hợp bao giờ.”\r\n\r\n    Lại nói: “Đi mà! Cho ta xem xem ngươi bói được quẻ nào. Yến Phi không có ở đây, người duy nhất quan tâm đến hạnh phúc cả đời ngươi chính là ta.”\r\n\r\n    Bàng Nghĩa đáp: “Cút con mẹ ngươi đi! Ngươi quan tâm đến ta? Chuyện của ta khỏi cần ngươi quản, càng không cần ngươi lý đến.”\r\n\r\n    Cao Ngạn ngạc nhiên: “Sao ngươi lại nóng nảy như vậy? Ta đắc tội với ngươi ở đâu à?”\r\n\r\n    Bàng Nghĩa nghiêm mặt trầm mặc một lúc, rồi không vui nói: “Ngươi làm chuyện quá đáng gì thì ngươi là người rõ nhất. Sao ngươi có thể đem chuyện với tiểu Bạch Nhạn đến mua vui cho mọi người ở Thuyết Thư quán. Ngươi một điểm cũng không tôn trọng tiểu Bạch Nhạn, càng không tôn trọng bản thân mình.”\r\n\r\n    Cao Ngạn rùng mình một cái, run giọng: “Lần này hỏng bét rồi! Cả ngươi cũng như người ngoài đều cảm thấy phẫn nộ. Tiểu Bạch Nhạn khẳng định sẽ băm vằm ta. Lần này bị lão Trác hại chết rồi!”\r\n\r\n    Bàng Nghĩa nghi ngờ hỏi lại: “Chuyện gì liên quan đến lão Trác điên?”\r\n\r\n    Cao Ngạn lập tức kể hết sự tình cụ thể, chán nản nói: “Lần này đúng là tên đã rời cung, bát nước đổ đi không hốt lại được. Thiếp đã phát rồi, muốn hối cũng không kịp.”\r\n\r\n    Bàng Nghĩa tỏ ra thông cảm, thư thái nói: “Ngươi tính đi! Chỉ cần ngươi không theo lời dẫn dụ của lão Trác điên nữa, thà chết không chịu đến Thuyết Thư quán nói nửa lời, thì cũng có thể tránh được cái họa đang đến.”\r\n\r\n    Cao Ngạn thấy nhẹ lòng thốt: “Hay lắm! Rốt cuộc ngươi bốc trúng quẻ gì?”\r\n\r\n    Bàng Nghĩa thở dài nói: “’Nguyệt chiếu thâm lâm nguyệt túc lí. Uyên ương phân tán kỷ đa thời. Mãn đường âu lộ phân phân lập. Nhất đóa hồng liên trường bích trì’**. Ngươi có biết đó là quẻ gì không?”\r\n\r\n    Cao Ngạn gãi đầu đáp: “Thật khiến người ta khó lý giải. Câu cuối nếu đổi thành ‘Lưỡng đóa hồng sen trường bích trì’ thì càng đại cát đại lợi rồi.”\r\n\r\n    Diêu Mãnh lúc này đến tìm Cao Ngạn, thần tình hưng phấn, từ cửa đã hét lớn tiến vào: “Thành công rồi! Có đoàn tham quan rồi!”\r\n\r\n    Bàng Nghĩa đứng dậy vỗ vỗ vai Cao Ngạn nói: “Sau khi ngươi nói đến quẻ ấy, ta thế nào cũng ngủ ngon. Ta đang vội phải đi chút!”\r\n\r\n    Gã đụng vào Diêu Mãnh đang đi tới rồi bỏ đi.\r\n\r\n    Diêu Mãnh dường như không nhìn đến Bàng Nghĩa, cũng chẳng hỏi han gì ngồi xuống đối diện với Cao Ngạn rồi nói: “Đoàn tham quan thứ nhất đã định mười ngày sau lên thuyền từ Thọ Dương. Đó là phát pháo đầu tiên trong đại kế phát tài bằng tham quan của bọn ta, cần phải làm cho tiếng lành đồn xa, kiến lập danh tiếng tốt.”\r\n\r\n    Cao Ngạn hướng về phía vị phó thủ Diêu Mãnh ấy, lập tức thần khí nổi lên, nói: “Sao ngươi lại biết việc này trước cả ta? Rốt cuộc ai mới là lão đại đây?”\r\n\r\n    Diêu Mãnh ngây người, không kìm được cười ha hả: “Lão đại đương nhiên là ngươi, ta tối đa cũng chỉ là lão nhị. Ài! Cái mặt đó của tiểu tử ngươi còn tệ hơn vẻ mặt của tên cẩu quan ở Kiến Khang. Lão đại chỉ cần ngồi nghe báo cáo tình hình, còn bôn ba tìm kiếm tin tức đương nhiên là do lão nhị phụ trách. Con bà nó! Có cần phải ra oai thế không?”\r\n\r\n    Cao Ngạn cười thoải mái: “Cái này gọi là sính uy phong. Ha ha! Con bà nó! Tiểu tử ngươi ấy, ỷ việc trở thành thành viên của Chung lâu hội nghị, vênh mặt lên trời, ta không trừ bớt nhuệ khí của ngươi thì còn ra thể thống gì. Hắc! Đoàn tham quan của phát pháo thứ nhất có bao nhiêu người? Là tài chủ đến từ phương nào?”\r\n\r\n    Diêu Mãnh đáp: “Đoàn này có ít nhất hơn bốn mươi người. Đến lúc này số người chỉ có tăng chứ không giảm, chủ yếu đến từ hai nơi, Kiến Khang và Thọ Dương. Khách đến từ Kiến Khang chiếm đại đa số.”\r\n\r\n    Cao Ngạn hỏi: “Ta thấy ngươi suy tính về hành trình, đã nghĩ ra chưa?”\r\n\r\n    Diêu Mãnh đáp: “Đầu tiên hãy nói đến thuyền tham quan của chúng ta. Đó là một trong những chiếc do Tư Mã Đạo Tử gửi đến. Sau khi sửa sang đã trở nên đàng hoàng lộng lẫy, thiết bị xa hoa, lại mang đầy sắc thái của Biên Hoang tập. Tốt nhất là ngươi có thể thuyết phục lão Bàng, đem một đoàn đầu bếp lên tàu lúc đó. Như vậy thì càng hoàn mỹ vô khuyết!”\r\n\r\n    Cao Ngạn vươn người nói: “Ngươi tính cũng không tồi! Lão Bàng luôn rộng rãi với ta, làm sao lão không nghe ta được.”\r\n\r\n    Lại hỏi: “Hành trình thì sao?”\r\n\r\n    Diêu Mãnh đáp: “Toàn bộ hành trình tổng cộng là mười tám ngày. Thành viên trong đoàn nếu mê chơi đến quên đường về, muốn lưu lại thêm mười ngày, nửa tháng, chúng ta sẽ có bố trí riêng. Đương nhiên là phải thu thêm tiền rồi. Người tham gia vào đoàn khẳng định là đều có túi tiền to. Đoàn sẽ do thiên hạ đệ nhất thuyết thư, cao thủ của chúng ta - Trác danh sĩ tự thân dẫn đầu, thuyết minh trong suốt quá trình. Sau khi thuyền rời Thọ Dương, đầu tiên sẽ đến Phượng Hoàng hồ tham quan cứ địa tụ nghĩa phản công lần thứ hai của Hoang nhân bọn ta. Sau đó dong thuyền đến Biên Hoang tập. Chỗ ở được an bài rất tráng lệ. Trong mười hai ngày lưu lại Biên Hoang tập, cứ hai ngày một lần lại đổi lữ quán, ở khắp bốn con phố lớn Đông Nam Tây Bắc.”\r\n\r\n    Cao Ngạn động dung nói: “Quả nhiên có điểm đáng khen đấy.”\r\n\r\n    Diêu Mãnh hỏi: “Phương án do lão Trác điên nghĩ ra có thể sai sót ở đâu không?”\r\n\r\n    Cao Ngạn hỏi lại: “Về mặt an toàn thì thế nào?”\r\n\r\n    Diêu Mãnh đáp: “Phương diện an toàn lại càng không phải là vấn đề. Hai lộ trình đi và về đều có Song Đầu chiến thuyền hộ tống. Việc bảo an cho thuyền tham quan thì do Chiến gia xuất lĩnh cao thủ phụ trách. Đảm bảo không có gì phải lo. Trong hội nghị ngày hôm qua, khi đặc biệt thảo luận về chuyện này, bọn ta đều nghĩ cần phải tăng cường bảo vệ cho ngươi.”\r\n\r\n    Cao Ngạn biến sắc hỏi: “Tại sao lại đặc biệt đề cập đến lão tử?”\r\n\r\n    Diêu Mãnh không nhịn được bật cười: “Vì bọn ta sợ tiểu Bạch Nhạn dịch dung cải trang đến mưu sát vị hôn phu tương lai.”\r\n\r\n    Cao Ngạn tức giận chửi: “Cút con mẹ ngươi đi! Dám đùa với ta, muốn Biên Hoang tập loạn hả!”\r\n\r\n    Diêu Mãnh cười nói: “Đúng là có bàn luận về ngươi, nhưng không có chút gì liên quan đến an nguy của ngươi cả. Mà là bọn ta muốn ngươi bớt nghĩ đến tiểu Bạch Nhạn, muốn ngươi lo nghĩ làm sao mở rộng mạng lưới tình báo của chúng ta. Lại sợ nếu đưa tiền cho ngươi, Cao tiểu tử ngươi sẽ biển thủ ném vào rượu chè, gái gú hết.”\r\n\r\n    Cao Ngạn không vui thốt: “Ta là loại người như vậy sao?”\r\n\r\n    Diêu Mãnh đáp: “Được rồi! Được rồi! Ta chỉ nói đùa thôi mà! Đoàn tham quan đầu tiên này, lão ca ngươi cần phải tham gia toàn bộ hành trình, tiện xem xem có chỗ nào cần phải cải thiện không. Đó là quyết định của hội nghị, ngươi không thể thoái thác. Do muốn ngươi nhàn hạ nên phái ta tới phụ trách. Ta hầu như sẽ ở bên cạnh ngươi. Rõ chưa?”\r\n\r\n    Cao Ngạn biết là không có cách nào từ chối, chỉ còn biết nhận lời.\r\n\r\n    Diêu Mãnh lại nói: “Điều cần nói ta đã nói hết. Đại tiểu thư có chuyện muốn tìm người, bảo ngươi lập tức đến gặp nàng.”\r\n\r\n    Cao Ngạn chán nản đứng dậy than: “Thà như ngày trước, tự do tự tại, chứ bây giờ thân bất do kỷ***, muốn ngồi một chút cũng không được nữa.”\r\n\r\n    Hắn thở ngắn than dài bỏ đi.\r\n\r\n    :tt2:\r\n\r\n    Tại Diêm Thành.\r\n\r\n    Lưu Dụ và Lão Thủ kề vai đứng trên đài quan sát, tâm tình đều có chút khẩn trương.\r\n\r\n    Bọn họ khi biết rõ sự tình Vương Hoằng thụ thương rơi xuống biển, tâm tình càng khó yên.\r\n\r\n    Vương Hoằng và đường huynh Vương Thức cùng nhau đến đây trừ giặc. Y làm phó tướng cho Vương Thức. Tư Mã Đạo Tử phái bọn họ đi, nhìn bề ngoài thì giống như trọng dụng họ, nhưng sự thật là lão muốn đả kích phái vẫn ủng hộ chính sách “Trấn chi dĩ tĩnh” của Tạ An do Vương Tuần cầm đầu.\r\n\r\n    Thật ra, Lưu Lao Chi hại chết Vương Cung đã làm yếu đi thực lực của phái này rất nhiều. Mà Vương Thức và Vương Hoằng đều là những nhân tố hứa hẹn, thông làu binh pháp võ công. Những người như vậy còn lại rất ít trong phái. Chỉ cần mượn tay Tiêu Liệt Vũ trừ khử hai người, thì phái này lại càng không đủ lực để phản kháng.\r\n\r\n    Ngày đầu mới đến Diêm Thành, Vương Thức hùng tâm ngời ngời. Y tin lầm vào thông tin tình báo giả, đem toàn quân đến quần đảo nhỏ trên biển gọi là “Ngũ Tinh Tụ” với ý đồ thu thập Tiêu Liệt Vũ, không ngờ lại rơi thẳng vào bẫy của địch nhân.\r\n\r\n    Vương Thức bị chính tay Tiêu Liệt Vũ giết chết. Vương Hoằng một mình chạy trốn lên thuyền, quay lại Diêm Thành.\r\n\r\n    Vương Hoằng tự biết không đấu lại Tiêu Liệt Vũ, đâm ra nản chí. Tuy biết rõ nếu quay về Kiến Khang sẽ bị Tư Mã Đạo Tử giáng tội không tha, nhưng vẫn thấy tốt hơn là bỏ xác nơi đất khách quê người. Lại thêm binh sĩ nhụt chí, không hề có ý muốn lưu lại, liền thừa đêm tối dong thuyền bỏ trốn. Ai biết được Tiêu Liệt Vũ hoàn toàn nắm được hành tung của y, nửa đường chặn đánh. Vương Hoằng đối đầu với Tiêu Liệt Vũ, qua mấy chiêu đã bị hắn đánh rơi xuống biển. Nếu không gặp được Lưu Dụ thì mạng y sớm đã ô hô ai tai.\r\n\r\n    Tiêu Liệt Vũ bạo ngược làm người ta phải sợ hãi.\r\n\r\n    Lưu Dụ thân kinh bách chiến, nhìn tận các mặt nông sâu, đương nhiên không dễ dàng bị hắn đánh lừa, nhưng vẫn không thể không thêm bội phục hắn. Kẻ này tịnh không phải là một tên hữu dũng vô mưu bình thường. Băng cướp biển của hắn được tổ chức nghiêm mật như một tập đoàn quân sự. Mà Tiêu Liệt Vũ khẳng định là kẻ tinh thông binh pháp, giỏi dụng kế, tin tức tình báo chuẩn xác phi thường.\r\n\r\n    Điều Lưu Dụ lo sợ nhất lúc này là trận cước chưa ổn định có thể bị hắn tập kích. Gã không chỉ phải chiếu cố cho cái mạng nhỏ của mình, mà còn phải lo cho bọn người huynh đệ Lão Thủ.\r\n\r\n    Lão Thủ chấn động kêu lên: “Cái gì đang cháy kia?”\r\n\r\n    Hơn mười đám khói mù bùng lên ở hướng Diêm Thành.\r\n\r\n    Lưu Dụ nhãn lực hơn xa lão, lạnh gáy than: “Mẹ của ta ơi! Đám cháy là từ các thuyền đậu tại bến Diêm Thành. Tiêu Liệt Vũ đến rồi!”\r\n\r\n    Chú thích\r\n\r\n    * và **: Từ kết quả quẻ của Bàng Nghĩa và Cao Ngạn có thể thấy gã Thần Côn ở đây dùng Quỷ Cốc toán mệnh hay còn gọi là Lưỡng Đầu Kiềm toán pháp. Đó là môn toán mệnh dùng tám chữ Can Chi của Năm, Tháng, Ngày và Giờ sinh, gọi là Bát tự. Khi tính xong Bát tự, dùng 2 chữ Can của năm sinh và Can của giờ sinh làm thành một Lưỡng Đầu để đi vào lá số. Kết quả đưa ra là bài thơ Đường thất ngôn. Hai bài thơ cho thấy cả hai gã đều cầu xem hôn nhân. Quẻ của Cao Ngạn là Nhâm – Nhâm, bài đầy đủ là:\r\n\r\n    Uyên ương hoan hiệp kinh phong vũ.\r\n\r\n    Đức trọng ân thâm thủy cửu trường.\r\n\r\n    Hồng liệu bạch bình âu lộ thịnh.\r\n\r\n    Lục song chu hộ vạn gia hương.\r\n\r\n    Tác giả dùng câu đầu, ý là: Uyên ương muốn hoan hợp, vui vầy bên nhau nhưng sợ cảnh mưa gió không làm được.\r\n\r\n    Quẻ của Bàng Nghĩa là Canh - Mậu.\r\n\r\n    Nguyệt chiếu thâm lâm nguyệt túc lí.\r\n\r\n    Uyên ương phân tán kỷ đa thời.\r\n\r\n    Mãn đường âu lộ phân phân lập.\r\n\r\n    Nhất đóa hồng liên trường bích trì.\r\n\r\n    Muội duahau tạm dịch nghĩa:\r\n\r\n    Trăng chiếu rừng sâu trăng nơi đâu.\r\n\r\n    Uyên ương chia cách đã bao lần.\r\n\r\n    Cò trắng bên bờ đứng bối rối.\r\n\r\n    Một đóa sen hồng trong ao xanh.\r\n\r\n    herobk13 dựa vào ý thơ tặng Kỷ A Qua (duahau). Chỉ lấy 2 câu đầu, hai câu sau là tình cảm dành cho A Qua. Bài thơ làm vội, lộn xộn Hán-Nôm, mong độc giả thông cảm.\r\n\r\n    Trăng chiếu rừng sâu trăng nơi đâu.\r\n\r\n    Uyên ương chia cách đã bao lâu.\r\n\r\n    Sóng dâng ào ạt lòng bối rối.\r\n\r\n    Băn khoăn lai khứ sầu cánh sầu.\r\n\r\n    Lời dịch giả: Vì thời gian eo hẹp và giới hạn của một chương truyện, chúng tôi chỉ trích vắn tắt về phép toán mệnh này. Các bạn độc giả có ý kiến xin hãy liên lạc lại. Bạn nào thành thạo về vấn đề này, xin mời giới thiệu cho tất cả mọi người cùng biết. Xin trân trọng cảm ơn!\r\n\r\n    *** Thân bất do kỷ: Không được làm\/quyết định việc cho mình. Thành ngữ này xuất hiện lần đầu khá muộn, đó là trong Tam Quốc diễn nghĩa của La Quán Trung, hồi 74.\r\n\r\n    Hết chương 325","title":"0324"}