{"text":"﻿    Quyển 8\r\n\r\n    Chương 137: Lý Thần Thông.\r\n\r\n    <\/div>\r\n\r\n    Ở trong nội viện, Trịnh Hoành Nghị đang nói chuyện với mấy người nhìn thấy Trịnh Nhân Cơ xuất hiện hắn vội vàng đứng dậy tiếp đón, ở phía sau hắn vài tên nam tử cũng đứng dưới ánh đèn, người chính giữa nhìn tuổi tác thì ước chừng năm mươi, mái tóc xám trắng.\r\n\r\n    Ở bên trái của hắn là hai nam tử khôi ngô trung niên, chính là hai huynh đệ Trịnh Nguyên Thọ và Trịnh Nguyên Tống.\r\n\r\n    Mà nam tử ở phía bên phải thì là một thanh niên tuổi tác ước chừng 27-28.\r\n\r\n    Trịnh Nhân Cơ bất chấp mấy người Trịnh Nguyên Thọ cầm lấy cánh tay của Trịnh Hoành Nghị.\r\n\r\n    - Hoành Nghị, cha hỏi con, con trở về Huỳnh Dương có bái phỏng qua Lý lang quân?\r\n\r\n    Trịnh Hoành Nghị khẽ giật mình mà nói:\r\n\r\n    - Cha, cha biết rõ thân phận của con bây giờ, Ngôn Khánh ca ca hiện tại đang hiệu lực cho Tùy thất, con làm sao có thể mạo muội xuất hiện, không phải chui đầu vào lưới sao?\r\n\r\n    - Vậy con có nói qua với Lý lang quân gì đó không?\r\n\r\n    - Không có.\r\n\r\n    - Hiền đệ đệ sao vây? Chúng ta vốn bí mật đến đây làm sao Lý gia nhi biết được.\r\n\r\n    Trịnh Nguyên Thọ đối với Lý Ngôn Khánh thủy chung vẫn tồn tại oán niệm.\r\n\r\n    Hắn tuy thưởng thức Lý Ngôn Khánh nhưng con trai ruột của hắn chết vì Lý Ngôn Khánh không đi Lạc Dương.\r\n\r\n    Trịnh Nguyên Thọ cũng tinh tường đó là do Trịnh Tỉnh gieo gió gặt bão nhưng cuối cùng vẫn không vui.\r\n\r\n    Trịnh Nhân Cơ nhìn mọi người sau đó cười khổ:\r\n\r\n    - Nguyên Thọ ca, hiện tại Huỳnh Dương đã không còn là Huỳnh Dương năm xưa.\r\n\r\n    - Trịnh thị tuy vẫn được tôn sùng như trước nhưng vẫn là do một tay Lý lang quân gìn giữ, tất cả nơi này đều là tai mắt của Lý lang quân. Có lẽ Lý lang quân đã cảm nhận được mọi người đã đến.\r\n\r\n    Trịnh Nguyên Thọ giật mình:\r\n\r\n    - Hắn cảm thấy thế nào?\r\n\r\n    - Nguyên Thọ ca, vừa rồi Trưởng Tôn lang quân mời ta tới phủ.\r\n\r\n    Trưởng Tôn lang quân chính là công tử của Trưởng Tôn đại nhân năm đó, hôm nay đã là tư mã Huỳnh Dương, đóng ở Ngưu Chử Khẩu.\r\n\r\n    Trước kia hắn gặp ta rất khách khí, nhưng hiện tại lại cho ta biết, ngày mồng chín tháng mười sẽ bắt đầu trung tu thuế pháp ở Huỳnh Dương, chỉnh đốn hộ tịch, Lý lang quân sẽ sửa đổi thuế trên đầu người bằng thuế đất, đại huynh có hiểu không?\r\n\r\n    - Phế thuế đầu người sửa thành thuế đất.\r\n\r\n    Trịnh Nguyên Tống kêu lên một tiếng, cả giận nói:\r\n\r\n    - Lý Ngôn Khánh thật quá ngang ngược kiêu ngạo rồi, hắn ở nơi này trung tu thuế pháp rõ ràng là khai đao với chúng ta, Trịnh gia ở Huỳnh Dương ruộng đất rất nhiều không phải là chịu thuế nặng nhất sao? Nhân Cơ đại ca, chuyện này không được đồng ý.\r\n\r\n    - Nhị huynh đừng vội, nghe Trịnh công nói xong đã.\r\n\r\n    Trịnh Nhân Cơ nói:\r\n\r\n    - Ta không đồng ý thì biết làm thế nào?\r\n\r\n    Hiện nay Trịnh Vi Thiện ở nhị phòng cũng không có ý kiến.\r\n\r\n    Vừa rồi ở trên đường, Tổ Hành công đã hỏi ta một câu lộ liễu gần đây ta có làm sai gì không? Ban đầu ta còn chưa có phản ứng nhưng lúc đó mới hiểu được có lẽ thay đổi thuế pháp là Lý lang quân nhằm vào chúng ta.\r\n\r\n    hắn không nói rõ Lý Ngôn Khánh nhằm vào cái gì nhưng tất cả mọi người ở đây đều thông minh làm sao không nhận ra ẩn tình.\r\n\r\n    Trịnh Nguyên Thọ và Trịnh Nguyên Tống vô thức nhìn lại trung niên nhân, chỉ thấy người trung niên này sắc mặt đã trở nên cổ quái.\r\n\r\n    - Thiếu quân.\r\n\r\n    Trịnh Hoành Nghị tiến lên phía trước:\r\n\r\n    - Đại tướng quân có gì phân phó?\r\n\r\n    Người trung niên nhìn Trịnh Hoành Nghị rồi nói:\r\n\r\n    - Làm phiền thiếu quân cầm danh thiếp của ta tới Củng huyện gặp Lý lang quân nói mấy ngày nữa ta sẽ tới thăm.\r\n\r\n    - Đại tướng quân, ngài đây là...\r\n\r\n    Trịnh Nguyên Thọ kinh hô một tiếng:\r\n\r\n    - Ngài nếu đi Củng huyện không phải đưa dê vào miệng cọp sao, tên Lý Ngôn Khánh tâm ngoan thủ lạt làm sao có thể buông tha.\r\n\r\n    - Trịnh công yên tâm, Lý lang quân tuyệt không làm khó phụ thân ta.\r\n\r\n    Thanh niên mở ming ệnói:\r\n\r\n    - Chỉ cần Trịnh thiếu quân giải thích một thoáng là Lý lang quân sẽ hiểu được, chắc chắn không làm hai bên khó xử.\r\n\r\n    Phụ tử hai người nói với nhau tất cả bọn họ đều mờ mịt không hiểu gì.\r\n\r\n    Trịnh Hoành Nghị đột nhiên nhìn lại thanh niên nói:\r\n\r\n    - Đạo Ngạn huynh ý của huynh là?\r\n\r\n    Thanh niên kia lắc đầu:\r\n\r\n    - Chuyện này rất dài dòng, tuyệt không phải bình thường, tuy nhiên Lý lang quân quan hệ với chúng ta không bình thường.\r\n\r\n    - Trịnh công lần này Lý lang quân gây chuyện cũng không phải nhắm vào Trịnh thị.\r\n\r\n    Những lời này nói ra, Trịnh Nhân Cơ bọn họ nếu không rõ ràng thì cũng giống như sống vô dụng rồi.\r\n\r\n    Trịnh Nhân Cơ cười khổ nói:\r\n\r\n    - Đại tướng quân mọi người muốn làm trò gì? Lý lang quân hiện tại không ở Huỳnh Dương, theo Trưởng Tôn lang quân nói Lý lang quân hai ngày trước đã vượt qua sông tiến đánh Hà nội, hiện tại hắn chỉ sợ đã công chiếm Ôn huyện, nghỉ ngơi ở Hà Nội.\r\n\r\n    Đám người ở đây nghe được liền biến sắc.\r\n\r\n    - Lý Ngôn Khánh binh tiến Hà Nội rồi sao?\r\n\r\n    Hắn và thanh niên bên cạnh hai mặt nhìn nhau trong nhất thời không biết phải làm sao cho phải.\r\n\r\n    Trịnh Nguyên Thọ ngạc nhiên nói:\r\n\r\n    - Đang êm đang đẹp Lý Ngôn Khánh tại sao lại đánh Hà nội?\r\n\r\n    Trịnh Nhân Cơ khẽ nói?\r\n\r\n    - Hà Nội cùng Cấp quận liền kề nhau.\r\n\r\n    - Cái đó thì sao?\r\n\r\n    Trịnh Hoành Nghị vội vàng nói:\r\n\r\n    - Từ Thế Tích Từ lang quân cùng với Ngôn Khánh đại ca là bằng hữu, cùng nhau lớn lên giao tình thâm hậu.\r\n\r\n    Từ đại ca hiện tại đóng ở Lê Dương kho, cũng đảm nhiệm chức đô úy Cấp quân mà Ngôn Khánh đại ca nếu dẹp xong Hà Nội có thể để Huỳnh Dương và Cấp quận tương liên, Ngôn Khánh đại ca mưu sau mà động, đánh chiếm Hà Nội nhất định có ẩn tình.\r\n\r\n    Trung niên kia nghe chuyện thì đỏ mặt lên, sau một lúc lâu oán hận trở lại vào phòng.\r\n\r\n    Trịnh Hoành Nghị nghĩ nghĩ đi tới bên cạnh thanh niên kia mà nói:\r\n\r\n    - Đạo Ngạn ca, Ngôn Khánh đánh chiếm Hà Nội hẳn là có thâm ý khác?\r\n\r\n    - Hắn, hắn thị uy hoàng thượng rồi...\r\n\r\n    Lý Đạo Ngạn cười khổ một tiếng:\r\n\r\n    - Ta dám khẳng định, hoàng thượng đã hơi hối hận.\r\n\r\n    Hoàng thượng trong miệng của Lý Đạo Ngạn là Lý Uyên.\r\n\r\n    Ngày mười ba tháng năm, hắn sau khi tiếp nhận ngôi vị hoàng đế đã ở trên núi Chung Nam tế trời.\r\n\r\n    Sau khi tế trời xong, ở trước cửa điện có người báo là Lý Kiến Thành cầu kiến.\r\n\r\n    Lý Uyên không khỏi kỳ quái, vội vàng mời Lý Kiến Thành tới.\r\n\r\n    - Côn Sa Môn, tại sao lại bối rối như vậy, hẳn là có đại sự xảy ra.\r\n\r\n    - Phụ hoàng việc lớn không hay rồi.\r\n\r\n    - Chuyện gì từ từ nói.\r\n\r\n    Lý Kiến Thành cười khổ nói:\r\n\r\n    - Phụ hoàng, lúc tế thiên ở Chung Nam, Dưỡng Chân hắn...\r\n\r\n    Lý Uyên trong lòng thầm lo sợ.\r\n\r\n    Từ khi hắn phái Lý Thần Thông tiến về Huỳnh Dương thì Lý Uyên đã biết rằng tựa hồ mình đã đi sai một bước.\r\n\r\n    - Hắn làm sao?\r\n\r\n    - Phụ hoàng Dưỡng Chân đã vượt sông, đánh vào Hà Nội, nói là thay trời diệt nghịch.\r\n\r\n    Ngày 15, hắn cướp lấy Ôn huyện sau đó binh chia làm hai đường, Hà Đông Tiết Thu Tiết đại lang làm chủ, La Sĩ Tín làm tiên phong, vào ngày 24 công chiếm Vương Phòng huyện, cướp lấy Tề Tử lĩnh. Phụ hoàng cũng biết, Tề Tử lĩnh chính là phân giới của Hà Nội và Hà Đông, hôm nay Nghiêu Quân Tố ở Hà Đông đang tử chiến không hàng, đại tướng quân Khuất Đột Thông cũng không làm gì được hắn, Dưỡng Chân tới đây khiến cho sĩ khí của quân Nghiêu Quân Tố đại chấn.\r\n\r\n    Khuất Đột Thông công mạnh ba ngày, lại không có tiến triển, ngày 26 Tiết đại lang đánh vào Thản huyện, Khuất Đột Thông đại tướng quân không thể không lui về sau ba mươi dặm, tránh việc bị Tiết đại lang đánh lén.\r\n\r\n    Ngoài ra ngày 15 Dưỡng Chân cũng xuất binh ở Ôn huyện, trong vòng mười hai ngày đã hợp binh với Bùi Hành Nghiễm ở Lâm Thanh quan. Tu quận vốn đã quy phục chúng ta, nhưng hôm nay sau khi Dưỡng Chân cướp lấy Hà Nội, thái thú Tu quận đã hơi do dự.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 137: Lý Thần Thông."}