{"text":"﻿    Quyển 8\r\n\r\n    Chương 196: Vương Thế Sung hàng.\r\n\r\n    <\/div>\r\n\r\n    Vương Nhân Tắc nói:\r\n\r\n    - Chất nhi nghe người ta nói, non xanh trơ đó lo gì thiếu củi đun.\r\n\r\n    Thúc phụ hiện tại như hổ lạc đồng bằng, cần phải nhẫn nại mới được, chúng ta không giống như Đậu Kiến Đức quê mùa, không giống như Vũ Văn Hóa Cập hành thích vua, thúc phụ được Tùy hoàng nhường ngôi, sau lưng còn có vương gia chống đỡ, Lý Đường cũng không làm gì được thúc phụ.\r\n\r\n    Thúc phụ, chỉ cần còn sống thì có ngày Đông Sơn tái khởi, nếu thật sự không được thì Lý Uyên cũng không dám lãnh đạm với thúc phụ.\r\n\r\n    Con nghe nói Vương Liên ở Nam phòng hiện tại đang ở trong phủ thái tử được thái tử Lý Đường tín nhiệm mà Long Môn Vương Bạch Ngưu thì hôm nay ở dưới trướng Lý Thế Dân hiệu lực, thúc phụ sau khi rời khỏi Lạc Dương có thể liên lạc với bọn họ, nhất định có thể cả đời bình an.\r\n\r\n    Nhưng nếu như Lý Ngôn Khánh thật sự đến công phá Lạc Dương thì thúc phụ gặp khó rồi.\r\n\r\n    - Chuyện này...\r\n\r\n    Vương Thế Sung lâm vào trầm tư.\r\n\r\n    Đúng thế Lý Ngôn Khánh không giống như Lý Thế Dân.\r\n\r\n    Lý Thế Dân có thể tiếp nhận việc mình đầu hàng còn Lý Ngôn Khánh thì không có khả năng.\r\n\r\n    Vương Thế Sung biết rõ, Lý Ngôn Khánh từng thề trước mộ Dương Đồng phải báo thù cho Dương Đồng, hắn nói được thì sẽ làm được.\r\n\r\n    - Nhân Tắc, cô còn muốn, còn muốn....\r\n\r\n    Vương Nhân Tắc không khuyên nữa, hắn chỉ im lặng.\r\n\r\n    Trong lòng hắn cũng tràn đầy tuyệt vọng, nhưng cũng phân được nặng nhẹ, nếu như Vương Huyền Ứng ở đây có lẽ không đồng ý với việc đầu hàng của Vương Nhân Tắc, dù sao thân phận của một thái tử thoáng cái biến thành tù nhân, địa vị chênh lệch này một số người sẽ kiên quyết phản đối.\r\n\r\n    - Thế nhưng mà thúc phụ, thời gian không còn nhiều lắm.\r\n\r\n    Ở bên ngoài đại điện vô cùng yên tĩnh.\r\n\r\n    Trongn hoàng thành từng tiếng chiêng vang lên, hóa ra bất tri bất giác đã tới ngày mới.\r\n\r\n    Bỗng nhiên một hồi bước chân truyền tới. Thái tử Vương Huyền Ứng mang theo một đám người chạy vào trong đại điện.\r\n\r\n    - Phụ hoàng, phụ hoàng, chuyện lớn không hay rồi.\r\n\r\n    Vương Thế Sung giận tím mặt nghiêm nghị quát:\r\n\r\n    - Bối rối cái gì, lại xảy ra chuyện gì?\r\n\r\n    - Phụ hoàng, Kim Đoán thành, Kim Đoán thành bị phá, Dương Công Khanh Dương tướng quân bị phản quân giết chết, đan Thông cũng bị Lý Đường bắt làm tù binh.\r\n\r\n    Vương Thế Sung đầu ông ông vang lên, hoảng sợ trừng hai con ngươi lên.\r\n\r\n    Mấy canh giờ trước Dương Công Khanh và Đan Thông còn ở trên điện nghị sự, hiện tại thoáng cái đã vậy là sao?\r\n\r\n    - Kim Đán thành tại sao lại bị phá? Rốt cuộc là có chuyện gì xảy ra?\r\n\r\n    - Là hai canh giờ trước.\r\n\r\n    Nghe nói Kim Đán thành phó tướng Ngưu Tiễn Đạt âm thầm quy phục Lý Đường, Dương tướng quân và Đan tướng quân quay trở về đã bị đám người Ngưu Tiễn Đạt tru sát, phụ hoàng Kim Đã Thành đã mất chúng ta phải đoạt lại nếu không sẽ là tai họa ngập đầu.\r\n\r\n    Đúng là ngu xuẩn đại họa từ khi Lý Ngôn Khánh quy đường đã tới trước mắt.\r\n\r\n    Vương Thế Sung nắm chặt nắm đấm hận không thể tát cho Vương Huyền Ứng một cái, lão tử làm cách nào để phục đoạt Kim Đán thành?\r\n\r\n    - Cô đã biết, ngươi lui xuống đi.\r\n\r\n    - Thế nhưng mà...\r\n\r\n    - Lui ra cho ta, còn không mau cút đi.\r\n\r\n    Vương Thế Sung giận dữ, vươn người đứng dậy.\r\n\r\n    Vương Huyền Ứng mặc dù không cam lòng nhưng mà biết phụ thân tức giận hắn không dám nói gì nữa, chỉ có thể hậm hực lui đi.\r\n\r\n    - Thúc phụ, Kim Đán thành đã bị phá, thời gian của chúng ta không còn nhiều lắm, nếu như Hàm thành tiếp tục bị phá đến lúc đó thúc phụ nguyện ý đầu hàng chỉ sợ Lý Thế Dân chưa chắc sẽ đáp ứng.\r\n\r\n    Đi con đường nào mong thúc phụ sớm quyết đoán.\r\n\r\n    Vương Thế Sung ngồi xuống giường, hồi lâu hắn mới khẽ nói:\r\n\r\n    - Nhân Tắc, ngươi mời tam thúc tới, ngươi nói không sai, hiện tại chỉ cần còn sống là có thể có ngày Đông Sơn tái khởi.\r\n\r\n    Ngôn Khánh mặc tang phục ngồi ở trong hậu viện trúc lâu.\r\n\r\n    Trong tay hắn cầm một cây bút, tập trung tinh thần phác họa một bức tranh.\r\n\r\n    Đây là bức họa của Lý Hiếu Cơ.\r\n\r\n    Lý Ngôn Khánh dựa vào ký ức của mình vẽ chân dung của Lý Hiếu Cơ.\r\n\r\n    Trong bức tranh, Lý Hiếu Cơ mặc thanh sam, tay áo bồng bềnh như thần tiên, Lý Hiếu Cơ trong tranh nhìn rất trẻ, tuổi chỉ khoảng ba mươi, đối với Lý Ngôn Khánh mà nói, ấn tượng sâu sắc nhất của Lý Hiếu Cơ chính là lúc hắn ở học xá Đậu gia.\r\n\r\n    Nhìn Lý Hiếu Cơ trong bức họa, nước mắt của Lý Ngôn Khánh chảy ròng ròng xuống.\r\n\r\n    - Cha cha trên trời có linh thiêng thì phù hộ cho hài nhi một ngày kia sẽ mã đạp Tắc Bắc, bắt sống Lưu Vũ Chu và Tống Kim Võng, phanh thây xé xác bọn chúng.\r\n\r\n    Hắn tự nói sau đó cầm bức họa của Lý Hiếu Cơ lên.\r\n\r\n    - Liễu Thanh, ngươi đem bức tranh này cất giúp ta, ngày mai sáng sớm ta còn phải tiến tới Trường An.\r\n\r\n    Liễu Thanh đáp ứng, sau đó đi vào trong trúc lâu cẩn thận cất bức họa.\r\n\r\n    Lý Ngôn Khánh đi ra đại sảnh, đứng ở trước cửa hiên băng chân trần.\r\n\r\n    Hắn ngẩng đầu nhìn đám mây trắng bay trên bầu trời, suy nghĩ trong lòng trở nên hỗn loạn.\r\n\r\n    Lý Uyên hành động hơi quá đáng.\r\n\r\n    Hắn che giấu cái chết của phụ thân suốt một năm.\r\n\r\n    Cha ở dưới cửu tuyền nhất định không vui, nói không chừng còn quở trách ta bất hiếu.\r\n\r\n    Tuy Lý Ngôn Khánh cũng biết, năm ngoái lúc này Lý Uyên nếu như để cho hắn biết tin tức Lý Hiếu Cơ chết sẽ khiên cho hắn rối loạn, thậm chí có thể vứt bỏ cơ nghiệp Huỳnh Dương nhưng bất kể thế nào Lý Uyên làm như vậy cũng có phần mất đi nhân luân đại nghĩa.\r\n\r\n    Bàn tay che trán, Lý Ngôn Khánh thật sự không biết sau khi về Trường An, hắn nên dùng tâm tình thế nào đối mặt với Lý Uyên.\r\n\r\n    - Vương gia.\r\n\r\n    Lương Lão Thực đi tới trước trúc lâu hành lễ.\r\n\r\n    Hiện tại toàn bộ Lý phủ cao thấp đều để tang cho Lý Hiếu Cơ.\r\n\r\n    Đóa Đóa thiết lập linh đường, trời vừa sáng Củng huyện đã nhận được tin tức, những đoàn phúng viếng liên tục tới, tuy nhiên tang lễ cần phải chờ đến lúc Lý Ngôn Khánh từ Trường An mang quan tài của Lý Hiếu Cơ trở về mới có thể bắt đầu.\r\n\r\n    Cho nên lúc này Lý Ngôn Khánh cũng không bận rộn lắm, hắn nói:\r\n\r\n    - Lão Thực có chuyện gì.\r\n\r\n    - Sài công tới đây thăm viếng, có chuyện quan trọng muốn cho vương gia biết.\r\n\r\n    - Để cho hắn tới đây.\r\n\r\n    - Vâng.\r\n\r\n    Lương Lão Thực quay đầu rời đi, một lát sau hắn đã mang theo Sài Hiếu Hòa trong trang phục áo tang tới đây, Ngôn Khánh mời Sài Hiếu Hòa ngồi xuống sau đó nói:\r\n\r\n    - Sài công, gia phụ qua đời, ta cần phải tới Trường An một chuyến, mau chóng nghênh tiếp quan tài của gia phụ trở về, trong khoảng thời gian này ta muốn làm phiền Sài công tốn tâm tư một chút.\r\n\r\n    - Đây là bổn phận của ty chức, chúa công không cần phải lo lắng cho Củng huyện.\r\n\r\n    Sài Hiếu Hòa không gọi Lý Ngôn Khánh là vương gia, mà gọi Ngôn Khánh là chúa công như trước.\r\n\r\n    Lý Ngôn Khánh cũng không bắt hắn đổi giọng mà gật gật đầu.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 196: Vương Thế Sung hàng."}