{"text":"﻿    Quyển 8\r\n\r\n    Chương 138: Ung vương.\r\n\r\n    <\/div>\r\n\r\n    Sắc mặt của Lý Uyên tái nhợt, trừng mắt nhìn Lý Kiến Thành, sau nửa ngày không nói ra lời.\r\n\r\n    - Trịnh thị hiện tại thế nào?\r\n\r\n    - Vương thúc đã tới Huỳnh Dương nhưng không lộ hành tung.\r\n\r\n    Hắn gửi thư nói rằng Dưỡng Chân đang áp chế Trịnh thị, hiện tại Trịnh Nhân Cơ gặp áp lực rất lớn, nhất là anh vợ của Dưỡng Chân, con của Trưởng Tôn đại tướng quân Trưởng Tôn Vô Kỵ tọa trấn Ngưu Chử Khẩu, chèn ép cả Trịnh Phan Thôi Lô tứ gia, nếu như không giải quyết phiền toái thì chỉ sợ xảy ra biến cố.\r\n\r\n    Vấn đề là Lý Thần Thông muốn tìm Lý Ngôn Khánh giải thích nhưng không gặp được.\r\n\r\n    Ngôn Khánh hành động như vậy đã khiến cho Lý Uyên rơi vào hoàn cảnh xấu hổ.\r\n\r\n    - Côn Sa Môn, chuyện của Dưỡng Chân con tạm thời để qua một bên không cần quan tâm.\r\n\r\n    - Đứa nhỏ này chỉ sợ có chỗ hiểu lầm, chỉ cần phái người tiến tới giải thích là không cần phải lo lắng, đước rồi, ngươi mau mời Đậu công tới đây.\r\n\r\n    Lý Kiến Thành rời khỏi Vũ Đức điện, Lý Uyên vẫn yên lặng nửa ngày.\r\n\r\n    Đột nhiên hắn ngửa mặt lên trời cất tiếng cười to;\r\n\r\n    - Dưỡng Chân, ngươi vẫn như mười sáu năm trước kia không chịu nổi nửa điểm ủy khuất.\r\n\r\n    - Tộc đệ Hiếu Cơ, tính tình khoan dung độ lượng, kiên nhẫn, có tài phò vua. Hắn biết tiến lui, cử chỉ ôn nhã, trải qua nhiều năm bôn tẩu lập được nhiều công lao. Nay trẫm đăng cơ, cho Hiếu Cơ làm Tông Chính Khanh, phong Ung Vương, tổng quản Thiểm Châu, đóng ở Tấn Dương.\r\n\r\n    Đạo thánh chỉ này lập tức khiến Trường An xôn xao một trận.\r\n\r\n    Sau khi Lý Uyên tế thiên, dành phần thưởng đầu tiên, không phải cho con nối dõi của hắn, cũng không phải cho đại thần tin hắn mù quáng mà là dành cho Lý Hiếu Cơ.\r\n\r\n    Thậm chí ngay cả Lý Hiếu Cơ cũng không nghĩ tới, bản thân lại được phong vương. Phải biết rằng, nếu không phải ruột thịt tôn thất thì không thể được phong vương, trừ phi lập được công lao cực lớn. Ví dụ như Hàn Tín năm đó vì Lưu Bang đánh hơn bảy mươi thành, xác lập công lao nền tảng cho Đại Hán, mới được phong vương. Trong lịch sử các triều đại, vương giả được phong vương, tựa hồ còn nhiều hơn con nối dõi của hoàng đế.\r\n\r\n    “Ung” là ở đâu?\r\n\r\n    Dựa theo phân chia sửa quận đặt châu của Lý Đường, “Ung” chính là Ung Châu.\r\n\r\n    Vị trí đại khái của nó chính là vùng phía nam Quảng Tây sau này, là khu vực có diện tích rộng lớn ở Bắc Hải, nhưng trước mắt, Ung Châu không thuộc sự cai trị của Đại Đường, mà thuộc về sở hữu của Tiêu Tiển.\r\n\r\n    Cái gọi là Ung Vương, kỳ thật chính là một vương vị. Thời kì tam quốc, Gia Cát Lượng và Trương Phi cũng vậy, tước vị đất phong của bọn họ, đều không nằm dưới cai trị của Thục Hán, trên thực tế thuộc về sở hữu của Tào Ngụy, cho nên Ung Vương chính là đại diện cho một loại vinh quang.\r\n\r\n    Quan trọng nhất là Lý Uyên đã giao Tấn Dương cho Lý Hiếu Cơ cai quản, điều đó nói rõ hắn vô cùng tín nhiệm Lý Hiếu Cơ.\r\n\r\n    Nhưng đạo ý chỉ này lại làm Lý Hiếu Cơ sợ hãi.\r\n\r\n    Con ruột của Lý Uyên còn chưa được phong vương, tại sao hắn lại có được vương vị? Chỉ sợ chuyện này có quan hệ đến động tác của Lý Ngôn Khánh ở Hà Nội.\r\n\r\n    Lý Hiếu Cơ tiến cung ngay trong đêm, thỉnh cầu Lý Uyên thu hồi ý chỉ.\r\n\r\n    Nhưng Lý Uyên lại kéo tay Lý Hiếu Cơ nói:\r\n\r\n    -Cửu lang, ngươi chớ cho rằng trẫm nghi kỵ ngươi, mới phong ngươi là Ung vương.\r\n\r\n    Nói thật, những năm gần đây, ngươi hối hả ngược xuôi, vì Lý gia mà lặng lẽ xuất lực. Trẫm còn nhớ khi ngươi từ Lạc Dương đến Hạ Châu, trên mặt còn không có nếp nhăn nhưng bây giờ… năm nay ngươi mới hơn bốn mươi tuổi, nhưng tóc bạc còn nhiều hơn trẫm.\r\n\r\n    Ngươi vì trẫm mà tranh thủ ủng hộ của Lũng Hữu Lý Phiệt, vì trẫm mà câu thương thương lộ với Tây Vực.\r\n\r\n    Hơn nữa, ngươi còn có một đứa con rất giỏi, đến nay vẫn không có cách nào quy tông nhận tổ, vì trẫm mà phải trấn thủ bảo vệ Huỳnh Dương quận, thủ hộ Lạc Khẩu Thương.\r\n\r\n    Dưỡng Chân có tính tình thế nào? Trong lòng trẫm biết rất rõ, mười bốn năm trước, khi lần đầu tiên trẫm gặp hắn ở Lạc Dương, hắn không phục phán xét của Lưu Điếu, không nói nhiều phất tay áo bỏ đi, bỏ lại một đám lão đại trên công đường. Trẫm hiểu tính cách quật cường của hắn. Năm đó hắn có thể đánh cuộc với Nhan Tương, dám chiến đấu với Mạch Tử Trọng, dám kháng chỉ bất tuân, tính tình đó há có thể chịu ủy khuất?\r\n\r\n    Lần này trẫm kêu Lý Thọ (tức Lý Thần Thông) đến Huỳnh Dương, cũng là nhất thời hồ đồ, để cho tính xấu của tiểu tử đó phát tác. Ung Vương, vương quyền là trẫm đền bù tổn thất cho Dưỡng Chân, ngươi hãy nhận thay hắn. Đợi sau này khi hắn quy tông nhận tổ, trẫm cũng không thể để người khác nói, làm chậm trễ hài nhi nhà mình.\r\n\r\n    Lý Hiếu Cơ âm thầm thở dài.\r\n\r\n    Từ trong lời nói của Lý Uyên, hắn có thể nghe ra tâm ý lần này của Lý Uyên, tuyệt đối không phải miễn cưỡng.\r\n\r\n    Nghĩ lại, nếu Ngôn Khánh không làm như vậy, thậm chí tạm nhân nhượng vì lợi ích toàn cục, Lý Uyên trái lại có thể sẽ sinh ra lòng nghi ngờ, nhưng chính vì các loại hành vi của Ngôn Khánh, làm cho Lý Uyên không những không tức giận, ngược lại rất vui vẻ. Trong suy nghĩ của Lý Uyên, Ngôn Khánh càng làm ra loại cử động dữ dằn, Lý Uyên lại càng yên tâm. Về ảnh hưởng của việc Ngôn Khánh xuất binh đến Hà Nội mang đến, hắn cũng không để trong lòng.\r\n\r\n    Lý Ngôn Khánh có thể làm cho Khuất Đột Thông lui binh ba mươi dặm, có thể ép Khởi Quận Trường Bình lắc lư bất định, có thể khiến cho Phạm Dương Lô thị cảm thấy áp lực khó hiểu.\r\n\r\n    Bản thân những việc đó cũng nói rõ năng lực của Lý Ngôn Khánh.\r\n\r\n    Ngôn Khánh là đệ tử Lý gia, sau này đương nhiên phải vì Lý Đường mà xuất lực.\r\n\r\n    Hắn có bản lĩnh như vậy, cũng nên có tính tình kiêu ngạo. Hắn làm ra loại phản ứng này, cũng nói rõ trong nội tâm Lý Ngôn Khánh không hề hổ thẹn.\r\n\r\n    Dù sao chuyện tốt hay xấu, cũng là do suy nghĩ của đế vương.\r\n\r\n    Nếu ấn tượng của Lý Uyên đối với Lý Ngôn Khánh không tốt, Ngôn Khánh coi như tạm nhân nhượng vì lợi ích toàn cục cũng không có tác dụng; nhưng ấn tượng của Lý Uyên đối với Ngôn Khánh cực tốt khiến cho bất kể Lý Ngôn Khánh làm chuyện gì, Lý Uyên cũng có thể không để trong lòng.\r\n\r\n    Nhưng lần này, thật sự đã hù dọa Lý Hiếu Cơ không nhẹ.\r\n\r\n    Vào cuối hạ, chiến sự ở Hà Nội cuối cùng đã bình ổn.\r\n\r\n    Sau khi Hà Nội và Cấp quận hợp thành một thể, Lý Ngôn Khánh đến thăm Ngụy Đức Thâm trước, hỏi thăm bệnh tình của hắn.\r\n\r\n    Ngụy Đức Thâm bệnh rất nặng, tấm thân gầy guộc nằm ở trên giường giống như một bộ xương khô.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 138: Ung vương."}