{"text":"﻿    Quyển 8\r\n\r\n    Chương 193: Lý Uyên khó xử.\r\n\r\n    <\/div>\r\n\r\n    - Lần này ta có thể thoát hiểm cũng là nhờ Kính Đức liều mình cứu giúp.\r\n\r\n    Lý Thế Dân cảm thán nói, hắn cởi áo khoác, tự tay choàng lên trên người của Uất Trì Kính Đức.\r\n\r\n    Tuy nhiên trong lòng hắn lại càng cảm thấy khó xử: Uất Trì Kính Đức có ân cứu mạng ta, mà Lý Ngôn Khánh thì chính là huynh đệ đồng tông, ta nên quyết định thế nào đây?\r\n\r\n    Suy nghĩ đến chuyện này, Lý Thế Dân liền cảm thấy khó xử.\r\n\r\n    Tuy nói Vương Thông đã lựa chọn nhưng Lý Thế Dân vẫn không muốn kết oán với Lý Ngôn Khánh, nếu như tương lai Lý Ngôn Khánh biết được chân tướng muốn cắn xé với Kính Đức thì ta nên đứng ở đâu, nên giúp ai bây giờ?\r\n\r\n    Nghĩ đến chuyện này Lý Thế Dân liền buồn rầu không thôi.\r\n\r\n    Sau khi ăn uống xong xuôi, mọi người trở về doanh trướng, Lý Thế Dân thì ở trong đại trướng trằn trọc, mãi đến giờ sửu mới ngủ yên được.\r\n\r\n    Trong lúc mơ mơ màng màng Lý Thế Dân thấy từ bên ngoài truyền tới một hồi bước chân dồn dập.\r\n\r\n    Hắn xoay người ngồi dậy thì chỉ thấy ở bên ngoài mặt trời đã sáng, xuyên qua cửa sổ ánh sáng chiếu đến.\r\n\r\n    - Khởi bẩm đại tướng quân, Hà Bắc có văn kiện khẩn cấp.\r\n\r\n    Lý Thế Dân vuốt hai gò má, tinh thần trở nên phấn chấn hơn nhiều.\r\n\r\n    Hắn đứng người lên:\r\n\r\n    - Cho vào?\r\n\r\n    Tên lính liên lạc phong trần mệt mỏi đi vào trong đại trướng.\r\n\r\n    - Hà Bắc cuộc chiến thế nào?\r\n\r\n    - Khởi bẩm đại tướng quân, hôm qua Khuất Đột Thông đại tướng quân nhận được tin tức, Lý Hà Nam tại ba ngày trước đã đánh bại mười tám vạn binh mã của Đậu Kiến Đức.\r\n\r\n    Đậu Kiến Đức đã thua\r\n\r\n    Hơn nữa là còn thua vô cùng triệt để.\r\n\r\n    Mười tám vạn đại quân cơ hồ trong một ngày đã tan thành mây khói, hoặc bị giết hoặc bị bắt, hoặc là trốn tan tác, tóm lại hiện tại binh mã bên người Đậu Kiến Đức không còn mấy ai, đại tướng quân Cao Sĩ Hưng bị La Sĩ Tín chém giết ở Chương Bắc Cốc thành, Nguyễn Quân Minh, Cao Nhã thì bị Bùi Hành Nghiễm đuổi giết ở bờ nam Chương thủy, Khổng Đức Thiệu bị Tiết Vạn Triệt bắt sống, kiêu tướng Ân Thu Thạch Toản táng thân tại Chương Bắc Cốc thành, trọng doanh bị Thẩm Quang dẫn người phá hủy, Chương thủy chết đuối vô số.\r\n\r\n    Sau khi trốn tới Vĩnh Niên, bên cạnh Đậu Kiến Đức chỉ còn lại mấy người Tào Đán Lăng Kính, binh mã bất quá bảy nghìn người.\r\n\r\n    Đậu Kiến Đức chưa kịp hồi phục thì Lý Ngôn Khánh đã đích thân dẫn hai vạn đại quân tới Vĩnh Niên thành, cùng lúc đó Lý Kiến Thành ở Hà Đông du thuyết quận trưởng Dịch quận quy hàng Tiết Thế Hùng tập kết ba vạn đại quân ở Hà Đông, từ Trường Bình quận lao thẳng tới Hàm Đan.\r\n\r\n    Mà Lý Nghệ ở phía Bắc cũng dùng nhị tử làm tiên phong, Tiết Vạn Quân làm phó tướng, ở Dịch thủy đánh bại Hầu Quân Tập.\r\n\r\n    Hầu Quân Tập chạy loạn ở trong quân vô tung hạ lạc, Lý Nghệ mệnh cho con trai trưởng là La Tùng chia làm hai đường cường công Tín Đô, thẳng bức Tương quốc, trong nhất thời Tín Đô đã nhận phải áp lực cực lớn, một phương diện muốn cứu viện Đậu Kiến Đức một phương diện phải chống cự Lý Nghệ, rơi vào đường cùng, thê tử của Đậu Kiến Đức là Tào thị mệnh cho tả phó xạ Tề Thiện Hành tiến về phía Bình Nguyên cầu viện binh của Vũ Văn Hóa Cập, đồng thời mệnh cho Tống Chính Bản nắm soái ấn, phía bắc chống Lý Nghệ công kích, trong nhất thời Hà Bắc loạn thành một bầy.\r\n\r\n    Võ Đức năm thứ hai, ngày 23 tháng 11 Từ Thế Tích dùng kế dụ địch, đánh bại Vũ Văn Sĩ Cập.\r\n\r\n    Ngày 29 tháng 11 Vũ Văn Hóa Cập hạ lệnh Vũ Văn Thành Đô nắm giữa ấn soái, chuẩn bị xuất binh cứu viện Đậu Kiến Đức, đạo lý môi hở răng lạnh, Vũ Văn Hóa Cập vô cùng hiểu rõ, Đậu Kiến Đức nếu như xong đời thì hắn cũng không thể chống cự công kích Lý Đường.\r\n\r\n    Đầu tháng mười hai, Vũ Văn Thành Đô suất lĩnh hai vạn kiêu binh tiến về phía Vĩnh Niên huyện.\r\n\r\n    Ngày 8 tháng 12 Vũ Văn Thành Đô rời khỏi Thanh Hà, quân tiên phong đã tới Bình Hương, đúng lúc này Bùi Thế Củ ở Thanh Hà quận ngang nhiên khởi binh, tuyên bố quy thuận Lý Đường, Vũ Văn Trí ở trong loạn chiến bị giết chết, sau đó Bùi Thế Củ mở cổng thành để cho đại quân của Lý Thần Thông tiến vào, vượt qua Hoàng hà, nhanh chóng chiếm lĩnh Thanh Hà quận, quân tiên phong trực chỉ Bình Nguyên, Vũ Văn Hóa Cập quá sợ hãi, vội vàng sai người triệu hồi Vũ Văn Thành Đô đồng thời triệu tập binh mã dưới trướng ý đồ cản trở bước chân của Lý Thần Thông.\r\n\r\n    Cứu viện Đậu Kiến Đức tuy trọng yếu nhưng mà bảo vệ tính mạng của mình thì còn trọng yếu hơn.\r\n\r\n    Ngày 12 tháng 12 Vũ Văn Thành Đô ở Bình Hương biết được tin tức Thanh Hà tạo phản lập tức mang quân trở về cứu viện.\r\n\r\n    Nhưng lúc này hai vạn kiêu binh cũng xuất hiện cục diện hỗn loạn, ngày 13 tháng 12 Vũ Văn Thành Đô đang trên đường trở lại Thanh Hà thì bị Lý Ngôn Khánh phục kích, Lý Ngôn Khánh tự mình dẫn Vạn Thắng quân cùng một đám sĩ tốt hung hãn, dùng Bùi Hành Nghiễm, La Sĩ Tín, Tiết Vạn Triệt làm tiên phong, từ bề hợp công Vũ Văn Thành Đô.\r\n\r\n    Vũ Văn Thành Đô vội vàng ứng chiến nhưng khó có thể ngăn cản được thế công của Lý Ngôn Khánh.\r\n\r\n    Song phương nhiều lần giao chiến, cuối cùng Vũ Văn Thành Đô cũng không cản nổi thế công của Lý Ngôn Khánh mà bại lui, sống chế không rõ.\r\n\r\n    Mà hai vạn kiêu binh cũng tan thành mây khói.\r\n\r\n    Ngày 17 tháng 12 Lý Thần Thông phá được Lệ Đình, đánh bại quân chủ lực của Vũ Văn Hóa Cập, binh lâm dưới Bình Nguyên.\r\n\r\n    Ngày 18 tháng 12 Lý Nghệ ở Hà Gian đánh bại Tông Chính Bản, Tào thị dưới sự bảo vệ của Tề Thiện Hành suốt đêm rút khỏi Nhạc Thọ, chạy trối chết tới Bột Hải quận.\r\n\r\n    Ngày 20 tháng 12 Đậu Kiến Đức bị bộ hạ Tào Đán giết chết, Vĩnh Niên quận bị phá.\r\n\r\n    Cuộc đại chiến cứ như vậy mà quỷ dị kết thúc.\r\n\r\n    Chiến sự Hà Bắc thuận lợi khiến cho Lý Uyên ở Trường An cũng phải trố mắt líu lưỡi hắn thật không rõ, Lý Ngôn Khánh làm sao mà khiến cho chiến cuộc Hà Bắc thuận lợi như thế, Bùi Thế Củ đột nhiên quy phục có thể nói là thần không biết quỷ không hay.\r\n\r\n    - Ai có thể nói cho cô, Bùi Thế Củ tại sao đột nhiên lại quy phục?\r\n\r\n    Lý Uyên lẩm bẩm, lông mày nhíu chặt.\r\n\r\n    Lại nói tiếp, Lý Uyên đối với Bùi Thế Củ cũng không xa lạ gì.\r\n\r\n    Dương Kiên, Dương Quảng hai cha con lúc tại vị, Bùi Thế Củ thủy chung đứng vững không ngã, được lưỡng đế tin cậy, hơn nữa người này không những đa mưu túc trí mà còn là một sứ thần ngoại giao kiệt xuất, Lúc Tùy Văn Đế Dương Kiên cùng với Đột Quyết giao phong, Bùi Thế Củ phụng mệnh đi sứ, phân hóa Đột Quyết thành năm bộ sau đó Dương Tố mới dùng binh đánh bại Đột Quyết giành được chiến thắng.\r\n\r\n    Tuy nhiên ở trong cuộc chiên đó người mưu đồ là Dương Kiên Dương Tố Cao Dĩnh.\r\n\r\n    Bùi Thế Củ chỉ là một người chấp hành mà không phải người quyết định, sau đó vào năm Đại Nghiệp, Dương Tố ốm chết, Cao Dĩnh không được trọng dụng, Bùi Thế Củ bắt đầu từ một người chấp hành trở thành người quyết định, dùng thân phận Hoàng Môn thị lang đi sứ Tây Vực phân hóa dân tộc Thổ Dục Hồn, sau đó Tiết Thế Hùng lãnh quân đánh bại Thổ Dục Hồn, Dương Quảng ở Tây Vực thiết lập bốn quận, công tích vĩ đại có thể nói ở trong cuộc chiến Thổ Dục Hồn, Bùi Thế Củ công lao chiếm ít nhất một nửa.\r\n\r\n    Người này còn là tộc trưởng Bùi thị, Lý Uyên nghe thấy làm sao không thể cố kỵ?\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 193: Lý Uyên khó xử."}