{"text":"﻿    Chương 39: Cảm giác nguy hiểm.\r\n\r\n    <\/div>\r\n\r\n    Người ở bên ngoài nhìn vào thì binh lính Nghĩa Dương là một đội vô cùng đoàn kết. Nhưng khi Tào Bằng bước chân vào đây tới ngày hôm sau liền có thể cảm nhận được rõ ràng, đồn Nghĩa Dương dường như ẩn chứa một cái tai họa ngầm.\r\n\r\n    - Đường đại ca! Ngụy đô bá là người cùng họ của Ngụy đồn trưởng?\r\n\r\n    Đặng Tắc và Ngụy Diên không ở trong doanh để xử lý sự tình.\r\n\r\n    Thân là Tiết Tòng, nhất định phải đảm bảo đồ quân nhu được cung ứng kịp thời. Về mặt này, Đặng Tắc có ưu thế rất lớn. Y làm tiểu lại ở huyện Cức Dương, đối với số liệu rất mẫn cảm. Vì vậy mà ngày đầu tiên khi y tới nhậm chức liền phát hiện đồn Nghĩa Dương có rất nhiều thiếu hụt. Chẳng hạn như binh khí rất lâu chưa được sửa chữa, phải được đổi mới. Mùa xuân tới rồi, áo giáp của binh sĩ cũng cần phải thay đổi. Đồng thời áo chẽn ngắn rách rưới rất khó ngăn cản cái lạnh cũng cẩn phái thay đổi.\r\n\r\n    Căn cứ những gì mà Ngụy Diên nói thì gần một năm nay, Nghĩa Dương truân không hề lĩnh một bộ trang phục nào mới.\r\n\r\n    Một mặt là vì Ngụy Diên không hiểu chuyện này, còn về mặt khác là do quan trên chèn ép, cắt xén. Từ sau khi quân Nghĩa Dương gặp phục kích ở núi Vũ Lăng, gần như toàn quân bị diệt, trong mắt nhiều người binh linh Nghĩa Dương không hề tồn tại, giống như có cũng được mà không có cũng chẳng sao.\r\n\r\n    Hơn nữa, Ngụy Diên cũng không phải là người khéo léo vì vậy mà bị bỏ quên.\r\n\r\n    Theo cách nói của huyện Nghĩa Dương thì bình lĩnh Nghĩa Dương không thuộc thầm quyền cho nên không có nghĩa vụ gánh vác việc quân nhu. Còn quận Nam Dương còn nói, binh lính Nghĩa Dương đóng quân ở huyện Nghĩa Dương nên do huyện phụ trách, còn quận Nam Dương không chịu trách nhiệm.\r\n\r\n    Đây chẳng khác nào ta đá sang ngươi, ngươi đá sang ta.\r\n\r\n    Mặc dù Ngụy Diên cố gắng duy trì binh lính Nghĩa Dương nhưng chỉ có thể miễn cưỡng mà thôi.\r\n\r\n    Hiện tại có việc này do Đặng Tắc tiếp nhận nên cứ thế theo đường cũ. Y quen thuộc luật pháp nên biết xử lý các mối quan hệ như thế nào.\r\n\r\n    Đừng có thấy người ta thật thà...thật thà không có nghĩa là người ngốc.\r\n\r\n    Nếu Đặng Tắc không nắm rõ chuyện này thì không thể nào đứng vững được ở huyện Cức Dương, lại càng không được huyện thừa để ý.\r\n\r\n    Vì vậy mà sáng sớm, Đặng Tắc liền dẫn người đi vào trong đại trại.\r\n\r\n    Tào Bằng theo Đường Cát thao diễn xong liền theo y đi tuần tra.\r\n\r\n    Đường Cát gật đầu:\r\n\r\n    - Không chỉ là tộc đệ mà Ngụy đô bá cũng là huynh đệ họ hàng của Ngụy đại ca.\r\n\r\n    - Ý huynh là...\r\n\r\n    - Ừm! Y là con trai duy nhất của lão quân hầu.\r\n\r\n    Chẳng trách được mà Ngụy Diên rất quan tâm tới Ngụy Bình, đúng ra Ngụy Bình không có cái tư cách sờ tới cái chức đô bá. Hóa ra, trong binh lính Nghĩa Dương, tính cả Đường Cát, tổng cập có năm thập trưởng. Ngụy Bình nhỏ tuổi nhất, thời gian tòng quân ngắn nhất, theo lý thì không tới lượt y.\r\n\r\n    Còn Đường Cát giữ chức Đô bá không ai có ý kiến.\r\n\r\n    Võ nghệ của gã chỉ dưới Ngụy Diên, thời gian tòng quân cũng lâu nhất. Trong sáu năm qua, Đường Cát giết chết phải hơn trăm người, luận về quân công hoàn toàn danh chính ngôn thuận. Ngụy Bình lên chức Đô bá, trong quân không hề tỏ vè bất mãn, dường như chuyện đó hoàn toàn hợp lý. Lúc đầu Tào Bằng còn không cảm thấy rõ lắm nhwung hiện tại nghe Đường Cát mới nói vậy, y liền hiểu ra ảo diệu bên trong.\r\n\r\n    - Đường đại ca! Nhưng ta thấy Ngụy Bình dường như khá lãnh đãm với Ngụy đồn trưởng.\r\n\r\n    Những lời này nếu đổi lại là người khác, Đường Cát chắc chắn sẽ rút đao.\r\n\r\n    Nhưng Tào Bằng chỉ là một tiểu hài tử mới có mười bốn tuổi, trong mắt Đường Cát chẳng khác gì một con búp bê.\r\n\r\n    Y cưởi khổ, nhìn xung quanh không có ai rồi gật đầu.\r\n\r\n    - A Phúc! Có một số việc ngươi không biết. - Đường Cát thở dài:\r\n\r\n    - Trận chiến ở Võ Lăng sơn lần trước, quân Nghĩa Dương chết rất nhiều. Lúc đó Ngụy đại ca là đồn trưởng, dẫn quân tiên phong. Mọi rợ ngũ khê tập kích, Ngụy đại ca ở trước cho nên không thể quay lại cứu viện trung quân. Vì vậy mà lão quân hầu chết trận, hai trăm người đi theo bị diệt sạch. Khi đó Ngụy Bình không tham chiến mà ở hậu quân. Ngụy đại ca không cứu lão quân hầu ra khiến cho y rất bất mãn. Thực ra lúc đó không phải Ngụy đại ca không muốn cứu mà là địa hình núi Võ Lăng phức tạp, chúng ta và mọi rợ ngũ khê động thủ vốn đã chịu thiệt. Hơn nữa, sự việc xảy ra đột ngột khiến cho Ngụy đại ca không kịp cứu viện. Sau khi xông ra, thuộc hạ của Ngụy đại ca cũng chết nặng nề, chính y cũng gần mất mạng. Nhưng Ngụy Bình lại cho rằng Ngụy đại ca cố tình làm như vậy.\r\n\r\n    Tào Bằng kinh ngạc hỏi:\r\n\r\n    - Tại sao? Ngụy đồn trưởng bản thân bị trọng thương, Ngụy đô bá hoàn toàn có thể hiểu.\r\n\r\n    Đường Cát cắn chặt môi, do dự một chút rồi nói:\r\n\r\n    - Sau khi lão quân hầu chết trận, từng có người đề cử Ngụy Bình tiếp quản binh lính Nghĩa Dương. Nhưng các huynh đệ thấy Ngụy Bình còn nhỏ tuổi, không đủ để gánh vác binh lính Nghĩa Dương... Bình thường Ngụy đại ca đối xử rất tốt với huynh đệ, võ nghệ lại cao, chức quan vẫn còn đó cho nên mọi người đều muốn Ngụy đại ca tiếp quản.... Ài! Tranh đoạt gì chứ? Sau trận Võ Lăng sơn, binh lính Nghĩa Dương bị tổn thất nặng, chỉ còn lại có vài người, chưa tới một đội. Nếu như không phải vì huynh đệ lâu năm, Ngụy đại ca đã sớm thăng chức chứ không cần phải ở cái nơi như thế này.\r\n\r\n    Câu nói cuối của Đường Cát gần như càu nhàu.\r\n\r\n    Nhưng Tào Bằng qua những lời đó có thể nghe được hàm ý không tầm thường.\r\n\r\n    Hắn hơi nhăn mặt không biết nói thế nào. Mỗi nhà đều có khó khăn chứ đừng nói là một đội quân được thành lập từ những người hoàn toàn không phải là một quê. Nơi nào có người thì nơi đó có sự tranh đấu. Cái chuyện này thật sự chẳng có ai là đúng, ai là sai.\r\n\r\n    - A Phúc! Những lời ta vừa nói, ngươi không được nói cho ai biết.\r\n\r\n    - Ta biết.\r\n\r\n    Đường Cát nhếch miệng cười:\r\n\r\n    - Vốn đầu năm trước, Văn tư mã ở Tương dương muốn Ngụy đại ca tới đó. Nhưng Ngụy đại ca không muốn bỏ các huynh đệ nên không đồng ý. Nếu như không có chúng ta thì hiện giờ Ngụy đại có có thể làm một tiểu tướng.\r\n\r\n    - Văn tư mã?\r\n\r\n    - A! Chính là Tư Mã Văn Sính - Văn Trọng Nghiệp tướng quân ở Nam Dương.\r\n\r\n    Chức Tư Mã này cũng là một chức quan rất quan trọng.\r\n\r\n    Tào Bằng ngạc nhiên, không ngờ Văn Sính lại là Tư Mã ở Nam Dương.\r\n\r\n    - Được rồi! Nói nhiều như vậy nhưng ngươi không được nói ra. - Đường Cát cười cười, giơ bàn tay to mà xoa đầu Tào Bằng:\r\n\r\n    - Nhóc con thông minh, Ngụy đại ca rất coi trọng ngươi. Chỉ có điều thể trạng của ngươi quá yếu, sau này cần ăn nhiều thịt mới được.\r\n\r\n    Có lẽ trong suy nghĩ của Đường Cát thì ăn thịt là cách tốt nhất làm cho thân thể khỏe mạnh.\r\n\r\n    Tào Bằng nở nụ cười nhưng cũng không hỏi tiếp.\r\n\r\n    Hắn đứng dậy, nhìn trời rồi nói:\r\n\r\n    - Trời tối rồi. Đặng tiết tòng cũng đã quay lại, chúng ta tới xem đi.\r\n\r\n    Trong quân doanh có kỷ luật của quân doanh.\r\n\r\n    Mặc dù Tào Bằng chưa từng đi lính nhưng cũng biết một chút thói quen cơ bản.\r\n\r\n    Ít nhất ở đây, hắn không gọi Đặng Tắc là tỷ phu, nếu không sẽ khiến cho người ta có cảm giác Đặng Tắc dùng người không khách quan, bất lợi cho quá trình làm việc của y. Cho nên, không cần Đặng Tắc phải mở miệng, Tào Bằng liền chủ động gọi Đặng Tắc là Đặng tiết tòng.\r\n\r\n    Đối với điều này, Ngụy Diên hết sức hài lòng.\r\n\r\n    ...................\r\n\r\n    - Đường đô bá! Đường đô bá.\r\n\r\n    Ngoài cửa doanh trại, một gã đao thủ vội vã chạy vào.\r\n\r\n    Đường Cát nhận ra người này chính là thủ hạ được phân đi theo Đặng Tắc.\r\n\r\n    - Có chuyện gì?\r\n\r\n    - Đặng tiết tòng cho tìm người tới để lĩnh đồ vật. Ha ha... Hôm nay Đặng Tiết tòng cấp cho chúng ta rất nhiều đồ quân nhu, lại còn có cả binh khí mới. Lần này, các huynh đệ có thể thay đổi được quần áo mới. Số lượng nhiều lắm. Tới nhận ngay đi.\r\n\r\n    - Đặng tiết tòng thật sự có bản lĩnh.\r\n\r\n    Đường Cát nghe thấy vậy liền cảm thấy thoải mái.\r\n\r\n    Đã gần một năm nay, binh khí không được đổi mới.\r\n\r\n    Thậm chí các huynh đệ tới lễ mừng năm mới vẫn còn mặc quần áo của mùa đông năm trước.\r\n\r\n    Đường Cát lập tức gọi người, vội vàng rời đi. Nhưng lúc gần đi, y lại bảo Tào Bằng ở trong doanh, nói hắn chân tay lèo khèo, không được tác dụng gì.\r\n\r\n    Đối với chuyện này, Tào Bằng cũng không từ chối.\r\n\r\n    Nhìn đám người Đường Cát rời đi, Tào Bằng đứng giữa hai cây tre, duỗi lưng một cái rồi đi về phía tiểu trướng của mình.\r\n\r\n    Khi đi ngang qua lều lớn, Tào Bằng chợt phát hiện Mã Ngọc ở phía sau đi ra.\r\n\r\n    Có điều nhìn hành vi của y lén lút như rất cẩn thận. Tào Bằng vội tránh người sau một trướng nhỏ, dõi mắt nhìn. Mã Ngọc thấy xung quanh không có ai mới đi về phía doanh trại. Đám tù nhân Cức Dương ở một loạt trướng nhỏ phía sau.\r\n\r\n    Chỉ có điều, Mã Ngọc đi chưa lâu thì có một người thanh niên từ sau lều lớn đi ra.\r\n\r\n    Lúc này đang là hoàng hôn, ánh sáng cũng không tối lắm.\r\n\r\n    Tào Bằng liếc mắt thì nhận ra người thanh niên đó chính là đệ đệ họ hàng của Ngụy Diên, người mới nhận chức Đô bá - Ngụy Bình.\r\n\r\n    \"Chẳng lẽ vừa rồi hắn nói chuyện với Mã Ngọc? Theo lý Ngụy Bình tìm Mã Ngọc không cần phải lén lút như vậy. Hắn là Đô bá, Mã Ngọc là một tên tiểu tốt, cần gì phải lén lút?\" Ánh mắt của Tào Bằng trở nên nghiêm trọng, trong lòng có cảm giác không yên.\r\n\r\n    \"Ngụy Bình tới tìm Mã Ngọc có chuyện gì?\"\r\n\r\n    Trong lúc hắn đang tự hỏi thì đột nhiên có tiếng vó ngựa dồn dập vang lên.\r\n\r\n    Tào Bằng vội vàng xoay người lại nhìn thì thấy Ngụy Diên kéo theo một đội quân như một tia chớp lọt vào trong doanh trại.\r\n\r\n    - Đường Cát đâu?\r\n\r\n    Ngụy Diên không hề xuống ngựa, lên tiếng hỏi.\r\n\r\n    Ngụy Bình vội vàng đi ra khỏi cửa lều lớn:\r\n\r\n    - Đường Cát không ở đây. Làm sao vậy? Có chuyện gì?\r\n\r\n    - Ngụy Bình! Ngươi nhanh chóng tìm Đặng tiết tòng và Đường Cát lại đây, đồng thời tập trung toàn bộ thập trưởng tới lều lớn.\r\n\r\n    - Đại ca! Có chuyện gì xảy ra?\r\n\r\n    Ngụy Diên lập tức nhảy xuống, trầm giọng nói:\r\n\r\n    - Tào Tháo đã xuất binh. Sáng sớm ngày kia, chúng ta mang lương thảo tới Uyển thành.\r\n\r\n    Ngụy Diên chẳng hề có ý giấu diếm, thanh âm không hề nhỏ.\r\n\r\n    Còn Tào Bằng đứng sau tiểu trướng, nghe được hết toàn bộ...\r\n\r\n    Trong phút chốc, hắn khẽ run người: Tào Tháo xuất binh?\r\n\r\n    Trong đầu hắn có một tia sáng lóe lên như nắm được điều gì đó. Thân mình hắn khẽ run nhẹ, theo bản năng, cắn chặt răng...\r\n\r\n    <\/div>","title":"Chương 39: Cảm giác nguy hiểm."}