{"text":"﻿    Chương 120 Mọi chuyện lộ rõ. Ẩn tàng công và danh (3)\r\n\r\n    <\/div>\r\n\r\n    Đây cũng là ý nghĩa thật sự trong lần đầu chiến đấu của Tào Bằng! Trước đây hắn đã từng giết không ít người, nhưng phần lớn lúc đó đều chỉ là đục nước béo cò, rất ít khi đánh trực diện với đối thủ. Đương nhiên, chuyện đó có liên quan đến thể trạng cơ thể hắn trước kia. Khi đó cơ thể hắn gầy yếu, cứng đối cứng, đá đối đá rất khó giành phần thắng, cũng chỉ có thể đục nước béo cò mà thôi. Còn hiện tại, sau khi dẫn khí nhập cốt, thể trạng Tào Bằng đã được cải thiện lớn so với trước kia, cao hơn, mạnh mẽ hơn và đồng thời cũng linh hoạt hơn. Nếu đã tránh không được thì chỉ có thể liều mạng một phen…\r\n\r\n    Tào Bằng xoay người, vung đao ra. Đao kiếm giao nhau trong tích tắc, nhưng không ngờ lại không phát ra âm thanh gì.\r\n\r\n    Lôi Tự cười hắc hắc. Ngô Câu kiếm cùng trường đao của Tào Bằng chạm vào nhau trong chớp mắt, đột nhiên có một tiếng “choang”. Sau đó mũi kiếm cuộn tròn dán vào sống đao. Một đường kiếm cực kỳ kỳ lạ, hơn nữa còn rất nhanh. Tào Bằng muốn đổi chiêu nhưng không thể kịp. Nếu nói hắn không có đao thì Lôi Tự với một kiếm đã có thể chém đứt tay hắn xuống rồi. Trong kiếm thuậtthì đây là một thứ căn bản. Nhưng muốn luyện được tốt loại kiếm thuật này thật không phải dễ dàng.\r\n\r\n    Xem một kiếm thì thấy kiếm thuật của Lôi Tự không giống như bình thường. Tào Bằng rơi vào đường cùng, chỉ có né tránh. Mà Lôi Tự cầm kiếm, cười đắc chí.\r\n\r\n    - Tiểu súc sinh, xem ngươi còn có thể kiên trì được bao lâu.\r\n\r\n    Khi đang nói chuyện, Lôi Tự lách mình qua, tung một đường kiếm Ngô Câu, kiếm thế với tốc độ cực nhanh. Một tia sáng hình cầu lóe lên ngang dọc, kiếm khí ngùn ngụt bao phủ Tào Bằng vào bên trong\r\n\r\n    - Công tử, cẩn thận…\r\n\r\n    Chu Thương ở bên cạnh, nhất thời sợ hãi. Trường đao trong tay chấn động, trong cổ họng vang lên những bạo âm kỳ dị. Ánh đao sáng lóe, đao vân cuồn cuộn. Mỗi một đao chém ra đều phát ra những tiếng kỳ lạ trong khoảng không. Đao thế nhất thời trở nên vô cùng điên cuồng, khiến cho hai tên tặc khấu không kịp tránh, lập tức bị Chu Thương chém thành hai nửa, ngã trong vũng máu… Hạ Hầu Lan cũng có phần nóng ruột, muốn qua tiếp cứu.\r\n\r\n    Nhưng những tên tặc khấu kia cũng hiểu chuyện. Chỉ cần Lôi Tự giết chết tên thiếu niên kia thì hai người này sẽ bị phân tâm. Cho nên cho dù chết, bọn chúng cũng quyết ngăn cản để bảo vệ cho Lôi Tự ra tay suôn sẻ. Cho nên Chu Thương cùng Hạ Hầu Lan dốc toàn lực nhưng cũng không thể xông tới cứu viện. Sau lưng Tào Bằng đã là phiến đá lạnh băng. Phía sau đã không có đường lui, trên trán nhỏ giọt mồ hôi. Lôi Tự cười ha hả, cầm thanh ngô câu trong tay, dí sát Tào Bằng.\r\n\r\n    Một kiếm vung lên nhanh như tia xẹt. Tào Bằng một chân dẫm lên trên tảng đá, tinh thần khí của hắn lúc này đã đạt tới đỉnh. Hắn ngậm miệng rồi thình lình vận lực ở chân, bật ra khỏi vòng vây của Lôi Tự. Hắn lăn một vòng trên mặt đất rồi đứng dậy. Quần áo Tào Bằng hoàn toàn xộc xệch. Kiếm Ngô Câu của Lôi Tự đâm vào tảng đá nghe đinh một tiếng, tia lửa văng khắp nơi.\r\n\r\n    - Tiểu súc sinh, xem ngươi trốn đi chỗ nào!\r\n\r\n    Hắn có phần nóng nảy ! Vốn hắn tưởng rằng có thể dễ dàng giết Tào Bằng. Vậy mà Tào Bằng vẫn có thể kiên trì cầm cự đến bây giờ, khiến cho Lôi Tự bắt đầu lo nghĩ bực mình. Bên kia, chính những thủ hạ của hắn có phần không chống đỡ được. Chu Thương phát điên cùng Hạ Hầu Lan. Cả hai người như hai sát thần. Nhưng điều đó càng khiến Lôi Tự đoán rằng địa vị của Tào Bằng nhất định không đơn giản. Nếu như có thể hạ được Tào Bằng, chẳng phải là có thể cầm chắc phần thắng trong tay? Lôi Tự suy nghĩ như vậy, tay cầm chắc thanh Ngô Câu.\r\n\r\n    Tào Bằng đột nhiên giậm chân một cái, miệng thốt lên bát tự chân ngôn.Thân hình hắn trở nên linh động, lộ ra một luồng khí quái lạ. Lôi Tự ngẩn ra, đột nhiên nở nụ cười!\r\n\r\n    - Tiểu tử kia, liều mạng sao?\r\n\r\n    Tào Bằng ngay cả binh khí cũng không có thì làm sao uy hiếp được hắn? Trong mắt Lôi Tự, Tào Bằng chỉ là chó cùng rứt giậu, đã sa cơ lỡ vận. Ngô câu kiếm chém ra, nhanh như chớp xé, phát ra tiếng chói tai. Mắt thấy Ngô Câu kiếm trong nháy mắt bổ trúng Tào Bằng, chỉ thấy thân hình hắn xoay tròn, như là dán vào Ngô Câu kiếm. Con ngươi Lôi Tự lập tức thu hẹp lại, cảm thấy không ổn. Tên tiểu tử này, thân pháp nhanh nhẹn, rõ ràng là muốn kéo dài thời gian…\r\n\r\n    Nghĩ tới đây thì trong đầu hắn chỉ muốn giết ngay Tào Bằng. Ngô Câu kiếm chớp sáng, chiêu nào cũng hiểm độc. Mặc kệ thế nào, trước hết giết tên tiểu tử này rồi sẽ giải quyết.\r\n\r\n    Những lần tránh ánh kiếm, Tào Bằng di chuyển giống như một con vượn, nhảy rất nhanh. Mỗi một lần kiếm Ngô Câu chém vào người hắn, thì lại chỉ xẹt qua. Trong lòng Lôi Tự càng lúc càng nôn nóng, kiếm Ngô Câu vung ra càng lúc càng nhanh, đông thời càng lúc càng tàn nhẫn. Thu viên thân pháp, thiên cương bộ! Đây là công phu bạch viên thông bối quyền, là lá bài bảo mệnh cho Tào Bằng. Nhưng có điều, thân thủ Lôi Tự rõ ràng là cao hơn Tào Bằng nhiều. Thế nên nếu Tào Bằng không có nhãn lực thì dù thân pháp thế nào cũng không cách gì tránh kịp. Bây giờ hắn cũng chỉ nhờ đến thu viên thân pháp và thiên cương bộ để kéo dài thời gian. Nhưng mà Lôi Tự tấn công càng ngày càng mạnh, Tào Bằng muốn né tránh càng lúc càng khó. Chỉ trong nháy mắt, Tào Bằng lần thứ hai bị Lôi Tự dồn tới góc chết. Quần áo trên người cũng bị kiếm khí xé rách thành từng mảnh.\r\n\r\n    - Tiểu tử, để mạng lại cho ta.\r\n\r\n    Lôi Tự hét lớn một tiếng, vung kiếm chém tới. Tào Bằng muốn né tránh nhưng không được… Hai tay hắn thình lình vung lên, một quyền trước, một quyền sau. Coi như là liều mạng ăn hắn một kiếm thì đổi lại cho hắn một quyền.\r\n\r\n    - Cẩu tặc, dám đánh huynh đệ ta!\r\n\r\n    Nói thì chậm, nhưng khi đó thì nhanh, tình thế của Tào Bằng đang như chỉ mành treo chuông thì bỗng ở cổng thạch thất truyền đến một tiếng quát. Điển Mãn từ ngoài cửa nhảy vào, mắt thấy Tào Bằng bị vây hãm, không nhịn được, phóng ra ba thủ kích, rồi rút đao đánh về phía Lôi Tự. Thủ khích phóng ra tốc độ rất nhanh. Ba tia sáng lóe lên phóng về phía Lôi Tự. Lôi Tự càng hoàng sợ, trở tay chém ra một kiếm, vung tay đánh rớt kích. Cùng lúc này, hai chân Tào Bằng di chuyển, đạp một cái, giậm chân vung quyền tấn công. Khoảng cách giữa hắn và Lôi Tự không xa, một quyền đánh ra của hắn bây giờ có thể nói là dồn hết sức bình sinh. Cốt lực bộc phát, vận sức đan điền. Quyền tung ra nghe rõ tiếng xé gió trong không gian. Lôi Tự giật mình vội vàng phóng tay cản đòn.\r\n\r\n    Bùng! Một âm thanh vang lên. Tào Bằng hình như căn bản không còn sức nào mà tung quyền, nhưng cuối cùng lại tung ra một đòn uy lực. Lôi Tự bị giật mình. Tuy rằng cánh tay ngăn lực, nhưng trên thực tế, phần lớn sự chú ý của y là về phía Điển Mãn.\r\n\r\n    Bản lĩnh của Tào Bằng, Lôi Tự đại khái đã hiểu rõ. Nói thật, không đủ để uy hiếp hắn. Nhưng mà khi nắm đấm chạm nhau trong nháy mắt, một cảm giác lạnh tóc gáy đột nhiên xuất hiện. Cảm giác dựng tóc gáy nhanh chóng lan ra toàn thân. Lôi Tự thầm kêu một tiếng, muốn né tránh cũng không kịp. Trong mắt những người khác thì Tào Bằng tung một quyền trúng cánh tay Lôi Tự. Một quyền giống như là hoàn toàn không có lực, nhưng lại có kết quả kỳ lạ. Ống tay áo của Lôi Tự lập tức rách toạc giống như cánh bướm bay lượn. Đồng thời, một cổ lực phát ra, giống như là một mũi khoan chui vào cánh tay Lôi Tự khiến cho da dẻ nứt toang, tĩnh mạch vỡ nát, máu chảy ra tung tóe, cánh tay Lôi Tự bị biến dạng quái dị.\r\n\r\n    - Ai da!\r\n\r\n    Lôi Tự hét thảm một tiếng. Một quyền của Tào Bằng thật sự là uy lực! Với sức bật của Bán Bộ bằng quyền đã đánh gãy cánh tay của Lôi Tự. Gân đứt khớp lìa. Nếu nói sau này Lôi Tự có thể phục hồi được cánh tay thì cũng đừng mơ có thể dùng lại được nửa phần sức lực.\r\n\r\n    Ngô Câu kiếm tuột khỏi tay rơi xuống đất. Lôi Tự đỡ cánh tay, nhấc chân đá vào bụng Tào Bằng. Tào Bằng phun một ngụm máu tươi, đập người vào tảng đá, mềm nhũn ngã xuống. Lúc này Vương Mãi theo Điển Mãn chạy vọt tới thạch thất, vừa lúc trông thấy cảnh Tào Bằng hộc máu, trong lòng lập tức nổi trận lôi đình.\r\n\r\n    - Cẩu tặc, dám đả thương A Phúc!\r\n\r\n    Thiết tích trường mâu rời tay phóng ra, tiếng xé gió trong không trung như tia chớp trong đêm đen. Nếu là bình thường thì Lôi Tự đã có thể dễ dàng tránh được. Nhưng bây giờ hắn bị Tào Bằng phế bỏ cánh tay, đau đến nỗi nghe nhìn không rõ. Sau một cước đá Tào Bằng, Lôi Tự còn muốn lấy mạng Tào Bằng. Thiết tích xà mâu đúng lúc này bay tới từ phía sau hắn. Tới khi Lôi Tự cảm thấy nguy hiểm thì đã chậm mất!\r\n\r\n    Theo bản năng, hắn nghiêng người. Phốc! Trường mâu đâm chính giữa vai hắn, xuyên từ phía sau. Lực đánh của thiết tích trường mâu rất lớn, xuyên thủng xương quai xanh của Lôi Tự. Hắn kêu lên một tiếng thét thảm thiết.\r\n\r\n    Tào Bằng ho khan một trận dữ dội, cố nén khí huyết trong bụng, đi đến trước người Lôi Tự. Không đợi Lôi Tự hồi tỉnh, Tào Bằng giậm chân vận lực đá vào ngực Lôi Tự một đòn hiểm ác, khiến Lôi Tự bị đánh bay ra ngoài. Thật sự, Lôi Tự liên tiếp bị thương, có phần không tỉnh táo. Sau khi Tào Bằng đánh bay Lôi Tự, càng khiến vết thương bên trong của hắn trầm trọng. Hắn phun ra một ngụm máu, cả người co quắp té trên mặt đất.\r\n\r\n    - Tam ca, đừng giết hắn!\r\n\r\n    Tào Bằng vừamới thở một hơi thì trông thấy Lôi Tự vừa đúng lúc rơi vào tầm của Điển Mãn. Lúc này vẻ mặt Điển Mãn dữ tợn, cắn răng, hung tợn giơ trường đao lên chém xuống.\r\n\r\n    - Khốn kiếp!\r\n\r\n    Tào Bằng trăm cay nghìn đắng chính là giữ lại mạng sống của Lôi Tự. Hắn vội vàng mở miệng ngăn cản cũng đã chậm.\r\n\r\n    Điển Mãn giơ tay chém xuống, răng rắc một đao. Lôi Tự đầu lìa khỏi xác. Máu từ đầu phun ra xối xả trước mặt Tào Bằng. Tào Bằng há miệng nhìn đầu của Lôi Tự hồi lâu không nói ra lời. Lão tử còn muốn vặn hỏi tin tức từ miệng hắn! Nếu Lôi Tự không liên quan đến Tiết Châu thì Tào Bằng chẳng thèm quan tâm hắn sống chết. Nhưng không nghĩ tới…\r\n\r\n    - A Phúc, ngươi không có việc gì chứ!\r\n\r\n    Điển Mãn vẫn chưa nhận thấy vẻ mặt u ám của Tào Bằng, bước nhanh đến bên cạnh.\r\n\r\n    - Ngươi…\r\n\r\n    Tào Bằng trỏ tay vào Điển Mãn, tức giận đến run cả người. Một ngụm máu tươi phun ra. Tào Bằng chỉ cảm thấy trước mặt tối sầm, rồi ngất đi.\r\n\r\n    Trong thạch thất nhất thời trở nên rối loạn.\r\n\r\n    <\/div>","title":"Chương 120 Mọi chuyện lộ rõ. Ẩn tàng công và danh (3)"}