{"text":"﻿    Chương 196: Ân nghĩa\r\n\r\n    <\/div>\r\n\r\n    -Kể từ sau loạn giặc khăn vàng, việc buôn muối cũng bị gián đoạn. Việc buôn muối bị bỏ ngỏ, thế nên toàn bộ Hoài Nam cần dựa vào nguồn muối Đông Hải cung ứng. Huyện Hải Lăng từ trước đã là nơi tập hợp và phân tán muối, giờ biến thành một thành trấn hoang vắng. Nhân khẩu giảm sút, chẳng còn là bao. Nhưng dân Hải Lăng mạnh mẽ, đã từng là nguồn mộ lính trọng yếu ở Quảng Lăng. Cho đến nay, Hải Lăng vẫn không có binh doanh, đóng quân ước chừng được năm trăm binh sĩ, phụ trách thủ vệ các gia đình phía Đông quận Quảng Lăng.\r\n\r\n    -Ngươi muốn nói Hải Lăng là một trại lính sao?\r\n\r\n    -Đúng vậy, chính là một binh trấn.\r\n\r\n    Tào Bằng dù sao cũng đến Quảng Lăng chưa được bao lâu, thế nên tình hình ở nơi này hắn cũng hiểu rõ lắm.\r\n\r\n    Hắn biết Hải Lăng là một thị trấn, cũng biết Hải Lăng có một vạn ba nghìn nhân khẩu. Thế nhưng hắn không biết Hải Lăng lại chính là một binh trấn.\r\n\r\n    -Trước đây, từ buôn bán muối tư chuyển sang buôn bán công có hai con đường, một là Hải Tây, hai là Hải Lăng. Hải Tây vận chuyển sang Hoài Bắc, cung ứng cho Từ Châu; Hải Lăng vận chuyển sang Hoài Nam, gần như đến toàn bộ quận Quảng Lăng, còn có khu vực bắc bộ của Giang Đông, đều phải đi qua huyện Hải Lăng. Chính vì thế, từ thời Hán Võ, Hải Lăng đã thiết lập doanh trại lính. Hơn nữa, binh mã Hải Lăng đều đến từ Đan Dương, rất thích đấu tranh tàn nhẫn, cực kỳ dũng mãnh. Từ năm Hán Võ tới những năm cuối Vĩnh Bình, những binh sĩ Hải Lăng đều là người thủ hộ con đường buôn muối Hoài Nam.\r\n\r\n    -Không ngờ lại có chuyện như thế…\r\n\r\n    Tào Bằng không khỏi cảm thán.\r\n\r\n    Vốn hắn tưởng rằng Trần Đăng chỉ để hắn đứng ở Hải Lăng, cho hắn một chức vụ, nào ngờ…\r\n\r\n    -Chính vì thế, Hải Lăng không có thiết trưởng cũng không có thiết thừa. Huyện úy Hải Lăng làm tất cả những việc này. Một chức bằng ba chức, đồng thời lại phải chấp chưởng chiến sự, là một vai trò rất nặng nề. Trong các quan chức ở Quảng Lăng, chỉ có huyện úy Hải Lăng là đặc biệt. Mặc dù bổng lộc không quá ba trăm thạch, phẩm bậc cũng không phải là cao lắm, nhưng là một chức vụ có thực quyền. Công tử nhậm chức huyện úy Hải Lăng, sẽ coi như nắm giữ cả ba huyện phía đông Quảng Lăng trong tay.\r\n\r\n    -Tử Sơn, binh sĩ Hải Lăng hẳn là không phải dễ đối phó như vậy chứ?\r\n\r\n    Hám Trạch chợt nói xen vào, hỏi Bộ Chất.\r\n\r\n    Ngẫm lại thì tại sao một chức vụ quan trọng như thế lại giao cho Tào Bằng đây?\r\n\r\n    Quảng Lăng lẽ nào không còn người nào khác sao?\r\n\r\n    Bộ Chất gật đầu:\r\n\r\n    -Binh sĩ Hải Lăng đích thực rất kiêu căng, hơn nữa không tuân theo sự quản giáo. Kể từ khi triều đình bỏ việc buôn muối, bỏ rơi Hải Lăng, binh sĩ Hải Lăng gần như tự cung tự cấp, không lĩnh đến nửa phần lương hưởng. Quân hầu của binh sĩ Hải Lăng tên là Vương Húc, là người bướng bỉnh, kiêu ngạo. Trước đây, thái thú Quảng Lăng từng nỗ lực thu nạp binh sĩ Hải Lăng, nhưng đều bị bọn Vương Húc đuổi đánh. Trần Nguyên Long là danh gia vọng tộc ở Quảng Lăng, nhưng đối với binh sĩ Hải Lăng cũng đành phải bó tay đầu hàng. Hiện nay, hắn để công tử làm huyện úy Hải Lăng, chắc là đã không còn kiên nhẫn với binh sĩ Hải Lăng nữa, đồng thời muốn xem khả năng của công tử đến đâu.\r\n\r\n    Nói cách khác, đây là một thử thách sao?\r\n\r\n    Tào Bằng nhướng mày:\r\n\r\n    -Khó khăn vậy sao?\r\n\r\n    -E rằng không đơn giản như thế.\r\n\r\n    Hám Trạch trầm ngâm chốc lát, ngồi xuống bờ đê.\r\n\r\n    Bọt sóng tung lên, bắn nước tung tóe, làm ướt hai chân Hám Trạch.\r\n\r\n    Tào Bằng cũng ngồi xuống:\r\n\r\n    -Ý Hám đại ca là muốn nói…\r\n\r\n    -Ta nghe nói Tào An đã thu binh rồi.\r\n\r\n    -A.\r\n\r\n    -Do Lưu Biểu và Viên Thiệu, lần này Tào công đánh Trương Tú có vẻ cũng không thuận lợi cho lắm, vì vậy phải tạm thời trở về Hứa đô.\r\n\r\n    Lý Thôi ở Quan Trung bị giết. Tào Công phải giải quyết hiểm họa ở phía Tây bộ.\r\n\r\n    Trương Tú ở nam bộ không phải mới một sớm một chiều. Theo ta thấy, Tào Công đánh Uyển thành, sợ rằng đã không còn muốn dụng binh ở Uyển thành nữa. Tào Công đã động binh, Trương – Lưu nhất định hợp lại. Nếu Tào Công không còn cần binh sĩ nữa, Trương – Lưu tất sẽ xích mích. Đến lúc đó, Tào Công không mất người nào đã chiếm được Uyển thành dễ như trở bàn tay. Cũng giống như chuyện Hạ Công Miêu chinh phạt Sơn Việt, Tào Công có được Uyển thành, chỉ sợ sớm muộn gì cũng sẽ…\r\n\r\n    Hám Trạch nói một hồi, Bộ Chất trầm tư.\r\n\r\n    -Ý của Đức Nhuận là muốn nói…\r\n\r\n    -Tiếp sau đây, Tào Công chắc chắn sẽ giải quyết Lã Bố…\r\n\r\n    Hám Trạch dứt lời, thở dài:\r\n\r\n    -Nhưng mặc dù có giải quyết Lã Bố thì vẫn còn Viên Thiệu đang nhìn chòng chọc vào y. Chỉ sợ rằng Tào Công đánh bại được Viên Thiệu thì thế cục ở Giang Đông cũng đã quá loạn rồi. Đến lúc đó, có muốn dấy binh e rằng cũng không phải chuyện dễ dàng gì.\r\n\r\n    Rốt cuộc chuyện này vẫn quay về chủ đề Giang Đông.\r\n\r\n    Trong lòng Tào Bằng chợt giật nảy, hình như hắn đã hiểu ra.\r\n\r\n    -Tào Công muốn dụng binh ở Từ Châu. Trần Nguyên Long ắt sẽ xuất binh tương trợ.\r\n\r\n    Nhưng con người Trần Nguyên Long nếu không gặp chuyện bất đắc dĩ, tuyệt đối sẽ không trở mặt với Lã Bố. Chính vì thế, binh mã dưới trướng của y cần phải có người thay mặt y. Nếu như trận chiến của Tào Công thuận lợi, Trần Nguyên Long ắt sẽ xuất động với quy mô lớn ngay, nhưng nếu có gì không thuận lợi, y ắt sẽ ngồi yên không lý đến. Đến lúc đó, chỉ sợ rằng y sẽ buộc công tử phải vì y mà đấu tranh anh dũng ở tiền tuyến.\r\n\r\n    Tào Công thắng, y có công hỗ trợ. Công tử chẳng qua chỉ là lính hầu của y. Tào Công thất bại, y cùng lắm là chịu chút trách nhiệm, nói là do công tử tự ý quyết định. Cứ như thế, Lã Bố cũng chẳng làm gì được y. Chính vì thế, y mới bổ nhiệm công tử làm huyện úy Hải Lăng, để y ở thế không thể bại.\r\n\r\n    Tào Bằng hít một hơi.\r\n\r\n    Chuyện như lời Hám Trạch nói rất có thể sẽ xảy ra.\r\n\r\n    Đặng Tắc hiện đang ngồi yên ổn ở Hải Tây. Một khi Tào Tháo và Lã Bố giao tranh, Hải Tây chắc chắn sẽ xuất binh tương trợ.\r\n\r\n    Hơn nữa, hắn là tiểu cữu tử (em vợ) của Đặng Tắc, dĩ nhiên cũng không thể khoanh tay đứng nhìn được. Binh sĩ Hải Lăng hiện nay chí ít vẫn còn trong thuộc về Quảng Lăng. Đến lúc đó, hắn và Đặng Tắc liên thủ, bất kể thắng bại, đúng như lời Hám Trạch nói, Trần Đăng đều sẽ không thua. Mọi chuyện đều thuận lợi.\r\n\r\n    Chuyện này cũng phù hợp với tác phong của Trần Đăng.\r\n\r\n    Lúc trước, Lưu Bị ở Từ Châu, y quy phục Lưu Bị. Lã Bố được Từ Châu, y lại quy phục Lã Bố.\r\n\r\n    Nếu như đứng từ khía cạnh của Trần Đăng mà suy tính, cách làm của y dường như không có gì sai, tất cả đều là vì lo lắng cho gia tộc.\r\n\r\n    Nhưng cứ như vậy, chẳng khác nào đẩy Tào Bằng lên đầu sóng ngọn gió.\r\n\r\n    Tào bằng nhớ không rõ lắm rằng trong trận chiến ở Từ Châu, Trần Đăng có xuất binh từ Quảng Lăng hay không?\r\n\r\n    Nhưng hiện tại xem ra, người này rất biết cách tự bảo vệ bản thân. Có Tào Bằng làm lính hầu, làm kẻ chết thay, y có thể an ổn giữ chức thái thú Quảng Lăng rồi.\r\n\r\n    Thảo nào y không muốn để hắn đi.\r\n\r\n    Ngẫm đi ngẫm lại, Tào Bằng không biết vì sao bản thân lại trở thành kẻ chết thay tốt như vậy?!\r\n\r\n    Nghĩ tới đây, hảo cảm của Tào Bằng với Trần Đăng nhất thời tiêu tan thành mây khói: “Tên hỗn đản này thật đáng chết!”\r\n\r\n    Nhưng bất kể trong lòng hắn có oán hận Trần Đăng đến thế nào đi nữa, chức huyện úy Hải Lăng hắn tuyệt đối không thể từ chối.\r\n\r\n    Trầm ngâm chốc lát, hắn nhẹ giọng nói:\r\n\r\n    -Nói như thế, chúng ta phải nhanh chóng nắm chắc binh sĩ Hải Lăng trong tay mới được. Ta không hy vọng khi trận đại chiến bắt đầu, thủ hạ của ta chỉ là một đám ô hợp. Nếu Trần Nguyên Long ra chiêu, ta đây sẽ tiếp chiêu. Phúc hay họa còn phải chờ xem đã.\r\n\r\n    -Đúng.\r\n\r\n    Hám Trạch gật đầu, biểu thị ý tán thành.\r\n\r\n    Bộ Chất suy nghĩ một lát, hỏi:\r\n\r\n    -Đức Nhuận, ngươi nghĩ là bao giờ Tào Công sẽ động binh với Từ Châu?\r\n\r\n    -Theo ta thì tầm tháng mười.\r\n\r\n    Bộ Chất nhìn Tào Bằng.\r\n\r\n    Tào Bằng tức thì hiểu ý của Bộ Chất.\r\n\r\n    Bộ Chất lẽ nào không đoán được thời gian động binh của Tào Tháo? Đương nhiên không phải, nếu đến điểm ấy y cũng không có bản lĩnh đoán được, ngày sau y cũng không có khả năng trở thành thừa tướng của Đông Ngô. Y dùng cách này là muốn nhắc nhở, cảnh tỉnh Tào Bằng rằng: Hiện đã là tháng năm, thời gian của công tử không còn là bao đâu!\r\n\r\n    Là một hiền giả, cách nhắc nhở người khác cũng là một nghệ thuật.\r\n\r\n    Giống như đối với những người tự cao tự đại, cách nói thẳng luôn làm cho bọn họ không thể chịu đựng nổi.\r\n\r\n    Ngay kể cả những người giỏi về lắng nghe, nếu cứ bị thuộc hạ liên tục xúc phạm, chỉ sợ cũng không thể thoải mái được. Chí ít, hiện Tào Bằng cũng cảm thấy rất thoải mái. Bộ Chất giả bộ hỏi nhưng đã giúp hắn hiểu rõ rằng hắn phải nhanh chóng huấn luyện tinh binh, bằng không ắt sẽ gặp phiền phức.\r\n\r\n    Xem ra, ngày mai hắn nhất định phải đến Hải Lăng rồi!\r\n\r\n    Tào Bằng âm thầm quyết định…\r\n\r\n    Trở lại gian nhà tranh, mọi người thấy Hạ hầu Lan và Cam Ninh đều đã say.\r\n\r\n    -Tử Sơn tiên sinh, phiền ngươi thảo một phong thư, gửi đến Hải Tây ngay trong đêm nay. Nói cho anh rể ta biết kể từ hôm nay phải chuẩn bị sẵn sàng lâm trận. Nhưng phải làm thật kín đáo, tránh để kẻ khác nhận ra.\r\n\r\n    Bộ Chất gật đầu đồng ý rồi cùng Hám Trạch quay lại sương phòng.\r\n\r\n    Hai người đi rồi, Tào Bằng mới nhận ra trước mặt hắn là bốn gã say.\r\n\r\n    Vỗ nhẹ cái trán, Tào Bằng bất đắc dĩ mỉm cười.\r\n\r\n    -Tiểu Loan, Tiểu Hoàn, mang mấy bộ chăn gối ra đây.\r\n\r\n    -Dạ.\r\n\r\n    Bộ Loan và Quách Hoàn cùng đáp.\r\n\r\n    Tào Bằng bước lên kéo Vương Mãi sang một bên, đã thấy gương mặt nhỏ nhắn, hồng hào của Bộ Loan khi nàng ôm mấy bộ giường đệm đến.\r\n\r\n    -Trải ở chỗ này đi.\r\n\r\n    Tào Bằng chỉ vào hành lang, nói.\r\n\r\n    Hắn không muốn ôm bốn gã say về phòng, huống hồ gì bốn người này đều cao hơn hắn, cường tráng hơn hắn, nặng hơn hắn…\r\n\r\n    Bộ Loan và Quách Hoàn trải chăn đệm xong, Tào Bằng liền kéo Vương Mãi đến, rồi lại quay lại kéo Hác Chiêu.\r\n\r\n    Bên kia, Quách Hoàn đang thu dọn đống bát đĩa bừa bộn trên bàn. Bộ Loan và Hoàng Nguyệt Anh đi mang thêm hai bộ chăn đệm nữa.\r\n\r\n    -Đường ca cũng thật là, cũng chẳng giúp chút nào…\r\n\r\n    Bộ Loan vừa trải giường chiếu, vừa lẩm bẩm nói về Bộ Chất.\r\n\r\n    -Tử Sơn tiên sinh có việc quan trọng, Tiểu Loan chớ trách y nữa.\r\n\r\n    Vừa nói chuyện, Tào Bằng vừa kéo Hạ Hầu Lan, thả gã nằm song song với Vương Mãi và Hác Chiêu. Hắn nhìn thoáng qua Cam Ninh, liên tục lắc đầu.\r\n\r\n    Người này hình như mới là người vạm vỡ nhất!\r\n\r\n    Hít sâu một hơi, Tào Bằng kéo Cam Ninh, đặt bốn người nằm thẳng hàng, đắp chăn cho bọn họ.\r\n\r\n    Gió sông thổi hiu hiu, đứng bên cửa hiên hết sức sảng khoái.\r\n\r\n    Tào Bằng nhận khăn mặt từ trong tay Hoàng Nguyệt Anh, lau lau mồ hôi trên mặt:\r\n\r\n    -Tiểu Loan, Tiểu Hoàn, thu dọn xong thì sớm nghỉ ngơi đi.\r\n\r\n    -Vâng.\r\n\r\n    Bộ Loan và Quách Hoàn cùng đồng thanh giòn tan.\r\n\r\n    -Xú A Phúc, huynh học được bản lĩnh trêu hoa ghẹo nguyệt ở đâu vậy hả?\r\n\r\n    Hai tiểu nha hoàn vừa mới bước chân trước, chân sau, Tào Bằng đã bị Hoàng Nguyệt Anh nhéo lỗ tai. Có điều, Nguyệt Anh cũng không dùng nhiều sức lắm, giọng điệu lại nũng nịu. Tào Bằng làm bộ đau khổ, một tay ôm nàng vào lòng.\r\n\r\n    Dưới ánh nắng chiều, hai gò má của Hoàng Nguyệt Anh đỏ bừng.\r\n\r\n    Hai người ôm chặt lấy nhau, cảm nhận được hơi ấm của làn da qua lớp y phục.\r\n\r\n    -Ai da, ta không thấy gì hết nha.\r\n\r\n    Ngay khi Tào Bằng kìm lòng không nổi định hôn môi Hoàng Nguyệt Anh, chợt nghe một giọng hét lanh lảnh vang lên. Hai người vội vã rời nhau ra. Tào Bằng nhìn theo hướng phát ra giọng nói kia, chỉ thấy gương mặt nhỏ nhắn của Bộ Loan đỏ bừng, nàng đang lấy hai tay che mắt.\r\n\r\n    Hoàng Nguyệt Anh nhẹ đánh Tào Bằng một cái, rồi cố bình tĩnh nói:\r\n\r\n    -Tiểu Loan, có chuyện gì thế?\r\n\r\n    -Không, không có việc gi. Chỉ là định hỏi công tử một câu thôi. Có cần chuẩn bị canh giải rượu không?\r\n\r\n    Canh giải rượu?\r\n\r\n    Tào Bằng ngẩn ra, chợt nói:\r\n\r\n    -Không cần, Tiểu Loan, ngươi đi nghỉ tạm đi.\r\n\r\n    -Dạ.\r\n\r\n    Bộ Loan nhẹ giọng nói, xoay người chạy một mạch, biến mất.\r\n\r\n    Nhưng bị nàng nhìn thấy cảnh vừa rồi, Tào Bằng và Hoàng Nguyệt Anh đều thấy mất tự nhiên. Hai người nắm tay nhau, chậm bước lên bờ sông, thưởng thức cảnh mặt trời lặn.\r\n\r\n    -A Phúc.\r\n\r\n    -Ừ.\r\n\r\n    -Huynh có tâm sự đúng không?\r\n\r\n    -Tâm sự?\r\n\r\n    -Ta có thể cảm giác trong lòng huynh có rất nhiều tâm sự…\r\n\r\n    Tào Bằng trầm ngâm chốc lát, thở dài, nói:\r\n\r\n    -Thật ra cũng chẳng phải là tâm sự gì, chỉ là Đức Nhuận và Tử Sơn vừa cùng ta phân tích một chút, nói vì sao Trần Đăng phải bổ nhiệm ta vào chức huyện úy Hải Lăng. Hám đại ca nói, cuối năm nay Tào Công rất có thể sẽ động binh.\r\n\r\n    -Động binh ư?\r\n\r\n    Hoàng Nguyệt Anh ngẩn ra, chợt hiểu được.\r\n\r\n    Tào Tháo sẽ động binh với Lã Bố!\r\n\r\n    Nàng nghĩ một hồi, nhẹ giọng nói:\r\n\r\n    -Tào Công sẽ dấy binh ở Từ Châu.\r\n\r\n    -Ừ.\r\n\r\n    -Nói vậy cũng không có gì lạ. Lúc trước, khi còn ở Giang Hạ, ta từng nghe cha nói rằng Tào Công muốn bình định phương Bắc, trước tiên phải thảo phạt Lã Bố. Lã Bố như con hổ, nhưng lại tráo trở, không thể tin được. Nếu như không tiêu diệt Lã Bố, phương Bắc khó có thể bình định được.\r\n\r\n    Tào Bằng gật đầu:\r\n\r\n    -Ta sao lại không rõ được? Nhưng…\r\n\r\n    -Nhưng cái gì?\r\n\r\n    -Ta từng được người gia ơn.\r\n\r\n    Hoàng Nguyệt Anh thoáng sửng sốt, nghi hoặc nhìn Tào Bằng, không hiểu hắn nói được người gia ơn là như thế nào.\r\n\r\n    Tào Bằng ngồi xuống bờ đê, nhìn nước sông cuồn cuộn, trầm mặc hồi lâu mới nói:\r\n\r\n    -Hác Chiêu và hai trăm binh tốt dưới trướng gã đều là do Ôn hầu ban tặng. Lúc trước, khi huynh đệ ta còn ở Hải Tây, có thể nói tình huống vô cùng khó khăn. Không binh không tướng, còn phải đối mặt với sự áp bức bởi bọn hải tặc và tư thương buôn muối. Nếu không có hai trăm binh tốt này của Ôn hầu, chúng ta dù có muốn đứng vững ở Hải Tây, cũng phải mất nhiều công sức hơn nữa…\r\n\r\n    Tào Bằng nhìn Hoàng Nguyệt Anh:\r\n\r\n    -Đại trượng phu sống trên đời ân oán phải phân minh.\r\n\r\n    Ta được Ôn hầu gia ân, giao chiến cùng với gã lại không phải là mong muốn của ta. Chính vì thế, ta mới buồn phiền, không biết nên làm sao cho phải.\r\n\r\n    Chuyện mỹ nhân trong phủ Ôn hầu, Tào Bằng nhất định sẽ không nói cho Hoàng Nguyệt Anh biết.\r\n\r\n    Chuyện đó coi như là bí mật của hắn và Điêu Thuyền. Điều khiến hắn phải suy nghĩ không chỉ có ân oán mà còn là thái độ của Hác Chiêu. Bất kể nói như thế nào, Hác Chiêu là người Tịnh Châu, là đồng hương của Lã Bố. Huống hồ, y có hai trăm binh tốt tinh nhuệ trong tay, nếu như y không có thái độ rõ ràng, chắc chắn sẽ khiến Tào Bằng gặp rắc rối lớn. Tào Bằng muốn dùng Hác Chiêu nhưng lại mơ hồ lo lắng.\r\n\r\n    Hoàng Nguyệt Anh trầm mặc!\r\n\r\n    -Ta và Bá Đạo quen nhau chưa được bao lâu, nhưng ta nghĩ y không phải là người lật lọng.\r\n\r\n    -A?\r\n\r\n    -Ta có thể thấy được huynh rất coi trọng Hác Chiêu. Nếu đã coi trọng, vậy huynh nhất định phải tin tưởng y. Nếu huynh không cần y, hãy giết y đi, nắm lấy hai trăm binh tốt đó trong tay. Huynh cứ lo được mất như vậy, cuối cùng cũng chỉ làm bản thân phiền não thêm mà thôi.\r\n\r\n    Hoàng Nguyệt Anh nói một hồi, khiến Tào Bằng nhìn nàng với cặp mắt khác xưa.\r\n\r\n    Trong sử sách, những ghi chép về Hoàng Nguyệt Anh không nhiều lắm.\r\n\r\n    Thế nhưng có thể thấy được, một đời Gia Cát Lượng không phải lo lắng gì về gia đình, đủ thấy bản lĩnh của Hoàng Nguyệt Anh như thế nào. Nàng có thể nói được quả quyết như thế, buộc Tào Bằng phải âm thầm công nhận. Tính cách của hắn như thế nào? Tào Bằng có thể hiểu rất rõ.\r\n\r\n    Nguyệt Anh quả thật là người vợ hiền tài.\r\n\r\n    -Còn chuyện Lã Ôn Hầu, gã có ân nghĩa với huynh dĩ nhiên phải báo đáp.\r\n\r\n    Nhưng đại trượng phu không chỉ có ân oán phân minh, mà còn phải biết nặng nhẹ. Nếu huynh còn đang ở dưới trướng của Tào Công, thì không nên coi trọng ân oán cá nhân như thế. Huynh đã nói Tào Công có chí lớn! Phương Bắc sớm muộn gì cũng thống nhất, nếu không sớm một ngày tiêu diệt Lã Bố, bách tính tất sẽ rơi vào cảnh dầu sôi lửa bỏng. Như vậy chẳng phải càng khó khăn sao? Huynh muốn báo đáp ân nghĩa, có thể tìm cách khác. Ơn nghĩa là ơn nghĩa, tư tình là tư tình. Nếu huynh không thể phân biệt công và tư rõ ràng, làm sao có thể lập nên công lao sự nghiệp? A Phúc, ta nghĩ huynh nên quyết đoán hơn một chút.\r\n\r\n    Tào Bằng nghe xong, không khỏi gật đầu liên tục.\r\n\r\n    -Ta có Nguyệt Anh, từ nay về sau không còn lo nữa.\r\n\r\n    Hắn nắm vòng eo thon nhỏ của Hoàng Nguyệt Anh, sóng vai nàng ngồi trên bờ đê.\r\n\r\n    Nước sông vẫn cuồn cuộn, ánh tà dương như lửa.\r\n\r\n    Dưới ánh mặt trời soi tỏa, bóng hai người dần hợp lại một chỗ, không còn chút khoảng cách.\r\n\r\n    Ngày thứ hai, Tào Bằng dẫn theo ba người Cam Ninh, Bộ Chất và Hạ Hầu Lan cùng năm mươi tinh binh đến huyện Hải Lăng.\r\n\r\n    Từ Đông Lăng Đình đến huyện Hải Lăng cũng không xa lắm. Chưa đến nửa ngày trời, đoàn người đã tới trước cửa doanh trại bên ngoài huyện Hải Lăng.\r\n\r\n    Diện tích doạn trại không lớn, chỉ khoảng chừng ba năm mẫu đất.\r\n\r\n    Trên một tấm gỗ đỏ rực có viết bốn chữ lớn “Hải Lăng tinh binh”. Nhưng dưới ánh mặt trời, mọi người đều mệt mỏi, không khí có phần trầm lặng.\r\n\r\n    Nhưng quân trướng trong doanh trại dường như lại rất thích thú.\r\n\r\n    Từ bên ngoài nhìn vào, mặc dù cảnh vật hơi hoang tàn, nhưng vẫn có thể cảm nhận được sát khí ẩn dấu đâu đó.\r\n\r\n    Trước đây, tinh binh Hải Lăng đã từng bảo vệ toàn bộ con đường buôn muối của Hoài Nam khỏi bị tập kích. Hơn mười năm chinh chiến, giết chóc, bọn họ đã càng lão luyện hơn.\r\n\r\n    Cam Ninh không nhịn được, khen:\r\n\r\n    -Người cầm quân ở đây quả là một người có bản lĩnh…\r\n\r\n    Bộ Chất nói:\r\n\r\n    -Vương Húc này cũng coi như là một vị tướng tài. Sau khi Hải Lăng bị bỏ, gã dám dẫn theo năm trăm tinh binh, từ bỏ lương bổng ở Châu phủ, ngang ngạnh cho đến bây giờ. Ngươi xem toàn bộ quận Quảng Lăng này nơi nào cũng là thủy tặc với đạo tặc cả. Thế nhưng Hải Lăng – nơi xa xôi nhất này hết lần này đến lần khác lại bình an vô sự…\r\n\r\n    -Bọn họ dựa vào gì để sống?\r\n\r\n    -Công tử nói xem?\r\n\r\n    Tào Bằng nghe được không khỏi nở nụ cười.\r\n\r\n    Đêm qua, hắn tìm đọc tư liệu về huyện Hải Lăng.\r\n\r\n    Từ bề ngoài, huyện Hải Lăng có vẻ bình an, vô sự. Nhưng thực tế, đám tinh binh của huyện Hải Lăng này chính là nhóm đạo tặc lớn nhất nơi đây.\r\n\r\n    Ngẫm lại mà xem, bọn họ hoàn toàn không có lương bổng, không có người chu cấp.\r\n\r\n    Dựa vào một thị trấn nhỏ chỉ có một vạn ba nghìn người, năm trăm binh tốt này làm sao để sinh tồn đây?\r\n\r\n    Người ta thường nói đi với bụt mặc áo cà sa, đi với ma mặc áo giấy. Tham gia vào quân ngũ, không thì làm giặc. Chuyện hai năm rõ mười này cũng chẳng có gì là kỳ lạ cả. Những năm cuối thời Đông Hán, đặc biệt từ sau khởi nghĩa Hoàng Cân, chuyện quan và thổ phỉ cùng hợp sức là bình thường. Giương cờ hiệu là quan quân, buông cờ hiệu thành đạo tặc. Chuyện như vậy, quan phủ cũng hiểu rõ, thế nhưng hầu hết bọn họ đều không thể tránh được.\r\n\r\n    Dường như Tào Bằng có cảm giác rất quen thuộc.\r\n\r\n    Tinh binh Hải Lăng trước mắt có vẻ như rất giống với đám võ tốt Nghĩa Dương hắn đã từng gặp ở thành Cửu Nữ?\r\n\r\n    Thế nhưng không biết đám tinh binh Hải Lăng này có thể đánh đồng với võ tốt Nghĩa Dương hay không?! Bất kể thế nào, đám nhân mã này Tào Bằng rất cần!\r\n\r\n    Cả trăm tinh binh thiện chiến không dễ dàng có được.\r\n\r\n    Tào Bằng nhìn Cam Ninh, chợt cười nói:\r\n\r\n    -Cam đại ca, ta muốn làm chủ soái, nhưng lại không có tiên phong mở đường.\r\n\r\n    Cam Ninh nghe thấy, cười ha hả:\r\n\r\n    -Công tử tìm tiên phong mà còn phải khách khí sao? Cam Ninh bất tài, nguyện dẫn mười người vì công tử mở đường.\r\n\r\n    <\/div>","title":"Chương 196: Ân nghĩa"}