{"text":"﻿    Chương 277: Trung Sơn Tô thị\r\n\r\n    <\/div>\r\n\r\n    -A Phúc, Huyền Thạc cư sĩ…\r\n\r\n    -Cứ giam giữ đã.\r\n\r\n    Tào Bằng cười cười:\r\n\r\n    -Giờ mà thả y ra, nói không chừng lại có chuyện phiền phức. Trước mắt cứ để y chịu lao tù, tìm người bảo vệ cho tốt. Sau khi mọi chuyện kết thúc, đại huynh đừng ngại tìm cách giúp đỡ y là được. Không phải y luôn muốn có ấn tín và dây đeo triện của Bạch Mã tự khanh sao? Trao cho y coi như bồi thường là được. Đúng rồi, nếu đại huynh có lòng, hãy phái người đến nhà Chúc Đạo điều tra một chút, nói không chừng sẽ có thu hoạch bất ngờ đấy.\r\n\r\n    Trần Quần ngạc nhiên khó hiểu, nhưng Tào Bằng không giải thích gì thêm.\r\n\r\n    -Chuyện này có cơ hội sẽ nói sau.\r\n\r\n    -Ta về phủ Bắc bộ úy trước đã. Bên ta cũng đang có rất nhiều việc.\r\n\r\n    -Vậy ta không tiễn.\r\n\r\n    Sau khi Tào Bằng và Trần Quần từ biệt, hắn liền dẫn người trở về phủ Bắc bộ úy.\r\n\r\n    Thật ra, hắn có việc gì chứ?\r\n\r\n    Chẳng qua trong lòng hắn có một khúc mắc không thể giải đáp nổi.\r\n\r\n    Trở lại phủ Bắc bộ úy, hắn lập tức tìm Hám Trạch đến.\r\n\r\n    -Đại huynh có biết gì về Đổng Trác không?\r\n\r\n    Hám Trạch nhíu mày, nói:\r\n\r\n    -Không biết nhiều lắm, nhưng cũng được một vài phần.\r\n\r\n    -Ta có một chuyện này muốn phiền đại huynh một chút.\r\n\r\n    Tào Bằng nói xong, liền thấp giọng nói một hồi bên tai Hám Trạch. Mới đầu, Hám Trạch còn mơ hồ, không hiểu, nhưng dần dần, sắc mặt y cũng nghiêm trọng hơn. Y bình tĩnh, liên tục gật đầu, tỏ vẻ hiểu rõ ý của Tào Bằng.\r\n\r\n    -Công tử yên tâm, chuyện này ta chắc chắn sẽ nhanh chóng điều tra rõ ràng.\r\n\r\n    -Vậy thì phiền đại huynh.\r\n\r\n    Ngồi ở đại sảnh, Tào Bằng chợt cảm thấy mỏi mệt, liền nửa nằm nửa ngồi trên giường, chợp mắt một chút.\r\n\r\n    Sau khi hắn đến Tuy Dương, đã có rất nhiều chuyện xảy ra. Những gì hắn với với Trần Quần hôm nay phần nhiều đều dựa vào suy đoán, cũng chưa có nhiều chứng cứ xác thực lắm. Cũng may, ở thời đại này cũng không cần phải có chứng cứ chuẩn xác hoàn toàn.\r\n\r\n    Hắn đã chạm đến chân tướng sự việc, nếu muốn tìm chứng cứ xác thực, chỉ còn phải chờ đợi nữa thôi!\r\n\r\n    Đúng, kiên nhẫn chờ đợi.\r\n\r\n    Những gương mặt cả quen lẫn không quen lần lượt hiện lên trong đầu Tào Bằng.\r\n\r\n    Bất giác, hắn đã say giấc mộng.\r\n\r\n    Đang nửa tỉnh nửa mê, hắn chợt cảm giác có người đang lay gọi. Vừa mở mắt ra nhìn, Tào Bằng đã thấy Hạ Hầu Lan và Bộ Loan đứng một bên.\r\n\r\n    Xoay người ngồi dậy, hắn nhẹ nhàng dụi mắt.\r\n\r\n    -Giờ nào rồi?\r\n\r\n    -Bẩm công tử, sắp đên giờ tuất rồi!\r\n\r\n    Lúc này, Tào Bằng mới chú ý đại sảnh đã thắp nến.\r\n\r\n    Trời đã tối mịt.\r\n\r\n    -Ta ngủ say lắm sao?\r\n\r\n    -Dạ. Lão phu nhân và Hoàng tỷ có đến hai lần, nhưng thấy công tử ngủ say quá nên không cho phép ai được quấy rầy công tử.\r\n\r\n    Vỗ vỗ cái trán, Tào Bằng ngồi thẳng dậy.\r\n\r\n    -Có chuyện gì sao?\r\n\r\n    Hạ Hầu Lan tiến lên một bước, hạ giọng nói:\r\n\r\n    -Công tử, lúc trước, Miêu Húc phái người đưa tới một phong thư, nói là có chuyện quan trọng xin công tử định đoạt cho.\r\n\r\n    Y nói xong liền đưa một ống trúc đồng gắn chặt đầu đưa cho Tào Bằng.\r\n\r\n    Tào Bằng nhíu mày, mở miệng ống trúc đồng ra, lấy ra một bức thư bằng ngón cái.\r\n\r\n    -Cầm đèn lại đây.\r\n\r\n    Bộ Loan vội vã mang nến đến.\r\n\r\n    Dưới ánh sáng của ngọn nến, Tào Bằng mở bức thư, cẩn thận xem xét. Gương mặt hắn chợt ánh lên sự sợ hãi xen lẫn vui mừng, một lát sau, hắn chợt phá lên cười.\r\n\r\n    -Ta chỉ biết lão Sử không phải kẻ sợ phiền phức!\r\n\r\n    Hắn đứng lên, chạy đi.\r\n\r\n    -Công tử, sắp đến giờ cơm tối rồi, công tử còn định đi đâu nữa?\r\n\r\n    -Ha ha, ta có chuyện quan trọng cần tìm Trần huyện lệnh bàn bạc. Tiểu Loan bảo a nương và Nguyệt Anh nói đêm nay ta về muộn, đừng chờ ta.\r\n\r\n    .............\r\n\r\n    Trời vừa hửng sáng đã lại mưa.\r\n\r\n    Mưa không lớn lắm nhưng từng giọt cứ tí tách rơi, lòng người cũng phiền muộn theo. Mưa thu kéo dài, tâm trạng của Tô Uy cũng hết sức nặng nề, sắc mặt y rất xấu.\r\n\r\n    -Lão gia, hôm nay có mở tiệm không?\r\n\r\n    -Mở tiệm ư? Hàng da chẳng phải đã bán hết rồi sao?\r\n\r\n    Lão quản gia nhận ra tâm trạng của Tô Uy không được tốt.\r\n\r\n    Nhưng lão vẫn kiên trì nói:\r\n\r\n    -Lão gia quên rồi sao? Mấy ngày trước, Trương lão gia đã mang đến đây mấy bộ da lông, bảo chúng ta tìm cách đổi lấy một ít muối mang về. Chỉ có điều, nhiều ngày nay, lão gia bận rộn, cho nên vẫn chưa xử lý được. Tiểu nhân nghe nói Trương gia ở chợ Bắc có giao dịch với Hải Tây, vận chuyển rất nhiều muối từ Hải Tây đến. Ngài xem có nên thương lượng một chút với Trương lão gia, đem vụ giao dịch này cho bọn họ làm hay không?\r\n\r\n    Nếu là lúc trước, Tô Uy nhất định sẽ rất hăng hái.\r\n\r\n    Nhưng hôm nay, một chút tinh thần y cũng không có nổi.\r\n\r\n    -Chuyện này từ từ nói sau đi.\r\n\r\n    -Vâng!\r\n\r\n    -Đúng rồi, đội thương buôn đã ra khỏi thành chưa?\r\n\r\n    -Lão gia yên tâm, tiểu nhân tận mắt nhìn thấy thương đội rời đi rồi.\r\n\r\n    -Vậy Hắc Mạo ở phủ Bắc bộ úy có động tĩnh gì không?\r\n\r\n    Quản gia lắc đầu:\r\n\r\n    -Phủ Bắc bộ úy rất yên ắng, lão gia xin cứ yên tâm. Lão nô đã sai người theo dõi, một khi phủ Bắc bộ úy có hành động, chúng ta sẽ nhận được thông báo ngay lập tức. Thật ra, lão gia sao phải lo lắng? Hiện giờ xe đã đi rồi, hàng hóa cũng không có. Chúng ta cũng đã thoát thân ra rồi. Huyện nha và Bắc bộ úy cũng không có động tĩnh gì, mọi chuyện đều rất yên bình. Những gì cần xử lý đều đã xử lý cả, lão gia không cần phải lo lắng.\r\n\r\n    Tô Uy ngồi xuống, chỉ đành gượng cười.\r\n\r\n    -Yên tâm? Sao ta có thể yên tâm đây?\r\n\r\n    Y đứng lên, chậm rãi đi đến cửa phòng:\r\n\r\n    -Lần này may mắn thoát thân, lần sau sẽ thế nào? Có trời mới biết được chuyện gì sẽ xảy ra. Lưu Bị ở Nhữ Nam chẳng khác nào miếng cao dán, một khi đã dán lên, muốn dứt ra cũng chẳng dễ dàng gì. Không xé rách mấy tầng da, gã tuyệt đối sẽ không chịu để yên. Nhớ ngày đó, đại lão gia vì bất đắc dĩ mà phải giúp đỡ gã một chút. Nhưng ngươi cứ thử tính mà xem, mấy năm nay, nhờ có chúng ta, gã đã có được bao nhiêu ưu đãi rồi? Đặc biệt kể từ khi Mi gia thất thế, gã không ngừng bòn rút chúng ta. Sau khi có được Nhữ Nam rồi, vốn tưởng rằng sẽ đỡ vất vả một chút, nhưng ngươi nhìn tình hình hiện tại mà xem. Không tốt chút nào, ta vất vả lập nghiệp ở Tuy Dương nhưng lại rơi cả vào trong tay gã. Lúc này, bệ hạ lựa chọn như thế, nhìn thì tưởng là thông minh nhưng e rằng người đã chọn sai người mà thôi.\r\n\r\n    Lão quản gia im lặng, không nói gì.\r\n\r\n    Bởi vì lão không biết nên bình phẩm chuyện này như thế nào.\r\n\r\n    Trung Sơn Tô thị được cho là cường hào mạnh nhất một vùng, thương nghiệp có ở khắp thiên hạ, rất có tiền của.\r\n\r\n    Năm đó, Tô Song, con cháu của Tô gia khi đang ở Trác quận đã gặp phải loạn Hoàng Cân. Đám người Tô Song bị nhốt ở Trác quận, kết bạn với bọn Lưu Bị. Lúc ấy, Tô Song tặng Lưu Bị một trăm bảy mươi con chiến mã, một trăm cân vàng, gần ngàn cân gang. Cũng chính từ khi đó, Lưu Bị và Tô gia qua lại thân thiết với nhau. Nhưng lúc đó, Lưu Bị chưa thành nghiệp, thứ gã cầu cũng không có nhiều. Sau khi tới Từ Châu, nhờ có Mi gia giúp đỡ, Lưu Bị không cần qua lại với Tô gia nữa. Quan hệ đôi bên nhạt dần, thậm chí có một giai đoạn rất lâu không liên lạc với nhau.\r\n\r\n    Nhưng ai biết được rằng khi Lưu Bị tị nạn ở Thanh Châu lại phái người tìm tới tận cửa Tô gia.\r\n\r\n    Cũng nhờ có sức mạnh của Tô gia ở Tuy Dương, các loại binh giới quan trọng được lén lút chuyển từ Hứa Đô tới tay Lưu Bị ở Nhữ Nam.\r\n\r\n    Tô Uy luôn lo lắng thấp thỏm.\r\n\r\n    -Lưu Huyền Đức nhìn thì tưởng là bậc trưởng bối nhân hậu, thực ra lòng lang dạ sói, thủ đoạn nham hiểm. Lúc trước, khi giết Chu Tán, ta đã nói không cần thiết. Chu Tán chẳng qua điều tra ra được một chút binh giới, buộc y từ bỏ việc điều tra là được rồi. Trong thành Tuy Dương, âm thầm kinh doanh binh giới cũng không phải chỉ có một gia đình chúng ta. Cho dù Chu Bắc bộ có tra được ta đứng đầu bọn họ, chúng ta cũng có thể thoát thân được. Nhưng Trần Bá Chí kia sống\r\n\r\n    chết không chịu, còn nói chuyện binh giới không thể bị người phát hiện, lại sai người hạ độc thủ, xử lý Chu Bắc bộ. Giờ thì hay rồi. Chu Bắc bộ đã chết, Tào Bắc bộ lại xuất hiện. Tào Bắc bộ này rõ ràng cứng rắn, ương ngạnh hơn Chu Bắc bộ kia nhiều, thủ đoạn cũng cao minh hơn nhiều. Chuyện buôn bán, giết người đều không được làm ầm ĩ! Trần Bá Chí lại không nghe. Được lắm, càng giết nhiều người, kết cục càng không thể cứu vãn nổi. Giờ thì gã cúp đít bỏ của chạy lấy người rồi, để chúng ta thu dọn hậu sự cho gã. Chuyện này vẫn chưa chấm dứt đâu! Rồi ngươi xem, Trần Trường Văn cũng được, Tào Hữu Học cũng thế, nhất định bọn họ sẽ không từ bỏ ý đồ đâu. Không cẩn thận, chúng ta không chạy được đã đành, ngay đến phía bên Hứa Đô cũng sẽ bị liên lụy theo thôi.\r\n\r\n    Tô Uy gần như trút hết nỗi bực tức trong lòng. Lão quản gia không nói được một lời nào.\r\n\r\n    Nhưng sau khí trút giận xong, tâm trạng của Tô Uy thật ra đã tốt lên rất nhiều.\r\n\r\n    -Lão Tô, thu dọn chút đồ đạc, chúng ta cũng nhanh chóng rời khỏi Tuy Dương này thôi.\r\n\r\n    -Đi đâu ạ?\r\n\r\n    -Hồi hương. Chẳng lẽ ở lại chờ bọn họ tìm tới tận cửa sao?\r\n\r\n    -Vậy còn cơ nghiệp ở đây thì sao?\r\n\r\n    -Còn biết làm sao được nữa?\r\n\r\n    Tô Uy cười khổ một tiếng:\r\n\r\n    -Ngừng kinh doanh, tạm thời cứ ngừng kinh doanh đã. Chờ xem tình hình thế nào, nếu không có chuyện gì, chúng ta sẽ lại trở lại.\r\n\r\n    Tô Uy rất sợ!\r\n\r\n    Lão quản gia không phải là người chưa từng trải, nghe những lời bộc bạch của Tô Uy xong, lão cũng biết sự tình không ổn.\r\n\r\n    -Vậy lão nô đi thu xếp.\r\n\r\n    Tô Uy ngồi sụp xuống, nhắm mắt lại, gật gật đầu.\r\n\r\n    Đừng tưởng bình thường y không ra khỏi nhà bao giờ, thực ra tai mắt của y có ở khắp Tuy Dương này.\r\n\r\n    Tô gia bắt đầu buôn bán ở Tuy Dương từ năm Sơ Bình. Sau này, Đổng Trác dời đô, Tô gia mới phất lên, đến nay cũng đã được mười năm rồi.\r\n\r\n    Lúc trước, gia chủ của Tô gia là Tô Song và gia chủ của Trương gia là Trương Thế Bình nhân lúc thành Tuy Dương bị tàn phá mà có cơ hội buôn bán, vì thế mới hợp lực mở rộng nghề thương buôn. Loáng cái mười năm đã qua, Tô gia ở Tuy Dương đã có chỗ đứng riêng. Bọn họ có tiền, có thể mua được đám du thủ du thực, bọn mật báo ở bản địa, đồng thời còn mời được không ít người đến bảo vệ cho gia đình. Tô Uy cảm thấy nếu cho y thêm mười năm nữa, y nhất định có thể khống chế được chợ Bắc của Tuy Dương. Ít nhất về mặt hàng da và ngựa, y tuyệt đối có khả năng lũng đoạn toàn bộ thị trường, trở thành thị trường buôn bán đệ nhất ở Tuy Dương.\r\n\r\n    Nhưng hiện tại không được nữa rồi!\r\n\r\n    <\/div>","title":"Chương 277: Trung Sơn Tô thị"}