{"text":"﻿    Chương 58: Tại hạ Triển  Minh\r\n\r\n    Bên trong đang thương lượng, bên ngoài cũng rất xoắn xuýt. Nữ phỉ này rõ ràng là người tính tình nóng nảy, thấy hai huynh đệ lượn lờ trong hồ nước cả nửa ngày cũng không thấy động tĩnh, trong lòng sốt ruột, không nhịn được nữa quát một tiếng:\r\n\r\n    \" Phóng hỏa.\"\r\n\r\n    \"...\"\r\n\r\n    \"Làm sao vậy?\"\r\n\r\n    Một mã phỉ cẩn thận trả lời:\r\n\r\n    \" Đại đương gia, đây là ban ngày, các huynh đệ không mang theo đuốc.\"\r\n\r\n    Một mã phỉ khác nói:\r\n\r\n    \"Không bằng tìm người mượn lửa?\"\r\n\r\n    \"Mượn cái đầu ngươi.\"\r\n\r\n    Nữ phỉ tức giận, nàng vốn muốn thúc ngựa xông vào nha môn, sau đó xông thẳng vào nha môn và nơi ở của Âu Dương nghênh ngang rời đi. Nhưng không hề nghĩ cánh cửa quái quỷ này so với mình nghĩ còn chắc chắn hơn rất nhiều. Cửa sau càng kỳ quái, không ngờ lại đào hồ nước lớn, giống như biết mình sẽ đến đây vậy. Hơn nữa hồ nước này cũng quá thâm độc, nước không nhiều, cao đến đùi mà thôi, nhưng bùn nhão dưới nước lại có thể đủ để chôn lấp cả một người.\r\n\r\n    \"Uy vũ!\"\r\n\r\n    Tiếng la từ đầu ngõ hẻm truyền đến. Nữ phỉ xoay người xem xét, tiểu tử chết bằm kia đang dẫn theo một đám ngươi bịt kín ngõ nhỏ.\r\n\r\n    \"Xem ngươi chết như thế nào.\"\r\n\r\n    Thúc vào bụng ngựa, ba con ngựa lớn nhất song song lao thẳng về phía Âu Dương.\r\n\r\n    Âu Dương cười hi hi khép tay thành loa hô lớn:\r\n\r\n    \"Cẩn thận có trá!\"\r\n\r\n    \"Quay lại!\"\r\n\r\n    Nữ phỉ vội vàng hô to một tiếng, đem con ngựa gọi trở về. Tâm tình của nàng đã từ căng cứng lúc trước, giờ trở nên tỉnh táo hơn chút rồi.\r\n\r\n    \" Bỏ vũ khí xuống còn có ngựa, bổn huyện không giết các ngươi.\"\r\n\r\n    Một con dê lãnh đạo sức chiến đấu của một đàn sói, và một sói lãnh đạo sức chiến đấu của một lũ dê, ai cao ai thấp, vừa xem hiểu ngay.\r\n\r\n    Nhìn cung nỏ trong tay tám gã nha dịch, còn có vài xe đẩy tạp vật để thiêu đốt. Nữ phỉ rốt cuộc khôi phục một chút lý trí hạ lệnh:\r\n\r\n    \"Thả ngựa, leo tường chạy qua hang ổ hắn.\"\r\n\r\n    ...\r\n\r\n    Coi như còn hên, bên tường vẫn để lại một con đường. Một cái cầu vắt ngang qua hồ nước không rộng đi qua hành lang gấp khúc, mọi thứ khiến trong lòng nữ phỉ cảm thấy may mắn. May mắn không có nghe tiểu tử kia lừa gạt, cái gì bên phải có đường chứ.\r\n\r\n    \" Các huynh đệ, đốt huyện nha, phá hủy hang ổ của cẩu quan.\"\r\n\r\n    \"Xung phong!\"\r\n\r\n    Một đám bộ binh được nữ tặc dẫn dắt xông lên hành lang trên nước. Đi được một đoạn, đến đình trung tâm hồ nước, một bạch y trẻ tuổi đang chậm rãi uống rượu.\r\n\r\n    \" Người nào?\"\r\n\r\n    Nữ tặc quát hỏi.\r\n\r\n    Người tuổi trẻ cười rất tịch mịch, chậm rãi đặt chén rượu trong tay xuống, cầm lấy quan đao bên cạnh, đứng lên xoay người thuận tay xuất đao chém một nhát, đám mã phỉ ngơ ngác trông thấy nửa cái ly dính trên lưỡi đao. Người tuổi trẻ hai tay ôm quyền, trong quyền có đao, trên đao có nửa cái ly:\r\n\r\n    \" Tại hạ Triển Minh.\"\r\n\r\n    Có câu là bóng của người, vỏ của cây. Hai mươi mấy tên mã phỉ vừa nghe tên tuổi Triển Minh, đều vô cùng kinh hãi. Triển Minh này có thể nói là hảo thủ đệ nhất trong công môn Thọ Châu. Đương nhiên hảo thủ hơn nữa không thể chống đỡ được hai mươi mấy mã phỉ. Nhưng vấn đề là, trong một không gian nhỏ hẹp, một lần nhiều nhất chỉ có hai người ra tay. Lại nhìn người ta vừa rồi lộ một tay, hoặc là trong tay hắn là bảo đao, hoặc là công lực hắn thâm sâu khó dò. Hai đối một, xông lên hai tên cũng chết cả đôi, đảm bảo không cần thương lượng.\r\n\r\n    Nữ phỉ đang chuẩn bị hô lui, Triển Minh thở dài nói:\r\n\r\n    \" Đằng sau bày ra trận nỏ, trong mười bước có thể bắn thủng một con trâu. Triển mỗ khuyên các người nên thúc thủ chịu trói, đại nhân không thích tổn thương tính mạng người khác, nhưng tuyệt đối sẽ không để mặc mã phỉ làm hại dân gian.\"\r\n\r\n    \" Đừng tưởng rằng chúng ta ngươi.\"\r\n\r\n    Nữ phỉ mạnh mồm quát.\r\n\r\n    \"Mời!\"\r\n\r\n    Triển Minh duỗi đao ra. Một đám đạo tặc lại kinh hoảng, nửa cái ly kia vẫn còn dính vào trên lưỡi đao, đây là công lực quái quỷ gì chứ? Chẳng lẽ là Hấp Tinh Đại Pháp trong truyền thuyết?\r\n\r\n    \" Đem vũ khí ném vào hồ nước.\"\r\n\r\n    Âu Dương dẫn theo nha dịch chặn lại hành lang trên nước, vung tay lên, một tên nha dịch ngoài ba mươi bắn ra một tiễn, chuẩn xác đóng cứng vào cột gỗ trong đình, lút nửa cán vào trong.\r\n\r\n    \" Bỏ vũ khí xuống, bảo đảm ngươi không chết.\"\r\n\r\n    Một đám nha dịch đồng loạt hô.\r\n\r\n    \" Bỏ vũ khí xuống, bảo đảm ngươi không chết.\"\r\n\r\n    Ngoài cửa sau vang vọng chấn động, dân chúng có người đánh bạo, giúp hô gào mấy cổ họng cũng khàn luôn. Nhưng mã phỉ còn cho rằng người ta có viện quân quy mô lớn xông đến, mỗi người mặt không còn chút máu.\r\n\r\n    Rốt cuộc, có một mã phỉ đem vũ khí ném vào hồ nước, thứ hai, thứ ba... Cuối cùng chỉ còn lại một mình nữ phỉ cầm đầu vẫn nắm chặt đao đứng thẳng.\r\n\r\n    \" Trói!\"\r\n\r\n    Hai nha dịch một tổ, bắt một trói một, lại lôi ra... Chỉ chốc lát, hơn hai mươi tên mã phỉ đều bị trói chặt, ném ở trong ngõ.\r\n\r\n    Nữ phỉ xem xét xung quanh, trước có lang sau có hổ, không khỏi bi thương, nước mắt rơi xuống, đem đao để ngang trên cổ.\r\n\r\n    \" Chậm đã!\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \"Ngươi muốn tự sát cũng được, có điều có mấy lời phải nói rõ ràng đã.\"\r\n\r\n    \" Ta sẽ không bán đứng người khác.\"\r\n\r\n    Nữ phỉ kiên nghị trả lời.\r\n\r\n    \" Không phải vậy, ta muốn nói cho ngươi biết, trước mặt ngươi kia không phải là Triển Minh.\"\r\n\r\n    Âu Dương gật đầu:\r\n\r\n    \"Ừ, thật sự.\"\r\n\r\n    \" Vậy hắn là...\"\r\n\r\n    \"Hồ dán lên thôi, ngươi không có chú ý phía trước Hoành Đao của hắn chính là vì hồ dán mà mau khô sao.\"\r\n\r\n    \" Nhưng mà...\"\r\n\r\n    Âu Dương biết nàng đang nghĩ gì liền trả lời:\r\n\r\n    \" Đao vốn không ở trong vỏ, là bị vỏ đè ở phía dưới. Vỏ áp đao, đao dính hồ dán, hồ dán dính nửa cái ly, ừm... Bây giờ ngươi có thể tự sát. Có điều có thể phiền toái ngươi vươn đầu ra một chút hay không, miễn cho máu nhuộm ngõ hẻm này, ta còn phải phái người tẩy trừ.\"\r\n\r\n    \" Giết!\"\r\n\r\n    Nữ phỉ dưới sự phẫn hận, hướng đến Triển Minh giả xông vào giết. Âu Dương kinh hãi, vốn là muốn đánh tan ý chí chiến đấu của kẻ địch, không ngờ nữ nhân này so với mình tưởng tượng còn cương liệt hơn nhiều,\r\n\r\n    Âu Dương vội vàng hô:\r\n\r\n    \" Nhảy vào hồ nước.\"\r\n\r\n    Người Âu Dương chọn tất nhiên là người khôn khéo. Âu Dương mới vừa nói hắn liền đã nhảy 'bùm' vào trong hồ nước. Nữ phỉ hừ một tiếng xoay người nói:\r\n\r\n    \" Núi xanh còn đó, nước biếc chảy dài.\"\r\n\r\n    Nói xong liền xoay người rời đi.\r\n\r\n    Cam Tín ở bên cạnh Âu Dương sâu xa nói:\r\n\r\n    \" Đại nhân, ngươi nhiều chuyện rồi.\"\r\n\r\n    Âu Dương thở dài:\r\n\r\n    \" Thói quen nghề nghiệp.\"\r\n\r\n    Trông thấy phần tử tội phạm muốn tự sát, thói quen khuyên giải. Âu Dương nói:\r\n\r\n    \" Có điều chỉ còn dư lại một mình nàng, sợ rằng cũng không náo ầm ĩ được nữa. Người đâu lùng bắt toàn thành.\"\r\n\r\n    \"Dạ!\"\r\n\r\n    ...\r\n\r\n    Âu Dương đem toàn bộ nhân lực tập trung ở trong ngõ hẻm, nếu người chuyển đến cửa chính chặn nữ phỉ đã là chuyện không thể nào. Nữ phỉ cũng không dám lưu lại, một đường phi nước đại. Xuyên qua nơi ở của Âu Dương, trên công đường, vừa thấy cửa công đường mở rộng ra trong lòng mừng rỡ.\r\n\r\n    \" Ngươi là người phương nào!\"\r\n\r\n    Một nam tử tuổi còn trẻ dìu một cô gái xinh đẹp yếu ớt xuất hiện ở cửa công đường, nam tử trẻ tuổi thấy nữ phỉ cầm đao quát hỏi.\r\n\r\n    \" Ngươi là ai?\"\r\n\r\n    \" Tại hạ Triển Minh. Ngươi là người phương nào...\"\r\n\r\n    \" Ta chém cái đầu của ngươi.\"\r\n\r\n    Nữ phỉ cắn răng, chạy nước rút tiến lên mười bước, đao bên tay phải không chút khách khí hướng về đỉnh đầu Triển Minh mà chém tới.\r\n\r\n    \" Hừ!\"\r\n\r\n    Triển Minh tay trái vẫn như cũ dìu lấy cô gái, tay phải nắm vỏ đao kéo ra lộ ra nửa thanh sống đao chống lại đao của nữ phỉ.\r\n\r\n    ' Keng' một tiếng, Triển Minh ngay cả tay cũng chẳng lay động, ngược lại nữ phỉ kia hổ khẩu (chỗ giao giữa ngón cái và ngón trỏ) bị xé rách, đao trực tiếp bị đánh bay, người lui về ba bốn bước. Vừa muốn nhúc nhích, đao kia của Triển Minh đã đặt tại trên cổ của nàng. Phải nói nàng cũng còn may, Triển Minh thật sự là không biết thân phận của nàng, nếu không biết được nàng là trùm thổ phỉ, vừa rồi đã rút đao giết luôn, nữ phỉ một đao liền bị mất mạng.\r\n\r\n    \" Ngươi rốt cuộc là người nào?\"\r\n\r\n    Nữ phỉ tuy bại nhưng càng giận.\r\n\r\n    \" Triển Minh!\"\r\n\r\n    Triển Minh hỏi:\r\n\r\n    \" Ngươi là người phương nào, tại sao lại cầm đao ở chốn công đường. Đại nhân đang ở đâu?\"\r\n\r\n    Xem ra nơi này không phải là loạn bình thường đâu.\r\n\r\n    \" Ta hỏi ngươi, ngươi là ai?\"\r\n\r\n    Nữ phỉ lại giận dữ.\r\n\r\n    \" Hắn thật sự là Triển Minh.\"\r\n\r\n    Âu Dương cười ha hả xuất hiện:\r\n\r\n    \" Triển Bộ đầu thật vất vả cho ngươi rồi.\"\r\n\r\n    \" May mắn không có nhục sứ mệnh.\"\r\n\r\n    \" Công tử...\"\r\n\r\n    Trà Khanh muốn hành lễ, nhưng toàn thân một tia khí lực cũng không có.\r\n\r\n    Âu Dương thấy Minh Khanh dường như bị cảm nắng. Nhìn hai bên một chút bên cạnh toàn bộ là nam nhân, vì vậy nói:\r\n\r\n    \" Triển Bộ đầu, phiền toái ngươi trước tiên đưa Minh Khanh đến thiên viện nghỉ ngơi, ta một hồi sẽ bảo người đi tìm đại phu.\"\r\n\r\n    Dù sao ngươi đã ăn đậu hủ lâu như vậy dứt khoát ăn thêm chút đi.\r\n\r\n    \"Dạ!\"\r\n\r\n    Triển Minh thu đao, dìu Minh Khanh đi vào phía trong,\r\n\r\n    \" Ta... Ta liều mạng với ngươi.\"\r\n\r\n    Nữ phỉ thấy tất cả mọi người đều xem nàng như không tồn tại, lại giận, trực tiếp xông về phía Âu Dương.\r\n\r\n    Người chung quanh một mảnh thở dài, bọn họ biết công phu trên tay đại nhân mình, đối phó cao nhân hoặc là đối phó người có vũ khí có thể không được tốt lắm, nhưng đối phó với một cô gái bị nội thương không có vũ khí...\r\n\r\n    Khốn kiếp, sao mọi người đều có tài cán như vậy! Nữ phỉ bị ngã thật mạnh ở trên mặt đất, trước khi hôn mê trong lòng mắng một câu.\r\n\r\n    <\/div>","title":"Chương 58: Tại Hạ Triển Minh"}