{"text":"﻿    Chương 12: Sinh tử chỉ cách nhau một sợi chỉ\r\n\r\n    Đầu tiên có thể loại bỏ chỗ ở của quan huyện, người bên trong không ít, nha hoàn đã có tám người... Cũng không phải nói không thể giấu người, mà là lúc có sinh lý thì không tiện.\r\n\r\n    Đúng! Nếu khẳng định kẻ trộm vẫn còn ở tại huyện nha, phải biết con đường bài tiết của hắn. Kẻ trộm cho Huyện lệnh kỳ hạn là hai ngày, hai ngày này có thể ăn lương khô, nhưng ngươi không thể không bài tiết. Cho dù thả ở trong quần cũng có mùi vị, mọi người không thể không ngửi thấy. Âu Dương ở công đường một mình trầm tư.\r\n\r\n    \" Thiếu gia! Sao lại ném ta đi.\"\r\n\r\n    Âu Bình ở trước nhà cầu nhà Âu Phong, Âu Dương không ngờ đã đi trước.\r\n\r\n    \" Hư!\"\r\n\r\n    Âu Dương nhỏ giọng nói:\r\n\r\n    \" Kẻ trộm ngay tại phụ cận.\"\r\n\r\n    \" Hắn sao mà to gan như vậy?\"\r\n\r\n    Âu Bình nhìn bốn phía chung quanh, bộ dáng kia thoạt nhìn xem ra càng giống kẻ trộm hơn.\r\n\r\n    \" Ta nói rồi, chỉ cần kế hoạch chu đáo, địa phương càng nguy hiểm thì càng an toàn. Một huyện Tân Thành lớn chừng nào chứ, hai đạo hắc bạch liên thủ người còn sống sớm muộn cũng chạy không được.\"\r\n\r\n    Âu Dương ngồi chồm hổm trên mặt đất sờ soạng, sau đó tay trái phủi bụi trên tay phải ra:\r\n\r\n    \" Tựa hồ là vụn lương khô.\"\r\n\r\n    \" Thiếu gia?\"\r\n\r\n    \" Đừng cãi ta, ta suy nghĩ, ngày đó ban đêm chỉ có hai gã nha dịch trực ban. Trực đêm hoặc là ngủ hoặc là hai người tụ cùng một chỗ uống rượu. Ngoại trừ cửa kia, muốn đi vào thư phòng lấy quan, thứ nhất là đi cửa chính, thứ hai chỉ có thể là leo tường vào công đường. Chúng ta đi đến chỗ tường vây nhìn xem thử.\"\r\n\r\n    Âu Dương cùng với Âu Bình rời khỏi không lâu, vị trí xà ngang cao năm thước một Hắc y nhân che mặt nhẹ nhàng rơi xuống mặt đất, trong lòng khen thật là một tiểu tử lợi hại, bổn trộm ta bây giờ muốn đi nhà xí, xem ngươi có thể tìm được ta hay không. Hắc y nhân ở huyện nha giống như nhà mình vậy, đi dạo xung quanh quen cửa quen nẻo đến nhà xí. Người? Hắn mới không sợ, người sớm đã đi hết lên phố tìm mình rồi, chung quanh đây có đúng mình và hai tiểu quỷ, hai tiểu quỷ lại ngốc ngốc ngơ ngơ đi đến xem tường vây rồi. Cho dù bổn trộm ta thật sự là leo tường tiến vào, các ngươi biết được thì có ý nghĩa gì sao?\r\n\r\n    Hắc y nhân vào nhà xí, mở dây lưng quần ngồi xổm xuống, đột nhiên dưới chân trầm xuống, nhìn xuống xem xét thấy một khối tấm ván gỗ bên chân trái vỡ ra, lòng kêu một tiếng không tốt, vội vàng dùng tay trái tay phải bắt lấy vách tường của nhà xí.\r\n\r\n    Cửa nhà xí bị một cước đá văng, Âu Dương cười hì hì hỏi:\r\n\r\n    \" Quan ấn đâu?\"\r\n\r\n    \" Ngươi...\"\r\n\r\n    \" Bổn thiếu gia trước tiên là nói một đống lảm nhảm làm cho ngươi khẩn trương, sau khi khẩn trương xong, người bình thường sẽ cảm giác mắc tiểu. Rồi sau đó ta sớm tới đây làm một số thủ đoạn nhỏ. Phi tặc, ngươi bay cho bổn thiếu gia xem thử đi? Cẩn thận đừng ngã xuống\r\n\r\n    dưới nha.\"\r\n\r\n    \"Không đúng nha, ngươi là trộm quen rồi, đại tiện hẳn là có thể nhịn xuống được mà... Nếu tiểu tiện ngươi không cần phải cởi quần ngồi chồm hổm...\"\r\n\r\n    Âu Dương hít một hơi lạnh:\r\n\r\n    \" Mẹ nó, sắp bị đau mắt hột rồi, hóa ra là nha đầu.\"\r\n\r\n    \" Muốn chết!\"\r\n\r\n    Một giọng nữ truyền ra từ người bịt mặt, chân phải vừa dùng lực, tay trái kéo quần nhảy ra khỏi bẫy rập. Hai ngón tay bắt lấy đánh về phía Âu Dương.\r\n\r\n    \"Chơi lớn rồi!\"\r\n\r\n    Âu Dương vội vàng tay trái đỡ lại, tay phải bắt lấy bên hông nữ kẻ trộm, thân thể hướng về sau một bước, đem nữ kẻ trộm ném ra ngoài. Âu Dương bò dậy cười mị mị xoay người:\r\n\r\n    \" Thiếu gia ta... sắp chết rồi...\"\r\n\r\n    Lại nhìn nữ kẻ trộm không có như Âu Dương dự liệu đụng vào trên tường, mà là chỉ một chân điểm nhẹ ở trên tường, rơi trên mặt đất. Hai tay ở trong ngực lấy ra một đôi móc tay Phân thủy Nga Mi thích, xoay người điểm trên cổ họng Âu Dương, mỗi chuỗi động tác này làm liền một mạch, hiển nhiên không phải là bản lĩnh tầm thường.\r\n\r\n    \" Nữ hiệp, nhẹ chút, thật là chưa có nhìn thấy gì cả.\"\r\n\r\n    Âu Dương giơ hai tay cao cao khẩn trương nói:\r\n\r\n    \" Phật nói, phóng hạ đồ đao lập địa thành phật. Ngươi hoàn toàn có thể suy nghĩ về đề nghị của người ta rồi lại tính toán xem có muốn xử lý ta hay không.\"\r\n\r\n    \" Có ai không!\"\r\n\r\n    Âu Bình hô to.\r\n\r\n    \" Không cần phải gọi.\"\r\n\r\n    Âu Dương vội vàng cho hắn một cước:\r\n\r\n    \" Ngươi muốn lấy mạng nhỏ của thiếu gia ta sao.\"\r\n\r\n    Mọi người vừa đến, mình liền thành con tin, lúc này đao quang kiếm ảnh, không cẩn thận mình liền đi tong luôn, mạng nhỏ mình cũng không đáng giá bằng quan ấn của Huyện lệnh. Lại nói mình chỉ biết một chút vật lộn, cũng không nói biết được thập bát bàn võ nghệ, đương nhiên ngoại trừ thương. Đáng tiếc thương này cũng không phải thương kia. (thương 枪: cây giáo, cây thương hoặc là súng)\r\n\r\n    \"...\"\r\n\r\n    Âu Bình lập tức che miệng.\r\n\r\n    \" Nữ hiệp, vừa thấy ngài đã biết chính là nữ hiệp đầu đội trời chân đạp đất, nhất định không giết người chưa thành niên đúng không?\"\r\n\r\n    \" Mới vừa rồi ngươi nhìn thấy cái gì?\"\r\n\r\n    Nữ kẻ trộm âm trầm hỏi.\r\n\r\n    \" Ta van ngươi đại tỷ, ta nếu là có nhìn thấy còn cần phân tích suy đoán sao?\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Ta thật không nhìn thấy.\"\r\n\r\n    \" Thật sao?\"\r\n\r\n    \" Nếu ta lừa ngươi thì cha ta nửa đêm sẽ chết bất đắc kỳ tử.\"\r\n\r\n    \" Khụ khụ...\"\r\n\r\n    Âu Bình bị lời này làm cho ho khan kịch liệt. Cha ngươi chính là nửa đêm chết bất đắc kỳ tử đó biết không?\r\n\r\n    \" Có điều nữ hiệp, bất kể ngươi có giết hay không, đoán chừng ngươi cũng không có biện pháp trở về lấy quan ấn.\"\r\n\r\n    Âu Dương dẫn dụ:\r\n\r\n    \" Còn không bằng thừa dịp hiện tại trái phải không có người nhanh lên một chút chạy đi.\"\r\n\r\n    \" Ngươi rất sợ chết sao?\"\r\n\r\n    Nữ kẻ trộm hỏi.\r\n\r\n    \" Chết có nặng như Thái Sơn, có nhẹ tựa lông hồng.\"\r\n\r\n    Âu Dương trả lời:\r\n\r\n    \" Có thể chết ở trong tay nữ hiệp ta chắc chắn so với hai tòa Thái Sơn còn nặng hơn. Nhưng... Nữ hiệp, trên có mẹ già tám mươi...\"\r\n\r\n    \" Mẹ ngươi sáu mươi tuổi sinh ra ngươi sao?\"\r\n\r\n    Nữ kẻ trộm quát:\r\n\r\n    \" Miệng đầy nói bậy, ta...\"\r\n\r\n    \" Nữ hiệp nghe ta giải thích.\"\r\n\r\n    Âu Dương vội nói:\r\n\r\n    \" Lão mẫu này là đại nương, mẹ ruột ta tái giá.\"\r\n\r\n    Âu Bình vội nói:\r\n\r\n    \"Điều này ta có thể chứng minh.\"\r\n\r\n    \" Giết người không tốt, có câu tha người một mạng còn hơn xây được bảy cấp phù đồ. Nữ hiệp, xin ngươi hãy cẩn thận suy nghĩ.\"\r\n\r\n    \" Ngươi tên gì?\"\r\n\r\n    \" Âu Dương!\"\r\n\r\n    \" Được, ta nhớ kỹ ngươi. Nếu...\"\r\n\r\n    \" Người đâu, kẻ cắp ở chỗ này.\"\r\n\r\n    Âu Phong ở tiền đường tìm Âu Dương không có kết quả, đi ra hậu đường không ngờ thấy một màn mạo hiểm như vậy.\r\n\r\n    \" Đại tỷ, nói lời giữ lời, nhanh lên trốn đi. Anh của ta tạm thời chỉ có một người.\"\r\n\r\n    Muốn mạng già của ta sao, thời điểm nên xuất hiện thì không xuất hiện, thời điểm không nên xuất hiện thì ngươi lại cứ xuất hiện.\r\n\r\n    \" Hừ!\"\r\n\r\n    Nữ kẻ trộm thu Nga Mi thích, chạy lên tường mấy bước, chân chợt điểm nhẹ thoải mái bay qua tường vây cao hai thước.\r\n\r\n    \" Tiểu đệ, ngươi không sao chứ?\"\r\n\r\n    \" Không có!\"\r\n\r\n    Âu Dương sờ sờ yết hầu, cũng không phải là chưa từng bị súng kề sát, tố chất tâm lý của mình vẫn không có trở ngại gì.\r\n\r\n    \" Kẻ trộm lần này áo đen bó sát người, quan ấn tất nhiên vẫn còn ở phụ cận.\"\r\n\r\n    Âu Phong nói:\r\n\r\n    \" Âu Bình, ngươi dìu tiểu thiếu gia đi về trước.\"\r\n\r\n    \"Dạ.\"\r\n\r\n    ...\r\n\r\n    Mới ra khỏi huyện nha môn, Âu Bình liền báo cáo nói:\r\n\r\n    \" Đúng rồi thiếu gia, vừa rồi ta ra khỏi nhà đại thiếu gia, thấy đứa ở Vương Nhị tìm đến đại thiếu gia.\"\r\n\r\n    \" Hắn có nhìn thấy ngươi sao?\"\r\n\r\n    \" Hẳn là không có.\"\r\n\r\n    Âu Bình sau khi ngẫm lại nói:\r\n\r\n    \" Ta là đi một chút rồi quay đầu lại nhìn một cái, mới nhìn rõ Vương Nhị, sau đó hắn đã đi vào nhà đại thiếu gia.\"\r\n\r\n    \" Ngất! Ốc lậu thiên phùng liên dạ vũ.\" ( Ốc lậu thiên phùng liên dạ vũ: phòng dột bởi vì mưa suốt đêm, ý nói chuyện xấu cứ tới dồn dập)\r\n\r\n    Âu Dương nói:\r\n\r\n    \"Đừng về nhà đại thiếu gia, lập tức rời đi.\"\r\n\r\n    \" Nhưng mà thiếu gia, trời sắp tối rồi, cửa thành cũng đóng. Không bằng nghỉ một đêm sáng mai trở về?\"\r\n\r\n    \" Ta bảo đảm một hồi chúng ta cũng phải bị trói trở về.\"\r\n\r\n    Sự việc đã bại lộ, Âu Dương có chút buồn bực, dựa theo đạo lý mà nói, hẳn là đến sáng sớm ngày mai đại bá mới có thể phát hiện. Trừ phi... Thợ rèn Trương đại thúc trở về trong thôn, trùng hợp gặp đại bá. Quả nhiên! Phúc thần cùng với suy thần là huynh đệ mà.\r\n\r\n    \" Vậy làm sao bây giờ?\"\r\n\r\n    Âu Bình hỏi.\r\n\r\n    \" Ca là huyện úy. Nhất định sẽ công tư phân minh. Tối nay phỏng chừng hắc bạch toàn thành trở mình, chúng ta cùng nữ kẻ trộm kia. Khách điếm không thể ở, chỗ mẹ ta cũng không an toàn, nàng nếu biết được ta đào hôn, khẳng định trở thành người tố cáo tích cực hơn.\"\r\n\r\n    \" Nếu không thì tìm miếu sơn thần hoặc là gì đó...\"\r\n\r\n    \"Nơi ngươi có thể nghĩ đến, đại thiếu gia ngươi nhất định có thể nghĩ đến.\"\r\n\r\n    Âu Dương hỏi:\r\n\r\n    \" Nếu ngươi muốn bắt ta, nơi nào là ngươi sẽ không lục soát?\"\r\n\r\n    \" Ta sẽ không lục soát sao?\"\r\n\r\n    Sau khi Âu Bình thử nghĩ xem liền lắc đầu:\r\n\r\n    \" Ta không biết.\"\r\n\r\n    \" Mặc kệ, đi trước. Vừa đi vừa nhìn.\"\r\n\r\n    <\/div>","title":"Chương 12: Sinh Tử Chỉ Cách Nhau Một Sợi Chỉ"}