{"text":"﻿    Chương 3: Gia pháp Âu gia\r\n\r\n    Hai đứa nhóc thả câu bên hồ, một là Âu Dương10 tuổi, một là con của quản gia nhà đại bá Âu Dương tên Âu Bình, nhỏ hơn Âu Dương một tuổi. Đại bá có ít điền sản, dùng cách nói hiện đại là địa chủ, những điền sản này đều là quản gia quản lý, dựa theo các gia trưởng an bài, Âu Bình về sau coi như là thư đồng của Âu Dương.\r\n\r\n    \"Tiểu thiếu gia!\"\r\n\r\n    Đứa ở xưng hô Âu Dương là thiếu đông gia, người một nhà thì đều xưng hô tiểu thiếu gia.\r\n\r\n    \"Đã nói một trăm lần với ngươi, đừng kêu tiểu thiếu gia, kêu tên.\"\r\n\r\n    \"Không dám, lần trước cha ta nghe được ta kêu tên ngươi, trở về liền đánh một trận.\"\r\n\r\n    \"Tùy ngươi!\"\r\n\r\n    Âu Dương cảm giác rất mất hứng, sống chung cùng một tiểu quỷ chưa đủ lông đủ cánh. . . Đương nhiên lông mình cũng chưa mọc đủ, nhưng dù sao mình đã từng lớn rồi.\r\n\r\n    \"Tiểu thiếu gia, sao ngươi không cùng chơi với mọi người?\"\r\n\r\n    \"Bởi vì ta có bệnh.\"\r\n\r\n    \"Ngươi sinh bệnh rồi?\"\r\n\r\n    Âu Bình kinh hãi, liền bị đánh.\r\n\r\n    \"Sợ cái gì, người ăn ngũ cốc hoa màu, sao có thể không sinh bệnh?\"\r\n\r\n    Âu Dương thở dài: Một chút cảm giác ẩn dấu cũng không có, thực không biết mấy năm này mình làm sao nhịn nổi. Thấy bộ dáng Âu Bình lo lắng liền an ủi:\r\n\r\n    \"Lừa ngươi đó, không sinh bệnh.\"\r\n\r\n    Lúc này nha hoàn Tiểu Thúy bối rối chạy tới:\r\n\r\n    \"Tiểu thiếu gia, lão gia bảo ngươi trở về ngay.\"\r\n\r\n    \"Trở về?\"\r\n\r\n    Âu Dương nhìn trời hỏi:\r\n\r\n    \"Đại bá có phải rất giận bảo ngươi tìm ta?\"\r\n\r\n    \"Dạ!\"\r\n\r\n    \"Có phải vừa rồi có người tìm đại bá?\"\r\n\r\n    \"Đúng vậy, tiên sinh đã tới, trên tay còn cầm một cuốn sách.\"\r\n\r\n    \"Ồ, ngươi về trước đi, tí nữa đi ra.\"\r\n\r\n    Âu Dương uể oải thu cần câu:\r\n\r\n    \"Có phiền toái rồi\" .\r\n\r\n    \"Phiền toái gì? Tiểu thiếu gia đừng dọa ta, ta nhát gan.\"\r\n\r\n    \"Phiền toái gì ta không biết, có điều. . . Chỉ cần ngươi nghe ta, tuyệt đối không có việc gì.\"\r\n\r\n    . . .\r\n\r\n    \"Quỳ xuống!\"\r\n\r\n    Đại bá vỗ bàn một cái.\r\n\r\n    \"Dạ!\"\r\n\r\n    Âu Dương Âu Bình thật biết điều mà quỳ xuống.\r\n\r\n    Đại bá cầm một cuốn sách hỏi:\r\n\r\n    \"Hai trang cuối cùng của cuốn luận ngữ là ai xé?\"\r\n\r\n    Âu Bình không chút nghĩ ngợi trả lời:\r\n\r\n    \"Là ta.\"\r\n\r\n    \"Xé thiếu rồi!\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \"Là ta, không phải là xé mấy trang sách thôi sao.\"\r\n\r\n    Còn tưởng là chuyện gì chứ.\r\n\r\n    Đại bá âm lãnh hỏi:\r\n\r\n    Sao ngươi xé sách thánh hiền?\"\r\n\r\n    \"Đại tiện!\"\r\n\r\n    Dùng lá trúc không thói quen, lau đau không nói, lại không sạch sẽ. Sách này giấy thô ráp một chút, nhưng mình không chê.\r\n\r\n    \"Gia pháp hầu hạ.\"\r\n\r\n    Đại bá hô một tiếng, quản gia cùng một đứa ở bên cạnh lập tức nâng côn nhỏ.\r\n\r\n    \"Không phải chứ.\"\r\n\r\n    Âu Dương chảy nước mắt, không đến mức đó chứ? Nhớ rõ gia pháp lần trước vẫn là vì lúc viết Tam Tự kinh dối trá. Lần đó nghĩ lại cũng thấy oan, mình căn cứ tinh thần vô tư đưa Tam Tự kinh đã chép sẵn cho Âu Bình, không nghĩ tới tiểu tử này không dám nhận, còn dọa đến run rẩy đái trong quần, kết quả bị tiên sinh phát hiện. Mặc dù tiên sinh đem Âu Dương lột sạch cũng không tìm được chứng cớ, nhưng người ta là tiên sinh, có thể không giảng đạo lý, thấy lưng Âu Dương không được, đánh bàn tay không tính, còn đâm thọc với đại bá.\r\n\r\n    Mặc dù không có chứng cớ, Âu Dương cũng chỉ chết không nhận tội, nhưng giật dây đồng học làm bừa vẫn đã trúng gia pháp. Sau đại bá cùng tiên sinh nghiên cứu rất lâu, rốt cuộc phát hiện, mặt sau ghế dài của tiểu tử này khắc Tam Tự kinh. Đại bá vừa tức giận vừa bội phục, đừng nói tuổi nhỏ như thế, cho dù là người lớn bình thường, chỉ dựa mò cũng không thể làm bừa.\r\n\r\n    Trước kia xem như nghịch ngợm, nhưng lần này khác biệt, xé sách thánh hiền vốn là lỗi nặng, nhưng lại dùng thánh hiền đi chỗ đó, quả thực đúng là đại bất kính. Đây cũng chỉ là tiểu hài tử, đổi là quan viên, có thể sẽ bị Ngự Sử buộc tội. Triều Tống trọng văn khinh võ, đây cũng không phải là nói giỡn.\r\n\r\n    Quản gia lấy ra hai băng ghế dài Âu Bình không cần người ta nói cũng rất ngoan ngoan nằm sấp ở phía trên. Lần trước thân là người tố cáo cũng tội liên đới, hôm nay thân là người vô tội, một thể bị đánh tuyệt đối không chạy thoát.\r\n\r\n    Không có tiền đồ, ta đây là một đường Hoa Sơn không đánh không thành, ngươi ngược lại phản kháng! Âu Dương thở dài.\r\n\r\n    \"Một!\"\r\n\r\n    \"Ai u!\"\r\n\r\n    Âu Dương kêu một tiếng, sau đó vội vàng trừng Âu Bình.\r\n\r\n    Âu Bình hiểu ra vội vàng gọi bù:\r\n\r\n    \"Ai u.\"\r\n\r\n    Xong rồi! Đại bá là người tinh minh, vừa nghe thanh âm này lập tức nói:\r\n\r\n    \"Lột quần.\"\r\n\r\n    Hai mảnh da trâu rớt ra ngoài. Âu Dương thở dài hận không rèn sắt thành kim, nghĩ mình là vua anh minh một đời, sao nhiều lần bị tiểu quỷ chết tiệt này bêu xấu. . .\r\n\r\n    \"Đánh 20 cái, buổi tối không cho phép ăn cơm.\"\r\n\r\n    Đại bá ném một câu rồi ra cửa, hắn đây là không đành lòng nhìn.\r\n\r\n    Côn sắp rơi xuống, bàn tay nhỏ bé của Âu Dương như thiểm điện lấy ra hai văn tiền. Quản gia bên cạnh nhìn thấy suýt nữa hôn mê. Âu Dương mặc kệ, bắt đầu hô:\r\n\r\n    \"Ai u, điểm nhẹ chút. Ai u, đau quá! . . .\"\r\n\r\n    Bá mẫu:\r\n\r\n    \"Đại bá của hắn, ngươi thật hung ác như vậy?\"\r\n\r\n    \"Haizz. . . Đứa này tính tình ngang bướng, vô tâm hướng học, một lòng nghiên cứu bàng môn tả đạo. Không cố gắng giáo huấn một lần, lần sau tất được tiện nghi khoe mã.\"\r\n\r\n    Bá mẫu hô vào trong:\r\n\r\n    \"Hạ thủ nhẹ một chút, đừng đánh hư hài tử.\"\r\n\r\n    \"Lòng dạ đàn bà, đi đi đi.\"\r\n\r\n    Âu Dương cúi đầu với quản gia:\r\n\r\n    \"Tạ ơn quản gia bá bá, cám ơn Vương Nhị thúc thúc. Tiền các ngươi cũng ngại thu, ta liền giữ lại trước.\"\r\n\r\n    Quản gia cùng Vương Nhị cười khổ, chuyện này là sao vậy.\r\n\r\n    Âu Dương kéo Âu Bình dặn dò:\r\n\r\n    \"Buổi tối đại bá tìm ta, ngươi nói ta vì buổi tối không có cơm ăn, cho nên phải đi nhà cô cửa thôn đông qua đêm.\"\r\n\r\n    \"Nhà cô?\"\r\n\r\n    Âu Dương nhỏ giọng nói:\r\n\r\n    \"Ba của ngươi tí nữa sẽ bán đứng chúng ta, ta bị đánh ngươi cũng chạy không được. Chờ sáng mai ta tìm tiên sinh nhận lỗi trước, để tiên sinh theo giúp ta về nhà, trận đánh này, xem như tránh thoát. Lần sau thông minh chút. . . Quản gia bá bá tạm biệt, Vương Nhị thúc thúc tạm biệt.\"\r\n\r\n    Nhìn đã biết cái miệng ngọt rồi.\r\n\r\n    . . .\r\n\r\n    Âu Dương không đi thôn đông, mà đến thôn tây. Vị trí sắp ra thôn có một nhà tranh, sân không lớn, cửa trong sân đã khóa lại. Âu Dương nhìn xung quanh không có ai, lấy một cây tăm bằng trúc đút hai cái đem khóa mở ra. Khoá kim loại thời xưa này Âu Dương đã nghiên cứu vài ngày, vốn cho là mình không cách nào chiến thắng trí tuệ cổ nhân, lại không nghĩ mình quá chủ động. Tỷ như ổ khóa này tên khoá Hoa Kỳ, thật ra chỉ cần đè miếng lò xo là được, không cần xoay tới xoay lui. Có tay nghề làm bạn, xem ra mình muốn bị chết đói ở cổ đại cũng khó.\r\n\r\n    Không nên hiểu lầm, Âu Dương dù sao cũng là cảnh sát, có nghèo hơn nữa cũng sẽ không trộm cướp bách tính. Nơi này là chỗ ở của người mẹ sao chổi của hắn. Mấy ngày hôm trước, nhà mẹ đẻ gửi thư, nói là bà ngoại mình bệnh nặng. Nhưng căn cứ phân tích của Âu Dương cho thấy, đây chẳng qua là âm mưu. Nếu đoán không lầm, nhà mẹ đẻ này là muốn đem mẹ mình lừa đi tái giá.\r\n\r\n    Vào cửa, bên trong rất chỉnh tề sạch sẽ, không có gia cụ gì, phòng bếp chỉ có một tủ gỗ đơn giản, vại gạo đã thấy đáy. Căn phòng rất đơn giản, rất nghèo khó. Gian phòng có một cái bồ, trên đó còn có một cái quần không bị rách, hiển nhiên đi rất cấp, ngay cả đồ cũng tịch thu. Một chén đèn dầu, ngay cả nến cũng không có. Đốt chính là đuốc cành thông, khói không nhỏ, sặc con mắt.\r\n\r\n    Âu Dương lấy ra một trăm văn tiền để trên giường, dù sao ngày mai cũng mất, còn không bằng cứu tế mẹ mình trước. Âu Dương là đứa nhỏ đương nhiên không có tiền, nhưng lúc ăn tết đại bá cho một văn áp tuổi, sau đó. . . có một phong tục không tốt, làn gió đánh bạc dịp ăn tết rất thịnh hành. Âu Dương vốn cũng không hiểu rõ lắm đối với cái này, nhưng hắn có một nữ cấp dưới, được xưng vô ảnh thủ sòng bạc. Âu Dương khiêm tốn học nửa tháng, trực tiếp đánh bại nữ cấp dưới này, khiến nữ cấp dưới này hối hận liên tục. Từ phương diện này mà nói, Âu Dương với mấy chuyện này rất có thiên phú.\r\n\r\n    Nếu biết đánh cuộc, ăn tết đại bá cũng không để ý, Âu Dương tham gia náo nhiệt lăn lộn mồng 1, mồng 2, mồng 3 liền gom góp được một trăm văn. Dựa vào thua ít thắng nhiều, không ai biết Âu Dương đã là tiểu tài chủ.\r\n\r\n    <\/div>","title":"Chương 3: Gia Pháp Âu Gia"}