{"text":"﻿    Chương 67: Chạy trốn\r\n\r\n    Cuối tháng hai vẫn còn chút se lạnh mùa xuân, đám người Âu Dương đều tụ tập với nhau cùng nhau ăn lẩu. Huệ Lan gần đây công việc bề bộn, lớp biết chữ vẫn luôn mở rộng không nói, còn mở thêm lớp kế toán. Toàn bộ đều bởi vì tiền trang ở địa phương chiêu mộ hỏa kế quy mô rộng lớn. Nơi khác thì chưa bàn đến, ngay ở Dương Bình quả thực là bị dấy động cả lên, bầu không khí thương nghiệp vô cùng náo nhiệt. Giáp Ất tranh tài với nhau, chủ hộ cũng có thể tự tính nhầm công phí cho mỗi người. Có việc thì lỗ nhiều tiền, ít việc thì lỗ ít tiền, thay đổi thì đổi đời. Được hun đúc bằng suy nghĩ như vậy, mong muốn kiếm tiền của nhân dân toàn huyện vẫn là quan trọng nhất. Một ít xưởng nhỏ, tỷ như dệt vải, tỷ như phòng nhuộm, tỷ như tửu phường đều áp dụng hình thức đầu tư cổ phần bắt đầu liên hợp với nhau, giảm bớt thành phẩm, mở rộng kinh doanh. Cũng không biết là mọi người nhận thức được biết chữ quan trọng. hay là bởi vì noi gương Âu Dương, tất cả mọi người đều quy định bất luận thế nào người đến những nơi này làm việc phải biết ngàn chữ. Biết chữ đã trở thành căn cơ lập nghiệp, mà không còn chỉ là bởi vì thi cử không thôi nữa. Ngày nay ngay cả lão thái thái nông thôn đến thành bán trứng gà, cũng đều có thể viết chiêu bài vẻ vang ba văn một quả.\r\n\r\n    \" Huệ Lan, nếu thực như vậy, ngươi cũng đừng phụ trách lên lớp, phụ trách quản lý học đường đi. Nhận người xây dựng thêm chuyên ngành, tỷ như ủ rượu, trực tiếp có thể vì tửu phường huấn luyện nhân tài. Hoặc là xây dựng lớp học tài chính cấp tốc, sau khi tốt nghiệp cũng có thể đến tiền trang Dương Bình làm việc. Còn có thể xin tiền trang ra tiền nhập học, giúp hắn huấn luyện nhân viên.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Chuyên khoa chuyên học mới là đúng đắn.\"\r\n\r\n    Âu Bình bên cạnh nói:\r\n\r\n    \" Thiếu gia, ngươi sẽ không sợ Triển đại nhân đau lòng chứ?\"\r\n\r\n    \"...\"\r\n\r\n    Triển Minh là như không nghe thấy, vùi đầu ăn uống.\r\n\r\n    Cam Tín một bên nói:\r\n\r\n    \" Đại nhân, thuế thu tháng này có thể ngang bằng thu hoạch nửa năm ngoái.\"\r\n\r\n    \" Đúng! Chuyện này ta và ngươi đã nói qua rồi. Bây giờ có tiền, còn phải nâng cao hơn nữa phúc lợi của mọi người. Ngươi báo so với năm ngoái cao hơn chút, còn lại nhập vào tiền dân.\"\r\n\r\n    Cam Tín lo lắng hỏi:\r\n\r\n    \"Lỡ như người tới Hộ bộ người tới điều tra sổ sách chúng ta làm sao bây giờ?\"\r\n\r\n    \"Cái này ta biết.\"\r\n\r\n    Huệ Lan một bên cười nói:\r\n\r\n    \" Đại nhân nhập vào tiền dân, tiền dân dân dùng, cũng không phải đại nhân tham ô. Chờ lúc đại nhân thực sự cần dùng tiền, lại lập ra một danh mục khác. Chẳng hạn như cần sửa sang cầu cống, sau đó chặn cầu hơn ba ngày thì coi như sửa xong rồi. Về phần tiền công cùng phí nguyên liệu cũng dễ nói thôi.\"\r\n\r\n    \" Huệ Lan ngươi càng ngày càng thông minh.\"\r\n\r\n    Âu Dương khen:\r\n\r\n    \" Ta mời ngươi một ly.\"\r\n\r\n    \"Nên là ta mời đại nhân.\"\r\n\r\n    Huệ Lan nói:\r\n\r\n    \"Nếu như là không có đại nhân, Dương Bình cũng sẽ không có được phúc khí như hôm nay.\"\r\n\r\n    \"Ồ? Nói thế nào đây?\"\r\n\r\n    \" Nói đại nhân tuổi trẻ tài năng cũng được, nói đại nhân cần chính vì dân cũng được. Cho dù như thế nào, hành động của đại nhân như vậy đã khiến triều đình coi trọng hoặc là Lưu nương nương căm hận. Chỉ sợ ba năm nhậm chức, Dương Bình đổi một tri huyện khác, lại là một bầu không khí khác.\r\n\r\n    Âu Dương lắc đầu:\r\n\r\n    \" Triển Minh à, ngươi quá lo lắng rồi, đây đều là khí tức dân gian. Cho dù ta bây giờ muốn ngăn cản, chỉ sợ cũng không ngăn cản được. Ngươi xem thôn Chiếu Thiên, đã mô phỏng chúng ta, triệu tập tiên sinh các thôn cùng nhau xây dựng học đường, không cầu thi cử, chỉ cầu biết chữ. Có đôi khi chưa chắc là quan ảnh hưởng tới dân, mà càng nhiều là dân ảnh hưởng tới triều đình.\"\r\n\r\n    \" Ty chức nghĩ nhiều rồi, tự phạt một ly.\"\r\n\r\n    \" Thiếu gia.\"\r\n\r\n    Âu Bình một bên nhắc nhở.\r\n\r\n    \"Ừm!\"\r\n\r\n    Âu Dương gật đầu nói:\r\n\r\n    \"Các vị, ta sắp tới có thể đi Liêu quốc một chuyến. Mọi việc trong huyện còn phải nhờ mọi người giúp đỡ nhiều.\"\r\n\r\n    \" Liêu quốc?\"\r\n\r\n    Cả đám kinh ngạc hỏi.\r\n\r\n    \" Mấy vị đều là thân tín, bạn thân của ta, ta cũng không dối gạt mọi người, ta đây là đi trốn họa sát thân.\"\r\n\r\n    Lúc Âu Dương đi Đông Kinh tham gia buổi lễ khánh thành tiễn trang Dương Bình, tiểu Thanh lặng lẽ cho Âu Dương một tờ giấy, trên viết chậm thì một tháng lâu thì nửa năm nhanh chóng tránh đi. Đây là giấu công chúa.\r\n\r\n    Triển Minh nói:\r\n\r\n    \" Đại nhân, Triển mỗ ta mặc dù là một kẻ vũ phu, nhưng cungx đọc qua sách, biết được chữ nghĩa viết như thế nào, viết ra làm sao, đại nhân gặp nạn có thể nào ném Triển mỗ qua một bên. Hơn nữa lại nói lần này đi Liêu quốc gian nguy...\"\r\n\r\n    Âu Dương khoát tay:\r\n\r\n    \" Chưa chắc đã gặp nạn, chỉ là đi tránh mà thôi. lúc này trong huyện nhiều chuyện không thể không có ngươi. Ta đã để lại một công văn, nếu có mấy người như Lộ sát sử tới thì thượng triều một lượt, nói quê quán ta xảy ra đại sự nên phải vội vã rời đi, đã có trình công văn rồi.\"\r\n\r\n    Cam Tín nói:\r\n\r\n    \" Đại nhân, rốt cuộc là chuyện gì? Nói ra mọi người có thể giúp bàn bạc .Bách vô nhất dụng thị thư sinh (trong trăm kẻ thì vô dụng nhất là thư sinh), nhưng Cam Tín vẫn có vài phần khí lực.\"\r\n\r\n    \" Không thể nói, nếu không sẽ liên lụy đến các ngươi.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Chuyện này cũng đừng có nhắc lại, cứ định như vậy. Thật ra thì huyện Dương Bình cũng coi như đã có quỹ đạo, bắt trộm phá án có Triển Minh, xử lý công vụ ứng phó các nhân vật quan trường có Cam Tín. Có tri huyện ta đây hay không thật ra cũng không nhiều quan hệ lắm. Hơn nữa một đám thân hào nông thôn cùng với bách tính hiện tại cũng rất nể mặt mũi huyện nha, thật sự có chuyện không xử lý được, có thể cùng với Tô lão gia bọn họ thương lượng một chút, sẽ có biện pháp. Còn có Tô Thiên cũng đã trở thành người trên triều đình, cho dù là dân sự hay là việc quan, sẽ có khả năng giúp đỡ một chút.\"\r\n\r\n    Bọn người khác còn muốn nói nữa, Âu Dương khoát tay chặn lại:\r\n\r\n    \" Ta biết rõ ta đang làm gì, nhớ kỹ chỉ cần nắm được tiền, nha dịch đều sẽ nghe lời, nha dịch nghe lời, bách tính liền thái bình. Nếu có kêu oan gì, Cam Tín ngươi thay ta xử lý, phải công chính, không thể bởi vì là người đáng thương mà thiên vị, không thể bởi vì là kẻ có tiền mà che chở. Pháp luật, công bình là điều đầu tiên, nhớ lấy!\"\r\n\r\n    \"Dạ!\"\r\n\r\n    Thấy Âu Dương đã nói như vậy, những người khác cũng không biết nên nói cái gì nữa.\r\n\r\n    Âu Dương đặc biệt dạy Âu Bình học được cách thức con kiến chuyển nhà mà mang gia sản đi, tiền bạc của bọn người nha dịch để Cam Tín lĩnh một bộ phận từ tiền dân. Âu Dương dạy Cam Tín làm sao để gian lận sổ sách, báo ít hoặc là không báo thu vào. Phương diện tiền tài do Âu Bình cùng với Cam Tín cùng chung quản lý, Triển Minh chịu trách nhiệm giám sát. Âu Dương nói Âu Bình không được động vào tiền của dân, tiền dân chỉ có thể sử dụng chung, đương nhiên nhân viên công vụ dùng cũng gọi là dùng chung, chẳng qua là không thể càn quét như tiền của chính mình.\r\n\r\n    Trương Tỉnh chưa có trở về, Vương Mạch mấy ngày hôm trước đã trở lại. Theo như lời Vương Mạch, Trương Tỉnh thật đúng là đã liên hệ sòng bạc của nhà rồi, thông qua sòng bạc có thực lực này còn hợp tác với tướng gia Lý Xử Ôn ở Liêu quốc. Bản thân Lý Xử Ôn cũng không có ra mặt, ủy thác quản gia đàm phán. Kết quả đàm phán Tương Phủ chịu trách nhiệm cung cấp sân bãi, tránh cho quấy rầy, còn có thông thương một số chi nhánh, nhưng điều kiện là bốn phần tiền lãi. Tuy rằng cuối cùng xuống còn ba phần, nhưng vẫn vượt ra khỏi dự tính như cũ. Vốn chia ra hai bốn bốn, bây giờ thành ba bốn ba. Trương Tỉnh rất bất đắc dĩ, đề xuất nếu chỉ có ba thành thì bên mình sẽ xuất ra phí tổn xây dựng. Sòng bạc đồng ý nhưng bên Trương Tỉnh phải chịu trách nhiệm thúc đẩy danh tiếng của sòng bạc, hơn nữa còn phải gặp Âu Dương.\r\n\r\n    Thật ra thì người ta cũng chính là đang hướng về mấy trò đánh bạc đa dạng đa sắc của Âu Dương, nếu không bản thân người ta đã đủ rồi, không cần phải cho người Tống ngươi nhập bọn. San ra ba phần lợi đã coi như là phí tổn kỹ thuật rất cao, đương nhiên người ta cũng hiểu rõ đạo lý có tiền mọi người mới có lời.\r\n\r\n    Âu Dương tính phí tổn một công trình, sân bãi 30 mẫu, đầu tư năm nghìn quan. Hắn không quá quan tâm đến tiền lãi bao nhiêu, hắn chỉ là tìm một chỗ để sống qua mấy ngày này. Đương nhiên tiền vốn nhất định phải thu hồi lại, có thể lời được chừng nào thì khẳng định sẽ không thể nương tay.\r\n\r\n    <\/div>","title":"Chương 67: Chạy Trốn"}