{"text":"﻿    Chương 112: Thi đua quân bị (1)\r\n\r\n    \"Bệ hạ quả thật anh minh, nếu như Bệ hạ mua nó, thì vi thần lại có tiền để tiếp tục tiến hành nghiên cứu món đồ này rồi. Sau đó, đợi đến khi toàn bộ quân đội Đại Tống ta hoán trang hoàn tất, Kim Liêu vẫn ngồi trên lưng ngựa mà tấn công, thần lại có thêm chỗ để làm ăn. Người nói xem, có phải là đôi bên đều có lợi hay không?\"\r\n\r\n    \"Hỗn xược!\"\r\n\r\n    Nói cho ngươi làm ăn ngươi lại làm ăn luôn cả trên đầu của Trẫm. Triệu Ngọc phẫn nộ quát lớn:\r\n\r\n    \"Bắt hắn lại cho ta.\"\r\n\r\n    Hai tên nội thị vệ lập tức giữ chặt lấy Âu Dương.\r\n\r\n    Trương Huyền Minh vội nói:\r\n\r\n    \"Bệ hạ bớt giận, thực ra lời Âu đại nhân vừa nói không phải không có lý lẽ.\"\r\n\r\n    \"Ả? Cái lý gì chứ?\"\r\n\r\n    \"Bệ hạ nhìn xem, vì sao hỏa dược chúng ta làm ra không thể phòng nước, còn hỏa dược do Âu đại nhân chế tạo ra thì lại có khả năng không thấm nước chứ? Theo những gì vi thần biết thì ở chỗ của Âu đại nhân có một người thợ cả chuyên nghiên cứu hỏa dược, mỗi tháng lãnh ba mươi quan tiền thù lao, còn chúng ta chỉ chi cho họ có ba trăm đồng, rõ ràng là chênh nhau tới trăm lần. Vả lại Bệ hạ à, nếu phía Âu đại nhân đã muốn bán nó cho chúng ta thì chúng ta mua nó cũng chẳng tổn hại gì.\"\r\n\r\n    Nếu bây giờ Bệ hạ bắt Âu đại nhân, thì chẳng phải sau này sẽ không có bất kì thứ vũ khí mới nào nữa sao? Thời Hán Vũ Đế, không phải đã từng vì một lưỡi đao sắc bén mà đã phái sứ giả không quản nghìn dặm xa xôi tìm đến Nguyệt Dân Quốc học cách phối chế đó sao? Hơn nữa chúng ta còn có thể...\"\r\n\r\n    Trương Huyền Minh dùng đồng tác tay ra hiệu cho Âu Dương.\r\n\r\n    Triệu Ngọc gật đầu, nhìn Âu Dương và nói:\r\n\r\n    \"Uhm, Âu Dương, khanh đúng là cần tiền không cần mạng a? Sao trước đây trẫm không nhận ra là khanh lại có phẩm chất tầm thường như vậy chứ?\"\r\n\r\n    \"Bẩm Bệ hạ. Không phải là thần chỉ cần tiền chứ không cần mạng, mà đây là một thể thức vận hành. Vi thần đã hứa với thợ thủ công rằng sẽ chia một phần lợi nhuận tiêu thụ có được cho họ. Vì thế mà những người thợ này mới càng bán mạng nghiên cứu như vậy. Nếu như không có thể thức vận hành này, thì sẽ giống như các phân xưởng bình thường ở Đông Kinh, mọi người cầm lấy vài đồng tiền chết, dù sao đi nữa cũng chỉ là hồ lô họa điều* mà thôi. Vả lại, người nhìn xem, bách tính trong thiên hạ trước giờ có thói quen chỉ truyền tay nghề cho con trai chứ không truyền cho con gái, chỉ truyền ở trong gia đình chứ không truyền ra ngoài, Ma Phí Tán của Hoa Đà cũng vì vậy mà thất truyền. Bệ hạ nghĩ xem, nếu như khi đó có thể thức vận hành như thế này, Hoa Đà đảm trách việc nghiên cứu thuốc, còn chúng ta thì đảm trách việc sản xuất thì Ma Phí Tán sao mà thất truyền được? Nói không chừng còn có thể tạo ra A Tư Thất Lâm( aspirin*) cũng nên.\r\n\r\n    *Hồ lô họa điều: mô phỏng hình dáng bên ngoài mà làm theo.\r\n\r\n    *Aspirin: hay acetylsalicylic acid (ASA), (acetosal) là một dẫn xuất của acid salicylic, thuộc nhóm thuốc chống viêm non-steroid; có tác dụng giảm đau, hạ sốt, chống viêm; nó còn có tác dụng chống kết tập tiểu cầu, khi dùng liều thấp kéo dài có thể phòng ngừa đau tim và hình thành cục nghẽn trong mạch máu.\r\n\r\n    \"Cũng có thể! Thả hắn ra.\"\r\n\r\n    Triệu Ngọc hỏi:\r\n\r\n    \"Cấm Vệ Quân Đông Kinh sẽ tiến hành mua một lô trước, các khanh cần bao nhiêu?\"\r\n\r\n    Điện Sư mở lời:\r\n\r\n    \"Ít nhất cũng phải một vạn gói hỏa dược, còn mìn thì Đông Kinh chưa cần dùng tới.\"\r\n\r\n    \"Được, mỗi một gói hỏa dược bốn mươi đồng phải không? Giờ trẫm sẽ ký với khanh một đơn hàng với một vạn gói hỏa dược. Người đâu.\"\r\n\r\n    Triệu Ngọc căn dặn:\r\n\r\n    \"Đưa cho hắn bốn trăm quan tiền! Còn có thủ dụ của trẫm, cho phép khanh điều phối hỏa dược đến các châu huyện lân cận, mua theo giá quy định.\"\r\n\r\n    \"Bệ hạ!\"\r\n\r\n    Âu Dương toát cả mồ hôi:\r\n\r\n    \"Đó là giá thành phẩm, còn khi bán thì có thế nào cũng phải với giá một trăm đồng một gói.\"\r\n\r\n    \"Một trăm đồng? Xong, một trăm thì một trăm. Một nghìn quan.\"\r\n\r\n    \"Tạ ơn Bệ hạ.\"\r\n\r\n    Âu Dương mừng rỡ cầm lấy xâu tiền, cuối cùng thì xưởng quân sự cũng thấy tiền rồi\r\n\r\n    \"Đợi một chút.\"\r\n\r\n    Triệu Ngọc cầm lấy bốn trăm quan tiền đang nằm trong tay của Âu Dương và nói:\r\n\r\n    \"Đây là bốn phần thuế, Âu đại nhân, khanh không phải không biết là thương nhân thì phải nộp thuế đó chứ? \"\r\n\r\n    .... Âu Dương ngẩn người, mỗi một gói hỏa dược kiếm được lực đồng, thì phí vận chuyển sẽ tốn không đồng, mỗi cái kiếm được cựu đồng, vậy một vạn cái, kiếm được thao quan? Ta khinh! Còn chưa đủ để trả tiền lương một tháng nghiên cứu cho thợ a.\r\n\r\n    Triệu Ngọc rất mãn nguyện với biểu cảm của Âu Dương, nàng hỏi tiếp:\r\n\r\n    \"Còn chuẩn bị thứ gì tốt hơn không?\"\r\n\r\n    \"Hết rồi.\"\r\n\r\n    Âu Dương trả lời rất cương quyết.\r\n\r\n    Triệu Ngọc cười khe khẽ:\r\n\r\n    \"Âu đại nhân, thực ra thủ đoạn này của khanh khiến trẫm nhận ra chút ý tứ. Nay Liêu suy, Kim mạnh, thế này đi. Trẫm cho phép khanh mang hai loại vũ khí này bán cho Liêu quốc, nhưng thuế thì vẫn phải thu như vậy. Giảm giá cho khanh chút đỉnh: ba phần. Nếu khanh đổi được chiến mã trở về, trẫm sẽ mua với giá cao. Chỉ có điều muốn bán thứ hàng hóa này bắt buộc phải có sự phê chuẩn của Xu Mật Viện.\"\r\n\r\n    Các đại thần và tướng lĩnh ở chung quanh nghe thấy vậy đều ngẩn người. Hoàng thượng làm vậy là có ý gì? Sau một hồi suy nghĩ, Trương Huyền Minh liền mở lời:\r\n\r\n    \"Lời của Bệ hạ khiến mọi người ở đây đều tỉnh ngộ.\"\r\n\r\n    Không nhắc đến sự hô hoán của mọi người. Chiêu này của Triệu Ngũ Tiểu có thể nói là một hành động hiếm thấy. Thứ nhất là có thể kiếm được không ít từ nguồn thu thuế của miếng bánh này. Thứ hai, làm như vậy sẽ coi như là Đại Tống đang ủng hộ cho Liêu quốc, khiến cho chiến tranh giữa Liêu quốc và Kim quốc rơi vào cục diện bế tắc. Điểm mấu chốt nhất ở đây chính là: hai sản phẩm mà Âu Dương chế tạo ra chỉ lợi về phòng thủ chứ không lợi về tấn công. Làm như thế này sẽ khiến cho chúng từ bỏ thế mạnh của mình, như là kỹ thuật bắn tên, chém giết ở trên ngựa. Mặt khác, việc sử dụng hỏa dược đối với người Liêu và người Kim mà nói, chỉ dừng lại ở dây pháo mà thôi, cho dù là ba nước cùng nhau thi triển hỏa dược, thì Đại Tống vẫn sẽ ngư ông đắc lợi. Thứ nhất là vì khoa học kĩ thuật của Đại Tống tiên tiến như vậy, việc chế tạo hỏa dược đương nhiên sẽ thuần thục hơn hai nước kia nhiều. Thứ hai là Đại Tống lấy bộ binh làm trọng, nếu như ba nước cùng nhau sử dụng hỏa dược, thì ưu thế về kỵ binh của dân du mục sẽ không còn sót lại dù chỉ một chút. Mặt khác, Đại Tống là nơi sản sinh ra hỏa dược, một khi có chiến sự, sẽ lập tức kiểm soát việc xuất khẩu hỏa dược, ép hai nước còn lại vào chỗ ngặt nghèo. Và cuối cùng, các loại hỏa khí có thể mua bán hay không thì phải có lời của Xu Mật Viện mới xong.\r\n\r\n    Trong cuộc chạy đua vũ trang hiện đại, người ta gọi chiêu này của Triệu Ngọc là Chiến tranh lạnh, ai sẽ tổn hao nhiều hơn ai, vừa nhìn đã biết. Lực lượng sản xuất của Liêu quốc và Kim quốc có cộng lại cũng không bằng con số lẻ của Đại Tống. Triệu Ngọc không ngốc, nàng sớm đã suy nghĩ kĩ, Âu Dương thích nghiên cứu thì cứ để cho hắn nghiên cứu, mình nắm giữ trong tay vô số những thợ lành nghề như vậy, sớm muộn gì cũng khiến cho Âu Dương không còn cơm để mà ăn, cuối cùng phải để cho Trương Huyền Minh phụ trách.\r\n\r\n    Âu Dương đương nhiên là không biết được suy nghĩ độc ác này của Triệu Ngọc. Trong suy nghĩ của hắn, nhiều nhất thì Triệu Ngọc cũng chỉ có thể mô phỏng theo cách thức chế tạo của hắn mà thôi. Đừng quá dễ dàng tạo ra một sản phẩm có chất lượng, không có kiến thức vệ quyền sở hữu trí tuệ, thì chỉ có một con đường duy nhất là chế tạo ra vũ khi mới mà thôi.\r\n\r\n    <\/div>","title":"Chương 112: Thi Đua Quân Bị (1)"}