{"text":"﻿    Chương 80: Diễm phúc tới nơi\r\n\r\n    <\/div>\r\n\r\n    Trong tay Tần Tiêu cầm một chén rượu, không nhanh không chậm đưa lên miệng uống một ngụm, chậm rãi thưởng thức. Hắn đến cả cái liếc mắt cũng không có nhìn qua ca kỹ, trong tai nghe tiếng đàn du dương, trong đầu thì đang suy tư mấy chuyện ngày hôm nay, hắn lúc này đang ngẩn người.\r\n\r\n    Qua một hồi Ngô Tiên Nhi không còn hứng thú với ca kỹ nữa, liền nhìn qua Tần Tiêu bên này, nhẹ nhàng linh hoạt nói nhỏ bên tai của Tần Tiêu, nói ra:\r\n\r\n    - Tần đại nhân, Tần công tử, ngươi vừa rồi kín đáo đưa cho tên tinh tinh mặt đen kia là vật gì vậy?\r\n\r\n    Thân thể Tần Tiêu khẽ chấn động, chén rượu trong tay suýt rơi xuống đất.\r\n\r\n    Tần Tiêu hơi nghiêng mặt nhìn qua, gương mặt của Ngô Tiên Nhi cách hắn quá gần, cơ hồ có thể cảm giác được nàng thở ra hơi thở như hoa lan, hương thơm nhàn nhạt phà vào mặt của hắn.\r\n\r\n    Nhưng thời điểm này Tần Tiêu cũng có cảm giác thật mập mờ, trong nội tâm thì thầm kinh nghi: Ngô Tiên Nhi này là cố ý giả vờ ngây ngốc hay là dụng tâm kín đáo đây?\r\n\r\n    Da mặt của Tần Tiêu có chút run lên, trên khóe miệng nở nụ cười ngơ ngác, nói:\r\n\r\n    - Đồ vật? Cái gì thế? Không phải nàng muốn tặng đồ vật cho ta đấy chứ?\r\n\r\n    Ngô Tiên Nhi nhíu mày một cái, vểnh vểnh cái miệng, nói:\r\n\r\n    - Không nói thì thôi, ta mới không có thèm đấy! Ai muốn tặng đồ vật cho ngươi chứ, đồ vật của bổn tiểu thư dễ dàng tặng người như vậy sao?\r\n\r\n    Tần Tiêu cười ha hả quay mặt đi, trong nội tâm lại âm thầm thở dài một hơi.\r\n\r\n    Ngô Tiên Nhi mất mặt nên nhàm chán nhìn chung quanh một hồi, đột nhiên đem ánh mắt nhìn qua bên hông của Tần Tiêu, con mắt sáng ngời:\r\n\r\n    - Ồ, ngọc bội của Tần đại nhân thật xinh đẹp a! Cho ta xem một chút được không?\r\n\r\n    Tần Tiêu sững sờ một chút nhìn qua ngọc bội nhỏ bên hông của mình, miếng ngọc bội này chính là của Lý Long Cơ cố ý đưa cho hắn chứng minh kết nghĩa huynh đệ. Tần Tiêu cười cười, đem ngọc bội tháo xuống đưa cho Ngô Tiên Nhi:\r\n\r\n    - Đây là vật kỷ niệm huynh đệ kết nghĩa đưa cho ta, nàng muốn xem thì xem đi.\r\n\r\n    Vẻ mặt Ngô Tiên Nhi mừng rỡ tiếp nhận, nói:\r\n\r\n    - Cảm ơn Tần đại nhân!\r\n\r\n    Hắn bắt đầu cầm lên quan sát.\r\n\r\n    - Thật xinh đẹp! Ngọc tốt! Ngọc tốt khó gặp a!\r\n\r\n    Ngô Tiên Nhi khen không dứt miệng.\r\n\r\n    Trong lòng Tần Tiêu thầm nghĩ: đó là đương nhiên. Lý Long Cơ là vương công thế tử sẽ dùng thứ phẩm sao?\r\n\r\n    Lúc này đột nhiên sắc mặt Ngô Tiên Nhi chuyển biến, từ mừng rỡ hoạt bát trở nên tối tăm phiền muộn thậm chí có chút kinh hoàng. Chỉ thấy nàng run lên nhè nhẹ, đem ngọc bội trong tay nhét nhanh vào tay của Tần Tiêu, đứng dậy không coi ai ra gì nói ra:\r\n\r\n    - Ngừng thuyền cập bờ, ta phải về nhà.\r\n\r\n    Ngô Hưng Quốc lập tức kinh hoàng thất thố, hắn đứng dậy đi tới trước mặt Tần Tiêu cùng Ngô Tiên Nhi, nói:\r\n\r\n    - Ngươi đứa nhỏ này, tại sao lại tùy hứng như vậy chứ, Tần đại nhân không phải ngươi có thể vô lễ. Đại nhân... Hạ quan thật thất lễ.\r\n\r\n    Trong tay Tần Tiêu cầm lấy khối ngọc bội kia, trong nội tâm cũng xuất hiện nhiều câu hỏi (???), trên mặt thì vui vẻ như cũ.\r\n\r\n    - Không sao không sao. Ngô tiểu thư có thể là mệt mỏi, vừa vặn bổn quan cũng muốn quay về dịch trạm, như vậy cập bờ cũng được.\r\n\r\n    Trên mặt Ngô Hưng Quốc xuất hiện một tia ngượng nghịu, thực sự không thể lay động được Tần Tiêu cùng con gái cố chấp, đành phải than nhẹ một tiếng:\r\n\r\n    - Nếu như thế, vậy được rồi...\r\n\r\n    Thuyền hoa cập bờ và Ngô Tiên Nhi không quan tâm mọi người dẫn đầu lên bờ, sau đó trực tiếp chạy tới chỗ xe ngựa đang chờ, xoay người nhảy lên một con ngựa, roi ngựa giương lên đánh xuống thật nhanh.\r\n\r\n    Vẻ mặt Phạm Thức Đức kinh nghi cùng xấu hổ:\r\n\r\n    - Ngô đại nhân, cái này... Chúng ta có chỗ nào đắc tội Ngô tiểu thư?\r\n\r\n    Ngô Hưng Quốc thở dài một hơi:\r\n\r\n    - Đứa nhỏ này từ nhỏ không có mẹ, sợ rằng bị hạ quan làm hư rồi, cực kỳ tùy hứng. Tần đại nhân, Phạm đại nhân, hôm nay... Hôm nay thật sự làm trò cười cho mọi người rồi, có nhiều đắc tội. Nhị vị đại nhân nhất định phải cho hạ quan đền bù tổn thất mới dược. Hạ quan đã chuẩn bị rượu thịt trong phủ rồi, cũng xem như bồi tội với hai vị đại nhân.\r\n\r\n    Trong nội tâm Tần Tiêu cười khổ, lại ăn uống! Ta hiểu vì sao người Đại Đường lại béo như vậy. Bởi vì dân chúng giàu có nên ăn nhiều quá béo, vì vậy cứ ăn và ăn... Mọi người đừng cười ta, ta cũng không cười mọi người mà, béo mới là đẹp a!\r\n\r\n    Xe ngựa chạy tới Tần Tiêu không thể làm gì lắc đầu, cười nói:\r\n\r\n    - Phạm tiên sinh, đã như vầy chúng ta gặp lại ở phủ Thứ Sử đi, quấy rầy Ngô đại nhân một hồi vậy. Lại nói khảo sát Ngạc Châu châu cũng không cần tiến hành, xem như thuận đường ăn chực của Ngô đại nhân một bữa.\r\n\r\n    Ngô Hưng Quốc hiển nhiên là buông lỏng một hơi:\r\n\r\n    - Đại nhân thật biết chê cười!\r\n\r\n    Một người cùng đi thẳng trở lại phủ Thứ Sử. Vào khỏi phủ thì sớm có tiệc rượu hầu hạ. Nhưng mà hôm nay không có nhiều người, chỉ có Tần Tiêu và ba người ngồi vào vị trí.\r\n\r\n    Ba người hàn huyên một hồi, đột nhiên Ngô Hưng Quốc thở dài một hơi, cười nhạo nói:\r\n\r\n    - Nhị vị đại nhân đừng vội chê cười Ngô mỗ. Con gái mất mẹ nên từ nhỏ được nuông chiều quen rồi, không có quy củ cũng không nhìn được lớn nhỏ. Nếu có chỗ mạo phạm xin hai vị đại nhân xem chút tình mọn của Ngô mỗ mà rộng lòng tha thứ.\r\n\r\n    Tần Tiêu cười nhạt một tiếng:\r\n\r\n    - Ngô đại nhân nói quá lời. Ta thấy Ngô tiểu thư ngược lại là người thẳng thắn, cũng không có làm cho người ta phản cảm.\r\n\r\n    Ngô Hưng Quốc nghe vậy liền lộ vẻ vui mừng, xem như chuyện này qua đi, lại có chút cố kỵ và do dự nên ấp a ấp úng:\r\n\r\n    - Kỳ thật... Tần đại nhân. Con gái của ta năm nay mới mười bảy mười tám tuổi. Theo lý thuyết cũng nên tìm người để gả rồi, để ở nhà sẽ bị người ta chê cười. Nhưng mà nàng từ nhỏ bị mẹ làm hư nên không cho phụ thân này mặt mũi. Ta tìm danh sĩ tú tài cho nó, quan lại quyền quý nàng hoàn toàn khinh thường không thèm nhìn qua. Nhất là hai năm trước mẹ của nàng qua đời, đứa nhỏ này càng không muốn nói chuyện cưới gả. Lại nói tiếp ngược lại thật sự khiến người ta lo lắng. Nhưng mà hôm qua...\r\n\r\n    Nói đến đây Ngô Hưng Quốc dừng lạu, đưa mắt nhìn qua Tần Tiêu.\r\n\r\n    Tần Tiêu ẩn ẩn cảm giác có chút không đúng:\r\n\r\n    - Hôm qua như thế nào?\r\n\r\n    Ngô Hưng Quốc vội ho một tiếng, ngượng ngùng cười nói:\r\n\r\n    - Hôm qua chạng vạng tối thời điểm đại nhân vào phủ thì trùng hợp Tiên Nhi đang ở trên lầu các trang điểm, thật khéo nhìn thấy đại nhân. Không nghĩ tới hài tử mắt cao hơn đầu này lại nhìn trúng đại nhân. Cho nên sáng hôm nay nàng tự mình xuống bếp làm bữa sáng cho đại nhân, chuyện này... Hạ quan run gan...\r\n\r\n    Ngô Hưng Quốc hơi dừng một chút, giống như cố lấy hết dũng khí, nói:\r\n\r\n    - Muốn đem con gái gả... Gả cho đại nhân!\r\n\r\n    Tần Tiêu vốn đang nhai miếng thịt gà trong miệng, nghe được Ngô Hưng Quốc nói lời này thì đột nhiên ngây người, nửa miệng mở rộng giống như nhìn thấy người ngoài hành tinh vậy, nhìn chằm chằm vào Ngô Hưng Quốc, hắn cũng không hiểu rõ hiện tại trong lòng có tư vị gì.\r\n\r\n    Ngô Hưng Quốc nhìn thấy sắc mặt Tần Tiêu thiên biến vạn hóa thì nội tâm chột dạ, đứng ngồi không yên.\r\n\r\n    <\/div>","title":"Chương 80: Diễm phúc tới nơi"}