{"text":"﻿    Chương 72: Sự tích năm xưa còn lưu lại. (1)\r\n\r\n    <\/div>\r\n\r\n    Trương Húc có chút hổn hển, nhảy dựng lên chỉ vào Tần Tiêu nói:\r\n\r\n    - Cái gì trung lương hậu tướng, âm thầm đi theo ta quả thật là hành vi của tiểu nhân mà.\r\n\r\n    Lão tăng khoát khoát tay ý bảo Trương Húc không nên phát tác, sau đó nhìn Tần Tiêu nói:\r\n\r\n    - Tần đại nhân, xem ra ngươi đêm nay tới đây là vì bần tăng sao?\r\n\r\n    Tần Tiêu bộ dạng phục tùng cúi đầu:\r\n\r\n    - Không dối gạt đại sư, vãn sinh lúc trước không biết đại sư ở nơi này, chỉ vì thấy hành vi của Trương huynh quỷ bí cho nên hiếu kỳ đi theo. Nhưng mà hiện tại vãn sinh đúng là cảm thấy hưng thú với đại sư.\r\n\r\n    Lão tăng cười lên ha hả, tay trái vuốt râu, ngẩng đầu lên nhìn Trương Húc.\r\n\r\n    - Trương thí chủ, vị Tần đại nhân này la người quen cũ củ thí chủ sao, ngược lại là tâm tốc hành ngữ (Nhanh mồm nhanh miệng) nha.\r\n\r\n    Trương Húc tức giận nhìn qua Tần Tiêu, hừ lạnh một tiếng, im lặng không nói.\r\n\r\n    Tần Tiêu khẽ cười cười, lơ đễnh, tiếp tục nói:\r\n\r\n    - Đại sư, vãn sinh thân là Khâm Sai Giang Nam đạo, tra hình phạt và tù oan sai là chuyện của bản quan. Trước mắt đang điều tra một bản án cũ năm xưa, muốn mời đại sư chỉ điểm một hai.\r\n\r\n    Sắc mặt lão tăng không đỏi, vẻ mặt cười nhạt nhìn qua Tần Tiêu, nói:\r\n\r\n    - Bần tăng là người ngoài, xa cách hồng trần đã lâu, gần đất xa trời thì có cái gì có thể chỉ điểm đại nhân. Đại nhân sợ rằng thất vọng rồi.\r\n\r\n    Tần Tiêu sờ tay vào ngực, xuất ra một tấm gỗ bọc trong lụa, đưa cho lão tăng:\r\n\r\n    - Không biết đại sư có thể nhận biết vật này?\r\n\r\n    Lão tăng thò tay tiếp nhận, chậm rãi vạch tầng tơ lụa ra, đột nhiên sắc mặt biến đổi, chòm râu run rẩy nói:\r\n\r\n    - Ngươi... Ngươi từ chỗ nào có được vật này?\r\n\r\n    Tần Tiêu thầm nghĩ trong lòng: quả nhiên! Lập tức mỉm cười, nói:\r\n\r\n    - Huyện Hán Dương thôn Phu Hưng, Quỷ Khốc sơn cốc.\r\n\r\n    Lão tăng quá sợ hãi, trong tay run lên, tấm gỗ rơi xuống đất, phát ra một tiếng trầm đục, trong miệng lẩm bẩm nói:\r\n\r\n    - Tội nghiệt... Tội nghiệt... A Di Đà Phật...\r\n\r\n    Trương Húc thấy sắc mặt lão tăng biến đổi thì giận dữ, vọt tới trước mặt Tần Tiêu đẩy hắn ra ngoài:\r\n\r\n    - Đi ra ngoài! Ngươi đi ra ngoài cho ta!\r\n\r\n    - A!\r\n\r\n    Lão tăng thở dài vô lực, hắn giống như bị trúng ma chú vậy, dùng tay bảo Trương Húc dừng tay, nói:\r\n\r\n    - Trương thí chủ, thí chủ trước tạm tránh một lúc, bần tăng và vị Tần đại nhân này có chuyện cần nói.\r\n\r\n    Thân hình Trương Húc hơi chấn động, không biết làm sao hơn nên buông tay ra, hung hăng nhìn qua Tần Tiêu vài lần, hắn đi ra ngoài, trở tay đóng cửa lại.\r\n\r\n    Lão tăng trong nháy mắt như rút sạch khí lực toàn thân, tái nhợt nói:\r\n\r\n    - Nói đi, Tần đại nhân, ngài muốn từ miệng bần tăng biết cái gì? Bần tăng có thể trả lời cho ngài ba vấn đề. Sau ba vấn đề bần tăng tuyệt đối không mở miệng.\r\n\r\n    Tần Tiêu chậm rãi đi tới trước mặt của lão tăng, ngồi xếp bằng xuống áy náy nói ra:\r\n\r\n    - Đại sư, chuyện đang mang trọng đại nên Tần Tiêu không thể không vô lễ mạo phạm đại sư, thỉnh đại sư nói cho ta biết một chuyện. Vấn đề đầu tiên của ta là trước khi đại sư xuất gia tục gia tục danh có phải là Lạc Tân Vương?\r\n\r\n    Thân hình lão tăng chấn động, bờ môi run rẩy nói:\r\n\r\n    - Đúng vậy. Bần tăng hai mươi năm trước có tên này. Nhưng mà trên đời này biết rõ cái tên này không hơn mười người.\r\n\r\n    Cho dù đã định liệu từ trước nhưng Tần Tiêu vẫn kinh ngạc một hồi! Thật sự là hắn! Lạc Tân Vương, ai có thể nghĩ đến mình lại tận mắt nhìn thấy hắn chứ! Cái khác không nói, chỉ câu thơ của hắn cho dù ở thế kỷ hai mươi mốt cũng không ai không biết! Thời điểm bảy tuổi hắn đã thuộc câu ‘ lông trắng phù nước biếc, hồng chưởng gẩy sóng xanh ’, chỉ cần đi học là biết rõ.\r\n\r\n    Tần Tiêu hít sâu một hơi, trấn định tâm thần rồi tiếp tục nói:\r\n\r\n    - Vấn đề thứ hai của vãn sinh là hai mươi năm trước xảy ra chuyện tàn sát thôn trang trong Quỷ Khốc sơn cốc, chân tướng sự thật là như thế nào?\r\n\r\n    Lạc Tân Vương cau mày, vẻ mặt thê lương chậm rãi ngẩng đầu, trong ánh mắt của hắn bắn ra quang mang lăng lệ ác liệt chưa từng có nhìn qua Tần Tiêu, bất đắc dĩ thở dài một hơi, ung dung nói:\r\n\r\n    - Đã qua hai mươi năm rồi, nếu không có đại nhân hỏi thì bần tăng thật sự không muốn nhắc lại cơn ác mộng này.\r\n\r\n    Trong nội tâm Tần Tiêu xấu hổ, nói:\r\n\r\n    - Vãn sinh hổ thẹn, đại sư thứ lỗi.\r\n\r\n    Trong ánh mắt Lạc Tân Vương lộ ra bi thương hoảng sợ.\r\n\r\n    - Mười tám năm trước Võ Tắc Thiên chúc mừng bình định phản loạn Lý Kính Nghiệp ( công nguyên năm 685 ). Trước đấy hai năm thì bần tăng mang theo một đám thân tín Lý Kính Nghiệp hóa thành bình dân, ẩn núp trong thôn Phu Hưng Quỷ Khốc sơn cốc, trừ dùng loại bản ấn chế hịch văn truyền đến các đạo châu. Trọng yếu hơn là trước khi Lý Kính Nghiệp khởi binh thì hắn đã biết rõ chuyện này khó thành công, liền lén giao cho bần tăng một đám vàng bạc tài bảo, bảo bần tăng ẩn núp đi, cho dù khởi sự thất bại thì có an bài khác.\r\n\r\n    - Nhưng mà không nghĩ tới tin tức Lý Kính Nghiệp thất bại bị giết nhanh chóng truyền ra, chúng ta lúc đó có chừng ba mươi người, nghe được tin tức này rất nhiều người liền bắt đầu lòng mang dị chí, chuẩn bị mang tài bảo đào thoát.\r\n\r\n    - Rốt cục vào ban đêm mưa to sấm sét vang dội thì bốn đại hộ vệ của Lý Kính Nghiệp đến. Sau khi nghe bần tăng nói chuyện trong Quỷ Khốc sơn cốc thì nhất trí quyết định đem những người kẻ này giết chết diệt khẩu. Nguyên nhân là bọn họ phải bảo vệ một người. Càng ít người biết rõ hạ lạc của người này càng an toàn. Vì vậy một đêm kia cả Quỷ Khốc sơn cốc chỉ có sáu người đi ra ngoài, những người khác toàn bộ bị giết sạch. Thi thể của bọn họ bị ném xuống sông cho cá ăn. Thôn trang chúng ta kiến tạo năm đó cũng bị bọn họ mang theo tàn binh của Lý Kính Nghiệp hủy thành đất bằng, không lưu chút dấu vết.\r\n\r\n    Sắc mặt Tần Tiêu chấn kinh, đồng thời lại cảm thấy một tia nghi hoặc, nói:\r\n\r\n    - Đại sư, bốn người này tàn sát người trong thôn không lưu một ai, chuyện này nghe cũng quá gợn người.\r\n\r\n    Vẻ mặt Lạc Tân Vương sầu thảm lắc đầu:\r\n\r\n    - Đâu phải bốn người, rõ ràng là bốn ma quân tới từ địa ngục mà! Bọn họ đều là hảo thủ giang hồ do Lý Kính Nghiệp lén kết giao, võ nghệ không tầm thường, cộng thêm trước đó đã lén hạ độc trong thức ăn nên những người kia căn bản không cách nào chống đỡ. Nếu không phải bần tăng giao tình với chủ tử của bọn họ không cạn và bốn người bọn họ từ trước đến nay cũng tôn sùng tín nhiệm bần tăng, bằng không thì bần tăng năm đó cũng táng thân trong sơn cốc rồi. Từ đó về sau bần tăng liền cắt tóc đi tu, dạo chơi thiên hạ không hỏi chuyện phàm trần.\r\n\r\n    Tần Tiêu nghi hoặc nói:\r\n\r\n    - Đại sư nói ‘ người nọ ’ hẳn là Lý Kính Nghiệp?\r\n\r\n    Lạc Tân Vương khẽ cười một tiếng:\r\n\r\n    - Tần đại nhân, đây chính là vấn đề thứ ba của ngài hỏi sao? Nếu như vậy bần tăng cũng có mấy vấn đề muốn thỉnh giáo Tần đại nhân đã.\r\n\r\n    - Mời đại sư hỏi.\r\n\r\n    Trong ánh mắt Lạc Tân Vương bắn ra mấy đạo tinh quang:\r\n\r\n    - Đại nhân là hậu nhân của danh tướng khai quốc, môn sinh của hộ quốc lương tướng, tương lai muốn hiếu trung với Võ Chu hay giúp đỡ Lý Đường?\r\n\r\n    <\/div>","title":"Chương 72: Sự tích năm xưa còn lưu lại. (1)"}