{"text":"﻿    Chương 73: Sự tích năm xưa còn lưu lại. (2)\r\n\r\n    <\/div>\r\n\r\n    Trong nội tâm Tần Tiêu chấn động, tại sao hỏi vấn đề này? Chẳng lẽ chuyện này thật sự trọng yếu sao? Nhất triều thiên tử nhất triều thần, việc này không phải thông thường trong lịch sử sao?\r\n\r\n    Tần Tiêu có chút bất đắc dĩ cười cười, nói ra:\r\n\r\n    - Đại sư, Tần Tiêu ngu muội chỉ biết có dân chúng trong thiên hạ. Ai có thể mang cho dân chúng ngày tốt lành thì Tần Tiêu liền trung thành với người đó, mặc dù mổ bụng moi gan cũng không tiếc. Từ xưa tới nay thay triều đổi đại liên miên, chưa từng có vương triều vĩnh hằng, cũng không có hoàng đế thiên thu vạn tuế. Tần Tiêu từng nhớ rõ Tương Ngụy Chinh lúc khai quốc Đại Đường đã từng nói: ‘ quân, thuyền; dân, nước. Nước có thể nâng thuyền, cũng có thể lật thuyền ’, Tần Tiêu chấp nhận cách nói này. Thiên hạ không cần biết ai làm hoàng đế, chỉ cần là hoàng đế tốt thì được vạn dân ủng hộ, đế nghiệp vĩnh viễn.\r\n\r\n    Vừa mới nói xong Lạc Tân Vương vuốt râu cười to:\r\n\r\n    - Tốt cho nhanh mồm nhanh miệng, tránh chỗ mạnh đánh chỗ yếu, không hổ là đồ đệ của Địch Nhân Kiệt, bần tăng xem như lĩnh giáo. Cũng phải, bần tăng hỏi ngài một vấn đề khác: năm đó bần tăng phụ trợ Lý Kính Nghiệp phản nghịch là đúng hay là sai?\r\n\r\n    Tần Tiêu nhìn thẳng qua Lạc Tân Vương, chân thành nói:\r\n\r\n    - Đã đúng mà cũng sai.\r\n\r\n    - Chỉ giáo cho?\r\n\r\n    - Đúng là vì thân là người của Đường triều, gặp phải chủ khác thì dựng cờ khởi nghĩa phản nghịch, danh chính ngôn thuận, muốn giành công đạo cho vương thất nhà Lý. Sai chính là không thấy thiên hạ đại thế, toàn bộ chỉ bằng một nhà mà không để ý tới an nguy của bách tính thiên hạ, khiến chúng sinh trong thiên hạ không được yên ổn, lại khởi binh vào lúc thái bình càng tạo rất nhiều sát nghiệt.\r\n\r\n    Sắc mặt Lạc Tân Vương đại biến, mở to hai mắt nhìn qua Tần Tiêu, hô hấp cũng dần dần dồn dập lên:\r\n\r\n    - Tốt... Tốt cho một thiếu niên lang không tới hai mươi tuổi lại có thể nói ra những lời này! Bần tăng hổ thẹn, thật sự là hổ thẹn ah! Uổng công sống nhiều năm như vậy lại không nhìn thấu huyền cơ trong đó! Thiên hạ chính là của dân chúng trong thiên hạ, không phải của Lý gia hay Võ gia... Vì lợi ích một nhà mà không quan tâm tới yên bình của dân chúng.\r\n\r\n    Lạc Tân Vương giống như trúng phải ma chú si ngốc lầm bầm lầu bầu một hồi sau đó chậm rãi cúi đầu nhắm mắt, lẩm bẩm:\r\n\r\n    - A Di Đà Phật, cho đến hôm nay bần tăng cuối cùng đã nhìn thấu hồng trần, nhìn thấu tham nộ sân si, nhìn thấu một đoạn nghiệp chướng, cuối cùng có thể an tâm mà đi rồi.\r\n\r\n    Trong nội tâm Tần Tiêu âm thầm than một câu, hắn sợ một phen ngôn ngữ vừa rồi của mình sẽ chọc giận Lạc Tân Vương, hoặc là gây hắn thương tâm.\r\n\r\n    Lạc Tân Vương chậm rãi mở to mắt, nói:\r\n\r\n    - Tần đại nhân, ngài rất có tuệ căn về ý chí chúng sinh, hy vọng ngài có thể ở trong triều đình mưu cầu hạnh phúc cho dân chúng, cũng miễn làm tổn mỹ danh của sư tôn và tổ tông. Thời điểm bần tăng dầu hết đèn tắt thì nói chuyện một buổi với quân lại hơn hẳn tìm hiểu nửa đời. Rốt cuộc bần tăng hiểu hồng trần, an tâm mà đi. Nhưng mà vấn đề thứ ba của ngài thứ cho bần tăng ngu muội ngoan cố, không thể trả lời. Tần đại nhân, chuyện này xin mời.\r\n\r\n    Dứt lời Lạc Tân Vương ngâm tụng phật hiệu, nhắm mắt chắp tay trước ngực không hề để ý tới Tần Tiêu.\r\n\r\n    Tần Tiêu bất đắc dĩ, đành phải cung kính vái chào, đứng dậy đi đến ngoài miếu.\r\n\r\n    - Ý chí thiên hạ, rất có tuệ căn? Ta là một người như vậy sao?\r\n\r\n    Tần Tiêu ngầm cười khổ.\r\n\r\n    Trương Húc đứng ở cửa thấy Tần Tiêu đi ra thì vẻ mặt phức tạp nhìn qua hắn một hồi, lúc này mới đi vào trong miếu đường.\r\n\r\n    Tần Tiêu đi chưa được trăm bước thì nghe được Trương Húc ở phía sau khóc rống lên:\r\n\r\n    - Đại sư\r\n\r\n    Trong nội tâm Tần Tiêu ẩn ẩn đau đớn, thở dài: Lạc Tân Vương cũng được xem là thái sơn bắc đẩu trên văn đàn, kinh nghiệm chính trị của hắn cũng là một truyền kỳ. Nhưng mà có ai nghĩ tới một thiên chi kiêu tử như vậy lại chết trong rừng hoang núi thẫm cơ chứ.\r\n\r\n    Giờ tỵ ngày hôm sau, một bờ sông nhỏ.\r\n\r\n    Sắc mặt Trương Húc không biểu tình bưng một cái hủ nhìn qua nước sông chảy trước mặt.\r\n\r\n    Trong cái hũ chứa tro cốt của Lạc Tân Vương.\r\n\r\n    Phía sau hắn có Tần Tiêu, Lý Tự Nghiệp cùng Phạm Sĩ Đức ba người, thần sắc nghiêm túc.\r\n\r\n    Vào lúc này Trương Húc chậm rãi đem một tay bỏ vào trong cái hũ nắm một nắm xương cốt, hắn đưa tay ném vào mặt sông:\r\n\r\n    - Sóng nước theo gió mà động.\r\n\r\n    Trong gió mát tro cốt bay vào trong nước hóa thành từng hạt bụi bặm.\r\n\r\n    - Kiếm khí trùng thiên sao Nam Đẩu!\r\n\r\n    Âm thanh của Trương Húc trở nên nghẹn ngào, ẩn ẩn có nước mắt chảy ra. Lại nắm tro cốt ném vào trong sông.\r\n\r\n    Trương Húc rơi lệ đầy mặt, nghẹn ngào quát:\r\n\r\n    - Đại sư, vãn sinh Trương Húc tiễn đưa ngài về nơi cực lạc!\r\n\r\n    Tần Tiêu nhíu mày, con mắt hơi đỏ lên, cổ họng như có cái gì đó chặn ngang ngay cổ, có chút khó chịu.\r\n\r\n    Phạm Sĩ Đức vụng trộm dùng góc áo lau lau con mắt. Lý Tự Nghiệp vung tay áo xóa nước mắt trên mặt, nhìn qua bóng lưng của Trương Húc thì kính ngưỡng vô hạn:\r\n\r\n    - Mẹ kiếp, là đàn ông tâm huyết!\r\n\r\n    Sau khi nắm tro cốt xong thì Trương Húc ngốc trệ đứng ở bờ sông thật lâu không nhúc nhích.\r\n\r\n    Ước chừng nửa canh giờ sau Trương Húc xoay người lại chậm rãi đi tới trước mặt của ba người, mặt không biểu tình nói ra:\r\n\r\n    - Cảm ơn các ngươi đã tới đưa tiễn đại sư, Tần Tiêu. . .\r\n\r\n    Trương Húc nhắm con mắt lại sau đó nhìn thẳng vào Tần Tiêu, nói:\r\n\r\n    - Ta biết rõ ngươi biết ăn nói, đại sư đã bị ngươi thuyết phục thì ta càng không nói qua ngươi. Vì vậy ngươi đừng nói chuyện, hãy nghe ta nói là được. Ta mặc kệ ngươi ngày đó nói là thật hay giả, sau này ngươi làm ra chuyện hại nước hại dân và giết hại người hiền thì Trương Húc ta chỉ lên trời mà thề, cho dù đánh không qua Võ Trạng Nguyên như ngươi ta cũng muốn thử một lần. Cho dù hóa thành lệ quỷ cũng không bỏ qua cho ngươi.\r\n\r\n    - Hừ!\r\n\r\n    Trương Húc lạnh giọng cười cười, quay người đi.\r\n\r\n    Lý Tự Nghiệp trừng to mắt nhìn qua bóng lưng của Trương Húc, hắn đem lời muốn nói nuốt vào trong bụng, một câu cũng nói không nên lời. Lần đầu tiên hắn cảm giác một nho sinh trói gà không chặt kia ở trước mặt thậm chí có điểm khó làm hắn nổi giận.\r\n\r\n    Tần Tiêu cảm xúc phập phồng và lắc đầu, nói:\r\n\r\n    - Chúng ta đi thôi.\r\n\r\n    Ba người ngay ngắn hướng trầm mặc không nói rời khỏi bờ sông nhỏ hướng về huyện nha huyện Hán Dương mà đi.\r\n\r\n    Sau nửa ngày Phạm Sĩ Đức mới đánh vỡ cục diện nặng nề này, vội ho một tiếng, nói:\r\n\r\n    - Đại nhân, Quỷ Khốc sơn cốc năm đó diễn ra án mạng hiện tại đã biết rõ chân tướng. Còn cần thiết đi tới huyện Hán Dương sao?\r\n\r\n    Tần Tiêu than nhẹ một tiếng, nói:\r\n\r\n    - Đi một chút. Qua đó nhìn một chút trong huyện chí năm xưa nói không chừng sẽ có chút ít thu hoạch. Năm đó tàn sát thôn trang còn chưa bắt được hung thủ, không phải chúng còn đang ở bên ngoài ngao du đó sao? Hơn nữa có khả năng chính là đám người đó lưu lại Thiên Thánh Sơn tác quái.\r\n\r\n    Lý Tự Nghiệp chặn ngang một câu:\r\n\r\n    - Đại nhân, ngài chớ nghe con mọt sách này nói chuyện làm tức giận. Hắn cái rắm cũng không hiểu! Ngài không phải nói với ta rồi sao, loại người này gọi cái gì là phẩn, ah đúng ... Shit! Lợi hại như vậy!\r\n\r\n    <\/div>","title":"Chương 73: Sự tích năm xưa còn lưu lại. (2)"}