{"text":"﻿    Chương 132: Ám kiếm giao phong.\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu cười to:\r\n\r\n    - Tần mỗ cũng hiểu rất rõ ràng, trong nội tâm cũng rất rõ ràng. Chỉ có Lệ tỷ mới thật sự đáng giá cho ta hợp tác mà thôi. Cho nên ta cũng không có động phòng đêm qua, đem Thủy Nhạc Sách giao cho Phượng tỷ chính thức, mà là chờ Lệ tỷ nói chuyện ái mộ với ta.\r\n\r\n    Hai gia hỏa dã tâm gia lại giả bộ ra biểu hiện của người lương thiện, không khí âm u đè nén trong khoang thuyền lại nhộn nhạo, hai gia hỏa này hận không thể gặp nhau sớm hơn.\r\n\r\n    Tần Tiêu cảm giác mình học được gián điệp và ý thức gián điệp trong bộ đội, hiện tại trong đấu trí vi diệu này ẩn ẩn bắt đầu phát huy tác dụng cực lớn.\r\n\r\n    Sau khi ngư dân đầu thuyền thả lưới thì ngồi xổm người ở đầu thuyền, đưa lưng về khoang thuyền nhỏ mà ngẩng người, giống như toàn bộ thế giới câu chuyện này không liên quan gì tới mình.\r\n\r\n    Hồ nước nhẹ nhàng lai động chiếc thuyền, liên tục phát ra âm thanh giòn vang.\r\n\r\n    Trong nội tâm của Tần Tiêu giống như tảng đá ngầm dưới nước, lại bắt đầu bốc lên: Tuân Lệ Lệ này lại cao minh hơn Từ Tiểu Nguyệt rất nhiều! Giống như vừa rồi Từ Tiểu Nguyệt nhất định sẽ nói thành ‘ không tệ, ta nghĩ như vậy ’. Mặc kệ Tuân Lệ Lệ phải chăng dối trá gian trá thì phương thức nàng nói chuyện không kiêu ngạo không siểm nịnh, càng giống như tri kỷ, quả thực rất có lực tương tác, dễ dàng lung lạc người ta. Loại nữ nhân như nàng có lẽ xem như điển hình khẩu phật tâm xà; mà Từ Tiểu Nguyệt là nóng bỏng rực cháy. Trong lòng thuật thật dạ, Từ Tiểu Nguyệt xem như thấp hơn Tuân Lệ Lệ một bậc.\r\n\r\n    Cho tới bây giờ đi tới Giang Nam, tiếp xúc với nhiều sự kiện quan trường, sau khi gặp được ít người của Hỏa Phượng này thì Tần Tiêu càng có nhiều ý nghĩ hơn, mọi chuyện bất tri bất giác sinh ra cải biến. Ví dụ như lúc trước hắn cho rằng mình thông minh hơn người đời này. Bởi vì mình tới từ ngàn năm sau, hơn nữa còn được huấn luyện tinh anh của bộ đội đặc chủng, dù nói thế nào thì tuyệt đối cũng cao hơn người nơi này một bậc. Sự thật chứng minh cái quan điểm này ở phương diện khác rất chính xác. Nhưng mà trong một ít hoàn cảnh và sự kiện đặc thù lại không hẳn vậy. Trong thời đại này nhất là ở Đại Đường, triều đại có học vấn cao có chút trí tuệ đều không kém.\r\n\r\n    Rõ ràng nhất chính là chính trị.\r\n\r\n    Không riêng gì cục diện trong triều, trên quan trường, trong giang hồ, so đấu trí tuệ và dũng khí với Hỏa Phượng này cũng có thể xưng là chính trị. Nhiều thứ rất vi diệu khó nói thành lời, cũng không phải dăm ba câu là có thể nói rõ ràng. Tần Tiêu đã nhìn thấy không ít người trí tuệ xuất chúng trong chính trị, đại biểu nổi bật nhất chính là Võ Tắc Thiên. Nữ hoàng đế này có thể trong một xã hội nam quyền leo lên ngôi vị cửu ngũ chí tôn đứng đầu thiên hạ, quả nhiên nàng có điểm xuất chúng hơn người, hơn nữa còn là phi thường xuất chúng.\r\n\r\n    Tần Tiêu có cảm giác chính mình có ưu thế chính là hiểu được chút ít lịch sử thô sơ giản lược, hoặc nói là \"Đoán được \", nhưng điểm này bởi vì chính mình xuyên qua nên hình như sinh ra biến hóa, lúc nào cũng không nắm chắc nó chính xác. Một ưu thế khác chính là ý thức tư tưởng, phương pháp tư duy cùng vượt qua kiến thức và lịch duyệt của người đời nay.\r\n\r\n    Nhưng mà phương diện chính trị hắn lại không chiếm ưu thế đáng nói. Trước mắt Tuân Lệ Lệ, Từ Tiểu Nguyệt cũng đứng cùng trục hoành với hắn, thậm chí bởi vì ít năm \"Tu luyện\" hơn nên hai nữ nhân này kỹ cao một bậc so với hăn. Thắng bại ưu khuyết chỉ có chút xíu.\r\n\r\n    Tần Tiêu giật mình, cẩn thận cảm giác thì loại cảm giác này càng làm hắn cảm thấy khủng bố, nhiều hơn chính là kích thích và khiêu chiến.\r\n\r\n    So với làm ra một ít tiểu phát minh khiến người ta kinh ngạc thì Tần Tiêu càng cảm thấy thích so đấu dũng khí và trí tuệ hơn. Trong máu của hắn có được tín niệm của quân nhân, trừ chiến trường khói thuốc súng cùng kèn thì so đấu chính trị cũng làm hắn nhiệt huyết sôi trào, hưng phấn không hiểu.\r\n\r\n    Trà của Tuân Lệ Lệ ngâm trước sau vẫn khoai khoái dễ chịu và thoải mái, Tần Tiêu uống bốn năm chén như ác thú uống nước.\r\n\r\n    Tuân Lệ Lệ thấy Tần Tiêu chỉ lo uống trà và ít nói chuyện, mỉm cười nói:\r\n\r\n    - Như thế nào, Tần đại nhân, ngay cả ngươi cũng nói nguyện ý hợp tác với ta, nhưng lại không chịu mang Thủy Nhạc Sách cho ta sao?\r\n\r\n    Tần Tiêu cười:\r\n\r\n    - Thứ quan trọng như thế Tần Tiêu sẽ không đặt bên người. Nhưng nói thật cho dù đặt bên người thì Tần Tiêu cũng không liều lĩnh mang nó giao cho ngươi đâu. Lệ tỷ, ngươi là người thông minh chắc hiểu ý của ta chứ?\r\n\r\n    Tuân Lệ Lệ mỉm cười:\r\n\r\n    - Đại nhân có chủ trương như vậy cũng là thường tình của con người. Nhưng mà ta ngay cả hai con gái yêu thương cũng giao cho ngươi rồi, tuy nói còn chưa ra khỏi cửa nhưng tính toán ra ta cũng xem như nửa nhạc mẫu rồi. Có mẫu thân nào hại con của mình chứ? Tục ngữ đều nói, rể tốt hơn con ruột, nhạc mẫu đau lòng con rể là đau thật tâm, cũng giống như đau cho con gái của mình vậy. Tần đại nhân, ta thật tâm coi trọng ngươi, cũng hy vọng Mặc Y cùng Tử Địch là hai nha đầu số khổ sau này có thể đi theo ngươi, cho dù là cầm cây chổi xách giày chỉ cần cả đời trôi qua an toàn thoải mái dễ chịu là ta đã thoả mãn.\r\n\r\n    Tần Tiêu trong lòng hoảng sợ: tốt cho thế công thân tình thật mạnh! Hình như ta và hai tỷ muội này còn chưa có cái gì nha? Tân nương tử thì đùa giỡn giả bộ thì đứng nói chi là nạp thiếp! Việc này căn bản không thấy, nhưng mà trong miệng của Tuân Lệ Lệ thì y như thật vậy.\r\n\r\n    Tần Tiêu cười cười:\r\n\r\n    - Lệ tỷ, kỳ thật ta càng có thói quen xưng hô ngươi làm tỷ tỷ. Chuyện của Mặc Y Tử Địch các nàng ta chỉ có thể nói thương nghị sau. Tuy ta rất cảm kích Lệ tỷ để mắt ta như thế, nhưng mà ta tự hỏi Tần Tiêu ta là người chân thật, cho tới bây giờ không quá tin tưởng loại tình cảm này. Ha ha, thật xin lỗi, dùng hoàn cảnh hiện tại của Tần Tiêu ta thì khó có thể dựa vào thân tình mà giao cả tính mạng của mình, cũng hy vọng Lệ tỷ hiểu.\r\n\r\n    Tuân Lệ Lệ gật đầu:\r\n\r\n    - Được rồi, nói ra điều kiện của ngươi đi, nếu Tần đại nhân đã nói thẳng thì ta cũng không quanh co lòng vòng làm gì. Chỉ cần chúng ta có thể hợp tác vui vẻ thì chỉ cần có thể cho ngươi ta tuyệt đối nghiêm túc.\r\n\r\n    Tần Tiêu tinh thần chấn động, mừng rỡ thầm nghĩ: nếu có thể từ chỗ Tuân Lệ Lệ cùng Từ Tiểu Nguyệt chủ sự này đồng thời đạt được ủng hộ thì mọi việc thuận lợi.\r\n\r\n    Con mắt của Tần Tiêu làm bộ suy tư cẩn thận, chăm chú nói ra:\r\n\r\n    - Đầu tiên ta mặc kệ ngươi và Phượng tỷ ai là người câm quyền chân chính, Hỏa Phượng tuyệt đối được phép áp đảo trên đầu của ta, ý của ta Lệ tỷ hiểu chứ?\r\n\r\n    Tuân Lệ Lệ cười, gật đầu:\r\n\r\n    - Hiểu rồi. Chuyện này tuyệt đối không thành vấn đề. Trong tưởng tượng của ta thì Tần đại nhân là người không thích như vậy.\r\n\r\n    - Vậy là tốt.\r\n\r\n    Tần Tiêu tiếp tục nói:\r\n\r\n    - Ta muốn đưa không phải giả dối. Đối với chuyện của Hỏa Phượng ta cũng có thể cầm quyền, cũng có thể ra đối sách. Nói cụ thể: gần đây thời gian cử binh, lộ tuyến hành quân cùng với binh trận lương thảo do phân phối ta phải biết rõ, hơn nữa có quyền cải biến một ít thứ ta không hợp ý.\r\n\r\n    <\/div>","title":"Chương 132: Ám kiếm giao phong."}