{"text":"﻿    Chương 110: Cố nhân đến thăm.\r\n\r\n    <\/div>\r\n\r\n    Mặc Y đi đến đại đường:\r\n\r\n    - Đại nhân, sính lễ đã chuẩn bị xong hết rồi, giờ lành cũng đã đến, hiện giờ đi được chưa ạ?\r\n\r\n    - Ừ, được rồi.\r\n\r\n    Tần Tiêu đứng dậy, nói với Mặc Y rằng:\r\n\r\n    - Vị này chính là Thiên Ngưu vệ Lý Tự Nghiệp tướng quân, là đội trưởng đội hộ vệ khâm sai là huynh đệ tốt của bản quan, hôm nay nghỉ ngơi ở sơn trang này, các ngươi nên chiêu đãi cho tốt đó.\r\n\r\n    Lý Tự Nghiệp bỗng nhiên đứng dậy, trong miệng còn hàm chứa đồ ăn, nói năng không rõ ràng lắm:\r\n\r\n    - Đại nhân, mạt tướng cũng muốn đi cùng!\r\n\r\n    Đảo mắt một vòng bỗng nhiên nhìn thấy Thiết Nô đứng ở bên cạnh cửa, không khỏi mở to hai mắt nhìn rồi chỉ vào hắn cười nói:\r\n\r\n    - Người này so với lão Lý ta còn đen hơn, khuôn mặt đen của ta có thể tỏa sáng được rồi, ha ha!\r\n\r\n    Thiết Nô cũng nhìn thẳng về phía hắn, bộ dạng cũng cảm thấy hứng thú.\r\n\r\n    Tần Tiêu vui cười hớn hở, nói chuyện với Lý Tự Nghiệp:\r\n\r\n    - Chúng ta ngồi thuyền đi.\r\n\r\n    - Lại là thuyền!\r\n\r\n    Lý Tự Nghiệp phẫn nộ nói:\r\n\r\n    - Ta không đi nữa. Ở trong này nghỉ một lát, đợi đại nhân rước tân nương tử về, bây giờ ta dưỡng đủ tinh thần để lúc đó náo động phòng, hắc hắc!\r\n\r\n    Mặc Y cười lạnh nhạt:\r\n\r\n    - Đại nhân yên tâm, nhất định sẽ hầu hạ tốt Lý tướng quân. Tử Địch, Phượng Tỷ vốn an bài ngươi đi Ngạc Châu, nhưng nếu ngươi không chịu đi thì ta đây đi cũng được, ngươi cùng với Mã Nam Mã tổng quản cố gắng quản lý Sở Tiên sơn trang cho tốt, ngàn vạn chớ hé ra khuôn mặt mệt mỏi đó. Ta cùng đại nhân đi Ngạc Châu đây, ngươi cùng Thiết Nô ở lại sơn trang này, nhớ chiêu đãi Lý tướng quân cho tốt!\r\n\r\n    - Biết rồi! Dù sao bộ dạng hai tỷ muội giống nhau như đúc, ai đi cũng như vậy mà thôi.\r\n\r\n    Tử Địch không nhìn đến Lý Tự Nghiệp một cái nào, kéo dài âm thanh một cách khó hiểu, giọng điệu vô cùng kì quái.\r\n\r\n    Tần Tiêu mở hai mắt trừng Tử Địch vài cái, cố ý nói giọng nghiêm trang:\r\n\r\n    - Nhớ hầu hạ Lý tướng quân cho tốt, để cho hắn hưởng thụ nước tắm ở Sở Tiên sơn trang một chút đi. Ngươi nhìn toàn thân hắn vô cùng bẩn thỉu kia kìa, tốt nhất nên tắm cho kỹ.\r\n\r\n    Tử Địch vừa nghe thấy lời này, biết rõ Tần Tiêu đang cố ý nhắc tới chuyện ngày hôm qua đến trêu ghẹo nàng, khiến nàng không khỏi đỏ mặt, oán hận trừng Tần Tiêu một cái\r\n\r\n    - Hừ!\r\n\r\n    Đúng lúc này, bên ngoài phòng lại xuất hiện một người, ở ngoài cửa quỳ một chân trên mặt đất báo cáo:\r\n\r\n    - Tần địa nhân, tiểu nhân Cao Tiên Chi đến đây phục nhiệm vụ!\r\n\r\n    Trên tay cầm một cái vải bọc, bên cạnh cũng đặt hai cái rương gỗ, đúng là hai rương hoàng kim mà Ngô Hưng Quốc đưa cho Tần Tiêu lúc trước.\r\n\r\n    Tần Tiêu tiến lên tiếp nhận cái bọc:\r\n\r\n    - Đứng lên đi, vất vả cho ngươi rồi!\r\n\r\n    Mở cái bọc ra, lấy ra một khối bạc vụn cho hắn, cười cười:\r\n\r\n    - Vất vả cho ngươi quá, một chút bạc vụn ấy coi như là khen thưởng cho ngươi, đi đi!\r\n\r\n    -Tạ đại nhân!\r\n\r\n    Cao Tiên Chi chắp tay vái chào, bái biệt rồi đi.\r\n\r\n    Tần Tiêu lấy cái túi tiền ra nhét vào trong tay Tử Địch, vẻ mặt cười xấu xa:\r\n\r\n    -Đại tổng quản, những số tiền này xem như khen thưởng cho đám nha hoàn người hầu, coi như giao lại cho ngươi. Còn nữa, thấy ở cửa có hai cái thùng đó không? Đây chính là ta tham quan mới được đó, thật vất vả mới có một chút gia sản, ngươi giúp ta cất đi.\r\n\r\n    Tử Địch cầm lấy túi tiền, ngượng ngùng nhìn Tần Tiêu một chút, nhỏ giọng oán hận:\r\n\r\n    - Chỉ giỏi thu mua lòng người! Để ta phân phát hết số tiền ngươi tham ô, rồi mọi người cùng nhau ôm tiền chuồn đi!\r\n\r\n    Tần Tiêu vui vẻ nở nụ cười hớn hở:\r\n\r\n    - Tốt nhất là tháo dở luôn Sở Tiên sơn trang luôn đi! Mặc Y thời gian không còn sớm nữa, đi thôi!\r\n\r\n    Tần Tiêu từ trong bao quần áo lấy ấn tín khâm sai cùng văn thư, thở dài nói:\r\n\r\n    - Đồ tốt đồ tốt, Tần mỗ ta có thể làm giàu được hay không thì tất cả đều nhờ các ngươi hết đó!\r\n\r\n    Lý Tự Nghiệp chớp con mắt nhìn Tần Tiêu một cái, trong nội tâm rầu rĩ thầm nghĩ: huynh đệ của ta, có phải đang chơi trò gì phải không? Vài ngày không gặp mà người giống như thay đổi rồi...\r\n\r\n    Tần Tiêu cùng Mặc Y mang theo nô bộc phụ giúp dịch chuyển bảy tám xe quà tặng, đi ra ngoài sơn trang, nhìn thấy Quan Thiết Sơn dẫn theo một đội binh lính, đang chờ xuất phát. Nhìn thấy Tần Tiêu đi phía trước, Quan Thiết Sơn vội vàng xuống ngựa, tiến lên tiếp cận:\r\n\r\n    - Mạt tướng chúc mừng đại nhân! Cái này đúng là hỉ kết lương duyên! nếu Đại nhân đã chuẩn bị xong mọi thứ, hiện tại chúng ta có thể khởi hành rồi.\r\n\r\n    Tần Tiêu móc ra một khối bạc vụn giao cho Quan Thiết Sơn, cười ha ha:\r\n\r\n    - Cùng vui cùng vui! Mấy ngân lượng này xem như mời các huynh đệ uống rượu, Quan Thiết Sơn nhận lấy đi. Quan tướng quân cùng các vị huynh đệ đường đường đều là binh tướng của thiên triều, lại vì hôn sự của Tần mỗ mà đến, quả nhiên là được sủng ái mà rung sợ!\r\n\r\n    Quan Thiết Sơn nhận lấy bạc, vẻ mặt cười lớn nói:\r\n\r\n    - Đa tạ đại nhân!\r\n\r\n    Trong nội tâm lại có cảm giác như bị người ta quất cho vài roi vô cùng khó chịu, không khỏi oán hận thầm nghĩ: mỗi lần Tần Tiêu nói chuyện, trong bông luôn luôn có kim, giết người trong vô hình... Những lời nói vừa rồi, không phải đang châm chọc chúng ta thì còn là cái gì nữa chứ? Đáng giận mà!\r\n\r\n    Trong nội tâm Tần Tiêu đang cười trộm, cũng không quan tâm sắc mặt của Quan Thiết lúc xanh lúc trắng, cưỡi một ngựa cao to màu đỏ xoay người tiến về phía trước. Mặc Y liếc Quan Thái Sơn một cái, cao giọng nói:\r\n\r\n    - Quan tướng quân, người giúp ta mang những đồ quà tặng này lên trên thuyền nhé. Ta đuổi theo đại nhân đây.\r\n\r\n    Dứt lời giương roi lên, đuổi theo Tần Tiêu.\r\n\r\n    Quan Thiết Sơn oán hận sử dụng khí lực nắm thật chặt mấy khối bạc vụn mà Tần Tiêu đã cho kia, quát lên với mấy binh lính thủ hạ:\r\n\r\n    - Còn đứng ngây ra đó làm cái gì! Không mau động thủ đi!\r\n\r\n    Tần Tiêu chạy đến bờ sông, nhìn thấy chiếc thuyền lớn ở phía xa, bên cạnh còn có bảy tám tốp binh sĩ đang đứng. Nhìn thấy Tần Tiêu, hai binh lính từ xa chạy tới, thay Tần Tiêu cùng Mặc Y dắt ngựa. Trong đó có một binh lính bẩm báo rằng:\r\n\r\n    - Bẩm đại nhân, trong thuyền có hai người tự xưng là người quen biết cũ của đại nhân, muốn cùng đi thuyền với ngài đến Ngạc Châu.\r\n\r\n    Tần Tiêu xuống ngựa, kỳ quái nói:\r\n\r\n    - Người nào mà có gan lớn đến như vậy, thuyền của quan quân mà cũng dám đi sao?\r\n\r\n    Quân lính nói:\r\n\r\n    - Người đó khí thế phi phàm, cũng không biết danh tính như thế nào. Hắn đưa cho đám người tiểu nhân nhìn một vật, là hoàng gia kim lệnh, vì vậy tiểu nhân mới không dám ngăn trở, để hắn lên thuyền.\r\n\r\n    - Hoàng gia kim lệnh sao?\r\n\r\n    Trong lòng Tần Tiêu hơi nghi hoặc nói:\r\n\r\n    - Chẳng lẽ giống như lời Lý Tự Nghiệp nói, là Nghĩa Hưng Vương Lý Trọng Tuấn sao? Hắn đến đây làm cái gì?\r\n\r\n    Trong lòng hơi nghi hoặc, Tần Tiêu liền bước nhanh về phía chiếc thuyền, đẩy cửa khoang ra, quả nhiên đập vào mắt hắn là bóng dáng hai người quen, không khỏi vui mừng hô:\r\n\r\n    - Nghĩa Hưng Vương điện hạ, Trương Húc huynh! Từ lúc chia tay đến giờ không có xảy ra chuyện gì chứ!!\r\n\r\n    Lý Trọng Tuấn cùng Trương Húc đang ngồi ở bên trong khoang thuyền uống rượu nói chuyện phiếm, nhìn thấy Tần Tiêu tiến đến, Lý Trọng Tuấn đứng dậy:\r\n\r\n    - Được, ngươi đi Giang Nam làm khâm sai Tần đại nhân, thăng quan phát tài, khí thế cũng thật lớn! Lấy lão bà cũng là chuyện lớn, vậy mà ngươi cũng không nói cho huynh đệ chúng ta biết một tiếng, thật sự là không được đâu nha!\r\n\r\n    <\/div>","title":"Chương 110: Cố nhân đến thăm."}