{"text":"﻿    Chương 95: Thân hãm vòng vây tầng tầng lớp lớp. (2)\r\n\r\n    <\/div>\r\n\r\n    Trong nội tâm Quan Thiết Sơn âm thầm chột dạ, nuốt một miếng nước bọt, nhìn Tần Tiêu nói ra:\r\n\r\n    - Đại nhân, đội thuyền đã chuẩn bị tốt. Hướng đông nam đi chừng ba dặm là tới bến tàu.\r\n\r\n    Trong lỗ mũi Tần Tiêu \"Ân\" một tiếng, vung quất lên lưng ngựa, một người một ngựa chạy thẳng về hướng đông nam, Quan Thiết Sơn mang theo binh sĩ vội vã đuổi theo sau.\r\n\r\n    Từ xa nhìn lại Tần Tiêu cưỡi ngựa tuyệt trần, Quan Thiết Sơn cùng bọn binh lính theo sau, cả đội hình giống như mũi tên rời dây cung.\r\n\r\n    Chợt đến bờ sông thì Tần Tiêu đã nhìn thấy một chiếc thuyền có thể chứa hơn trăm người đang đỗ ở bờ sông, bên cạnh còn có mấy tên lính gác.\r\n\r\n    Tần Tiêu xoay người xuống ngựa, đem roi ngựa dây cương ném cho tiểu tốt, sải bước đi lên thuyền. Vừa mới bước lên thuyền lớn thì tên lính bên cạnh cầm thương cúi thấp đầu, hạ giọng nói với Tần Tiêu:\r\n\r\n    - Đại nhân, cẩn thận!\r\n\r\n    Trong lời nói lộ ra hương vị nhắc nhở.\r\n\r\n    Tần Tiêu hơi gật đầu một cái, đi thẳng vào trong khoang tàu. Con mắt hơi nghiêng nhìn qua tiểu tốt này, phát hiện hắn tuổi không lớn lắm, dung quang tỏa sáng, tướng mạo đường đường, con mắt cũng rất có thần thái. Chiếu cao cũng không khác bao nhiêu có với Tần Tiêu, trên người còn lộ ra nét trầm ổn.\r\n\r\n    Trong lòng nghiêm nghị, bước chân của Tần Tiêu không ngừng nhưng âm thầm nhớ rõ tướng mạo của tiểu tốt này.\r\n\r\n    Đi vào khoang tàu thì không ngoài dự tính là một bàn rượu thịt, còn có hai tiểu tốt hầu hạ.\r\n\r\n    Tần Tiêu nhìn xem trên bàn đại vò gốm rượu khối lớn thịt, không hề muốn ăn. Xoay người bổ nhào tại buồng nhỏ trên tàu nằm trên giường, xông cái kia lưỡng tiểu tốt nói ra:\r\n\r\n    - Đến đây, bóp chân đấm bóp cho cho bổn quan.\r\n\r\n    Hai tiểu tốt hơi kinh ngạc, nhưng ngay ngắn quỳ bên người của Tần Tiêu, ngoan ngoãn đấm bóp cho hắn.\r\n\r\n    Trong lòng Tần Tiêu thầm cười trộm: lão tử không hung hãn một chút thì đám quân lính các ngươi cho rằng ta là văn nhân dễ khi dễ. Trước kia đi bộ đội thì ta phải bóp chân cho lão binh, hiện tại cũng tới phiên ta hưởng thụ rồi, ha ha!\r\n\r\n    Hai tiểu tốt này nhẹ tay nhẹ chân đấm bóp cho Tần Tiêu một hồi, trên trán đã có mồ hôi chảy ra. Bên ngoài thuyền lúc này có âm thanh lớn truyền tới, xem ra Quan Thiết Sơn đang mang theo quân lính lên thuyền, còn mang theo cả ngựa cùng đi.\r\n\r\n    Tần Tiêu ghé vào án nhắm mắt hưởng thụ một hồi, đột nhiên không kiên nhẫn kêu lên:\r\n\r\n    - Ngừng ngừng ngừng. Hai người các ngươi có phải quân nhân không vậy? Tay của tiểu nương tử người ta cũng có khí lực hơn các ngươi đấy. Đi ra ngoài đi ra ngoài, gọi tên lính canh gác thuyền ở ngoài kia vào, tiểu tử kia ngày thường khổ người cao lớn, xem hắn có vài phần khí lực hay không.\r\n\r\n    Hai tiểu tốt bị kinh hãi một hồi, cuống quít chạy ra bên ngoài, vừa vặn gặp phải Quan Thiết Sơn đi vào khoang thuyền. Quan Thiết Sơn nhìn thấy bộ dáng kinh hoàng thất thố của tiểu binh thì giận dữ nói:\r\n\r\n    - Hai tên ngu xuẩn các ngươi vì sao không chiếu cố cho đại nhân? Xem ra bổn tướng không lột da rút xương các ngươi không được rồi.\r\n\r\n    - A!\r\n\r\n    Tần Tiêu nằm trên giường, con mắt không có mở ra, lười biếng nói:\r\n\r\n    - Thay người đi, bảo người tới bóp chân cho ta.\r\n\r\n    - Còn không mau cút đi!\r\n\r\n    Quan Thiết Sơn quát một tiếng, toàn thân hai tiểu tốt khẽ run lên, vội vã chạy ra bên ngoài.\r\n\r\n    Trong nội tâm Tần Tiêu nói thầm: Quan Thiết Sơn này trước mặt binh sĩ thì hung hãn, đoán chừng còn có chút uy tín, hắn là gia hỏa trị quân cực nghiêm.\r\n\r\n    Quan Thiết Sơn đi đến bên người của Tần Tiêu, xoay người hành lễ:\r\n\r\n    - Đại nhân, còn có gì phân phó không? Lần này đi Giang Châu ước chừng phải mất nửa ngày đường thủy, đại nhân muốn ăn chút gì đó không?\r\n\r\n    - Không cần, vừa mới ăn xong lúc nãy!\r\n\r\n    Tần Tiêu ghé vào nằm trên giường, trong thanh âm lộ ra vẻ buồn ngủ.\r\n\r\n    - Mấy ngày nay mệt mỏi, bổn quan muốn nghỉ ngơi một lát, Quan Tướng quân thỉnh tự tiện.\r\n\r\n    Quan Thiết Sơn nhìn qua bộ dạng của Tần Tiêu chẳng thèm ngó tới thì trong nội tâm ẩn ẩn có một cổ tức giận, chắp tay vái chào:\r\n\r\n    - Vậy thì đại nhân cứ nghỉ ngơi, mạt tướng đi bên ngoài khoang thuyền hầu hạ là được.\r\n\r\n    Quan Thiết Sơn đi tới cửa khoang thì tiểu tốt đầu thuyền đi vào trong khoang thuyền. Quan Thiết Sơn trừng mắt với hắn:\r\n\r\n    - Thông minh cơ linh một chút, chiếu cố đại nhân cho tốt! Hơi có sai lầm chém đầu chó của ngươi!\r\n\r\n    Trong nội tâm Tần Tiêu cười thầm: ăn chút thiệt thòi bị khinh bỉ ở chỗ ta liền chạy đi tìm tiểu tốt trút giận!\r\n\r\n    Tiểu tốt đóng cửa khoang lại, đi đến bên cạnh quỳ xuống trước người Tần Tiêu, thấp giọng nói:\r\n\r\n    - Tiểu nhân đến đây hầu hạ, nhưng có nặng nhẹ khó chịu đại nhân quở trách là được, mong đại nhân đừng cao giọng.\r\n\r\n    Trong nội tâm Tần Tiêu vui vẻ, nói thầm:\r\n\r\n    - Tiểu tốt này so với hai tên vừa rồi thì thông minh hơn nhiều, chính hợp ý ta!\r\n\r\n    Tần Tiêu nhắm mắt lại tập trung tinh thần, cẩn thận lưu ý động tĩnh ở bốn phía, phát hiện chung quanh buồng nhỏ này hình như có đầy người, trong nội tâm đã cảm giác có chút phẫn uất, thêm nữa... Là cười lạnh: Quan Thiết Sơn này hơn trăm người còn đang lo lắng thủ không được một mình ta, lại bao vây khoang thuyền này như thùng sắt giống như lâm đại địch vậy.\r\n\r\n    Tiểu tốt ngồi xổm bên người của Tần Tiêu, hai tay đặt lên chân của Tần Tiêu xoa bớp, mười ngón rất có lực.\r\n\r\n    Một lát sau thuyền lớn chấn động, lúc này nghe được tiếng nước chảy róc rách.\r\n\r\n    Tiểu tốt tiến đến bên tai của Tần Tiêu nói nhỏ tới cực điểm.\r\n\r\n    - Đại nhân, lần này đi hỗ Bành Lễ nhất định phải cẩn thận một chút!\r\n\r\n    Tần Tiêu vẫn không nhúc nhích, nhắm mắt lại:\r\n\r\n    - Chỉ giáo cho?\r\n\r\n    Tiểu tốt thấp giọng nói:\r\n\r\n    - Quan tướng quân đã hạ lệnh nếu như đại nhân hơi có chút dị động hoặc bỏ trốn thì loạn tiễn bắn...\r\n\r\n    Thân thể của Tần Tiêu có chút chấn chấn động, hai tay tạo thành quyền, bất động thanh sắc nói ra:\r\n\r\n    - Vì sao ngươi lại nói cho ta biết? Tiết lộ việc quân cơ tùy thời có thể trảm.\r\n\r\n    Tiểu tốt dừng hai tay lại, chắp tay vái chào, thấp giọng nói:\r\n\r\n    - Bởi vì đại nhân không chỉ là trung thần lương tướng, văn võ toàn tài, càng là quan tốt khó được. Tiểu nhân sớm nghe nói đại nhân tên tuổi anh hùng, ở thôn Phu Hưng huyện Hán Dương tận mắt nhìn thấy phong thái đỉnh đạt của đại nhân, Quan tướng quân, Ngô Thứ Sử cùng một giuộc, mưu đồ bí mật đối phó đại nhân, đại nhân ngàn vạn lần phải cẩn thận ah!\r\n\r\n    Lỗ tai của Tần Tiêu nghe được rất rõ ràng, trên mặt thì bất động thanh sắc, nói ra mấy chữ:\r\n\r\n    - Đừng ngừng, lấy ráy tai của bổn quan đi.\r\n\r\n    Một lát sau, Tần Tiêu hỏi:\r\n\r\n    - Ngươi họ tên gì? Quan cư chức gì? (*Quan cư chính là phẩm quang, chức tước)\r\n\r\n    - Tiểu nhân Cao Tiên Chi, Giang Nam đạo Ngạc Châu phủ, một đội trưởng dưới tướng Quan tướng quân.\r\n\r\n    - A... Cao Tiên Chi. Ngươi là ở đâu... Cái gì!\r\n\r\n    Đột nhiên Tần Tiêu mở to mắt, quay đầu lại, nói:\r\n\r\n    - Ngươi tên gì, lập lại lần nữa? truyện copy từ tunghoanh.com\r\n\r\n    Tiểu tốt không kiêu ngạo siểm nịnh, tiếp tục nói:\r\n\r\n    - Tiểu nhân Cao Tiên Chi, Giang Nam đạo Ngạc Châu, một đội trưởng dưới trướng Quan tướng quân.\r\n\r\n    Tần Tiêu ngồi bật dậy, trừng to mắt nhìn qua Cao Tiên Chi:\r\n\r\n    - Ngươi là người Cao Ly?\r\n\r\n    Cao Tiên Chi hơi có chút kinh ngạc nhìn qua Tần Tiêu, cúi đầu:\r\n\r\n    - Đúng vậy. Sao đại nhân biết được?\r\n\r\n    <\/div>","title":"Chương 95: Thân hãm vòng vây tầng tầng lớp lớp. (2)"}