{"text":"﻿    Chương 243: Uyển Nhi buồn bã xấu hổ\r\n\r\n    <\/div>\r\n\r\n    Thượng Quan Uyển Nhi bụm mũi, nói:\r\n\r\n    - Ngươi làm gì thế, tại sao uống nhiều rượu như vậy! Muốn xông chết người!\r\n\r\n    Tần Tiêu cười nói:\r\n\r\n    - Vệ Vương cùng Lâm Truy Vương tới làm khách, nhất thời cao hứng uống nhiều vài chén. Uyển Nhi hôm nay tới tìm ta thật là khó được! Không cần tùy tùng bên cạnh bệ hạ sao?\r\n\r\n    - Như thế nào, không chào đón ta đến sao?\r\n\r\n    Thượng Quan Uyển Nhi nhíu mày, giả hờn nói ra:\r\n\r\n    - Ngươi cũng đừng quên, Tần phủ này ta cần phải chiếm một nửa đấy! Ta tới nơi này cũng giống như trong nhà của mình.\r\n\r\n    Tần Tiêu cười nói:\r\n\r\n    - Sao có thể không chào đón chứ, Uyển Nhi có thể tới ta cao hứng không kịp đấy. Ngươi khoan hãy nói, Tây Khóa Viện đều thu thập theo yêu cầu của ngươi rồi, nếu không hiện tại đi xem?\r\n\r\n    - Thực?\r\n\r\n    Thượng Quan Uyển Nhi mặt lộ vẻ vui mừng, nói:\r\n\r\n    - Ta chỉ nói đùa mà thôi, ngươi thật sự chuẩn bị rồi? Nhanh dẫn ta đi xem!\r\n\r\n    Thượng Quan Uyển Nhi vui mừng đi theo sau lưng Tần Tiêu, đến hậu đường Tây Khóa Viện.\r\n\r\n    Đi qua một mái vòm tròn, đập vào mắt chính là cầu nhỏ nước chảy, hòn non bộ đá hồ. Nhìn qua chim hót bướm vui đùa, hương thơm thấm vào ruột gan. Thượng Quan Uyển Nhi vui rạo rực chạy tới chạy lui trong đình viện này, trái sờ, phải nhìn, trên mặt nàng còn diễm lệ hơn mẫu đơn nở rộ.\r\n\r\n    Tần Tiêu đi đến bên người Thượng Quan Uyển Nhi, nói:\r\n\r\n    - Thoả mãn chứ?\r\n\r\n    - Ân, rất hài lòng!\r\n\r\n    Thượng Quan Uyển Nhi liên tiếp hưng phấn, lại chạy đến tiểu cầu hình vòm, nói:\r\n\r\n    - YAA.A.A.., tiểu thạch đình và cầu đá này cũng giống như đúc Sở Tiên sơn trang ah! Nhưng mà nhỏ hơn một chút.\r\n\r\n    Tần Tiêu cười ha hả, nói:\r\n\r\n    - Thoả mãn là được rồi có rảnh thì ở lại vài ngày.\r\n\r\n    - Tốt lắm!\r\n\r\n    Thượng Quan Uyển Nhi dứt khoát đáp, sau đó xoay đầu lại, con mắt nhìn chằm chằm vào Tần Tiêu, nói:\r\n\r\n    - Trước ở vài ngày thử xem.\r\n\r\n    Tần Tiêu có chút kinh ngạc, chính mình tùy tiện nói một câu khách khí thì nàng đã nhận lời sao?\r\n\r\n    - Ở thật?\r\n\r\n    - Như thế nào, ngươi không vui? Xem ra vừa rồi là ngươi hư tình giả ý thôi!\r\n\r\n    - Không, ta không phải có ý này. Ngươi ở chỗ này thì công việc trong nội cung không làm sao? Bên cạnh hoàng đế không có ngươi phụng dưỡng đấy, sao có thể thiếu người?\r\n\r\n    - Hì hì!\r\n\r\n    Thượng Quan Uyển Nhi cười rộ lên, nói:\r\n\r\n    - Nói cho ngươi biết a, nữ quan trong nội cung không thể so với thái giám cùng quan nga, là có tuần giả. Nhưng mà Uyển Nhi ở ngoài cung vô cố vô thân, qua nhiều năm như vậy cho tới bây giờ còn không có ai quan tâm, cơ hồ đều làm việc quên buồn. Đúng lúc mấy ngày gần đây là giữa tháng tuần giả, Uyển Nhi tìm hoàng đế bệ hạ xin nghỉ, nàng lão nhân gia tâm tình xem như không tệ, theo như lệ thì chỉ nghỉ một ngày, hứa cho ta năm ngày! Vì vậy ta mới tới đây.\r\n\r\n    Tần Tiêu bừng tỉnh đại ngộ:\r\n\r\n    - Ah, thì ra là như vậy. Vậy thì thật là tốt, viện này có ngươi quản lý rồi, hoan nghênh ngươi tới ở ah!\r\n\r\n    Trong nội tâm lại thầm nghĩ: Thượng Quan Uyển Nhi xua quân xâm lấn...\r\n\r\n    Thượng Quan Uyển Nhi sinh hoạt trong cung vài chục năm, trừ đến Giang Nam một chuyến thì còn chưa từng ở bên ngoài ngày nào, lúc này đầy đủ mọi thứ đối với nàng mà nói đều là mới lạ kích thích. Sau khi du ngoạn một hồi thì Thượng Quan Uyển Nhi nói ra:\r\n\r\n    - Lần trước tại Sở Tiên sơn trang quen mấy người kia đâu rồi? Tỷ muội song bào thai, còn có Lý Tự Nghiệp, Phạm Thức Đức sao không thấy ai vậy?\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Lý Tự Nghiệp cùng Phạm Thức Đức đều là người hầu ở đông cung, chỉ thuận tiện tới thôi. Mặc Y tại Giang Nam làm ít chuyện, còn chưa có tới Trường An. Chỉ có Tử Địch ở trong nhà, không biết trốn đi nơi nào. Ngươi tìm bọn họ làm gì?\r\n\r\n    - Không có gì nha, muốn tìm bọn họ cùng tâm sự mà thôi.\r\n\r\n    Thượng Quan Uyển Nhi nhẹ nhõm nói ra.\r\n\r\n    - Uyển Nhi bằng hữu rất ít, mấy người các ngươi đều là bằng hữu khó được trong nhận thức của Uyển Nhi. Để lát nữa gọi nha đầu Tử Địch tới đây, chúng ta cùng nói chuyện phiếm uống rượu.\r\n\r\n    Tần Tiêu trợn tròn con mắt:\r\n\r\n    - Còn uống sao?\r\n\r\n    Trăng sáng lên cao, côn trùng kêu vang chiêm chiếp, nước chảy róc rách.\r\n\r\n    Hòn non bộ trong nước của Tây Khóa Viện, bên cạnh tiểu đình nhỏ có một chiếc đèn lồng lấp lánh, trà xanh phiêu hương.\r\n\r\n    Nha đầu Tử Địch kia chết sống trốn trong phòng không chịu đi ra, ngay cả Tần Tiêu tự mình đi gọi cũng thờ ơ. Xem ra ngày hôm qua ở trong nhà giam Tần Tiêu rống này hai câu đã làm tổn thương tâm linh nhỏ bé của nàng, lưu lại bóng mờ. Từ khi trở về chỉ biêt trốn tránh mà thôi, sợ bị Tần Tiêu níu lấy lại mắng một trận.\r\n\r\n    Lý Tiên Huệ phải chiếu khán hai ca ca say rượu, vì vậy Thượng Quan Uyển Nhi đại giá quang lâm đành phải để Tần Tiêu một mình tiếp khách. Thượng Quan Uyển Nhi thấy Tần Tiêu đã uống không ít rượu, vì vậy cũng bỏ ý niệm uống rượu trong đầu, ngâm chút trà xanh hai người ngồi ở trong lương đình, hóng mát nói chuyện rỗi rãnh.\r\n\r\n    Sau khi nói chuyện tào lao thì Thượng Quan Uyển Nhi nói đến chính đề:\r\n\r\n    - Kỳ thật, ta cố ý xin hai ngày nghỉ là muốn thăm ngươi.\r\n\r\n    Tần Tiêu nghi ngờ nói:\r\n\r\n    - Thăm ta? Làm gì vậy? Ta cũng không phải hài tử ba tuổi, còn sợ lạc đường sao?\r\n\r\n    - Ta nói ngươi thật sự là ngốc mà!\r\n\r\n    Thượng Quan Uyển Nhi có phần có chút tức giận, nói:\r\n\r\n    - Buổi sáng hôm nay tại chỗ của hoàng đế ta liên tiếp nháy mắt với ngươi, vì sao ngươi không thấy? Hiện tại được rồi, rơi vào cái bẫy của người ta, bị hoàng đế thoá mạ, chức Ngự Sử cũng ném đi.\r\n\r\n    - Ah, ngươi có ý đó...\r\n\r\n    Tần Tiêu bất đắc dĩ cười nói:\r\n\r\n    - Kỳ thật, ta hiểu ý của ngươi. Ngươi bảo ta không nên tiếp nhận bản án bọn người Lý Tự Nghiệp đúng không? Nhưng mà ngươi nghĩ lại, ta có lựa chọn sao? Chẳng lẻ muốn ta ngồi nhìn Lý Tự Nghiệp cùng Tử Địch bị phán lưu vong hoặc xoắn thủ sao?\r\n\r\n    - Ai... Cũng không biết nên nói ngươi thế nào.\r\n\r\n    Thượng Quan Uyển Nhi nhẹ lắc đầu, noi:\r\n\r\n    - Kỳ thật có lẽ ngươi cũng không thích hợp trà trộn trong triều đình. Tuy ngươi thông minh và đủ cơ cảnh, nhưng còn quá ngây thơ. Tâm cũng không đủ hung ác, quá trọng cảm tình. Bởi như vậy người ta mới bắt được mệnh môn của ngươi, đem ngươi ép chết.\r\n\r\n    - Có lẽ vậy!\r\n\r\n    Tần Tiêu mặt mỉm cười, nhẹ nhàng uống chén trà.\r\n\r\n    - Uyển Nhi, kỳ thật chúng ta đều là cô nhi, lại khó có được bao nhiêu bằng hữu. Đổi lại là ngươi ngươi sẽ nhìn thấy bằng hữu tốt lâm nguy mà ngồi yên không lý đến sao?\r\n\r\n    Thượng Quan Uyển Nhi khẽ thở dài một cái, lắc đầu:\r\n\r\n    - Cho nên. Chuyện bây giờ giải quyết thế nào ta nhất định phải tới tìm ngươi. Đúng như ngươi nói, ta không có mấy bằng hữu, ta không muốn trơ mắt nhìn bằng hữu của ta bị người ta từng bước ép đi vào tuyệt lộ, chết oan chết uổng.\r\n\r\n    - Chỉ bằng Võ Ý Tông? Sợ là không dễ dàng như vậy a!\r\n\r\n    Tần Tiêu khinh miệt cười cười, nói:\r\n\r\n    - Quy nô chết tiệt kia một ngày nào đó ta sẽ giêt hắn.\r\n\r\n    - Ngươi sai, Tần Tiêu.\r\n\r\n    Sắc mặt Thượng Quan Uyển Nhi trở nên có chút khó coi, thần sắc cũng nghiêm túc.\r\n\r\n    - Có lẽ ngươi cho rằng Võ Ý Tông là người cùng phe với Võ Tam Tư đúng không? Kỳ thật, chỗ dựa cihnhs thức của hắn không phải là Võ Tam Tư. Mà chính là Trương Dịch Chi bên cạnh hoàng đế.\r\n\r\n    <\/div>","title":"Chương 243: Uyển Nhi buồn bã xấu hổ"}