{"text":"﻿    Chương 276: Tay không bắt lợn rừng\r\n\r\n    <\/div>\r\n\r\n    - Đây mới là hành vi của kẻ dũng sĩ, nếu như Đại Chu có người nào giết được Lực Hạ Đạt ta, ta chỉ có kính ngưỡng chứ không oán giận!\r\n\r\n    Di Lực Tham Hãn đem Lực Hạ Đạt kéo qua một bên, vội vàng nói:\r\n\r\n    - Bệ hạ thứ tội! Tất cả nghe theo ý chỉ của bệ hạ, điểm tới là ngừng được rồi...\r\n\r\n    Võ Tắc Thiên nhắm con mắt lại tránh lộ ra sát khí, thản nhiên nói:\r\n\r\n    - Hai nước nghị hòa, không thể phân sinh tử, đây là điềm xấu. Tần Tiêu, ý của trẫm vừa rồi ngươi hiểu ý chứ?\r\n\r\n    Tần Tiêu đưa mắt nhìn qua sắc mặt của Võ Tắc Thiên, chắp tay nói:\r\n\r\n    - Thần hiểu, bệ hạ yên tâm.\r\n\r\n    Trong lòng nghiêm nghị nói: xem ra hoàng đế cũng đã động sát cơ! Không thể phân sinh tử? Ý kia chính là đánh cho tàn tật? Tốt Tốt cho một tên trâu điên Lực Hạ Đạt, lại dám vẽ mặt của ta, chỉ mặt ta khiêu chiến, hẳn ngươi cho rằng ta sợ ngươi sao?\r\n\r\n    Xem ta thu thập ngươi thế nào?\r\n\r\n    Đại Minh cung, võ đài bắc nha Vũ lâm quân.\r\n\r\n    Đầu năm Tần Tiêu ở chỗ này đoạt được chức võ trạng nguyên. Hôm nay lại đại biểu Đại Chu vương triều nghênh chiến khiêu chiến của đệ nhất dũng sĩ Đột Quyết.\r\n\r\n    Hai người đều mặc áo giáp nhẹ đi lên võ đài. Trên người Tần Tiêu mặc trang phục huấn luyện của bộ đội đặc chủng, áo ba lỗ và quân quần, giày da. Trang phục khác thường làm cho nhiều người đưa mắt nhìn.\r\n\r\n    Lực Hạ Đạt mắt lộ tinh quang, trong đôi mắt lộ ra sát khí dữ tợn, kéo dây lưng quần và đôi giày da trâu, thân thể to như cột điện đi ra giữa sân.\r\n\r\n    Võ Tắc Thiên nói:\r\n\r\n    - Hai nước thân thiện hữu hảo, luận võ chỉ bằng võ nghệ, xúc tiến hữu nghị. Không được sử dụng binh khí sợ có đổ máu tổn thương hòa khí. Nếu như đối phương ngã xuống đất hay đầu hàng thì tính là thua, một phương khác phải lập tức dừng tay. Nếu không Vũ lâm quân sẽ can thiệp.\r\n\r\n    Trong nội tâm Tần Tiêu âm thầm buồn cười: có cần hay binh khí hay không với ta mà nói khác nhau không lớn! Thân thể của ta là vũ khí tốt nhất! Lực Hạ Đạt chính là con heo rừng tráng kiện, hôm nay ta phải tay không bắt lợn rừng rồi.\r\n\r\n    Tần Tiêu đi vào trong sân đưa mắt nhìn, Thượng Quan Uyển Nhi không biết lúc nào cũng tới đứng nơi xa nhìn hắn. Tần Tiêu mỉm cười, trong nội tâm nói thầm: Uyển Nhi cũng tới trợ trận, xem ra phải đánh một trận thật đẹp mới được!\r\n\r\n    Lực Hạ Đạt run lẩy bẩy cánh tay, lắc lắc cổ, vẻ mặt sát khí khinh người, cơ ngực như đồng thau đang run lên, nhìn bộ dạng này hắn hận không thể xé xác của Tần Tiêu.\r\n\r\n    Một tiếng chiêng vang lên, Cao Lực Sĩ hô một tiếng \"Bắt đầu\" thì Lực Hạ Đạt không chờ đợi mà xông lên, một nắm đấm đánh vào mặt của Tần Tiêu.\r\n\r\n    Tần Tiêu đưa mắt nhìn qua. Duỗi cánh tay đưa ra đỡ, lợi dụng lực đạo bắn ra cách Lực Hạ Đạt ba bước.\r\n\r\n    Trong nội tâm Tần Tiêu âm thầm cả kinh nói: đúng là có sức lực, không thể xem thường! Theo lý thuyết hắn đấm thẳng như vậy ta sẽ ngăn cản được, có lẽ không nhiều lực trùng kích lắm, không nghĩ tới lại lui ra phía sau.\r\n\r\n    Lực Hạ Đạt một kích không thành không đợi quyền kình biến mất, quay bay lên quét chân đã ngang, hắn giống như vòi rồng cường hoành bá đạo. Tần Tiêu bún người lên cong chân lại. Bay lên đạp lên chân làm Lực Hạ Đạt giận dữ, một chân vừa thu hồi thân thể đúng không vững, thân thể như báo săn nhào người về phía trước, hai đấm đều xuất hiện thẳng kích vào ngực Tần Tiêu!\r\n\r\n    Thân thể Tần Tiêu còn chưa rơi xuống đất cũng cảm giác cương phong từ phía Lực Hạ Đạt, tốc độ thật nhanh!\r\n\r\n    Việc này không nên chậm trễ, Tần Tiêu dùng chân xảo diệu đá vào cánh tay của Lực Hạ Đạt, thân thể xoay tròn rồi lặng yên hạ xuống đất.\r\n\r\n    Lực Hạ Đạt nhíu mày, hét lớn:\r\n\r\n    - Ngươi đây là ý gì, vì cái gì không đánh mà trốn tránh? Là nam nhân thì cứ quyết thắng thua! Thượng võ giống như chiến trường, không phải ngươi chết thì ta sống! Ngươi trốn như vậy phải đánh tới khi nào?\r\n\r\n    Tần Tiêu dương dương tự đắc nhíu mày miệt thị thấp giọng nói:\r\n\r\n    - Lực Hạ Đạt. Nếu không phải có hoàng đế bệ hạ và cả triều văn võ cùng Di Lực Tham Hãn lược trận cho ngươi, ba chiêu vừa rồi của ngươi ta có chín lần cơ hội đánh ngã ngươi rồi. Ta vì lễ nghĩa bang giao, muốn tôn trọng khách nhân. Ba chiêu vừa rồi là nhường cho ngươi đấy.\r\n\r\n    - Ngươi, vô sỉ mọi rợ!\r\n\r\n    Lực Hạ Đạt giận dữ hét.\r\n\r\n    - Hãy bớt sàm ngôn đi, quyết thắng bại với ta.\r\n\r\n    Tần Tiêu cười nói:\r\n\r\n    - Tiếp tục hét to hơn đi. Để cho bọn họ biết ngươi đang gây hắn với ta! Bằng không thì làm sao đánh thống khoái!\r\n\r\n    - Chó má! Chó má!\r\n\r\n    Lực Hạ Đạt kêu to xông lên, quát:\r\n\r\n    - Đánh với ta!\r\n\r\n    Tần Tiêu nhíu mày, toàn thân phát lực hai đấm hình thành quyền tiêm, trước sau che ở trước ngực, dĩ dật đãi lao (*dùng khỏe ứng mệt) chờ Lực Hạ Đạt bổ nhào tới trước mặt!\r\n\r\n    Lực Hạ Đạt giơ nắm đấm lớn như cái chén vung mạnh đánh vào ngực bụng của Tần Tiêu. Trong nội tâm Tần Tiêu âm thầm cười lạnh: chỉ biết tiến công không lo phòng thủ. Hai đấm đều xuất hiện trước ngực chính là sơ hở!\r\n\r\n    Mắt thấy nắm đấm của Lực Hạ Đạt đánh tới trước mặt của Tần Tiêu, Tần Tiêu hơi nghiêng vai sườn trái tránh né, tay trái đấm móc trùng hợp đánh vào giữ hai tay của hắn tiến vào giữa ngực Thiên Trung!\r\n\r\n    Lực Hạ Đạt quát to một tiếng, thất tha thất thểu lui ra phía sau vài bước, xoa ngực thở gấp:\r\n\r\n    - Tốt... Tốt tặc mọi rợ! Gia gia xem thường quỷ kế của ngươi rồi.\r\n\r\n    Trên khán đài xa xa đã bộc phát tiếng trầm trồ khen ngợi.\r\n\r\n    Tần Tiêu nhẹ nhàng lắc đầu:\r\n\r\n    - Ngươi không cảm tạ ta hạ thủ lưu tình, ngược lại nói ta giảo hoạt. Vừa rồi nếu ta dùng nhiều vài phần khí lực thì ngươi bây giờ cũng không phải chỉ đau nhức đơn giản như vậy đâu, sớm phơi thây võ đài, bị người mang đi.\r\n\r\n    - Phi, ngươi nói láo!\r\n\r\n    Lực Hạ Đạt lớn tiếng rống lên, trung khí mười phần, hai tay vung lên, cơ ngực lại run lên,\r\n\r\n    - Chút lực lượng này chỉ làm da lão tử ngứa mà thôi.\r\n\r\n    Trong nội tâm Tần Tiêu âm thầm kinh nghi: thằng này thân thể đúng là cường hoành! Tuy một kích này ta hạ thủ lưu tình, nhưng ít ra cũng khiến người khác thở hổn hển không còn khí lực, thể chất kém một chút có thể ngã xuống đất không đứng dậy nổi. Thằng này không biết làm cái gì. Đoán chừng đã luyện qua công phu ngoại gia, cơ bắp cốt cách vô cùng cường hoành!\r\n\r\n    Lúc này đây Lực Hạ Đạt cẩn thận hơn rất nhiều, thời điểm đánh ra một quyền thì sơ hở ít hơn nhiều, hơn nữa tốc độ ra quyền và đấm cũng mạnh hơn.\r\n\r\n    Tần Tiêu không dám khinh thường, không đáng cứng đối cứng làm tiêu hao thể lực, hắn lắc thân tránh né cực kỳ linh hoạt, thời điểm lực đạo ra quyền giảm đi thì hắn ra quyền đón đỡ một chút, vì chính mình thắng được thời gian đối chiến.\r\n\r\n    Người ở bên ngoài nhìn thí thấy Tần Tiêu đang lâm vào hạ phong, chỉ có chống đỡ không có lực òoàn thủ!\r\n\r\n    Lực Hạ Đạt mừng rỡ trong lòng, ra quyền càng mạnh hơn, đem Tần Tiêu tránh trái tránh phải, khó khăn lắm mới lảng tránh được. Nhưng qua một hồi trong lòng của hắn lại sợ hãi: đùa nghịch cả buổi nhìn thì uy phong vô hạn chiếm hết ưu thế, nhưng không có đánh trúng quyền nào! Thằng này đang tiêu hao thể lực của ta?\r\n\r\n    Trong nội tâm Tần Tiêu âm thầm buồn cười: khó có được cơ hội luận võ lại đùa nghịch lâu như vậy!\r\n\r\n    <\/div>","title":"Chương 276: Tay không bắt lợn rừng"}