{"text":"﻿    Chương 340 : Yêu cơ dâm loạn. (1)\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu cười cười:\r\n\r\n    - Trong nội cung có một tỳ nữ tên gọi là Vi Đoàn, cô đã từng gặp qua chưa?\r\n\r\n    Phong Nhị nương ngẩn người, gật gật đầu:\r\n\r\n    - Có biết. Đã gặp nhau tại Lạc Dương. Lúc ấy cô ấy chính là tỳ nữ được sủng ái bên người hoàng đế, về sau bởi vì....những sự việc kia mà nói ra có thể khi quân phạm thương, dân nữ....không dám nhiều lời.\r\n\r\n    - Có biết thì tốt, ta không hỏi cô chuyện trước kia của cô ấy.\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Ta chỉ hỏi cô, mấy tháng gần đây cô ấy có tìm tới cô không, hay là có nhờ cô làm gì không?\r\n\r\n    - Cái này...\r\n\r\n    Phong Nhị nương lộ ra vẻ mặt khó khăn, thanh âm có chút kinh hoảng:\r\n\r\n    - Cái này....cũng không thể nói được!\r\n\r\n    Tần Tiêu cười lạnh một tiếng:\r\n\r\n    - Trường Phong, tiễn khách.\r\n\r\n    - Ai, chờ một chút! Ta nói...nhưng mà thưa tướng quân, những chuyện thế này không thể truyền ra ngoài được! Ngàn vạn lần không thể để người ngoài biết rõ là do dân nữ nói cho ngài. Nói cách khác, ta liền....\r\n\r\n    Phong Nhị nương thở dài, bất đắc dĩ nói:\r\n\r\n    - Ba tháng trước, Vi Đoàn đã tới tìm ta, nói muốn ta giúp nàng....làm quen với Lương Vương…\r\n\r\n    Tần Tiêu cười cười:\r\n\r\n    - Cô và Lương Vương rất quen thuộc sao?\r\n\r\n    - Có thể, từng có một ít...giao tình.\r\n\r\n    Tần Tiêu cười thầm: Giao tình sao? Xem ra là Lương Vương cũng từng tìm ngươi để dẫn mối qua rồi nhỉ? A, không tệ lắm, nghiệp vụ làm rất giỏi...\r\n\r\n    Tần Tiêu trêu tức nhìn Phong Nhị nương, nhìn chằm chằm toàn thân khiến nàng không được tự nhiên, cảm thấy bất an, sau đó tùy ý nói:\r\n\r\n    - Dạo chơi thanh lâu, tìm vài cô nương vui chơi cũng không không phải là chuyện đáng xấu hổ gì cả. Thiên hạ không ai không phong lưu, Lương Vương làm việc kia cũng không phạm vào điều kiêng kỵ gì cả, có cái gì không thể nói chứ?\r\n\r\n    Phong Nhị nương cúi thấp đầu, ấp úng nói:\r\n\r\n    - Đúng thế....đúng thế.\r\n\r\n    Trong lòng Tần Tiêu cười khẽ, hỏi ngược lại:\r\n\r\n    - Vậy sao vừa rồi cô lại nói chuyện của Vi Đoàn và chuyện của hắn không thể nói, còn khẩn trương như thế? Chẳng lẽ, bọn họ trong lúc đó còn có bí mật nào khác sao?\r\n\r\n    - A....\r\n\r\n    Phong Nhị nương cúi đầu kinh hô một tiếng, lúc này mới phát hiện ra mình đã lọt vào trong bẫy do Tần Tiêu thiết kế, cảm thấy hối hận.\r\n\r\n    Tần Tiêu ngạo mạn nhìn Phong Nhị nương:\r\n\r\n    - Cô tìm đến ta để bảo vệ mạng sống, ta hỏi cô có chút ít chuyện thì cô lại che che đậy đậy, đây không phải là vác đá tự đập vào chân mình, khiến cho mình chết nhanh hơn sao? Ta là soái lĩnh, không thích dài dòng quanh co, đoán tới đoán lui. Nói, Vi Đoàn và Lương Vương rốt cuộc có bí mật gì khác không?\r\n\r\n    Phong Nhị nương run rẩy cầm lấy chén trà, mạnh mẽ uống một hớp, lúng túng nói:\r\n\r\n    - Tướng quân, ngài cũng biết rằng ta không thể đắc tội ai hết, ngài phải thông cảm cho nỗi khổ tâm riêng của ta! Những lời này nếu nói cho ngài thì không phải ta sẽ đắc tội với bọn người Lương Vương và Vi Đoàn hay sao? Ta mà làm theo thì chỉ có con đường chết mà thôi!\r\n\r\n    Tần Tiêu không kiên nhẫn trách cứ vài tiếng:\r\n\r\n    - Cô không nói, ta không nói thì có ai biết cô nói cho ta những tin tức này chứ? Hơn nữa có cái gì không nói ra được chứ, nói ra là con đường chết à, chẳng lẽ bọn họ muốn mưu phản sao? Nếu cô không muốn nói thật thì xin mời, đừng ở đây mà lãng phí thời gian của ta.\r\n\r\n    - A. Không đúng, không đúng, bọn họ nhất quyết không có mưu phản.\r\n\r\n    Phong Nhị nương liên tục khoát khoát tay, cuối cùng nói ra:\r\n\r\n    - Tần tướng quân, những lời ta nói ra xin ngài nhất định phải giữ bí mật giúp ta, giữ lại tính mạng cho ta.\r\n\r\n    Tần Tiêu vỗ tay trên bàn:\r\n\r\n    - Chỉ cần cô không làm chuyện xấu vi phạm pháp lệnh thì ở Trường An sẽ không có chuyện gì.\r\n\r\n    Sắc mặt Phong Nhị nương vui vẻ, nói:\r\n\r\n    - Ta cùng Lương Vương đã quen biết nhiều năm, hắn ngại thân phận của mình nên không thích tự mình đến Bách Linh cho nên....ta đều âm thầm mang người đưa đến biệt viện. Cũng không biết sao Vi Đoàn lại biết chuyện này nên liền cầu ta an bài cho nàng gặp Lương Vương. Vì vậy ta liền an bài. Tuy Vi Đoàn đã gần 30 nhưng đã luyện được công phu giường chiếu rất tốt, khiến Lương Vương rất nghe lời. Từ đó về sau hai người tốt lên, Vi Đoàn cũng không còn làm tạp dịch trong cung nữa mà đến ở biệt viện ngoài hoàng thành. Mấy ngày hôm trước....\r\n\r\n    Tần Tiêu nhẫn nại, đe dọa nhìn Phong Nhị nương lạnh nhạt truy hỏi đến cùng:\r\n\r\n    - Mấy ngày hôm trước làm sao?\r\n\r\n    - Mấy ngày hôm trước trong cung xảy ra đại sự, ta sợ hãi sẽ bị liên quan đến nên nghĩ muốn đi tìm Lương Vương để bảo vệ tính mạng. Không nghĩ tới Lương Vương cũng bo bo giữ mình, căn bản không chịu gặp ta, vì vậy nên ta liền đi gặp Vi Đoàn, vừa lúc gặp được Lương Vương ở đó. Vì trở ngại tình cảm nên Lương Vương ứng phó nói với ta vài lời để ta yên tâm....cuối cùng là để ta tìm đến tướng quân cầu tình....\r\n\r\n    Tần Tiêu rầu rĩ nói:\r\n\r\n    - Nói nhảm xa quá. Bọn họ cuối cùng là có bí mật gì?\r\n\r\n    Phong Nhị nương mạnh mẽ nuốt từng ngụm nước bọt, có chút khẩn trương nói:\r\n\r\n    - Đây cũng là chuyện Vi Đoàn nói ra lúc nói chuyện phiếm, bọn họ rất tin tưởng ta nên bình thường cũng không kiêng kỵ gì cả, ngay cả thời điểm lên giường cũng gọi ta tấu nhạc trợ hứng bên cạnh....Vi Đoàn nói cho ta biết....Lương Vương hòa...hòa....có cái kia với Thái tử phi.\r\n\r\n    Trong lòng Tần Tiêu cả kinh nhưng vẫn cố gắng giả bộ nói:\r\n\r\n    - Không thể nào, đây cũng thật là khó tin. Lương Vương và Thái tử thề không đội trời chung, làm sao có thể cùng Thái tử phi được?\r\n\r\n    - Ai nói là không phải chứ!\r\n\r\n    Phong Nhị nương lộ ra vẻ mặt bà tám:\r\n\r\n    - Lúc trước ta cũng không tin, Vi Đoàn còn nói cho ta biết nàng muốn tiến cung làm thiếp thân thị tỳ của Thái tử phi, còn có thể được phong làm Tiệp dư...\r\n\r\n    Tần Tiêu buồn cười nói:\r\n\r\n    - Một người 30 tàn hoa bại liễu mà được gọi tiến cung là Phi tử hoàng đế, phong làm tam phẩm Tiệp dư, đây không phải là đáng chê cười sao?\r\n\r\n    Phong Nhị nương vội vàng khoát tay, khẩn trương thấp giọng nói:\r\n\r\n    - Tướng quân chớ có lên tiếng, nói như vậy làm sao có thể? Theo ta thấy, việc này....có thể là thật! Ngày hôm qua Vi Đoàn đã tiến cung, ở lại Đông Cung giờ chưa trở về.\r\n\r\n    Tân Tiêu nhẹ gật đầu:\r\n\r\n    - Đúng thế!\r\n\r\n    Trong lòng thầm nghĩ: Xem ra tin tức của Lý Long Cơ vô cùng chuẩn xác. Vi Đoàn này đích thực là rất nhanh đã leo lên được cành cây cao, cùng Vi Thị bưng bít lại. Nhưng mà hắn còn không biết nếu Vi Đoàn trở thành nữ nhân của Hoàng đế thì Võ Nghĩ....Quá châm biếm! Lý Hiển và Võ Nghĩ là hai người đứng đầu mà lại xài chung một nữ nhân!\r\n\r\n    Xem ra Võ Nghĩ này lớn lên không chỉ bộ dạng không tệ mà công phu trên giường cũng rất lợi hại! Hắn và Vi thị liên can như vậy rồi mà lại không thể một tay che trời sao? Nếu đổi lại ta là Lý Hiển thì chuyện đầu tiên sau khi đăng cơ là phế đi Võ Nghĩ. Đáng tiếc ta lại không phải, aiz! Lý Hiển này sợ vợ như hổ, cực kỳ nhu nhược, thân là Hoàng đế mà cũng bị cắm sừng....sao ta lại có mẹ vợ như thế chứ?\r\n\r\n    Phong Nhị nương khẩn trương xoa xoa tay, sợ hãi nhìn Tần Tiêu:\r\n\r\n    - Không khác lắm...không có...Tần tướng quân, những chuyện này ngài nhất định phải giữ bí mật đó, nếu lộ ra ngoài thì cái mạng nhỏ của ta mất cũng không sao, nếu liên lụy tướng quân phải chịu tội thì cũng không tốt.\r\n\r\n    <\/div>","title":"Chương 340 : Yêu cơ dâm loạn. (1)"}