{"text":"﻿    Chương 487: Mỹ nữ và bầy sói. (2)\r\n\r\n    <\/div>\r\n\r\n    Đó là một loại cảm tình nhẵn nhụi thâm trầm, điệu thấp, mịt mờ, thẳng đến đem nó biến thành một loại thói quen. Biến thành sự ỷ lại giữa hai bên. Cũng giống như tay trái quen thuộc đối với tay phải, tuy rằng hai bên không thể thiếu khuyết, bằng không sẽ là một tay khó kêu. Nhưng lại vẫn không có minh bạch, thì ra đối phương đối với bản thân cư nhiên lại quan trọng như vậy.\r\n\r\n    Thẳng đến có lúc có khả năng mất đi đối phương, mới bừng tỉnh đại ngộ minh bạch cái gọi là \"yêu\" thực sự đã không nhận thức được, biến thành một loại thói quen.\r\n\r\n    Trong lòng Tần Tiêu càng nghĩ càng loạn, như là bị mèo cào vậy, phiền muộn khó chịu nổi.\r\n\r\n    Nhịn không được đã hét lên như xé nát yết hầu:\r\n\r\n    - Mặc Y, ngươi đang ở đâu?\r\n\r\n    Bên cạnh chân núi sát biên giới Nam Sơn, dưới một chỗ đá vụn.\r\n\r\n    Mặc Y từ từ tỉnh lại, trong đầu một trận ảm đạm, trên người truyền đến một trận đau đớn kịch liệt.\r\n\r\n    Hơi di động một chút thân thể, còn tốt, hẳn là không có chỗ nào bị gãy xương. Ngẩng đầu lên nhìn bầu trời, một vầng trăng sáng đã nhô lên cao, gió lạnh thổi xung quanh.\r\n\r\n    Hơi qua một hồi, nàng mới hồi tưởng lại một màn lúc chiều kia. Trên núi Nam Sơn, nàng một kiếm đặt trên cổ Dương Ngã Chi, đang áp giải hắn đi trở về. Không ngờ đột nhiên từ bên cạnh nhảy ra một con gấu đen bị kinh hãi, phẫn nộ hướng về hai người vọt tới.\r\n\r\n    Dương Ngã Chi nhất thời sợ đến cũng sắp vãi tè cả ra quần rồi. Đối với gấu đên trong Mạc Bắc Sơn, hắn cũng là quen thuộc. Loại động vật này tuyệt đối là hung thú giết người như ma!\r\n\r\n    Lúc đó Dương Ngã Chi đã bất chấp kiếm kề trên cổ, quát to một tiếng nhanh chân hướng tới phía sau chạy đi.\r\n\r\n    Nguyên bản lấy thân thủ của Mặc Y phi thân nhảy lên trên đại thụ cũng sẽ không có chuyện gì, nhưng là nàng không cam lòng cứ như vậy buông tha Dương Ngã Chi, cũng không có thể để Hắc Hùng giết hắn. Tần Tiêu có quân lệnh muốn bắt sống người này. Lúc đó chỉ đành một đường truy kích Dương Ngã Chi, một đường còn phải chống đỡ gấu đen lớn tập kích!\r\n\r\n    Ban đầu, Mặc Y đuổi theo Dương Ngã Chi rời xa đại chiến tràng, lúc này đã cách xa vài chục dặm rồi, một đường điên cuồng chạy đi, đã tiếp cận sát biên giới Nam Sơn.\r\n\r\n    Gấu đen bị đại chiến tràng làm kinh hãi vẫn cứ đuổi theo không bỏ, vài lần đã muốn đem Mặc Y bổ gã, hoặc là kéo đến Dương Ngã Chi. Mặc Y chỉ dựa vào thanh bội kiếm tinh xảo kia cùng Hắc Hùng du đấu. Tuy rằng đem kích thương mấy chỗ, thế nhưng cũng chỉ bất quá càng thêm khiến nó tức giận hơn mà thôi.\r\n\r\n    Chạy đến tận cùng sơn lộ, cư nhiên là một chỗ vách núi này. Tuy rằng không cao lắm, thế nhưng cực kỳ dốc ngược. Mặc Y đuổi theo Dương Ngã Chi hoảng sợ chạy không mục đích tới nơi này, cư nhiên là một chỗ tuyệt địa. Đại Hắc Hùng lao qua đây, mấy ngày liền bùn đất bị nước mưa cọ rửa rất mềm, nhất thời đổ nát, hai người một hùng nhất thời đều rơi xuống.\r\n\r\n    Mặc Y rõ ràng ghi nhớ, lúc đó rơi xuống căn bản không có địa phương nào có thể mượn lực được, chính mình miễn cưỡng ở trên vách núi đá cắm mấy kiếm làm giảm lực đạo, cuối cùng vẫn là nặng nề ngã xuống, hôn mê đi mất.\r\n\r\n    Nghỉ ngơi một hồi sau đó, Mặc Y điều trị một chút nội tức, tỉ mỉ kiểm tra thân thể chính mình một chút, hoàn hảo chỉ là tay trái có chút thương tích rất nhỏ, có chiến giáp che chở, trên người cơ bản là hoàn hảo không tổn hao gì. Lung lay lắc lư đứng dậy, mới phát hiện trên đầu một trận ẩm ướt, chạm vào thấy đau đớn. Xốc lên mũ giáp mới phát hiện.\r\n\r\n    Nguyên lai da đầu bị đập vỡ, chảy ra một dòng máu, hiện tại cũng đã khô rồi. Xem ra lúc rơi xuống bị đụng vài cái, bị táng đá đụng thương đầu. Còn may có mũ giáp, bằng không mạng nhỏ khẳng định xong đời.\r\n\r\n    Mặc Y khẽ cắn môi, một lần nữa đem mũ giáp đội lên, địa phương cách chính mình mấy trượng phát hiện thanh kiếm phản chiếu ánh trăng hiện lên, sau đó tìm kiếm tung tích của Dương Ngã Chi ở xung quanh. Trong lòng nàng cũng không phải rất thích nhìn, lúc đó Dương Ngã Chi đúng là cứ như vậy hoang mang rối loạn ngã xuống. Vẫn kêu thảm thiết liên tục. Lấy loại thân thủ mèo ba chân này của hắn, hẳn là mạng không tốt thế nào còn có thể sống sót.\r\n\r\n    Dưới vách núi là một chỗ gò núi bằng phẳng, có chút cỏ dại và bụi cây, cũng may mắn mấy thứ này giảm chậm lại lực đạo, Mặc Y mới giữ được cái tính mệnh. Lúc này nàng đã phủi ra đám cỏ dại bụi cây này, bắt đầu đi tìm người.\r\n\r\n    Dưới ánh trăng sáng trong, Mặc Y ngân giáp sáng chói vẫn bắt mắt như cũ, áo choàng phía sau cũng đã là một mảnh vải loạn bị nghiền nát bất kham. Dọc theo đường núi tìm kiếm một trận, nàng đã thở gấp, tim đập gia tốc, cảm giác có chút tiêu hao thể lực.\r\n\r\n    Khát nước cực kỳ lợi hại. Ngẩng đầu nhìn trăng sáng, cảm giác chính mình phảng phất như nhớ lại vài năm trước, ở dưới tay Vi Đình làm sát thủ, cũng là mù mịt không manh mối và cô độc tịch mịch như thế này. Làm bạn bên người chỉ có tiếng gió thổi trống vắng cùng tiếng côn trùng kêu gọi huyên náo.\r\n\r\n    Nếu có thể lập tức trở lại bên cạnh người nọ hẳn là sẽ tốt biết bao. Cho dù là lẳng lặng không có hoa ngôn phiến ngữ gì, hoặc là cách một gian quân trướng nghe tiếng ngáy đều đều của hắn...\r\n\r\n    Mặc Y khẽ cắn môi. Miễn cưỡng lại đứng dậy, chưa từ bỏ ý định tiếp tục đi tìm Dương Ngã Chi.\r\n\r\n    Đi theo bên cạnh người nọ, Mặc Y ngoại trừ muốn chăm sóc cho hắn thật tốt, càng muốn làm ra chút sự tình hữu dụng.\r\n\r\n    - Dương Ngã Chi! Cư nhiên nhảy ra khỏi chiến tràng bỏ chạy, may là ta đúng lúc phát hiện, há có thể để hắn đào tẩu!\r\n\r\n    Mặc Y oán hận thầm nghĩ:\r\n\r\n    - Nam nhân xấu xa này, hẳn là sẽ không đoản mệnh như vậy đấy chứ?\r\n\r\n    Một bên nhổ cỏ cây tìm kiếm, Mặc Y vừa hô lên:\r\n\r\n    - Dương Ngã Chi, ngươi nếu là còn sống, nghe được thì lên tiếng, ngươi đang ở đâu?\r\n\r\n    Dọc theo đường núi ngang dọc trên dưới tìm kiếm một trận, không thấy Đại Hắc Hùng, cũng không có nhìn thấy Dương Ngã Chi. Mặc Y cảm giác chính mình cũng sắp hư thoát rồi, nhưng vẫn cố cắn chặt răng tiếp tục tìm kiếm khắp nơi. Trên đầu bị đụng thương, nghe trái tim thình thịch nhảy lên, chỗ cổ tay bị thương cũng có chút sưng phù, trong bụng đói đên từng đợt sôi sục òng ọc, tiếng nói cũng đã có chút khàn khàn, tựa hồ sẽ bốc khói lên.\r\n\r\n    Rốt cục, ở dưới tàng cây nhỏ, nghe được một thanh âm yếu ớt:\r\n\r\n    - Ta...ta ở chỗ này!\r\n\r\n    Mặc Y tinh thần chấn động, nhất thời toàn thân đều dâng trào lực lượng, bước nhanh hướng phía trước đã chạy tới. Quả nhiên đập vào mắt nhìn thấy, Dương Ngã Chi bị cái cây nhỏ này đè ngang lên, tứ chi mềm oạt rũ xuống, đang nửa chết nửa sống rên rỉ. Tại địa phương cách đó không xa, đầu đại Hắc Hùng kia đang nằm sấp thẳng cẳng trên mặt đất, đỉnh đầu vẫn còn máu chảy ra, xem ra là đầu bị đập trúng tảng đá mà đi đời nhà ma.\r\n\r\n    Mặc Y đi tới, dắt Dương Ngã Chi để hắn đứng dậy, oán hận mắng:\r\n\r\n    - Gian tặc! Ngươi đúng là mệnh lớn, Hắc Hùng cũng đã ngã chết, ngươi cư nhiên vẫn còn sống!\r\n\r\n    Dương Ngã Chi đầy bụi đất tự tiếu phi tiếu nói rằng:\r\n\r\n    - Ta không chết, ngươi không phải cũng rất vui vẻ sao? Như vậy ngươi có thể đem ta bắt trở lại lĩnh thưởng. Bất quá, hai chân của ta hình như đều đã gãy rồi, xem ngươi làm thế nào đưa ta trở lại.\r\n\r\n    <\/div>","title":"Chương 487: Mỹ nữ và bầy sói. (2)"}