{"text":"﻿    Chương 424 - 425: Kỳ nhân Kim Lương Phượng.\r\n\r\n    <\/div>\r\n\r\n    - Ăn mệt a!\r\n\r\n    Phạm Thức Đức cười nói:\r\n\r\n    - Ngày hôm qua trên bàn yến hội, còn thừa thật nhiều rượu thịt. Hắn không chịu lãng phí, điên cuồng ăn một lần, kết quả tiêu chảy.\r\n\r\n    - Ha ha!\r\n\r\n    Tần Tiêu cười vang, tâm tình cuối cùng cũng tốt hơn chút. Cùng với người nhà và bằng hữu sinh sống với nhau một chỗ như vậy, coi như là có sự tình không vui, cũng có thể chậm rãi hóa giải a.\r\n\r\n    Cảm giác gia đình, thật tốt!\r\n\r\n    Hai người đi tới tiền đường Hầu phủ, tôi tớ nha hoàn đã đang lục tục đem điểm tâm sáng bày lên trên mặt bàn. Gạo chúc và bánh màn thầu trắng trẻo nóng hôi hổi, còn có một chút điểm tâm dưa muối, thập phần phong phú, Tần Tiêu nhất thời đã đến ăn uống. Nghĩ lại một chút đã cảm thấy Lý Tiên Huệ mỗi ngày cùng mình ăn bữa sáng, quay đầu lại đã muốn đi gõ cửa phòng của nàng.\r\n\r\n    Ra mở cửa lại là Mặc Y, nhẹ nhàng nói một tiếng:\r\n\r\n    - Chào buổi sáng Hầu gia.\r\n\r\n    Sau đó lẳng lặng đứng sang một bên. Tần Tiêu vào nhà, Lý Tiên Huệ nửa ngồi nửa nằm dựa ở trên giường, hướng về phía Tần Tiêu cười nói:\r\n\r\n    - Tân lang quân, sao vào mới sáng sớm đã lai chạy đến trong phòng của ta vậy?\r\n\r\n    Tần Tiêu thấy sắc mặt Lý Tiên Huệ có chút tái nhợt, vội vã ngồi qua đó nhẹ nhàng ôm lấy nàng:\r\n\r\n    - Thế nào, tối hôm qua lại không ngủ an giấc sao?\r\n\r\n    Lý Tiên Huệ lắc đầu:\r\n\r\n    - Còn tốt mà, cũng may có Mặc Y ngủ cùng. Chỉ là...nửa đêm cứ buồn nôn, ngủ không yên giấc...\r\n\r\n    Tần Tiêu trong lòng từng đợt lên men, yêu thương đem Lý Tiên Huệ kéo vào trong lòng:\r\n\r\n    - Lão bà khổ cực...mới chỉ có hai tháng mà đã nháo loạn như vậy? Sau này, ta vẫn là qua đây bồi ngươi thêm đi sao!\r\n\r\n    Ba ngày sau, trong quân doanh Sở Tiên Hầu phủ.\r\n\r\n    Chân Tần Tiêu đi giày da màu sắc đẹp đẽ, mang thắt lưng da trâu quân đội, một bộ trang phục huấn luyện. Hình Trường Phong và Vạn Lôi chắp tay đứng thẳng phía sau, Quách Tử Nghi và ba mươi gã tướng sĩ Đặc Chủng Doanh xếp thành hàng đứng ở trong viện, tinh thần hăng hái, ý khí phong phát.\r\n\r\n    Trong lòng Tần Tiêu âm thầm thoả mãn, xem ra ba ngày nghỉ ngơi, để những người này cả người tràn ngập lực lượng. Hơn nữa thê thếp mới cưới ở bên cạnh bọn họ, sinh hoạt coi như là hoàn chỉnh và yên ổn, đều có thể đủ để tĩnh tâm đến huấn luyện.\r\n\r\n    Tần Tiêu qua lại bước đi thong thả vài bước:\r\n\r\n    - Từ hôm nay trở đi, bắt đầu một vòng đặc huấn mới, hơn nữa gia nhập bài khóa mới, đó chính là \"khí công\" do ta tự mình ngộ ra, ngoài khổ luyện công phu. Đây là ta căn cứ theo tâm pháp Ma Vân Chưởng do sư môn truyền lại và Ngạnh Khí Công kết hợp sáng chế, đặc biệt thích hợp cho chúng ta huấn luyện. Thế nhưng, quá trình huấn luyện cũng là rất cực khổ. Hơn nửa cần càng nhiều đầu óc để lĩnh hội. Do đó, từ hôm nay trở đi, tất cả mọi người hãy xốc lại trăm phần trăm tinh thần cho ta. Ngoại trừ nỗ lực, càng cần nhiều lao động thể lực, ngay cả thời gian ngủ cũng đừng quên luyện tập tâm pháp điều tức. Đã hiểu rõ chưa?\r\n\r\n    Hơn ba mươi người đồng thanh đáp.\r\n\r\n    - Rõ!\r\n\r\n    Tần Tiêu thoả mãn nhếch khóe miệng lên, vẫy tay với Hình Trường Phong ở phía sau, để hắn đem một phần sách vở phát xuống dưới:\r\n\r\n    - Đây chính là phương pháp tu hành giản đơn. Trước ta có dạy mọi người làm quen nhận thức qua các huyệt vị. Hiện tại học tới khí công hẳn là sẽ làm ít công to. Khí công cơ sở, tối trọng yếu chính là phương pháp hô hấp, và dưỡng khí, luyện khí. Trong sách đã viết rất tường tận. Những thứ này nhìn như đơn giản, thế nhưng chân chính làm được lại không dễ dàng, hơn nữa cần thời gian để luyện tập và huấn luyện. Đặc biệt là trong đó, ta cho thêm vào một ít cách hành khí huyệt vị do bản thân tìm hiểu được, tương đối khó có thể nắm giữ. Do đó, mọi người phải dụng tâm gấp bội. Sau đó sáng sớm và buổi tối mỗi ngày đều tăng thêm một môn chương trình học, chính là đều đến bên Sở Tiên hồ để \"luyện khí\" cho ta. Đây không phải là phương pháp tu đạo Thần Tiên gì cả, chân chính công phu ngoại gia hoành luyện chân chính. Nói trắng ra, chính là làm cho bản thân trở nên \"kinh đả\". Nếu muốn đánh người, trước phải học chịu đòn đã. Đợi học giỏi khí công, cầm nã thủ, tán đả, phi đao và nhất chiêu chế địch cùng với bất cứ chiêu thức gì của các người đều sẽ uy lực bội tăng, giống như ta vậy.\r\n\r\n    Dứt lời, Tần Tiêu từ trong túi cất đao ở bên hông rút ra một thanh phi đao. Cổ tay cấp bách dương lên, \"phanh\" một tiếng, ở bên khoản hơn mười bước có một khối thiết thuẫn bài bị đánh ra một cái lỗ lớn!\r\n\r\n    Mọi người đều líu lưỡi, lấy công phu hiện tại của bọn họ, Hình Trường Phong phi đao lợi hại nhất cũng nhiều lắm bắn thủng một phiến khá hơn thốn. Phần công lực này của Tần Tiêu đúng thật là có chút hãi nhân!\r\n\r\n    - Mặt khác...\r\n\r\n    Tần Tiêu tiếp tục oang oang nói rằng:\r\n\r\n    - Lần này nhờ phúc của Giang Châu Giang Châu Hà đại nhân, sân huấn luyện trong nháy mắt đã hoàn thiện xong. Hiện tại cả Hầu phủ đã thành một quân doanh kín kẽ, toàn bộ phương tiện đều đã chuẩn bị đầy đủ. Từ hôm nay trở đi, khôi phục chương trình học mỗi ngày của đặc chủng huấn luyện. Bao gồm huấn luyện thể năng chạy cự li dài trong mười dặm, liên tục vượt chướng ngại vật xuyên qua, leo đá, bơi lội, vác vật nặng đứng yên và ngồi đẩy cử tạ. Cùng với thuật cưỡi ngựa, bắn cung và tự do vật lộn đánh nhau. Đánh nhau sẽ tiến hành cuối cùng vào mỗi ngày huấn luyện, cứ hai người một tổ, mỗi lần thua sẽ bi phạt một trăm cái chống đẩy, hit đất. Quách Tử Nghi, ngươi cùng ta một tổ.\r\n\r\n    Quách Tử Nghi hoảng sợ trợn lớn con mắt một chút, nhưng lại lập tức ưỡn ngực cao lên:\r\n\r\n    - Dạ, tướng quân!\r\n\r\n    Trong lòng Tần Tiêu âm thầm buồn cười một trận, tiếp tục nói rằng:\r\n\r\n    - Bảy ngày đặc huấn sau, bắt đầu một vòng huấn luyện dã ngoại cầu sinh. Lần này ta muốn đem một hạng này coi như là trọng điểm. Bởi vì lần trước một hạng mục này chúng ta vẫn làm không được quá tốt. Sau này nếu là mang binh xuất chinh, đây sẽ trở thành một kỹ năng thập phần trọng yếu. Hơn nữa ta phát hiện, trong các huynh đệ tồn tại một suy nghĩ sai lầm, hoặc giả là khúc mắc. Đó chính là không chịu uống nước tiểu của chính mình.\r\n\r\n    - Phải biết rằng, giả như đến trong loại sa mạc như Mạc Bắc sa mạc này, nước là một thứ rất khó tìm kiếm được. Không đến mức mỗi người lưng vài chục cân nước ra đi đi sao? Do đó, ngoại trừ ăn một ít hoa quả ra, giảm thiểu tiêu hóa thực vật cần đến nước. Phải cần học uống nước tiểu. Hơn nữa ta nói cho mọi người, nước biển cũng là có thể uống được! Thế nhưng mỗi lần không thể vượt quá hai đến ba ngụm. Mỗi ngày chia làm hơn mười lần để uống, liên tục không thể vượt lên trước năm tới bảy ngày. Tuy rằng hiện tại chúng ta không cần phải đến đại hải cầu sinh. Thế nhưng đây cũng là kỹ năng hạng nhất, phải nắm giữ để phòng bị bất cứ tình huống nào. Mặt khác, mỗi người khi đi ra ngoài, trên người mang theo muối ăn cũn là có rất nhiều tác dụng. Tỷ như, hoa nở thực vật, cây cỏ, nếu như biến sắc cũng đều có độc không thể dùng để ăn được. Tuyết đọng trên núi tan thành nước cũng là phải trộn với muối mới có thể uống được. Bằng không có thể gây ra vấn đề tiêu hóa tràng co thắt dạ dày...\r\n\r\n    Tần Tiêu thao thao bất tuyệt nói hơn nửa canh giờ. Mọi người Đặc Chủng Doanh đều dùng bút máy đang ở trên quyển tập của mình ghi chép lại.\r\n\r\n    Vừa mới nói xong một đoạn, Mạc Vân Nhi lại xuất hiện ở bên cạnh đại môn quân doanh, xa xa hướng phía Tần Tiêu khom lưng tạo dáng, biểu thị áy náy. Bởi vì Tần Tiêu đã sớm hạ lệnh qua, trừ người của Đặc Chủng Doanh, bất kỳ kẻ nào cũng không được tự ý đến trong sân huấn luyện sau phủ.\r\n\r\n    Tần Tiêu nghiêng đầu nói với Hình Trường Phong rằng:\r\n\r\n    - Ngươi đi qua đó xem, hẳn là có chuyện gì phát sinh. Bằng không lấy tính cách của Mạc Vân Nhi là quyết không chạy đến nơi đây đâu.\r\n\r\n    Hình Trường Phong bước nhanh chạy tới cùng Mạc Vân Nhi nói mấy câu, rồi lập tức chạy trở lại, ở bên tai Tần Tiêu nói rằng:\r\n\r\n    - Sư phụ ta Kim Lương Phượng đến, nhưng lại mang đến một thanh niên nhân!\r\n\r\n    - A?\r\n\r\n    Trong lòng Tần Tiêu vui vẻ: khắp nơi tìm kiếm hắn không được, tự mình lại tìm đến cửa! Quay đầu nói với Vạn Lôi rằng:\r\n\r\n    - Vạn tướng quân, hiện tại bắt đầu huấn luyện, do ngươi phụ trách. Ta cùng với Hình tướng quân đến trước phủ có sự tình.\r\n\r\n    - Dạ!\r\n\r\n    Vạn Lôi và người của Đặc Chủng Doanh đều động. Tần Tiêu và Hình Trường Phong đổi một bộ y phục đi đến trước phủ.\r\n\r\n    Tần Tiêu nói với Hình Trường Phong rằng:\r\n\r\n    - Sư phụ kia của ngươi, năm xưa vội vã không từ biệt, vài năm không gặp, hiện tại làm thế nào tìm tới nơi này vậy?\r\n\r\n    Hình Trường Phong vẻ mặt mờ mịt:\r\n\r\n    - Ta cũng không biết, đó thật sự là có chút kỳ quái. Lão nhân gia hắn vẫn là thần long thấy đầu không thấy đuôi.\r\n\r\n    - Đi, tới đó xem lại nói tiếp. Nói không chừng hắn là vội tới chúc mừng hỉ sự tân hôn của ngươi đấy.\r\n\r\n    Đến chính sảnh tiền phủ, đập vào mắt Tần Tiêu đã thấy một người đứng trong sảnh. Đội mũ cao, mặc đạo bào rộng,đi giày, tuy rằng chỉ là một bóng lưng đã đủ để có vẻ phong độ tiêu sái, khí thế bất phàm. Người này thân cao khoảng chừng cùng với Hình Trường Phong không sai biệt lắm, so với Tần Tiêu hơi thấp hơn một chút. Thế nhưng có vẻ thập phần cao ngất ngạn ngạn, bên hông đeo một thanh trường kiếm, dưới gió nhẹ thổi lay động, phiêu nhiên có phong thái của Thần Tiên.\r\n\r\n    Người đen nghe được phía sau có tiếng bước chân, xoay người lại chắp tay một cái:\r\n\r\n    - Kim Lương Phượng Kim Lương Phượng. Chắp tay có lễ.\r\n\r\n    Tần Tiêu đi tới đón nhận, ôm quyền thi lễ:\r\n\r\n    - Đạo trưởng có lễ, mời ngồi!\r\n\r\n    Hình Trường Phong kích động đi qua, đã quỳ bái xuống đất:\r\n\r\n    - Sư phụ, liệt đồ hôm nay rốt cục đã gặp lại lão nhân gia ngươi!\r\n\r\n    Kim Lương Phượng vỗ về vài sợi râu quai nón dưới hàm, cười ha hả nói:\r\n\r\n    - Hảo đồ nhi, mau đứng lên đi. Vi sư để lỡ một ít hành trình, không thể đến kịp tiệc cưới chúc mừng của ngươi. Ngươi cũng không nên trách tội nha!\r\n\r\n    Hình Trường Phong vui mừng đứng dậy, mời Kim Lương Phượng ngồi xuống. Tự mình đứng ở bên cạnh.\r\n\r\n    Tần Tiêu tinh tế đánh giá đạo nhân này, dựa theo như lời của Phạm Thức Đức, ba mươi năm trước, khi tuổi còn nhược quán đã bái thuật số danh gia Viên Thiên Cương làm thày. Hiện tại tốt xấu cũng là người ngoài năm mươi. Thế nhưng sắc mặt vẫn như trước hồng nhuận sung mãn, thần thái sáng láng tựa như mới đầu ba mươi. Hơn nữa tinh mục ổn đinh, ngũ quan rõ ràng, rất có tướng mạo trí giả. Đôi mắt kia tuy rằng thần sắc nhàn nhạt, nhưng dường như một lưỡi dao sắc bén, có thể xuyên thấu tâm phủ người ta để nhìn thấu. Có ma lực không hiểu.\r\n\r\n    Trong lòng Tần Tiêu đột nhiên nhớ tới một người Chư Cát Lượng! Thần sắc tự nhiên phong độ này chỉ có đạo nhân, cùng với Chư Cát Lượng trước đây hắn nhìn thấy ở trên TV, thật sự là có địa phương dị khúc đồng công!\r\n\r\n    Tần Tiêu hạ nhân hạ nhân dâng lên nước trà, mỉm cười nói rằng:\r\n\r\n    - Kim tiên sinh lần này đến đây, không biết có gì chỉ giáo?\r\n\r\n    - Ba chuyện.\r\n\r\n    Kim Lương Phượng mỉm cười đi thẳng vào vấn đề nói rằng:\r\n\r\n    - Thứ nhất, vốn là đến chúc mừng tân hôn của Trường Phong, lần này bởi vì phải dừng lại tại Quý Châu, xem ra đã bỏ lỡ rồi. Thứ hai, tặng lên một thanh bảo kiếm, làm lễ vật của Trường Phong. Sau này thanh kiếm này sẽ cùng với Trường Phong hộ vệ ở bên cạnh của Hầu gia; thứ ba, có chuyện gì cầu Hầu gia hỗ trợ.\r\n\r\n    - A, tiên sinh thực sự là người sảng khoái.\r\n\r\n    Tần Tiêu trong lòng có chút nghi ngờ, Kim Lương Phượng cái tên này có chút là lạ, cũng không biết là tính danh chân thực của hắn hay là đạo hào. Vả lại gọi hắn là \"tiên sinh\" hẳn là sẽ không sai. Vì vậy nói tiếp:\r\n\r\n    - Chữ \"cầu\" này thì không dám. Trường Phong cùng ta thân như huynh đệ, tiên sinh đã là ân sư của Trường Phong, cũng sẽ là ân sư của ta. Có việc phân phó cứ nói ra là được.\r\n\r\n    Kim Lương Phượng cười dài ha hả, vỗ xương nói:\r\n\r\n    - Vậy bần đạo sẽ không khách khí nữa! Ngoài phủ có một hán tử, là con mồ côi của trung lương. Ta muốn nhờ Hầu gia đem hắn lưu lại, để hắn dạy dỗ thành tài.\r\n\r\n    - Con mồ côi của trung lương?\r\n\r\n    Tần Tiêu ngạc nhiên nói:\r\n\r\n    - Là hậu nhân của ai?\r\n\r\n    Kim Lương Phượng ngắn gọn nói rằng:\r\n\r\n    - Hoàn Ngạn Phạm.\r\n\r\n    - A? Là con mồ côi của Hoàn đại nhân?\r\n\r\n    Tần Tiêu kinh ngạc nói rằng:\r\n\r\n    - Ta vừa mới nhân được tin tức, biết Hoàn đại nhân ở trên đường lưu vong Lĩnh Nam, bị Ngự Sử Chu Lợi Trinh làm hại, toàn gia lão ấu không để lại, không nghĩ tới còn có cốt nhục lưu lại! Thực sự là quá khó khăn, tiên sinh màu mời hắn tiến đến!\r\n\r\n    Kim Lương Phượng lửng thững đi tới cạnh cửa phủ, đối với bên ngoài vẫy tay kêu gọi một tiếng, một thiếu niên thân hình cao lớn rắn chắc vững chãi bước đi vào trong đường, hướng về phía Tần Tiêu quỳ gối:\r\n\r\n    - Tiểu nhân Hoàn Tử Đan, bái kiến đại tướng quân, Sở Tiên Hầu gia!\r\n\r\n    Tần Tiêu đứng dậy đem hắn đỡ lên, tinh tế quan sát một chút, lông mày rậm mắt to mặt rộng trán vuông, tuy rằng tuổi mới chỉ khoảng mười năm mười sáu vẫn còn lộ ra vẻ trẻ con, nhưng có một cổ tướng mạo uy phong nghiêm nghị và đôn hậu thành thực.\r\n\r\n    - Ngươi gọi là Tử Đan? Công tử của Hoàn đại nhân?\r\n\r\n    - Đúng là tiểu nhân.\r\n\r\n    Hoàn Tử Đan liền ôm quyền, nghiêm nghị tức giận nói rằng:\r\n\r\n    - Võ Tam Tư, Thôi Thực và Chu Lợi Trinh đám cẩu tặc kia, giữa đường mưu hại toàn gia của ta! May mắn ta lúc đó bởi vì mang bệnh, được Quý Châu Đại Đô Đốc Vương Tuấn thu lưu dưỡng bệnh, bằng không nhất định đã gặp độc thủ!\r\n\r\n    - A, là Vương tướng quân cứu ngươi...\r\n\r\n    Tần Tiêu nói rằng:\r\n\r\n    - Ta cùng với Vương tướng quân đã từng gặp qua tại Nhạc Châu, cũng coi như có chút giao tình, hắn là người đại nghĩa trung trinh. Nếu là như thế này, tốt lắm, ta nhận lấy ngươi đến làm đồ đệ môn hạ của ta, ý của ngươi thế nào?\r\n\r\n    Hoàn Tử Đan nhất thời vô cùng vui mừng, cuống quít quỳ bái xuống đất:\r\n\r\n    - Đồ nhi Tử Đan, bái kiến sư phụ!\r\n\r\n    Dứt lời chính là đại lễ tam bái cửu khấu.\r\n\r\n    Phía sau Kim Lương Phượng cười nói ha hả:\r\n\r\n    - Không nghĩ tới, Hầu gia cư nhiên thẳng thắn sảng khoái như vậy. Bần đạo thực sự là mừng rỡ nha! Trường Phong ngươi qua đây, thanh bảo kiếm này, vi sư tặng cho ngươi!\r\n\r\n    Dứt lời đã từ bên hông cởi xuống bảo kiếm cầm ở trong tay!\r\n\r\n    Hình Trường Phong kinh hỉ đi qua đó, cung kính quì một gối tiếp nhận bảo kiếm, lại phát hiện trầm trọng thần kỳ, hơn nữa vỏ kiếm phong cách cổ xưa.\r\n\r\n    <\/div>","title":"Chương 424 - 425: Kỳ nhân Kim Lương Phượng."}