{"text":"﻿    Chương 571: Mỹ nhân như ngọc. (1)\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Đúng vậy a, rất náo nhiệt, không kém hơn ban ngày, hơn nữa càng nhiều một ít quà vặt và nghệ nhân biểu diễn. Chỉ cần không cấm đi lại ban đêm, chợ tây vĩnh viễn là náo nhiệt nhất kinh thành.\r\n\r\n    Lý Tiên Huệ mở to mắt nhìn. Hưng phấn chờ mong nhìn qua Tần Tiêu, đong đưa tay của hắn, nói:\r\n\r\n    - Lão công, chúng ta xuống dưới đi dạo được chứ?\r\n\r\n    Tần Tiêu cười cười:\r\n\r\n    - Đương nhiên được rồi, có cái gì không thể! Đỗ xe!\r\n\r\n    Xe ngựa dừng lại, Tần Tiêu dìu Lý Tiên Huệ xuống xe ngựa. Hai người vui mừng nắm tay, sau đó đi vào trong dòng người chợ tây đông đảo.\r\n\r\n    Lý Tiên Huệ lần đầu tiên không mang mặt nạ đi ra ngoài. Hơn nữa còn đi cạnh Tần Tiêu, cảm thấy hưng phấn rất nhiều, như giống như hài tử nhìn qua khắp nơi. Ở quán bánh ngọt nhỏ của Giang Nam, cái nồi lớn hầm cách thủy, nghệ nhân xiếc dùng chân dẫm lên viên cầu. Còn có ca kỹ hát rong ven đường, đều làm cho nàng nổi hứng thú, không thiếu được muốn ở bên cạnh vừa ý hồi lâu.\r\n\r\n    Trong lòng Tần Tiêu cũng rất thoải mái, lần đầu tiên đi dạo phố với Lý Tiên Huệ, cảm giác đúng là rất không tồi. Nhìn thấy nàng vui vẻ như vậy hắn liền quên đi đấu đá quan trường, là một nam nhân bình thường đi dạo với ái thê. Đã thấy nàng vui vẻ, trong lòng của hắn cũng thoải mái.\r\n\r\n    Huống chi hắn là ‘nam nhân’ rất có tiền. Ái thê muốn mua cái gì cũng có thể không thèm quan tâm giá cả. Làm vậy rất thích ý. Chợ đêm Trường An có vài phần hương vị chợ đêm của thế kỷ hai mươi mốt, hơn nữa là cổ kính chính tông.\r\n\r\n    Hai người đi tới trước một quán mì hoành thánh. Tần Tiêu lôi kéo tay Lý Tiên Huệ nói ra:\r\n\r\n    - Tại sao cái bàn đầy mỡ, cùng không có chú ý nấu nướng. Ngươi cũng thích sao?\r\n\r\n    Lý Tiên Huệ trên mặt mừng rỡ tươi cười:\r\n\r\n    - Kỳ thật ta cũng không đói bụng a! Chỉ muốn cảm thụ tư vị này mà thôi. Ta cảm thấy nơi này tràn ngập khí tức sinh hoạt, mỗi người đều trôi qua phong phú mà có ý nghĩa, thật có ý tứ.\r\n\r\n    Trong lòng Tần Tiêu âm thầm có chút áy náy: Tuy Lý Tiên Huệ không phải lên án cái gì, nhưng mà trong lời của nàng mơ hồ có tiếng lòng của nàng. Ngày bình thường ngây ngốc trong phủ không ra khỏi cửa, sinh hoạt luôn đơn điệu mà không thú vị, còn không có quần áo đồ trang sức... Đúng là làm khó nàng.\r\n\r\n    Lúc này bát mì hoành thánh bưng lên, phía trong có vài cọng rau và miếng hành, mùi thơm ngát mê người.\r\n\r\n    Lý Tiên Huệ hứng thú nhìn cái nồi, không ngớt lời khen:\r\n\r\n    - Làm thật đặc biệt! Trước kia ta ăn mì hoành thánh, đều là ăn chén tốt nhất, súp trong và viên thịt lớn. Bây giờ thật lạ, nhiều đồ hỗn tạp thành, hết lần này tới lần khác làm cho người ta nhìn mà muốn ăn.\r\n\r\n    Tần Tiêu cười rộ lên, dùng thìa múc súp, dùng miệng thổi cho nguội, sau đó lại đưa vào miệng của nàng, Lý Tiên Huệ liên tục tán thưởng:\r\n\r\n    - Ăn ngon, ta muốn ăn hết.\r\n\r\n    Hai người cười toe toét trong quán nhỏ đơn sơ, sau đó ăn sạch tô mì, liền ngay cả súp chút nữa đã uống cạn. Lúc gần đi Tần Tiêu vung tay ném ra một thỏi bạc, làm cho chủ quán mừng như điên.\r\n\r\n    Trong lòng Tần Tiêu lại thập phần thỏa mãn: Có thể làm cho Tiên nhi vui vẻ như vậy, một thỏi bạc tính toán cái gì?\r\n\r\n    Hai người lại đi dạo một hồi, trong quán nhỏ ven đường mua một ít đồ trang sức giả san hô, tiện nghi thì mua, một thỏi bạc ném xuống, lão bản quán nhỏ thiếu chút nữa đem toàn bộ đồ vật của mình tay không đưa cho Tần Tiêu. Sau đó Lý Tiên Huệ còn kéo Tần Tiêu đi tới chỗ bán gấm vóc, giống như tiểu nữ tử bình thường, cho Tần Tiêu một kiện cẩm bào, cảm thấy lòng tràn đầy vui mừng. Lão bản cực kỳ biết nói chuyện, liên tục tán thưởng Tần Tiêu cùng Lý Tiên Huệ quả thực là ‘nhân trung long phượng’, ‘trời đất tạo một đôi’, mừng rỡ Lý Tiên Huệ không ngừng cười to. Trong lòng Tần Tiêu thoải mái, suýt nữa đem vàng bạc tùy thân ném cho lão bản.\r\n\r\n    Tiền chỉ là vật ngoài thân, dù sao cũng không có dùng bao nhiêu. Có thể lấy ra đổi lấy vui vẻ là tốt nhất, tiêu tiền như nước cũng là một loại hưởng thụ! Lưu cho tử tôn?\r\n\r\n    Nếu sinh ra phá gia chi tử lưu nó làm cái gì? Nếu là tử tôn đắc lực, cũng không cần ta lưu lại! Tần Tiêu nghĩ như thế.\r\n\r\n    Hai người mang theo hai bao lớn đi lên xe ngựa, một hồi hoan thanh tiếu ngữ. Còn kém một chút là giờ Hợi nửa đêm, náo nhiệt ở chợ tây cũng giảm xuống.\r\n\r\n    Lý Tiên Huệ vui vẻ tựa đầu vào ngực của Tần Tiêu, cười toe toét nói:\r\n\r\n    - Lão công, ta hôm nay đúng là vui vẻ! Không nghĩ tới dạo phố cũng vui vẻ như vậy! Trách không được Tử Địch thỉnh thoảng bỏ chạy tới chợ tây dạo phố.\r\n\r\n    Tử Địch? Trong lòng Tần Tiêu âm thầm tỉnh táo lại: Còn dặn dò Mặc Y chuẩn bị ‘mê tình hương’, chuẩn bị buổi tối làm chính sự, hiện tại đáp ứng Tiên nhi... Lão bàn nhiều cũng có chỗ hỏng. Tính toán, hôm nay Tiên nhi cao hứng như vậy, sao có thể nửa đường bỏ cuộc chứ? Tử Địch nha đầu đần, dù sao cũng không mong chờ ta cùng nàng, chậm một chút cũng không sao.\r\n\r\n    Lý Tiên Huệ hưng phấn đảo qua đống đồ vật đã mua. Đột nhiên cả kinh kêu lên.\r\n\r\n    - Ai nha, ta phát hiện mua đống đồ này toàn bộ không có dùng cái gì. Đâu là con đồi mồi chế băng san hô, ai xử dụng đây? Còn có những trang sức và hoa văn kỳ quái nước ngoài nữa, cũng không có nơi bày. Ai nha, lãng phí!\r\n\r\n    Tần Tiêu cười rộ lên:\r\n\r\n    - Vậy ngươi cầm lấy đi khen thưởng cho hạ nhân đi. Mua hay không không trọng yếu. Chỉ cần mua chúng ta vui vẻ là đủ rồi.\r\n\r\n    Trong lòng Lý Tiên Huệ rung động, nhịn không được hôn lên mặt Tần Tiêu một cái, sau đó đứng dậy ôm cổ hắn, thâm tình chân thành nói ra:\r\n\r\n    - Lão công, Tiên nhi có thể được ngươi coi trọng, thật sự là tu mười tám đời mới được, lão công là nam nhân tốt.\r\n\r\n    Xe ngựa ngừng lại, đã tới cửa lớn của Tần gia. Hai chiếc đèn lồng lớn đang sáng ngời, đem cửa phủ chiếu sáng chưng. Sau đó đập cửa mấy cái, lập tức mở cửa chạy ra hầu hạ hai người xuống xe, đem đồ vật chuyển vào trong.\r\n\r\n    Hai người vào phủ, một thân nhẹ vui vẻ đi vào sảnh lầu. Lầu hai vẫn còn hai nha hoàn trông coi, một chén đèn dầu còn không có dập tắt. Lý Tiên Huệ bảo các nàng về phòng nghỉ ngơi.\r\n\r\n    Vừa mới đóng cửa lại, hai người tựu vong tình ăn nằm với nhau. Trở về phòng thì dục vọng triền miên với nhau.\r\n\r\n    Gian phòng của Lý Tiên Huệ là phòng chủ mẫu, trang trí bắt mắt hoa lệ. Hơn nữa nàng là công chúa, Lý Đán cố ý hạ chỉ mang theo nhiều đồ vật hoàng gia tới đây, theo chăn bông và trướng tất cả đều có màu kim lóng lánh, quý khí kích người.\r\n\r\n    Hai người hôn nhau. Chậm rãi tới gần bên giường, sau đó cùng nhau ngã xuống giường.\r\n\r\n    Chăn đệm dày cho nên không có gì, làm cho Lý Tiên Huệ nằm xuống thật sâu. Tay của Tần Tiêu vô cùng lão luyện cởi bỏ quần áo rườm rà của nàng, trước ngực xuân quang đại thịnh, hấp dẫn ngạo nhân. Lý Tiên Huệ vong tình thở gấp, quần áo trên người Tần Tiêu cũng từ từ trút bỏ.\r\n\r\n    Đã gần đến mùa hè, ban đêm nhiệt độ cũng ấm áp, không đắp chăn bông cũng không có chuyện gì lớn. Trên người của hai người đã sớm đổ mồ hôi dục diễm cao rực. Lý Tiên Huệ dáng người lung linh thướt tha, lúc này tràn ngập mồ hôi. Tần Tiêu hôn tới đâu thì nàng nỉ non tới đó.\r\n\r\n    <\/div>","title":"Chương 571: Mỹ Nhân Như Ngọc. (1)"}