{"text":"﻿    Chương 535: Hoàng đế gả nữ. (1)\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu đi qua bái kiến, quả nhiên đều là đại mỹ nhân xuất chúng, mỗi người mỗi vẻ.\r\n\r\n    Lý Long Cơ là hoa hoa công tử quả nhiên ánh mắt không kém nha! Nhất là Triệu thị, vô cùng bắt mắt vừa ý, hai đầu lông mày giống như mị thái tự nhiên. Hai người khác hơi giống Hoa quý phi. Hơn nữa Tần Tiêu nhìn thấy có chút quen mắt.\r\n\r\n    Suy nghĩ một hồi xem như nhớ tới lúc trước đi tới nhà hắn chơi, không phải gặp nữ tử này hiến vũ sao? Nghe nói là vũ giả nổi danh nhất nơi nào đó. Có phải là hoàng hoa khuê tú cũng không rõ ràng. Dù sao Lý Long Cơ ưa thích làm việc lạ lùng, dòng dõi xuất thân hắn không quan tâm như những vương gia khác.\r\n\r\n    Ba đại mỹ nhân cũng nhao nhao chào Tần Tiêu cùng Mặc Y, oanh oanh yến yến cả sảnh đường.\r\n\r\n    Tần Tiêu nhìn qua tiểu tử mập mạp trong ngực Lý Long Cơ. Chỉ mới có mấy tháng, trắng trắng mập mập, bàn tay nhỏ bé nắm chặt, con mắt đen lúng liếng hiếu kỳ đánh giá người xa lạ, khóe miệng thỉnh thoảng nhả ra bong bóng. Tần Tiêu lập tức nhớ tới con trai con gái của mình. Trong lòng lại vui mừng:\r\n\r\n    - Đến đây, cho ta ôm một cái nào!\r\n\r\n    Lý Long Cơ cẩn thận từng li từng tí đưa qua, Tần Tiêu càng thêm cẩn thận tiếp nhận, càng xem càng ưa thích. Nhịn không được hôn lên mặt nó một cái, sau đó nói:\r\n\r\n    - Gọi cha nuôi nào!\r\n\r\n    Mọi người lập tức cười to lên, đứa bé sợ tới mức khóc lên. Lý Long Cơ dở khóc dở cười ôm lấy đứa bé. Kín đáo đưa cho Lưu thị hống nó.\r\n\r\n    Mặc Y vội vàng xuất một cái tả lót đã chuẩn bị tốt, còn có khăn choàng cổ, đưa cho mấy phi tử cùng tiểu công tử làm lễ ra mắt. Tuy không phải vật hi hữu hãn thế gì, nhưng Tần Tiêu mặt mũi một đi không trở lại, đây là da mà hắn tự mình đi săn, tự nhiên ý nghĩa phi phàm. Ba phi tử liên tục khen ngợi, cũng lôi kéo Mặc Y đi vào trong tẩm cung, cũng tặng lễ gặp mặt cho nàng.\r\n\r\n    Trong phòng chỉ còn lại có hai đại nam nhân. Lý Long Cơ cũng có dự mưu cho những nữ tử rời đi, xem ra có chuyện nói với Tần Tiêu.\r\n\r\n    Hai người ngồi xuống trước uống hai chén, ăn chút thức ăn. Lý Long Cơ cũng không có như thường ngày gọi ca múa tới trợ hứng, mà là nhiệt tình mời rượu Tần Tiêu.\r\n\r\n    Tần Tiêu uống xong mấy chén, ngừng tay nháy mắt nhìn qua Lý Long Cơ:\r\n\r\n    - Bọn họ ăn gì chưa?\r\n\r\n    - Ah, bên cạnh sảnh có yến hội, chuyên môn thiết đãi nữ quyến.\r\n\r\n    Lý Long Cơ nói ra.\r\n\r\n    Tần Tiêu cười cười:\r\n\r\n    - Xem ra, ngươi đúng là tìm ta có việc.\r\n\r\n    - À? Ha ha...\r\n\r\n    Lý Long Cơ cười mỉa:\r\n\r\n    - Đúng nha, có chút việc nhỏ muốn thương lượng với đại ca.\r\n\r\n    Tần Tiêu không khỏi có chút nghi hoặc:\r\n\r\n    - Ngươi lúc nào giống như đàn bà vậy? Có việc cứ nói đi.\r\n\r\n    Lý Long Cơ xấu hổ cười cười:\r\n\r\n    - Kỳ thật có hai chuyện, chúng ta trước tiên nói chuyện đơn giản trước nhé?\r\n\r\n    Tần Tiêu nghiêng mắt nhìn hắn:\r\n\r\n    - Có chuyện nói mau!\r\n\r\n    Lý Long Cơ nhíu mày, nghiêm mặt nói:\r\n\r\n    - Kỳ thật chuyện này không nên do chúng ta thảo luận. Nhưng mà phụ hoàng hôm nay tìm ta có ý hỏi, ta cũng hiểu được có chút khó xử, vì vậy tìm đại ca thương lượng. Kỳ thật chính là về Lý Trọng Tuấn.\r\n\r\n    Tần Tiêu cũng không khỏi có chút giật mình, đây đúng là đại sự, hắn đúng là quên thái tuế này rồi. Theo như trong lịch sử mà nói, Lý Trọng Tuấn lúc này đã sớm chết oan chết uổng, hôm nay vẫn còn sống một mạng, còn thật không biết là chuyện tốt hay chuyện xấu.\r\n\r\n    Tần Tiêu thăm dò nói:\r\n\r\n    - Vậy ngươi ý thế nào?\r\n\r\n    Lý Long Cơ bĩu môi, lắc đầu nói ra:\r\n\r\n    - Theo như ý của chúng ta mà nói, ta đương nhiên hy vọng hảo huynh đệ sống phải tốt, trở lại kinh thành tốt xấu gì cũng làm vương gia. Đệ đệ của hắn Lý Trọng Mậu hiện tại không phải là Ôn vương sao? Thế nhưng mà...\r\n\r\n    - Nhưng mà cái gì?\r\n\r\n    Tần Tiêu truy vấn.\r\n\r\n    Lý Long Cơ vội ho một tiếng, đè thấp thanh âm nói ra:\r\n\r\n    - Nhưng mà ý của Thái Bình công chúa chính là tính cách Lý Trọng Tuấn quá mức cương liệt, lần trước muốn tạo phản tiên đế đoạt quyền... Cho nên là đại họa hại, triệu nhập vào kinh chỉ là chôn tai họa ngầm. Nàng đề nghị phụ hoàng ta nên theo ý của tiên hoàng cho ở Lĩnh Nam đi, cung cấp cẩm y ngọc thực cho hắn sống cả đời, phong châu quận vương, cả đời không phải về Trường An.\r\n\r\n    Tần Tiêu âm thầm than một hơn: Cũng may không có nói giết hắn...\r\n\r\n    Lý Long Cơ nhìn qua Tần Tiêu có chút ngẩn người, không khỏi cầm cùi chỏ chọc hắn một cái.\r\n\r\n    - Nói chuyện ah!\r\n\r\n    Tần Tiêu khẽ giật mình:\r\n\r\n    - Ta có thể nói cái gì? Đây là chuyện nhà hoàng gia các ngươi, ta một ngoại nhân sao có thể xen vào?\r\n\r\n    Lý Long Cơ lạnh nhạt cười cười:\r\n\r\n    - Thật là việc nhà. Nhưng mà trừ người trong nhà, trừ ngươi cũng không có người có tư cách nơi chuyện. Ngươi cùng Tam ca quan hệ thế nào người khác cũng không phải không biết, hôm nay vấn đề xử trí hắn mọi người vẫn xem trọng ý của ngươi, ngược lại nếu không người ta sẽ nói ngươi vong ơn đấy.\r\n\r\n    - Này, ngươi không phải chớ. Không cần hùng hổ dọa người như vậy a!\r\n\r\n    Tần Tiêu kháng nghị:\r\n\r\n    - Loại chuyện này từ mặt tình cảm mà nói ta đương nhiên cũng như ngươi hy vọng hắn về kinh thành, tổ vô địch ba người chúng ta lăn lộn thật tốt. Thế nhưng mà ngươi vừa rồi cũng nói, Tam ca của ngươi hắn tính cách cương liệt, Thái Bình công chúa lo lắng hai người chúng ta vô lực khống chế. Đưa hắn ở lại Lĩnh Nam cũng có đạo lý.\r\n\r\n    Lý Long Cơ nháy mắt một hồi, không khỏi phiền muộn kêu lên:\r\n\r\n    - Ngươi nói không phải chưa nói sao?\r\n\r\n    Tần Tiêu cười ha hả:\r\n\r\n    - Vốn chính là vậy, ta có thể chen vào cái gì đây?\r\n\r\n    Trong tay Lý Long Cơ quay tròn chén rượu, hơi cúi đầu xuống nói ra:\r\n\r\n    - Đại ca, ngươi không có cảm thấy trong lời của Thái Bình công chúa có bao hàm ý nhắm vào ngươi sao?\r\n\r\n    Tần Tiêu ngạc nhiên sững sờ, cẩn thận suy nghĩ, không khỏi có chút kinh ngạc nói ra:\r\n\r\n    - Không thể nào... Thái Bình công chúa nàng lo lắng ta cùng với Lý Trọng Tuấn quan hệ quá mức mật thiết, đến lúc đó sợ có cái gì ngoài ý muốn phát sinh? Nói hắn khó khống chế, thực tế là chỉ giao tình giữa ta và hắn là che dấu địa mầm tai họa?\r\n\r\n    Lý Long Cơ bĩu môi một cái:\r\n\r\n    - Không sai biệt lắm là ý tứ này.\r\n\r\n    Tần Tiêu bừng tỉnh đại ngộ: Thì ra là như vậy!\r\n\r\n    Trong lúc nhất thời hai người không nói lời nào, tràng diện lẳng lặng.\r\n\r\n    Sau nửa ngày về sau hai người trăm miệng một lời:\r\n\r\n    - Ngươi nói làm sao bây giờ?\r\n\r\n    Tần Tiêu cướp lời:\r\n\r\n    - Ngươi nói trước đi!\r\n\r\n    Lý Long Cơ cũng không thừa nước đục thả câu, lạnh nhạt nói ra:\r\n\r\n    - Đại ca. Ta nghĩ bây giờ không phải là thời điểm chúng ta xử trí theo tình cảm. Ta và ngươi trong lòng hai người hiểu rõ, cũng biết rõ ràng nó thế nào; ba người chúng ta giao tình không giống bình thường; những chuyện cùng trải qua cũng nhiều; chúng ta không phải là bạn nhậu thuần túy, đó là có chân tình.\r\n\r\n    - Nhưng mà bây giờ chúng ta chỉ có thể theo đại cục suy nghĩ. Ý của ta là như ý của Thái Bình công chúa mà làm, nhưng mà cũng không thể toàn bộ theo nàng nói. Lĩnh Nam chỗ kia là vùng khỉ ho cò gáy, làm gì có cẩm y ngọc thực trải qua ngày tốt lành?\r\n\r\n    - Ta nghĩ chúng ta phải làm việc cẩn thận, đem Tam ca đưa đến một địa vực tốt, tạm thời trước giam lỏng ở đâu đó, cũng không phải là giam lỏng a, chỉ là tạm thời không được quay về, cho một chút thực ấp, không có quyền lợi, nhất là binh mã. Cứ như vậy.\r\n\r\n    <\/div>","title":"Chương 535: Hoàng Đế Gả Nữ. (1)"}