{"text":"﻿    Chương 591: Đạo quan dâm tà. (1)\r\n\r\n    <\/div>\r\n\r\n    Đêm động phòng hoa chúc kịch tính nhất trong lịch sử cuối cùng kết màn bằng cảnh chiến đấu giữa liệt nữ cùng hái hoa tặc. Tuy rằng hiệu quả cách âm của đại trạch này cũng khá tốt, nhưng động tĩnh phát ra từ phòng Lý Tiên Huệ, những tiếng cười khanh khách phóng túng, cùng tiếng hô thô ráp thật làm cho đám người Thượng Quan Uyển Nhi cùng Mặc Y hết hồn, không biết lại xảy ra đại sự gì, gần như cũng cả đêm không ngủ.\r\n\r\n    Trận chiến đấu giữa mỹ nữ cùng dã thú này cũng làm cho hai người cảm thấy kích thích cùng hứng thú chưa từng có. Cuối cùng cả hai đều thở hổn hển, quang thân ôm nhau, ngủ thật sâu.\r\n\r\n    Ngày hôm sau, Tần Tiêu cùng Lý Tiên Huệ chiến đấu quá nửa đêm nên ngủ thẳng tới khi mặt trời lên cao, gần như sắp tới ngọ thiện mới tỉnh lại. Tần Tiêu nhìn canh giờ, vỗ trán một cái. Không tốt rồi, thiếu chút nữa là ngủ quên, theo quy củ hôm nay còn phải tiến cung bái kiến nhạc phụ Hoàng đế bệ hạ đâu!\r\n\r\n    Mới ra đến phòng khách, Thượng Quan Uyển Nhi vội vàng kéo lấy Tần Tiêu, thấp giọng oán giận nói:\r\n\r\n    - Chàng xong đời. Tân nương tử bị lãnh lạc, bỏ nhà trốn đi rồi!\r\n\r\n    Tần Tiêu không khỏi ngây dại, trợn tròn mắt, há hốc miệng:\r\n\r\n    - Không thể nào, hẹp hòi như thế?\r\n\r\n    - Sao lại không chứ?\r\n\r\n    Thượng Quan Uyển Nhi tức giận kéo Tần Tiêu đến trước cửa phòng Lý Trì Nguyệt, chỉ vào bên trong:\r\n\r\n    - Tự chàng xem đi, trời vừa sáng đã vườn không phòng trống rồi.\r\n\r\n    Lý Tiên Huệ từ trong phòng đi ra, kinh thanh hỏi:\r\n\r\n    - Sao lại thế này?\r\n\r\n    Thượng Quan Uyển Nhi thở dài một hơi, tiến lên kéo lấy tay Lý Tiên Huệ đến bên cạnh bàn ngồi xuống, có chút lo lắng nói:\r\n\r\n    - Chúng ta có phải là biểu hiện không tốt không? Kim Tiên công chúa mới tới này, hình như tính tình không nhỏ đâu. Ngày hôm qua lão công rời phòng nàng ta đến phòng tỷ. Nay trời vừa sáng sớm, nàng ta còn chưa đợi nha hoàn lại hầu hại liền tự mình xuống giường chỉnh trang y phục, còn chưa ăn uống đi ra ngoài.\r\n\r\n    Lý Tiên Huệ cũng kinh ngạc che miệng mở tròn mắt:\r\n\r\n    - Có phải thế không? Muội tử này của ta từ trước tính tình luôn cực kỳ dịu ngoan, cho nên không hay phát giận, một mình nàng ta đi ra ngoài sao?\r\n\r\n    Thượng Quan Uyển Nhi bất đắc dĩ lắc đầu:\r\n\r\n    - Mặc một thân đạo phục, cầm phất trần cùng châu liên, chứ thế đi ra ngoài. Ban đầy bọn hạ nhân trông cửa còn nhất thời không nhận ra, đến hỏi han. Ài, thật đúng là kỳ quái! Mặc Y cùng Tử Địch lo lắng nàng ta có gì không ổn, vì thế cùng theo ra ngoài rồi.\r\n\r\n    Tần Tiêu cười mỉa vài tiếng, ngồi xuống bên bàn rót cho mình một chén trà, cười cười nói:\r\n\r\n    - Người ta là đạo cô, nói không chừng đến chỗ nào đó hấp thụ thiên địa tinh hoa ngồi xuống luyện khí. Thật sự là khôi hài, cư nhiên lại lấy một đạo cô lão bà vào cửa. Ngày hôm qua các nàng không biết, nàng ta dùng chừng một canh giờ để giảng đạo pháp, tuyên dương tu thân dưỡng tính cho ta đó.\r\n\r\n    Lý Tiên Huệ cùng Thượng Quan Uyển Nhi có chút dở khóc dở cười, đến than thở.\r\n\r\n    Tần Tiêu suy tư một trận rồi mới lên tiếng:\r\n\r\n    - Có Mặc Y cùng Tử Địch cùng theo ra, chắc sẽ không có vấn đề gì đâu. Xem ra nàng ta cũng không phải là rời nhà trốn đi, hẳn là sẽ trở về. Ta thấy nàng ta cũng có vẻ là người có hiểu biết, hẳn là biết hôm này còn phải tiến cung bái kiến Hoàng Đế.\r\n\r\n    Lý Tiên Huệ gật đầu:\r\n\r\n    - Chắc thế. Người đâu, mang điểm tâm sớm lên đây.\r\n\r\n    Ba người ngồi bên bàn, ăn uống. Mới ăn được chừng nửa thì nghe thấy dưới lầu truyền lên âm thanh quen thuộc, nha đầu Tử Địch kia ngâm nga hát, hẳn là đã trở lại.\r\n\r\n    Tần Tiêu cười nói:\r\n\r\n    - Ta nói rồi mà, không có việc gì.\r\n\r\n    Tử Địch chạy huỵch huỵch lên lầu, miệng tự cười nói khe khẽ, cầm trên tay một cành liễn, lay động giống một cây phất trần, bộ dạng thản nhiên tự đắc.\r\n\r\n    - Mau tới đây, Tử Địch.\r\n\r\n    Lý Tiên Huệ ngoắc ngoắc nàng ta:\r\n\r\n    - Ăn điểm tâm. Tỷ tỷ ngươi cùng Nguyệt Nhi đâu?\r\n\r\n    - À, các nàng còn ở Kim Tiên Quan, nói là chờ nửa canh giờ nữa mới trở về.\r\n\r\n    Tử Địch cầm lấy cành liễu kia, đĩnh đạc ngồi xuống bàn, đột nhiên bắt chước bộ dạng đạo cô nhập định, một tay chắp lại, còn dùng cành liễn làm như phất trần đảo qua, hừ hừ nói:\r\n\r\n    - Vô lượng thọ phật!\r\n\r\n    Ba người đều cười, Tần Tiêu trêu ghẹo nói:\r\n\r\n    - Xem ra nàng không bao lâu nữa cũng có thể mặc đạo bào tứ phương ngao du rồi, học nhanh thật nha, tiểu thần côn.\r\n\r\n    Tử Địch cười hắc hắc:\r\n\r\n    - Ta ăn rồi, ăn đồ chay trong Kim Tiên Quan. Mọi người ăn đi. Òa cái Kim Tiên Quan kia thật là rộng, thật hoa lệ! Nếu không phải là có tiểu đạo cô mang ta đi ra, ta sợ là bị lạc bên trong mất! Một mình Nguyệt Nhi có một bảo tháp riêng, ngồi trong đó nhập tĩnh. Tỷ tỷ ta ở đó với nàng ấy! Ta đi dạo một thời gian, thấy nhàm chán chết được nên trở lại, cành liễu này cũng là hái trong Kim Tiên Quan đó.\r\n\r\n    Lý Tiên Huệ bừng tỉnh nói:\r\n\r\n    - Thì ra là đi Kim Tiên Quan. Ta nói mà, mỗi đạo gia đều phải dậy sớm, có thói quen luyện tập thổ nạp. Có thể đây cũng là thói quen của Nguyệt Nhi, không trách nàng ấy được. Phỏng chừng lát nữa sẽ trở lại.\r\n\r\n    Tần Tiêu nhìn canh giờ, sắp tới giờ Tỵ rồi, trong lòng có chút nóng vội, vội vàng ăn hai bát cháo xong bữa sáng, đứng dậy:\r\n\r\n    - Hơi gấp, phải tiến cung bái kiến hoàng đế trước ngọ thiên. Nếu không thế này đi, Tiên Nhi, nàng ở đây chuẩn bị nghi trượng cùng xa ngựa, ta đi Kim Tiên Quan đón Nguyệt Nhi về, đỡ trễ giờ, làm cho Hoàng Đế thấy không thoải mái.\r\n\r\n    - Ừm, cũng được.\r\n\r\n    Lý Tiên Huệ gật đầu:\r\n\r\n    - Lão công đi nhanh về nhanh.\r\n\r\n    Tần Tiêu trở về phòng, mặc bộ Hoàng Kim Giáp vào, phủ thêm áo choàng đỏ, sửa sang lại xong liền lên ngựa, xuất môn theo hướng bắc.\r\n\r\n    Kim Tiên Quan nằm phía tây Hoàng Thành, cách Tần Phủ vài gian lý phường. Tần Tiêu thúc ngựa, không bao lâu đã đến Kim Tiên QUan.\r\n\r\n    Từ xa nhìn lại, Kim Tiên Quan này cũng khí thế rộng lớn như hoàng cung, chính là diện tích không khoa trương đến thế. Nhưng nơi này kim bích huy hoàng, không làm cho người ta hoảng hốt giống hoàng cung. Tường vây cao lớn màu son, cửa sắt đinh tán, khí thế bảo điện của người tu hành, không nhiễm hạt bụi nào. Đường lớn bạch ngọc thạch, quả thật giống như hành cung của hoàng đế.\r\n\r\n    Tần Tiêu dắt ngựa đi vào đại môn, lập tức có hai đạo cô đón chào, nhất tề chắp tay với Tần Tiêu:\r\n\r\n    - Vị tướng quân này, là đến dâng hương, lễ tạ thần hay du lãm?\r\n\r\n    Tần Tiêu liếc mắt đánh giá hai tiểu đạo cô này, ước chừng đều mười tuổi, bộ dạng kiều tích mềm mại, không hề có dáng vẻ rụt rè của người xuất gia, ngược lại hơi giống kỹ nữ đứng cửa lả lướt đón khách. Một trong hai đạo cô dáng người đầy đặn, vóc dáng cao lớn, khóe mắt không ngừng đánh giá Tần Tiêu từ trên xuống dưới. Ánh mắt dâm ô đó giống như chỉ hận không thể nhìn thấu áo giáp Tần Tiêu, nhìn thẳng vào da thịt bên trong. Đạo cô còn lại dáng vẻ lại khẩn trương, rủ đầu thật thấp.\r\n\r\n    Tần Tiêu cảm thấy khác thường, bất động thanh sắc nói:\r\n\r\n    - Cũng đều không phải, ta tới tìm người, các người tránh ra, ta tự đi tìm.\r\n\r\n    Hai nữ tử có chút khẩn trương xếp thành một loạt, chặn lại trước nhân mã Tần Tiêu:\r\n\r\n    <\/div>","title":"Chương 591: Đạo Quan Dâm Tà. (1)"}