{"text":"﻿    Chương 625: Tể Tướng Không Vương Miện Thượng Quan Uyển Nhi. (2)\r\n\r\n    <\/div>\r\n\r\n    - Ân, có một câu không sai, quả nhiên không hổ là tể tướng không vượn miện Thượng Quan Uyển Nhi!\r\n\r\n    Tần Tiêu khen ngợi gật gật đầu, đồng thờ bóp ngực của nàng vài cái.\r\n\r\n    Thượng Quan Uyển Nhi cười khanh khách, toàn thân ngứa ngáy uốn éo dứng dậy.\r\n\r\n    - Xem như ban thưởng sao?\r\n\r\n    Tần Tiêu cười rộ lên:\r\n\r\n    - Ngươi cũng là nữ nhân, hơn nữa còn quá hiểuThái Bình công chúa. Có biện pháp tốt dạy ta đi!\r\n\r\n    - Biện pháp gì?\r\n\r\n    Thượng Quan Uyển Nhi giảm âm thanh:\r\n\r\n    - Giải quyết Thái Bình công chúa sao?\r\n\r\n    - Không nói ‘ giải quyết ’ a.\r\n\r\n    Tần Tiêu có chút lắc đầu:\r\n\r\n    - Chỉ cần nàng không uy hiếp tơi ổn định của Đại Đường, không uy hiếp tới thái tử thuận lợi đăng cơ, không uy hiếp tới lợi ích của đa số người.\r\n\r\n    - A, có cach giải quyết.\r\n\r\n    Thượng Quan Uyển Nhi không chút nào giấu diếm thẳng thắn. Sau đó nghi hoặc nhìn qua Tần Tiêu.\r\n\r\n    - Lão công, ngươi đã biến hóa rồi!\r\n\r\n    - Thật sao?\r\n\r\n    Tần Tiêu nghi ngờ nói:\r\n\r\n    - Phương diện nào?\r\n\r\n    Thượng Quan Uyển Nhi chăm chú nói ra:\r\n\r\n    - Ngươi vừa nhập sĩ ta đã gặp ngươi. Khi đó ngươi là người nhiệt huyết, làm chuyện gì cũng làm trước nghĩ sau, cũng không lo trước lo sau. Hiện tại ngươi suy nghĩ nhiều và có cố kỵ, tuy không phải dây dưa dài dòng, nhưng mà tâm tính càng thành thục. Nếu là trước kia ngươi chẳng lo lắng cái gì, ai cũng có thể dùng ngươi biến thành lợi kích. Nghịch đảng ở Giang Nam thánh hậu mặt ngoài phái ngươi làm khâm sai.\r\n\r\n    - Kì thực chính là phái đi bình định; lần sau tam đại nguyên lão mượn tay ngươi tru Chi; ra sức đánh người Đột Quyết không cần nói, bọn người hoàng đế cho ngươi nhậm chức và vẽ ra mồi nhử; về sau một đảng của Vi hậu tuy cũng ép làm khó dễ cho ngươi, nhưng mà cẩn thận nghĩ lại không phải là ngươi cùng vương công Lý gia quan hệ mật thiết mới sẽ xuất hiện mâu thuẫn như vậy sao? Một ví dụ đơn giản, bọn họ vì cái gì không có lựa chọn bọn người Trương Nhân Nguyện. Hắn lúc ấy là thống soái, ngươi chỉ là tướng quân nha.\r\n\r\n    Tần Tiêu gật đầu:\r\n\r\n    - Hiểu rồi. Nói rất đúng. Kỳ thật cho tới nay ta cũng có cả giác như vậy. Từ khi ta nhập sĩ đã bị đủ loại người lợi dụng để đối phó địch nhân của bọn họ. Nhưng mà ta vẫn may mắn, ta chỗ đứng trận doanh, vẫn là phương thắng lợi. Nhưng mà hiện tại ta đã nghĩ kỷ rồi, là tự nhiên có lập trường, cho nên mới lo trước lo sau như vậy. Kỳ thật ta có giải thích giống như Uyển Nhi, Thái Bình công chúa tất bại, thái tử tất thắng.\r\n\r\n    - Nhưng mà Uyển Nhi, vòng tròn tranh đấu này quay liên tục, ta cuối cùng chỉ nhìn thấy phản bội và giết chóc, cốt nhục tương tàn đổ máu, nói thật tâm của ta lạnh rồi. Trong nội tâm thập phần kháng cự chuyện như vậy xảy ra lần nữa, nhất là nó sẽ phát sinh trên tay của ta. Thái Bình công chúa đã từng là minh hữu cùng trận doanh với ta, cùng vào sinh ra tử.\r\n\r\n    - Đại Đường phục hưng thì công lao của nàng không thể bỏ qua. Đồng thời nàng có ân tình với thái tử và ta. Ta cũng là người, tim của ta là thịt. Ta không làm được chuyện lãnh khốc vô tình. Cho nên trong nội tâm của ta còn có giãy dụa. Còn có bàng hoàng. Ta không muốn Thái Bình công chúa chết ở trước mắt ta, lại không thể cho phép nàng hại nhiều người. Uyển Nhi, ngươi nói đúng, ta đã biến hóa rồi, trở nên nhu nhược, trở nên khiếp đảm.\r\n\r\n    - Không phải...\r\n\r\n    Thượng Quan Uyển Nhi lần đầu tiên nghe Tần Tiêu nói nhiều như vậy, nói ra lời trong lòng, có chút bị chấn động, si ngốc nói ra:\r\n\r\n    - Đây là tính tình chân thật, lý trí cùng cảm tính cùng tồn tại. Lão công, mặc kệ ngươi giết bao nhiêu người, làm ra bao nhiêu chuyện kinh thiên động địa, ngươi cuối cùng chỉ là người bình thường, không phải thiên thần, không phải ma tướng, là người có tình, đây là chuyện tự nhiên thôi. Uyển Nhi trong cung nhiều năm, gặp nhiều chuyện cốt nhục tương tàn.\r\n\r\n    - Cái khác không nói, thánh hậu tửng xử lý không biết bao nhiêu vương công Lý gia, kể cả chính con gái thân sinh của mình. Kỳ thật trong nội tâm nàng chưa từng thống khổ giãy dụa, chưa bao giờ chảy nước mắt đau xót. Kỳ thật nàng cũng không có lựa chọn. Nàng không giết người thì sẽ bị người giết. Sự thật đúng là tàn khốc như vậy, không cho người ta lựa chọn.\r\n\r\n    - Nhưng mà người ngoài nhìn vào thì thấy nàng lãnh khốc, vô tình, hung tàn, hoang dâm, nhưng mà cuối cùng lã coogn vẫn nhìn ra được nữ hoàng chưởng quản thiên hạ phong vân một cõi trước khi nằm xuống cũng là nữ nhân bình thường. Ngay cả thánh hậu cũng có hỉ nộ ái ố thương tâm như người thường, huống chi là lão công là nam tử bác ái?\r\n\r\n    - Ngươi có chân tình thật ra là chuyện rất tự nhiên. Mấu chốt nằm ở chỗ lão công muốn xử lý cảm tình và sự thật không cho xung đột. Nhưng mà thời điểm này ngươi nên cân nhắc nhiều một chút. Dù sao ngươi không có lựa chọn nào cả.\r\n\r\n    - Không có lựa chọn...\r\n\r\n    Tần Tiêu nói ra từng chữ một, trong nội tâm hiện ra thê lương và cô đơn.\r\n\r\n    - Uyển Nhi, ý của ngươi là trừ giải quyết Thái Bình công chúa, ta đã không có lựa chọn, đúng không?\r\n\r\n    Thượng Quan Uyển Nhi thập phần chăm chú nhìn qua Tần Tiêu, quyết đoán gật đầu:\r\n\r\n    - Vâng!\r\n\r\n    - Vi sao khẳng định như thế?\r\n\r\n    Tâm của Tần Tiêu đã chấn động. Kỳ thật chính hắn cũng biết rõ tình huống này, nhưng mà luôn có chút ít khúc mắc không bỏ được.\r\n\r\n    - Bởi vì...\r\n\r\n    Thượng Quan Uyển Nhi cũng cười khổ bất đắc dĩ.\r\n\r\n    - Nếu lão công muốn bảo toàn chính mình, bảo trụ gia đình chúng ta phải đứng cùng lợi ích nhất trí với hoàng đế cùng thái tử, hơn nữa không thể thiên hướng ra bên khác, không được có bàng hoàng. Chỉ có như vậy mới có thể chiếm được tín nhiệm hoàn toàn từ thái tử và hoàng đế, mới có chính thức an toàn.\r\n\r\n    Tần Tiêu thở dài một hơi, nói:\r\n\r\n    - Có lẽ chính là như vậy!\r\n\r\n    Trong đầu của hán hồi tưởng lại câu nói của Lý Long Cơ: ‘ sau khi ngươi ngươi làm hoàng đế có bỏ qua cô cô, Thái Bình công chúa không? ’, ‘ ta cũng không biết’. Trong lòng ngươi phải chăng có bất định như ta không? Phải chăng cũng đang tự hỏi vấn đề này?\r\n\r\n    Thân tình cùng quyền lực, ân tình cùng lợi ích, vì sao luôn dây dưa không ngớt?\r\n\r\n    Trong lòng Tần Tiêu có chút buồn bực, oán hận nói một câu:\r\n\r\n    - Nếu án là như vậy, ta dứt khoát bỏ gánh rời đi quay lại Giang Nam làm ruộng sinh em bé đi!\r\n\r\n    - Có thể nha!\r\n\r\n    Không nghĩ tới Thượng Quan Uyển Nhi lập tức lên tiếng tỏ vẻ tán thành:\r\n\r\n    - Vì cái gì không thể chứ? Ngươi cho rằng ngươi thực không thể thiếu sao? Trên triều đình, kể cả thiên hạ hôm nay, thứ cho Uyển Nhi nói thẳng. Không có ai là không thể thay thế! Kể cả hoàng đế. Huống chi ngươi chỉ là tướng quân. Không có ngươi thiên hạ Đại Đường cũng vận chuyển, Hoàng Thành Ngự Suất Ti cũng sẽ có người thống lĩnh, triều đình sẽ không tê liệt, tình huống không nghiêm trọng như ngươi tưởng tượng. Thái tử cùng Thái Bình công chúa sớm muộn cũng phân thắng bại.\r\n\r\n    Tần Tiêu có chút ngạc nhiên, giống như trong lòng có người mở cánh cửa ra vậy. Lộ ra một tia ánh sáng, kinh hỉ nửa nọ nửa kia nói ra:\r\n\r\n    - Uyển Nhi, ngươi là Uyển Nhi thật tốt ah! Một câu bừng tỉnh người trong mộng! Cho tới nay ta đã đặt vị trí của mình lên quá cao, cho rằng trong hoàng thành Trường An là không thiếu thiếu Tần Tiêu ta... Không phải ta muốn chạy tránh, muốn làm đào binh nhu nhược. Nhưng mà ngươi nói câu này ta đã nhẹ bớt, đột nhiên gánh nặng của ta giảm nhiều! Cám ơn ngươi lão bà tốt! Hôn nào!\r\n\r\n    <\/div>","title":"Chương 625: Tể Tướng Không Vương Miện Thượng Quan Uyển Nhi. (2)"}