{"text":"﻿    Chương 638: Mưa gió nổi lên. (1)\r\n\r\n    <\/div>\r\n\r\n    Tuy đã rời phủ Thái Bình công chúa, thế nhưng mà trong lòng Tần Tiêu giống như có tảng đá đè nặng. Nặng tới mức không thở được, trong nội tâm âm thầm thầm nghĩ: Rất rõ ràng Thái Bình công chúa đang làm đại động tác. Nàng có chút kiêng kỵ với ta, vì vậy dùng ‘gả nữ’ lôi kéo ta, hoặc là nói để cho ta ở thế khó xử.\r\n\r\n    Con gái nàng tự nhiên là kim chi ngọc diệp, không thể kém so với hoàng đế gả nữ, ta thì không cách nào cự tuyệt. Cự tuyệt chính là địch với nàng. Nếu như không cự tuyệt con gái của nàng, vậy làm sao nói. Như vậy hắn thành con rễ của nàng, là vãn bối của nàng.\r\n\r\n    Người ngoài nhìn vào thì Tần Tiêu ta lập trường lập lờ nước đôi, sẽ bị người ta xem là cỏ đầu tường. Nếu cuối cùng ta cự tuyệt, trên phương diện đạo nghĩa sẽ bị chỉ trích. Hoặc là hãm hại ta bất trung, hoặc chính là bất nghĩa, nữ nhân thật độc ác.\r\n\r\n    Tần Tiêu nghĩ đến phiền muộn, biểu lộ cũng càng ngày càng khó coi. Lý Tiên Huệ vén cửa sổ lên. Nhẹ giọng nói:\r\n\r\n    - Lão công, thả lỏng chút ít đi. Có lẽ Thái Bình công chúa có hảo ý thì sao?\r\n\r\n    Tần Tiêu miễn cưỡng cười cười:\r\n\r\n    - Ta biết rõ. Tiên nhi không cần lo ngại.\r\n\r\n    Lý Tiên Huệ thở dài một hơi. Buông cửa sổ ngồi xuống. Lý Trì Nguyệt nhẹ nhàng lay tay của Lý Tiên Huệ:\r\n\r\n    - Tiên nhi tỷ tỷ, cô cô gả con gái cho lão công, lão công làm sao biểu hiện kỳ quái vậy? Đây không phải chuyện tốt sao, thân càng thêm thân!\r\n\r\n    Lý Tiên Huệ ôm đầu to ngủ say, cười khổ lắc đầu:\r\n\r\n    - Chuyện của nam nhân. Chúng ta không nên quản, bàn luận cũng vậy!\r\n\r\n    Trong nội tâm nàng biết rõ, những chuyện này không thể giải thích rõ ràng với Lý Trì Nguyệt được.\r\n\r\n    Về đến nhà, sắc trời đã hoàng hôn. Lúc đã cuối mùa thu, khí trời lạnh giá, một cơn gió lạnh thổi qua hoa cỏ phất phơ.\r\n\r\n    Mặc Y cùng Tử Địch sớm chào đón, tiếp Lý Tiên Huệ cùng Lý Trì Nguyệt xuống xe, Tần Tiêu ôm đầu to, hơi cau mày suy nghĩ nói:\r\n\r\n    - Thời tiết trở lạnh. Trường An nơi này mùa đông quá giá lạnh. Tiên nhi, các nàng quay về Giang Nam đi!\r\n\r\n    Lý Tiên Huệ có chút cả kinh, cũng hiểu rõ ý trong lời của Tần Tiêu, chà xát tay nói:\r\n\r\n    - Trời lạnh, vào nhà nói sau!\r\n\r\n    Tần Tiêu khẽ cười cười, đi vào chủ sảnh. Mặc Y, Tử Địch cùng Lý Trì Nguyệt có chút kinh ngạc, không biết Tần Tiêu vì sao đột nhiên nói như vậy, cảm thấy tâm thần bất định đi vào nhà.\r\n\r\n    Thượng Quan Uyển Nhi đang ôm nữu nữu dụ dỗ nó ngủ, nhìn thấy Tần Tiêu trở về, nô bộc và nha hoàn chuẩn bị mang cơm lên.\r\n\r\n    Người một nhà ngồi xuống, Tần Tiêu bảo hạ nhân ra ngoài, nhìn mấy lão bà nói:\r\n\r\n    - Thời tiết càng ngày càng lạnh, ta suy nghĩ có nên dời gia đình về phương nam không!\r\n\r\n    - Khanh khách, chúng ta cũng không phải chim chóc, còn đi tránh lạnh mùa đông sao?\r\n\r\n    Tử Địch không hiểu thấu cười rộ lên, nhưng mà thấy hắn và mọi người không cười, cũng cảm giác mình rất là đường đột, vì vậy dừng lại, cúi đầu ăn cơm.\r\n\r\n    Tần Tiêu cười rộ lên:\r\n\r\n    - Trường An nơi này xác thực không rất thích hợp cho chúng ta ở lại! Nghĩ lại ở Giang Nam mới tốt.\r\n\r\n    Thượng Quan Uyển Nhi có chút bất đắc dĩ cười cười:\r\n\r\n    - Lão công, hẳn là có gì không đúng sao? Cả nhà chúng ta tự nhiên nghe lão công an bài. Nhưng mà ngươi dời toàn bộ chúng ta ra khỏi Trường An, không phải đào thoát sao, nói cho tất cả mọi người nghe đại sự gì xảy ra vậy? Bởi như vậy chẳng phải lòng người bàng hoàng sao?\r\n\r\n    Tần Tiêu rầu rĩ thở dài một tiếng:\r\n\r\n    - Nói cũng phải...\r\n\r\n    Lý Tiên Huệ lạnh nhạt cười nói:\r\n\r\n    - Lão công, ngươi còn nhớ lúc đi Giang Nam tiếp ta tới đây nói cái gì không? Ngươi nói chúng ta là người một nhà, mặc kệ chuyện gì cũng phải thản nhiên đối mặt. Cho dù phát sinh đại sự gì thì trốn ở Giang Nam có thể an bình sao? Cho nên chúng ta sẽ ở bên cạnh lão công. Nhìn qua có chuyện gì xảy ra!\r\n\r\n    Lý Trì Nguyệt hôm nay khó có được ngồi cùng bàn, có chút e sợ sợ nói ra:\r\n\r\n    - Sẽ phát sinh cái gì sao?\r\n\r\n    Tần Tiêu cười nói:\r\n\r\n    - Không có việc gì, không có chuyện gì! Ăn cơm!\r\n\r\n    Lý Tiên Huệ cảm thấy nội tâm nặng nề. Nhưng là mà các nàng cũng vô cùng kiên định, chỉ cần một nhà đoàn kết thì còn sợ gì. Người một nên như dây thừng, mặc kệ chuyện gì cũng nên thản nhiên đối mặt.\r\n\r\n    Tần Tiêu cũng không hề muốn đi Giang Nam. Bởi vì đưa ra quyết định này làm hắn vô lực.\r\n\r\n    Sau khi ăn xong Tần Tiêu lập tức đi hậu viện, tìm được bọn người Hình Trường Phong vừa quay về Giang Nam nghỉ ngơi, bảo họ nghiêm mặt bảo vệ người nhà của mình.\r\n\r\n    Làm xong những chuyện này, Tần Tiêu cuối cùng an tâm một chút.\r\n\r\n    Chẳng phải liệu, ngày hôm sau đã xảy ra đại sự, cả triều đình đều nổ tung.\r\n\r\n    Thái Bình công chúa vừa từ Thái Nguyên quay về. Xuất hiện trong triều đình. Hơn nữa nàng liên hợp mấy Tể tướng và tự tập mấy quan viên tư thiên giám. Gọi tên ‘trời sinh dị tướng, ý chỉ đông cung’.\r\n\r\n    Tần Tiêu không có vào triều, nghe dược đám quan viên nói lại bọn người Thái Bình công chúa dùng tử vi giải thích các loại dị tượng, cũng liên lạc với ‘đông cung dị tướng’ ở Trung Tông năm đó ‘hù dọa’ hoàng đế Lý Đán, nếu như bỏ qua dị tượng này sẽ có bạo động.\r\n\r\n    Năm đó ỏ thời Trung Tông, Lý Hiển bỏ qua tư thiên giám báo cáo ‘dị tướng’, kết quả làm cho Lý Trọng Tuấn khởi binh mưu nghịch, bọn người Vi hậu giết hoàng đế bằng thuốc độc.\r\n\r\n    Hơn nữa bọn người Thái Bình công chúa hôm nay khí diễm thập phần hung hăng càn quấy, thái độ cực độ cường ngạnh, chỉ vào Lý Long Cơ nói hắn vốn không phải là con trai trưởng, không tài không đức ở đông cung, là họa làm hại Đại Đường.\r\n\r\n    Hơn nữa Thái Bình công chúa ‘đề nghị’ liên danh với nhau. Muốn hoàng đế Lý Đán hoặc là lập thái tử khác, hoặc là là nhượng vị cho thái tử để được ‘trời giúp’. Chỉ có như vậy mới có thể miễn bị tai họa!\r\n\r\n    Tần Tiêu nghe được mấy tin tức này. Thiếu chút nữa há hốc mồm: Phế đông cung lập thái tử khác, hoặc là hoàng đế thoái vị... Trời ạ, ai nguyện ý làm hoàng đế mà thoái vị chứ?\r\n\r\n    Phản ứng đầu tiên của Tần Tiêu chính là điều thiết giáp từ Thân Dực Phủ đi vào Thái Cực điện. Cũng hạ lệnh bắc nha vạn kỵ nghiêm mật đề phòng cả hoàng cung, phái người hạ lệnh cho Quách Tử Nghi. Nghiêm mật gác đông cung, bảo hộ thái tử!\r\n\r\n    Đại sự sắp xảy ra.\r\n\r\n    Mấy ngàn người tức thì bố phòng các nơi ở Thái Cực điện, âm thầm làm thành một thùng sắt.\r\n\r\n    Tất cả mọi người rõ ràng, đều mướt mồ hôi. Ở đuôi rồng toàn là binh sĩ, nhìn thấy trận thế này thì mồ hôi chảy ròng, không biết sẽ xảy ra đại sự gì.\r\n\r\n    Cả hoàng cung giống như thùng thuốc súng, hết sức căng thẳng!\r\n\r\n    Tần Tiêu cỡi ngựa cầm theo binh khí của mình nhìn qua Thái Cực điện lộng lẫy ở xa xa, lẳng lặng đứng thẳng. Mặc cho gió thu lạnh giá thổi vào người, trong nội tâm âm thầm trầm ngâm nói: Đến đây đi, nên đến thì phải đến.\r\n\r\n    Không ngờ hoàng đế phái tiểu thái giám đi ra, tiến tới bên tai Tần Tiêu nói nhỏ: Hoàng đế có chỉ, Đại Đô Đốc có thể đi nơi khác dò xét, chớ đề phòng Thái Cực điện...\r\n\r\n    Trong lòng Tần Tiêu âm thầm nghi hoặc, thời điểm sắp loạn tới nơi, Lý Đán còn muốn ổn định thế cục, không muốn làm chuyện này trồi lên mặt nước?\r\n\r\n    <\/div>","title":"Chương 638: Mưa Gió Nổi Lên. (1)"}