{"text":"﻿    Chương 676: Mộng hồi xuy giác liên doanh.\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu cười tự giễu:\r\n\r\n    - Vừa rồi ngươi không nghe được sao? Nếu như không có chỗ nào “dùng được” tới ta, ta vĩnh viễn chỉ là nông dân. Ta sẽ không trở về làm quan viên nhàn rỗi. Nhưng mà... nếu như có chỗ nào thật sự “dùng được” tới ta, khẳng định cũng không phải là chuyện gì tốt. Ah, cứ như vậy ta chẳng khác gì một tai tinh, nếu như lần thứ hai xuất hiện, khẳng định sẽ có chuyện không tốt xảy ra.\r\n\r\n    - Đại đô đốc ngàn vạn lần đừng nói như vậy!\r\n\r\n    Hình Trường Phong vội nói:\r\n\r\n    - Đại trượng phu dùng chí, ra sức vì nước! Nếu quốc gia gặp nạn, mới thật sự nhìn thấy được anh hùng bản sắc của đại đô đốc thôi!\r\n\r\n    - Ha ha, không thể tưởng được vài năm không gặp, ngay cả Hình Trường Phong tính tình thành thật nhất cũng đã học được thuật nịnh nọt!\r\n\r\n    Tần Tiêu không khỏi cười ha hả:\r\n\r\n    - Được rồi, không cần nói nhảm nữa, ngươi mau đi đi!\r\n\r\n    Hình Trường Phong vui vẻ gật đầu, liền ôm quyền:\r\n\r\n    - Đại đô đốc bảo trọng! Trường Phong ở kinh đô trông đợi gặp lại đại đô đốc!\r\n\r\n    Tần Tiêu gật gật đầu, khoát tay:\r\n\r\n    - Đi thôi!\r\n\r\n    Hình Trường Phong sải bước rời đi, nhóm tiểu hài tử cùng Đại Đầu đứng phía sau liên tục vẫy tay:\r\n\r\n    - Tạm biệt thúc thúc!\r\n\r\n    Tần Tiêu ôm lấy Nữu Nữu, ăn một viên mứt quả a đầu đưa qua, nhìn theo bóng lưng Hình Trường Phong xa xa, trong lòng xúc động thở dài:\r\n\r\n    - Xem ra ngày tháng nhàn nhã lười nhác của ta đã chấm dứt!\r\n\r\n    Đưa tiễn Lý Đán, Tần Tiêu ôm Nữu Nữu cùng Đại Đầu về trong sân viện.\r\n\r\n    Sắc mặt Lý Tiên Huệ các nàng đều mang theo vẻ u buồn lẫn nghi hoặc, nhưng không nói thêm lời gì, chỉ yên lặng ngồi sang một bên. Hoặc ôm hài tử đùa chơi, hoặc làm ít việc nhỏ vụn vặt, tận lực làm như không xảy ra chuyện gì.\r\n\r\n    Không khí biến thành xấu hổ.\r\n\r\n    Tần Tiêu đặt Nữu Nữu xuống, để a đầu cùng Đại Đầu đi chơi. Bản thân đi về phòng ngủ nằm lên giường, hai tay gối sau đầu nhìn lên màn ngẩn người.\r\n\r\n    Lý Tiên Huệ cùng Thượng Quan Uyển Nhi, Mặc Y đều thở dài, cùng nhau đi vào phòng đóng cửa lại, đi tới bên giường.\r\n\r\n    Tần Tiêu nhìn thấy ba lão bà đều cùng ngồi xuống giường, không khỏi cười trêu chọc:\r\n\r\n    - Sao vậy, muốn ba chọi một sao?\r\n\r\n    - Đã lúc này rồi còn không đứng đắn!\r\n\r\n    Lý Tiên Huệ oán trách vỗ đùi hắn, lại nhẹ nhàng nhu nhu cho hắn, ôn hòa nói:\r\n\r\n    - Lão công, huynh có phải...đã đáp ứng thái thượng hoàng, chuẩn bị lần thứ hai ra làm quan?\r\n\r\n    Tần Tiêu tránh né ánh mắt các nàng, nhìn thẳng lên trần, cười khổ một tiếng:\r\n\r\n    - Xem như thế đi!\r\n\r\n    Tuy rằng đây là chuyện trong dự liệu, nhưng hiện tại được chứng thật, ba nữ tử cũng không tránh khỏi phiền muộn.\r\n\r\n    Thượng Quan Uyển Nhi ngồi xuống bên cạnh Tần Tiêu, cúi người nói:\r\n\r\n    - Lão công, huynh muốn quyết định chuyện gì chúng tôi không quản được, cũng sẽ ủng hộ huynh. Nhưng mà... chẳng lẽ huynh đã quên ba năm trước chúng ta xấu hổ rời khỏi Trường An ra sao, thoát khỏi trận hung hiểm lần đó ư? Hiện giờ nếu huynh lại lần thứ hai ra làm quan, khó tránh khỏi sẽ tiếp tục gặp phải loại chuyện này, nếu như...\r\n\r\n    Thượng Quan Uyển Nhi nhìn thấy sắc mặt Tần Tiêu có chút khó xem, đành ngừng lại.\r\n\r\n    Mặc Y lẳng lặng ngồi một bên, ngắn gọn nói:\r\n\r\n    - Lão công, mặc kệ huynh đi đâu, Trường An cũng tốt, chiến trường cũng thế. Nhất định phải đưa muội theo!\r\n\r\n    Tần Tiêu cảm kích lẫn vui mừng nhìn Mặc Y, gật đầu.\r\n\r\n    Lý Tiên Huệ cùng Thượng Quan Uyển Nhi liếc nhìn nhau, trong lòng đều cảm thấy hổ thẹn cùng xấu hổ.\r\n\r\n    Tần Tiêu nằm trên giường, hưởng thụ Lý Tiên Huệ xoa bóp, ngửi hương thơm cơ thể của Thượng Quan Uyển Nhi, không khỏi có chút như si mê, trong lòng cảm thấy thật có lỗi với vợ yêu con trẻ.\r\n\r\n    Thật vất vả mới cho các nàng những ngày tháng an nhàn cùng bình tĩnh, lập tức phải trở lại cuộc sống lo lắng đề phòng.\r\n\r\n    Nhưng mà, nam nhi chí tại bốn phương, có quốc mới có nhà ah!\r\n\r\n    Tiên nhi, các nàng có thể hiểu được không?\r\n\r\n    Nghĩ tới đây, Lý Tiên Huệ thấp giọng nói:\r\n\r\n    - Lão công, chúng tôi thật luyến tiếc cuộc sống điền viên bình tĩnh mà phong phú hiện tại. Nhưng chúng tôi cũng hiểu thật rõ ràng, huynh không chỉ thuộc về gia đình nhỏ này, còn thuộc về cả vương triều Đại Đường. Ba năm nay huynh giấu tài không đề cập tới quốc sự, nhưng chúng tôi cũng hiểu thật rõ kỳ thật huynh mỗi thời mỗi khắc đều vướng bận thiên hạ Đại Đường, tưởng niệm hoàng đế, triều đình cùng những hảo huynh đệ của huynh. Vì chiếu cố cảm thụ của chúng tôi nên huynh chưa bao giờ nhắc tới, đem điều này chôn sâu trong lòng. Nhưng chúng tôi có thể hiểu được, hiểu được cảm thụ trong lòng của huynh.\r\n\r\n    Thượng Quan Uyển Nhi nằm xuống tì cằm lên vai hắn, nhẹ nói:\r\n\r\n    - Phải đó, Tiên nhi nói đều là tiếng lòng của muội. Lão công, huynh là một nam nhân tốt, rất biết bận tâm cảm thụ của mọi người. Nhưng chúng tôi cũng không thể ích kỷ vì mình mà không bận tâm cảm thụ của huynh. Mặc kệ huynh làm ra quyết định thế nào, chúng tôi đều cũng ủng hộ huynh. Huynh chỉ mới hai mươi sáu tuổi, nếu quả thật quy ẩn điền viên, chúng tôi thật sự biến thành tội nhân đâu! Có câu nói cửa miệng, ôn nhu hương, mộ anh hùng. Kỳ thật chúng tôi cũng không muốn lão công của mình từ nay về sau tầm thường vô vi, làm vị thổ tài chủ một đời ngu đần. Huynh từ nhỏ đã thuộc về cả thiên hạ, thuộc về vương triều Đại Đường. Kỳ thật từ ngày đầu tiên Uyển Nhi theo lão công, đã hiểu thật rõ đạo lý này! Cho nên yên tâm đi làm chuyện mà mình muốn làm đi, không cần lo lắng chúng tôi, chúng tôi vĩnh viễn ở phía sau, trước sau như một vĩnh viễn ủng hộ huynh!\r\n\r\n    Tần Tiêu xúc động thở dài, một tay ôm Thượng Quan Uyển Nhi vào lòng, tay kia kéo Lý Tiên Huệ ôm vào ngực, vui mừng nói:\r\n\r\n    - Nếu cần bình chọn gia đình ngũ hảo, nhà của chúng ta nhất định đoạt giải quán quân! Nếu cần bình chọn nội trợ tốt nhất Đại Đường, lão bà của Tần Tiêu khẳng định chiếm hết ba giải đầu!\r\n\r\n    Lý Tiên Huệ cùng Thượng Quan Uyển Nhi đều cười khanh khách:\r\n\r\n    - Còn có Mặc Y đâu, huynh ôm hết được sao?\r\n\r\n    Tần Tiêu hét lớn:\r\n\r\n    - Đến đây đi! Hôm nay bổn lão gia đánh bạc cả mạng, cùng các nàng chơi tam anh chiến Lữ Bố!\r\n\r\n    - Tỉnh lại đi huynh!\r\n\r\n    Ba nàng nhất thời kêu lên, đều chạy khỏi giường cười hì hì ra ngoài.\r\n\r\n    Tần Tiêu không khỏi buồn bực, lẩm bẩm:\r\n\r\n    - Không phải đâu, đi hết? Tốt xấu cho ta một giải an ủi chứ! Tiên nhi, muội...muội lưu lại... Uy, Uyển Nhi chớ đi! Mặc Y, muội nghe lời nhất có phải hay không! Ta kháo!\r\n\r\n    Ba nữ tử đều ra khỏi phòng, chỉ lưu lại một mình Tần Tiêu nằm trên giường.\r\n\r\n    Trên mặt hắn ý cười nồng đậm, là ấm áp, là vui mừng, là cảm động.\r\n\r\n    Lúc này hắn đột nhiên cảm giác một thân thoải mái, không hề còn chút gánh nặng. Mặc kệ Lý Long Cơ có tới tìm mình hay không, hoặc là thời điểm nào tìm mình, cuối cùng cũng có thể nhẹ nhàng. Dù sao trong nhà có những lão bà thông tình đạt lý, khéo hiểu lòng người như thế thôi!\r\n\r\n    Tề gia, trị quốc, bình thiên hạ.\r\n\r\n    Một gia đình không hòa thuận, làm gì bàn trị quốc. Một gia đình không êm thấm, bàn gì tới êm thấm thiên hạ?\r\n\r\n    Tần Tiêu rốt cục hiểu được, lão bà có đức hạnh tốt đối với nam nhân mà nói là trọng yếu bậc nào!\r\n\r\n    Nguyên lai ta may mắn và hạnh phúc như thế!\r\n\r\n    Các nam nhân trong những nhà sĩ tộc giàu có bởi vì nữ nhân tranh đoạt sủng ái mà đau đầu không thôi, hắn lại được hưởng thụ tình yêu nồng đậm tới chết của một nhóm lão bà.\r\n\r\n    <\/div>","title":"Chương 676: Mộng Hồi Xuy Giác Liên Doanh."}