{"text":"﻿    Chương 702: Ngự tứ kim hôn. (2)\r\n\r\n    <\/div>\r\n\r\n    Lý Long Cơ mười phần hào sảng cười ha hả:\r\n\r\n    - Chúng ta tiếp tục đi chơi mạt chược, để cho bọn họ ở lại đây khanh khanh ta ta đi!\r\n\r\n    Mọi người nhẹ nhõm cười tươi, Lý Tiên Huệ, Thượng Quan Uyển Nhi, Mặc Y đi theo Lý Long Cơ về chủ trạch, vừa quay đầu lại nhìn Tần Tiêu, trong lòng cùng nghĩ: Việc này thật kỳ quặc, vì sao chúng ta không hề biết chút nào đây?\r\n\r\n    Nhìn thấy Lý Long Cơ đã đi tới tiền viện, Tần Tiêu thở ra một hơi thoải mái nở nụ cười. Tử Địch rốt cục đã không nhịn được nữa che miệng cười hăng hắc. Tần Tiêu cùng Dương Ngọc Hoàn kéo nàng vào phòng, ba người không ngừng cười trộm.\r\n\r\n    Lúc này Dương Ngọc Hoàn mới nhớ tới việc mình sắp gả cho hầu gia ca ca, cảm thấy thật không thói quen, nhất thời vô cùng thẹn thùng, ánh mắt có chút trốn tránh nhìn sang nơi khác. Tần Tiêu hiểu rõ ý nghĩ trong lòng tiểu cô nương, bình tĩnh nói với nàng:\r\n\r\n    - Ngọc Hoàn, tuy nói là hoàng đế ban hôn, nhưng tuổi của muội còn nhỏ, sau này muội vẫn như dĩ vãng, an tâm sinh hoạt như trước, biết không? Nhưng có một điều muội không cần lo lắng, sau này bất kể là ai cũng không thể cướp muội rời khỏi ta!\r\n\r\n    Dương Ngọc Hoàn nghe được vô cùng xấu hổ, lại thập phần vui vẻ, liên tục gật đầu nói:\r\n\r\n    - Dạ! Dạ! Chỉ cần có thể đi theo bên người hầu gia ca ca, muội không đi đâu hết, không cần để ý tới ai! Cho dù làm tiểu nha hoàn cả đời muội cũng nguyện ý!\r\n\r\n    - Da, muội đã rơi vào miệng hổ rồi!\r\n\r\n    Tử Địch ở bên cạnh cười xấu xa, nói:\r\n\r\n    - Hắn muốn làm thịt muội khi nào thì làm thịt khi đó đều được!\r\n\r\n    Dứt lời, Tử Địch còn làm ra động tác như lão hổ vồ mồi dọa nạt Dương Ngọc Hoàn.\r\n\r\n    Không ngờ Dương Ngọc Hoàn tuyệt không phối hợp, không hề biểu lộ bộ dạng sợ hãi, ngược lại bật cười khanh khách nghịch ngợm ôm mặt Tử Địch nói:\r\n\r\n    - Tứ nương, vì sao tỷ còn giống tiểu hài tử hơn muội đâu, thật ngây thơ!\r\n\r\n    Tử Địch không khỏi ngây người một lúc lâu nói không nên lời, trong lòng thật buồn bực. Tần Tiêu lại cười to, trong lòng cảm giác cực kỳ thống khoái!\r\n\r\n    Tử Địch nhất thời quẫn bách nhảy dựng lên muốn đi bắt Dương Ngọc Hoàn, chọc lét nàng. Dương Ngọc Hoàn kinh hoảng kêu to, chạy quanh người Tần Tiêu trốn tránh.\r\n\r\n    Tần Tiêu cười ha ha một trận, tùy ý cho các nàng chơi đùa, bản thân hắn đi ra ngoài cửa, thở ra một hơi dài.\r\n\r\n    Tần Tiêu đi dạo trong sân, ngẩng đầu nhìn lên ánh trăng, trong lòng thầm suy nghĩ: Sắp phải xuất phát đi đánh giặc, lại có khúc nhạc đệm này. Cũng may kết thúc viên mãn, không để hoàng đế khó chịu, cũng không ảnh hưởng quan hệ tốt đẹp trong “tuần trăng mật” giữa ta và hắn. Hắn làm ra quyết định như vậy thật phi thường anh minh lẫn chính xác.\r\n\r\n    Cứ như vậy quan hệ giữa ta và hắn càng thêm thân thiết, Lý Long Cơ chỉ mới trở thành hoàng đế ba năm, phương diện tâm thuật đã tiến bộ không ít! Khó được hắn thấu tình đạt lý như thế, bất kể là vì huynh đệ hay là hoàng đế, hắn xem như không có lỗi gì với ta...\r\n\r\n    Còn đang suy nghĩ, có một người đi tới bên cạnh. Tần Tiêu quay đầu lại nhìn, là Mặc Y. Nàng đang lẳng lặng đi qua, trên mặt hiện nụ cười ôn nhu như nước.\r\n\r\n    - Lão công.\r\n\r\n    Thanh âm của Mặc Y thật nhẹ, mang theo chút ý cười:\r\n\r\n    - Hiện tại hoàng đế thật cao hứng, thật sự là khó được!\r\n\r\n    Tần Tiêu mỉm cười:\r\n\r\n    - Hắn thật sự là một hoàng đế tốt, thông minh và có chủ kiến.\r\n\r\n    - Phải...\r\n\r\n    Mặc Y gật nhẹ đầu, sau đó nói:\r\n\r\n    - Lão công có thể nói với hoàng đế dẫn theo muội ra trận không?\r\n\r\n    Tần Tiêu thoáng sững sờ:\r\n\r\n    - Còn chưa có...kỳ thật lần này ta cũng không có ý định đưa muội đi cùng. Hiện tại muội đã làm mẹ, làm sao có thể...\r\n\r\n    - Lão công!\r\n\r\n    Mặc Y lập tức cắt đứt lời của hắn:\r\n\r\n    - Cho tới hôm nay muội đi theo bên cạnh lão công được sáu năm, mặc kệ huynh gặp sự tình gì muội đều không hề lùi bước, không rời khỏi bên cạnh huynh. Mấy ngày trước huynh đã đáp ứng muội, chẳng lẽ đã quên sao? Huynh nói mặc kệ đi đâu đều cũng mang muội theo!\r\n\r\n    Tần Tiêu biết rõ tính khí của Mặc Y, nàng luôn thật an tĩnh, thật điệu thấp, tính khí lại thẳng thắn, chuyện đã quyết định sẽ không bao giờ thay đổi. Nhưng ra trận đánh giặc không phải trò đùa, trước đó ở Sóc Phương quân hắn khờ dại mang theo nàng xuất trận, nghĩ đến với võ nghệ của hắn sẽ không xảy ra chuyện. Kết quả lại liên tục bị thương, chuyện xảy ra làm hắn hối hận mãi cho tới hôm nay...\r\n\r\n    Tần Tiêu lắc đầu:\r\n\r\n    - Không được, lần này không thể!\r\n\r\n    Mặc Y vẫn kiên trì không từ bỏ ý định:\r\n\r\n    - Nhưng mà bên cạnh huynh làm sao có thể không có thân nhân chiếu cố?\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Trong U Châu đại đô đốc phủ có thật nhiều thị tốt cùng người hầu, không có vấn đề. Hơn nữa qua không được bao lâu ta sẽ đón muội cùng mọi người đến U Châu. Gia đình chúng ta có thể từ nay về sau định cư tại đó. Lần này ta làm đại nguyên soái, không thiếu thủ hạ, muội cần gì cùng theo ra tiền tuyến mạo hiểm, làm vậy sẽ để ta lo lắng, biết không?\r\n\r\n    Mặc Y thập phần thất vọng gật đầu:\r\n\r\n    - Thật xin lỗi, muội đã biết...\r\n\r\n    Dứt lời yên lặng xoay người đi về hướng tiền viện.\r\n\r\n    Tần Tiêu nhìn theo bóng lưng mất mát của Mặc Y, trong lòng âm thầm nói: Mặc Y, các nàng đều là người thân nhất của ta, sao có thể mạo hiểm phiêu lưu như vậy đây? Hi vọng muội hiểu được tâm tư của ta...\r\n\r\n    Đi dạo một lúc, trong lòng Tần Tiêu dần dần bình tĩnh, vì vậy cất bước đi về hướng tiền trạch.\r\n\r\n    Đêm đã dần khuya, Lý Long Cơ lại chẳng khác gì một đầu trâu rừng tinh lực thịnh vượng, không ngừng chém giết trên bàn mạt chược, hăng hái mười phần. Ba năm nay hắn chưa từng được thống khoái như vậy, hôm nay dứt khoát phóng túng chính mình, chơi thật thoải mái. Những người khác đương nhiên cũng vui vẻ phụng bồi, mười phần phối hợp làm cho không khí biến thành vô cùng nhiệt liệt.\r\n\r\n    Tần Tiêu đi tới chủ trạch, lúc này Lý Long Cơ đã thập phần cảnh giác lập tức phát hiện được hắn, ha ha cười nói:\r\n\r\n    - Tránh ra, đừng đứng sau lưng ta, lại muốn làm gian tế!\r\n\r\n    Tần Tiêu cười ha ha:\r\n\r\n    - Đánh không thắng oán người khác, thật là!\r\n\r\n    - Ha ha, hiện tại vận may của ta thật tốt bao nhiêu, đã liên tục hồ vài lần!\r\n\r\n    Lý Long Cơ không ngừng cười to, xem ra đích xác vận khí không tệ. Lý Tiên Huệ cùng Thượng Quan Uyển Nhi chỉ yên lặng mỉm cười. Trong lòng Tần Tiêu rõ ràng vì cảm tạ vị hoàng đế anh minh rộng lượng này, hai vị phu nhân thông minh của mình đang nhượng bộ hắn đâu. Chỉ khổ cho Lý Trọng Tuấn chẳng khác gì một con rối gỗ, không những không thắng được bài, mà cũng không có người nào tiếp lời nói chuyện phiếm với hắn. Cũng may sau đó Mặc Y thỉnh thoảng đến sau lưng chỉ điểm bài cho hắn một chút, tốt xấu không để cho hắn có cảm giác mình biến thành người ngoài cuộc.\r\n\r\n    Đối với ba lão bà tính cách tinh tế hơn nữa rất có hiểu biết của mình, trong lòng Tần Tiêu vô cùng hài lòng lẫn cảm kích. Mọi người là sinh vật có cảm tình thật phức tạp, không ai có thể chân chính đem công tư phân chia triệt để hoàn toàn. Quan hệ cá nhân có thể đem hoàng đế dỗ dành thật vui vẻ, chưa hẳn không phải là một chuyện tốt. Tiên nhi các nàng xem ra đã sớm hiểu rõ chuyện này, hơn nữa làm được rất có chừng mực, lại không cho nhìn thấy họ cố ý nịnh hót lấy lòng, lại thập phần xem trọng mặt mũi của hoàng đế.\r\n\r\n    <\/div>","title":"Chương 702: Ngự Tứ Kim Hôn. (2)"}