{"text":"﻿    Chương 825: Huyết chiến. (4)\r\n\r\n    <\/div>\r\n\r\n    Tần Tiêu dứt lời, mọi người trở nên yên tĩnh. Một cỗ tình cảm bi tráng mà hùng hồn đã tràn ngập trong lòng mỗi người.\r\n\r\n    - Các dũng sĩ! Những anh hùng!\r\n\r\n    Tần Tiêu cầm phượng sí lưu kim đang, chỉ lên trời cao:\r\n\r\n    - Các ngươi sợ chết sao?\r\n\r\n    - Không sợ!\r\n\r\n    Vạn người cùng rống to, chấn đến thảo nguyên phát run.\r\n\r\n    - Các ngươi nguyện ý vì Đại Đường, kính dâng ra một lòng nhiệt huyết sao?\r\n\r\n    - Nguyện ý!\r\n\r\n    - Vì Đại Đường!\r\n\r\n    - Vì...Đại...Đường!\r\n\r\n    Tiếng hô điên cuồng chấn động phía chân trời, thật lâu không ngừng.\r\n\r\n    Tần Tiêu vung tay lên, mọi người lục tục yên tĩnh trở lại.\r\n\r\n    - Hát một bài quân ca! Vì chiến hữu sắp chết trận! Vì Đại Đường mà chúng ta thề sống chết nguyện trung thành!\r\n\r\n    Tần Tiêu lớn tiếng nói:\r\n\r\n    - Có lẽ đây sẽ là lần cuối cùng các ngươi hát quân ca, một lần cuối cùng được nghe chiến hữu bên cạnh ngươi hát quân ca này.\r\n\r\n    - Cần hát lớn tiếng một chút!\r\n\r\n    Tần Tiêu cảm giác giọng hát của mình đã biến thành khàn khàn, trái tim nhảy dựng lên thình thịch, tự mình dồn sức, quát lớn:\r\n\r\n    - Khởi viết vô y? Dữ tử đồng bào dự bị, hát!\r\n\r\n    Các tướng sĩ đã tràn đầy kích động cùng cảm khái, đều cùng nhau quát lên:\r\n\r\n    - Khởi viết vô y? Dữ tử đồng bào. Vương vu hưng sư, tu ngã qua mâu. Dữ tử đồng cừu! Khởi viết vô y? Dữ tử đồng trạch. Vương vu hưng sư, tu ngã mâu kích. Dữ tử giai tác! Khởi viết vô y? Dữ tử đồng thường. Vương vu hưng sư, tu ngã giáp binh. Dữ tử giai hành!\r\n\r\n    Hai vạn người cùng hát quân ca, trong phạm vi hơn mười dặm vang thành một mảnh.\r\n\r\n    Thật nhiều chiến sĩ đã chảy nước mắt, nhưng vẫn lớn tiếng hùng hồn mà hát, thẳng đến khi hát xong một câu cuối cùng “cùng cái chết song hành”, trong hàng ngũ đã có thể chứng kiến các tướng sĩ ôm lấy nhau, bắt tay nhau, kích chưởng vào nhau.\r\n\r\n    Huynh đệ quyết biệt, đơn giản và bi tráng.\r\n\r\n    Một bài “Tần Phong Vô Y”, ca từ xuất thân từ “Kinh Thi” được truyền lưu phổ biến nhất trong quân đội Đại Đường. Ca từ mang ý nghĩa các tướng sĩ khích lệ lẫn nhau, chiếu cố, không cách không rời, sinh tử gắn bó. Ở trong quân đội cảm tình giữa chiến hữu càng hơn xa tình nhân. Đây là một loại đại yêu không trả giá, nhiệt huyết sống chết cùng nhau cùng khí phách hào hùng.\r\n\r\n    Quân ca hát xong, kể cả Tần Tiêu, mọi người nhiệt huyết sôi trào, quên hết tất cả.\r\n\r\n    Tần Tiêu lớn tiếng nói:\r\n\r\n    - Chúng ta, đã không còn đường lui. Lương thảo cũng đã ăn hết. Nếu muốn sống sót, chỉ có thể tiến lên anh dũng giết địch! Về phía trước, về phía trước, tiếp tục về phía trước! Khiết Đan nhiều người hơn chúng ta, nhưng chúng ta là chiến thần Đại Đường bất khuất! Cuộc chiến này chúng ta dùng tín niệm tất thắng liều chết, vì quang vinh của Đại Đường, vì tôn nghiêm của nam nhân!\r\n\r\n    Toàn bộ tướng sĩ đã vung cao binh khí trong tay, tiếng rống to “Đại Đường”, “Đại Đường” vang khắp thảo nguyên, Tần Tiêu bước xuống đài điểm tướng, xoay người lên ngựa, vung lên phượng sí lưu kim đang:\r\n\r\n    - Lên ngựa! Toàn thể chuyển ra sau!\r\n\r\n    Toàn bộ kỵ binh lên ngựa, quay đầu ngựa. Bộ binh xoay người ra sau, trực chỉ phía trước.\r\n\r\n    Tần Tiêu mang theo chúng tướng cùng người của Thiên Binh Giám chạy tới trước nhất, hướng các tướng sĩ nói:\r\n\r\n    - Lần này sau khi xoay người, các ngươi sẽ không còn cơ hội tiếp tục quay đầu lại. Đường ra duy nhất là quyết một trận tử chiến cùng kẻ địch. Sống sót, còn có đường ra!\r\n\r\n    Mấy phó tướng bên người Tần Tiêu đã rống to:\r\n\r\n    - Thề sống chết tiến về phía trước!\r\n\r\n    Chúng tướng sĩ cùng rống theo.\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Đại nguyên soái ban lệnh!\r\n\r\n    - Bổn soái đích thân lĩnh một vạn Hổ Kỵ sư làm tiên phong xông trận. Lý Vi Ấn, Vương Mãn, hai người các ngươi lĩnh năm ngàn người tả hữu theo sát đội ngũ của ta cùng nhau xung phong liều mạng!\r\n\r\n    Tần Tiêu nói:\r\n\r\n    - Đại quân xếp thành tam xoa kích, dùng tên nhọn chi trận xung đột đại quân Khiết Đan. Thừa dịp bọn hắn còn chưa kịp ổn định, trước tiên giết bọn hắn trở tay không kịp. Giữa tam quân cứu viện tiếp ứng lẫn nhau!\r\n\r\n    Lý Vi Ấn thấp giọng nói:\r\n\r\n    - Đại soái, hãy để cho mạt tướng tiên phong phía trước đi?\r\n\r\n    Tần Tiêu không quản tới hắn, trầm giọng rống:\r\n\r\n    - Hổ Kỵ sư, xuất phát!\r\n\r\n    - Giết ah!\r\n\r\n    Hơn vạn nhân mã theo sát sau lưng Tần Tiêu, đã thúc ngựa chạy chồm.\r\n\r\n    Lý Vi Ấn cắn chặt răng, vung mạnh loan đao trong tay:\r\n\r\n    - Tả quân, xuất phát!\r\n\r\n    - Hữu quân, xuất phát!\r\n\r\n    Ba đội nhân mã ở trên đại thảo nguyên xếp thành tam xoa kích hướng phía trước mãnh liệt nhào tới.\r\n\r\n    Ngoài hai mươi dặm, tân nhậm đại thủ lĩnh Khiết Đan Lý Thiệu Cố cưỡi trên đại hắc mã, thống lĩnh ba vạn đại quân từ từ đẩy mạnh. Đúng lúc này thám báo Khiết Đan phi ngựa bẩm báo:\r\n\r\n    - Đường quân nhổ trại, toàn quân hướng quân ta đánh tới!\r\n\r\n    Lý Thiệu Cố chừng hơn bốn mươi tuổi, râu quai nón, mắt to mày rậm thân hình cao lớn, trầm giọng hỏi:\r\n\r\n    - Bao nhiêu người!\r\n\r\n    - Khoảng một vạn người!\r\n\r\n    Lý Thiệu Cố ngạc nhiên nói:\r\n\r\n    - Vì sao lại nhiều người như vậy? Mặc kệ, truyền lệnh đại quân, chuẩn bị nghênh chiến!\r\n\r\n    - Dạ!\r\n\r\n    Mệnh lệnh còn chưa truyền đạt xong, Lý Thiệu Cố đã cảm giác được mặt đất dưới chân run lên, nơi bụi mù dày đặc phía trước đã có thiên quân vạn mã xung phong tràn đến.\r\n\r\n    - Thật nhanh!\r\n\r\n    Trong lòng Lý Thiệu Cố không khỏi kinh ngạc: Liều chết một trận sao? Không thủ mà công, tiểu tử Mạc Tòng Ly thật sự muốn liều mạng với thân thúc của hắn!\r\n\r\n    - Truyền lệnh toàn quân đột kích!\r\n\r\n    Lý Thiệu Cố lớn tiếng nói:\r\n\r\n    - Cùng Đường quân quyết một trận tử chiến, báo thù cho những đồng bào bị tai nạn!\r\n\r\n    - Giết ah!\r\n\r\n    Đại quân Khiết Đan phát ra thanh âm tiếng hô điên cuồng như dời non lấp bể, hướng Đường quân lao tới.\r\n\r\n    Tần Tiêu phi nhanh phía trước, trong ánh mắt tràn ngập sát khí. Hai tay hắn nắm chặt phượng sí lưu kim đang, các đốt ngón tay trắng bệch, xương cốt kêu lên răng rắc. Đạm Kim Mã phấn chấn uy phong, chạy ở đầu tiên, xung phong liều mạng nhanh như bay!\r\n\r\n    Đón đầu mà đến là thiết kỵ Khiết Đan bao trùm, loan đao lóe lên hàn quang lạnh thấu xương, giống như răng nanh dã lang, hướng quân đội của Tần Tiêu đánh tới!\r\n\r\n    Hai tay Tần Tiêu nắm chặt phượng sí lưu kim đang, trầm giọng rống to:\r\n\r\n    - Giết ah!\r\n\r\n    - Giết!\r\n\r\n    Người của Thiên Binh Giám theo sát Tần Tiêu, xếp thành mũi tên nhọn lập tức đâm thẳng vào đội ngũ Khiết Đan.\r\n\r\n    Trong đầu Tần Tiêu hóa thành trống rỗng, Đạm Kim Mã nhanh như sao băng phóng tới, phượng sí lưu kim đang bắn ra, chặt đứt một đầu ngựa, cả một thân thể người!\r\n\r\n    Khi cỗ máu tươi đầu tiên phun vãi ra, Tần Tiêu đã hoàn toàn mất hết phương hướng.\r\n\r\n    Lúc này không còn nhớ rõ cái gì là vinh nhục hay sinh tử!\r\n\r\n    Trên chiến trường ngươi chết hoặc ta chết, chỉ là quy luật đơn giản như thế. Bất kể là khanh hầu vương tướng hay là thôn phu dân đen, vẫn ngang hàng như nhau. Nếu muốn sống sót chỉ có thể giết!\r\n\r\n    Loan đao của người Khiết Đan sắc bén bá đạo, đã mãnh liệt chặt xuống, uy lực mười phần, có thể dễ dàng chém vỡ áo giáp của Đường quân. Tần Tiêu cưỡi ngựa đột kích đã xâm nhập vào trung tâm đại quân Khiết Đan, khắp nơi đều là thanh âm rít gào của người Khiết Đan, đang huy loan đao bổ về phía hắn.\r\n\r\n    Tần Tiêu rút phượng sí lôi kim đang, nổi giận gầm lên một tiếng, vung lên chém xuống đem một đầu ngựa chém nát, con ngựa hét thảm một tiếng, Đạm Kim Mã xẹt qua, Tần Tiêu vung tay đem tên kỵ sĩ chém thành vô số đoạn. Không còn đường lui, chỉ có thể tiến về phía trước, về phía trước, tiếp tục về phía trước!\r\n\r\n    <\/div>","title":"Chương 825: Huyết Chiến. (4)"}