{"text":"﻿    Tân Hạ Noãn không nghĩ tới nhà của Lục Tử Ngân nói không phải cách nhà mình trăm bước. Xe đi không quá năm phút, chỗ cô ngồi còn chưa ấm thì xe đã dừng lại trước một tiểu khu Liên hoa.\r\n\r\n    Tiểu khu Liên hoa này là một khu biệt thự mới xây, khép kín, không quá to cao. Mỗi một ngôi biệt thự trong khu này đầu có kiến trúc khá giống nhau, phòng ốc bên trong dường như cũng được bố trí như vậy, mới nhìn qua thấy rất hiện đại.\r\n\r\n    Từng biệt thự đều có gara để xe riêng, Lục Tử Ngân đem xe chạy vào gara, tắt máy, đèn trong xe cũng tắt theo. Nhất thời, cả gara trở nên âm trầm mà không khí trong xe cũng rất im lặng. Theo ánh đèn mờ ảo, Tân Hạ Noãn muốn nhìn rõ biểu tình của Lục Tử Ngân, nhưng mà chỉ thấy được ánh mắt anh đang nhìn chằm chằm phía trước, tựa hồ như đang nhìn về nơi xa xăm nào đó.\r\n\r\n    Tân Hạ Noãn cũng chỉ biết im lặng theo.\r\n\r\n    Một lúc sau, Lục Tử Ngân mới nghiên đầu, khẽ nói “Noãn, chúng ta kết hôn đi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “…” Tân Hạ Noãn sửng sốt, trong lòng căng thẳng, cảm thấy máu trong người như đang sôi trào, cô hoảng hốt đến độ nói năng lộn xộn cả lên: “Anh, đừng đùa em, em không có đủ gan chịu đùa đâu.”\r\n\r\n    Lục Tử Ngân bật cười, vỗ nhẹ gáy của cô “Xuống xe đi.” Anh xuống xe trước. Tân Hạ Noãn mặt bớt đỏ dần, lòng cũng bình tĩnh dần trở lại. Cô cảm thấy mình thật vô dụng, lại đi giống như một nữ sinh, vì câu nói của anh mà miên man suy nghĩ.\r\n\r\n    Cô cũng nhận ra, người cô gọi anh mười mấy năm, nói những lời này chỉ như lời trêu đùa, chê cười cô, hơn nữa đây cũng không phải lần đầu, đã không biết bao nhiêu lần trước đây anh cũng trêu chọc cô như vậy.\r\n\r\n    Biệt thự trong Liên hoa tiểu khu này kiến trúc nhìn không mới cũng không cũ. Lục Tử Ngân lấy chìa khóa mở cửa, đi vào, mở đèn trong đại sảnh lên sáng chói cả mắt. Đồ đạc trong nhà thoạt nhìn đều rất mới, trang trí theo phong cách cổ điển. Tân Hạ Noãn nhìn hết thảy mọi thứ trong phòng, không khỏi hỏi: “Anh mua?”\r\n\r\n    “Tùy tiện thôi, nhà mới ở trên núi. Cuối tuần mới ghé tới, lần sau sẽ mang em đi xem.”\r\n\r\n    Tân Hạ Noãn đi qua, rút một cái ghế bên cạnh anh ra, ngồi xuống cười hì hì nói: “Một đại nam nhân liền tùy tiện mua một ngôi nhà lớn như vậy ở, không sợ tịch mịch sao, vậy chị dâu đâu?”\r\n\r\n    Tân Hạ Noãn nghe mẹ Tân kể rằng Lục Tử Ngân ở nước ngoài có rất nhiều bạn gái. Khi đó cô chỉ nhẹ nhàng cười, thực sự không có cách nào để ý. Đã từ lâu, Tân Hạ Noãn biết dù cô có muốn để ý, cũng chỉ là uổng công mà thôi. Quan hệ giữa cô và Lục Tử Ngân, không thể đổi khác được. Đấy chính là nỗi khổ tâm lớn nhất của cô.\r\n\r\n    Lục Tử Ngân nghe Tân Hạ Noãn nói vậy, thân mình ngả về sau, lập tức mỉm cười, nhưng nụ cười có chút khổ tâm, lại pha chút chế nhạo: “Anh về nước là để cưới em, làm gì có chị dâu nào?”\r\n\r\n    Tân Hạ Noãn mặt lập tức lại trắng bệch, mắt tròn xoe, cô bưng chén rượu anh đưa cho, nhẹ nhàng nhấp một ngụm, giả bộ như đang nhấm nháp hương vị. Kỳ thật cũng như nuốt nước vào bao tử, làm sao cảm nhận được rượu? Để thưởng thức xem rượu quý khác thế nào với rượu thường? Kết quả cô uống vào, cũng không thấy gì rõ ràng, rượu này so với mọi loại rượu cô uống đều có vị như nhau!\r\n\r\n    Cô ảm đạm buông ly rượu, hỏi: “Anh, ở nước ngoài anh hẳn là rất biết hưởng thụ? Rượu hay mỹ nhân cũng vậy?” Nói xong, chính cô cũng muốn tự cắn lưỡi mình, nói chuyện kiểu này vốn không phải là tính cách thường ngày của cô.\r\n\r\n    Lục Tử Ngân hơi khép mi, môi khẽ nhếch: “Anh biết em đáng thương, người yêu bỏ ra nước ngoài, một thân một mình.” Lục Tử Ngân nhàn nhạt nói, có ý nói móc.\r\n\r\n    Tân Hạ Noãn cười khổ, cô thật sự không biết nói gì, bởi sự việc đúng là vậy. Tân Hạ Noãn càng nghĩ càng buồn. Cô luôn muốn bản thân mình phải có thật nhiều đểm tốt, đừng để cho anh có thể tìm ra điểm chê cười mình. Cô luôn tự ngẫm với lòng mình “Không ăn được bồ đào thì nói bồ đào còn xanh”, không chiếm được Lục Tử Ngân, không nhất định là sẽ không hạnh phúc. Cô nên tự tìm hạnh phúc của mình.\r\n\r\n    Nhưng giờ đây, sự nghiệp không có vì đáng nói, tình yêu cũng không có, mọi thứ rời bỏ, cô như thế nào có hạnh phúc?\r\n\r\n    Cô bực mình đem ly rượu trên bàn uống một hơi hết sạch, không nói nên một lời nào. Thật sự là tức chết người đi được…\r\n\r\n    Lục Tử Ngân cũng lấy một chiếc ghế ra ngồi đối diện cô, nhìn thấy cô không biết uống rượu, mặt đỏ lên “Vì em đáng thương như vậy, nên anh muốn thu về.”\r\n\r\n    Tân Hạ Noãn liếc ngang, “Đừng xem thường nha, em … Em sẽ có người thương.” Cô bất chợt lo lắng, sự thật thì qua nhiều năm như vậy, trừ Liêu Tu, dường như không có ai tiếp cận cô cả. Mạn Ny từng nói là do cô ít tiếp xúc, nếu luận về nhan sắc, tuyệt đối có thể trêu đùa nhiều người.\r\n\r\n    Nhưng Tân Hạ Noãn không phải loại con gái thích trên đùa, cô luôn theo khuôn phép, nói khó nghe một chút thì chính là loại trạch nữ. Tóm lại, Mạn Ny kết luận rằng chính Tân Hạ Noãn đang lãng phí thời gian của chính mình.\r\n\r\n    Lục Tử Ngân cũng đang thưởng thức rượu, anh nhấm một chút, khẽ đưa tay lắc nhẹ ly rượu, chất lỏng trong ly sóng sánh. Anh khẽ cười: “Anh luôn để ý tới em, Noãn.” Anh đem ánh mắt vừa ngước lên, nhìn về phía cô “Một cô gái đáng yêu như vậy, ai mà không muốn, không phải sao? Nhỉ?”\r\n\r\n    Miệng anh toát ra hương vị của sự bỡn cợt, Tân Hạ Noãn không thèm để ý tới anh đang trào phúng, cầm lấy chai rượu trên bàn, rót vào ly của mình, lại một phen uống cạn sạch, “Em hiểu ý của anh, được, em nói cho anh một bí mật.”\r\n\r\n    Lục Tử Ngân nhướn mày, ý muốn cô tiếp tục nói.\r\n\r\n    Tân Hạ Noãn cảm thấy đột nhiên cả người nóng lên, máu trực tiếp tràn lên hai má, hai má cô tưởng chừng như đang bị hỏa thiêu, chà … Chẳng lẽ chính vì mình sắp sửa nói dối mà có phản ứng này sao? Cô có chút lo lắng “Em sắp thăng chức. Em vốn là trợ lý của bí thư đúng không, sắp tới, em sẽ lên chức trợ lý tổng tài.”\r\n\r\n    Lục Tử Ngân buồn cười nhìn cô “Tự tin như vậy sao? Dựa vào cái gì?”\r\n\r\n    “Dựa vào … em chuẩn bị câu dẫn tổng tài mới nhậm chức, hơn nữa phải thành công nha.”\r\n\r\n    Lục Tử Ngân có chút bất đắc dĩ, cau mày khẽ cười “Tự tin vậy sao? Anh nghĩ ngay cả tổng tài mới là ai em cũng không biết.”\r\n\r\n    Nét mặt Tân Hạ Noãn lại đỏ lên, hai má nóng cháy, “Dù sao chỉ cần là nam nhân là được, em có thể thu phục, em phải chứng minh em rất có mị lực, đừng xem thường em.” Tân Hạ Noãn quả thực bị chọc giận. Anh nói cô có điều kiện tốt, sao lại còn ta ra chê cười?!\r\n\r\n    Lục Tử Ngân không biết vì sao tỏ ra dở khóc dở cười, chỉ có thể lại cầm ly rượu lên thưởng thức, “Không cần, anh biết em có thể thành công. Chúc em mau trở thành thư ký tổng tài.”\r\n\r\n    Tân Hạ Noãn hơi sửng sốt, lại ngã ly rượu rót đến một nữa, một ngụm xử lý hết. Tân Hạ Noãn uống một lúc, rốt cuộc cảm thấy điểm khách biệt của rượu … Ban đầu uống vào không hề có cảm giác khác, nhưng càng về sau …\r\n\r\n    Cô cảm thấy đầu rất nặng, có chút buồn ngủ. trên gương mặt vẻ đỏ ứng vẫn không hề giảm, cả người bắt đầu nóng lên như hỏa thiêu, cô biết cô hơi quá chén rồi, đã say, nên là ngừng uống thôi.\r\n\r\n    Lục Tử Ngân nhìn sang bên cạnh, kim đồng hồ cũng chỉ giờ khá trễ rồi. Anh biết nhà Tân Hạ Noãn khá nghiêm, liền đứng lên nói: “Đi thôi, anh đưa em về nhà.”\r\n\r\n    “Vâng.” Tân Hạ Noãn mới vừa đứng lên, lại muốn đổ ập xuống, tứ chi không thể kiểm soát nỗi, chỉ một chút nữa thôi là té ngã, cũng may là Lục Tử Ngân đỡ thật đúng lúc, anh cười nhẹ: “Loại rượu này em cũng dám một ngụm mà uống cạn, cứ như thể mình là người có tửu lượng tốt lắm vậy!” Tửu lượng của anh thuộc loại tốt cũng không dám uống như cô.\r\n\r\n    Tân Hạ Noãn ngẩng đầu, khuôn mặt đỏ hồng, vẻ mặt khó chịu thống khổ nói: “Anh rõ ràng biết rượu này nặng như vậy, sao không cản em?”\r\n\r\n    “Vì anh muốn em say.” Lục Tử Ngân đột nhiên xấu xa cười, đem cô cõng lên lưng, cười yếu ớt: “Anh muốn cõng em, giống như trước kia vậy.”\r\n\r\n    Tân Hạ Noãn không có nghe được câu nói sau của Lục Tử Ngân, cô lúc đó đã đi vào giấc ngủ rồi, môi khẽ hé mở, đều đều thở nhẹ, nặng nền dựa vào trên lưng của Lục Tử Ngân mà ngủ, giống như trước kia vậy. Anh vẫn thường cõng cô như vậy …\r\n\r\n    Lục Tử Ngân có một cô em gái thực chiếu cố tới anh trai, mà Tân Hạ Noãn cũng có một ông anh tốt mà cũng thực bá đạo. Tân Hạ Noãn cùng Lục Tử Ngân khi đó là hàng xóm ở tiểu khu. Hai nhà đối diện. Cả hai cùng học ở một trường cách nhà không xa lắm, chừng mười lăm phút đi bộ. Tân Hạ Noãn thường cùng Lục Tử Ngân đi học, cùng anh ra về. Lục Tử Ngân ở nhà thường không đọc sách, chú Lục liền bắt anh phải hoàn thành bài tập ở trường mới được về nhà, không làm xong đừng nghĩ bước chân vào nhà. Mà anh làm bài thật lâu, khiến cô vì vậy mà cũng phải thật lâu chờ đợi. Thành ra trong khi chờ đợi nhàm chán, cô dựa bàn ghế bên cạnh, hai tay chống cằm, im lặng nhìn anh gà mờ làm bài tập, không hề làm phiền, cũng không nói năng gì. Mỗi khi nhàm chán quá thì cô lại lăn ra ngủ, mỗi lần đều là Lục Tử Ngân đem cô cõng về.\r\n\r\n    Khi lớn lên, Tân Hạ Noãn vì Lục Tử Ngân mà học vượt cấp, cô tự hoàn thành bài tập của mình, đến lúc ra về lại đem bài tập của anh mà làm giúp anh toàn bộ, như một bảo mẫu hoàn hảo tốt. Vì vậy, thiếu gia Lục Tử Ngân không rãnh rỗi mới có thời gian đi chơi bóng rổ, vận động đến quên cả thời gian, trở về thì đã thấy Tân Hạ Noãn vì nhàm chán chờ đợi đã lại lăn ra ngủ. Lục Tử Ngân chưa bao giờ đánh thức cô dậy, chỉ giống như trước đây, đem cô cẩn thận cõng về. Nhưng về sau anh có ý trở về sớm hơn, Tân Hạ Noãn vẫn cứ thế mà ngủ, anh không có cách, lại cõng cô về. Kỳ thật Tân Hạ Noãn căn bản không có ngủ, cô chính là muốn anh cõng mình, nằm trên lưng anh, cô cảm thấy thật ấm áp, cảm thấy được anh cưng chiều yêu thương, làm cho cô thực muốn hưởng thụ từng giây từng phút một của mười lăm phút ngắn ngủi ấy.\r\n\r\n    Khi đó, cô thực dễ dàng thỏa mãn. Cô chỉ cảm thấy mỗi ngày có được mười lăm phút đó, chính là những giây phút tươi đẹp nhất trong cuộc đời mình. Cô thích chậm rãi một chút, không cần anh quá gấp gáp bước đi, từng giây từng phút nhấm nháp dư vị hạnh phúc, trong lòng không ngừng thầm hò hét: chậm lại, chậm lại một chút.\r\n\r\n    Chỉ có như vậy, cô mới có thể tranh thủ. Tranh thủ thời gian được ở bên người mình thích.","title":"Cả Cuộc Đời Này Dành Tặng Cho Em - Chương 05"}