{"text":"﻿    Chương 50: Không phải ai cũng là Liễu Tam Biến (Trung)\r\n\r\n    <\/div>\r\n\r\n    - Tiểu Ất, Đại Lang không có ý như vậy.\r\n\r\n    Trần Đông đuổi theo Ngọc Doãn, giải thích với hắn:\r\n\r\n    - Đại Lang có tính tình cổ quái, huynh chớ để trong lòng.\r\n\r\n    Ngọc Doãn dừng lại, cúi đầu nhìn chân của Trần Đông, lại liếc nhìn giày của mình. Hai người đều đi vân hài, chỉ điều chân của Ngọc Doãn nhỏ hơn một chút so với Trần Đông. Hắn tháo giày ra, cười nói với Trần Đông:\r\n\r\n    - Thiếu Dương, huynh cũng cởi giày đi, thử chiếc của ta, xem có vừa không?\r\n\r\n    - Làm gì vậy?\r\n\r\n    - Huynh thử trước đi hãy nói.\r\n\r\n    Trần Đông cảm thấy khó hiểu, tháo giày ra, nhận lấy giày của Ngọc Doãn, thử.\r\n\r\n    - Nhỏ hơn một chút, hơi chật chân.\r\n\r\n    - Đúng vậy, huynh thấy chiếc giày này, rất vừa với chân ta, nhưng tới chân của huynh, thì nhỏ một chút. Chân lớn hơn, mang giày lớn hơn... Cái này giống như người. Huynh và Đại Lang cùng là Thái Học Sinh, tương lai tiền đồ xán lạn. Tuy gia cảnh cả hai khác xa, nhưng tóm lại vẫn cùng một loại người. Giống như chiếc giày của huynh và giày của huynh ấy, chẳng qua là khác mới cũ, chứ không khác biệt quá lớn, cho nên hai người trở thành bạn tốt.\r\n\r\n    Nhưng ta, chỉ là một tên lưu manh trên đường phố. Tuy nói gia cảnh của ta tốt hơn so với Thiếu Dương một chút, nhưng trong mắt Đại Lang vẫn là kẻ không đáng để ý. Cái này rất giống giày của huynh và giày của ta. Ta mang thì vừa, nhưng huynh mang thì không vừa.\r\n\r\n    Ta biết, Đại Lang không có ác ý. Nhưng càng như vậy, thì phải phân rõ ràng. Có lẽ với Thiếu Dương mà nói quen biết Ngọc Doãn ta không để ý gì cả. nhưng trong mắt Đại Lang, Tiểu Ất lại trở thành kẻ trèo cao. Đạo lý này, trong lòng ta hiểu rất rõ ràng. Đại Lang từng giúp đỡ ta, Tiểu Ất cảm kích vô cùng, nhưng không cầu xa vời làm tri kỷ với Đại Lang mà chỉ cầu sau này, có thể có cơ hội báo đáp...\r\n\r\n    Trần Đông tức thì cứng họng.\r\n\r\n    Ánh mắt y cực kỳ phức tạp nhìn Ngọc Doãn, sau một lúc lâu đột nhiên mỉm cười.\r\n\r\n    - Tiểu Ất, cuối cùng ta đã hiểu, ngươi không phải là người bán thịt bình thường.\r\n\r\n    - Thật sao?\r\n\r\n    Ngọc Doãn cũng cười:\r\n\r\n    - Yên tâm đi, cuối cùng có một ngày nói không chừng thật sự là đồ tể.\r\n\r\n    Trần Đông cười ha ha, đột nhiên ra sức cho chân vào hài mây của Ngọc Doãn.\r\n\r\n    - Đi nào!\r\n\r\n    - Này, trước tiên chúng ta đổi lại giày đã.\r\n\r\n    - Cần gì đổi?\r\n\r\n    Trần Đông ôm vai Ngọc Doãn, cười ha hả nói:\r\n\r\n    - Ngươi xem, thật ra đi cũng rất thoải mái.\r\n\r\n    Thì ra Trần Đông chọc thủng mũi giày của Ngọc Doãn làm giày mây lại trở thành dép.\r\n\r\n    Ngọc Doãn chỉ vào Trần Đông:\r\n\r\n    - Giày này là nương tử vừa làm cho ta đó.\r\n\r\n    - Vậy à, ta không ngại đâu.\r\n\r\n    Trong giọng nói có thâm ý, là nói cho Ngọc Doãn biết: Trần Đông ta cũng xuất thân bần hàn, tuy là một Thái học sinh nhưng cũng không hơn gì ngươi. Cho nên, chúng ta có thể trở thành bằng hữu, không phân biệt thân phận.\r\n\r\n    Ngọc Doãn cảm động. Trần Đông này cũng thật là người sảng khoái, còn thẳng thắn hơn cả Lý Dật Phong.\r\n\r\n    Đúng lúc này, chợt nghe phía trước có tiếng ồn ào.\r\n\r\n    Tiếp theo đó, thấy một thanh niên bị người trong quán kỹ ném ra ngoài loạng choạng suýt ngã.\r\n\r\n    - Đồ khốn, dám tới đây sinh sự à? Ngươi cho mình là Liễu Tam Biến sao? Hôm nay nếu để ngươi đi, sau này Tiêu Tương Uyển chúng ta làm sao mà làm ăn được?\r\n\r\n    Còn chưa dứt lời, một cô gái ăn mặc xộc xệch trang điểm đậm dày chạy ra.\r\n\r\n    - Đánh chết tên không có tiền này đi, động đến thân thể của lão nương mà ngay cả một văn tiền cũng không có. Để ngươi xem lão nương có bản lĩnh thế nào, cho ngươi mở mang một lần. Cởi hết y phục của hắn xuống cho ta, mang đến Chất khố chí ít cũng cầm được vài văn tiền, đánh chết hắn cho lão nương.\r\n\r\n    Cô gái này ước chừng hai mươi tư hai mươi lăm tuổi, trang điểm vô cùng đậm.\r\n\r\n    Vài tên tay chân mặc áo đen ngắn đi tới cởi y phục người thanh niên xuống.\r\n\r\n    Chất khố chính là hiệu cầm đồ hậu thế.\r\n\r\n    Thanh niên liều mạng giữ chặt y phục:\r\n\r\n    - Nương tử, lúc trước ngươi có nói ái mộ tài học của ta...sao giờ lại như này?\r\n\r\n    Không có y phục, thật quá nhục nhã!\r\n\r\n    Thanh niên giãy dụa lớn tiếng nói nhưng lại dẫn đến một trận cười vang.\r\n\r\n    - Ngươi cho ngươi là ai? Liễu Tam Biến à?\r\n\r\n    - Hừ, nếu thật sự là Liễu Tam Biến, còn tự có nơi đi, cần gì phải đến ngõ giết mổ heo tìm vui...Lão nương, lúc trước nghe nói ngươi rất biết dùng thủ đoạn, không biết là thủ đoạn gì? Không bằng lấy ra dùng, chắc chắn là rất sảng khoái!\r\n\r\n    - Đúng vậy, là thủ đoạn gì?\r\n\r\n    Kỹ nữ kia rõ ràng không biết xấu hổ, nghe vậy thì bật cười vang, không chút ngượng ngùng trái lại còn tỏ điệu bộ vô cùng gợi tình.\r\n\r\n    Ngọc Doãn đứng gần đó nhìn thấy liền nhíu mày.\r\n\r\n    - Thật là nhục nhã.\r\n\r\n    Trần Đông cả giận nói.\r\n\r\n    Ngọc Doãn nói:\r\n\r\n    - Hậu sinh này tuy rằng bị làm nhục, nhưng thật ra rất đúng với một câu cách ngôn.\r\n\r\n    - Nói như nào?\r\n\r\n    - Kỹ nữ vô tình, con hát vô nghĩa!\r\n\r\n    Trần Đông ngẩn ra, ngẩng lên nhìn kỹ nữa, chợt bật cười.\r\n\r\n    Kỹ nữ này nói năng lợi hại, bộ dạng vừa rồi thì chẳng ra sao cả.\r\n\r\n    Lời Tiểu Ất tuy hơi ác độc một chút, nhưng đã bộc lộ chân lý trong đó, thật đúng là: kỹ nữ vô tình, con hát vô nghĩa!\r\n\r\n    - Tiểu Ất, cứu ta!\r\n\r\n    Ngọc Doãn và Trần Đông đang định xoay người bỏ đi, chợt thanh niên kia giãy dụa lảo đảo chạy tới bên Ngọc Doãn, ôm lấy cổ tay Ngọc Doãn, la lớn:\r\n\r\n    - Tiểu Ất, cứu ta.\r\n\r\n    Ngọc Doãn ngẩn người.\r\n\r\n    Hắn có thể giơ tay lên trời thề là không hề biết người này.\r\n\r\n    Hơn nữa lại trước mặt bao nhiêu người bị người này bám lấy, thật sự là mất mặt. Ánh mắt Trần Đông hơi biến đổi, lặng lẽ lui sang một bên, giữ khoảng cách với Ngọc Doãn.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Ngọc Doãn dùng tay gỡ từng đốt ngón tay của thanh niên kia đang bám chặt mình, ngón tay thuận thế bắn ra làm cơ bắp thanh niên tê dại.\r\n\r\n    - Ta là La Đức, là La Đức,\r\n\r\n    Thanh niên gấp gáp kêu to:\r\n\r\n    - Tiểu Ất không nhận ra ta sao? Ta là La Đức, La Đức của La Nhất Đao gia!\r\n\r\n    Đúng lúc này mấy tên đấm đá lao ra lôi người thanh niên đi.\r\n\r\n    Thanh niên kia liều mạng giãy dụa:\r\n\r\n    - Tiểu Ất cứu ta, ta là La Đức, gia phụ là La Nhất Đao!\r\n\r\n    Ồ, nghĩ ra rồi.\r\n\r\n    La Đức này là con trai của La Đức, nghe nói đang đọc sách trong thư viện, là một người đọc sách. Nhưng La Đức và Ngọc Doãn, có lẽ nên nói là Ngọc Doãn lúc tái sinh cũng không gặp nhau nhiều lắm. Chỉ là nghe La Nhất Đao nhắc tới tên có một lần, nên không hề có ấn tượng gì. Nếu không nhắc tới La Nhất Đao, Ngọc Doãn sẽ không biết La Đức là ai? Nhưng gã là con trai của La Nhất Đao, Ngọc Doãn không thể khoanh tay đứng nhìn.\r\n\r\n    Lúc trước khi Quách Kinh áp bức tới tận cửa, Tưởng Môn Thần chặt đứt nguồn thịt tươi của Ngọc Doãn.\r\n\r\n    Ngọc Doãn rơi vào đường cùng đành phải đi làm công việc giết mổ heo, vì vậy đã được La Nhất Đao hỗ trợ.\r\n\r\n    Hơn nữa, quan hệ thân thiết giữa Ngọc Doãn và Trương Tam mặt rỗ cũng là nhờ La Nhất Đao.\r\n\r\n    Ân tình này không thể không trả.\r\n\r\n    - Dừng tay!\r\n\r\n    Ngọc Doãn vội vã bước tới, ngăn cản.\r\n\r\n    Một tên lưu manh mặc áo đen thấy hắn ngăn cản thì hét lớn:\r\n\r\n    - Tên khốn kia, đừng nhiều chuyện...Tên này ngủ với nữ nhân mà không trả tiền, cần phải giáo huấn một trận. Nếu ngươi nhiều chuyện, thì ngay cả ngươi cũng bị giáo huấn.\r\n\r\n    Vừa nói tên đó vừa giơ tay đẩy Ngọc Doãn.\r\n\r\n    Nhưng Ngọc Doãn dễ bị đẩy ngã sao? Trước khi tái sinh hắn đã là lực sĩ đô vật nổi danh ở phố Mã Hành, gần đây lại được Yến Nô bắt phải luyện võ, mặc dù chỉ tiến rất chậm nhưng cũng được coi là có tiến bộ.\r\n\r\n    Ngọc Doãn nghiêng người tránh, tay khoát lên cánh tay của tên lưu manh kia, nhẹ nhàng vùng ra.\r\n\r\n    Bàn chân khẽ hất một cái, tên lưu manh kia tức thì kêu lên bắn ra xa.\r\n\r\n    Tên lưu manh kia rơi xuống gào khóc thảm thiết, quỳ rạp trên mặt đất, không thể nhúc nhích.\r\n\r\n    Gần đây tập võ nên lực khống chế của Ngọc Doãn cũng dần dần nắm bắt thành thạo. Hắn chỉ nhẹ nhàng một cái mà đã mạnh kinh người, tuy không đả thương người nhưng cũng khiến đối phương trong khoảng thời gian ngắn không thể cử động được.\r\n\r\n    - Tên khốn không có mắt này, dám sinh sự ở Tiêu Tương Uyển sao?\r\n\r\n    Mấy tên đấm đá thấy vậy lập tức vây quanh.\r\n\r\n    Ngọc Doãn thì bước nhanh tới bên La Đức, đỡ gã dậy, cười nói:\r\n\r\n    - Mấy vị ca ca, xin đừng động thủ. Mặc dù Tiểu Ất không quen biết hắn nhưng lại nhận ân sâu của phụ thân hắn.\r\n\r\n    Không bằng như này, hắn thiếu bao nhiêu tiền, ta giúp hắn trả, mấy vị ca ca thả hắn đi, được không?\r\n\r\n    Ngọc Doãn không còn là người thích đấu đá tranh giành nữa, hơn nữa ngõ giết mổ heo là một nơi mà hắn không muốn ở lâu, cho nên trong lời nói tỏ ra rất nhún nhường, khiến mấy tên đánh đấm nhìn nhau, do dự.\r\n\r\n    - Trả tiền là coi như xong sao? Hai ngày nay lão nương phục vụ hắn, quả thật là phí nhiều tâm lực, không thể dễ dàng tha cho hắn được. Mấy người các ngươi chỉ khoác lác là giỏi, mọi ngày nói năng kiêu ngạo lắm mà, sao lúc này lại không dám động thủ với người ta?\r\n\r\n    Kỹ nữ này quả thật quá ngoa ngoắt, Ngọc Doãn biểu thị muốn trả nợ mà nhất quyết không chịu bỏ qua.\r\n\r\n    - Hãy giáo huấn bọn chúng thật tốt cho lão nương.\r\n\r\n    Đám tay chân nhìn nhau, cùng kêu to đánh về phía Ngọc Doãn.\r\n\r\n    Ngọc Doãn biết không hay rồi, ngay khi đám tay chân kia vừa đánh tới thì đẩy vội La Đức sang một bên. Ba tên cùng nhào tới, Ngọc Doãn không chút hoang mang lắc mình né tránh, sau đó thân thể bỗng nhiên nghiêng đi, cánh tay vắt ngang ra chặn đánh một tên tay chân ngã lăn xuống đất.\r\n\r\n    - Tiểu Ất cẩn thận!\r\n\r\n    Trần Đông chợt hét to.\r\n\r\n    Ngọc Doãn nghe phía sau truyền đến tiếng hít thở nặng nề, vội cúi người xuống, cả người ngửa ra sau húc vào ngực tên tay chân kia. Nói thì chậm mà xảy ra thì nhanh, thân hình Ngọc Doãn rung lên, một chiêu \"phách vương tá giáp\" làm cánh tay tên tay chân rạn vỡ ra, dưới chân sử dụng uyên ương cước, đá bay ba tên ra ngoài, đồng thời nhấc một tên tay chân ném trên mặt đất.\r\n\r\n    -Dừng tay, nếu không đừng trách ta không khách khí.\r\n\r\n    Ngọc Doãn lui về sau một bước, kéo vạt áo nhét vào đai lưng.\r\n\r\n    <\/div>","title":"Chương 50: Không phải ai cũng là Liễu Tam Biến (Trung)"}