{"text":"﻿    Chương 107: Cường cân tráng cốt tán (Trung)\r\n\r\n    <\/div>\r\n\r\n    Ngọc Doãn đành phải cởi bỏ quần áo, chỉ mặc một chiếc quần lót, đi đến trước thùng tắm.\r\n\r\n    - Cửu nhi tỷ, tay ta bị thương vẫn chưa khỏi hẳn, không nên ngâm nước.\r\n\r\n    - Nói nhảm!\r\n\r\n    Yến Nô chưa kịp trả lời, An Đạo Toàn đã nổi giận:\r\n\r\n    - Chỉ là tổn thương nho nhỏ đã cho là nặng lắm rồi? Cường cân tráng cốt tán của ta có tác dụng cường tráng gân cốt. Dù là thương tích gì cũng không đáng ngại, mà đối với thương thế này của ngươi có hiệu quả rất lớn đấy.\r\n\r\n    Ba ngày này, ban ngày ngươi dùng Đoạn Tục Cao, ban đêm dùng cường cân tráng cốt tán.\r\n\r\n    Không tới mười ngày, ta đảm bảo ngươi sẽ phục hồi như cũ, không để lại chút tật gì. Thôi, đừng dông dài nữa, mau đi vào đi.\r\n\r\n    - Đúng vậy, An thúc phụ y thuật cao minh, năm xưa từng được xưng là Hữu An Tam Tuyệt, tuyệt đối không có chuyện gì đâu.\r\n\r\n    Yến Nô đứng bên cạnh cũng khẽ khàng khuyên bảo.\r\n\r\n    Ngọc Doãn từ chối không được, đành phải cười gượng đồng ý.\r\n\r\n    Hắn thử thử nước ấm, dường như rất được rồi, vì thế nhấc chân bước vào thùng tắm.\r\n\r\n    Cả người vừa chậm rãi trầm xuống, sau khi đã hoàn toàn ngâm trong nước thuốc thì không khỏi thở dài thoải mái.\r\n\r\n    - Thoải mái quá!\r\n\r\n    - Ừm, chính xác là vô cùng thoải mái!\r\n\r\n    Trên mặt An Đạo Toàn nở nụ cười quỷ dị, gật đầu nói:\r\n\r\n    - Nếu thoải mái, thì tốt...\r\n\r\n    - Cái gì?\r\n\r\n    Trong lòng Ngọc Doãn đột nhiên nảy sinh một dự cảm không hay.\r\n\r\n    Hắn định đứng lên lại bị An Đạo Toàn dùng tay ấn xuống, trong lòng bàn tay đặt một loạt kim châm lớn nhỏ dài ngắn đủ loại. An Đạo Toàn vân vê kim châm, không cho Ngọc Doãn kịp phản ứng đã dùng mười kim châm châm vào sau đầu, đỉnh đầu, hai vai của Ngọc Doãn. Trong phút chốc, thân thể Ngọc Doãn giống như mất đi tri giác, không thể cử động được thân thể.\r\n\r\n    - An thúc phụ, thúc làm gì vậy..\r\n\r\n    - Lúc này thư thái, nhưng lát nữa sẽ khó chịu không thể chịu được.\r\n\r\n    An Đạo Toàn cười ha hả, sau đó liếc nhìn Yến Nô một cái, rồi lại nói với Ngọc Doãn:\r\n\r\n    - Nhạc phụ ngươi để lại Bát Thiểm Thập Nhị Phiên, có nhớ rõ không?\r\n\r\n    - Nhớ rõ!\r\n\r\n    -Ta nhớ bên trong có một quyển ghi Tụ khí pháp, học thuộc lòng chưa?\r\n\r\n    Tụ khí pháp?\r\n\r\n    Ngọc Doãn ngẩn ra, chợt nói:\r\n\r\n    - Đương nhiên là nhớ...Tuy nhiên Cửu Nhi tỷ nói sau khi luyện được công phu tầng thứ ba mới có thể luyện nên cháu chưa từng luyện.\r\n\r\n    - Vậy thì lúc này đúng là cơ hội tốt!\r\n\r\n    An Đạo Toàn nói:\r\n\r\n    - Thật ra Chu Giáo đầu để lại Tụ khí pháp không nhất định phải luyện đến công phu tầng thứ ba mới có thể luyện được, chỉ cần phối hợp với dược vật thích hợp là được. Cường cân tráng cốt tán của ta là phối hợp với Tụ khí pháp của Chu Giáo đầu mà luyện chế, có hiệu quả cực lớn. Tuy nhiên, chưa luyện tới công phu tầng thứ tư thì nhất định phải bảo vệ nguyên dương khí, không thì sẽ phá thân. Kể từ đó trong thời gian ngắn nhất đạt tới cảnh giới tông sư.\r\n\r\n    Cường cân tráng cốt tán rất tốt, chẳng qua là dược lực quá bá đạo thôi.\r\n\r\n    Dù sao Yến Nô cũng là cô gái, sợ là khó có thể chịu đựng được lực lượng như thế, cho nên chỉ có thể luyện thành Tụ khí, khó có tiến cảnh.\r\n\r\n    Tiểu Ât cần phải quý trọng cơ hội để luyện tập chân pháp này, không phụ kỳ vọng của nhạc phụ ngươi.\r\n\r\n    - Ồ?\r\n\r\n    Ngọc Doãn giật mình kinh hãi.\r\n\r\n    Hắn vốn muốn chửi ầm lên, lại đột nhiên cảm thấy toàn thân trên dươi dường như có ngàn vạn con kiến chui cắn, đau ngứa khiến hắn không nói được nửa câu, mặt đỏ bừng lên như uống rượu quá nhiều, khiến hắn vô cùng khó chịu.\r\n\r\n    An Đạo Toàn đưa tay thăm dò, một cây kim ra tay, Ngọc Doãn ngay cả âm thanh cũng không thốt ra được.\r\n\r\n    - Tiểu Ất ca, mau luyện tụ khí pháp.\r\n\r\n    Giọng nói lo lắng của Yên Nô bên tai, Ngọc Doãn đành phải hít sâu một hơi, chiếu theo Tụ khí pháp trong Bát Thiểm Thập Nhị Phiên, bắt đầu tu luyện. Cảm giác kiến cắn càng lúc càng mãnh liệt, thậm chí dường như đã chui vào trong thân thể hắn, cắn xé lục phủ ngũ tạng của hắn không ngừng.\r\n\r\n    Người tập võ phải có minh hồ kinh mạch.\r\n\r\n    Nếu không có minh kinh mạch, còn tập bắn mà cầm cung tiến, không thể quyết. Có thể\r\n\r\n    Khẩu quyết Tụ khí pháp hiện lên trong đầu.\r\n\r\n    Ngọc Doãn thầm thấy may mắn, trong thời gian này dưới sự ép buộc của Yến Nô mà đọc thuộc lòng kinh mạch, nên mới không lúng túng.\r\n\r\n    Khí trong cơ thể dần dần tăng mạnh, theo khẩu quyết Tụ khí pháp của Ngọc Doãn đã liên tục tuần hoàn.\r\n\r\n    Cảm giác con kiến cắn xe dần dần giảm bớt. Nhưng theo đó lại có một cảm giác nóng rực khôn kể, dòng khí trong cơ thể đang không ngừng nóng lên, mà nước thuốc ngoài thân thì theo chân khí tuần hoàn cũng nảy sinh sự biến hóa kỳ dị.\r\n\r\n    Cả người như đang tu luyện trong dung nham, nóng rực đến đau đớn khiến Ngọc Doãn theo bản năng mở to hai mắt.\r\n\r\n    Hắn muốn hét to, nhưng không phát ra âm thanh nào. Hắn muốn giãy dụa nhưng lại không thể cử động. Cả người, ngoại trừ tai và đại não vẫn duy trì công năng như thì các cơ năng còn lại vào thời khắc này lại hoàn toàn như mất hẳn, thống khổ không chịu nổi.\r\n\r\n    - Tiểu Ất ca, đừng phân tâm, tiếp tục tụ khí.\r\n\r\n    Yến Nô thấy Ngọc Doãn mở to mắt, vội vàng nhắc nhở.\r\n\r\n    Trong lòng Ngọc Doãn cả kinh, không dám nghĩ ngợi lung tung nữa, nhắm mắt lại, niệm khẩu quyết Tụ khí pháp, tuần hoàn chân khí nóng rực trong cơ thể.\r\n\r\n    Nóng, nóng quá!\r\n\r\n    Ngọc Doãn cảm giác thống khổ đến cực điểm.\r\n\r\n    Mà ở ngoài, Yến Nô và An Đạo Toàn thì khẩn trương chăm chú nhìn Ngọc Doãn. An Đạo Toàn lại không ngừng ra tay, kim châm ở ngón tay búng ra, chỉ thấy kim châm ong ong rung lên mãnh liệt, không ngừng. Mà Ngọc Doãn thì dần dần tiến vào cảnh giới Không Linh. Hô hấp cùng với kim châm trên người lắc lư vô cùng có quy luật, mà gương mặt hắn càng đỏ như máu.\r\n\r\n    Nhưng vẻ thống khổ trên mặt đang dần dần biến mất.\r\n\r\n    An Đạo Toàn thở phào một hơi, gật đầu với Yến Nô, hạ giọng nói:\r\n\r\n    - Thành rồi!\r\n\r\n    Nói xong, lão đặt mông ngồi xuống.\r\n\r\n    Lúc này Yến Nô mới phát hiện y phục của An Đạo Toàn không biết từ lúc nào đã ướt đẫm...\r\n\r\n    - An thúc phụ...\r\n\r\n    - Yên tâm đi, tiểu tử này căn cốt thật tốt, lúc trước Chu Giáo đầu đã đánh căn cơ cho hắn cũng vô cùng đầm.\r\n\r\n    Tụ khi đã thành công, kế tiếp còn phải xem tạo hóa của hắn. Nhưng nha đầu, như vậy chỉ sợ ngươi phải đợi hơi lâu rồi.\r\n\r\n    Yến Nô nghe vậy mặt đỏ lên.\r\n\r\n    - Thúc phụ đừng vội giễu cợt, chỉ cần Tiểu Ất ca có thể luyện thành chân pháp là cháu yên tâm rồi.\r\n\r\n    - Ngươi đó...\r\n\r\n    An Đạo Toàn lắc lắc đầu, đột nhiên hỏi:\r\n\r\n    - Nhạc ngũ lang đâu rồi?\r\n\r\n    Nhạc Ngũ Lang, đó là Nhạc Phi.\r\n\r\n    Yến Nô ngẩn ra, mờ mịt lắc đầu nói:\r\n\r\n    - Hai tháng trước, Ngũ Ca từng tới một lần, nói muốn đi đầu quân, hiện nay ở đâu cháu không rõ lắm.\r\n\r\n    - Đáng tiếc Chu Giáo Đầu một thân võ nghệ, kết quả là...\r\n\r\n    Khi An Đạo Toàn nói chuyện nhẹ nhàng thở dài một tiếng.\r\n\r\n    Cả đời Chu Đồng, quyền cước, kỵ xạ, thương bổng được xưng là Tam tuyệt. Nhưng đệ tử thương bổng Lý Tuấn Nghĩa lại rơi vào cái chết thảm, mà công phu quyền cước lại không người kế thừa. Còn lại một môn cưỡi ngựa bắn cung, tuy nói có Nhạc Phi kế thừa, nhưng cũng không được coi là chân truyền của Chu Đồng.\r\n\r\n    Chỉ hy vọng Tiểu Ất có thể giành được một hơi không để tuyệt học của Chu Đồng bị thất truyền.\r\n\r\n    - Cửu Nhi tỷ, sau khi Tiểu Ất trải qua tu luyện thì sức ăn sẽ tăng lên nhiều.\r\n\r\n    Sau này đồ ăn trong nhà cần phải chuẩn bị thật tốt, nếu không sẽ ảnh hưởng đến việc tu luyện của hắn. Không biết trong nhà có đủ không?\r\n\r\n    Trên mặt Yến Nô lập tức lộ vẻ tự hào.\r\n\r\n    - Thúc phụ yên tâm, trong nhà nay vẫn có đủ, sẽ không ảnh hưởng đến việc tu luyện của Tiểu Ất ca.\r\n\r\n    Lúc trước mới bán được hai khúc phổ được hơn ba nghìn quan. Bên cửa hàng thì mặc dù một ngày không nhiều nhưng cũng phải kiếm được hai ba mươi quan. Nếu cần gì thúc phụ cứ nói, Yến Nô chắc chắn chuẩn bị thỏa đáng.\r\n\r\n    Người không còn khoản nợ nữa nên cảm thấy vô cùng nhẹ nhàng, công thêm tiền bạc trong túi sung túc, cho nên lúc Yến Nô nói chuyện không còn lo lắng gì cả.\r\n\r\n    An Đạo Toàn nghe xong thì mỉm cười.\r\n\r\n    Con gái bạn cũ sống tốt, đương nhiên lão rất vui. Vì thế ngẫm nghĩ một chút, liền lấy giấy bút, viết một phương thuốc đưa cho Yến Nô.\r\n\r\n    - Bắt đầu từ ngày mai, ngươi và Tiểu Ất phải theo cách của ta mà làm.\r\n\r\n    Đừng xem thường những thứ này, nếu không lo được, sợ rằng ảnh hưởng rất lớn. Vốn tưởng rằng trong nhà ngươi không dư dả gì, không ngờ lại phát tài như thế, vậy thì không còn gì phải băn khoăn rồi. Mấy thứ này mặc dù không đắt nhưng với nhà bình thường thì cũng vô cùng hao tổn phí tiền bạc. Chỉ có điều vài ngày nữa Tiểu Ất phải ra thì có chút phiền phức. Như vậy đi, ngày mai Cửu Nhi tỷ lấy một trăm quan đến, ta đi hiệu thuốc bắc mua chút dược liệu chế thành dược phẩm, lúc này không thể để Tiểu Ất chậm trễ việc tu luyện.\r\n\r\n    Yến Nô nghe xong, không chút do dự liền đáp ứng.\r\n\r\n    Một trăm quan đối với nhà bình thường không phải là số tiền nhỏ nhưng đối với nhà mình thì cũng không coi là nhiều lắm.\r\n\r\n    Yến Nô lo lắng cho Ngọc Doãn nên không chút do dự. Tuy nhiên, Yến Nô đột nhiên nhớ tới một chuyện, không kìm được khẽ hỏi:\r\n\r\n    - An thúc phụ, sao thúc lại quen với Lý nương tử, còn nợ một ân tình của cô ấy?\r\n\r\n    An Đạo Toàn cười khổ một tiếng:\r\n\r\n    - Cũng không phải là chuyện to tát gì, chỉ là hai năm qua được cô ta chiếu cố mới có thể sống đến ngày hôm nay.\r\n\r\n    Cô ta thường xuyên giới thiệu người tìm đến lão phu khám và chữa bệnh, tuy rằng lão phu không bằng lòng nhưng vì ái ngại ân tình kia nên đành phải đồng ý.\r\n\r\n    Vốn tưởng rằng Tiểu Ất là người của Lý nương tử nên cho hắn dược vật, không ngờ...\r\n\r\n    Ha hả, nếu như không thế, sợ rằng sẽ không được gặp cháu, vậy cũng coi như là có duyên.\r\n\r\n    <\/div>","title":"Chương 107: Cường cân tráng cốt tán (Trung)"}