{"text":"﻿    Chương 36: Cả Đời Cả Kiếp Đi Theo Huynh (Hạ)\r\n\r\n    <\/div>\r\n\r\n    Bổn phận của thê tử là gì?\r\n\r\n    Dĩ nhiên là hầu hạ chồng, sinh con nối dõi tông đường.\r\n\r\n    Nhưng mà hiện tại thì…\r\n\r\n    Mặc dù Yến Nô đang hết sức thay đổi thái độ của mình, nhưng vẫn còn tồn tại một chút tình cảm xa cách. Dù sao trên người Ngọc Doãn dường như vẫn còn ẩn chứa nhiều bí mật. Ví như, kỹ năng đánh cầm xuất thần nhập hóa kia rốt cuộc là học được từ người nào? Ngọc Doãn không nói gì, mà Yến Nô cũng cố gắng kiềm chế sự hiếu kỳ của nàng.\r\n\r\n    Nàng đang cố gắng chấp nhận Ngọc Doãn, đồng thời cũng hy vọng Ngọc Doãn thẳng thắn thành khẩn.\r\n\r\n    - Cửu Nhi tỷ, muội làm sao vậy?\r\n\r\n    Dưới ánh đèn, khuôn mặt Yến Nô đỏ bừng.\r\n\r\n    Ngọc Doãn vội vàng vươn tay ra, áp vào trán của Yến Nô.\r\n\r\n    - Hơi nóng, có phải muội bị bệnh không? Để ta đi tìm thầy thuốc.\r\n\r\n    - Không cần đâu…\r\n\r\n    Yến Nô giống như nai con hoảng sợ, vội vàng lùi lại sau một bước, tránh qua né bàn tay to lớn của Ngọc Doãn.\r\n\r\n    - Chỉ là hơi mệt mỏi, Nô đi nghỉ ngơi trước. Tiểu Ất ca cũng đi ngủ sớm đi.\r\n\r\n    Nói xong, không đợi Ngọc Doãn kịp phản ứng thì Yến Nỗ đã chạy tới cửa phòng của mình, khép cửa phòng lại.\r\n\r\n    Vợ chồng Dương Nhập Cửu và Trương nhị tỷ ở gian phòng bên cạnh, nhìn bộ dạng Ngọc Doãn ngây ra thì không kìm nổi lắc đầu cười.\r\n\r\n    Tiểu Ất ca này thật là ngốc quá đi mất!\r\n\r\n    <hr \/>\r\n\r\n    Sáng sớm hôm sau, Ngọc Doãn và Yến Nô ra khỏi nhà.\r\n\r\n    Dương Nhập Cửu bắt đầu làm việc, còn Trương Nhị tỷ lo quét dọn nhà cửa, đi giặt quần áo.\r\n\r\n    Vốn Ngọc Doãn mang tâm trạng mở mang kiến thức đi đến hồ Kim Minh.\r\n\r\n    Vậy mà khi đến hồ Kim Minh thì mới phát hiện ra người người đến hồ Kim Minh tấp nập, căn bản là không có cách nào chen vào được.\r\n\r\n    Từ bên trong truyền đến tiếng gào khóc, lại còn tiếng kèn phát lệnh kéo dài.\r\n\r\n    Trừ tay chân ra thì chỉ toàn là đầu.\r\n\r\n    Đưa mắt nhìn ra xa thì ngoại trừ đầu ra thì cũng chỉ thấy đầu.\r\n\r\n    Điều này khiến cho Ngọc Doãn không thể không nghĩ tới kiếp trước từng đi du ngoạn tới những nơi thắng cảnh du lịch. Mà cũng không thể gọi là đi du ngoạn được, rõ ràng là đi xem người! Những vị trí tốt đã bị người khác chiếm mất, mà Ngọc Tiểu Ất chỉ là một tiểu dân buôn bán đương nhiên cũng không có được một chút hậu đãi nào. Vốn ban đầu Yến Nô còn rất hăng hái, nhưng nhìn tình cảnh như vậy thì hứng thú cũng dần vơi đi.\r\n\r\n    - Tiểu Ất ca, toàn là người!\r\n\r\n    - Đúng vậy!\r\n\r\n    Ngọc Doãn chau mày muốn chen vào tiếp.\r\n\r\n    Nhưng qua vài lần cố chen vào, cuối cùng vẫn bị đám đông đẩy ra.\r\n\r\n    Tâm trạng muốn tham gia náo nhiệt liền phai nhạt đi, sau khi trao đổi với Yến Nô một chút, cuối cùng hai người sóng vai rời đi, chậm rãi đi dọc theo bờ sông Biện.\r\n\r\n    Tháng ba, dương liễu xanh xanh, phất phơ trong gió.\r\n\r\n    Ánh mặt trời rạng rỡ chiếu trên sông Biện, làm trên mặt sông ánh vàng lay động.\r\n\r\n    Mặc dù không được xem cảnh náo nhiệt rầm rộ phía bên kia hồ Kim Minh , nhưng có thể bước chậm rãi đi dạo lịch sự tao nhã dọc bờ sông cũng có một sự lý thú riêng. Trong lúc nhất thời, hai người đều quên rằng lúc trước đến đây là để được xem nghi thức hoàng gia.\r\n\r\n    - Tiểu Ất ca, chúng ta trở về đi.\r\n\r\n    Mặc dù chỉ là sóng vai cùng đi, không có lời lẽ thân thiết gì, càng không có hành động thân mật gì, nhưng Ngọc Doãn đi chậm rãi bên Yến Nô có thể cảm nhận được một chút cảm giác, trên người cô gái kia có một mùi thơm cơ thể khiến lòng người ngây ngất. Cho dù là không nói gì, cứ như vậy mà yên lặng bước đi cũng cảm thấy hạnh phúc.\r\n\r\n    Nhưng Yến Nô lại đột nhiên nói muốn đi về khiến cho Ngọc Doãn cảm thấy có chút thất vọng.\r\n\r\n    - Trời còn sớm, chúng ta hãy đi thêm một lúc nữa.\r\n\r\n    Yến Nô cười khúc khích ra tiếng:\r\n\r\n    - Tiếp tục đi là sắp ra khỏi thành Khai Phong rồi!\r\n\r\n    Bất giác hai người gần như đi ngang qua toàn bộ thành Khai Phong, từ thành tây đi tới thành đông, đi về phía trước rồi lại vòng dọc theo sông Hộ Long. Ngọc Doãn phát hiện ra điều này liền mặt đỏ tía tai.\r\n\r\n    - Chúng ta hãy ăn ở ngoài đi.\r\n\r\n    Ngọc Doãn không muốn về nhà sớm nên đề nghị với Yến Nô.\r\n\r\n    - Không được, vẫn nên về sớm một chút. Nhị tỷ đã làm cơm cho chúng ta. Nếu không về chẳng phải rất đáng tiếc sao ?\r\n\r\n    Hơn nữa, buổi tối huynh còn có việc. Đi mãi cũng trưa rồi, cũng hơi cảm thấy mệt mỏi. Về nhà nghỉ một chút, để tinh thần nghỉ ngơi mới tốt.\r\n\r\n    Tuy rằng trong lòng Ngọc Doãn không muốn, nhưng hắn cũng biết rõ rằng mình có việc phải làm buổi tối.\r\n\r\n    Nếu tinh thần không tốt, chẳng may hỏng việc thì ngược lại không tốt.\r\n\r\n    Dù sao hắn vẫn còn thời gian. Khi nào sự việc kết thúc thì hắn lại cùng Yến Nô đi tản bộ bờ sông cũng không muộn.\r\n\r\n    Cứ như thế, hai vợ chồng trở về nhà.\r\n\r\n    Ăn cơm trưa xong, Ngọc Doãn liền trở về phòng nghỉ, còn Yến Nô và Trương Nhị tỷ ở ngoài nói chuyện phiếm với nhau.\r\n\r\n    Hắn ngủ một giấc ngon, mãi cho đến khi ánh chiều tà buông xuống.\r\n\r\n    Ngọc Doãn mở to mắt, sau khi duỗi thẳng lưng, cảm thấy tinh thần vô cùng sung mãn.\r\n\r\n    Hắn rửa mặt một chút rồi sau đó thay quần áo tươm tất.\r\n\r\n    Hắn với lấy Kê Cầm trên thư án, hít một hơi sâu rồi áp mặt trên đàn, lẩm bẩm nói:\r\n\r\n    - Người bạn ơi, tối nay phải nhờ vào ngươi rồi!\r\n\r\n    Ngón tay nhẹ nhàng lướt qua dây đàn, phát ra âm thanh.\r\n\r\n    Dường như Kê Cầm đang trả lời Ngọc Doãn: “Yên tâm đi, chúng ta nhất định có thể thành công”.\r\n\r\n    - Tiểu Ất ca muốn đi đâu?\r\n\r\n    Khi Ngọc Doãn mặc quần áo xong, chuẩn bị thỏa đáng ra khỏi cửa phòng thì trời đã tối.\r\n\r\n    Đã qua giờ Dậu, sắp đến giờ Tuất.\r\n\r\n    Gió đêm hiu hiu khiến người ta cảm thấy sảng khoái.\r\n\r\n    Trương Nhị tỷ đang bận rộn, nhìn thấy Ngọc Doãn đi ra thì liền mở miệng hỏi.\r\n\r\n    Ngọc Doãn nói:\r\n\r\n    - Ta đi phố Mã Hành, xem náo nhiệt một chút.\r\n\r\n    Nhị tỷ thấy Ngọc Doãn mang theo Kê Cầm bên người, ánh mắt không khỏi sáng bừng lên. Nàng từng nghe nói đến buổi biểu diễn rầm rộ tại ĐạiTướng Quốc Tự, đáng tiếc là ngày đó nàng không thể tận mắt thấy, mà mấy ngày nay tuy rằng Ngọc Doãn thường xuyên gảy Kê cầm nhưng nàng lại chưa bao giờ nghe hắn diễn tấu đầu đủ một khúc nhạc nào, chứ đừng nói chi đến khúc “Lương Chúc” đã khiến cho bao nhiêu người phải bật khóc. Thậm chí có đôi khi, Nhị tỷ cảm thấy không phải Ngọc Doãn chơi đàn. Nhưng bây giờ nhìn trang phục của Ngọc Doãn, dường như nàng cảm giác được gì đó, tức thì trong lòng trào lên một cảm giác hưng phấn.\r\n\r\n    - Cửu Nhi tỷ đi đâu rồi?\r\n\r\n    - Sau khi cơm chiều xong thì muội ấy nói phải chiếm chỗ tốt gì đó, đã đi từ sớm rồi.\r\n\r\n    Ban đầu Ngọc Doãn nghe được còn ngẩn ra, rồi sau đó cười kỳ lạ.\r\n\r\n    - Chiếm chỗ tốt cũng không tệ. Đúng rồi, Tiếu Chi Nhi kia bắt đầu diễn đêm nay là giờ nào?\r\n\r\n    - Bảo là đến giờ hợi mới bắt đầu hát.\r\n\r\n    Ngọc Doãn mỉm cười, gật đầu nói:\r\n\r\n    - Không sao, vẫn còn kịp.\r\n\r\n    Lẽ nào Trương Nhị tỷ không nghe ra được ý tứ của Ngọc Doãn. Xem hành động của tiểu quan nhân hôm nay thì chắc là muốn làm bẽ mặt Tiếu Chi Nhi kia. Chuyện náo nhiệt này không thể không xem. Đối với Cửu Nhi tỷ, nói là đi giành chỗ, vậy chắc là đi phố Mã Hành rồi. Tuy rằng không biết cuối cùng Ngọc Doãn sẽ làm thế nào, nhưng sự hiếu kỳ của Nhị tỷ lại dâng lên. Bất kể thế nào, buổi náo nhiệt hôm nay không xem là không được.\r\n\r\n    Ngọc Doãn vừa mới bước chân đi thì Trương Nhị tỷ đã thu dọn xong đồ đạc, chạy ra ngoài.\r\n\r\n    Lúc này, đèn hoa rực rỡ chiếu sáng.\r\n\r\n    Các cửa hàng trên phố Mã Hành đang lục đục mở hàng, thỉnh thoảng có thể nhìn thấy nam nữ quần áo đẹp đẽ đi lại trên đường.\r\n\r\n    Dưới lầu Bạch Phàn ở phía xa, ngựa xe như nước.\r\n\r\n    Tối nay Tiếu Chi Nhi mở hát đã hấp dẫn không ít phong lưu nhã sĩ, vương tôn công tử.\r\n\r\n    Một đám cười đùa chào hỏi đi lên lầu phía tây. Mà ở dưới lầu Bạch Phàn cũng tụ tập không ít người vây xem. Bọn họ cũng nghe nói việc Tiếu Chi Nhi mở hát, nhưng lại không vào được lầu Bạch Phàn nên đành đứng ngoài cửa tham gia cảnh náo nhiệt.\r\n\r\n    Từ xa Trương Nhị tỷ đã thấy Yến Nô bày cửa hàng. Trên bàn thịt bày ra ấm chén trà, như là định bán hàng.\r\n\r\n    - Cửu Nhi tỷ, ngươi đây là…\r\n\r\n    Yến Nô nhìn Trương Nhị tỷ, mặt tươi cười.\r\n\r\n    - Ở đây đang náo nhiệt, không thiếu người sẽ cảm thấy miệng đắng lưỡi khô.\r\n\r\n    Chuẩn bị nước trà cũng có thể kiếm chút tiền bạc. Nhị tỷ ngươi xem, ta đặc biệt mua được rất nhiều nước suối.\r\n\r\n    Ở sau bàn thịt đặt mấy thùng nước suối.\r\n\r\n    Lò lừa đã đốt lên, đang nấu nước pha trà. Trà không phải là loại trà ngon gì, mà là loại trà giá rẻ nhất. Tuy nhiên nếu ở phố buôn bán thì cũng không cần dùng trà tốt gì, có thể giải khát được là tốt rồi.\r\n\r\n    - Khi nào Tiểu Ất ca đến?\r\n\r\n    - Không biết. Tuy nhiên khi ta ra khỏi nhà thì tiểu Ất ca đã đi ra ngoài rồi.\r\n\r\n    Trên mặt Yến Nô hiện ra một nụ cười sáng lạn.\r\n\r\n    - Không biết trong hồ lô của tiểu Ất ca, rốt cuộc là bán thuốc gì đây.\r\n\r\n    - Mặc kệ là thuốc gì, nhưng chắc là tốt!\r\n\r\n    Trương Nhị tỷ bước tới bận rộn công việc cùng với Yến Nô. Ấm trà nóng đã được mang lên, theo đó là chợ đêm náo nhiệt trên phố Mã Hành cũng chậm rãi mở ra. Xa xa bên trong lầu Bạch Phàn chợt nghe tiếng đàn sáo vang lên.\r\n\r\n    Giờ Tuất đã đến!\r\n\r\n    Mưa phùn lất phất lặng lẽ rơi xuống nhân gian.\r\n\r\n    Không ai biết được mưa phùn bắt đầu khi nào. Dù sao thì trong thơ Đường cũng nói như vậy:\r\n\r\n    “Tùy phong tiềm nhập da, nhuận vật tế vô thanh”\r\n\r\n    (Theo gió kín đáo lẻn vào đêm, âm thầm thấm muôn vật).\r\n\r\n    Khi mọi người cảm nhận được thì mưa bụi mênh mông đã bao phủ trên khắp phố Mã Hành. Mưa phùn dịu dàng rơi khiến người ta có cảm giác thoải mái. Chỉ có điều, đèn đuốc trên phố Mã Hành rực rỡ, không thể nào tắt nên mưa rơi trên phố chỉ mờ mờ ảo ảo.\r\n\r\n    Tiếu Chi Nhi đang trang điểm và thay đồ. Nô Ca ở bên cạnh mang lên mật ong để nàng thông cổ.\r\n\r\n    Kỹ nữ đời Tống đại khái chia làm ba loại.\r\n\r\n    Quan kỹ, nghĩa theo tên, không cần phải phí lời giải thích. Gia kỹ, cũng là một hình thức giống như nô tỳ, do cá nhân nuôi dưỡng. Loại thứ ba đó là tư kỹ, trong đó cũng có những loại khác nhau. Có loại bán nghệ không bán thân, có loại bán mình không bán nghệ. Đương nhiên, nếu lén lút qua lại thì cũng không phải việc dễ tránh khỏi.\r\n\r\n    Tiếu Chi Nhi thuộc loại thứ ba, là xuất thân tư kỹ.\r\n\r\n    <\/div>","title":"Chương 36: Cả Đời Cả Kiếp Đi Theo Huynh (Hạ)"}