{"text":"﻿    Chương 166: Máu nhuộm thành Khả Đôn (2)\r\n\r\n    <\/div>\r\n\r\n    - Ngọc Tiểu Ất là ai?\r\n\r\n    Ất Thất Oát Lỗ Đóa vốn rất lặng yên bất chợt lên tiếng hỏi.\r\n\r\n    Không đợi Da Luật Tập Nê Liệt trả lời, Khuất Đột Luật đã chen vào nói:\r\n\r\n    - Là một tên Nam phương, không đáng để Oát Lỗ Đóa biết.\r\n\r\n    Nói xong, gã liền xoay người nói:\r\n\r\n    - Tứ Thái Tử, ta dẫn người đi đại lao, đem tên Nam phương kia đẩy ra ngoài chém thành trăm ngàn mảnh...\r\n\r\n    - Chậm đã!\r\n\r\n    Ất Thất Oát Lỗ Đóa đứng dậy.\r\n\r\n    Hắn cười ha hả nói:\r\n\r\n    - Hôm nay là ngày đầu tiên ta quy thuận tứ Thái Tử, vốn là ngày lành mà lại thấymáu thì quả thật xui xẻo. Nếu như Đô Giám đồng ý, ngày mai sáng sớm ta bồi Đô Giám đi chỗ đó trong đại lao, đem tên Nam phương kia đến chém thành trăm ngàn mảnh như thế nào\r\n\r\n    Khuất Đột Luật suy nghĩ một chút, cũng không có phản bác.\r\n\r\n    Dù sao Ất Thất Oát Lỗ Đóa hôm nay mới đến, người ta có lẽ có chút kiêng kị, cho nên không muốn thấy máu.\r\n\r\n    Dù sao Ngọc Tiểu Ất kia bị nhốt trong đại lao, thoát thân không được. Cứ để hắn ở đây sống lâu một ngày, ngày mai tất yếu xử hắn.\r\n\r\n    Khuất Đột Luật tuy ngạo mạn, nhưng cũng không phải là không nhìn đến ai.\r\n\r\n    Ất Thất Oát Lỗ Đóa này không có bất kỳ xung đột gì với gã, hơn nữa còn là người do Da Luật Tập Nê Liệt chiêu mộ, ngày sau có thể cùng đến điện xưng thần. Cái tầng quan hệ này cũng phải chiếu cố một chút! Lời thỉnh cầu của Oát Lỗ Đóa đối với Khuất Đột Luật mà nói chỉ là tiện tay mà thôi, hơn nữa còn có thể đạt được một ân tình... Đối với chuyện tốt như vậy, Da Luật Khuất Đột Luật sao có thể cự tuyệt?\r\n\r\n    Thấy Khuất Đột Luật tạm thời tiêu tan tức giận, Da Luật Tập Nê Liệt cũng cười.\r\n\r\n    - Người tới, đưa rượu lên đưa rượu lên!\r\n\r\n    Đúng lúc này, lại nghe Ất Thất Oát Lỗ Đóa hũ thanh nói:\r\n\r\n    - Tứ Thái Tử, khiến những cô gái kia lui ra đi.\r\n\r\n    Hôm nay chính đại ngày lành, ở trong này còn chuẩn bị một số nữ tử dung nhan xinh đẹp, thật sự là xui. Ngày bình thường ta thích nhất xem đấu vật, dưới trướng ta còn có một đám lực sĩ, đều là những tay hảo vồ. Tiêu Đô Thống và ta đều có chút không thoải mái, sao không tổ chức một trận đô vật. Nếu ta thua, dâng trăm lượng hoàng kim; nếu ta thắng, sau này sẽ xóa bỏ ân oán với Tiêu Đô Thống.\r\n\r\n    Không biết Tiêu Đô Thống có dám đấu một trận không?\r\n\r\n    Gã này không thích xem ca múa, mà là ưa thích xem đấu vật.\r\n\r\n    Mà loại tập tục này, đối với những tên hãn phỉ mà nói rấtbình thường, mà với người Liêu mà nói, đô vật là một tiết mục được mọi người hoan nghênh. Da Luật Tập Nê Liệt cũng thích xem đấu vật, nghe Ất Thất Oát Lỗ Đóa nói như vậy, lập tức hưng trí.\r\n\r\n    - Khất Lý Hoạt Đô Thống nghĩ như thế nào?\r\n\r\n    Hai gò má Tiêu Khất Tiết giật giật, nhìn Ất Thất Oát Lỗ Đóa.\r\n\r\n    Đã thấy Ất Thất Oát Lỗ Đóa mang trên mặt một tia khinh thường, hắn làm sao muốn cùng mình bắt tay giảng hòa, rõ ràng là muốn mượn cơ hội làm ta nhục nhã. Nhưng trước mặt của mọi người, Tiêu Khất Tiết cũng không có khả năng lui bước, nghe vậy lập tức vươn người đứng dậy.\r\n\r\n    - Vậy thì cùng ngươi đánh cược một trận.\r\n\r\n    - Ha ha ha, Tiêu Đô Thống sảng khoái, vậy chúng ta liền cử ra mười người, tỷ thí một phen?\r\n\r\n    - Rất hợp ý ta.\r\n\r\n    Da Luật Tập Nê Liệt ở chủ vị vỗ tay cười to,\r\n\r\n    - Như thế rất tốt, vậy ta cũng làm một trận! Cái đai ngọc cánh phượng khảm vàng này của ta là bệ hạ năm đó ban cho, ai nếu là thắng, thì ban cho kẻ đó.\r\n\r\n    Nói xong, hắn từ hông cởi xuống đai ngọc .\r\n\r\n    Hắn đưa ra vật phẩm này tham dự, nhất thời làm không khí càng trở nên mãnh liệt.\r\n\r\n    Đám người Da Luật Khuất Đột Luật đều lấy ra vật phẩm, cũng muốn gia nhập trong đó.\r\n\r\n    - Báo!\r\n\r\n    Đang lúc mọi người hưng trí bừng bừng muốn tham gia đấu vật, chợt thấy một gã tiểu giáo vội vã chạy vào đại sảnh,\r\n\r\n    - Khởi bẩm tứ Thái Tử, sàn đấu võ trong thành hỏa hoạn.\r\n\r\n    - À?\r\n\r\n    Da Luật Tập Nê Liệt ngẩn ra, lộ vẻ bực bội.\r\n\r\n    - Tối nay nâng cốc chúc mừng, nói không chừng là ai đó không cẩn thận mới để xảy ra hỏa hoạn. Nói các huynh đệ đều chú ý một chút, nếu là phát hiện hỏa hoạn, lập tức dập tắt ngay, việc nhỏ này, chớ lại đến tìm ta, cứ chủ động xử trí. Nào nào, mau làm vài trận đấu đi.\r\n\r\n    Giờ phút này lực chú ý của hắn đều đặt vào trận đấu vật sắp bắt đầu, sao kiên nhẫn để ý tới tình hình.\r\n\r\n    Trong sảnh mọi người cũng đều là hưng trí bừng bừng chờ Tiêu Khất Tiết và Ất Thất Oát Lỗ Đóa phái ra lực sĩ, càng không để ý chuyện đó...\r\n\r\n    - Như thế, liền bắt đầu!\r\n\r\n    Ất Thất Oát Lỗ Đóa nhếch miệng, lộ ra một miệng toàn răng trắng..\r\n\r\n    Mà Tiêu Khất Tiết cũng cười lạnh, nhìn Ất Thất Oát Lỗ Đóa liếc mắt một cái, đột nhiên lôi kéo Pha Lý Quát đến một bên,\r\n\r\n    - Pha Lý Quát, chúng ta nhiều năm như vậy làm bằng hữu, ngươi có bằng lòng giúp ta một trận hay không?\r\n\r\n    - Sao Khất Lý Hoạt lại nói vậy, ngươi muốn giúp đỡ, ta không thể chối từ.\r\n\r\n    - Cho ta mượn mười tên Oát Lỗ Đóa.\r\n\r\n    Tiêu Khất Tiết lần này, là quyết định muốn thắng.\r\n\r\n    Chẳng những muốn thắng, hơn nữa còn muốn thắng đẹp, còn muốn quét sạch mặt mũi lũ Ất Thất Oát Lỗ Đóa kia.\r\n\r\n    - Việc này..\r\n\r\n    Pha Lý Quát lộ ra vẻ khó xử.\r\n\r\n    - Sao vậy, ngươi không giúp ta sao?\r\n\r\n    - Ài, sao ngươi nói lời này? Như vậy đi, ta đem mười tên Oát Lỗ Đóa tốt nhất cho ngươi mượn, tuy nhiên trăm lượng vàng, chúng ta mỗi người một nửa.\r\n\r\n    Tiêu Khất Tiết nhếch môi mỉm cười, dùng sức vỗ vỗ bả vai Pha Lý Quát.\r\n\r\n    - Ta chỉ biết lão tiểu tử ngươi sẽ không thấy chết mà không cứu được... Ha hả, không thành vấn đề, mỗi người một nửa thì mỗi người một nửa, quan trọng là ... Nhất định phải thắng.\r\n\r\n    Pha Lý Quát cười ha hả. - Đó là tự nhiên!\r\n\r\n    <hr \/>\r\n\r\n    Trời tối, bên ngoài cũng càng thêm huyên náo.\r\n\r\n    Ngọc Doãn dựa vào tường ngồi, thỉnh thoảng nhìn trộm Da Luật Đai Thạch trong phòng lao phía đối diện. Da Luật Đại Thạch có vẻ rất bình tĩnh, cơm chiều chỉ ăn một chút, rồi ngồi ở trước bàn sách, đốt sáng lên ngọn đèn, ôm một quyển sách nhìn xem trông rất có tư vị.\r\n\r\n    Phía ngoài ồn ào náo động, dường như không can hệ với ông ta.\r\n\r\n    Vẻ thoải mái tự nhiên càng làm cho người khác hâm mộ. Chỉ có điều Ngọc Doãn có loại dự cảm, Da Luật Đại Thạch là bày ra vẻ thoải mái. Chỉ cần nhìn hắn ta sau một lúc lâu mới giở một trang sách, chắc hẳn tâm tư hắn ta cũng không hề đặt ở quyển sách trên tay.\r\n\r\n    - Sứ quân, đang xem sách gì?\r\n\r\n    Ngọc Doãn lén lấy con dao găm từ trongngực ra cất ở giữa ống tay áo.\r\n\r\n    Da Luật Đại Thạch đã từng là Liêu hưng quân Tiết Độ Sứ.\r\n\r\n    Sau lại cùng Hề Vương Tiêu Can liên kết với Da Luật Thuần, thành lập sự kiện chính trị Bắc Liêu. Sau khi quy thuận Da Luật Diên Hi, vẫn chưa được lên chức gì, cho nên rất nhiều người gọi y không phải là 'Lâm Nha Đại Thạch' mà là tôn y một tiếng 'Sứ quân'. Sứ quân này là tên gọi tắt của Liêu hưng quân Tiết Độ Sứ, Da Luật Đại Thạch rất thích cách xưng hô thế này.\r\n\r\n    - Ồ, Tư trị thông giám!\r\n\r\n    - Tư trị thông giám của Tư Mã Quang sao?\r\n\r\n    Da Luật Đại Thạch ngẩn ra, đột nhiên tò mò hỏi: - Ngươi cũng đọc rồi?\r\n\r\n    Ngọc Doãn cười nói:\r\n\r\n    - Sứ quân nói đùa, ta làm sao có tư cách xem sách này... Chỉ có điều từng nghe người ta nói qua, cho nên mới hỏi. Loại sách này, nếu để cho ta xem cũng chưa chắc đã hiểu... Ha hả, sứ quân đừng vội giễu cợt ta.\r\n\r\n    Cũng phải, Tư Mã Quang dầu gì cũng là danh thần Đại Tống.\r\n\r\n    \" Tư trị thông giám \" từ sau khi bản thảo hoàn thành, rất ít được lưu hành trong dân gian.\r\n\r\n    Ngay cả những người thường đọc thi thư cũng không có mấy người chân chính đọc qua tác phẩm, chớ đừng nói chi là hạng dân thường “Thập Tam Lang” này. Da Luật Đại Thạch buông sách, đi đến cửa lao, học theo bộ dạng của Ngọc Doãn, dựa vào tường ngồi xuống.\r\n\r\n    - Kỳ thật, Đại Tống ngươi địa linh nhân kiệt, thật sự là hiền lương vô số.\r\n\r\n    Cuộc đời ta thích nhất một người, không ai qua được Đông Pha cư sĩ triều Tống, trừ người đó ra, thì cũng thích bộ sách của Tư Mã Tướng Công.\r\n\r\n    Bác đại tinh thâm, bác đại tinh thâm!\r\n\r\n    Đại Liêu ta lập quốc mặc dù sớm hơn so với Đại Tống, nhưng lại không có nhân vật bậc này.\r\n\r\n    - Đại Tống ta người tài ba tự nhiên vô số, những người khác không nói, vậy đã từng nghe nói đến Liễu Tam Biến?\r\n\r\n    Da Luật Đại Thạch ung dung,\r\n\r\n    - Chỉ là một lãng tử không có đức hạnh thôi, sao có thể đánh đồng với Đông Pha cư sĩ và Tư Mã Tướng Công?\r\n\r\n    Tác phẩm của Tô Môn tứ học sĩ ở Đại Liêu cũng rất nổi tiếng, sau này ở Kim quốc cũng thế, vô cùng đươc tôn sùng.\r\n\r\n    Ngược lại là Đại Tống, tác phẩm của Tô Môn tứ học sĩ nhiều lần bị cấm, sau này Tư Mã Quang thiếu chút nữa thi cốt không còn. Cái gọi là \"Đấu tranh chính trị\" kỳ thật mới là họa đáng sợ nhất. Tranh đấu giữa các đảng khiến toàn bộ tinh anh trong triều Đại Tống loại trừ nhau, tiểu nhân lộng hành, gian tặc nắm quyền. Biến pháp của Vương An Thạch đương nhiên xuất phát từ lòng tốt, nhưng rồi cũng chính người này đã khơi mào đấu đá bè cánh.\r\n\r\n    Mỗi khi hậu thế nói về Vương An Thạch, đều dùng giọng điệu rất tán thưởng.\r\n\r\n    Nhưng ở trong quan niệm của Ngọc Doãn, Vương An Thạch này tối đa cũng chỉ là một quan phụ mẫu một châu , quản lý triều đình thì còn xa mới xứng... Ông ta có đức hạnh, có tài học, còn có hắn tài học là hảo, chỉ tiếc vị tướng công này thật sự quá phận!\r\n\r\n    Da Luật Đại Thạch chậm rãi mà nói, dường như vô cùng hiểu biết.\r\n\r\n    Ngọc Doãn thì luôn luôn tại bên cạnh cẩn thận quan sát, quan sát nhất cử nhất động của vị sứ quân đại nhân này.\r\n\r\n    Hắn dường như rất khẩn trương!\r\n\r\n    Tuy nhiên từ mặt ngoài thì nhìn không ra.\r\n\r\n    Thông qua màn nói chuyện liên hồi, cảm giác khẩn trương trong lòng dần dần lắng xuống,Ngọc Doãn không khỏi nheo lại ánh mắt!\r\n\r\n    - Á!\r\n\r\n    Ngay tại lúc Da Luật Đại Thạch đang nói chuyện hưng trí bừng bừng, ngoài nhà tù đột nhiên truyền đến liên tiếp tiếng kêu thảm thiết. Theo sát sau, cửa sắt đại lao bị người đá văng, một đám người áo đen máu me đầy mặt, Mã Nhĩ Lư Thuần thảm hại vọt vào dũng đạo.\r\n\r\n    - Sứ quân ở đâu? Sứ quân ở đâu!\r\n\r\n    Da Luật Đại Thạch đột nhiên dừng câu chuyện lại, lập tức đứng lên hô.\r\n\r\n    - Ô Lý Cáp Lạt, ta ở trong này.\r\n\r\n    Một người vạm vỡ cầm đầu, tuổi ước ở ba mươi, nghe được thanh âm của Da Luật Đại Thạch, vội bước nhanh đến phía trước.\r\n\r\n    Ở ngoài cửa lao, gã bùm một tiếng liền quỳ trên mặt đất.\r\n\r\n    - Sứ quân, Ô Lý Cáp Lạt đã tới chậm, khiến sứ quân chịu khổ!\r\n\r\n    Da Luật Đại Thạch trên mặt lộ ra ôn hòa ý cười, ngồi xổm người xuống, vươn tay cách cửa lao, vỗ vỗ lên bả vai gã đàn ông kia.\r\n\r\n    - Không tính là muộn... Ô Lý Cáp Lạt, còn không tính là muộn!\r\n\r\n    Ta còn sống, thì không tính là muộn!\r\n\r\n    Lúc này Da Luật Đại Thạch không duy trì dáng vẻ nho nhã như lúc trước, ngọn đèn chiếu ánh xuống, trên mặt lộ ra khí chất lành lạnh.\r\n\r\n    - Mở cửa ra cho ta, lúc ta ra ngoài là lúc tính nợ với bọn chúng.\r\n\r\n    Ô Lý Cáp Lạt vội đứng dậy, túm lấy cổ áo của Mã Nhĩ Lư Phẩn.\r\n\r\n    - Người còn không mở cửa.\r\n\r\n    - Gia gia tha mạng, gia gia tha mạng a... Lâm Nha Đại Thạch, ngươi mặc dù bị nhốt nơi này, nhưng ta vẫn không có nửa điểm bạc đãi. Ngươi muốn cái gì, ta tìm cách liền làm cái đó, tha ta một mạng, ta sẽ dẫn ngựa khâu đăng cho ngươi.\r\n\r\n    - Ngươi đúng là!\r\n\r\n    Nhìn Mã Nhĩ Lư Phẩn nước mắt giàn giụa, Da Luật Đại Thạch nhịn cười không được.\r\n\r\n    - Ta khi nào thì nói qua muốn giết ngươi?\r\n\r\n    Đừng nói nhảm, mau mở cửa cho ta. Nếu như ngươi nguyện ý cùng ta khởi sự, ngày sau ngươi sẽ được vinh hoa phú quý. Ngươi nếu không nguyện ý, ta cũng sẽ không miễn cưỡng. Đợi ta sau khi ra ngoài, ngươi hãy trốn đi, tối nay, tốt nhất không cần đi ra.\r\n\r\n    Mã Nhĩ Lư Phẩn liên tục không ngừng gật đầu, bước nhanh về phía trước, lấy chìa khóa ở hông vững chãi mở cửa ra.\r\n\r\n    Ngọc Doãn híp mắt, nhìn lại Mã Nhĩ Lư Phẩn.\r\n\r\n    Gã này từng đưa cho hắn dao găm, nghĩ chắc cũng biết lai lịch của hắn.\r\n\r\n    Nếu chẳng may...\r\n\r\n    Ngọc Doãn trong lòng, lập tức khẩn trương, bàn tay giấu ở trong tay áo theo bản năng nắm chặt dao găm.\r\n\r\n    - Thập Tam Lang, chúng ta đi ra!\r\n\r\n    Da Luật Đại Thạch cất bước từ trong phòng giam đi ra, nhìn Ngọc Doãn ha hả cười nói:\r\n\r\n    - Như thế nào, có nguyện cùng ta đi làm sự nghiệp lớn không?\r\n\r\n    <\/div>","title":"Chương 166: Máu nhuộm thành Khả Đôn (2)"}