{"text":"﻿    Chương 224: Chiến đấu lập danh\r\n\r\n    <\/div>\r\n\r\n    Ngọc Doãn còn chưa dứt lời, chợt nghe Lý Bảo rống lên.\r\n\r\n    Danh hiệu Tiểu Quan tác không phải là hư danh, đương nhiên tự trong lòng Lý Bảo cũng đầy kiêu ngạo.\r\n\r\n    “Được rồi, ngươi nói dùng nắm đấm nói chuyện, vậy thì dùng nắm đấm để nói cho rõ ràng.” Trong lòng Lý Bảo hiểu rất rõ, cục diện hôm nay nếu ứng phó không được, thanh danh nhiều năm của y sẽ sụp đổ. Huống chi, nó còn liên lụy đến đệ tử quan môn Cát Phổ mà y quý nhất, nên không nói nhiều lời Ngọc Doãn, y trực tiếp dùng quyền cước để phân cao thấp.\r\n\r\n    Nếu Ngọc Doãn đã luyện thành công phu tầng thứ ba, vậy thì không thể xem thường. Thậm chí Lý Bảo đã coi Ngọc Doãn là địch thủ lớn nhất từ lúc y xuất đạo tới nay. Đúng vậy, là địch thủ lớn nhất!\r\n\r\n    Lần đầu tiên giao đấu với Ngọc Doãn, suýt nữa đánh hắn chết. Không ngờ tên này nhân họa được phúc, từ đó về sau tiếng lành đồn xa, đã gần như trở thành nhân vật số một trong thành Khai Phong.\r\n\r\n    Cộng thêm trước đó hắn lại được sắc mệnh của Quan Gia khiến Lý Bảo lại càng thêm đố kỵ thù hận.Y không phải là người trong quan trường, đương nhiên không biết trong chuyện này rối rắm ra sao. Nhưng y thấy, mọi người đều là người trong phố xá, chẳng qua Ngọc Doãn học được chút bản lĩnh trong Câu Lan Ngõa Xá, dựa vào gì mà được Quan Gia ưu ái? Điều này không công bằng! Đương nhiên, Lý Bảo cũng thừa nhận, Ngọc Doãn chơi đàn hay, nhưng như thế thì sao? Bề ngoài Lý Bảo coi thường không thèm để ý, nhưng trong thâm tâm sự ghen ghét Ngọc Doãn càng lúc càng tăng thêm.\r\n\r\n    Nếu Ngọc Doãn nhận sắc mệnh, có lẽ Lý Bảo không có gì để nói. Không ngờ Ngọc Doãn từ chối sắc mệnh, khiến trong lòng Lý Bảo càng thêm khó chịu.\r\n\r\n    “Ngọc Doãn! Ngươi tự cho mình là ai chứ? Quan Gia xem trọng ngươi, mới ban thưởng cho ngươi, ngươi lại giả vờ giả vịt không tiếp nhận, quả thật là không biết tốt xấu.”\r\n\r\n    Đây cũng là câu lúc trước Lý Dật Phong nhắc nhở Ngọc Doãn.\r\n\r\n    Ngọc Doãn và nhân vật Vương An Thạch dù sao cũng khác biệt rất lớn.\r\n\r\n    Vương An Thạch có thể cự tuyệt cáo mệnh của đế vương, bởi vì y là danh sĩ, y có công danh trong người! y làm vậy là thể hiện sự không màng công danh lợi lộc, coi quyền quý như mây bay, đó là một giai thoại; mà Ngọc Doãn thì sao? Bản thân không có công danh mà chỉ là tên đồ tể trong phố xá mà thôi. Hoàng đế ban sắc mệnh cho ngươi, là nể mặt mũi ngươi, là vinh hạnh của ngươi, sao ngươi có thể từ chối?\r\n\r\n    Biểu hiện bề ngoài, rất nhiều người khen ngợi Ngọc Doãn có khí tiết. Nhưng trong thâm tâm, không biết có bao nhiêu người âm thầm mắng Ngọc Doãn không biết tốt xấu.\r\n\r\n    Hôm nay Ngọc Doãn đánh đến cửa, đương nhiên Lý Bảo cũng sẽ không khách khí. Ngay lúc Ngọc Doãn đang nói chuyện, y đột nhiên nhảy ra, hai tay hóa thành hổ trảo chộp về phía Ngọc Doãn.\r\n\r\n    - Lý giáo đầu! Khoan đã!\r\n\r\n    Lâm Mộc nào biết Lý Bảo nói động thủ liền động thủ, vội vàng la lớn, bước lên định ngăn cản Lý Bảo. Nào ngờ không đợi gã hành động, Dương Tái Hưng đã bật người nhào lên, lớn tiếng quát:\r\n\r\n    - Sao Ngự quyền quán lấy nhiều nạt ít?\r\n\r\n    Lời ra khỏi miệng, quyền đã đến. Dương Tái Hưng xoay eo dậm chân, tung quyền, cả người như một cây thương lớn đầy cạnh sắc, quyền thế kinh người.\r\n\r\n    Lâm Mộc giật mình kinh hãi, vội đưa tay lên chắn. Hai tay giao nhau. ”Bình”, Lâm Mộc lui hai bước, cánh tay gần như mất đi cảm giác, trong lòng âm thầm hoảng sợ.\r\n\r\n    “Thằng nhãi này là ai, sao quyền cước linh hoạt, sắc bén như thế?”\r\n\r\n    Dương Tái Hưng tung một quyền này giống như cầm cây thương lớn đâm tới, khiến Lâm Mộc phải thối lui.\r\n\r\n    Tuy nhiên Dương Tái Hưng cũng bị Lâm Mộc làm lui một bước, một quyền không có tác dụng nhưng gã cũng không chút hoảng hốt. Đã đến Ngự Quyền Quán thì khó tránh khỏi có những cuộc ác chiến.\r\n\r\n    Ngự Quyền quán có thể đứng ở phủ Khai Phong nhiều năm như vậy, sao không có cao thủ trấn giữ?\r\n\r\n    Dương Tái Hưng bị Lâm Mộc đẩy lui chẳng những không nổi giận mà còn hưng phấn thêm. Y lui một bước, hai tay giang ra. Toàn thân cong lên như một cây cung, hơi thở phun ra giống như thú rống, gầm lên. Dương Tái Hưng lập tức sử dụng một chiêu song quỷ phách môn đánh về phía Lâm Mộc.\r\n\r\n    Cùng lúc đó, Lý Bảo và Ngọc Doãn cũng bắt đầu giao thủ. Lý Bảo từng du ngoạn Yến Vân, trong quyền cước pháp phác gia truyền có dung hợp chút đặc điểm quyền pháp Yến Vân, quyền cước cương mãnh, bao hàm rộng lớn. Hai bàn tay to kia giống như một đôi chùy lớn vung lên, vù vù rung động kéo theo tiếng gió rít.\r\n\r\n    Mà Ngọc Doãn thì chân đạp La Hán Thung, thân hình quay lộn ngược lại. Hai tay hắn hóa thành long trảo, đẩy, đâm, bắt, xé, mỗi một quyền đánh ra đều tạo ra một làn khí xoáy tụ kỳ dị.\r\n\r\n    Đây là một trong đặc điểm của Long Trảo Thủ. Nhìn đòn thế của nó vô cùng cương mãnh, âm độc, cũng là tuyệt kỹ năm xưa của Chu Đồng.\r\n\r\n    Lý Bảo có kinh nghiệm hết sức phong phú, còn quyền cước của Ngọc Doãn thì âm độc.\r\n\r\n    Lý Bảo muốn thắng cũng khó, mà Ngọc Doãn muốn thắng Lý Bảo cũng không phải là chuyện dễ.\r\n\r\n    Luận công lực, đương nhiên Lý Bảo chiếm thượng phong. Nhưng Ngọc Doãn trời sinh quái lực cũng khiến Lý Bảo phải kiêng dè.\r\n\r\n    Đồng thời, Ngọc Doãn đã từng trải qua thời gian ở Bắc Cương, ở mức độ nào đó đã triệt tiêu ưu thế kinh nghiệm của Lý Bảo. Hắn ra tay tàn nhẫn, từng chiêu đều đánh vào chỗ yếu hại của Lý Bảo; mà quyền cước Lý Bảo vừa hung mãnh, vừa cẩn trọng.\r\n\r\n    Hai người quyền cước qua lại, trong lúc nhất thời cũng không phân thắng bại.\r\n\r\n    <hr \/>\r\n\r\n    Đám đệ tử Ngự Quyền quán có chút bối rối. Bọn họ thật sự không ngờ Ngọc Doãn lại có bản lĩnh như vậy.\r\n\r\n    Lý Bảo có biệt hiệu Tiểu Quan Tác, được coi là đánh khắp Khai Phong không địch thủ, là cao thủ nhất đẳng, thành danh từ lâu. Mà Lâm Mộc danh khí dù không vang dội như Lý Bảo, nhưng cũng là cao thủ trong Ngự Quyền Quán, luận quyền cước cũng không kém Lý Bảo.\r\n\r\n    Nhưng hiện tại, hai đại cao thủ này đều ra tay nhưng lại khó khăn đánh lại hai người Ngọc Doãn và Dương Tái Hưng. Mà ở bên cạnh còn có Cao Sủng như hổ rình mồi, chưa ra tay.\r\n\r\n    Mặc dù nhãn lực của đám đệ tử không bằng Lý Bảo và Lâm Mộc, nhưng cũng có thể phân biệt nặng nhẹ.\r\n\r\n    Cát Phổ là đệ tử dũng mãnh dưới tay Lý Bảo, đã đạt tới lực sĩ tiêu chuẩn cấp sáu, sắp đạt tới lực sĩ cấp bảy. Một người như vậy mà lại bị một quyền của Cao Sủng làm gãy cánh tay.\r\n\r\n    Cái đó nói lên điều gì?\r\n\r\n    Điều này chứng minh thân thủ Cao Sủng cũng không kém đám người Ngọc Doãn.\r\n\r\n    - Đây chẳng phải là Cao Thập Tam Lang lúc trước làm kiệu phu ở Châu Kiều sao?\r\n\r\n    Có người nhận ra Cao Sung, không kìm nổi nói thầm:\r\n\r\n    - Thằng nhãi này sao lợi hại thế, ngay cả Cát Phổ sư huynh cũng không địch lại hắn?\r\n\r\n    - Đúng vậy, thằng khốn này giả bộ thật giỏi. Lúc trước thấy có người ức hiếp nhưng chẳng thấy hắn động thủ gì. Không ngờ người này thâm tàng bất lộ, còn có bản lĩnh như vậy...\r\n\r\n    Đám đệ tử kia chưa nói xong đã đưa tay vỗ ngực che miệng lại. Trước kia may mà mình không trêu chọc vào thằng nhãi này, nếu thật sự chọc giận hắn, không hiểu mình sẽ có kết quả gì.\r\n\r\n    - hoàn cảnh nhà Thập Tam Lang lụn bại, cho nên không muốn tranh đấu với người ta. Hơn nữa tính tình hắn hiếu thuận. Trong nhà còn có mẹ già...Ta nghe nói năm xưa Thập Tam Lang là kẻ ngoan độc, sau này mẹ hắn sinh bệnh, Thập Tam Lang sợ làm ảnh hưởng đến mẹ nên mới thay đổi, không còn đánh nhau với người nữa. Nhưng Tiểu Ất mới thật sự khiến ta giật mình. Trước kia hắn ta luôn dẫn theo đám lưu manh ở phố Mã Hành huênh hoang, chỉ là kẻ tầm thường, chẳng ra gì. Thật không ngờ thằng nhãi này lại thay đổi như thế. Chẳng những đàn hay, chữ tốt, mà quyền cước lại luyện tới bậc này, thật sự khiến người ta giật mình. Quyền cước của hắn như vậy sao lúc trước lại bị Quách Thiếu Tam ức hiếp chứ?\r\n\r\n    - Việc này ta cũng nghe người ta nói một chút. Trước đây hình như Tiểu Ất luyện công pháp gì của Chu Giáo đầu nhưng chưa thành, nên chưa bộc lộ bản lĩnh thật. Ừ...đúng là thế! Ta đã nói rồi, con rể của Chu giáo đầu sao có thể kém cỏi được? .\r\n\r\n    - Ừ, chắc là vậy, chắc là vậy rồi!\r\n\r\n    Đám đệ tử mồm năm miệng mười bàn tán với nhau.\r\n\r\n    Mà trên bậc Đại Điện môn, một đám Giáo đầu Ngự Quyền quán cũng ngơ ngác nhìn nhau. Vốn tưởng rằng hai người Lý Bảo và Lâm Mộc ra tay là đủ để giải quyết phiền toái, ai lại lường trước sẽ biến thành tình trạng giằng co như này?\r\n\r\n    Đối phương còn một người chưa ra tay, mà hai đại cao thủ của họ thì đã tham chiến hết. Đám giáo đầu nhìn nhau, không ai chịu đứng ra nói chuyện.\r\n\r\n    Ba đánh ba, không phải không được. Vấn đề là nếu ngươi thua thì còn mặt mũi nào mà tồn tại?\r\n\r\n    Ngọc Doãn và Dương Tái Hưng đã thế, chỉ sợ Cao Sủng kia cũng không phải kẻ đầu đường xó chợ.\r\n\r\n    Mọi người vất vả mới có được tên tuổi sống yên ổn ở Ngự Quyền quán, nếu bị một kẻ hậu sinh đánh bại thì thật sự là không còn mặt mũi gặp người khác. Cao Sủng thua, những người này cũng không được tán thưởng, mà sẽ bị chỉ trích ỷ lớn hiếp nhỏ. Nhưng nếu Cao Sủng thắng, thì bọn họ cũng không còn chút mặt mũi nào.Tất cả mọi người đều quý bản thân, ai nguyện ý ra gió mạo hiểm?\r\n\r\n    Đúng lúc này, từ trong đại điện lại có mười mấy người đi ra. Đi giữa là một lão già khô gầy, y phục nhìn vô cùng đơn giản. Nhưng nếu nhìn kỹ lại phát hiện lão già kia mặc áo xám mộc mạc nhưng cũng là vải bông, hơn nữa được may vô cùng tinh tế. Vải bông chính là vật phẩm tơ lụa đắt tiền. Người bình thường sao có tư cách sử dụng?\r\n\r\n    - Sao ngay cả Trần Công cũng ra vậy?\r\n\r\n    - Phí lời, thấy Nhân Tự Phòng sắp không còn mặt mũi, thì giáo đầu của Địa Tự Phòng và Thiên Tự Phòng làm sao mà ngồi yên được?\r\n\r\n    Đám người này đến khiến đám đệ tử Ngự Quyền quán lại châu đầu thì thầm.\r\n\r\n    - Trần Công, lão thấy việc này nên làm như nào cho phải?\r\n\r\n    Lão già khô gầy nhưng đôi mắt lại vô cùng sáng. Lão híp mắt nhìn chốc lát, nếp nhăn trên mặt khẽ động, đồng thời cất lên thanh âm khàn khàn:\r\n\r\n    - Chu sư huynh tìm được rể tốt rồi.\r\n\r\n    Chu sư huynh? Chẳng lẽ là nói Chu Đồng? Không ngờ lão già này gọi Chu Đồng là sư huynh?\r\n\r\n    - Trần Công, cứ tiếp tục giằng co chỉ sợ cũng không phải là cách, khiến song phương lưỡng bại câu thương, làm bất lợi thanh danh của Ngự Quyền quán chúng ta.\r\n\r\n    - Vậy ngươi định như nào?\r\n\r\n    - Hay là chúng ta đuổi bọn họ đi?\r\n\r\n    Lão già nghe vậy lại nở nụ cười quỷ quái:\r\n\r\n    - Chu giáo đầu thật sự nghĩ rằng có thể nắm chắc phần thắng sao?\r\n\r\n    - Ý Trần Công nói là...\r\n\r\n    - Ta thấy tầm nhìn của sư huynh cũng không tầm thường. Đệ tử của huynh ấy nào có ai kém cỏi? Ngọc Tiểu Ất này là con rể của huynh ấy, chắc cũng được chân truyền. Mà nay tuy hắn đã luyện đến công phu tầng thứ ba, nhưng quyền cước hung ác, có lực mạnh, chắc cũng là tiểu tử có thiên phú. Ngươi tuy là Nội Đằng Tử, nhưng thật sự ra tay thì chưa chắc đã chiếm thượng phong. Dù là thắng thì cũng phải mười mấy hiệp. Phượng Sơn, ngươi đường đường là Nội Đẳng Tử, mười mấy hiệp mới có thể thắng được một tên hậu bối thì có ích cho Ngự Quyền Quán hay sao?\r\n\r\n    - Việc này...\r\n\r\n    Trên mặt Chu giáo đầu lập tức lộ vẻ hổ thẹn.\r\n\r\n    Đúng vậy, ông ta đường đường là giáo đầu Địa Tự Phòng, nếu thật sự thắng Ngọc Doãn cũng là mang tiếng ỷ lớn hiếp nhỏ.\r\n\r\n    Nhưng nhìn song phương quần chiến, ông ta lại cảm thấy vô cùng lo lắng. Nếu chẳng may Lý Bảo và Lâm Mộc thua, chẳng phải là Ngọc Doãn giẫm lên thanh danh mà Ngự Quyền quán đã lập nên sao? Nếu thật sự như vậy, đối với thanh danh của Ngự Quyền quán càng thêm bất lợi.\r\n\r\n    <\/div>","title":"Chương 224: Chiến đấu lập danh"}