{"text":"﻿    Chương 237: Củ khoai nóng bỏng tay\r\n\r\n    <\/div>\r\n\r\n    Giữa Ngọc Doãn và Lăng Chấn, không cần phải khách sáo gì cả.\r\n\r\n    - Thúc phụ, hôm nay Tiểu Ất đến là có chuyện muốn nhờ.\r\n\r\n    - Hả?\r\n\r\n    - Tiểu Ất có một vài thứ, không thể vào thành, lại cũng không biết nên thu xếp như thế nào. Nghĩ tới nghĩ lui, thấy chỉ có ở chỗ thúc phụ là thích hợp nhất, cho nên muốn xin thúc phụ giúp đỡ. Đương nhiên, nếu như thúc phụ có chỗ khó, vậy coi như Tiểu Ất chưa nói gì.\r\n\r\n    Có một vài thứ không thể vào thành?\r\n\r\n    Đối với một cái phủ đông đúc như Khai Phong mà nói, lại có đồ vật gì mà không thể vào thành?\r\n\r\n    Tuy Lăng Chấn ở trong quân đã lâu, nhưng đối với cách thức của giang hồ cũng không phải là xa lạ. Có câu nói rất đúng, đó là binh phỉ một nhà. Có đôi khi binh chính là phỉ (kẻ cướp), phỉ chính là binh. Lăng Chấn luôn luôn ở tại Khai Phong, chưa từng trải qua loại sự việc này, nhưng nghe nói cũng không ít.\r\n\r\n    Trên thực tế, chính là ở trong cấm quân của Đông Kinh, cũng tồn tại sự việc không thể lộ ra ngoài như thế.\r\n\r\n    Trong quân của Đại Tống thối nát, là một sự thật không thể chối cãi.\r\n\r\n    Nếu không thì đâu có khả năng xảy ra việc Thái Nguyên Thành, Nhâm lão công có thể mua được quân mã.\r\n\r\n    Lăng Chấn nghe vậy lập tức mỉm cười.\r\n\r\n    - Tiểu Ất sao lại nói thế? Cứ để ở chỗ này xem ai có thể tìm tới đây.\r\n\r\n    - Thúc phụ, nguồn gốc của mấy thứ này...\r\n\r\n    - Tiểu Ất đừng nói như vậy, nếu như nằm trong Ngự Doanh của ta đây thì đều là của Ngự Doanh ta. Yên tâm, mặc dù thúc phụ không có nhiều bản lĩnh, nhưng điều này vẫn có thể đảm đương nỗi.\r\n\r\n    Một câu, đã miễn đi rất nhiều lời nói.\r\n\r\n    Nếu Lăng Chấn đã nói như vậy, Ngọc Doãn cũng không nói thêm lời thừa nữa.\r\n\r\n    Một lát sau, bên ngoài có người thông báo, nói là có người đến tìm Ngọc Doãn.\r\n\r\n    Ngọc Doãn vội đi ra, chỉ trong chốc lát, dẫn theo bọn người Tô Xán tiến vào trong Ngự Doanh.\r\n\r\n    Vốn cho là, Tô Xán nói châu báu bạc triệu chẳng qua chỉ có một rương. Nhưng khi Ngọc Doãn nhìn đến, mới biết hắn đã lầm rồi! Tô Xán mang theo năm cái rương lớn tiến vào, ngoài ra, còn có ba con Ðại Uyển mã như lời y đã nói. Vừa nhìn ba con ngựa kia, Ngọc Doãn hoảng sợ ngay lập tức.\r\n\r\n    Ba con ngựa này, chính là một trắng hai đen, phân biệt rất rõ ràng.\r\n\r\n    Con Bạch Mã, toàn thân trên dưới đều là một màu trắng như tuyết, không có nửa cọng lông tạp. Từ đầu tới đuôi, thân dài một trượng (mười thước Trung Quốc), cao chừng tám thước. Vừa đứng ở đó, ngay lập tức cho thấy chỗ phi phàm, lắc đầu vẫy đuôi, hí vang không ngừng, nhìn qua quả thật là không tầm thường.\r\n\r\n    - Đây là...\r\n\r\n    Khi Lăng Chấn nhìn thấy Bạch Mã, cũng giật mình kinh hãi.\r\n\r\n    - Chiếu dạ Ngọc sư tử?\r\n\r\n    - A?\r\n\r\n    Lăng Chấn lộ vẻ vô cùng kích động, chỉ vào Bạch Mã nói:\r\n\r\n    - Đây là Chiếu dạ Ngọc sư tử... Ô, ông trời ơi! Tiểu Ất tìm được ở đâu ngựa tốt như thế này?\r\n\r\n    Còn chưa dứt lời, lại nghe hai tiếng ngựa hí.\r\n\r\n    Hai con Hắc Mã bất chợt đề vó hí vang, suýt nữa đã làm cho người dẫn ngựa ngã nhào trên mặt đất.\r\n\r\n    Lăng Chấn vội vàng hô:\r\n\r\n    - Bắt bọn nó tách ra, tách ra... Ba con ngựa này đều là Mã vương, nếu ở cùng một chỗ nhất định chúng sẽ không an phận, trước tiên bắt bọn nó tách ra, tuyệt đối không thể để cho chúng nó ở cùng một chỗ... Chậc chậc chậc, đây chính là Vương truy mã đây mà.\r\n\r\n    Tay ông ta chỉ hai con Hắc Mã, không kìm nổi kêu lên chậc chậc.\r\n\r\n    - Bảo mã lương câu thế này, một con cũng đã khó tìm, sao một lúc lại có ngay đến ba con?\r\n\r\n    Vương truy mã, tên là Ô Vân Đạp Tuyết, cũng là Ðại Uyển lương câu hiếm gặp.\r\n\r\n    Ba con ngựa này, nếu như ở ngoài, đều là vạn kim cũng khó mà có được. Ngọc Doãn nhìn ba con chiến mã đang lắc đầu vẫy đuôi, quả là như đang nằm mơ.\r\n\r\n    Ba con Mã vương, tính tình có chút dữ dằn.\r\n\r\n    Ở cùng một chỗ sẽ không chịu thua, làm cho bên ngoài đại sảnh hỗn loạn một trận.\r\n\r\n    Dương Tái Hưng và Cao Sủng nhìn thấy ba con ngựa này, ánh mắt đều thẳng.\r\n\r\n    - Tiểu Ất, đây là...\r\n\r\n    - Hai người các ngươi lựa chọn một con đi, ngày thường liền gửi ở chỗ của Lăng thúc phụ, nếu muốn luyện tập thì hãy đến đây... Nơi này vị trí hẻo lánh, sẽ không bị người phát hiện. Ngựa để ở trong quân doanh cũng bớt gặp phải rắc rối, tránh cho sau này...\r\n\r\n    Hắn còn chưa dứt lời, Cao Sủng và Dương Tái Hưng đã giành bước lên trước.\r\n\r\n    Cao Sủng hướng về phía con Chiếu dạ Ngọc sư tử, Dương Tái Hưng thì chạy đến con Vương truy mã, hai người đều xuất ra bản lĩnh, kéo chiến mã sang một bên. Ba con ngựa vừa rời nhau, lập tức trở nên an phận. Còn lại con Ô Vân Đạp Tuyết thì thản nhiên đứng ở trong đình viện.\r\n\r\n    Ngọc Doãn do dự một chút, cũng không nói thêm gì.\r\n\r\n    Lúc này, Lăng Chấn cũng bình tĩnh lại, nhìn thoáng qua năm cái rương trên đại sảnh, đột nhiên cười khổ nói:\r\n\r\n    - Tiểu Ất, sự việc ngươi chọc vào lúc này sợ là không nhỏ, mấy thứ này mặc dù không biết là cái gì, nhưng tốt nhất không thể xuất hiện ở Khai Phong, nếu không tất có tai họa vào nhà. Ít nhất là trong vòng một năm, mấy thứ này tuyệt đối không thể đem ra ngoài đường phố Khai Phong.\r\n\r\n    Ba con Lương câu bảo mã vạn kim cũng khó mà có được, năm cái rương niêm phong.\r\n\r\n    Dù sao cũng có thể đoán biết được ở phương diện này quan hệ thật lớn.\r\n\r\n    Ngay như Lăng Chấn, lúc này cũng có chút hối hận, có nên tiếp nhận sự việc này hay không.\r\n\r\n    Ngờ đâu Ngọc Doãn lại khẽ mỉm cười, trở lại đi vào trong đại sảnh, mở ra một cái rương.\r\n\r\n    Một đạo hào quang trước mắt, khiến hắn không khỏi nheo mắt lại, vội vàng lui về phía sau. Khi đã đứng vững, lại mở to mắt nhìn vào, đã thấy trong rương đặt ba mươi sáu cái hộp gỗ song song, từng cái trong hộp, nở rộ một viên Bảo Châu to bằng nắm tay trẻ con. Ba mươi sáu viên Bảo Châu, ánh sáng lấp lánh, hào quang sáng ngời. Ngọc Doãn chấn động, vội đậy nắp lại.\r\n\r\n    Ngẩng đầu nhìn, đã thấy Lăng Chấn há to miệng, giống như si ngốc.\r\n\r\n    Dạ minh châu, ba mươi sáu viên kích cỡ như nhau, dạ minh châu giống nhau như đúc.\r\n\r\n    Nếu có một viên trân châu cũng không làm cho người ta giật mình, nhưng ba mươi sáu viên trân châu giống nhau như đúc, nếu như mang ra ngoài thị trường, sẽ làm cho chấn động đến thế nào.\r\n\r\n    - Ngũ Lang, các ngươi...\r\n\r\n    Ngọc Doãn nhìn Tô Xán, không biết nói như thế cho phải.\r\n\r\n    Mà Tô Xán thì cười khổ nói:\r\n\r\n    - Giờ thì ca ca đã biết, vì sao chúng ta phải đến làm phiền ca ca.\r\n\r\n    Mấy thứ bên trong năm cái rương này, giá trị chỉ sợ vượt qua một triệu. Nhưng thứ này nếu như không ra tay, cũng giống như đống rác rưởi, thậm chí có thể sẽ rước lấy họa sát thân. Chúng tôi chỉ có thể mau chóng ra tay với giá rẻ, nếu không tất sẽ có tai họa vào mình.\r\n\r\n    Ca ca nếu như có phương pháp, xin hãy giúp chúng tôi một lần.\r\n\r\n    Mấy thứ này, chỉ cần có thể đổi lấy một hai vạn quan là được, quả thật chúng tôi cũng không có biện pháp nào khác.\r\n\r\n    Tô Xán nói những lời này, Ngọc Doãn âm thầm khen ngợi.\r\n\r\n    Bọn người Điền Hành Kiến này cũng rất tỉnh táo, chỉ muốn mau sớm ra tay mà không cần có được số tiền lớn. Đúng vậy, những thứ này không có khả năng bán với giá gốc, không nói đến có biện pháp hay không, mấy thứ này chỉ cần dám xuất hiện trên thị trường vào lúc này, sẽ gây ra sóng to gió lớn. Một triệu quan? Mấy thứ này chỉ có một triệu quan thôi sao? Đánh chết Ngọc Doãn cũng không tin, ba mươi sáu viên dạ minh châu kia, giá trị chỉ sợ cũng trên một triệu quan rồi. Mấy thứ này, tuyệt đối là củ khoai nóng bỏng tay, xử lí không tốt sẽ rước lấy tai họa.\r\n\r\n    Ngọc Doãn có chút hối hận rồi!\r\n\r\n    Vốn tưởng rằng bất quá chỉ có ba con ngựa mà thôi, mấy chục triệu quan gì đó cũng đã là việc đảm đương không nổi rồi.\r\n\r\n    Nhưng hiện tại xem ra, đây cũng không phải là vấn đề chỉ có mấy chục triệu quan, mà là liên quan đến chuyện sống chết của bản thân và gia đình...\r\n\r\n    Mà nuốt lời, cũng không thể.\r\n\r\n    Loại sự việc này nếu như đã đáp ứng, khi đổi ý cũng khó tránh khỏi liên quan.\r\n\r\n    Tô Xán liếc nhìn hắn một cái, lại khẽ nhìn Lăng Chấn vừa mới khôi phục lại.\r\n\r\n    Trầm ngâm một lát sau nói:\r\n\r\n    - Ngũ Lang, những thứ này trước tiên cứ để ở đây, ta sẽ nghĩ biện pháp xử lý ổn thỏa. Về phần giá cả như thế nào, hiện tại ta cũng không dám cam đoan. Dù sao những thứ này nếu như có thể ra tay, ta cùng các ngươi, mỗi bên một nửa, được không?\r\n\r\n    Tô Xán không nói gì, gật đầu tỏ vẻ đồng ý.\r\n\r\n    - Ba con ngựa kia, ta muốn rồi!\r\n\r\n    Vốn cũng cho rằng là ngựa tốt bình thường của Tây Vực, ai dè... Ta cũng không thể lấy không ngựa tốt như thế này, Ngũ Lang tay không mà quay về, sợ cũng không thích hợp lắm. Như vầy đi, coi như ta được lợi, hai ngàn quan đưa ngươi, cho ngươi dễ ăn nói với Thất ca...\r\n\r\n    Tô Xán nghe thế, lập tức kinh hãi, xua tay liên tục.\r\n\r\n    - Ca ca sao lại nói như thế, lúc trước đã nói rồi, là tặng cho ca ca.\r\n\r\n    - Ngũ Lang, ngươi hãy nghe ta nói hết.\r\n\r\n    Ngọc Doãn hít sâu một hơi, cố gắng đem tâm tình bình thường lại, rồi sau đó nói tiếp:\r\n\r\n    - Ngươi và Thất ca làm những chuyện này, đầu thắt bên hông, lúc nào cũng gặp nguy hiểm. Còn nữa, ngươi và Thất ca đều phải nuôi thuộc hạ. Nếu như tay không trở về như vậy, chỉ sợ trong lòng các huynh đệ sẽ sinh ra oán giận, cho nên mang về, trước là để ổn định lòng của các huynh đệ ... Còn nữa, những hàng hóa này của ngươi, không phải nói ra tay là có thể ra tay. Khi nào thì ra tay, ta cũng không nói trước được, thậm chí rất có thể, đến một năm mới có tin tức... Lâu như vậy, nếu như không có tiền phòng thân làm sao mà sống được?\r\n\r\n    Khoản tiền này, ngươi nhất định phải nhận lấy.\r\n\r\n    Không chỉ là vì ta, cũng là vì suy nghĩ cho ngươi và Thất ca.\r\n\r\n    Tô Xán nghe xong, không khỏi trầm mặc...\r\n\r\n    Sau một lúc lâu, y chắp tay nói:\r\n\r\n    - Tình nghĩa lần này của ca ca, Ngũ Lang ghi nhớ.\r\n\r\n    Ca ca nói không sai, lần này làm ra chuyện lớn như vậy, chỉ sợ trong một thời gian ngắn, chúng tôi cũng khó có thể khai trương. Trong nhà hiện có trên dưới một trăm huynh đệ, cũng thật rất cần tiền, ca ca suy tính chu đáo hơn ta, ta thay mặt Thất ca, trước tiên xin tạ ơn ca ca.\r\n\r\n    Dứt lời, Tô Xán vái chào sát đất.\r\n\r\n    Lần này, Ngọc Doãn không ngăn cản.\r\n\r\n    Ngươi mang đến cho ta phiền phức lớn như vậy, ta nhận cái thi lễ này của ngươi, cũng không quá đáng.\r\n\r\n    Tô Xán nói:\r\n\r\n    - Ngày sau ca ca nếu như có chỗ dùng huynh đệ của ta, chỉ cần chỉ bảo. Mười chín trại Hà Đông, Hà Bắc, chỉ cần ca ca triệu tập một tiếng, tuyệt đối không chối từ.\r\n\r\n    Lăng Chấn đột nhiên ngẩng đầu, trầm giọng nói:\r\n\r\n    - Ngươi nói là mười chín trại Hà Bắc Phó Tuyển, Mạnh Đức, Lưu Trạch, Tiêu Văn Thông sao?\r\n\r\n    Tô Xán cười nói:\r\n\r\n    - Phó Tuyển Tiêu Văn Thông, là trại Hà Bắc.\r\n\r\n    Còn lại tiểu nhân và Điền Thất ca là thuộc mười hai trại Hà Đông...\r\n\r\n    Ngọc Doãn bối rối!\r\n\r\n    - Mười chín trại gì?\r\n\r\n    Ngờ đâu Lăng Chấn lại dùng ánh mắt quái lạ nhìn Ngọc Doãn, sau một lúc lâu cười khổ nói:\r\n\r\n    - Tiểu Ất thật bản lãnh, Hà Bắc, Hà Đông mười chín trại này, đó là mấy tay hảo hán trong chốn lục lâm lớn nhất ở Hà Bắc, Hà Đông. Nay ngươi cùng bọn họ kết giao, ngày sau hai địa phương Hà Bắc, Hà Đông, có thể tung hoành. Vốn tưởng rằng Tiểu Ất chỉ sống yên ổn tại Khai Phong, lại không nghĩ trong chốn lục lâm, cũng có thanh danh thật lớn.\r\n\r\n    Mười chín trại Hà Bắc, Hà Đông sao?\r\n\r\n    Ngọc Doãn không kìm nổi nuốt nước miếng...\r\n\r\n    Mãi cho đến bây giờ, hắn vẫn không hiểu rõ lắm về mười chín trại là như thế nào.\r\n\r\n    Tuy nhiên nghe giọng điệu của Lăng Chấn như thế, hắn chỉ sợ là đã quấn vào chuyện trong chốn giang hồ này.\r\n\r\n    ++++++++++++++++++++++++++++++++++++++++++++++++++ ++++++++\r\n\r\n    Tô Xán mang theo hai ngàn quan, rời khỏi Đông Kinh.\r\n\r\n    Ngọc Doãn ngồi ở đại sảnh Ngự Doanh, vẫn cảm thấy mê muội từng cơn.\r\n\r\n    Năm cái rương ở công đường kia, giống như năm củ khoai nóng phỏng tay, khiến hắn không biết nên xử lý như thế nào.\r\n\r\n    Tuy ở trước mặt Tô Xán hắn đáp ứng chuyện này là để chứng tỏ hắn cũng muốn xử lý, nhưng trong lúc nhất thời cũng không có biện pháp. Nhớ ngày đó, hảo hán Lương Sơn trong truyện Thủy Hử, chỉ cướp có một trăm ngàn quan tiền sinh nhật, liền bị triều đình nhắm trúng luân phiên xuất binh. Mà nay chục triệu quan châu báu bị cướp, trời mới biết sẽ gặp phải cái loại phiền phức gì. Không phải sao, mấy thứ này trong một thời gian ngắn, tuyệt đối không thể để lộ ra.\r\n\r\n    Tuy nhiên, tiếp theo lại có một vấn đề.\r\n\r\n    Những “Dê mập” bị Điền Hành Kiến, Tô Xán xử lý lại có lai lịch gì?\r\n\r\n    Có thể có được ba con Hãn huyết bảo mã, có thể có được tài phú kinh người như thế, những người này từ nơi nào đến? Muốn đi đến đâu?\r\n\r\n    Trong lòng Ngọc Doãn, tràn đầy nghi vấn...\r\n\r\n    <\/div>","title":"Chương 237: Củ khoai nóng bỏng tay"}