{"text":"﻿    Chương 324: Triệu Bất Vưu (3)\r\n\r\n    <\/div>\r\n\r\n    Tuy nhiên Lý Chuyết lại nhớ ra một chuyện khác.\r\n\r\n    Không phải nói Ngọc Doãn tìm ca cơ Vọng Tiên lâu du hồ sao?\r\n\r\n    Có thể ở tại thuyền hoa đó không?\r\n\r\n    - Mau đuổi theo cho ta.\r\n\r\n    Lý Chuyết không nói hai lời cho người đáp thuyền hoa.\r\n\r\n    Thời gian Phan Thông giao cho y quá gấp, chỉ ba ngày, Lý Chuyết cũng biết cái gọi là binh mã Ứng Phụng cục chỉ là vỏ bọc, không có một binh một tốt. Thời gian ba ngày đừng nói là áp giải, dù là chiêu đủ nhân sự cũng đều là phiền toái. Mấy năm nay Hàng Châu thật ra mưa thuận gió hòa, chỉ có trước đó loạn Phương Tịch nhưng cũng đã bình ổn, ít nhất vấn đề no ấm không lớn.\r\n\r\n    Nơi này không giống phương Bắc, đặc biệt là Tương Châu và những nơi khác, thiên tai không ngừng, cho nên việc chiêu mộ người sung túc.\r\n\r\n    Cho dù Lý Chuyết là Tri châu Hàng Châu cũng không nắm chắc trong vòng ba ngày sẽ mời chào đủ binh mã. Nếu như vậy thì hãy để Ngọc Doãn đau đầu đi. Dù sao Ngọc Tiểu Ất kia mới là Đô Giám Ứng Phụng Cục, loại chuyện này đương nhiên phải do hắn ta phụ trách.\r\n\r\n    - Xin hỏi Đô Giám Ứng Phụng Cục Hàng Châu Ngọc Doãn có ở trên thuyền không?\r\n\r\n    Có tùy tùng đứng ở đầu thuyền lớn tiếng hỏi to, hơn nửa ngày mới nghe tiếng người say khướt trả lời:\r\n\r\n    - kẻ ngu ngốc nào quấy nhiễu nhã hứng của ta?\r\n\r\n    Nghe giọng nói là khẩu âm Khai Phong.\r\n\r\n    Tùy tùng lập tức giận giữ, lập tức đáp trả:\r\n\r\n    - Lý tri châu phủ Hàng Châu đang ở đây, Ngọc Doãn còn không ra nghênh đón?\r\n\r\n    - Vậy bảo hắn tự lên thuyền đi.\r\n\r\n    Người nọ trên thuyền cũng không khách khí dường như không coi Lý Chuyết ra gì.\r\n\r\n    Lý Chuyết lần này thật sự là bị chọc tức.\r\n\r\n    Y đường đường là tri châu Hàng Châu, không ngờ lại bị người ta nhục mạ như thế?\r\n\r\n    Ngọc Doãn kia cũng quá to gan, rõ ràng biết ta ở đây mà dám làm càn như thế?\r\n\r\n    Nếu không phải y nóng lòng giao binh phù cho Ngọc Doãn, thì Lý Chuyết đã phất tay áo bỏ đi rồi. Y cố nén cơn tức trong lòng, khoát tay nhảy lên thuyền hoa. Tùy tùng đứng ở trên thuyền liền đi theo Lý Chuyết hùng hổ lên thuyền hoa kia.\r\n\r\n    Thuyền hoa không rộng, cửa khoang đứng khoảng tám người đàn ông vạm vỡ.\r\n\r\n    Lý chuyết nhìn tám thanh niên to cao kia thì ngẩn ra.\r\n\r\n    Tám người này nhìn khí độ không tầm thường, toát lên khí chất nhanh nhẹn dũng mãnh. Đứng bốn bên vừa đủ để người ta cảm thấy một áp lực khó hiểu. Lý Chuyết tuy rằng dẫn theo mười mấy tùy tùng, nhưng so sánh với những người này thì rõ ràng là kém xa. Mà quan trọng hơn là, mấy người đàn ông này đều mặc áo choàng vải bông màu đen, cách ăn mặc càng không phải là người bình thường có thể mặc. Hết thảy đủ cho thấy thân phận và lai lịch của bọn họ không phải bình thường.\r\n\r\n    Hơn nữa người lúc trước nói chuyện mang nặng khẩu âm Khai PHong khiến trong lòng Lý Chuyết run lên.\r\n\r\n    Đúng lúc này, Ngọc Doãn từ trong khoang thuyền đi ra.\r\n\r\n    - Sao Lý tri châu lại tới đây? Thứ cho Tiểu Ất không ra nghênh đón, thứ tội thứ tội.\r\n\r\n    - Ngươi thật biết phô trương, biết rõ Lý tri châu tới mà còn dám vô lễ như vậy.\r\n\r\n    Một gã tùy tùng bên cạnh Lý Chuyết lớn tiếng quát mắng:\r\n\r\n    - Mới vừa rồi tên ăn phân nào nói chuyện, mau lăn ra đây.\r\n\r\n    Trong lòng Lý Chuyết cả kinh, muốn ngăn lại nhưng đã không còn kịp nữa rồi.\r\n\r\n    Không đợi tùy tùng kia nói hết, chỉ thấy một người đàn ông vạm vỡ bên ngoài cửa khoang thuyền đột nhiên tiến lên, một tay nhấc tùy tùng kia lên không nói hai lời ném xuồng lòng Tây Hồ. Dù là mùa xuân nhưng hồ nước vẫn lạnh băng, gã tùy tùng kia rơi vào trong nước thì la hét cứu mạng.\r\n\r\n    Người của Lý Chuyết ở trên thuyền đang định cứu người, chợt nghe có tiếng mũi tên rít gào chói tai.\r\n\r\n    Một mũi tiễn Kim linh áp chế Lý Chuyết ngồi trên boong thuyền hoa, Kim linh rung lên không ngừng.\r\n\r\n    - Xem có kẻ nào dám cứu hắn không.\r\n\r\n    Thanh âm vừa rồi mắng chửi Lý Chuyết lại vang lên:\r\n\r\n    - Tri Châu Hàng Châu này thật sự là giỏi dạy dỗ được lũ ác nô này nhỉ?\r\n\r\n    Vừa thấy Kim Linh tiễn, Lý Chuyết run lên.\r\n\r\n    Kim Linh tiễn này thật sự không phải dùng hoàng kim tạo thành, mà là dùng mạt kim bạch vũ, thuộc vật của Hoàng thất Đại Tống.\r\n\r\n    Trên thuyền có người của Hoàng thất?\r\n\r\n    Trong lòng Lý Chuyết lập tức nảy lên sự sợ hãi khó hiểu, bước lên trước một bước, hỏi:\r\n\r\n    - Hạ quan Lý Chuyết, không biết trên thuyền là vị hoàng tử nào?\r\n\r\n    Tùy tùng đi theo câm như hến.\r\n\r\n    Nếu lúc này mà không nhìn ra manh mối thì sao có thể làm việc ở quý phủ Tri châu được?\r\n\r\n    Ngọc Doãn bước lên trước hạ giọng nói:\r\n\r\n    - Lý tri châu, trên thuyền chính là Tần Vương, do nhất phòng của Cao Bình Quận công sinh ra, Hình Hầu Triệu Bất Vưu.\r\n\r\n    Tần Vương, đó là con trai của Thái tổ, Triệu Đức Phương Bát Hiền Vương trong Diễn nghĩa đời sau.\r\n\r\n    Triệu Đức Phương vốn là con trai thứ tư của Triệu Khuông Dận, sau đó được gia phong Sở Vương. Nguyên Niên Huy Tông Chính Hòa, được đổi danh hiệu là Tần Vương. Mà Cao Bình Quận công, chính là Triệu Duy Tự con trai cả của Triệu Đức Phương, từng đảm nhiệm Phòng Ngự Sử Hoài Châu, Hà Nội Hầu, Tiết Độ Quan Lưu Hậu Bảo Tĩnh Quân.\r\n\r\n    Hoàng đế của thời Bắc Tống, ngoại trừ Thái tổ ra, gần như tất cả đều là con cháu của Thái Tông Triệu Quang Nghĩa.\r\n\r\n    Nhưng tới Nam Tống, ngoại trừ Cao Tông Triệu Cấu ra, thì đều là hậu nhân của Thái tổ Triệu Khuông Dận.\r\n\r\n    Lý Chuyết sau khi nghe xong lai lịch người trên thuyền, quả tim thả lỏng xuống. Nếu chỉ là Triệu Bất Vưu, y không sợ hãi. Dù sao từ Thái Tông tới nay vẫn bị nhất mạch Thái Tổ vẫn áp chế, trên thực tế không có chút quyền lực gì.\r\n\r\n    Tuy nhiên, mặc dù là vậy, Triệu Bất Vưu cũng không phải là người mà một Tri châu Hàng Châu y có thể đắc tội.\r\n\r\n    Lý Chuyết vội vàng theo Ngọc Doãn vào thuyền hoa, lửa giận và ngạo khí trước đó sớm đã tan thành mây khói.\r\n\r\n    Y vốn định hùng hổ đến hỏi tội, sau đó cưỡng ép giao binh phù cho Ngọc Doãn, không để Ngọc Doãn có cơ hội phản bác. Nhưng hiện tại, có tôn thất ở đây, Lý Chuyết không dám tỏ biểu hiện gì, trong lòng thầm kêu khổ, nên làm thế nào đây?\r\n\r\n    Ngọc Doãn này cũng thật là cổ quái, rõ ràng là xuất thân đồ tể trong phố xá, nhưng tại sao lại có mạng lưới quan hệ như này?\r\n\r\n    Lúc trước nghe người ta nói hắn có mạng lưới quan hệ rộng ở phủ Khai Phong, còn liên quan chặt chẽ với Nha nội, sau lại không biết vì nguyên nhân gì mà đắc tội không ít người, mới đến Hàng Châu. Nghe nói sau lưng hắn tuy có Hoàng Thường Đại Học Sĩ Tiền Minh Điện, lại không nghĩ rằng còn qua lại với tôn thất. Tuy nhiên cẩn thận ngẫm lại, dường như cũng rất bình thường. Nếu Ngọc Doãn hắn không có chỗ dựa vững chắc, sao có thể từ một đồ tể được bổ thân làm Văn Lâm Lang, còn làm tới võ quan bát phẩm.\r\n\r\n    Triệu Bất Vưu tuổi xấp xỉ Ngọc Doãn, tướng mạo hùng vũ.\r\n\r\n    Người cao 175cm, lại đặc biệt khôi ngô, cũng không phải là hạng người tay không trói gà không chặt.\r\n\r\n    Màu da cổ đồng, mày rậm mắt to, mũi cao thẳng. Dưới cằm có hàm râu ngắn, đang dựa vào ngực một Lục Sự, ngà ngà say.\r\n\r\n    Cái gọi là một Lục Sự, chính là tên khác của kỹ nữ bán mình.\r\n\r\n    Thấy Lý Chuyết tiến vào, Triệu Bất Vưu không thèm để ý, chỉ trêu đùa kỹ nữ không đứng dậy đón tiếp.\r\n\r\n    Người này trong tôn thất cũng xem như là ngoại tộc.\r\n\r\n    Đọc sách không giỏi, nhưng giỏi võ nghệ, mặc dù lực không đến ngàn cân nhưng cũng có thể kéo được cường cung tam thạch.\r\n\r\n    Ngọc Doãn và Triệu Bất Vưu lúc trước không phải là quen thân, thậm chí chưa từng gặp nhau, nhưng Triệu Bất Vưu và Thái tử Triệu Hoàn quan hệ rất tốt, hơn nữa vô cùng yêu quý Hoang Thái tôn Triệu Kham. Sở dĩ gã đến Hàng Châu là do Hoàng Thái Tôn Triệu Kham nhờ vả.\r\n\r\n    Vốn Triệu Bất Vưu cũng không muốn nam hạ, mà định đi du ngoạn Hà Bắc.\r\n\r\n    Nhưng gã phát hiện không ngờ Triệu Kham lại giỏi phác pháp như vậy, hơn nữa kỹ thuật rõ ràng là được cao nhân chỉ điểm.\r\n\r\n    Hỏi ra mới biết Triệu Kham được Ngọc Doãn chỉ điểm.\r\n\r\n    Triệu Bất Vưu cũng chưa từng gặp Ngọc Doãn. Lại nghe nói Ngọc Doãn từng ở Khoát Hoạt Lâm giao tranh với Lã Chi Sĩ, sau đó còn chạy tới khiêu chiến Ngự Quyền Quán, cộng thêm một lần tụ hội nghe Nhu Phúc Đế Cơ Triệu Đa Phúc nhắc tới Ngọc Doãn thì càng thêm tò mò.\r\n\r\n    Triệu Kham nhờ gã tới thăm Ngọc Doãn, còn lén nói cho Triệu Bất Vưu biết đại hội thi đá cầu ở thành Khai Phong là do đề xuất của Ngọc Doãn.\r\n\r\n    Đá cầu, vốn là một trò chơi cực kỳ thịnh hành đời Tống.\r\n\r\n    Trải qua cải tiến quy tắc của Ngọc Doãn, đã dần dần trở thành hình thức ban đầu của bóng đá.\r\n\r\n    Đặc biệt Triệu Kham và Thập Bát di nương Chu Tuyền mở rộng, rốt cuộc cuối năm đã cử hành đại hội thi đá cầu tham dự ở phủ đệ Lục gia. Lục gia này quyền quý theo thứ tự là Hoàng Thái Tôn Triệu Kham đại diện Đông Cung Thái Tử, Cao Nghiêu Khanh đại diện cho Điện Tiền Đô Thái úy Cao Cầu; Thái tử phi Chu Tuyền đại diện cho Chu gia; Xu mật Viện Thái Du đại diện cho Thái gia, cùng với hai nhà quyền quý khác.\r\n\r\n    Lúc đại hội thi đấu, thậm chí đã kinh động đến Hoàng đế Huy Tông tới xem cuộc chiến.\r\n\r\n    Tuần san Thời Đại Đại Tống toàn bộ đều đưa tin, thậm chí còn đẩy ra một loại phức thức đánh bạc mới: xổ số đá cầu\r\n\r\n    Thông qua việc đoán kết quả trận đấu để tiến hành đánh bạc lập tức thu hút sự chú ý của nhiều người. Thậm chí ngay cả Hoàng đế Huy Tông cũng tham dự trong đó, làm cả thành Khai Phong đã vượt qua một năm mới sung sướng và hưng phấn. Tuần San Thời Đại Đại Tống càng thông qua phương thức này trong thời gian ngắn ngủi bảy ngày đã thu về gần ba trăm ngàn quan, có thể thấy được trận đấu lúc ấy náo nhiệt bực nào.\r\n\r\n    Triệu Bất Vưu cũng là một người mê cái độ điên cuồng.\r\n\r\n    Sau lần đại hội thi đấu ấy, gã cũng nảy sinh ý thành lập một đội đá cầu, chuẩn bị năm sau tham gia đại hội thi đấu.\r\n\r\n    Gã tràn đầy hiếu kỳ với Ngọc Doãn cho nên lần này Triệu Kham nói vậy thì hứng trí chạy tới Hàng Châu tìm Ngọc Doãn thương lượng.\r\n\r\n    <\/div>","title":"Chương 324: Triệu Bất Vưu (3)"}