{"text":"﻿    Chương 410: Chư Suất Phủ Suất Thái Tử (2)\r\n\r\n    <\/div>\r\n\r\n    Trận chiến ở Triêu Dương môn đích thật là làm Triệu Hoàn sợ hãi. Nếu không có quân Tống liều mạng chống lại, không chừng thành Khai Phong đã bị phá rồi. Triệu Hoàn thật sự không muốn tiếp tục đánh nữa, có thể đình chỉ chiến sự sớm một chút, dù cái giá phải trả có lớn hơn cũng được. Cho nên, đối với sự kiên trì của Lý Cương, thì càng nảy sinh sự chán ghét.\r\n\r\n    Ngày 17 tháng giêng, Triệu Hoàn mệnh Tri Xu Mật Viện Sự Lý Chuyết tiến vào Kim doanh để tiến hành nghị hòa. Cùng ngày, viện quân của Chủng Sư Đạo đã đến ngoài thành Khai Phong, hợp binh cùng với Tiết Độ Sứ Tần Phượng Quân Diêu Bình Trọng, đóng trú ngoài thành.\r\n\r\n    Cùng lúc đó, các lộ viện quân đều đến. Trong thời gian một ngày, bên ngoài thành Khai PHong đã tập trú gần hai mươi vạn binh mã, binh lực vượt xa quân Kim, cũng đã làm cho trên dưới thành Khai Phong sĩ khí dâng cao.\r\n\r\n    Ngọc Doãn đương nhiên cũng nghe được tin tức, vốn dự định đi vào nghênh tiếp, nhưng không ngờ lại nhận được sắc lệnh mệnh hắn lập tức vào cung yết kiến.\r\n\r\n    Đây cũng là lần đầu tiên Ngọc Doãn vào cung yết kiên nên không khỏi cảm thấy sợ hãi.\r\n\r\n    Vốn tưởng rằng vào cung có thể được gặp Triệu Hoàn, vậy mà chỉ vào Diên Phúc Cung, thậm chí ngay cả Củng Thần Môn cũng không được vào, lại bị Trung Sứ Trương Đại Niên ngăn cản.\r\n\r\n    - Hôm nay Quan gia không khỏe, không thể gặp Ngọc chỉ huy được. Nhưng Quan gia có sắc lệnh, lệnh Ngọc Chỉ huy làm Kiêu Kỵ úy, Chư Suất phủ suất Thái tử. Ngọc Chỉ huy, đây là ân điển của Quan gia, bắt đầu từ hôm nay, Ngọc Chỉ huy...không, hẳn là tôn một tiếng Ngọc phủ suất mới đúng, đã là cận thần Thái tử rồi.\r\n\r\n    Chư phủ suất Thái Tử, bảo hộ Đông cung, nắm giữ trách nhiệm tuần tra và điều tra Đông cung. Cũng chính là Thân quân Thái tử, tuy chỉ là chức vị bát phẩm, nhưng lại là cận thần Thái tử, không thuộc Xu Mật Viện và Cấm quân Tam nha, mà chỉ nghe theo sự sai phái của Thái tử. So với Binh mã sứ Điện Tiền Ti, tựa như giáng xuống hai cấp nhưng trên thực tế quyền lực cao hơn trước rất nhiều. Mà quan trọng hơn là, không phải nghe theo sai phái của Xu Mật Viện và Binh Bộ nữa, dù là Lý Cương cũng không làm gì được Ngọc Doãn.\r\n\r\n    Triệu Hoàn là có ý tốt, biết trước đây Ngọc Doãn chịu sự chèn ép của Lý Cương, tiếp tục nghe lệnh ông ta cũng không phải là chuyện tốt. Đơn giản rút hắn ra khỏi Binh Bộ, quy về làm bộ hạ của Thái tử Triệu Kham, đây cũng đại biểu cho Triệu Hoàn muốn bồi dưỡng Ngọc Doãn làm cận thần Thái tử. Ngày sau Triệu Kham đăng cơ, vậy thì địa vị của Ngọc Doãn cũng theo đó mà lên theo.\r\n\r\n    Chỉ là ý tốt của Triệu Hoàn lại làm cho Ngọc Doãn có chút không biết làm sao.\r\n\r\n    Hắn mơ hồ lĩnh sắc mệnh rời đi, cũng không hiểu rốt cuộc là mình thăng quan hay là giáng chức nữa.\r\n\r\n    Từ cấp bậc mà nói chứ chưa bàn về Chư suất phủ suất kia, mà là Kiêu Kỵ Úy, cũng không so được Binh mã sứ trước đây. Thế nhưng từ binh lực mà nói, lại nhiều gấp hai lần so với trước, quyền lực đương nhiên cũng theo đó mà tăng lên, Xu Mật Viện tiết chế, cố nhiên đại biểu cho tự do; thế nhưng từ phương diện khác mà nói, rời khỏi Xu Mật Viện, con đường lên chức của Ngọc Doãn dường như cũng trở nên trắc trở trùng trùng.\r\n\r\n    Đợi Thái tử Triệu Kham đăng cơ, phỏng chừng cũng chỉ là một Đô Thái úy Điện Tiền Ti, tính chất cũng không kém gì Cao Cầu. Đổi lại là người khác chắc chắn sẽ vô cùng vui sướng. Nhưng Ngọc Doãn cảm thấy, tương lai tới không chút sáng rõ nữa, nếu làm Chư suất phủ suất Thái tử, chẳng bằng rút khỏi vũ đài, còn nếu muốn tiếp tục làm thay đổi thì tất nhiên trắc trở càng nhiều hơn. Nhưng sắc lệnh Quan gia đã phát ra, Ngọc Doãn đã không còn lựa chọn.\r\n\r\n    Hắn đã cự tuyệt sắc lệnh của Hoàng đế Huy Tông, nếu tiếp tục cự tuyệt Triệu Hoàn, sẽ càng tăng thêm phiền phức cho mình.\r\n\r\n    Lĩnh sắc mệnh xong, Ngọc Doãn đi thẳng đến Đông Tẩm Các.\r\n\r\n    Triệu Kham vừa thấy Ngọc Doãn thì hưng phấn lôi kéo tay hắn:\r\n\r\n    - Tiểu Ất, sau này ngươi làm việc bên ta, xem còn ai dám khinh thường ngươi nữa.\r\n\r\n    - Khinh thường ta?\r\n\r\n    Triệu Kham ra sức gật đầu:\r\n\r\n    - Tiểu Ất ngươi quá hiền lành, ta nghe người ta nói Lý Cương quan báo tư thù, bởi vì lúc trước Tuần san thời đại Đại Tống mà giữ lấy hơn nghìn binh mã của ngươi, cho nên tại trận chiến Triêu Dương môn, ngươi đường đường là Binh mã sứ Điện Tiền Ti mà thủ hạ không đủ ngàn người, thật sự là khinh người quá đáng.\r\n\r\n    Ngọc Doãn ngẩn ra.\r\n\r\n    - Tiểu ca, việc này ngươi nghe được từ đâu?\r\n\r\n    - Chuyện này truyền rộng ở trong cung đó. Nói lúc trước Lý Cương ức hiếp ngươi giao ra Tuần san Thời đại, sau đó không thực hiện được, làm cho Lý Đại Lang còn phải bỏ nhà đi, liền ghi hận trong lòng. Cô cô nghe được chuyện này thì vô cùng tức giận, hôm qua còn nói chuyện với mẫu hậu, nói Lý Cương quá khinh thường ngươi, nếu để ngươi tiếp tục ở bên đó, sẽ còn tiếp tục bị khinh thường.\r\n\r\n    - Cô cô?\r\n\r\n    Ngọc Doãn chợt bừng tỉnh, Triệu Kham nói là Nhu Phúc Đế Cơ.\r\n\r\n    Trong các con gái của Hoàng Đế Huy Tông, cũng chỉ có Nhu Phúc Đế Cơ và Mậu Đức Đế Cơ là có quan hệ tốt với hắn. Mậu Đức Đế Cơ sẽ không tùy tiện nói ra chuyện này, vậy thì người nói cũng chỉ có thể là Nhu Phúc Đế Cơ Triệu Đa Phúc. Trong thâm tâm hắn, vừa dở khóc dở cười lại vừa cảm kích, lại không biết nên nói với Triệu Đa Phúc thế nào mới phải. Nhưng mặc kệ thế nào, Nhu Phúc Đế Cơ đối xử với hắn thật sự rất tốt...\r\n\r\n    Nói chuyện chốc lát với Triệu Kham, Ngọc Doãn nhận lấy ấn Chư Suất Phủ Suất trong tay Triệu Kham.\r\n\r\n    Sau đó, hắn lại đi theo Triệu Kham đi tới tây tẩm các bái kiến Hoàng hậu Chu Liễn, nghe chỉ bảo.\r\n\r\n    Đây cũng là lần đầu tiên Ngọc Doãn nhìn thấy vị Hoàng hậu Đại Tống này.\r\n\r\n    Nhìn kỹ thấy Chu Liễn và Chu Tuyền hơi giống nhau. Chỉ có điều Chu Tuyền hoạt bát hơn, Chu Liễn thì điềm đạm, chín chắn trưởng thành hơn. Khí độ ung dung này Chu Tuyền không thể bằng được. Ngọc Doãn cung kính nghe Chu Liễn dặn dò rồi lui ra theo Triệu Kham.\r\n\r\n    Ở trong thâm cung ít người nói chuyện. Ngọc Doãn đã đến làm cho Triệu Kham vô cùng vui vẻ.\r\n\r\n    Cậu lôi kéo Ngọc Doãn trở lại đông tẩm các, khoe công khóa gần đây nhất của cậu, còn quấn lấy Ngọc Doãn bắt hắn dạy cậu hai chiêu phác pháp. Nhìn ra được, Triệu Kham quả thật khổ công học đô vật, từng chiêu từng thức đều bộc lộ công lực.\r\n\r\n    Ngọc Doãn xem thì khen không dứt miệng, khiến Triệu Kham càng vui vẻ\r\n\r\n    Lúc lúc Triệu Kham luyện phác pháp, ngoài cung truyền đến tiếng hô của nội thị:\r\n\r\n    - Nhu Phúc Đế Cơ đến.\r\n\r\n    Triệu Đa Phúc tiến vào Đông tẩm các, cười hì hì nói:\r\n\r\n    - Tiểu Ất, ta cứu ngươi từ trong bể khổ, ngươi định cảm tạ ta như nào đây?\r\n\r\n    Dáng vẻ ngây thơ của cô gái nhỏ kia làm tim ai đó run lên.\r\n\r\n    Triệu Đa Phúc đã mười sáu tuổi, không còn dáng vẻ ngây ngô như trước nữa, mà đã bộc lộ sự trưởng thành mạnh mẽ.\r\n\r\n    Ngọc Doãn thấy nàng, trong đầu không khỏi hiện ra kết cục thê thảm của Nhu Phúc Đế Cơ kia trong lịch sử thì không khỏi sinh lòng thương tiếc.\r\n\r\n    - Công chúa ưu ái, Tiểu Ất vô cùng cảm kích.\r\n\r\n    Ngày khác nếu Công chúa có chỉ bảo, Tiểu Ất chắc chắn nghe mệnh.\r\n\r\n    - Hì hì, là ngươi nói đó nhé.\r\n\r\n    Triệu Đa Phúc luôn là dáng vẻ vô ưu vô lự như vậy, dường như những sự việc xảy ra bên ngoài cũng không mang đến nhiều phiền não cho nàng.\r\n\r\n    Lòng Ngọc Doãn khẽ xao động, đột nhiên nói:\r\n\r\n    - Mà nay Lỗ Tặc đã lui, bên người Công chúa có cận vệ nào không?\r\n\r\n    - Ta nghe nói, bên Mậu Đức Đế Cơ đã tăng thêm một người giỏi, nghe nói là đại giáo đầu của Ngự Quyền quán tên là Chu Phượng Sơn, võ nghệ cao cường. Mà nay thời cuộc không tốt, bên người Công chúa tốt nhất nên có một người võ nghệ cao cường đi theo bảo hộ.\r\n\r\n    - Chu Phượng Sơn?\r\n\r\n    Nhu Phúc Đế Cơ ngẩn ra, liền hỏi:\r\n\r\n    - Rất lợi hại phải không?\r\n\r\n    - Không hề dưới ta.\r\n\r\n    - Vậy đích thị là lợi hại...\r\n\r\n    Nhu Phúc Đế Cơ và Triệu Kham không hẹn mà cùng nói.\r\n\r\n    Ngọc Doãn huyết chiến Lỗ Tặc ở Triều Dương môn, chém giết nhiều Bồ Liễn Bột Cận, gần trăm người Lỗ Tặc đã lưu truyền rộng rã trong thành Khai Phong.\r\n\r\n    Nên Nhu Phúc Đế Cơ và Triệu Kham đều thấy người có thể xứng ngang với Ngọc Doãn tất nhiên là một nhân vật lợi hại.\r\n\r\n    Triệu Đa Phúc nói:\r\n\r\n    - Tỷ tỷ khác ta. Tỷ ấy ở tại Thái phủ, có thể tăng thêm hộ vệ, ta ở trong cung, lại chiêu không được hộ vệ.\r\n\r\n    Ngọc Doãn cười nói:\r\n\r\n    - Ai nói hộ vệ là phải nam nhân? Ta biết một cô gái hiếm thấy, võ nghệ cao cường, không hề kém so với Yến Nô. Trận chiến tại Triều Dương môn, cô ấy đã chém giết hơn mười người Lỗ Tặc, đặc biệt là kẻ đầu lĩnh mật thám Lỗ tặc kia cũng chết ở trong tay cô ấy.\r\n\r\n    Nếu công chúa có ý, sao không chiêu cô ấy tới làm hộ vệ?\r\n\r\n    Thứ nhất, cô ấy là nữ tử, vào cung rất tiện; thứ hai, có cô ấy đi theo bảo hộ, cũng có thể thêm một phần an toàn, sao lại không làm?\r\n\r\n    - Ngươi nói là...\r\n\r\n    Trong lòng Triệu Đa Phúc đột nhiên có một cảm thụ ngọt ngào.\r\n\r\n    Tiểu Ất thật sự quan tâm mình!\r\n\r\n    Nàng hạ giọng nói:\r\n\r\n    - Nếu là Tiểu Ất đề cử, vậy thật sự là nữ trung hào kiệt rồi, nhưng ta không biết đó là người nào?\r\n\r\n    - Ta biết ta biết!\r\n\r\n    Triệu Kham hưng phấn kêu ầm lên:\r\n\r\n    - Ta nghe người ta nói, trận chiến ở Triều Dương môn có hai nữ anh hùng, một là Cửu Nhi tỷ, một người khác tên là Vương Yến Ca...Tiểu Ất nói vị nữ anh hùng kia chính là Vương Yến Ca đúng không?\r\n\r\n    - Đúng là người này!\r\n\r\n    Ngọc Doãn khẽ mỉm cười, chợt nói:\r\n\r\n    - Công chúa có điều không biết, trượng phu của Vương Yến Ca này là Đô Ngu Hầu Điện Tiền Ti Mã Cao. Trước đây Mã Cao bị giết, Vương Yến Ca giờ là quả phụ, nay sống ở Khai Phong, không có ai để dựa vào, vô cùng đáng thương.\r\n\r\n    Nếu Công chúa có được Vương Yến Ca hộ vệ, nghĩ chắc sẽ vô cùng an toàn.\r\n\r\n    Triệu Đa Phúc ngây thơ, nên hết lòng tin lời Ngọc Doãn.\r\n\r\n    Nàng ra sức gật gật đầu:\r\n\r\n    - Nếu là Tiểu Ất đích thân đề cử, vậy Vương Yến Ca này chắc chắn rất lợi hại.\r\n\r\n    Đúng rồi, Tiểu Ất hiện giờ làm Chư Suất Phủ Suất, có thể thống lĩnh nhất quân. Ta cũng để Vương Yến Ca luyện được một đội binh mã, đến lúc đó chúng ta tỷ thí một chút, thấy sao?\r\n\r\n    Câu nói sau cùng lại là nói với Triệu Kham nói.\r\n\r\n    Cậu bé Triệu Kham tính tình thích nhất náo nhiệt như này.\r\n\r\n    Nghe Triệu Đa Phúc muốn tỷ thí cùng mình, cậu lập tức hưng phấn gật đầu nói:\r\n\r\n    - Ta có Tiểu Ất, Hoàng cô được Vương Yến Ca, nhưng cũng sẽ không phải là đối thủ của ta đâu.\r\n\r\n    <\/div>","title":"Chương 410: Chư Suất Phủ Suất Thái Tử (2)"}