{"text":"﻿    Chương 347: Cao Thái Úy (3)\r\n\r\n    <\/div>\r\n\r\n    - Mẫu phi, mẹ từng nghe nói về Tông Nhữ Lâm chưa?\r\n\r\n    Ngay khi đám người Ngọc Doãn, Trần Đông thảo luận, thì Triệu Kham đang ở Đông Tẩm các tò mò hỏi chuyện.\r\n\r\n    Thái tử phi Chu Liễn đang làm nữ công nghe Triệu Kham hỏi thì ngẩn ra.\r\n\r\n    - Tông Nhữ Lâm là ai?\r\n\r\n    - Hôm nay con ở Lầu Phong Nhạc nghe Tiểu Ất và Thập Cửu thúc nhắc tới người này.\r\n\r\n    Con cảm thấy Tiểu Ất cực kỳ tôn sùng Tông Nhữ Lâm, hình như là ông ta rất có bản lĩnh. Con nghĩ nếu ông ta có bản lĩnh sao không trọng dụng ông ta? Phụ vương thỉnh thoảng buồn bã vì không có ai có thể trọng dụng bên mình, chẳng phải vừa lúc cần hay sao?\r\n\r\n    Triệu Kham dù tuổi còn nhỏ nhưng lại rất hiểu chuyện.\r\n\r\n    Trên thực tế, Triệu Kham dù chỉ tám tuổi nhưng lại sống trong hoàng cung, phụ thân Triệu Hoàn nhiều khi buồn bã thở dài vì dưới tay không thể trọng dụng ai, bởi vậy nên cậu khắc sâu trong lòng.\r\n\r\n    Chu Liễn tò mò hỏi:\r\n\r\n    - Vậy Tông Nhữ Lâm là người ở đâu?\r\n\r\n    - Nghe Tiểu Ất nói, Tông Nhữ Lâm tên là Tông Trạch, năm Nguyên Hữu thứ sau xuất thân tiến sĩ, mà nay đang là Thông phán Ba Châu.\r\n\r\n    - Thông Phán Ba Châu?\r\n\r\n    Chu Liễn nhăn đôi mi thanh tú lại, lộ vẻ trầm tư.\r\n\r\n    Chức Thông Phán này không lớn, cho nên Chu Liễn cũng không lưu ý.\r\n\r\n    Chỉ nghe đến Thông Phán Ba Châu, nàng đã tỏ vẻ khinh thị. Toàn bộ văn võ trong triều người tài ba rất nhiều, cần gì phải mời chào một Thông phán Ba Châu nho nhỏ. Nhưng lại nghĩ, nếu Triệu Kham đề xuất, cũng chứng tỏ cậu có lòng hiếu thuận, nếu bỏ mặc, chỉ sợ sẽ làm cho lòng Triệu Kham thất vọng. Vì vậy Chu Liễn ngẫm nghĩ một chút, nói:\r\n\r\n    - Nếu đã vậy, con hãy nói với phụ thân điều Tông Trạch từ Ba Châu đến, Phụ thân con chắc chắn sẽ rất cao hứng.\r\n\r\n    Tức thì Triệu Kham vui sướng rạng rỡ.\r\n\r\n    Nói chuyện với Chu Liễn một lát xong cậu đã thấy hơi mệt.\r\n\r\n    Vì thế cậu cáo từ Chu Liễn, về phòng nghỉ ngơi. Một lát sau, Thái tử Triệu Hoàn vẻ buồn ngủ từ bên ngoài đi vào.\r\n\r\n    Tháng mười năm ngoái, Triệu Hoàn tiếp nhận Nam Nha, tức Phủ Doãn Khai Phong.\r\n\r\n    Tuy nhiên đến đầu năm, lại chuyển làm Binh Bộ Thượng Thư, chức Phủ doãn Khai Phong này điều động thường xuyên vào năm Tuyên Hòa thứ sáu. Từ Yến Anh đến Triệu Hoàn trong một năm đã đổi bốn người rồi. Tuy nhiên tổng thể mà nói thì không ảnh hưởng tới đại cục. Triệu Hoàn nay trấn thủ Binh Bộ, coi như là một Thái tử có thực quyền. Từ lúc người Nữ Chân phát binh tới nay, Xu Mật Viện và binh bộ đang chuyển động khẩn trương.\r\n\r\n    Triệu Hoàn chưa hẳn đã anh minh, nhưng cũng thật sự siêng năng.\r\n\r\n    Ngày nào cũng sáng sớm đi làm, tối khuya mới về, rõ ràng là vô cùng mệt mỏi.\r\n\r\n    Chu Liễn vội ra đón, ra hiệu cho nhóm nữ tỳ lui ra, còn tự mình thay xiêm y, giày vớ cho Triệu Hoàn, rồi sau đó lại cho người mang một chén súp tới.\r\n\r\n    - Cục diện trước mắt tốt không?\r\n\r\n    Chu Liễn khẽ xoa bóp bả vai cho Triệu Hoàn, khẽ hỏi.\r\n\r\n    Triệu Hoàn mệt mỏi đáp:\r\n\r\n    - Không tốt lắm...Tri phủ Yến Sơn Thái Tĩnh dâng tấu mấy lần thúc giục xin Quách Dược Sư xuất binh ứng chiến, kháng địch cho Yến Sơn. Nhưng Quách Dược Sư lại ra sức khước từ, chậm chạp không chịu phát binh. Ngược lại, Quách Dược Sư này liên tiếp đòi hỏi quân lương, đồ quân nhu từ Thái Tĩnh, làm cho Thái Tĩnh cũng cực kỳ đau đầu. Bởi vậy hắn đã dâng tấu xin đổi Quách Dược Sư.\r\n\r\n    - Sao có thể đổi soái khi lâm trận được, chẳng phải là điều tối kỵ binh gia sao?\r\n\r\n    Triệu Hoàn nghe vậy mỉm cười.\r\n\r\n    - Nàng cũng hiểu binh thư sao?\r\n\r\n    Chu Liễn đỏ mặt lên, nói nhỏ:\r\n\r\n    - Thiếp thân nói lung tung rồi. Trước đó vài ngày có nghe nói Lỗ tặc phát binh, thấy Thái tử ngày ngày vất vả quân vụ nên có học chút binh pháp, chia sẻ ưu phiền cho Thái tử. Có điều thiếp thân ngu dốt, đọc nhiều là thu hoạch ít.\r\n\r\n    Tâm trạng Triệu Hoàn trở nên tốt hơn.\r\n\r\n    Y cười lắc đầu:\r\n\r\n    - Ái thê tự coi nhẹ mình rồi, biết lâm trận đổi soái là điều tối kỵ trong binh gia, thật sự là không thể đổi. Thật ra sao ta không biết như vậy chứ, có điều Quách Dược Sư hiện giờ không tỏ rõ thái độ, nên khoảng cách với Thái Tĩnh càng ngày càng xa.\r\n\r\n    Tuy nói trước đây Đồng Quán từng tìm hiểu hư thật, nói Quách Dược Sư có thể tin tưởng, nhưng dù gì ta cũng không yên tâm.\r\n\r\n    Đổi người thì chắc chắn sẽ làm cho quân tâm tan rã. Thường Thắng quân dưới tay hắn như thiên lôi sai đâu đánh đó, nếu mạo muội đổi tướng, đồng thời lại không chọn được người thích hợp thì càng không thể ổn định được cục diện. Trước đây có người đề cử với ta Tuyên phủ Ti Đô Thống Chế Hà Bắc là Vương Bẩm, nhưng Đồng Quán lại không muốn giao người này ra, với lại Quan gia cũng đồng ý theo, rõ ràng là Quan gia cũng đứng về phía lão già Đồng Quán...\r\n\r\n    Chu Liễn nghe vậy ánh mắt lóe lên.\r\n\r\n    Nàng do dự một chút rồi nói”\r\n\r\n    - Vừa rồi thiếp thân nghe hoàng nhi đề cập một người, nói là cũng có bản lĩnh.\r\n\r\n    - Ồ?\r\n\r\n    - Có lẽ Thái tử từng nghe đến Tông Trạch này?\r\n\r\n    - Tông Trạch?\r\n\r\n    - Hoàng nhi nói, người này năm Nguyên Hữu thứ sáu xuất thân tiến sĩ, nay đang giữ chức Thông Phán Ba Châu, nghe nói cũng là người có bản lĩnh, nhưng thiếp thân thì lại không rõ lắm. Thái tử không ngại thử tìm hiểu một chút, nếu người này có thể sử dụng thì thử một lần.\r\n\r\n    Trong lịch sử, Tông Tạch được hiệu dụng là sau khi Triệu Hoàn lên ngôi, được Ngự Sử Đại Phu Trần Quá Đình đề cử, mới có thể từ Ba Châu về Đông Kinh. Mà nay lại được đề cử trước hai tháng, Ngọc Doãn cũng không biết mình chỉ thuận miệng nói ra đã làm cho Triệu Kham ghi nhớ trong lòng, mà Triệu Hoàn vốn đang cao hứng nhưng khi nghe Tông Trạch là Thông phán Ba Châu thì hứng thú giảm đi.\r\n\r\n    Tuy nhiên, nếu là Triệu Kham đề cử, lại là Chu Liễn mở miệng, Triệu Hoàn cũng không thể không thử.\r\n\r\n    Nên y lập tức cười nói:\r\n\r\n    - Nếu người này thật là có bản lĩnh thì hãy triệu hồi hắn về Đông Kinh. Như vậy đi, ngày mai ta sẽ nói một câu cho người triệu hồi hắn từ Ba Châu về. Hoàng nhi trưởng thành, đã biết chia sẻ ưu phiền với ta, thật sự ta rất vui.\r\n\r\n    Chu Liễn cười rạng rỡ.\r\n\r\n    Thời gian lặng yên trôi qua sắp tới Trung thu.\r\n\r\n    Ngọc Doãn về Khai Phong đã gần đến hai mươi ngày đến nay Hoàng đế Huy Tông chưa quyết định sẽ bãi bỏ Ứng Phụng Cục.\r\n\r\n    Nhưng từ tin tức trong triều truyền ra mà thấy, việc này đã có kết luận. Việc Ứng Phụng Cục bị trục xuất không thể tránh né, tuy nhiên phỏng chừng phải chờ tới Trung thu qua đi mới có thể phát ra ý chỉ. Ngọc Doãn cũng biết, không thể tiếp tục chờ đợi ý chỉ phát ra, thì dù hắn có đường ra chỉ sợ cũng muộn rồi.\r\n\r\n    Vì thế, đợi sau khi liên hệ với Cao Nghiêu Khanh, vào ngày mười ba tháng 8, Ngọc Doãn mang theo lễ vật, đi tới nhà Cao Cầu.\r\n\r\n    Đây cũng là lần đầu tiên Ngọc Doãn vào cửa chính phủ Thái úy.\r\n\r\n    Tuy nói đã quen biết Cao Nghiêu Khanh khá lâu nhưng hắn vẫn chưa có cơ hội bái kiến Cao Cầu.\r\n\r\n    Đối với Cao Cầu, Ngọc Doãn có chút tò mò.\r\n\r\n    Trong Thủy Hử truyện Cao Cầu là một tiểu nhân đầu tróc lở, lòng bàn chân chảy mủ, không học vấn không nghề nghiệp, là gian thần chỉ biết nịnh nọt.\r\n\r\n    Lúc đó Giáo đầu thương bổng tám trăm ngàn cấm quân Đông Kinh Vương Tiến bị ông ta đuổi ra khỏi Đông Kinh, mà một vị giáo đầu thương bổng khác là Lâm Xung cũng bị ông ta ép bức phải lên Lương Sơn. Ngoài ra những hảo hán Lương Sơn Bạc cũng bị ông ta hại chết không ít. Tuy nói là sau khi trọng sinh mới biết tất cả đều là suy diễn của người viết tiểu thuyết, còn sự thật Cao Cầu nhiều nhất chỉ là một người không học vấn không nghề nghiệp nhưng chưa từng làm việc gì tán tận lương tâm cả. Chỉ có điều trong thâm tâm hắn trước sau vẫn tồn tại sự bài xích đối với Cao Cầu, nên mãi không chịu đến phủ Thái Úy.\r\n\r\n    Khi Ngọc Doãn đi vào bên ngoài cửa phủ Thái Úy, phát hiện Cao Nghiêu Khanh đã đợi lâu rồi.\r\n\r\n    Hắn liền vội vàng tiến lên chắp tay:\r\n\r\n    - Sao nha nội lại chờ ở đây, Tiểu Ất thật không dám nhận.\r\n\r\n    - Tiểu Ất đừng vội, ngươi cho là ta muốn nghênh đón ngươi sao, thật ra là phụ thân...Thôi theo ta đi vào đi, gia phụ đã chờ ngươi lâu rồi.\r\n\r\n    Ngọc Doãn vội dâng lễ vật lên, sau đó đi theo Cao Nghiêu Khanh vào phủ Thái úy.\r\n\r\n    Nhắc đến phủ Thái úy, Ngọc Doãn ấn tượng sâu sắc nhất chỉ sợ vẫn là “Bạch Hồ tiết” kia. Câu chuyện Lâm Xung xông lầm Bạch Hổ, thật sự là khắc sâu trong trí nhớ. Cho nên sau khi vào Phủ Thái úy, Ngọc Doãn không kìm nổi hỏi:\r\n\r\n    - Nha nội, Bạch hổ tiết ở đâu vậy?\r\n\r\n    Bạch Hổ tiết là trọng địa quân cơ.\r\n\r\n    Cao Nghiêu Khanh hơi sửng sốt, chỉ tay sang bên phải:\r\n\r\n    - Bạch hổ tiết bên kia kìa, sao Tiểu Ất lại hỏi vậy?\r\n\r\n    - Chỉ tò mò thôi.\r\n\r\n    - Ha ha, đúng là rất tò mò đấy, nếu ngươi muốn xem, ngày khác ta dẫn ngươi đến xem.\r\n\r\n    Ngọc Doãn nghe thế lại liên tục xua tay.\r\n\r\n    Ta ăn no rỗi việc mới chịu cùng ngươi đi Bạch hổ tiết.\r\n\r\n    Hai người vừa cười vừa nói đi theo hành lang dài vào hậu trạch phủ Thái úy, vượt qua vài cái sân, ở phía sau tòa nhà có một cái sân nhỏ thì dừng bước bên ngoài.\r\n\r\n    Cao Nghiêu Khanh chỉ phía trước:\r\n\r\n    - Gia phụ ở trong phật phía trước chờ, ngươi tự đi đi.\r\n\r\n    - Ngươi không theo ta ư?\r\n\r\n    - Gia phụ nói chỉ gặp một mình ngươi..\r\n\r\n    Trong lòng Ngọc Doãn lập tức thấp thỏm không yê, nhưng nếu đến đây thì không thể không vào.\r\n\r\n    Vì thế hắn đi dọc theo đường nhỏ lên phía trước, xuyên qua một mảnh rừng tùng thì nhìn thấy một góc phủ Thái úy là một tòa phật lớn sừng sững.\r\n\r\n    Vị trí phật này cực kỳ hẻo lãnh, hơn nữa có rừng tùng che lấp, nếu không cẩn thận tìm thì thật sự không phát hiện ra.\r\n\r\n    Tuy nhiên ngẫm lại cũng thế, Hoàng đế Huy Tông thờ phụng đạo giáo, mà Cao Cầu lại là cận thần của Hoàng đế Huy Tông. Nếu bị Hoàng đế Huy Tông biết ông ta tin Phật, chỉ sợ sớm đã mất sự tín nhiệm. Bốn phía Phật rất thanh tĩnh, Ngọc Doãn bước đi đến cửa Phật môn, gõ cửa, từ bên trong truyền tới một thanh âm trầm thấp khàn khàn:\r\n\r\n    - Vào đi.\r\n\r\n    <\/div>","title":"Chương 347: Cao Thái Úy (3)"}