{"text":"﻿    Chương 329: Long Hổ đấu (2)\r\n\r\n    <\/div>\r\n\r\n    Ngọc Doãn thì mang theo Cao Sủng đi vào đại trướng trung quân vừa được xây dựng tạm thời:\r\n\r\n    - Thập Tam Lang, sao lại tới nhanh như vậy?\r\n\r\n    Ta tính toán, ít nhất cũng phải qua một thời gian nữa mới đến Hàng Châu. Trong nhà vẫn khỏe chứ, An thúc phụ tới chưa?\r\n\r\n    Cao Sủng ha hả cười:\r\n\r\n    - Ca ca cho gọi, Thập Tam sao không thể đến ngay?\r\n\r\n    Trong nhà mọi người đều mạnh khỏe, chỉ có điều chị dâu nghe nói ngươi bị thương thì vô cùng lo lắng, cứ thúc giục ta và An thúc phụ đi. Nếu không phải là cô ấy không đi được, thì đã đòi theo bọn ta rồi. Chị dâu còn nói, ca ca phải bảo trọng, đừng để đứa nhỏ sinh ra đã không có cha.\r\n\r\n    Ngọc Doãn khoát tay chặn lại:\r\n\r\n    - Nói gì vậy ...\r\n\r\n    Nhưng được nửa lời hắn ngẩn người ra.\r\n\r\n    - Thập Tam, ngươi vừa nói gì?\r\n\r\n    - Chị dâu nói ca ca phải bảo trọng, đừng để đứa nhỏ sinh ra đã không có cha!\r\n\r\n    Ngọc Doãn giật nảy mình cả người lạnh toát, hai mắt mở to nhìn Cao Sủng, hơn nửa ngày mới lắp bắp:\r\n\r\n    - Ngươi nói là, ta, ta, ta sắp làm cha rồi?\r\n\r\n    - Ha ha, còn chưa chúc mừng ca ca.\r\n\r\n    Chị dâu đã có thai hơn bốn tháng rồi, đang điều dưỡng trong nhà, ca ca không cần phải lo lắng. Nhị tỷ cũng đã chuyển đến, còn có chị dâu Cao gia, Hồng Nô cũng đến chiếu cố, trước khi An thúc phụ đi còn đặc biệt để lại thuốc, không vấn đề gì đâu.\r\n\r\n    Hơn bốn tháng, chẳng phải là lúc mình rời khỏi Khai Phong là có thai đó sao?\r\n\r\n    Ngọc Doãn nhớ mang mang, lúc đó Yến Nô thèm ăn, còn tưởng nàng làm lụng vất vả quá, hóa ra là nàng có thai.\r\n\r\n    Trong lúc nhất thời, nỗi nhớ nhà của Ngọc Doãn như dao cắt.\r\n\r\n    Đủ việc ở Hàng Châu đối với hắn mà nói không quan trọng nữa, chỉ muốn mau chóng về nhà.\r\n\r\n    - An thúc phụ đâu?\r\n\r\n    Hơn nửa ngày, cuối cùng Ngọc Doãn cũng ổn định tinh thần, trầm giọng hỏi.\r\n\r\n    Cao Sủng hồi đáp:\r\n\r\n    - Ca ca yên tâm, An thúc phụ đã nghỉ ngơi trong nhà.Có Trương Trạch Đoan Trương đại huynh dẫn ông đến, còn có Vương Mẫn Cầu, cùng với năm mươi huynh đệ ở Đông Kinh theo ta đến đây. Trên đường đi gấp gáp, An thúc phụ cũng thật sự mệt mỏi.\r\n\r\n    Vương Mẫn Cầu cũng tới sao?\r\n\r\n    Ngọc Doãn mừng rỡ, kể từ đó, ứng cử viên trong tay đã không như trứng chọi đá rồi.\r\n\r\n    - Đi, chúng ta đi về nhà.\r\n\r\n    Ngọc Doãn hưng trí bừng bừng, lôi kéo Cao Sủng đi ra binh doanh.\r\n\r\n    Trong quân doanh đã có hai người Triệu Bất Vưu và Trần Đông, hắn cũng không cần lo lắng quá mức.\r\n\r\n    Hai người dắt ngựa đi trên đường, vừa đi vừa trò chuyện.\r\n\r\n    Ven đường, thỉnh thoảng có người chào hỏi Ngọc Doãn, cũng cho thấy Ngọc Doãn ở Hàng Châu, đang từ từ mở ra cục diện...\r\n\r\n    - Thập Tam Lang, hàng hóa đến Mạc Bắc có thuận lợi không?\r\n\r\n    - Ca ca yên tâm, hết thảy thuận lợi.\r\n\r\n    Ta ở Thái Nguyên tìm được Nhâm lão công, ông nghe nói về việc của ca ca, thì rất có lòng giúp, chỉ là những thứ kia muốn lập tức xử lý cũng khá phiền toái, cộng thêm trong tay Nhâm lão công ngay lập tức cũng không có nhiều tiền lụa, nên đành chỉ mua năm mươi lăm vạn quan.\r\n\r\n    Ta sau khi về tới Đông Kinh đã bảo Vương Mẫn Cầu liên lạc với Điền Hành Kiến cầm đi mười vạn quan rồi\r\n\r\n    Dựa theo sự căn dặn của ca ca, chỉ để lại ba trăm ngàn quan ở Đông Kinh, lần này tới Hàng Châu tổng cộng mang theo mười vạn quan ngân lượng cung cấp cho ca ca sử dụng.\r\n\r\n    Mười vạn quan?\r\n\r\n    Đủ rồi!\r\n\r\n    Vốn Ngọc Doãn còn lo lắng mười vạn quan không đủ, nhưng hiện tại bởi vì Triệu Bất Vưu gia nhập, Ngọc Doãn không còn lo lắng nữa.\r\n\r\n    Nếu Lý Chuyết dám cắt xen quân lương lương thảo, thì để Triệu Bất Vưu đi tìm hắn ta.\r\n\r\n    Đến lúc đó, xem Lý Chuyết kia còn dám gây khó dễ nữa không?\r\n\r\n    - Còn một việc nữa, trước khi ta rời khỏi Đông Kinh, thúc tổ tới tìm ta.\r\n\r\n    Ông muốn ta chuyển lời ca ca, muốn ca ca an phận ở Hàng Châu một chút, cố gắng không gây thị phi. Trong triều trước mắt đang đấu đá lộn xộn. Nghe nói Tiểu Thái Tướng công và Lý Bang Ngạn liên kết chuẩn bị buộc tội lão già Thái Kinh, thật sự đang rất hỗn loạn.\r\n\r\n    Thúc tổ nói, lần này lão già Thái Kinh sợ là khó mà may mắn thoát tội, ca ca cứ chú tâm ở Hàng Châu, chắc không lâu nữa sẽ được quay về Đông Kinh.\r\n\r\n    Năm Tuyên Hòa thứ bảy, tức là chỉ còn ba tháng nữa thôi!\r\n\r\n    Ngọc Doãn lập tức giật nảy mình, dường như nhớ ra gì đó.\r\n\r\n    Trong lịch sử, chẳng phải năm này quân Kim xuôi nam mới tạo nên việc Hoàng đế Huy Tông truyền ngôi, THái tử Triệu Hoàn dăng cơ, là Tống Khâm Tông đó sao?\r\n\r\n    Còn có mấy tháng nữa, mình thật sự có thể vượt qua được không?\r\n\r\n    Trong lòng Ngọc Doãn đột nhiên trở nên nặng trĩu.\r\n\r\n    Xem ra, nhất định phải nhanh chóng hành động.\r\n\r\n    <hr \/>\r\n\r\n    Đêm đó, trong nhà Ngọc Doãn vô cùng náo nhiệt.\r\n\r\n    Vốn trạch viện vẫn vắng vẻ lập tức chật người.\r\n\r\n    Theo Cao Sủng, An Đạo Toàn và Vương Mẫn Cầu cùng với năm mươi tùy tùng đến làm tòa trạch viện lập tức trở nên chật chội.\r\n\r\n    Sau khi thương nghị một chút Ngọc Doãn quyết định để 50 tùy tùng kia đến ở lại trong binh doanh.\r\n\r\n    Đợi ngày mai chính thức bổ nhiệm Cao Sủng và Vương Mẫn Cầu. Hai người cùng nhau dọn đến binh doanh ở, chỉ dựa vào một mình Triệu Bất Vưu thì thật sự không yên lòng. Nếu Cao Sủng và Vương Mẫn Cầu ở đó, vậy thì binh doanh ở Cầu Vọng Tiên đã vững như bàn thạch.\r\n\r\n    Cao Sủng và Vương Mẫn Cầu đương nhiên vui vẻ đồng ý hiệu lực.\r\n\r\n    Mà nay Dương Tái Hưng làm Thập Tướng trong cấm quân, nói Cao Sủng và Vương Mẫn Chầu không hâm mộ thì là nói dối.\r\n\r\n    Có lẽ ở Ứng Phụng Cục, không vẻ vang như Dương Tái Hưng, nhưng mặc kệ thế nào, cũng là võ quan, huống chi còn là dưới trướng Ngọc Doãn?\r\n\r\n    Cao Sủng đảm nhiệm Thập tướng mã quân, chỉ là hiện nay kim mã không nhiều lắm, chỉ có thể tạm thời đi theo bên người Ngọc Doãn.\r\n\r\n    Mà Vương Mẫn Cầu thì đảm nhiệm Tương Ngu Hầu, chuyên môn phụ trách huấn luyện cung tiễn thủ. Hôm nay chiêu mộ thật ra được một số quân tốt có tài bắn cung, tiễn thuật của Vương Mẫn Cầu có lẽ không lợi hại bằng Bàng Vạn Xuân, nhưng dù gì cũng là một cao thủ.\r\n\r\n    Cứ như vậy, thành viên tổ chức Bối Ngôi quân Ứng Phụng cục coi như là tổ kiến hoàn chỉnh!\r\n\r\n    Trần Đông làm chủ bộ trong quân, Trương Trạch Đoan àm Trưởng Sử, năng lực của Triệu Bất Vưu thì không hiểu nhiều lắm, nhưng dù sao hắn ta cũng là tôn thất, đảm nhiệm một chức phó Đô Giám chắc cũng không vấn đề. Phải biết rằng, Phó đô giám này tuy cấp bậc cửu phẩm, đối với một tôn thất mà nói không phải là cao, đợi tương la huấn luyên thành quân mã thì giao cho Cao Sủng thống lĩnh.\r\n\r\n    Về phận bộ quân Thập Tương, trong lúc nhất thời Ngọc Doãn cũng không tuyển chọn được ai, nghi kỹ, rồi quyết định để mình đảm nhiệm.\r\n\r\n    Tính toán ra, Cao Sủng cũng đã nửa năm không gặp, mọi người\r\n\r\n    Ngày mai ta điều phố mấy phương thuốc cho ngươi, chậm nhất là hai tháng thì có thể khỏi hẳn. Chỉ có điều ngươi vội vàng để ta tới Đông Kinh, hẳn không chỉ vì thương thế của ngươi. Dù ta không đến, thương thế này cũng có thể khỏi hẳn.\r\n\r\n    Ngọc Doãn mỉm cười.\r\n\r\n    An Đạo Toàn này quả nhiên là lão già thành tinh.\r\n\r\n    - Thúc phụ, chuyện là như này...\r\n\r\n    Ngọc Doãn liền đem chuyện Võ Tòng kể lại cho An Đạo Toàn nghe.\r\n\r\n    Trong phòng đều là người một nhà, bất luận là Cao Sủng hay là Vương Mẫn Cầu hoặc là Cát Thanh và Trương Trạch Đoan đều không thể để lộ phong thanh. Cho nên Ngọc Doãn không cần giấu diếm gì cả, nói hết mọi chuyện ra, mọi người nghe vậy liên tục gật đầu.\r\n\r\n    - Thái Vân kia thật sự đáng chết, đáng tiếc Võ Đề Hạt hảo hán như vậy.\r\n\r\n    An Đạo Toàn ngẫm nghĩ một chút:\r\n\r\n    - Tiểu Ất, theo lời ngươi nói, thương thế của Võ Đề Hạt chủ yếu là chịu hình quá nặng, cộng thêm hoàn cảnh trong phòng giam ác liệt, cho nên nguyên khí bị tổn thương. Nghĩ chắc điều trị một thời gian hẳn vấn đề không lớn. Hai ngày nữa ta sẽ đi xem hắn, có điều ngươi còn phải nghĩ cách đưa hắn đến Lục Hòa Tự. Trong núi Mạc Can mặc dù an toàn, nhưng dù sao cũng hẻo lánh.\r\n\r\n    Đến lúc đó cho dù là mua thuốc cũng quá phiền phức.\r\n\r\n    Tuy nhiên, theo như lời ngươi nói, ngươi vốn là muốn cứu Võ Đề Hạt ra giúp ngươi luyện binh. Nhưng tình hình hiện tại có chút phiền phức, dù Võ Đề Hạt thương thế tốt lên cũng không thể nào lộ diện ở Hàng Châu được. Bởi vậy, ngươi định an trí thế nào?\r\n\r\n    Ngọc Doãn trầm giọng nói:\r\n\r\n    - Ta đã nghĩ kỹ, đợi thương thế Võ Đề Hạt tốt lên, để hắn đi vào Bảo Tĩnh Quân.\r\n\r\n    - Ồ?\r\n\r\n    - Thúc phụ còn nhớ mộc ngư tăng của Quan Âm viện, chính là Trưởng lão Trí Thâm ma luyện đấu pháp cho ta không?\r\n\r\n    - Ồ, vẫn nhớ.\r\n\r\n    - Vài ngày trước, ta ở Lục Hòa Tự có gặp Trưởng lão Trí Thâm. Lão đã quyết định hoàn tục đi tới Hoàn Châu tìm nương tựa Tiểu chủng tướng công. Trưởng lão Trí Thâm tên tục là Lỗ Đạt, vốn là một Kiềm Hạt dưới trướng Tiểu chủng tướng công. Ta mời y tận lực đóng giữ Bảo Tĩnh Quân, cuối cùng lại có thể đóng giữ Tấn Ninh Quân, kể từ đó, thì có thể mở thương lộ Tây Chây cho ta, mưu cầu lợi ích.\r\n\r\n    - Mở thương lộ Tây Châu?\r\n\r\n    An Đạo Toàn ngẩn ra, rồi sau đó như hít phải luồng khí lạnh.\r\n\r\n    - Theo ta được biết, Tây Châu hiện nay là người Liêu ở. Trước kia Tuần san Thời Đại Đại Tống còn đăng tin tức nói Công chúa Thục quốc nước Liêu Da Luật Dư Lý Diễn định đô Cao Xương, quốc hiệu Tây Liêu. Tiểu Ất muốn mở thương lộ Tây Châu, chẳng lẽ là vì...\r\n\r\n    Vẻ mặt Cao Sủng và Vương Mẫn Cầu thản nhiên, rõ ràng là đã biết sự thật.\r\n\r\n    Ngọc Doãn cười cười, hạ giọng nói:\r\n\r\n    - Không dối gạt thúc phụ, lúc trước là Tiểu Ất trợ công chúa Thục quốc ở thành Khả Đôn cướp lấy binh quyền, giết Da Luật Đại Thạch.\r\n\r\n    Ta muốn mở thương lộ Tây Châu, chính là muốn liên lạc với Tây Liêu.\r\n\r\n    Trưởng lão Trí Thâm một mình ở Bảo Tĩnh Quân không khỏi thế đơn lực cô. Võ Đề Hạt còn có huynh đệ ba người Thi Toàn, nếu không tiện ở lại Hàng Châu, ta nghĩ vậy không bằng đi tới Bảo Tĩnh Quân, nơi đó là quản lý của Tiểu Chủng tướng công, lại có Trưởng lão Trí Thâm ở đó, nghĩ chắc không có gì nguy hiểm. Vừa may lúc trước Trưởng lão Trí Thâm cũng đề xuất ta tìm mấy người trợ giúp cho lão.\r\n\r\n    An Đạo Toàn sau khi nghe xong không khỏi trợn mắt há mồm.\r\n\r\n    <\/div>","title":"Chương 329: Long Hổ đấu (2)"}