{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đóng cửa lại, trong tích tắt một sự hụt hẫng ánh lên trong đôi mắt cô.\r\n\r\n    Anh ghét cô đến thế sao? Để bụng chuyện tiếp xúc cơ thể với cô như thế ư?\r\n\r\n    Cắn môi, cô nắm chặt tay lại, tự nhủ lòng một cách kiên định: “Nếu trong hai tháng không thắng nổi trái tim chim ngố, ta sẽ mổ bụng”.\r\n\r\n    Một lần nữa hạ quyết tâm, cô đi vào phòng vệ sinh, sao cửa kính bên trên bị nứt một đường lớn, tối qua trước khi cô ngủ rõ ràng vẫn còn nguyên vẹn, không lý nào chỉ qua một đêm mà cửa đã hỏng.\r\n\r\n    Chẳng lẽ đêm qua chim ngố có về? Còn làm hỏng cửa? Nhưng không có khả năng lắm, với tính cách của chim ngố thì không thể trút giận vào cánh cửa được. Lại nhìn thêm một lần nữa, cô túm tóc, thực sự không nghĩ ra rốt cuộc đã xảy ra chuyện gì.\r\n\r\n    Tắm rửa xong, ăn sáng rồi, Tang Du bắt đầu dọn dẹp vệ sinh.\r\n\r\n    Căn cứ vào sự phân công hợp lý giữa cô và Thẩm Tiên Phi, một tuần dọn dẹp ba lần, mỗi người một lần, hôm trước Thẩm Tiên Phi dọn, hôm nay đến lượt cô. Lần đầu dọn, kiểu cầm chổi nghiêng nghiêng đối với người chưa từng làm việc này bao giờ, cuối cùng cô cũng cầm chổ ngược, bị Thẩm Tiên Phi lại nhân cơ hội mắng cô chả thua gì kẻ tàn phế. Nhưng qua nửa tháng cố gắng và tập luyện, rốt cuộc cô cũng biết, ai bảo cô có IQ 200 làm chi.\r\n\r\n    Tuy trong giấy cam kết ngay điều một đã quy định không cho phép vào phòng Thẩm Tiên Phi, nhưng Tang Du chưa bao giờ tuân thủ, lúc Thẩm Tiên Phi không có ở nhà, thỉnh thoảng cô lại chạy vào phòng anh ngó nghiêng.\r\n\r\n    Lấy cớ là dọn dẹp vệ sinh, cô lại mò vào phòng anh.\r\n\r\n    Trên bàn có mấy tờ giấy, sọt rác dưới bàn cũng có vài viên giấy bị vo lại nhăn nhúm. Tối qua trước khi đi ngủ, cô có vào phòng anh, nhớ rõ trên bàn và dưới đất đều sạch bóng, ngăn nắp, chẳng có gì cả.\r\n\r\n    Tối qua anh có về thật!\r\n\r\n    Cô cầm một tập giấy vẽ trên bàn lên xem, là bản vẽ thiết kế nội thất do anh vẽ.\r\n\r\n    Lướt nhìn mấy cái, cô đã bị những bản vẽ đó thu hút.\r\n\r\n    Tang thị chuyên về nội thất gia đình và vật liệu xây dựng, dù là trong nhà hay trong các công trình, từ nhỏ cô đã xem rất nhiều bản vẽ, những bản vẽ này của anh tuyệt nhiên không thua kém gì các mẫu thiết kế của những nhà thiết kế giàu kinh nghiệm trong công ty. Bây giờ để tạo ra một bộ bản thiết kế tốt thì ngoài thiết kế background ra, đối với những khách hàng không hiểu bản thiết kế, thì cái trực quan nhất là thông qua máy tính đa phương tiện để thể hiện. Còn những bản vẽ này, hoàn toàn là kỹ thuật vẽ tay, thể hiện được hết hiệu quả thị giác mà chỉ có nhưng công cụ đa phương tiện mới có thể biểu đạt ra không gian.\r\n\r\n    Cô biết rất nhiều thứ anh phải đến phòng máy của trường để làm, bây giờ nghỉ hè rồi, phòng máy của trường lại không mở.\r\n\r\n    Không ngờ anh lại dùng phương thức này để vẽ ra một bản thiết kế hoàn hảo đến vậy.\r\n\r\n    Không cần nghĩ cũng biết, anh đã tốn bao thời gian và tâm huyết.\r\n\r\n    Nói vậy thì, không có máy tính thật sự rất bất tiện. bỗng nhiên một suy nghĩ nảy ra trong đầu cô.\r\n\r\n    Không kìm được cô lại ngắm những bản thiết kế đó, khoan đã, sao những mẫu này trông quen vậy?\r\n\r\n    Lật từng trang xem, đột nhiên, cô sững người.\r\n\r\n    Đây chẳng phải là thiết kế khu văn phòng mới nhất của Tang thị hay sao? Tuy một số chi tiết không giống thực tế nhưng tổng thể về kết cáu và cảm quan lại y hệt với cách bài trí khu văn phòng mới nhất của Tang thị. Nếu cô nhớ không lầm thì bản thiết kế văn phòng cho Tang thị xuất phát từ nhà thiết kế MC nổi tiếng của Hoàng Đình.\r\n\r\n    Khu văn phòng của Tang thị hai hôm trước mới được bài trí xong, cô còn chạy đến thưởng thức nữa, đặc biệt là sự cách điệu trong văn phòng của bố khiến cô phải khen ngợi mãi, đó là lần trang trí đẹp nhất mà bao năm nay cô mới thấy. Thế nên cô có thể chắc chắn, Thẩm Tiên Phi tuyệt đối không thể ngắm qua thiết kế nội thất của Tang thị được.\r\n\r\n    Thế thì những bản vẽ này từ đâu đến? Có chuyện gì? MC và anh càng không thể quen biết nhau.\r\n\r\n    Nhặt mấy viên giấy dưới đất lên, mở ra xem, cô nhìn rõ tin tức tuyển nhân viên thực tập của Hoàng Đình và hồ sơ lý lịch của Thẩm Tiên Phi, ngày tháng tuyển dụng là hơn hai tháng trước. Cô lại nhìn chữ ký và ngày tháng hoàn thành ở góc bên bên phải của bản vẽ, cũng là hơn hai tháng trước.\r\n\r\n    Nếu cô nhớ không lầm thì lúc đó trùng với sự kiện Tang thị ký hợp đồng trang trí nội thất với Hoàng Đình và đang nhắc đến phương án thiết kế.\r\n\r\n    Thì ra là vậy…\r\n\r\n    Về phòng, mở laptop ra, căn cứ vào hồ sơ cá nhân bị Thẩm Tiên Phi vò nhàu, Tang Du gõ lại giúp anh một bộ, scan bản vẽ vào máy tính rồi in ra, bỏ vào túi hồ sơ cùng với lý lịch cá nhân, thay quần áo xong, cô vội vã ra ngoài.\r\n\r\n    Về công việc, Hoàng Đình ngoài mối hợp tác làm ăn rất tốt với Tang thị, thì chủ tịch Hoàng Đình là Hoàng Kiến Quốc cũng là bạn chí cốt bao năm nay của Tang Chấn Dương. Tang Chấn Dương lớn hơn Hoàng Kiến Quốc hai tuổi, nên Tang Du gọi ông một tiếng tôn trọng là “chú Hoàng”.\r\n\r\n    Tang Du chạy đến Hoàng Đình, được nhân viên ở quầy tiếp tân thông báo, nếu không hẹn trước thì không thể gặp chủ tịch Hoàng.\r\n\r\n    Lấy di động ra, cô gọi thẳng cho thư ký của chú Hoàng, nhưng đầu dây bên kia không ai nghe máy. Khi đang đau khổ thì một giọng nói khàn khàn như vịt đực kêu vang lên: “Chị Tiểu Du, sao chị lại ở đây? Trời ơi, mới nửa năm không gặp mà sao chị lại trở nên thục nữ thế này, suýt nữa thì em không nhận ra rồi”.\r\n\r\n    Quay lại, nhìn Hoàng Hữu Quyền chỉ cao hơn mình nửa cái đầu, cô xúc động kêu lớn: “Điên Có Tiền? Cậu xuất hiện thật đúng lúc quá”.\r\n\r\n    Năm xưa cha của chú Hoàng là một cán bộ nhỏ trong thôn, đến lúc về hưu vẫn là một cán bộ thấp bé, nên khi đặt tên cho cháu nội, ông kiên trì gọi nó là Hoàng Hữu Quyền. Lần đầu nghe thấy cái tên ấy, cô đã cuời rũ rượi cả tiếng đồng hồ, đồng thời đặt biệt danh cho cậu là “Điên Có Tiền”.\r\n\r\n    Lúc nhỏ, cô và Hoàng Hữu Quyền thường xuyên bị phụ huynh đem ra đùa giỡn, nói là sẽ kết thân đó, lớn lên sẽ kết hôn và làm thông gia. Nhưng lúc nào cô cũng lườm nguýt, đạp một chân lên ghế, nhìn Hoàng Hữu Quyền nhò hơn bốn tuổi và gầy như que củi, nói: “Điên Có Tiền, trong ba chiêu, nếu cậu đánh được tôi thì tôi sẽ làm vợ cậu”.\r\n\r\n    Lần đầu, Hoàng Hữu Quyền bị cô đánh rất thê thảm lần thứ hai càng thê thảm hơn lần thứ ba, Hoàng Hữu Quyền khóc lóc chạy đến nói với Hoàng Kiến Quốc, có chết cũng không cưới ác phụ Tang Du nữa.\r\n\r\n    Từ đó phụ huynh hai bên không còn nhắc đến chuyện thành thân nữa.\r\n\r\n    Tiếng gọi “Điên Có Tiền” đó khiến hai cô gái tiếp tân phải cố nén cười để chào hỏi “thái tử gia”một cách cung kính.\r\n\r\n    Gương mặt trắng trẻo của “Điên Có Tiền” đỏ ửng, cậu ngượng ngập nói: “Chị Tiểu Du, sao chị vẫn gọi em bằng biệt danh đó?”.\r\n\r\n    Choàng vai Hoàng Hữu Quyền, Tang Du cười nói: “Được rồi, được rồi, nhóc xấu xa, lần sau chị không gọi em thế nữa. À, chị đến tìm chú Hoàng có việc, kết quả là bị chặn ở ngoài, cũng may gặp được em”.\r\n\r\n    “Chị Tiểu Du, không phải là chị đến mách gì với bố em đấy chứ, từ khi em lên lớp mười, em đã không làm gì đắc tội với chị mà”, Điên Có Tiền nghe cô bảo tìm bố mình thì bất giác thấy căng thẳng.\r\n\r\n    “Chính xác, chị đây đến để mách, nhưng không phải mách tội em”, vỗ vai Điên Có Tiền, Tang Du nheo mắt cười, “Nhóc con, nói nhiều quá, mau dẫn chị đến tìm chú Hoàng đi, nếu không chị sẽ nói cho chú biết chuyện em có bạn gái đấy”.\r\n\r\n    Điên Có Tiền nghe thế thì vội vội vàng vàng kéo Tang Du vào thang máy.\r\n\r\n    Hoàng Kiến Quốc vừa họp xong, rất bất ngờ khi thấy con trai và Tang Du ở cạnh nhau, ông cười nói: “Con bé này, chẳng phải con không có cảm giác gì với Hữu Quyên sao? Thế nào? Bây giờ lại thay đổi ý định, muốn làm con dâu chú rồi à?”\r\n\r\n    “Chú Hoàng, Tiểu Du bất tài, khiến chú phải cười chê rồi”, Tang Du cười.\r\n\r\n    “Xùy, xùy, càng ngày càng giỏi ăn nói. Sao, có chuyện gì thì nói thẳng đi, nếu không cũng chẳng chạy đến văn phòng chú giữa lúc nóng nực thế này”, Hoàng Kiến Quốc nói.\r\n\r\n    “Dạ, chú Hoàng anh minh quá. Hôm nay con đến là để giúp một người bạn nộp hồ sơ xin việc”, Tang Du đưa hồ sơ của Thẩm Tiên Phi và cả bản vẽ cho Hoàng Kiến Quốc, “Đây là bản photo, vì một số nguyên nhân mà tạm thời con chưa mang bản gốc theo. Còn nữa, đây là mục tuyển dụng nhà thiết kế thực tập”.\r\n\r\n    Cô cố ý đưa mẩu tin tức nhăn nheo cho Hoàng Kiến Quốc xem.\r\n\r\n    Hoàng Kiến Quốc chưa xem vội, lướt mắt qua bản tin ấy, chỉ ngồi trên ghế và nhìn Tang Du ra chiều nghĩ ngợi. Một lúc sau ông mới kên tiếng: “”Bé con, con cũng biết nguyên tắc Hoàng Đình chứ? Người mà Hoàng Đình không tuyển thì về cơ bản là không có cơ hội nào vào đây cả.\r\n\r\n    “Con biết. Chú Hoàng vốn công tư phân minh, tuyệt đối không vì tình riêng mà phá hoại quy tắt Hoàng Đình, cho dù bố con có ra mặt thì chú Hoàng cũng vẫn làm việc theo quy định”, Tang Du cười.\r\n\r\n    “Bé con, nếu con đã biết thì tại sao còn nộp hồ sơ thay người khác? Hoàng Đình có chế độ tuyển dụng khắc khe, nếu bạn con có tài, có thực lực thì Hoàng Đình tuyệt đối sẽ không bỏ lỡ nhân tài như vậy”, nhướn mày lên, Hoàng Kiến Quốc tỏ vẻ không tán thành.\r\n\r\n    “Chú Hoàng, chú khoan giận đã, chú hãy xem sơ qua, chưa biết chừng sẽ có phát hiện đặc biệt thì sao?”, Tang Du tiến lên giở từng bản vẽ, trải trước mặt Hoàng Kiến Quốc, “Nếu chù Hoàng xem xong vẫn không thấy “vui mừng ngạc nhiên” thì Tang Du lập tức đem những tờ ‘giấy vụn’ này biến khỏi tòa nhà của Hoàng Đình”. Mím môi, cô cười rất rạng rỡ, còn cố nhấn mạnh chữ “vui mừng ngạc nhiên” và “giấy vụn”.\r\n\r\n    Hoàng Kiến Quốc nhìn nụ cười của Tang Du, có vẻ không chỉ đơn giản là đề cử ai đó, ông cúi xuống, cầm một bản vẽ lên xem, nhín lướt qua, ông nói ngắn gọn: “Mẫu thiết kế này, trong Hoàng Đình của chú ở đâu cũng thấy”.\r\n\r\n    “Lần đầu xem những bản vẽ này con cũng nghĩ thế, nhân tài thiết kế của Hoàng Đình rất nhiều, đặc biệt là nhà thiết kế hàng đầu MC”, Tang Du cười rất ý nhị sâu xa, “Nhưng khi con xem kỹ lại thì con không nghĩ thế nữa, chú Hoàng nếu đã xem rồi thì không ngại xem kỹ chứ”.\r\n\r\n    Cầm bản vẽ thứ hai và thứ ba lên xem, Hoàng Kiến Quốc tỏ ra rất chăm chú và lần này ông đã xem hết toàn bộ bản vẽ.\r\n\r\n    Một lúc lâu sau, Hoàng Kiến Quốc đặt bản thảo và hồ sơ của Thẩm Tiên Phi xuống, đứng dậy bước ra trước cửa sổ, nhìn đăm đăm tòa nhà đối diện.\r\n\r\n    Không nhìn rõ vẻ mặt của ông, cũng không cách nào đoán được tâm tư, Tang Du chỉ có thể lặng lẽ đứng nhìn.\r\n\r\n    Cuối cùng, không biết bao lâu sau, Hoàng Kiến Quốc quay lại, nói với Tang Du: “Bản photo bản vẽ và hồ sơ cứ để ở chỗ chú đã”.\r\n\r\n    Tang Du là người thông minh, Hoàng Kiến Quốc đã nói thế thì tự ông đã có kế hoạch. Tuy cô không thể chắc chắn mộ trăm phần trăm rằng Thẩm Tiên Phi sẽ vào thực tập ở Hoàng Đình, nhưng ít nhất thì cô không để tâm huyết của anh phải phí hoài như vậy. Dù sao đi nữa, chú Hoàng cũng sẽ cho cô một câu trả lời hợp lý.\r\n\r\n    “Dạ, không làm phiền chú Hoàng nữa. Tang Du không còn việc gì khác, xin phép về ạ”, cô cúi người chào rồi ra khỏi văn phòng.\r\n\r\n    Đến khi không còn bóng Tang Du nữa, Hoàng Kiến Quốc mới trở về bàn, bấm số nội bộ, dặn thư ký đến phòng nhân sự tìm tất cả những tin tức tuyển dụng quãng thời gian trước đó, ông phải đích thân xem lại.\r\n\r\n    Tang Du định ra về thì gặp Điên Có Tiền ở thang máy.\r\n\r\n    “Chị Tiểu Du, về nhanh thế. Không ở lại ăn cơm trưa à?”\r\n\r\n    “Không, chị có việc”.\r\n\r\n    Chồm đến gần cô, Điên Có Tiền thấp giọng hỏi: “Chị Tiểu Du, chị không nói gì với bố em chứ?”.\r\n\r\n    “Đoán xem?”, Tang Du cười ranh mãnh, thấy vẻ mặt căng thẳng của cậu nhóc thì nói ngay, “Dọa em thôi, nhóc xấu xa”.\r\n\r\n    Điên Có Tiền giơ nắm đấm lên ra vẻ sắp đánh Tang Du, đúng lúc này cửa thang máy mở ra, một người bên trong bước ra ngoài.\r\n\r\n    Tang Du ngẩng lên, nhìn người đàn ông đeo kính nho nhã vận áo sơ mi xanh sẫm có hoa văn chìm, dáng người cao gầy, độ hơn ba mươi tuổi, đó chính là nhà thiết kế hàng đầu của Hoàng Đình – MC.\r\n\r\n    MC, tên đầy đủ là Mã Xuân, vì tên viết tắt của anh ta cũng chinh là tên viết tắt của Microphone Controller 1, thế nên mọi người đều gọi kính trọng là MC, nhưng hai chữ cái tiếng Anh đó lọt vào tai Tang Du lại biến thành viết tắt của Menstrual Cycle 2. Bây giờ xem ra thì, hai chữ tiếng Anh MC này đúng là vô cùng hợp với anh ta.\r\n\r\n    “Thì ra là Tang tiểu thư”, MC vừa thấy cô đã tươi cười, chỉ và Điên Có Tiền hỏi, “Đến chơi với Hữu Quyền sao?”.\r\n\r\n    Hơi nheo mắt lại, tiếp đó cười nhạt, Tang Du trả lời: “Đúng thế, đang chuẩn bị đi đây. Tôi và Hữu Quyền xuống trước, không làm phiền anh Mã và chú Hoàng làm việc nữa”.\r\n\r\n    “Ừ”. Ánh mắt MC vẫn lưu luyến đuổi theo bóng Tang Du, đến khi cửa thang máy đóng lại rồi, anh ta mới ngẩng đầu ưỡn ngực đến văn phòng Hoàng Kiến Quốc.\r\n\r\n    <i>1.1.       Bộ điều khiển micro<\/i><i>2.2.       Chu kỳ kinh nguyệt<\/i>","title":"Không Thể Quên Em - Chương 25"}