{"text":"﻿    Chương 450: Giang hồ Tuyệt sát lệnh (2)\r\n\r\n    <\/div>\r\n\r\n    Đối với nơi đóng quân của Thân quân Thái Tử, trên triều đình cũng tranh luận một phen.\r\n\r\n    Lúc đầu, Triệu Hoàn muốn Thân quân Thái Tử đóng quân ở Tương Châu. Nhưng Thái thú Tương Châu Đỗ Sung là một người ngang ngược, Từ Xứ Nhân cũng lo lắng, Ngọc Doãn và Đỗ Sung sẽ nảy sinh mâu thuẫn. Một bên là Tiên Phong cho phái Nghị Hòa, tính tình giả dối hung tàn; Một bên là cận thần của Thái Tử cũng là một hạng người tâm cao khí ngạo. Hai người này nếu như ở cùng một chỗ, có chuyện không tốt nhất định sẽ đánh nhau...\r\n\r\n    Sau đại chiến, cần nhất chính là bình hòa, chứ không phải là tranh đấu không ngừng.\r\n\r\n    Suy xét lần này của Từ Xứ Nhân, cũng có lý.\r\n\r\n    Sau khi nghe được ý kiến Chủng Sư Đạo liền quyết định điều Ngọc Doãn đến đồn trú tại Chân Định\r\n\r\n    Mà cân nhắc trên một phương diện khác, Hà Gian phủ cũng chịu sự quản lý của Binh mã Nguyên soái phủ Hà Bắc. Phó Nguyên soái binh mã là Hoàng Tiềm Thiện. Nghe nói Ngọc Doãn và Hoàng Tiềm Thiện có quan hệ không tồi. Phối hợp qua lại với nhau cũng dễ dàng hơn một chút.\r\n\r\n    Sắp đặt như thế nếu như lúc bình thường không thể không khiến cho người khác chú ý.\r\n\r\n    Nhưng dưới ảnh hưởng tình hình của Thái Thượng Đạo Quân Triệu Cát, không gây chú ý tới cho nhiều người.\r\n\r\n    Ngọc Doãn sau khi nhận được mệnh lệnh, lập tức bắt tay vào thu xếp việc chuyển quân của Thân quân Thái Tử. Cùng lúc đó, trụ trì mới nhậm chức của Thiếu Lâm tự Trần Hi Chân, đồng ý với đề nghị của Ngọc Doãn, từ trong chùa điều động ra ba mươi võ tăng, đầu tiên là tới Khai Phong phủ hoằng dương Phật pháp.\r\n\r\n    Hoằng dương Phật pháp là giả mà âm thầm bảo vệ Thái Tử mới là thật.\r\n\r\n    Ba mươi võ tăng này trong chùa Thiếu Lâm tự đều là cao thủ, trong đó có sáu võ tăng đã đột phá công phu tầng thứ tư.\r\n\r\n    Ban đầu, Ngọc Doãn định đem những võ tăng này bố trí ở Quan Âm viện.\r\n\r\n    Nhưng vì Lý Sư Sư xuất gia, Quan Âm viện liền biến thành sư am, võ tăng Thiếu Lâm ở tại Quan Âm viện không ổn.\r\n\r\n    Đúng vào lúc đó, Cao Nghiêu Khanh ra mặt.\r\n\r\n    Đem chỗ đất trống của Cao gia ở ngoài cửa phía Tây tặng cho Thiếu Lâm, làm nơi tham thiền hàng ngày của võ tăng Thiếu lâm. Chỗ này rất gần Đông cung, chùa Hưng Quốc ở phía tây cách hai con đường, có thể nói là một khu vực cực kỳ phồn thịnh của Khai Phong.\r\n\r\n    Nếu như bình thường, khoảnh đất này bán ra ít nhất cũng được ba đến năm bạc triệu.\r\n\r\n    Nhưng sau khi Khai Phong bị vây thành, giá đất của Khai Phong hạ xuống, mặc dù nửa năm qua có tăng trở lại nhưng cũng không cao được như lúc ban đầu.\r\n\r\n    Ngọc Doãn lại với Chu Huyến thương lượng một chút, lấy danh nghĩa Chu Phủ mua khoảnh đất này từ trong tay Cao Nghiêu Khanh. Rồi sau đó lại lấy danh nghĩa Chu phủ xây dựng cải tạo chùa ở chỗ này cung cấp cho võ tăng Thiếu Lâm sử dụng. Cứ như vậy, nếu Thái Tử sau này có chuyện cũng có thể danh chính ngôn thuận từ trong Phật tự điều động người ra. Đây chính là vì bảo vệ an toàn cho Thái Tử, Hoàng hậu Chu Liễn tất nhiên đồng ý.\r\n\r\n    Ngọc Doãn sau khi thu xếp ổn thỏa chuyện này xong, thì mới đem hết sức lực vào việc điều động binh mã.\r\n\r\n    Cuối tháng bảy Nguyên Niên Tĩnh Khang, Phó Thống chế Thân quân Thái Tử Ngô Giới, dẫn hai nghìn binh mã rời khỏi Đông Kinh. Chủ bộ Chư Suất Phủ Cao Nghiêu Khanh làm quân Tư Mã đi theo, trùng trùng điệp điệp xuất phát hướng về phủ Chân Định. Cho đến lúc này mọi người mới để ý đến hướng đi của Thân quân Thái Tử.\r\n\r\n    Đầu tháng tám, đoàn sứ giả của nước Kim mới đến Đông Kinh!\r\n\r\n    - Quý quốc đã ký kết Minh thư, sao còn cố nuốt lời?\r\n\r\n    Sau khi Tiêu Khánh đến Đông Kinh liền lập tức gửi chất vấn đến Triệu Hoàn.\r\n\r\n    Triệu Hoàn ngạc nhiên:\r\n\r\n    - Trẫm đổi ý khi nào?\r\n\r\n    Tiêu Khánh giận dữ nói:\r\n\r\n    - Triều đình lấy gì để lừa mình dối người, hiện giờ hai đường Hà Bắc, Hà Đông đã truyền ra Giang hồ Tuyệt sát lệnh, nói giết được một binh sĩ Nữ Chân ta một người thưởng mười quan tiền. Chuyện này nếu không phải là triều đình làm thì làm sao bạo tay chi ra như vậy?\r\n\r\n    Triệu Hoàn vẻ mặt mù tịt:\r\n\r\n    - Cái gì là Giang hồ Tuyệt sát lệnh, sao trẫm không biết?\r\n\r\n    Tiêu Khánh thấy bộ dạng của Triệu Hoàn không giống như đang giả vờ, cũng có chút lo lắng không yên.\r\n\r\n    Nếu không phải Triệu lão quan gia làm, thì là người phương nào ra tay?\r\n\r\n    Từ Xứ Nhân điềm nhiên nói:\r\n\r\n    - Giang hồ Tuyệt sát lệnh, tất nhiên là chuyện trong chốn giang hồ, có quan hệ gì đến triều đình ta đâu?\r\n\r\n    Kim sứ c cho là triều đình Đại Tống ta tựa như thảo mã rồng rắn lẫn lộn trên giang hồ sao? Rõ ràng là mượn cớ, làm nhục triều đình ta.\r\n\r\n    Triệu Hoàn nghe xong mày nhăn lại, nhìn về phía Tiêu Khánh.\r\n\r\n    Hắn chính là một kẻ nhu nhược nhưng cũng chính là vua của Đại Tống.\r\n\r\n    Tiêu Khánh trong lòng không khỏi run lên, sau khi do dự một chút, liền cúi người xin lỗi:\r\n\r\n    - Cũng là Tiểu Sứ vô lễ, thực sự việc này quá mức đột ngột.\r\n\r\n    Tiểu Sứ từ Yến Sơn đi ra thì nghe nói hai đường Hà Bắc, Hà Đông liên tiếp truyền ra Tuyệt sát lệnh.\r\n\r\n    Mà đường Hà Bắc kia người đưa ra là Mã Khuếch ngày xưa là Thông phán Yến Sơn phủ...Có lẽ triều đình Đại Tống cũng biết. Mã Khuếch này là con trai của Mã Chính, công thần ngày trước thúc đẩy ký kết Minh ước Kim Tống. Thanh danh thế như vậy lại tung ra Tuyệt Sát Lệnh, Tiểu Sử không lòng không khỏi có chỗ nghi ngờ. Nếu triều đình không biết chuyện này, sao không sai binh mã, hộ tống trên đường đi, chứng tỏ trong sạch.\r\n\r\n    - To gan!\r\n\r\n    Từ Xứ Nhân giận tím mặt\r\n\r\n    - Tiêu Khánh ngươi mặc dù là sứ giả của Kim quốc nhưng lại muốn binh mã Đại Tống ta bảo vệ yểm trợ tù binh Nữ Chân của các ngươi?\r\n\r\n    Nếu các ngươi ban đầu không bội ước hủy bỏ Minh ước, đi về phía nam thảo phạt, làm sao mà có hai vạn tù binh tới đây?\r\n\r\n    Bây giờ các ngươi đã không hối hận, lại còn tùy tiện bịa đặt, nói triều đình Đại Tống ta cấu kết với trộm cướp. Nếu như triều đình ta cố ý đẩy các ngươi đến chỗ chết thì đã đại khai sát giới, cần gì sử dụng thủ đoạn như thế này? Ta thấy ngươi không phải đến đàm phán mà là đến xỉ nhục Đại Tống ta.\r\n\r\n    - Từ Tướng công làm gì mà kích động như thế, theo ta thấy lời nói của Tiêu sứ giả cũng không phải là không có đạo lý.\r\n\r\n    Đại Tống ta lấy đạo thánh hiền thống trị thiên hạ, lấy nhân hậu đối đãi người ngoài. Đã có lũ trộm cướp kia phá hỏng thanh danh của Đại Tống ta, thì phái binh mã ra hộ tống cũng không phải không được.\r\n\r\n    Từ Xứ Nhân còn chưa nói dứt lời thì bị Cảnh Trọng Nam chặn họng phản bác.\r\n\r\n    - Cảnh Thượng Thư tại sao lại nói lời này, cuộc chiến Khai Phong rõ ràng triều đình ta đại thắng, tại sao đến trong miệng ngươi, lại trở thành tai họa?\r\n\r\n    Chuyện trong giang hồ ta không biết được\r\n\r\n    Nhưng ta biết, triều đình chưa bao giờ mời người Nữ Chân đến đây, Mà giờ bọn họ thua trận làm tù binh, có thể được phóng thích đã là triều đình có đức hiếu sinh. Về việc làm sao trở về thì phải xem vào bản lĩnh của bọn họ...Hộ tống trên đường, thật cũng nói được ra miệng.\r\n\r\n    Nhìn thấy Từ Xứ Nhân và Cảnh Trọng Nam lại muốn cãi vã, Triệu Hoàn vội vàng ngăn lại.\r\n\r\n    - Lời nói của sứ giả Kim quốc, trẫm thực không hiểu.\r\n\r\n    Chỉ có điều phái binh mã hộ tống một chuyến, trẫm không thể quyết định. Việc này hay là đợi trẫm điều tra cho rõ ràng, sẽ phúc đáp cho sứ giả Kim quốc\r\n\r\n    Nhìn thấy thái độ của Triệu Hoàn như thế, Tiêu Khánh cũng tạm thời không cố ép.\r\n\r\n    Tuy nhiên hắn lại đưa ra một yêu cầu:\r\n\r\n    - Nay người Tống rất hận người Kim ta, Lang Quân ta nếu tiếp tục ở lại trong tù Đại Tống, chỉ sợ quá mạo hiểm. Tiểu Sứ cả gan, xin triều đình Đại Tống phóng thích Lang quân của chúng ta trước, ở cùng với ta ở trạm nghỉ chân, như thế nào?\r\n\r\n    Triệu Hoàn cau mày, trầm ngâm một lúc lâu sau gật gật đầu.\r\n\r\n    - Nếu Sứ giả Kim quốc yêu cầu, thì Hoàn Nhan Oát Ly Bất đến chỗ ngươi ở đi.\r\n\r\n    Tuy nhiên cảnh bảo trước, Hoàn Nhan Oát Ly Bất sau khi đến sứ đoàn ngươi, an nguy không liên quan đến Đại Tống ta. Nếu chẳng may xảy ra chuyện bất ngờ, đừng có nói Đại Tống ta nuốt lời, mà là do người Kim bảo vệ không chu toàn. Như vậy đi, trẫm sau đây sẽ thả người.\r\n\r\n    Triệu Hoàn giống như không quan tâm đến Tiêu Khánh lải nhải nói ra nói vào, liền phất tay áo ra hiệu tan triều.\r\n\r\n    Ra khỏi Tử Thần Điện, Triệu Hoàn trở lại Tây Tẩm Các, liền đem chuyện này nói với Hoàng hậu Chu Liễn một lượt.\r\n\r\n    - Thánh nhân có biết, chuyện này là người nào gây nên?\r\n\r\n    Chu Liễn cười nói\r\n\r\n    - Quan gia làm gì vì thế mà lo lắng, có lẽ là người trong dân gian có chí, không muốn Lỗ Tặc trở về dễ dàng như vậy, cho nên mới làm ra việc này. Nghĩ đến Lỗ Tặc kia xuôi nam một đường đốt giết cướp, con dân Đại Tống ta tử thương vô số. Đúng là những người hận Lỗ Tặc thấu xương nhiều vô số, Bây giờ làm một chút việc khác người, theo cách nhìn của nô tì, không quan hệ đến đại cục.\r\n\r\n    Triệu Hoàn ngẫm nghĩ một chút, có phần chấp nhận.\r\n\r\n    Cũng không biết ở trong lòng Chu Liễn đã tính toán:\r\n\r\n    - Ra tay lớn như vậy, rốt cuộc là xuất phát từ tay người nào?\r\n\r\n    <\/div>","title":"Chương 450: Giang hồ Tuyệt sát lệnh (2)"}