{"text":"﻿    Chương 497. Tình thế hỗn loạn Mạc Bắc (8)\r\n\r\n    <\/div>\r\n\r\n    - Ngọc Doãn không khỏe, đã trở về Tích Tân rồi ư?\r\n\r\n    Ngay tại Ngọc Doãn dẫn hai ngàn binh mã rời khỏi Tử Kinh Lĩnh khẩu, cùng ngày, Bồ Sát Thạch Gia Nô liền chiếm được tin tức.\r\n\r\n    Trong lòng có chút nghi hoặc, nhưng cuối cùng nhẹ nhàng thở ra.\r\n\r\n    Nói thật, đối với Thân quân Thái Tử, Bồ Sát Thạch Gia Nô vẫn vô cùng kiêng kị. Nếu Ngọc Doãn ở lại Tử Kinh Lĩnh khẩu, thủy chung đều là một cái họa tâm phúc. Hiện giờ Ngọc Doãn đi rồi, đóng ở Tử Kinh Lĩnh khẩu đổi thành phụ tá của Ngọc Doãn là Trần Quy Trần Nguyên Tắc.\r\n\r\n    Đây là một cái tên vô cùng xa lạ. Trước đó Bồ Sát Thạch Gia Nô căn bản cũng chưa từng nghe nói tới.\r\n\r\n    - Lang quân, cần phải phục đoạt Tử Kinh Lĩnh khẩu?\r\n\r\n    Người nói chuyện là tâm phúc của Bồ Sát Thạch Gia Nô, tên là Nạp Lạt A Lý Cổ.\r\n\r\n    Trước đây, gã từng liên kết với Nữ Khê Liệt A Lỗ truy kích đám người Ngọc Doãn và Dư Lê Yến, cuối cùng cũng tại hồ Kim Hà đánh mất tung tích của đám người Ngọc Doãn. Cũng bởi vì nguyên nhân này, hai người nhận lấy trách phạt. Tuy nhiên rất nhanh, Nạp Lạt A Lý Cổ quan phục nguyên chức, càng theo Bồ Sát Thạch Gia Nô một đường thăng chức, hiện giờ đã làm được vị trí Mãnh An Bột Cận.\r\n\r\n    Nhưng ngược lại Nữ Khê Liệt A Lỗ lại có chút xui xẻo, khi trận chiến ở Thái Nguyên đã bị tên lạc bắn chết.\r\n\r\n    Từ đó về sau, Nạp Lạt A Lý Cổ vẫn đi theo Bồ Sát Thạch Gia Nô, từ Tây Kinh Đại Đồng phủ tới đóng quân tại Úy Châu này.\r\n\r\n    Bồ Sát Thạch Gia Nô lắc đầu, hạ giọng nói:\r\n\r\n    - Thế cục hiệ nay không thích hợp khai chiến với người Nam.\r\n\r\n    Đại lang quân đã vẫn dặn dò, phải ổn định thế cục là chính. Binh mã người Bạch Đạt Đán hòa Niêm Bát Cát vẫn còn chưa đến, với binh lực hiện giờ của chúng ta, không thích hợp tác chiến với người nam. Cứ chờ một chút, chờ khi người Bạch Đạt Đán hòa Niêm Bát Cát cùng đến rồi, chúng ta sẽ đoạt lại Tử Kinh Lĩnh khẩu và Ngân Thành Phương. Khi đó, ta nhất định phải mã đạp Tích Tân, để người nam biết lợi hại.\r\n\r\n    Nạp Lạt A Lý Cổ thấy vậy cũng không kiên trì nữa.\r\n\r\n    Bồ Sát Thạch Gia Nô hạ lệnh tam quân đề phòng, nghiêm mật giám thị hành động của Yến Sơn phủ.\r\n\r\n    Ngày 15 tháng 11, sở bộ Ngọc Doãn đến Tích Tân.\r\n\r\n    Lúc này Bồ Sát Thạch Gia Nô mới coi như bắt đầu thả lỏng tính toán.\r\n\r\n    - Báo!\r\n\r\n    Ngay lúc Bồ Sát Thạch Gia Nô thở phào nhẹ nhõm, đẩy thoải mái, lại nghe thám mã báo lại:\r\n\r\n    - Phi Hồ thất thủ!\r\n\r\n    - Cái gì?\r\n\r\n    Bồ Sát Thạch Gia nô đột nhiên biến sắc. Lớn tiếng quát hỏi:\r\n\r\n    - Sao Phi Hồ lại thất thủ?\r\n\r\n    - Đêm qua, chủ tướng Ngô Giới quân Tống tại Ngân Thành Phường dẫn ba nghìn binh mã tập kích bất ngờ Phi Hồ.\r\n\r\n    Nghe nói, quân Tống sử dụng một loại hỏa khí uy lực vô cùng lớn. Tướng phòng giữ Phi Hồ là Cổ Lý Giáp chỉ chống đỡ được một canh giờ thì bỏ thành mà chạy về phía Linh Khâu. Sau khi quân Tống chiếm lĩnh Phi Hồ, quân Tống tại Tử Kinh Lĩnh Khẩu chợt xuất động, truy kích về Linh Khâu.\r\n\r\n    Tướng phòng giữ Linh Khâu Ngột lâm Đáp A Lỗ thỉnh cầu lang quân cứu viện.\r\n\r\n    Bồ Sát Thạch Gia Nô nghe vậy như hít phải luồng khí lạnh.\r\n\r\n    Quân Tống này thật quá hung mãnh, được Tử Kinh Lĩnh khẩu và Ngân Thành Phường rồi thì thôi đi, còn dám đánh lén Phi Hồ và Linh Khâu nữa ư?\r\n\r\n    Phải biết rằng, Phi Hồ và Linh Khâu và Tử Kinh Lĩnh Khẩu khác biệt rất lớn.\r\n\r\n    Từ Kinh Lĩnh Khẩu cũng tốt, Ngân Thành Phường cũng vậy, nói toạc ra cũng chỉ là cửa ải, nhưng Phi Hồ, Linh Khâu thật sự là địa bàn người Nữ Chân. Quân Tống cướp lấy hai nơi này, không khác gì toàn diện khai chiến với Nữ Chân, vấn đề sẽ nghiêm trọng lên rất nhiều.\r\n\r\n    - Tướng Tống ở Ngân Thành Phương là kẻ nào?\r\n\r\n    - Chính là Phó soái Thân quân Thái tử, Ngô Giới.\r\n\r\n    Lại là Thân quân Thái Tử!\r\n\r\n    Bồ Sát Thạch Gia Nô bây giờ nghe đến bốn chữ Thân quân Thái Tử này là thấy đau đầu.\r\n\r\n    Trong lúc nhất thời, gã lâm vào trầm tư, một lát sau mở miệng hỏi:\r\n\r\n    - Vậy thì, quân Tống ở Phi Hồ chỉ có ba nghìn?\r\n\r\n    - Chỉ sợ còn chưa tới ba nghìn.\r\n\r\n    Nạp Lạt A Lý Cổ vội vàng nói:\r\n\r\n    - Lang quân, đây chính là một cơ hội tốt.\r\n\r\n    Ngột Lâm Đáp A Lỗ Bột cận ở Linh Khâu, quân Tống tuyệt đối không thể công phá được. Dù sao A Lỗ Bột cận không phải Cổ Lý Giám, tính tình hắn trầm ổn, hơn nữa lại có thù giết cha với người Nam. Ngột Lâm Đát Tát Lỗ Mỗ chết trong tay người Nam, cho nên hắn nhất định sẽ liều chết chống cự. Binh lực người nam không nhiều, nếu chỉ cướp lấy Phi Hồ, thì còn thôi, nhưng hiện tại bọn chúng muốn cướp lấy Linh Khâu, thế tất tạo thành binh lực phân tán. Theo nô tài biết, Thân quân Thái Tử chỉ có tám ngàn người mà thôi.\r\n\r\n    Ngọc đồ tể kia mang đi hai ngàn binh mã, Tử Kinh Lĩnh khẩu và Ngân Thành Phường ít nhất cũng phải đóng giữ hai ngàn người.\r\n\r\n    Kể từ đó, quân Tống đóng giữ ở Phi Hồ có khả năng không cao hơn hai ngàn. Sao Lang quân không nhân cơ hội này phục đoạt lại Phi Hồ, chặt đứt đường lui của quân Tống, liên kết với A Lỗ Bột cận, công kích và tiêu diệt quân Tống ở Linh Khâu kia. Như vậy, quân Tống ở Tử Kinh Lĩnh Khẩu và Ngân Thành Phường tất nhiên kích động. Đến lúc đó lang quân chỉ cần phái một đội binh mã, liền có thể đoạt lại được hai nơi đó.\r\n\r\n    Bồ Sát Thạch Gia Nô sau khi nghe xong, tim đập thình thịch.\r\n\r\n    Tuy rằng Hoàn Nhan Tông Hàn sắp tới, nhưng không thể hành động thiếu suy nghĩ.\r\n\r\n    Nhưng mà nay rõ ràng thấy quân Tống khinh người, còn chỉ dùng ba năm ngàn người có thể đoạt được hai tòa thành trì đó sao? Không khỏi quá coi thường binh sĩ Nữ Chân ta rồi.\r\n\r\n    - Lang quân tướng ở bên ngoài, quân mệnh có thể không nhận.\r\n\r\n    - Tên nô tài ngươi nói cũng không sai.\r\n\r\n    Bồ Sát Thạch Gia Nô trầm ngâm một lát, liền đứng lên nói:\r\n\r\n    - Thịt béo đưa đến, quả quyết không thể chạy.\r\n\r\n    Lập tức phái người đi tới núi Kê Minh, thỉnh cầu Lâu Thất Bột Cật giúp ta giúp một tay...Mời hắn xuất binh tới gần núi Kiều, làm chệch hướng người nam Yến Sơn phủ. Ta tự suất tám Mãnh An xuất kích, cướp lấy Phi Hồ, nhất định phải toàn bộ tiêu diệt đội quân Tống này ở ngoài thành Linh Khâu.\r\n\r\n    Nạp Lạt A Lý Cổ lập tức mừng rỡ, vội lĩnh mệnh mà đi.\r\n\r\n    Bồ Sát Thạch Gia Nô lập tức sai người giúp y đội mũ quán giáp, không bao lâu, liền tinh thần phấn chấn đi ra soái phủ.\r\n\r\n    Đêm đó, quân Kim suốt đêm xuất phát, trực bức đi Phi Hồ.\r\n\r\n    Nạp Lạt A Lý Cổ làm tiên phong, dẫn hai Mãnh An binh lực xuất phát trước, Bồ Sát Thạch Gia Nô thì tự mình suất sau Mãnh An, tổng cộng năm nghìn quân Kim, theo sau tiến vào.\r\n\r\n    Từ Linh Tiên đến Phi Hồ lộ trình một ngày rưỡi.\r\n\r\n    Bồ Sát Thạch Gia Nô một đường hành quân gấp, chạng vạng tối ngày hôm sau đã đến Lão Long Lĩnh.\r\n\r\n    Qua Lão Long Lĩnh, đi thêm nửa ngày hành quân, có thể nhìn đến Phi Hồ.\r\n\r\n    Chỉ có điều hành quân gấp một ngày, quân tốt mỏi mệt không chịu nổi, một đám bụng đói kêu vang. Bồ Sát Thạch Gia Nô thấy quân Kim thật sự là đi không đặng, liền hạ lệnh hạ trại ở Lão Long Lĩnh.\r\n\r\n    Đêm đó, Lão Long Lĩnh nổi gió.\r\n\r\n    Bồ Sát Thạch Gia Nô cũng có chút buồn ngủ, liền lên giường nghỉ ngơi.\r\n\r\n    Nào biết ngủ thẳng đến nửa đêm, chợt nghe ba tiếng pháo hiệu vang lên, ngay sau đó là tiếng nổ rung trời, làm Bồ Sát Thạch Gia Nô từ trong giấc ngủ bừng tỉnh giấc.\r\n\r\n    Y cuống quít khoác áo đi ra, lớn tiếng hỏi đã xảy ra chuyện gì.\r\n\r\n    Có thân binh tiến đến báo cáo:\r\n\r\n    - Lang quân, có người Nam tập tích doanh trại địch?\r\n\r\n    Bồ Sát Thạch Gia Nô lập tức giận dữ:\r\n\r\n    - Ta không đi tìm bọn chúng phiền toái thì thôi, bọn chúng lại tự mình đi chịu chết.\r\n\r\n    Y không nói hai lời, xách thương lên ngựa.\r\n\r\n    Vừa mới chuẩn bị lao ra viên môn, lại nghe được những tiếng nổ mạnh ầm ầm liên tiếp.\r\n\r\n    Phương hướng viên môn ánh lửa ngút trời.\r\n\r\n    Một đội quân Tống giết Một đội quân Tống sát nhập viên môn, cầm đầu là hai viên quân Tống, một người giơ cao thương lớn, một người múa động song chùy, Hai người, giống như mãnh hổ xuống núi giết nhập vào đại doanh quân Kim như vào chỗ không người. Tướng Tống sử dụng song chùy kia cao thấp tung bay, không ai có thể ngăn cản, mà tướng Tống dùng thương thì mang theo một nhóm quân Tống, xông pha trong đại doanh quân Kim.\r\n\r\n    Trong tay thỉnh thoảng ném mạnh ra thiết cầu màu đen, khi rơi xuống thì phát ra tiếng nổ kịch liệt.\r\n\r\n    Từng đoàn từng đoàn ánh lửa lóe ra, mỗi một cái thiết cầu nổ tung, tất nhiên sẽ tạo thành thương vong thật lớn.\r\n\r\n    - Kia là vật gì?\r\n\r\n    Bồ Sát Thạch Gia Nô lập tức luống cuống tay chân.\r\n\r\n    Y không được tham gia trận chiến Khai Phong, nên không biết trong tay quân Tống có một loại hỏa khí tên là Chưởng Tâm Lôi, uy lực kinh người.\r\n\r\n    Trước đây, y cũng biết trên chiến trường quân Tống cũng từng sử dụng hỏa khí, nhưng y không thèm để ý.\r\n\r\n    Nhưng hiện tại xem ra, hỏa khí của quân Tống, thật sự là...\r\n\r\n    Đại doanh quân Kim hỗn loạn, quân Kim chạy trốn bốn phía, căn bản không có cơ hội tổ chức phản kích hữu hiệu.\r\n\r\n    Bồ Sát Thạch Gia Nô mắt thấy tình huống không ổn, vội thúc ngựa chạy đi.\r\n\r\n    - Lui lại lui lại.\r\n\r\n    Y rống lớn nói, suất lĩnh một đội thân binh từ sau doanh thoát đi.\r\n\r\n    Quân Tống có hỏa khí này, nói vậy bên phía Nạp Lạt A Lý Cổ cũng là dữ nhiều lành ít rồi.\r\n\r\n    Trong lòng Bồ Sát Thạch Gia Nô biết không thể ham chiến, thừa dịp loạn chạy ra sau đại doanh, chạy tới hướng Linh Tiên.\r\n\r\n    Chỉ có điều, không đợi y chạy đến mười dặm, liền gặp một đội quân Tống đón chặn.\r\n\r\n    Một viên đại tướng cầm đâu trong tay sử dụng song tiên.\r\n\r\n    Ở phía sau hắn là một đội quân Tống đã sớm xếp thành hàng chỉnh tề.\r\n\r\n    Một đội quân Tống như vậy mà muốn ngăn trở đường đi của ta ư?\r\n\r\n    Bồ Sát Thạch Gia Nô cười lạnh một tiếng, liền suất bộ phóng tới phía quân Tống. Khoảng cách với quân Tống khoảng trăm bước xa, đột nhiên viên tướng Tống cầm đầu phát ra mệnh lệnh, mấy trăm quân Tống trong tay cầm một vật hình dáng kỳ lạ, từ xa nhắm vào quân Kim.\r\n\r\n    Bồng bồng bồng...\r\n\r\n    Liên tiếp trầm đục, trước trận quân Tống tràn ngập mảnh khói nhẹ.\r\n\r\n    Từng nhánh tiễn hỏa gào thét bắn tới phía quân Kim trước nhất, quân Kim này bị hỏa tiễn bắn trúng, kêu thảm ngã quỵ dưới ngựa.\r\n\r\n    Hỏa tiễn xạ của quân Tống tốc độ rất nhanh, một vòng hỏa tiễn qua đi, lại một vòng hỏa tiễn nữa tới.\r\n\r\n    Bồ Sát Thạch Gia Nô vũ động thương lớn đón đỡ gạt chắn.\r\n\r\n    Đúng lúc này, từ trong làn khói lao ra một viên tướng Tống, song tiên múa tung, ập đến:\r\n\r\n    - Kim cẩu, Địch gia gia ta ở đây, còn không để mạng lại.\r\n\r\n    Tướng Tống kia trên mặt mang một mặt nạ quỷ màu đồng thau, ở trog ngọn lửa và khói càng thêm dữ tợn đáng sợ.\r\n\r\n    Bồ Sát Thạch Gia Nô giơ thương đón đỡ, không mấy hiệp, liền có chút chống đỡ không nổi.\r\n\r\n    Hán tử kia khí lực thật mạnh!\r\n\r\n    Bồ Sát Thạch Gia Nô không dám ham chiến, sau khi đánh ra một hư chiêu liền thúc ngựa chạy. Cùng lúc đó, quân Kim liều chết yểm hộ, mới có thể ngăn được tướng Tống kia. Bồ Sát Thạch Gia Nô từ trong loạn quân chạy trốn, vẫn chưa hoàn hồn, mang theo mấy chục thân binh tiếp tục lên phía bắc.\r\n\r\n    Người Nam giảo quyệt, sử dụng hỏa khí như thế!\r\n\r\n    Không được, nhất định phải mau chóng báo cho Đại Lang quân biết, để hắn đề phòng nhiều hơn.\r\n\r\n    Nghĩ thầm trong lòng, Bồ Sát Thạch Gia Nô không ngừng thúc giục chiến mã tăng thêm tốc độ. Phía trước, có một con sông nhỏ sớm đã kết băng.\r\n\r\n    Bồ Sát Thạch Gia Nô mang theo thân binh vượt qua sông nhỏ, lúc này mới ghìm chặt ngựa lại.\r\n\r\n    Phía sau, tiếng kêu đã mơ hồ không rõ, nghĩ chắc quân Tống, cũng đã đình chỉ truy kích...\r\n\r\n    - Nguy hiểm thật!\r\n\r\n    Bồ Sát Thạch Gia Nô nuốt nhổ nước miếng, thở dốc một hơi đang định hạ lệnh tiếp tục chạy đi, lại nghe được ngay phía trước tiếng lục lạc ngựa reo.\r\n\r\n    Lộc cộc lộc cộc\r\n\r\n    Một đội mã quân từ trong rừng lao ra.\r\n\r\n    Một viên đại tướng cầm đầu dùng giọng Nữ Chân lớn tiếng la lên:\r\n\r\n    - Lang quân, đừng vội kinh hoảng, Ngọc Doãn tới rồi!\r\n\r\n    Bồ Sát Thạch Gia Nô lập tức bối rối!\r\n\r\n    Đây là một lộ viên binh ư?\r\n\r\n    Không đúng, Ngọc Doãn!\r\n\r\n    Cái tên này nghe sao quen tai vậy?\r\n\r\n    Nghĩ đến đây, Bồ Sát Thạch Gia Nô giật nảy mình...Ngọc Doãn, đó chẳng phải là chủ tướng của Thân quân Thái Tử sao?\r\n\r\n    Sao hắn lại ở chỗ này?\r\n\r\n    Bồ Sát Thạch Gia Nô kịp phản ứng, vội giơ thương muốn ứng chiến.\r\n\r\n    Nhưng, Ngọc Doãn đao nhanh ngựa nhanh, theo một tiếng hí dài của Ám Kim, giống như một tia chớp trong chớp mắt đã lao tới trước mặt Bồ Sát Thạch Gia Nô. Ngọc Doãn ở trên ngựa, cũng không nói lời vô nghĩa, đứng dậy, Hổ Xuất trường đao giơ lên cao, chiếu Bồ Sát Thạch Gia Nô, hung hăng bổ chém xuống. Một đao kia mang theo trận gió, xé rách không khí.\r\n\r\n    Bồ Sát Thạch Gia Nô muốn phong chắn, đã không còn kịp rồi...\r\n\r\n    - Mệnh ta xong rồi!\r\n\r\n    <\/div>","title":"Chương 497. Tình thế hỗn loạn Mạc Bắc (8)"}