{"text":"﻿    Chương 442. Đại thắng ở Trần Kiều mưa gió nổi lên (5)\r\n\r\n    <\/div>\r\n\r\n    Sự lo lắng ở trong lòng của Ngọc Doãn càng lúc càng lớn!\r\n\r\n    Đặc biệt là những cảnh tượng xuất hiện trong lúc hôn mê kia, quả là đã đem đến cho hắn một chấn động không hiểu nổi.\r\n\r\n    Những điều đã xuất hiện trong cảnh tối tăm kia có lẽ là chỉ ra sự sỉ nhục của Tĩnh Khang trong lịch sử đã trở lại như cũ. Yến Nô xuất gia làm ni, là một người bảo vệ ở ngõ Quan Âm, dốc sức chiến đấu cho đến chết; Triệu Kham bị Hán gian bán đứng, trở thành tù nhân, lưu vong Bắc quốc, bặt vô âm tín.\r\n\r\n    Lầu Phong Nhạc lửa cháy hừng hực.\r\n\r\n    Thành Khai Phong phồn thịnh trong trận nạn tai kia biến thành một đống đổ nát...\r\n\r\n    Ngọc Doãn biết, nếu như hắn muốn thay đổi lịch sử, những việc làm hiện nay vẫn còn chưa đủ. Hắn cần phải cố gắng nhiều hơn nữa, cần quyền thế lớn hơn nữa, cũng chỉ có như vậy hắn mới có thể gây ra sự thay đổi lớn hơn nữa, thậm chí là xoay chuyển hoàn toàn thế cục của Đại Tống.\r\n\r\n    Tiền, tiền, tiền!\r\n\r\n    Đại Tống không thiếu tiền, nhưng không liên quan tới Ngọc Doãn.\r\n\r\n    Hắn muốn đem Thân quân Thái Tử tạo thành một đội quân thép, cho nên tiền cần phải thêm gấp đôi mới chống đỡ nổi.\r\n\r\n    Vì thế, hắn nhất định phải đoàn kết nhiều người nữa, từng bước ở trên triều đình tập hợp lại thành một lực lượng, sau cùng giành được quyền lên tiếng.\r\n\r\n    Đương nhiên đó cũng không phải là một chuyện dễ dàng gì!\r\n\r\n    Liễu Thanh cũng như Lê Đại Ẩn sau khi nghe xong kế hoạch của Ngọc Doãn, đầu tiên là khiếp sợ, rồi sau đó mừng như điên một trận.\r\n\r\n    Mạc Bắc, đối với Liễu Thanh và Lê Đại Ẩn mà nói, vẫn vô cùng hấp dẫn như trước.\r\n\r\n    Lúc trước Liễu Thanh đã từng đi qua một lần, tiền lời rất nhiều. Nhưng sau lần đó Ngọc Doãn đã đóng cửa thương lộ Mạc Bắc, mặc dù Liễu Thanh đã từng tự mình cố gắng liên lạc với Nhâm lão công nhưng không được đáp lại. Liễu Thanh biết, có thể sử dụng người của Nhâm lão công chỉ sợ chỉ có Ngọc Doãn. Sâu trong nội tâm vẫn từng vì vậy mà tiếc nuối, mà nay Ngọc Doãn chủ động nhắc tới, trong lòng của Liễu Thanh sao lại không thể không kích động cho được?\r\n\r\n    - Nhưng kiện hàng hóa lớn đi qua Hà Đông sợ sẽ không được dễ dàng.\r\n\r\n    Lê Đại Ẩn trái lại rất bình tĩnh, trầm giọng nói:\r\n\r\n    - Tiểu nhân nghe nói, an ninh ở Hà Đông có chút hỗn loạn, trộm cướp hoành hành, lại cấu kết lẫn nhau, khó mà đối phó. Hơn nữa, muốn khai thông thương lộ Mạc Bắc, cần phải khai thông từng khâu, trong chuyện này...\r\n\r\n    - Ngũ Nguyên của họ Diêu. Nghĩ như thế nào?\r\n\r\n    - À?\r\n\r\n    Ngọc Doãn khẽ mỉm cười:\r\n\r\n    - Diêu Bình Trọng thiếu ta một ân tình, cha của hắn chính là Chế Trí Sử Hà Đông. Về phía quan trên, tự ta sẽ xử lý. Hơn nữa, chuyện này đối với tất cả mọi người đều có lợi, có lẽ Diêu Cổ cũng không quá mức từ chối.\r\n\r\n    Về phần trộm cướp ở Hà Đông cũng không cần phải lo lắng.\r\n\r\n    Ta có quen một người bạn, đối với lục lâm ở Hà Đông, Hà Bắc rất có danh vọng, có thể nhờ hắn ra mặt, chắc cũng không quá khó khăn.\r\n\r\n    Lê Đại Ẩn và Liễu Thanh nhìn nhau, không khỏi âm thầm kinh hãi.\r\n\r\n    Ngọc Doãn hiện nay, thật là một nhân vật qua lại cả hai bên hắc bạch. Thậm chí ngay cả phía Hà Đông cũng có thể khai thông được một phần sao?\r\n\r\n    Liễu Thanh nói:\r\n\r\n    - Nếu viên ngoại đã nắm chắc việc này, tiểu nhân sao có thể chối từ.\r\n\r\n    Viên ngoại yên tâm, nhiều nhất là mười ngày là có ngay kế hoạch...Chỉ có điều thương lộ Mạc Bắc này còn cần người chuyên môn xử lý. Không biết viên ngoại đã chọn người thích hợp chưa?\r\n\r\n    Ngọc Doãn lắc đầu:\r\n\r\n    - Chuyện này cứ do Liễu đại quan nhân xử lý đi.\r\n\r\n    Trong mắt Lê Đại Ẩn lộ ra vẻ hâm mộ, nhìn Liễu Thanh, âm thầm hâm mộ không ngừng.\r\n\r\n    Y cũng muốn nhận được chuyện này, nhưng vì đối với Mạc Bắc hoàn toàn không biết gì cả, đương nhiên cũng không có biện pháp nào. Bất quá y rất tin tưởng, dựa vào mối quan hệ giữa y và Liễu Thanh, nếu như thương lộ ở Mạc Bắc khai thông, thì sẽ cùng chia sớt chén cơm với y. Xem ra, quả thật là lúc trước đã khinh thường Ngọc Doãn. Ngọc Doãn hiện nay đang mạnh mẽ quật khởi, sau lưng có Thái Tử chống đỡ, Lê gia cần phải kéo gần hơn nữa mối quan hệ với Ngọc Doãn.\r\n\r\n    Trong lòng của Lê Đại Ẩn đã bắt đầu tính toán...\r\n\r\n    ++++++++++++++++++++++++++++++++++++++++++++++++++ ++++++\r\n\r\n    Thấm thoát đã sang tháng ba.\r\n\r\n    Bụng của Yến Nô đã lộ rõ, việc đi lại bắt đầu có chút bất tiện.\r\n\r\n    Ở ngoài thì ồn ào náo động không ngừng, trái lại Ngọc Doãn thì lại âm thầm chính thức nạp Dương Kim Liên làm thiếp, hưởng thụ cuộc sống gia đình mỹ mãn.\r\n\r\n    Được sự điều trị của An Đạo Toàn, thân thể của Ngọc Doãn mỗi ngày một khá hơn.\r\n\r\n    Vốn Ngọc Doãn đại chiến lần này, huyết khí bị hao tổn rất nặng. Theo lý mà nói thì không thể khôi phục nhanh chóng như vậy. Nhưng không ai nghĩ đến, Trần Hi Chân đã xuất gia làm tăng ở Thiếu Lâm tự lại phái người đưa tới một Đại Hoàn đan, giúp cho cơ thể Ngọc Doãn có thể bình phục nhanh chóng. Theo An Đạo Toàn nói, Đại Hoàn đan này là thánh dược chữa thương của Thiếu Lâm tự cực kỳ quý hiếm, có thể cường tráng gân cốt, bổ sung huyết khí, đối với người tập võ mà nói có lợi rất lớn. Trần Hi Chân cầu xin rất lâu mới có được viên Đại Hoàn đan này. Cùng với Đại Hoàn đan đưa đến tay Ngọc Doãn còn có hai quyển kinh Dịch Cân và Tẩy Tủy bí tàng của Thiếu Lâm tự.\r\n\r\n    Người đến đưa thuốc chính là Tề Long Đằng.\r\n\r\n    - Sư thúc bảo cho ta chuyển lời đến viên ngoại, phải cẩn thận với Shan Man Thiện Ứng.\r\n\r\n    - Hả?\r\n\r\n    - Shan Man Thiện Ứng không phải là người lương thiện, vả lại tinh thông phép âm sát, đấu pháp lại quái dị.\r\n\r\n    Lần này viên ngoại tạo được danh tiếng lẫy lừng, chỉ sợ sẽ khiến cho người Nữ Chân căm giận. Nếu như không cẩn thận, Shan Man Thiện Ứng sẽ đến ám sát Tiểu Ất, cho nên sư thúc bảo ta chuyển lời đến viên ngoại, nhất định không thể để việc luyện tập bị đình trệ tránh cho đến lúc đó bị Thiện Ứng làm hại.\r\n\r\n    Dịch Cân kinh!\r\n\r\n    Tẩy Tủy Kinh!\r\n\r\n    Đây là hai đại thánh điển võ học của Thiếu Lâm tự, Trần Hi Chân lại tặng cả hai cho Ngọc Doãn.\r\n\r\n    Ngọc Doãn trầm ngâm một lát, nói với Tề Long Đằng:\r\n\r\n    - Nhờ Đại Lang chuyển lời lại với sư thúc, hảo ý của sư thúc, Tiểu Ất xin nhận.\r\n\r\n    Nhưng không biết Tiểu Ất có thể bái nhập làm môn hạ Thiếu Lâm, làm tục gia đệ tử có được không? Nếu như sư thúc đồng ý, Tiểu Ất có thể đứng ra làm một nơi hương khói cho Thiếu Lâm. Thứ nhất có thể tăng cường Phật pháp, thứ hai cũng có thể phối hợp lẫn nhau nhiều hơn.\r\n\r\n    Võ công khắp thiên hạ đều xuất phát từ Thiếu Lâm!\r\n\r\n    Điều này ở hậu thế, có thể nói ai ai cũng biết.\r\n\r\n    Tuy rằng vị Thích CEO kia đem Thiếu Lâm tự kinh doanh quả thật là tràn đầy hơi tiền, nhưng không thể không thừa nhận, cũng thực sự mở rộng sự ảnh hưởng của Thiếu Lâm tự. Lúc này Tung Sơn Thiếu Lâm tự còn chưa có cái loại hơi tiền vị này. Trong chùa số võ tăng không ít, nếu như có thể mời chào được một vài cao thủ đến, vậy là đã được bảo đảm. Ngọc Doãn hiện giờ thật sự là rất cần nhân sự rồi.\r\n\r\n    Thật ra Tề Long Đằng cũng không có nghĩ nhiều như Ngọc Doãn vậy, sau khi nghe thế liền đáp:\r\n\r\n    - Việc này còn cần phải trở về thảo luận với sư thúc.\r\n\r\n    - Vậy thì Tiểu Ất sẽ kính đợi tin lành.\r\n\r\n    Sau khi tiễn Tề Long Đằng, Ngọc Doãn theo sự chỉ bảo của An Đạo Toàn ăn vào Đại Hoàn đan.\r\n\r\n    Lại nói tiếp, thương thế của hắn so với bọn người của Cao Sủng, Dương Tái Hưng nặng hơn nhiều. Nào ngờ sau khi ăn xong Đại Hoàn đan lại bình phục trước hơn hai người Cao Sủng làm cho hai người Cao, Dương ganh tị mãi không thôi. Nhưng đây là cơ duyên có cầu cũng cầu không được...\r\n\r\n    Trong tháng ba, Thân quân Thái Tử chính thức bắt đầu tổ chức lại.\r\n\r\n    Năm nghìn binh mã đã bổ sung đầy đủ, dưới sự chỉ huy của Trương Khởi đã bắt đầu huấn luyện.\r\n\r\n    Mới ngày mười tháng ba, Trực Long Đồ Các Đại học sĩ Chu Quế Nạp thay mặt Hoàng hậu Chu Liễn, đem một lá cờ lớn có thêu bốn chữ ' Thân quân Thái Tử ' đưa tới Chư Suất Phủ, cũng đánh dấu việc Thân quân Thái Tử chính thức được thành lập. Thân quân Thái Tử không chịu sự quản lí của Xu Mật Viện mà chỉ chịu sự điều động của Đông cung.\r\n\r\n    Chu Quế Nạp sau khi giao cờ rồi liền ra hiệu cho Ngọc Doãn là có chuyện muốn nói với hắn.\r\n\r\n    Ngọc Doãn hiểu rõ ý của Chu Quế Nạp, dẫn y tới phòng bên cạnh, ra lệnh cho hai người Hà Nguyên Khánh và Địch Lôi ở bên ngoài xem chừng.\r\n\r\n    - Quốc trượng, có phải là Hoàng thượng còn dặn bảo điều gì hay không?\r\n\r\n    Chu Quế Nạp ngồi xuống, trầm ngâm một lát rồi đột nhiên đặt câu hỏi:\r\n\r\n    - Tiểu Ất. Ta hỏi ngươi...Lúc trước Hoàng thượng muốn phong cho Khang Vương chức Binh mã Đại nguyên soái Hà Bắc, có phải ngươi đã nói với Thái Tử làm cho Thái Tử khuyên can việc này?\r\n\r\n    - Việc này...\r\n\r\n    Ngọc Doãn lập tức ngây ngẩn cả người, sau một lúc cũng nói không ra lời.\r\n\r\n    Việc này, quả thật là trước kia hắn đã cản trở, chỉ có điều xảy ra đã mấy tháng, suýt nữa hắn đã quên chuyện này.\r\n\r\n    Bây giờ Chu Quế Nạp đột nhiên nhắc tới, khiến trong lòng Ngọc Doãn có chút sợ hãi. Hắn không biết Chu Quế Nạp hỏi chuyện này rốt cuộc là có ý gì?\r\n\r\n    Tuy nhiên sau khi do dự một chút, hắn vẫn lấy hết can đảm gật đầu.\r\n\r\n    - Vậy ngươi vì sao phải cản trở việc này?\r\n\r\n    Ngọc Doãn trầm mặc thật lâu sau, mới hạ giọng nói:\r\n\r\n    - Từ xưa đến nay Phiên Vương nắm quyền thế nào cũng xảy ra tai họa.\r\n\r\n    Năm đó Hán Cao Tổ cho rằng phân đất phong hầu cho con cháu là có thể ổn định được Đại Hán. Kết quả là bảy nước làm loạn, suýt nữa khiến cho Cảnh Đế mất hết thể diện; Còn Tây Tấn, cũng là do Phiên Vương nắm quyền, kết quả là chiến tranh liên miên khiến cho Tây Tấn nhanh chóng bại vong. Mà Đại Tống ta hiện nay bốn phía đều là địch, nếu như Phiên Vương nắm được binh quyền, sợ là sẽ phát sinh tai họa. Tiểu nhân cho là, Thái Tổ trước kia tước bỏ thuộc địa cũng là xuất phát từ mục đích này. Khang Vương tuổi còn quá trẻ, nếu như nắm giữ binh quyền lâu dài, khó tránh khỏi việc nảy sinh dã tâm, không phải là phúc của Đại Tống ta.\r\n\r\n    Chu Quế Nạp không nói gì, chỉ chăm chú nhìn Ngọc Doãn.\r\n\r\n    Thật lâu sau, ông ta đột nhiên nói:\r\n\r\n    - Hiện giờ phủ Binh mã Nguyên soái của Hà Bắc đã xây dựng xong rồi, Hoàng Tiềm Thiện, Trương Sở, Lưu Hạo cùng với Trương Khác làm phó soái, nhưng việc chọn ai làm Nguyên soái đến nay vẫn chưa xác định. Không biết đối với việc này Tiểu Ất có ý kiến gì không?\r\n\r\n    Ngọc Doãn nghi hoặc nhìn Chu Quế Nạp, có chút không hiểu ý của Chu Quế Nạp.\r\n\r\n    Loại sự việc này, dường như không nên hỏi ý kiến của hắn mới phải chứ...\r\n\r\n    - Việc này...\r\n\r\n    - Tiểu Ất cứ nói không cần phải e ngại.\r\n\r\n    Thật ra trong lòng của Hoàng thượng cũng có chọn một người, chỉ có điều vẫn chưa quyết định.\r\n\r\n    Ngọc Doãn gãi gãi đầu, trầm ngâm sau một lúc lâu mới hạ giọng nói:\r\n\r\n    - Nếu nói là chọn người, quả thật là Tiểu Ất cũng không nghĩ ra người thích hợp.\r\n\r\n    Tuy nhiên, Hà Bắc quan hệ trọng đại, việc chọn người làm Binh mã đại nguyên soái, cần phải là người có thể làm cho Hoàng thượng yên tâm, cũng có thể là người đảm nhiệm được. Nhất thiết không thể lại dùng bè đảng của Quách Dược Sư, lại còn phải chọn một tâm phúc cho phủ Nguyên soái, mới xem là thích hợp nhất.\r\n\r\n    Hắn nói nửa ngày, cũng cũng không nói đến người được chọn.\r\n\r\n    Tuy nhiên nhìn qua bộ dạng của Chu Quế Nạp, dường như đối với câu trả lời của hắn, vô cùng hài lòng.\r\n\r\n    - Đúng rồi, ta nghe nói Chư Suất Phủ của ngươi còn thiếu một Trưởng sử?\r\n\r\n    - Việc này...\r\n\r\n    Trưởng sử Chư Suất Phủ, vốn là do Chu Mộng Thuyết đảm nhiệm.\r\n\r\n    Bất quá lần này cũng coi như y hộ giá có công, cho nên được phong làm Thái Tử xá nhân, do Chư Suất Phủ điều động. Vốn Trần Đông là đối tượng tốt nhất, nhưng bởi vì thân thể phải ở nhà nghỉ ngơi cho nên Trưởng sử Chư Suất Phủ này và hai chức vụ Chủ bộ đành để trống. Ngọc Doãn vốn định đợi khi cơ thể Trần Đông tốt lên sẽ để cho y ngồi lên. Nào ngờ đâu Chu Quế Nạp lại chủ động đề cập đến chuyện này, khiến hắn trong lúc nhất thời, cũng không biết trong miệng của Chu Quế Nạp rốt cuộc là bán thuốc gì đây.\r\n\r\n    - Trưởng sử Thân quân Thái Tử, là cận thần của Thái Tử, nhất định phải có một người thích đáng đảm đương.\r\n\r\n    Ta thực sự không phải nói là Trần Đông không thích hợp, trên thực tế, ta vẫn cho là Trần Đông làm xá nhân còn có thể, nhưng làm Trưởng sử thì không đủ.\r\n\r\n    Không dấu Tiểu Ất, thật ra chỗ ta có chọn một người.\r\n\r\n    Người này là xuất thân tiến sĩ Trung Minh Pháp khoa, được phong chức Huyện thừa An Lục. Lần này y dẫn binh Cần vương, cũng tới Khai Phong. Ta thấy y có chút tài cán nên không muốn để y về lại An Lục. Chỉ có điều hiện nay người ở các bộ phận đều đủ cả, ta cũng không thể an bày. Nghĩ tới nghĩ lui, liền nghĩ tới Tiểu Ất, nhưng lại không biết ở bên này của Tiểu Ất có tiếp nhận người này hay không?\r\n\r\n    Ta biết ngay!\r\n\r\n    Thân quân Thái Tử đi theo bên cạnh Thái Tử, Chu Quế Nạp sao không thể bố trí người của mình vào chứ?\r\n\r\n    Cũng may, Ngọc Doãn đã sớm chuẩn bị tâm lý, vì thế liền hỏi:\r\n\r\n    - Không biết người Quốc trượng tiến cử tên là gì?\r\n\r\n    Chu Quế Nạp cười nói:\r\n\r\n    - Người này tên là Trần Quy, tự là Nguyên Tắc, là người Mật Châu An Khâu.!\r\n\r\n    <\/div>","title":"Chương 442. Đại thắng ở Trần Kiều mưa gió nổi lên (5)"}