{"text":"﻿    Chương 522: Một đêm thật dài. (1)\r\n\r\n    <\/div>\r\n\r\n    Triệu Thúc Hướng!\r\n\r\n    Đây là một nhân vật trước đây hoàn toàn không có trong kế hoạch của hắn. Bây giờ đột nhiên xuất hiện khiến cho Ngọc Doãn có cảm giác không kịp để phòng.\r\n\r\n    Hắn suy nghĩ thật lâu rồi mới quyết định. Tới giờ Thìn, Lư Chi Sĩ vội vàng đánh xe tới cửa. Ngọc Doãn nhanh chóng lên xe rồi bảo y đánh xe tới Khai Bảo tự.\r\n\r\n    Cao Nghiêu Khánh đã hẹn hộ hắn gặp Chu Huyến nhau tại Khai Bảo Tự.\r\n\r\n    Vốn Ngọc Doãn định gặp mặt Chu Huyến sau rồi mới quyết định khi nào tiếp xúc với Triệu Kham. Nhưng hiện tại xem ra phải trước tiên. Hắn nhất định phải nhanh chóng liên lạc được với Triệu Kham rồi sau đó mới có thể quang minh chính đại xuất hiện trước mặt mọi người.\r\n\r\n    Đúng rồi, Dư Lê Yến cũng nhắc tới tầm quan trọng của Thái Tử.\r\n\r\n    Theo như hắn đoán thì tấu kinh của thái Tử chỉ sợ đã được ở Xu Mật viện. Chỉ cần để cho Triệu Kham ra mặt, thúc giục Xu Mật viện quyết định. Một ngày thái tử còn chưa trở lạ, Ngọc Doãn luôn cảm thấy lo lắng.\r\n\r\n    - Tiểu Ất! Vừa mới nhận được tin, trấn Lan Kiều hôm qua xẩy ra bạo loạn.\r\n\r\n    Khi Ngọc Doãn đi vào trong Khai Bảo tự, Chu Huyến vẫn chưa tới nhưng Cao Nghiêu Khánh thì tới trước. Vừa thấy Ngọc Doãn, y liền vội vàng đi tới, nói nhỏ:\r\n\r\n    - Tối qua, Trương Bá Phấn đã phụng lệnh dẫn bộ binh thị vệ của hôn quân tới dẹp loạn trấn Mã Lan Kiều. Có điều theo Xu Mật Viện trình báo thì bạo loạn ở đó có quy mô quá rộng, dường như có tới mấy vạn người, đang vây công Yên Lăng. Trương Bá Phấn dẫn quân xuất phát, quan gia lại lệnh cho Diêu Bình Trọng dẫn mã quân thị vệ tới đóng ở trấn Lô Quán. Nhị Thập Lục lang vì chuyện này có lẽ phải tới muộn một chút, tiểu Ất đừng có phiền lòng.\r\n\r\n    Bạo loạn trấn Hoa Mã Lan Kiều?\r\n\r\n    Ngọc Doãn thật sự không nhớ rõ lắm vào những năm cuối thời Bắc Tống có xảy ra cuộc bạo loạn nào như vậy không.\r\n\r\n    Từ sau khi Huy Tông đăng cơ, dân thời Bắc Tống khởi nghĩa liên tiếp, bao gồm cả Tống Giáng cũng ở trong số đó. Nhưng vấn đề là bạo loạn trấn Mã Lan Kiều thật sự trùng hợp quá mức. Thời gian bạo loạn của nó vừa đúng vào thời điểm tuyệt vời nhất khiến cho Ngọc Doãn phải tự đặt câu hỏi.\r\n\r\n    - Nha nội có biết trấn Mã Lan Kiều vì sao mà nổi loạn không?\r\n\r\n    - Cái này cũng không rõ lắm. Hình như là do dân lưu vong gây loạn. Quan phủ địa phương không xử lý kịp cho nên mới tạo thành nổi loạn.\r\n\r\n    Sắc mặt của Cao Nghiêu Khánh hết sức thoải mái, cười nói:\r\n\r\n    - Tiểu Ất không phải lo lắng! Một chút dân đó cũng không làm được gì quá lớn đâu. Có Trương Bá Phấn và Diêu Bình Trọng tới đó dẹp loạn, chắc chắn sẽ bình định sớm thôi. Không cần phải quá lo lắng.\r\n\r\n    Đó cũng là một lý. Trương Bá Phấn hay Diêu Bình Trọng đều là tướng sau này. Nếu xét về năng lực thì hai người cũng đều không phải là kém. Cho dù trong lịch sử Diêu Bình Trọng đánh lén Mưu Đà cương thất bại phải chạy vào trong núi sâu nhưng đúng là không phải kẻ đầu đường xó chợ. Cả hai người đó đều trải qua cả trăm trận chiến nắm trong tay bộ quân và mã quân trong đám thị vệ của hôn quân. Tất cả đều trải qua trận chiến Khai Phong nên không phải là cánh quân mà đám dân nổi loạn tay không tấc sắt có thể cản được. Nhưng không biết tại sao Ngọc Doãn vẫn cảm thấy không yên tâm lắm.\r\n\r\n    Sau khi nói chuyện phiếm với Cao Nghiêu Khánh ở Khai Bảo tự một lát, Chu Huyến mới tới. Thấy Ngọc Doãn, Chu Huyến cũng giật mình:\r\n\r\n    - Tiểu Ất! Sao ngươi lại quay về?\r\n\r\n    Gã tiến tới nắm lấy cánh tay của Ngọc Doãn:\r\n\r\n    - Thư của ngươi hôm qua ta đã đưa tới Đông Cung, có lẽ nếu tiểu ca muốn gọi ngươi về kinh thì cũng mấy ngày mới có thể đến. Nếu bây giờ ngươi trở về mà chưa nhận lệnh, bị người ta phát hiện thì đúng là rước lấy họa. Nhân lúc mọi người còn chưa phát hiện ra hành tung của ngươi, tiểu Ất nhanh chóng rời khỏi đây mới được.\r\n\r\n    Chu Huyến nói không hề khách khí thậm chí còn hết sức quan tâm. Ngọc Doãn cảm thấy ấm áp vỗ vỗ cánh tay của Chu Huyến mà nói nhỏ:\r\n\r\n    - Ta muốn gặp tiểu ca.\r\n\r\n    - Cái gì?\r\n\r\n    - Lúc trước ta nhận được tin nói quân giặc có mưu đồ bất lợi đối với quan gia. Cho nên ta mới nhân đêm tối chạy về. Tuy nhiên khi trở lại phủ Khai Phong ta mới phát hiện tình hình lại càng không ổn...ta muốn mời Nhị Thập Tam Lang thay tả chuyển lời tới tiểu ca. Nói ta có chuyện vô cùng khẩn cấp phải báo cho tiểu Ca biết, xin hắn nghĩ cách gặp ta một lúc có được không?\r\n\r\n    Chu Huyến im lặng. Cao Nghiêu Khánh đứng bên nổi giận nói:\r\n\r\n    - Nhị Thập Tam Lang cũng thật khó khăn. Chẳng qua là mời ngươi bẩm cho một chuyện có gì phải ấp úng như vậy?\r\n\r\n    Chu Huyến nghe vậy chỉ biết cười khổ.\r\n\r\n    - Sao Nha nội lại nói vậy? Ta đâu phải là người không có nghĩ khí? Không phải ta không muốn bẩm cho tiểu Ất mà là vì không thể gặp tiểu ca...Quan gia đang chuẩn bị cho ngày mùng hai tháng hai tới tế trời tại Vu Đài Sơn. Tiểu ca cùng với bệ hạ bắt đầu ăn chay từ ba ngày trước. Đừng nói là ta, cho dù Thập bát tỷ cũng khó mà gặp.\r\n\r\n    “Mùng hai tháng hai, lại là mùng hai tháng hai.” Ngọc Doãn nghe thấy vậy thì nhíu mày, trầm tư.\r\n\r\n    Triều Hoàn tế trời vào ngày mùng hai tháng hai đúng là chuyện lớn. Triệu Kham thân là thái tử ăn chay cũng là chuyện hợp lý nhưng lại làm hỏng chuyện lớn của Ngọc Doãn.\r\n\r\n    - Nếu nói vậy thì Thập Tam Tỷ vẫn có thể gặp thái tử?\r\n\r\n    Chu Huyến nói:\r\n\r\n    - Thập Tam tỷ có thể tự do ra vào cung cấm nên có thể gặp. Có điều tỷ ấy cũng không thể thường xuyên ra vào cung. Hôm qua thư của tiểu Ất được đưa vò cũng là do công của Thập Tam tỷ.\r\n\r\n    Ngọc Doãn trầm mặc. Hắn không biết phải giải thích cho Chu Huyến thế nào nên nhất thời do dự. Sau một lúc, hắn liền lên tiếng hỏi nhỏ:\r\n\r\n    - Nha Nội! Vương nương tử hiện nay đang ở đâu?\r\n\r\n    - Vương nương tử vẫn đang ở nhà, thật ra không có chuyện gì.\r\n\r\n    - Nha nội lập tức đi bảo Thập Tam Lang nghĩ cách liên lạc với Vương nương tử, lệnh cho nàng vào trong cung bảo vệ.\r\n\r\n    - A?\r\n\r\n    - Lệnh cho nàng...ở lại trong cung của Nhu Phúc Đế Cơ.\r\n\r\n    Sau khi Vương Yến Ca và Cao Sủng thành thân liền không ở lại bên cạnh Triệu Đa Phúc nữa.\r\n\r\n    Nguyên nhân thì có rất nhiều. Gần nhất là nàng không muốn tiếp tục ở lại trong cung vì cảm thấy bị trói buộc quá nhiều. Thứ hai trong trận chiến Trần Kiều, Vương Yến ca theo Triệu Đa Phúc dẫn Triệu Kham chạy tới Trần Kiều suýt nữa ảnh hưởng tới tính mạng. Sau đó mặc dù Triệu Hoàn không hỏi tội Vương Yến Ca nhưng cũng có sự bất mãn. Ý của Chu Liễn cũng không muốn Vương Yến Ca ở trong cung cấm...Có một con cọp cái với võ nghệ cao cường ở trong đó có trời mới biết được Triệu Đa Phúc sẽ gặp phải tai họa thế nào. Thật sự khó mà khiến cho người ta cảm thấy yên lòng.\r\n\r\n    Theo lý mà nói thì thái tử ở trong cung hết sức an toàn. Nhưng Ngọc Doãn lại có cảm giác cho dù trong cung cũng có nguy hiểm xảy ra. Vương Yến Ca võ nghệ cao cường, mà Triệu Đa Phúc sau trận chiến Trần Kiều cũng trưởng thành hơn rất nhiều. Cả hai người ở cùng với nhau ít nhất thì cũng thêm sự bảo đảm.\r\n\r\n    Có điều nếu chỉ một mình Vương Yến Ca thì có lẽ còn chưa đủ. Sau khi suy nghĩ một lúc Ngọc Doãn lại nói:\r\n\r\n    - Mặt khác lệnh cho hai người Lý Tiểu Thúy vào trong thành ta có chuyện phân phó.\r\n\r\n    “Lý Tiểu Thúy tinh thông dùng độc và ám khí với khả năng quỷ thần khó lường. Để cho nàng vào trong cung cũng thêm sự bảo đảm. Có điều Vương Yến Ca vào trong cung cấm còn dễ nhưng Lý Tiểu Thúy vào trong cung thì cần phải có người giúp đỡ. Để Chu Huyến đưa Lý Tiểu Thúy vào cung chỉ sợ hơi khó.”\r\n\r\n    Ngọc Doãn trầm ngâm một lúc rồi đột nhiên hỏi:\r\n\r\n    - Mậu Đức Đế Cơ hiện nay còn khỏe không?\r\n\r\n    Chu Huyến lặng đi một chút rồi nói đầy kinh ngạc:\r\n\r\n    - Tiểu Ất không biết hay sao?\r\n\r\n    - Ta biết cái gì?\r\n\r\n    - Mậu Đức Đế Cơ đã xuất gia vào mấy tháng trước.\r\n\r\n    - Cái gì?\r\n\r\n    Chuyện này đúng là hoàn toàn nằm ngoài ý định của Ngọc Doãn. Mậu Đức Đế cơ Triệu Phúc Kim đang yên đang lành tại sao lại xuất gia?\r\n\r\n    Chu Huyến nói:\r\n\r\n    - Sau chuyện thái tử, quan gia từng có ý để Mậu Đức Đế Cơ hồi cung. Nhưng Đế Cơ lại không chịu, thậm chí có mấy lần tranh chấp với quan gia. Đầu mùa đông năm ngoái, có thể do quan gia bức nhiều quá cho nên dưới cơn nóng giận Đế Cơ liền xuất gia. Quan gia đối với việc này cũng rất tức cho nên không để ý tới chuyện của Đế Cơ.\r\n\r\n    Thời Bắc Tống, người phụ nữ mặc dù chịu nhiều quy định nhưng tổng thể vẫn coi là tự do. Ngay như chuyện phụ nữ tái giá cũng là điều bình thường. Trượng phu chết, tái giá với người khác, không hề có ai nhắc tới cái tam tòng tứ đức. Năm đó Triệu Phúc Kim được gả cho Thái tử cũng là một cái hôn nhân chính trị. Nàng và thái tử không có con nối dõi. Chắc là Triệu Hoàn định dùng hôn nhân của Triệu Phúc Kim làm một cái trao đổi chính trị khiến cho nàng nổi giận, xuất gia làm ni cô, trở mặt với Triệu Hoàn.\r\n\r\n    Chuyện trong hoàng cung hết sức dơ bản. Thân là người của hoàng thất cho dù được thừa hưởng vinh hoa phú quý nhưng có rất nhiều chuyện không thể theo ý mình.\r\n\r\n    Có điều có thể làm như Triệu Phúc kim xuất gia làm ni cô thì từ khi Đại Tống khai quốc tới nay cũng là lần đầu tiên.\r\n\r\n    Trong đầu Ngọc Doãn chợt nhớ tới gương mặt xinh xắn mà thở dài một tiếng.\r\n\r\n    - Đế Cơ xuất gia ở đâu?\r\n\r\n    Ánh mắt của Chu Huyến có chút quái dị khi thấy Ngọc Doãn có phần luống cuống.\r\n\r\n    - Nhị Thập Lục Lang nhìn ta như vậy là sao? Từ năm ngoái khi ta rời kinh rất bận việc quân. Sau khi tới Yến Sơn liên tục ác chiến với quân giặc cho nên chuyện trong kinh ta cũng không rõ lắm. Chẳng lẽ chuyện Đế Cơ xuất gia lại có liên quan tới ta?\r\n\r\n    Chu Huyến nở nụ cười.\r\n\r\n    - Đế Cơ xuất gia ở ngay viện Quan Âm.\r\n\r\n    - Cái gì?\r\n\r\n    Không chỉ Ngọc Doãn giật mình mà ngay cả Cao Nghiêu Khánh cũng cảm thấy có gì khác thường.\r\n\r\n    Bên trong phủ khai phong có rất nhiều chùa miếu. Mặc dù không thể sánh được với bốn trăm tám mươi chùa của Nam triều nhưng lớn nhở cũng phải tới trăm cái. Triệu Phúc Kim không xuất gia ở đâu lại chọn viện Quan Âm. Cũng may Ngọc Doãn không liên lạc nhiều với Triệu Phúc Kim...ít nhất trong mắt mọi người thì cả hai đi theo hai con đường thẳng song song cơ bản không hề có lấy một chút gì liên quan. Về phần bí mật thì mặc dù hai người có gặp nhưng nhưng người biết rất ít, gần như là bằng không.\r\n\r\n    Ngọc Doãn cười nói:\r\n\r\n    - Xuất gia ở viện Quan Âm thì sao? Phong thủy của viện Quan Âm tốt thì có quan hệ gì tới ta?\r\n\r\n    Nhưng trong thâm tâm của hắn lại đang đầy sóng gió. Triệu Phúc Kim xuất gia ở viện Quan Âm thật sự không liên quan gì tới hắn?\r\n\r\n    Ít nhất thì Ngọc Doãn cũng nghĩ có liên quan tới mình...\r\n\r\n    Chu Huyến nói:\r\n\r\n    - Ta biết Đế Cơ xuất gia ở viện Quan Âm không liên quan gì tới tiểu ất. Có điều trước đó có Lý nương tử xuất gia ở viện Quan Âm, bây giờ lại thêm Đế Cơ khiến cho nó không còn như trước kia mà trở thành ngôi chùa số một.\r\n\r\n    <\/div>","title":"Chương 522: Một đêm thật dài. (1)"}