{"text":"﻿    Chương 45: Khốn khiếp hồ đồ.\r\n\r\n    Khóe miệng cô gái kia có máu, sắc mặt nhợt nhạt ngồi trên lưng ngựa lảo đảo sắp ngã.\r\n\r\n    - Âu Tư Thanh Thanh?\r\n\r\n    Lý Nhàn ngơ ngẩn, lập tức muốn đến đón nhưng chân lại mềm nhũn ra không chạy được. Lấy đao làm gậy đi đến trước mặt Âu Tư Thanh Thanh nhìn mặt vẻ mặt chật vật của người thiếu nữ.\r\n\r\n    - Lý Nhàn… giúp ta!\r\n\r\n    Sau khi nhìn rõ mặt Lý Nhàn, ánh mắt của Âu Tư Thanh Thanh đột nhiên sáng lên rồi cũng nhanh chóng chùng xuống. Cơ thể nàng mềm nhũn từ từ ngã ngựa. Trước khi ngã ngựa, theo bản năng nàng giơ tay chạm vào gương mặt quen thuộc kia, còn chưa kịp chạm đến thì đã mất hết sức lực.\r\n\r\n    Lý Nhàn giơ tay ôm lấy nàng, cánh tay vẫn còn đau nhức, hai người cùng ngã nhào xuống đất.\r\n\r\n    Hắn đỡ sau lưng nàng, nhẹ nhàng lắc lư.\r\n\r\n    - Âu Tư Thanh Thanh…\r\n\r\n    Lý Nhàn chỉ gọi được tên nàng rồi lập tức dừng lại, giơ tay lên để ở trước mắt nhìn nhìn. Tay đỡ phía sau lưng nàng đẫm ướt, chính là quần áo đã thấm máu. Phía sau lưng nàng còn bị một vết chém ngoài da, vị trí của vết thương gần sát trái tim. Sắc mặt Lý Nhàn trắng bệch, kinh ngạc nhìn máu trên tay đến đần người ra.\r\n\r\n    Nhưng rất nhanh hắn bình tĩnh trở lại, sự nổi giận trong ánh mắt cũng dần tắt đi.\r\n\r\n    Hắn xoay người, nhìn Độc Cô Nhuệ Chí:\r\n\r\n    - Tiểu Độc ca… xin huynh.\r\n\r\n    Độc Cô Nhuệ Chí thở dài, xoay người bế Âu Tư Thanh Thanh chạy về phía phòng của mình. Mấy thị vệ của Âu Tư Thanh Thanh cũng theo đi, nhưng bị Huyết kỵ binh ngăn lại. Mấy thị vệ này ai cũng bị thương, người đầy máu. Mặt đầy bụi bẩn nhìn rất thảm thương, có người còn bị chém bả vai bên trái không cầm cự nổi ngã lăn xuống đất. Ôm bả vai co rút trên mặt đất nhìn vô cùng khổ sở.\r\n\r\n    Huyết kỵ binh lặng lẽ vây thành vòng tròn nhìn mấy người thảo nguyên, không nói một câu, cũng không cứu chữa.\r\n\r\n    Cửa chính của doanh trại đã đóng, có cung thủ đã lên tháp lâu.\r\n\r\n    - Tạm thời bọn họ không phải kẻ địch.\r\n\r\n    Lý Nhàn thản nhiên nói một câu, vẻ mặt bình tĩnh hơi giả dối.\r\n\r\n    - Ai biết nói tiếng Hán?\r\n\r\n    Hắn hỏi.\r\n\r\n    Một người đàn ông Khiết Đan khoảng 40 tuổi bị thương ở đùi ngã trên mặt đất sắc mặt trắng như tờ giấy. Y ngẩng đầu lên nhìn Lý Nhàn liếc mắt một cái rồi hít một hơi thật sâu:\r\n\r\n    - Tốt nhất là ngươi các ta gần một chút.\r\n\r\n    Y cúi đầu nhìn miệng vết thương ở bắp đùi của mình vẫn không ngừng đổ máu nói:\r\n\r\n    - Ta nói ngày càng nhỏ, sợ ngươi không nghe rõ.\r\n\r\n    Lúc Lý Nhàn nhìn vết thương của y thì biết y không còn sống được bao lâu nữa.\r\n\r\n    Tuy không biết bọn họ chạy bao xa mới đến doanh trại Huyết Kỵ. Nhưng trong tình huống y mất máu quá nhiều mà vẫn duy trì được sự tỉnh táo đủ thấy nghị lực như núi của người đàn ông này. Người như vậy cho dù là kẻ thù cũng phải khiến người ta tôn kính. Giọng điệu y nói chuyện rất bình thản, không hề có sự sợ hãi khi đang cận kề cái chết. Y biết mình đã không thể cứu được nữa, máu chảy đã có thể rót đầy túi rượu của y. Sở dĩ y còn chưa hôn mê có lẽ ngay cả chính y cảm thấy đây là trường sinh thiên đã chiếu cố sinh mạng của y.\r\n\r\n    - Ta là tộc nhân của bộ tộc Khiết Đan Hà Đại Hà, xem ra ngươi biết Âu Tư Thanh Thanh. Ta nói ngắn gọn, hy vọng thời gian còn kịp.\r\n\r\n    Y sờ bên thắt lưng lại phát hiện túi rượu đã bị thủng một lỗ.\r\n\r\n    - Có rượu không?\r\n\r\n    Y hỏi.\r\n\r\n    Lý Nhàn đứng lên lấy một túi rượu ở thắt lưng một gã Huyết kỵ binh đưa cho người đàn ông Khiết Đan kia.\r\n\r\n    Người đàn ông Khiết Đan nhìn Lý Kỳ cảm kích, sau đó rót một ngụm rượu vào họng. Có lẽ vì y uống quá nhiều cho nên đã ho khan kịch liệt. Máu tươi từ miệng phun ra nhưng không biết vì sao lại biến sắc, dưới ánh trời chiều màu rượu đỏ sẫm như màu máu.\r\n\r\n    - Đại nhân Ai Cân đến bờ bắc sông Tây Lạp Mộc Luân tìm bộ tộc Tô Xuyết Tân Di người Tập chống cự người Hề. Lúc đầu Tô Xuyết Tân Di cũng đồng ý dẫn theo mười ngàn kỵ binh xuôi nam. Một tháng trước Đột Quyết Đặc Cần A Sử Nha Khứ Hộc đến bộ tộc Tô Liễu Xuyết không cho phép Tô Xuyết Tân Di xuất binh. Lũ sói con kia!\r\n\r\n    Ánh mắt của người đàn ông Khiết Đan hơi hoảng hốt, tỏ ra thù hận.\r\n\r\n    - Tô Xuyết Tân Di cho người hạ độc vào rượu của Ai Cân. Ai Cân bị Tô Xuyết Tân Di bắt, đám hộ vệ đều chết trận. Tô Xuyết Tân Di muốn giao Ai Cân cho A Sử Na Khứ Hộc. Khả Đôn sau khi nhận được tin đã theo chúng tôi đi cứu Ai Cân nhưng rơi vào mai phục của người Tập. Đáp Lãng Trường Hồng bảo vệ được Khả Đôn chạy thoát theo hướng đông nam. Chúng tôi ly tán chạy đến nơi này của các người. Âu Tư Thanh Thanh nói cô ấy quen ngươi, có thể... có thể giúp đỡ cô ấy.\r\n\r\n    Lời của y nói rất linh tinh, không có tính logic. Nói ngắt quáng, chuyện thuật lại quả thực giống như phin nhựa biên tập hỗn loạn vậy. Nhưng Lý Nhàn vẫn tìm được 3 điểm mấu chốt trong đó. Đây là lý do vì sao Âu Tư Thanh Thanh xuất hiện ở nơi này.\r\n\r\n    Ma Hội bị bắt, Trần Uyển Dung sống chết không rõ, cô ấy bất lực.\r\n\r\n    Ngày đó, hắn rời đi, cô ấy không giữ lại.\r\n\r\n    Lý Nhàn biết lời nói độc ác của mình sẽ làm tổn thương lòng tự trọng của cô gái này. Có lẽ hai người thật sự không có ngày gặp lại. Hắn thì lạnh lùng, còn nàng thì kiêu ngạo. Kiêu ngạo đến mức nếu như không gặp nguy cơ, nàng tình nguyện đau khổ rơi lệ chọn quên đi thời gian gặp gỡ ngắn ngủi kia. Ánh mắt nàng của ngà chia tay đó, Lý Nhàn hiểu chính là sự kiêu ngạo của nàng.\r\n\r\n    Nàng là vì phụ thân của mình cả mẫu thân nữa cho nên mới tìm đến ta.\r\n\r\n    Trong lòng Lý Nhàn đau, giống như đao khắc rìu đục, lại như có muỗi đốt cảm giác càng thêm khó chịu.\r\n\r\n    Cảm giác hay rất không tốt, rất không tốt.\r\n\r\n    Hắn bỏ đi, vốn là muốn tránh cảm giác này, muốn chặt một đao trực tiếp lên yêu thương ngắn ngủi.\r\n\r\n    - Bây giờ Ma Hội còn sống không?\r\n\r\n    Lý Nhàn nhìn người đàn ông Khiết Đan kia uống một ngụm rượu, sau đó đổ hết số rượu còn lại vào mặt ông ta. Người đàn ông Khiết Đan lại từ từ mở mắt nhìn lý Nhàn, bỗng nhiên cười cười:\r\n\r\n    - Tuy ngươi quấy rầy cái chết của ta nhưng cảm ơn ngươi, đã để cho ta nhìn thấy mặt trời nhiều hơn.\r\n\r\n    Trong lòng Lý Nhàn ngạc nhiên, cảm thấy bi thương thay cho người đàn ông Khiết Đan kia.\r\n\r\n    - Ai Cân chắc vẫn còn sống, Tô Xuyết Tân Di là một tên tiểu nhân dối trá, nhát gan! Không biết chuyện gì xảy ra, A Sử Na Khứ Hộc vẫn chưa đến bộ lạc người Tập. Tô Xuyết Tân Di không đợi được y, cũng không dám giết Ai Cân.\r\n\r\n    Nói xong, y quyến luyến nhìn ánh tà dương, mỉm cười nói với Lý Nhàn:\r\n\r\n    - Đừng quấy rầy ta nữa, ta vừa mới nhìn thấy Giang Nam.\r\n\r\n    Giang Nam!\r\n\r\n    Đột nhiên Lý Nhàn cứng ngắc, tay nhẹ nhàng sờ lên mi mắt của gã đàn ông kia.\r\n\r\n    Y không phải người Khiết Đan mà đến từ Giang Nam.\r\n\r\n    Lý Nhàn hít sâu một hơi, đứng lên, cảm thấy sức lực vừa bị vét sạch đã dần dần quay về.... Có lẽ cái chết là hình ảnh kích thích con người nhất, mà ngay cả mệt nhọc cũng xua tan ra khỏi cơ thể. Hắn chậm rãi đảo qua khuôn mặt của mấy người Khiết Đan, để tìm kiếm một gương mặt đến từ Trung Nguyên. Hắn gần như không kìm nổi mà gào lên, muốn giải phóng sự kìm nén và phẫn nộ trong lòng.\r\n\r\n    Hóa ra mẹ của Âu Tư Thanh Thanh là hoàng tộc Nam Trần, lúc bà ta trốn đi bên cạnh có một đám hộ vệ trung thành và tận tâm.\r\n\r\n    Không biết bây giờ còn được mấy người đang sống.\r\n\r\n    - Con muốn đi?\r\n\r\n    Không biết từ lúc nào Đạt Khê Trường Nho đã đừng bên cạnh Lý Nhàn, giơ tay vỗ nhẹ lên vai hắn khống chế cơn phẫn nộ của người thiếu niên này. Tiếng của y không lớn, nhưng giống như một hồ nước mát trong tưới lên trán của Lý Nhàn. Lý Nhàn xoay người nhìn Đạt Khê Trường Nho, hắn im lặng biết mình không nên đi. Làm vậy sẽ liên lụy đến nhiều người. Mà Âu Tư Thanh Thanh và mình cũng chưa có tình cảm sâu sắc lắm, và cũng càng chẳng có chút quan hệ nào với Huyết Kỵ.\r\n\r\n    Lý Nhàn nhìn ánh mắt của Đạt Khê Trường Nho, hắn có thể đọc được hàm nghĩa sâu xa từ trong ánh mắt kia.\r\n\r\n    - Sư phụ...\r\n\r\n    Lý Nhàn gật đầu:\r\n\r\n    - Con muốn đi.\r\n\r\n    Đạt Khê Trường Nhi ngây ra, rồi lập tức lắc lắc đầu:\r\n\r\n    - Ta sẽ không phái một ai giúp con!\r\n\r\n    Lý Nhàn cười nói:\r\n\r\n    - Con biết!\r\n\r\n    - Vì sao nên đi? Đáng không?\r\n\r\n    Đạt Khê Trường Nho không hề tức giận mà gằn lên hỏi từng chữ một.\r\n\r\n    Lý Nhàn lắc lắc đầu:\r\n\r\n    - Không đáng, nhưng con sẽ ngủ không ngon.\r\n\r\n    Đạt Khê Trường Nho gật đầu:\r\n\r\n    - Ta còn một người cũng sẽ không cho đi cùng con.\r\n\r\n    Lý Nhàn giơ hắc trực đao lên cười nói:\r\n\r\n    - Cái này là đủ rồi.\r\n\r\n    Hắn xoay người, hỏi ba người Khiết Đan cuối cùng:\r\n\r\n    - Ở đây chỉ có mình ta cùng các ngươi đi cứu Ma Hội, các ngươi có dám đi giết nữa không?\r\n\r\n    Triều Cầu Ca đứng bên cạnh Lý Nhàn dùng tiếng Khiết Đan nói lại lời của hắn một lần. Nói xong, y quay đầu áy náy nhìn thoáng qua Đạt Khê Trường Nho:\r\n\r\n    - Hắn đã là một người đàn ông rồi.\r\n\r\n    Đạt Khê Trường Nho nói:\r\n\r\n    - Đúng, ta biết. Nhưng Huyết kỵ không thể hi sinh vô ích.\r\n\r\n    Triều Cầu Ca cười cười:\r\n\r\n    - Đệ lấy thân phận cá nhân giúp hắn làm tốt, sẽ không để liên lụy đến người khác nữa.\r\n\r\n    Đạt Khê Trường Nho nhíu mày hỏi:\r\n\r\n    - Cho ta một lý do để ta đồng ý.\r\n\r\n    Triều Cầu Ca đi đến bên cạnh Đạt Khê Trường Nho, khẽ nói với y:\r\n\r\n    - Nhìn ánh mắt của An Chi rất đặc biệt với nha đầu kia.\r\n\r\n    Nói xong, y cao giọng:\r\n\r\n    - Coi như đánh cuộc đi, An Chi dầu gì cũng phải quay về Trung Nguyên đây. Ở Tái Bắc nhiều bằng hữu, nếu sau này hắn ở Trung Nguyên lăn lộn không nổi, cũng có nơi an phận ở thảo nguyên. Chuyện tương lai không ai nói chắc được, chưa biết chừng sau này lại phải đến cầu người ta. Hơn nữa, lấy thân thủ của An Chi và đệ, cho dù không cứu nổi người thì chạy thoát cũng không thành vấn đề.\r\n\r\n    Đạt Khê Trường nho lắc đầu:\r\n\r\n    - Nếu các ngươi chết thì sao?\r\n\r\n    Triều Cầu Ca suy nghĩ một chút rồi nói rất nghiêm túc:\r\n\r\n    - Đại ca, đã lâu đệ không giết người, người Đột Quyết rồi.\r\n\r\n    Y không gọi là tướng quân mà gọi là đại ca.\r\n\r\n    Đạt Khê Trường Nho thở dài không nói gì nữa.\r\n\r\n    Triều Cầu Ca cười rạng rỡ hỏi ba người Khiết Đan kia:\r\n\r\n    - Đừng nói với ta là các ngươi bị dọa đến vỡ mật rồi nhé, đàn ông thảo nguyên các ngươi còn nói mình dũng cảm không?\r\n\r\n    Ba người Khiết Đan kia nhìn nhau, có một người dẫn đầu chậm rãi đừng lên cười nói:\r\n\r\n    - Nếu ta chết, sẽ không nhìn thấy hồ Thanh Ngưu... Nhưng nếu ra sống trở về, ta còn khó chịu hơn là chết. Tộc nhân sẽ khinh thường ra, bao gồm cả con ta, nó đã năm tuổi. Nó thường nói ta là người đàn ông dũng cảm nhất.\r\n\r\n    Hai người Khiết Đan khác cũng đứng lên, bọn họ vỗ vỗ bả vai người Khiết Đan kia nói:\r\n\r\n    - Anh hùng cũng không thể để một mình ngươi đảm đương được, Ai Cân đối với chúng ta rất tốt.\r\n\r\n    Triều Cầu Ca thuật lại lời của Lý Nhàn một lần. Lý Nhàn cười nói:\r\n\r\n    - Giữ lại một người đi, đợi Âu Tư Thanh Thanh tỉnh hai người lập tức quay về bộ tộc của các ngươi. Cố gắng dẫn nhiều người tiếp ứng cho chúng tôi. Nếu như không tiếp ứng, cho dù chúng tôi có cứu được Ma Hội ra cũng chạy không được bao xa! Đương nhiên nếu Âu Tư Thanh Thanh vẫn chưa tỉnh lại, chậm nhất là sáng mai nhất định phải quay về tìm người.\r\n\r\n    Hắn chậm rãi đi về phía phòng cùng mình, mang hai cung cứng hai thạch, cầm theo hai bình phá giáp chùy, chủy thủ mà Hồng Phất tặng, vôi phấn, thuốc độc, ống hơi hàn bỏ vào túi da thắt lưng. Cuối cùng là hắn dùng tấm vải bọc lấy trực đao đeo ở sau lưng.\r\n\r\n    Trang bị đầy đủ.\r\n\r\n    - Đệ chuyển nhà sao?\r\n\r\n    Không biết Triều Cầu Ca đã thu dọn xong từ lúc nào đứng chờ bọn họ.\r\n\r\n    Lý Nhàn lại bĩu môi nói:\r\n\r\n    - Vừa đủ thôi, ít nhất đệ còn ba mươi đồ tốt không mang.\r\n\r\n    Đi ra khỏi phòng, dắt Đại Hắc mã hội hợp với hai người Khiết Đan, hơn nữa còn thêm Triều Cầu Ca, bốn người cùng đi ra ngoài doanh trại. Mãi cho đến lúc ra ngoài doanh trại ngoái đầu nhìn không thấy Đạt Khê Trường Nho, không nhìn thấy Huyết kỵ binh tụ tập nữa. Không phải hắn đang tức giận, không phải cố tình thể hiện là không sao... Mà là sợ lúc quay đầu nhìn... mình lại hối hận đã có một quyết định hồ đồ trái với quan niệm sinh tồn.\r\n\r\n    Hắn không phải thánh nhân, hắn chỉ là một thiếu niên muốn sống sót thật tốt.\r\n\r\n    Nhưng cũng có lúc đầu hắn nóng lên.\r\n\r\n    Và khi nóng lên thì hắn còn không thể nói lý hơn cả người bình thường, mà còn khốn kiếp hơn.\r\n\r\n    <\/div>","title":"Chương 45: Khốn khiếp hồ đồ."}