{"text":"﻿    Chương 27.2: Lần nào cũng làm như vậy.\r\n\r\n    Lý Nhàn ngẫm nghĩ một lúc rồi reo lên:\r\n\r\n    - Ngọc Trai đen? Chiếc ghế của thuyền trưởng Jake?\r\n\r\n    Con đại hắc thở phì phì rồi hí lên hai tiếng, đương nhiên là nó không hài lòng.\r\n\r\n    - Đúng! Ngươi là công mà, ngọc trai đen thì quá nữ tính, không hợp với người.\r\n\r\n    Nói tới đây đột nhiên Lý Nhàn nhớ đến một chuyện, hắn vội vàng thúc ngựa đuổi theo Đạt KHhê Trường Nho và hỏi:\r\n\r\n    - Sư phụ, con có một chuyện muốn thỉnh giáo người.\r\n\r\n    - Có rắm thì mau thả đi!\r\n\r\n    Câu trả lời của Đạt khê Trường Nho lúc nào cũng vậy, luôn luôn giữ được độ ngắn gọn, xúc tích.\r\n\r\n    Lý Nhàn không thèm để ý, hắn vỗ vỗ vào cổ con đại hắc và hỏi:\r\n\r\n    - Ngựa đực có phải là đều phải thiến thì mới có thể thành chiến mã không?\r\n\r\n    Đạt Khê Trường Nho gật gật đầu:\r\n\r\n    - Ngựa đực không thiến sẽ rất táo bạo, không thích hợp trở thành chiến mã.\r\n\r\n    Lý Nhà cười hì hì rồi hỏi tiếp:\r\n\r\n    - Vậy con đại hắc của con có được coi là một ngoại lệ không? Chẳng trách lông bờm của nó lại dài như vậy, chân còn lớn hơn cái bát ăn cơm, nhìn qua thì oai phong hơn mấy con chiến mã của người nhiều.\r\n\r\n    Đạt Khê Trường Nho ngay từ đầu đã không hiểu được ngụ ý của Lý Nhàn, phải đợi mất mấy giây sau khi Lý Nhàn nói xong, y mới có phản ứng. Y chăm chú nhìn con hắc mã, và đột nhiên như hiểu ra vấn đề gì đó. Cuối cùng thì y đã hiểu tại sao y lại cứ luôn có cảm giác con đại hắc có cái gì đó khác biệt với những con ngựa khác, cuối cùng thì y cũng hiểu tại sao khi mà mấy con chiến mã đối mặt với con đại hắc lại luôn tỏ vẻ khiên dè, thậm chí là sợ hãi.\r\n\r\n    Con ngựa này đúng là một con cá lọt lưới.\r\n\r\n    Không đúng, là một con ngựa thiến sót.\r\n\r\n    - Nhưng tại sao con hắc mã lại không hề manh động?\r\n\r\n    Lý Nhàn lại hỏi.\r\n\r\n    Đạt Khê Trường Nho ngẫm nghĩ một chút nói:\r\n\r\n    - Có lẽ là do nguyên nhân nó được thuần dưỡng từ nhỏ, dã tính của nó đã được kiềm chế, nhưng con phải cẩn thận, con ngựa đực chưa được thiến rất là ngông cuồng, táo bạo nên rất khó khống chế nó. Người thảo nguyên gọi loại ngựa đực chưa được thiến này là ngựa đực giống, gần như trong một đàn ngựa đều giữ lại một con ngựa đực khỏe nhất, đẹp nhất và không bị thiến.\r\n\r\n    Có lẽ là những tò mò về con đại hắc mã này đã tìm được lời giải nên Đạt Khê Trường Nho đã nói nhiều hơn:\r\n\r\n    - Ngựa đực giống là con ngựa đầu đàn, những con ngựa sau khi bị thiến thì rất giống như thái giám ở trong cung, vô cùng tự ti, chính vì vậy mà những con ngựa bị thiến rất nghe lời con ngựa đực đầu đàn. Con ngựa đực giống rất hung dữ, nó dám đối đầu với cả một đàn sói, thậm chí có cả những con sói cao bằng nửa người nhưng vẫn không dám lại gần con ngựa đầu đàn, bởi nếu như nó dám lại gần sẽ bị con ngựa đầu đàn đã thủng bụng.\r\n\r\n    Những lời nói này của Đạt Khê Trường Nho khiến cho Lý Nhàn tăng thêm vài phần tự hào và kiêu ngạo.\r\n\r\n    Hắn vuốt ve bờm của con đại hắc và nói:\r\n\r\n    - Chẳng trách trông mi lại ngầu đến như vậy, hóa ra mi là một người đàn ông xịn.\r\n\r\n    - Vậy thì ta sẽ nghĩ cho ngươi một cái tên thật hay mới được, nên đặt cái tên nào đây?\r\n\r\n    Đại hắc mã hít đầy một hơi bụi đường, rồi thở phì phì như là đang muốn nói lên ý kiến của mình.\r\n\r\n    - Gọi mi là Ô Long Chuy, được không?\r\n\r\n    Triều Cầu Ca rất hiểm khi chủ động bắt chuyện.\r\n\r\n    Lý Nhàn bĩu môi đáp lại:\r\n\r\n    - Ngựa của Sở Bá Vương gọi ngựa là Ô Truy, còn không giống như tên thái giám bị thiến hay sao? Làm sao mà có thể so sánh với con ngựa này của đệ? Không được, không được! Đổi một cái tên khác.\r\n\r\n    - Hắc Phong thì sao?\r\n\r\n    Đạt Khê Trường Nho nói thêm.\r\n\r\n    - Hơi thô tục!\r\n\r\n    Lý Nhàn khoát tay phủ định, rồi tự nhiên hắn nghĩ ra, vui vẻ cười lớn:\r\n\r\n    - Gọi nó là Hắc Ngạnh, mọi người thấy thế nào?\r\n\r\n    - Hắc Ảnh?\r\n\r\n    Đạt Khê Trường Nho gật gật đầu:\r\n\r\n    - Cái tên này cũng được đó, con hắc mã của con quả thực là chạy rất nhanh, trong Huyết Kỵ chưa có một con nào đuổi kịp nó. Khi nó chạy chẳng khác gì một cái bóng màu đen, tên hay lắm.\r\n\r\n    Lý Nhàn không buồn giải thích thêm về sự nhầm lẫn này, hắn vỗ nhẹ vào mông con hắc mã và nói:\r\n\r\n    - Hắc Ngạnh! Chạy nào! Hãy để mọi người được chiêm ngưỡng sự uy phong của mi.\r\n\r\n    Đại hắc hí lên hai tiếng, rồi tung vó phi về phía trước. Lý Nhàn thích thú quá nên vừa cưỡi con hắc mã vừa nghêu ngao hát ca, trông bộ dạng lúc này của hắn chẳng khác gì một tên lưu manh côn đồ vừa chiếm được một khuê nữ đài các. Tốc độ của con đại hắc mã quả là khiến người khác phải king ngạc, nó nhanh chóng mang tên Lý Nhà đang dương dương tự đắc vượt qua mặt của Đạt Khê Trường Nho và Triều Cầu Ca.\r\n\r\n    Đoạn đường dài hơn 300 dặm đối với ba người mang theo hành lý gọn nhẹ mà nói thì không phải là một đoạn đường dài. Mặc dù chiến mã của Đạt Khê Trường Nho và Triều Cầu Ca không nhanh như con hắc mã của Lý Nhàn nhưng cũng là những chiến mã tốt được chọn lọc từ hàng trăm con chiến mã khác. Ngày đầu tiên ba người đi được hơn 180 dặm, sau đó thì thì tìm một quán trọ ven đường dừng lại và nghỉ ngơi.\r\n\r\n    Sáng sớm hôm sau, khi mặt trời vừa mới ló rạng, ba người đã tiếp tục lên đường.\r\n\r\n    Tới lúc mặt trời xuống núi thì Đạt Khê Trường Nho liền bảo Lý Nhàn giảm tốc độ lại, chuẩn bị đến hồ Thanh Ngưu rồi, và đây chính là địa bàn của người Khiết Đan nên không thể quá tiêu dao tự tại được. Hơn nữa, hồ Thanh Ngưu được coi là thánh địa của người Khiết Đan, cho nên canh phòng nghiêm ngặt, nếu cứ lộ liễu vượt qua như vậy thì chẳng khác gì tìm đến chỗ chết cả, rất có thể là chưa nhìn thấy sóng nước ở hồ Thanh Ngưu đã bị vệ sĩ người Khiết Đan bắn cho chẳng khác gì một con nhím. Mấy lần trước Đạt Khê Trường Nho có tới hồ Thanh Ngưu nhưng lại không tìm thấy khối Vẫn Thiết, nguyên nhân chính là vì lần nào tới đây ông cũng phải đợi cho trời tối hẳn rồi lén lút lẻn vào trong tìm kiếm.\r\n\r\n    Hồ Thanh Ngưu tuy rằng không quá lớn nhưng nếu phóng ngựa quanh hồ thì cũng phải mất tới nửa ngày. Hơn nữa trong đêm đi xác định vị trí của khối vẫn thiết bị chìm năm đó quả là một chuyện khó khắn, nó không dễ hơn chuyện mò kim đáy bề là bao, nếu cứ dựa vào trí nhớ mà tìm kiếm thì không bằng dựa vào vận may.\r\n\r\n    Ba người tím đến một chỗ tương đối bí mật và ngồi xuống nghỉ ngơi, sau khi họ ăn một ít lương khô thì họ sẽ đi tìm tiếp.\r\n\r\n    Triều Cầu Ca phụ trách khu hậu viện cho nên y chủ động phụ trách luôn cả nhiệm vụ đề phòng, để Đạt Khê Trường Nho và Lý Nhàn có thể tranh thủ ngủ một lát ở đằng sau núi. Y đứng trên sườn núi cao, hướng tầm nhìn ra bốn phía và quan sát. Trong không khí còn phảng phất mùi máu tươi, nhưng cũng không biết rằng có phải là ảo giác hay không hay là vì chiến trường của người Khiết Đan và người Hề thực sự là cách đây không xa. Tất cả các chỗ khác trong hồ Thanh Ngưu mặc dù đều là địa bàn của bộ lạc Hà Đại Hà nhưng vì nơi đây được coi là thành địa của người Khiết Đan nên nơi đây được cả tám bộ lạc chung tay quản lý.\r\n\r\n    Tám bộ lạc người Khiết Đan thay phiên nhau cử ra 100 võ sĩ cường tráng và dũng mãnh nhất ra bảo vệ hồ Thanh Ngưu, đặc biệt là khu vực có tảng băng không biết vì lý do gì mà hơn nghìn năm nay vẫn chưa bị tan, tì càng không cho phép bất cứ người ngoài lại gần. Nghe nói chỉ khi nào tám bộ lạc cùng nhau cúng tế tộc chủ thì mới có thể lại gần tảng băng đó, còn những lúc khác bất cứ ai nếu muốn lại gần khu vực đó thì đều bị giết chết ngay tại chỗ.\r\n\r\n    - Có phải là người Hề sắp đánh đến đây rồi không?\r\n\r\n    Đêm xuống, sau khi lẻn thành công vào một nơi cách hồ Thanh Ngưu không xa, Lý Nhàn đang nằm trên bãi cỏ khẽ lên tiếng hỏi Đạt Khê Trường Nho.\r\n\r\n    - Người Hề không ngốc như vậy đâu!\r\n\r\n    Đạt Khê Trường Nho nhìn Lý Nhàn một cái như đang nhìn một tên ngốc và nói:\r\n\r\n    - Vùng thảo nguyên của người Hề mà A Sử Na Đốt Cát Thế định chiếm lấy chính là vùng đất của bộ lạc Hà Đạt Hà người Khiết Đan chiếm đóng, bởi vì vùng đất này không có liên quan đến bản thân nên những bộ lạc người Khiết Đan khác không khai chiến với người Hề. Hồ Thanh Ngưu là thánh địa của người Khiết Đan, Ai Lực Phất muốn đánh tới đây thì đúng là chọc phải tổ ong vò vẽ rồi.\r\n\r\n    - Kỵ binh tinh nhuệ của tám bộ lạc người Khiết Đan cộng lại không ít hơn người Hề.\r\n\r\n    Lý Nhàn ồ một tiếng, nhưng cũng không có cảm giác bản thân đã hiểu ra vấn đề.\r\n\r\n    - Người Hề biết được điểm này, người Khiết Đan nhất định cũng hiểu rõ.\r\n\r\n    Dưới ánh trăng, ánh mắt Lý Nhàn rất sáng:\r\n\r\n    - Nơi càng được canh gác nghiêm ngặt thì càng là an toàn. Con đang nghĩ cứ cho là ngày mai chúng ta quanh minh chính đại đi quanh hồ, chỉ cần tránh được những nơi có đốt lửa thì người Khiết Đan chưa chắc đã phát hiện ra!\r\n\r\n    Đạt Khê Trường Nho lần này không những không nổi giận, ngược lại còn rất tán đồng quan điểm này:\r\n\r\n    - Mỗi lần … ta gần như cũng đều làm như vậy!\r\n\r\n    <\/div>","title":"Chương 27.2: Lần nào cũng làm như vậy."}