{"text":"﻿    “Xuân Đào, mau đưa thức ăn bày ra hết đi, đừng cho là ta không biết cô đang ở không nha …..\r\n\r\n    “Tiểu Hồng, canh gà hầm xong rồi! Mau đưa đi cho lão phu nhân ….”\r\n\r\n    “Minh Thúy, nhanh chân nhanh tay lên, gì mà chậm quá …..”\r\n\r\n    Trong phòng bếp bận rộn, đại nương mập mạp chỉ huy các nha hoàn làm việc quát tháo không ngừng Ngoài phòng bếp, trên phần đất trống, một tiểu nữ oa quần áo sơ sài không nghe thấy huyên náo bên trong chợt bừng tỉnh, nghiêm chỉnh ngồi xổm trước chỗ hở của cái lò cố gắng lấy quai hàm thổi hơi cho lửa cháy to, ngay cả khuôn mặt tròn ngốc nghếch ngây thơ dính đầy bụi than, nàng vẫn là chuyên tâm một lòng làm công việc mà đại nương giao cho nàng,\r\n\r\n    Ối —\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chừng như dùng hết sức mồm thổi thật mạnh một hơi vào bên trong chổ hở của cái lò, đột nhiên bụi than từ mặt đất bay lên không tạt vào mặt nàng, nàng ho liên tục vì nghẹn, vốn khuôn mặt tròn đã xám xịt, giờ phút này lại giống như con mèo nhỏ thảm hại, may mà có một hơi này, ngọn lửa trong nháy mắt cháy lên hừng hực, nhìn ngọn lửa thành công cháy to, khuôn mặt tròn ngốc nghếch dính bụi than lộ ra nụ cười vui vẻ thỏa mãn.\r\n\r\n    Nhưng ngay lúc ấy, một thiếu niên mặc quần áo gấm cách đó không xa đang đi ngang qua con đường mòn, nhưng lập tức giống như nhớ tới cái gì, hắn bỗng nhiên dậm chân, đang muốn xoay người chạy trở về, lọt vào ánh mắt sáng đẹp ngắm thấy một bóng dáng nho nhỏ kia đang ngồi xổm trước cái lò lửa, lập tức cất giọng la to —\r\n\r\n    “Này, cái nắm than nhỏ kia!”\r\n\r\n    Hả? Là kêu nàng sao?\r\n\r\n    Tiểu nữa oa hoang mang ngước khuôn mặt tròn dính đầy bụi than lên quay về phía phát ra âm thanh tìm kiếm, chỉ thấy thiếu niên quần áo gấm cười vẫy vẫy tay, nàng không khỏi ngẩn người, hoài nghi quay đầu nhìn sang hai bên …\r\n\r\n    “Chính là gọi ngươi đó, còn tìm cái gì hả?”. Thấy nàng ngu ngốc, thiếu niên quần áo gấm buồn cười cất bước đi đến trước mặt nàng. “Ta đem “bánh trôi” để quên ở chỗ tổ mẫu  rồi, ta ở lại sân ngươi đi giúp ta mang về đi”\r\n\r\n    Thiếu niên rất tự nhiên sai bảo, một bộ đương nhiên chỉ cần là người ở trong phủ đệ  này thì nên hiểu rõ thân phận của hắn, phải nghe theo mệnh lệnh của hắn, ai ngờ tiểu nữ oa lại ngây thơ chỉ nhìn hắn một cái, lập tức xem hắn không tồn tại tiếp tục đem sự chú ý quay lại trên cái lò lửa cháy to sáng rực, tay nhỏ bé lại bận rộn thêm mấy cây củi đưa vào.\r\n\r\n    “Ta đang nói chuyện với ngươi, không nghe sao?”, Bị làm lơ như thế, thiếu niên quần áo gấm nhìn bóng dáng nho nhỏ trước mắt, nụ cười trên môi hơi cứng nhắc một chút, trên mặt không lộ rõ cảm xúc.\r\n\r\n    Dám đối hắn hờ hững, cái nắm than này sẽ không phải là kẻ điếc đi?\r\n\r\n    Chỉ thấy tiểu nữ oa không nghe thấy câu hỏi của hắn chợt bừng tỉnh, hai mắt nghiêm túc nhìn chằm chằm cái lò lửa, đang lúc nghĩ nàng sẽ không thèm trả lới, lại nghe tiếng nói trẻ con mềm mại khờ khạo đột nhiên vang lên —\r\n\r\n    “Không biết Bánh Trôi cùng tổ mẫu là ai, đại nương bảo ta nấu nước đó!”. Cho nên nàng nhanh chóng đưa nước lên đun, không thể rời đi.\r\n\r\n    Đây là câu trả lời gì vậy?\r\n\r\n    Thiếu niên quần áo gấm hơi sửng sốt, ngay lúc ấy, đại nương vốn ở trong phòng bếp chỉ huy mọi người nhìn qua rõ ràng bóng dáng tiểu chủ tử, lập tức cuống quýt chạy ra ngoài phòng bếp, nghĩ trong đầu trước tiên liền đem cái thân hình nhỏ gầy người đầy bụi than túm nhanh ra sau người, trong lúc đó lợi dụng thân hình mập mạp mà che lấp đi tiểu nữ oa đang ở cùng thiếu niên.\r\n\r\n    “Thiếu gia, ngài sao lại đến đây? Có gì cần, sai hạ nhân đến phân phó một tiếng là được, phòng bếp này oi bức, có dầu mỡ, khói mù mịt, nếu không cẩn thận làm cho thân thể ngài có gì tổn hại, không tốt đâu”. Kính cẩn mỉm cười, trong lòng thật sự lo lắng.\r\n\r\n    Đại nương phòng bếp hình như có ý gì đó, giống như vô tình muốn che đi cái nắm than nhỏ kia, thiếu niên quần áo gấm làm như không có gì mỉm cười. “Ta vừa lúc đi ngang qua, nhớ tới “Bánh Trôi” để quên ở chỗ tổ mẫu, liền nhờ tiểu nữ oa kia giúp ta mang về, ai ngờ tiểu oa kia nói không biết tổ mẫu cùng “bánh trôi” là ai, vẫn cứ làm công việc của mình là thêm củi để đốt, đem ta vứt sang một bên ….”\r\n\r\n    Ngừng nói một chút, hắn làm như vô tình tiếp tục nói tiếp: “Ta coi tiểu nữ oa kia trông lạ mặt, giống như trước kia chưa thấy qua bao giờ!”\r\n\r\n    Nghe vậy, đại nương phòng bếp trong lòng đâm bồn chồn, lo sợ tiểu chủ tử trách tội, lập tức nghiêm mặt lại, quay lại đẩy tiểu nữ oa qua trước một chút, [lời nói mau lẹ, thần sắc nghiêm nghị] mắng vài câu “Ngay cả chủ nhân cũng không biết, đáng trách”. Mắng mỏ vớ vẩn xong, khuôn mặt trở nên cảnh giác cùng bất an cười —\r\n\r\n    “Thiếu gia, đứa trẻ này mệnh khổ, cha nó chết sớm, mẹ nó vốn là phụ giặt quần áo trong phủ, dựa vào đồng lương còm, hai mẹ con sống nương tựa vào nhau cũng là miễn cưỡng qua ngày, ai ngờ một tháng trước, mẹ nó nhiễm bệnh nặng, trước khi mất đi đem nó phó thác cho ta, ta coi nó chỉ là một tiểu oa nhi cô độc một mình thật đáng thương, liền đem nó về ở trong phủ làm một ít việc vặt mà sống, cầu một bát cơm ăn thôi cũng đủ rồi”.\r\n\r\n    Thật cẩn thận thoáng nhìn vẻ mặt không chút dao dộng của tiểu chủ tử, một lòng bất ổn vội vàng lại nói:\r\n\r\n    “Oa nhi này tính tình ngốc nghếch, trí óc thẳng, không biết suy nghĩ, cũng không phải là đứa nhỏ thông minh, hơn nữa mắt lại hết thuốc chữa, chỉ cần chấp nhận ai, thì chỉ nghe lời người đó. Mẹ nó trước lúc qua đời từng dặn dò muốn nó ngoan ngoãn nghe lời ta, oa nhi ngốc này liền thực sự chỉ nghe ta, nếu bởi vậy có tội với thiếu gia, xin ngài khoan hồng độ lượng, đừng nên chấp nhặt với nó mới phải”. Rúm ró bất an cầu xin, đại nương phòng bếp trong lòng quên cả lo lắng ……\r\n\r\n    Chao ôi ! Như thế nào thì mới là tốt? Chưa có sự chấp thuận đã đem người vào ở trong phủ, nếu thiếu gia quyết định muốn truy cứu, đem chuyện này làm lớn lên, đừng nói oa nhi ngốc kia sẽ bị đuổi ra đi, thân mình chỉ sợ khó mà giữ được.\r\n\r\n    Nghĩ vậy xong, bà ta rất sầu lo, không kìm được trộm dò xét sắc mặt của tiểu chủ tử Đã thấy hắn cụp mắt xuống, không thể nói là vui hay là giận dữ…..\r\n\r\n    Oa nhi ngốc mắt hết thuốc chữa sao? Có lẽ ……\r\n\r\n    Không biết nghĩ tới cái gì, chỉ thấy thiếu niên quần áo gấm mắt sáng chợt lóe lên, khuôn mặt tuấn tú lại cười lên, thân thiết hỏi: “Oa nhi này tên gọi là gì?”\r\n\r\n    “Hỉ Phúc, nó tên là Hỉ Phúc”. Vội vàng trả lời, đại nương phòng bếp nói thêm: “Mẹ nó hy vọng nó cả đời vui vẻ lại có phúc, cho nên giúp nó lấy tên này”\r\n\r\n    “Hỉ Phúc phải không…..” A ….. Có lẽ oa nhi này quả thật cần có chút phúc.\r\n\r\n    Thiếu niên quần áo gấm khóe miệng nhếch lên một chút ngầm chế giễu cơ hồ khó có thể phát hiện, nhưng lập tức chuyển thành nụ cười hiền lành của thường ngày, lướt qua đại nương phòng bếp, tự động dắt tay bụi bẩn của nữ oa ngốc nghếch, đầy thân thiết dịu dàng cất tiếng hỏi: “Hỉ Phúc, sau này cùng đi theo ta được không?”\r\n\r\n    Cùng, đi theo thiếu gia?\r\n\r\n    Quả thực không thể tin được ở lỗ tai mình, đại nương phòng bếp kinh ngạc mở lớn mắt, lập tức phấn khởi suýt nữa thì nhảy dựng lên, không nói hai lời, bàn tay mượt mà mập mạp lập tức đem cái đầu nhỏ ngốc khờ kia của Hỉ Phúc nhanh chóng đè gục xuống, không ngừng cúi đầu nói lời cảm tạ —\r\n\r\n    “Đa tạ thiếu gia, thiếu gia có lòng tốt lại sáng suốt để ý, Hỉ Phúc có thể đi theo ngài là phúc đức lớn nhất đời này cùa nó ….. Hỉ Phúc, còn không mau cám ơn thiếu gia?”. Thật tốt quá, thật tốt quá! Thật là nhờ gặp họa mà được phúc.\r\n\r\n    Hỉ Phúc oa nhi này khờ khạo ngay thẳng, cho tới bây giờ sẽ không là đứa nhỏ lanh lợi, đi theo bà ở phòng bếp mà nói, tương lai nhiều lắm cũng chỉ là hạ nhân làm công việc nặng, không có tiền đồ gì, nhưng nếu đi theo thiếu gia thì sẽ khác.\r\n\r\n    Thiếu gia là tiểu chủ tử trong phủ này, đi theo hắn làm nha hoàn bên người hắn, chỉ cần hầu hạ hắn thật tốt là đủ rồi, đãi ngộ so với công việc nặng ở phòng bếp còn tốt hơn gấp mấy, đừng nói là vài năm sau, có lẽ còn có cơ hội được thiếu gia thu làm thị thiếp, hưởng thụ phú quý đó!\r\n\r\n    Một nha hoàn xuất thân hèn mọn, nếu cuối cùng có thể được thu làm thị thiếp đã là vận may rất lớn rồi, đại nương phòng bếp càng nghĩ càng phấn chấn Hỉ Phúc thì ngược lại mơ hồ khó hiểu, một cái đầu nhỏ mượt mà ở dưới bàn tay đè ép không ngừng ngóc lên ngóc xuống, cũng vì tiếng thúc giục liên hồi mà ngây ngốc nói lời cảm tạ —\r\n\r\n    “Đa tạ thiếu gia……”\r\n\r\n    “Hỉ Phúc, về sau con sẽ đi theo thiếu gia, ngoan ngoãn nghe lời thiếu gia, hiểu chưa?”. Không cần đợi chờ, đại nương phòng bếp tha thiết dặn dò, chỉ sợ tiểu nữ oa ngu ngốc còn chưa hiểu biết.\r\n\r\n    Quả nhiên, Hỉ Phúc hoang mang. “Còn đại nương?”\r\n\r\n    Mẹ muốn mình nghe lời đại nương, vì sao hiện tại đại nương lại muốn mình nghe thiếu gia?\r\n\r\n    Thế rốt cuộc mình nên nghe ai đây?\r\n\r\n    Hiểu rõ vấn đề không đầu không đuôi của tiểu nữ oa này, đại nương phòng bếp xoa xoa cái đầu nhỏ của nó, mỉm cười yêu thương nói: “Sau này chủ tử của con chính là thiếu gia, thiếu gia cũng như đại nương, con đương nhiên là nên nghe lời thiếu gia”\r\n\r\n    Nên nghe lời thiếu gia!\r\n\r\n    Chớp mắt mấy cái, Hỉ Phúc gật gật đầu, đem năm chữ này ghi tạc đáy lòng thật sâu, cũng lập tức ngoan ngoãn kéo kéo tay hắn, ngước khuôn mặt tròn chất phác chăm chú lên nói: “Ta nghe lời thiếu gia”.\r\n\r\n    “Tốt, ngoan!”. Mỉm cười, thiếu niên quần áo gấm hết sức vừa lòng.\r\n\r\n    Vì thế, từ bây giờ và sau này, bên người thiếu niên là nha hoàn não tàn lại không hiểu biết, mà quy tắc nhận định người của nha hoàn khờ này từ mẫu thân cho đến đại nương phòng bếp, cuối cùng chuyển thành — thiếu gia!","title":"Nha Đầu Khờ - Chương 01"}