{"text":"﻿    Chương 184.2: Lấy thế đè người.\r\n\r\n    - Chẳng lẽ …\r\n\r\n    Vương Bạc cả kinh nói:\r\n\r\n    - Chẳng lẽ là Trương Kim Xưng của Cự Dã Trạch?\r\n\r\n    - Không đúng!\r\n\r\n    Y nhanh chóng loại trừ phương án này, Trương Kim Xưng ở rất xa, tận Cự Dã Trạch quận Đông Bình, không có lý do gì để chạy đến Lỗ Quận. Trừ phi … trừ phi là bị người khác cướp mất Cự Dã Trạch! Nhưng điều này cũng không thể xảy ra, con người Trương Kim Xưng tuy là rất độc ác, bá đạo nhưng lá gan lại nhỏ như gan chuột, tuyệt đối sẽ không để mất địa bàn của mình.\r\n\r\n    - Ngươi đã nhìn kỹ chưa, có chắc là không phải cờ của quan quân không?\r\n\r\n    Không đợi tên mật thám này trả lời, một tên mật thám nữa lại chạy vào báo cáo:\r\n\r\n    - Báo! Đại Đương Gia, quan quân Tề Quận đang từ hướng tây bắc tiến về đây, binh mã khoảng dưới hai vạn! Nhìn cờ hiệu, đúng là Trương Tu Đà.\r\n\r\n    Vương Bạc kinh hãi hồi lâu, đột nhiên trong đầu lóe lên một ý nghĩ.\r\n\r\n    “Chẳng lẽ Trương Kim Xưng biết được chuyện mình muốn tìm Trương Tu Đà gây rắc rối nên hắn ta muốn nhân dịp này thừa nước đục thả câu.” Trong lúc đầu óc đang mông lung, ý nghĩ này chợt lóe lên.\r\n\r\n    - Haha !\r\n\r\n    Vương Bạc cười lớn một tiếng mà rằng:\r\n\r\n    - Thạch Cảm, ngươi hãy đi xem đoàn binh mã từ phía tây đến là vị hào kiệt nào? Nếu như đúng là Trương Kim Xưng của Cự Dã Trạch thì hãy nói cho hắn biết, ta đây đang muốn tiêu diệt Trương Tu Đà, có nhã hứng mời hắn cùng góp vui tại Đại Sơn.\r\n\r\n    Tên thuộc hạ thân tín Thạch Cảm đáp lại một tiếng, rồi mang theo mấy chục người thúc ngựa chạy về hướng tây.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Trương Kim Xưng thực sự là không thể nào ngờ được rằng, y lại có thể đụng mặt binh mã của Tri Thế Lang ở Đại Sơn. Lực lượng của Tri Thế Lang Vương Bạc hoạt động ở Quận Tế Bắc, mấy năm gần đây phát triển mạnh mẽ như vũ bão. Người này chính là Lục Lâm hào kiệt giương kỳ phản Tùy đầu tiên, nói thực, đối với Vương Bạc, Trương Kim Xưng đúng là có vài phần sợ hãi.\r\n\r\n    Nghe người tên là Thạch Cảm nói thì lần này Tri Thế Lang dẫn theo mười vạn đại quân đến Đại Sơn quyết một trận sống còn với danh tướng quận Tề Trương Tu Đà. Dựa vào thực lực hiện có của y, hai con hổ này mà đánh nhau thì y trốn không kịp, làm gì có chuyện dám lên núi xem náo nhiệt? Nhưng y cũng đã đến Đại Sơn, bây giờ mà y quay đầu trở về thì đúng là có chút ấm ức. Nhưng nếu mà không đi, Vương Bạc với mười vạn người, y cũng không thể động vào, còn một bên là Trương Tu Đà Quận Tề danh tiếng lẫy lừng, y cũng không thể động vào.\r\n\r\n    - Tri Thế Lang đang ở chân núi này?\r\n\r\n    Trương Kim Xưng hỏi.\r\n\r\n    Thạch Cảm cũng đã từng nghe, Trương Kim Xưng là một tên ác ma ăn sống người, hôm nay tận mắt chứng kiến, gã lại phát hiện ra rằng cái ác danh truyền xa Đại Đương Gia Cự Dã Trạch chẳng chẳng qua chỉ là một tên lùn, gầy và xấu xí, nhưng trong lòng, gã lại không dám khinh thường.\r\n\r\n    - Trương Dại Đương Gia, Tri Thế Lang thực sự đang ở mười dặm phía trước, nghe nói Trương Đương Gia đường xa xuất quân đi ngang qua đây, liền đặc biệt phái tôi đến đây nghênh đón. Tri Thế Lang nói, vốn người muốn thống lĩnh đại quân đến tiêu diệt Trương Tu Đà ở Đại Sơn, nhưng thật không ngờ lại có duyên gặp được Trương Đại Đương Gia ở đây. Lục Lâm Đạo phương bắc, vị hào kiệt mà Tri Thế Lang tôn sùng nhất chính là ngài- Trương Đại Đương Gia. Nếu chúng ta đã có duyên gặp mặt này, chi bằng chúng ta hãy liên thủ làm đại sự? Chỉ cần đánh bại Trương Tu Đà, Lục Lâm Đạo phương bắc, danh tiếng của Trương Đại Đương Gia sẽ vang danh thiên hạ, không ai là không biết.\r\n\r\n    Trương Kim Xưng tròn mắt đảo quanh một lượt, sau đó nhìn Tiền Lộc một cái.\r\n\r\n    Y nói với Thạch Cảm:\r\n\r\n    - Ngươi hãy đợi một chút, để ta và thuộc hạ bàn bạc thêm một chút.\r\n\r\n    Y liền quay lưng lại, Tiền Lộc nói khẽ:\r\n\r\n    - Đại Đương Gia. Chúng ta vẫn nên đi thì hơn! Tri Thế Lang, chúng ta còn có thể không trêu vào, nhưng Trương Tu Đà kia chúng ta có thể giỡn mặt được hay sao?\r\n\r\n    Trương Kim xưng liền biến sắc, một lát sau cắn răng và nói:\r\n\r\n    - Dù sao thì ta cũng thấy đây chính là một cơ hội!\r\n\r\n    Y nói khẽ với Tiền Lộc:\r\n\r\n    - Lát nữa, ngươi dẫn người đi trước cùng với tên Thạch Cảm kia xem xét, nếu như đích thực là Tri Thế Lang có mười vạn binh mã thì chúng ta sẽ làm ăn với chúng phi vụ này. Nếu như có thể giết chết được Trương Tù Đà, Tri Thế Lang tất nhiên là muốn cướp hết quận Tề, sẽ không thèm nhòm ngó đến Đại Sơn này đâu. Chúng ta hãy nhân cơ hội này ở đây củng cố và xây dựng lực lượng, đến khi nào binh hùng tướng mạnh sẽ quay về Cự dã Trạch báo thù.\r\n\r\n    - Ta thấy ngài chỉ được cái hư danh!\r\n\r\n    Tiền Lộc không dám cãi lại lời của Trương Kim Xưng:\r\n\r\n    - Ngài chỉ là muốn lấy hư danh giết chết Trương Tu Đà.\r\n\r\n    Trương Kim Xưng mặt biến sắc:\r\n\r\n    - Hư danh cái gì? Đây rõ ràng là một chuyện tốt! Tiêu diệt Trương Tu Đà, Lục Lâm Đạo phương bắc nhất định phải nhìn chúng ta bằng con mắt khác. Có được cơ hội hợp tác với Tri Thế lang, sau này có việc nhờ cậy hắn, hắn không thể không giơ tay ra giúp.\r\n\r\n    - Lão ca à , bây giờ trong quân đội ta chỉ có thể tin tưởng vào ngươi, nếu mà ngươi không đi thì ta có thể tìm ai nữa đây?\r\n\r\n    Trương Kim Xưng cố gắng lôi kéo Tiền Lộc.\r\n\r\n    - Hzai!\r\n\r\n    Tiền Lộc thở dài đáp lại:\r\n\r\n    - Đành vậy, thắng hay bại đều trông cậy vào hành động lần này.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    - Đến rồi!\r\n\r\n    Trần Tước Nhi tìm thấy Lý Nhàn, liền thấp giọng nói.\r\n\r\n    Lý Nhàn ừ một tiếng, xoay người nói với đám người Thiết Lão Lang:\r\n\r\n    - Mọi người hãy nghe hiệu lệnh của đệ mà hành sự! Mục tiêu lần này của chúng ta chính là tiêu diệt Trương Kim Xưng. Trương Tu Đà Tề Quận cũng được, Tri Thế Lang Tế Bắc cũng không sao, mặc kệ bọn họ như thế nào chúng ta cũng không nên dây dưa với họ. nếu như Trương Kim Xưng rút lui thì chúng ta sẽ xông tới giết, còn nếu như Trương Kim Xưng liên hiệp với Vương Bạc đánh Trương Tu Đà thì chúng ta sẽ ngồi yên xem kịch.\r\n\r\n    - Rõ!\r\n\r\n    Mọi người cùng lên tiếng đáp lại, rồi cùng nhau quay lại đơn vị phân công mọi người đánh giặc.\r\n\r\n    Đang nói chuyện, phía tây bắc chợt nổi khói bụi, chắc chắn là Trương Tu Đà đã dẫn hai vạn bộ binh đến đó.\r\n\r\n    Tần Quỳnh đến đón Trương Tu Đà, rồi giải thích ngắn gọn kế hoạch tác chiến cho ông ta. Trương Tu Đa gật đầu và nói lớn:\r\n\r\n    - Các đội bày trận đánh theo hiệu lệnh trống, chúng ta sẽ đi đánh bại tên Tế Bắc Tri Thế Lang!\r\n\r\n    Hơn hai vạn quận binh quận Tề, bày trận sẵn dàng, hùng dũng tiến về phía trước trong tiếng trống giục giòn giã. Tiến về phía trước khoảng ba dặm, đã tìm thấy đại đội binh mã đông như kiến của quân phản tặc. Nhìn sơ qua chắc cũng không ít hơn năm vạn người, bọn chúng đang đứng ngăn ở phía trước.\r\n\r\n    Vương Bạc giơ tay che nắng quan sát, lập tức cảm nhận được thấy luồng không khí lạnh quanh người.\r\n\r\n    - Mọi người đều nói quận binh quận Tề thiện chiến, hôm nay được gặp mặt quả nhiên danh bất hư truyền!\r\n\r\n    Y quay lại dặn dò:\r\n\r\n    - Truyền lệnh, không được khinh địch!\r\n\r\n    Thực ra thì không cần y phải nhắc nhở, nhìn thấy đội quân quan quân chỉnh tề ra hàng ra lối đang hùng dũng tiến lại từ đằng xa, từng tiếng trống giòn giã, càng khiến cho khí thế của họ càng ngày càng lớn, nó chẳng khác gì đám mây đem đang dần bao phủ tâm lý của đám phản tặc. Vương Bạc vốn cho rằng có thể lấy người đông thế mạnh đè người, nhưng lại không thể ngờ rằng quận binh quận Tề lại có thể oai phong như vậy, họ lấy khí thế để uy hiếp đối phương … Hơn nữa, thuộc hạ của y lúc này đã hoang mang rồi.\r\n\r\n    Mấy phương trận chỉnh tề đó đang dần tiến lại, giống như mây đen trên đầu.\r\n\r\n    <\/div>","title":"Chương 184.2: Lấy thế đè người."}