{"text":"﻿    Quyển 13\r\n\r\n    Chương 13 : Long Vương Bất Tại\r\n\r\n    Long Hàn Giang khom người cung kính nói: “Dương soái, Long gia ta quả thực không có ý làm thù địch của Dương soái, có thành ý quy phụ Dương soái. Hôm trước sau khi về thành, Hàn Giang đã nói ý của đại soái với Long Vương, Long Vương lo lắng hai ngày, hôm nay lại phái Hàn Giang đến, muốn một lần nữa bày tỏ thành ý của Long gia. Long gia…nguyện bỏ đi vương hiệu Túc Châu, quy phụ cờ hiệu Hạ Châu…”\r\n\r\n    Dương Hạo nhướn hai hàng mày, vui vẻ, Long Hàn Giang lại nói: “Long Vương Túc Châu nguyện phụng Dương soái làm chủ, nhận chức chuyển vận sứ, hành chính quân sự của Túc Châu sẽ theo Hạ Châu, con dân thuế má sẽ chịu Hạ Châu quản lý, song…còn có hai điều kiện”.\r\n\r\n    “Ngươi nói đi”.\r\n\r\n    “Thứ nhất, Hàn Hải huynh ta vẫn đóng ở Túc Châu, không đi Hạ Châu nhậm chức; Thứ hai, quân đội Túc Châu nghe theo sự điều khiển của Dương soái, nhưng sẽ do huynh ta kiêm nhiệm phòng ngự Túc Châu, trức tiếp thống ngự”.\r\n\r\n    Dương Hạo ngẩn người, bật cười nói: “Có đáng là gì chứ, có kỳ danh mà vô kỳ thật, có gì khác với chiến bại xưng thần?”\r\n\r\n    Long Hàn Giang nói: “Dương soái, Cam Châu ta tình nguyện xưng hàng, tiết soái có đi có lại cũng nên để cho Long gia ta tiện chút chứ? Huống hồ trong này rất khác nhau, Long gia ta đã giao Túc Châu, giao dân chúng Túc Châu, nhận tiết chế của Dương soái, chỉ là muốn ổn định binh quyền tạm thời, đây…cũng là vì một vài trưởng bối Long gia còn nghi ngờ, chỉ là vì trấn anh mọi người, thời gian qua đi, Túc Châu còn không bị khống chế ởi tiết soái sao?”\r\n\r\n    Dương Hạo thầm nghĩ: “Túc Châu giao quyền dân chính, quyền kinh tế, đợi một thời gian, có thể dần dần tăng sức mạnh quân đội, nắm toàn bộ nó trong lòng bàn tay, nhưng…yêu cầu hòa binh bên ngoài, cần một hai chục năm, hơn nữa, nếu như Túc Châu làm theo ý này, Cam Châu và Sa Châu tất cũng sẽ học theo, nếu các châu hành lang Hà Tây đều làm vậy, thì ta thực sự không khống chế nổi hành lang Hà Tây, có biến động nhỏ gì đó, bọn họ sẽ dựng cờ khởi nghĩa?”\r\n\r\n    Long Hàn Giang thấy Dương Hạo cúi đầu trầm ngâm, liền cất bước lên trước cung kính: “Tấm lòng chân thành của gia huynh có hơi băn khoăn, mong Dương soái lượng thứ. Hơn nữa thành ý bên ngoài, gia huynh còn có mấy người đẹp đây hiến tặng Dương soái, xin Dương soái vui lòng nhận cho”.\r\n\r\n    Dương Hạo chậm rãi ngẩn đầu, nở nụ cười: “Long đại nhân, mấy mỹ nữ này thu thập trong thành Túc Châu muốn bổn soái loại bỏ ý đồ của mình?”\r\n\r\n    Long Hàn Giang nghiêm mặt nói: “Dương soái nói sai rồi, họ …không phải là dân chúng trong thành túc châu mà ta gom lại”.\r\n\r\n    Hắn chỉ tay vào một mỹ nhân tóc bạch kim mắt xanh, và một người cơ thể nở nang, nói: “Hai vị này là thân sinh của gia huynh Long Linh Nhi và Long Điệp Nhi”.\r\n\r\n    Hắn hất ống tay áo, một thiếu nữ xinh đẹp đi đến, một thiếu nữ khác mỉm cười đưa tình với hắn, hắn nói: “Họ…là nữ nhân của tại hạ”.\r\n\r\n    Hắn lại chỉ tay khắp một lượt giới thiệu: “Đây là cháu gái ruột của ta…”\r\n\r\n    Long Hàn Giang nói ra tám vị nữ tử này là thân tín của Long gia, khiến Dương Hạo há hốc mồm kinh ngạc, Long Hàn Giang giới thiệu xong, thở dài: “Dương soái, giờ…vẫn còn chưa chứng minh được thành ý Long gia ta muốn quy thuận Dương soái sao?”\r\n\r\n    Dương Hạo cầm lấy chén trà, viên viên nó trong lòng bàn tay, ngẩng đầu nhìn, tám cô gái thanh tú, người ngây thơ, người ngượng ngùng hoặc mắt sáng lên tò mò nhìn hắn, các cô gái dù sao cũng là lá ngọc cành vàng được mang đến tặng, lòng các nàng tất có điểm không hài lòng, song vì tiền đồ của gia tộc, họ đành hiến dâng mình cho kẻ khác, huống hồ, Dương đại soái xua binh đánh tới lui không hề hấn gì, hơn nữa hắn cũng khá là đẹp trai. Giờ các nàng nóng lòng muốn biết Dương đại soái sẽ chọn ai.\r\n\r\n    Dương Hạo đưa chén trà lên môi, khẽ nhấp một cái, cười nhạt: “Dương mỗ dẫn binh mười vạn, vòng tây, giờ nếu như chỉ vì nữ sắc bị mê muội, đó há có thể là điều đấng mày râu đáng làm?”\r\n\r\n    Long Hàn Giang nói: “Cái gì là trượng phu, mày râu chứ? Mạnh tử nói: Phú quý không thể không dâm, nghèo nàn không thể không di, uy vũ không khuất phục, thế mới là trượng phu. Nhưng không có mỹ sắc, không thể có chuyện anh hùng cứu mỹ nhân, hợp nhau lại càng tăng thêm sức mạnh, ngay cả thần thánh cũng chưa thấy phản đối”.\r\n\r\n    Dương Hạo bật cười: “Mạnh Tử tân giải của Long đại nhân cho người ta có cảm giác mới mẻ quá, rất là khác lạ. Song…Cam Châu Dạ Lạc Hất khả hãn, dâng mỹ nữ của Sa Châu Tào tướng quân làm cửu vương phi, rồi lại gả con gái mình cho tứ công tử của Tào tướng quân, thế có lý gì? Cản trở hai châu Cam Sa đấu tranh? Lấy thông gia mà định bằng hữu, vốn không đáng, hơn nữa…”\r\n\r\n    Sắc mặt của hắn nghiêm túc lại, đặt chén trà xuống, đứng dậy nói: “Từ phía tây lại đây, tướng sĩ Hạ Châu ta màn trời chiếu đất, một nắng hai sương, nhiệt huyết quên đi tính mạng mình trên chiến trường, họ nỗ lực hết mình vì Dương Hạo để rồi Dương Hạo ta chỉ vì mấy mỹ nữ được kẻ khác dâng đến chăm sóc chăn gối sao? Nếu như ta đồng ý, theo vài mỹ nhân này đổi lấy quân quyền túc châu chính là sự không tôn trọng các tướng sĩ quên mình vì Hạ Châu ta”.\r\n\r\n    Hai hàng tướng tá đổ dồn ánh mắt về phía Dương Hạo, không chú ý tới các thiếu nữ xinh đẹp quyến rũ kia nữa.\r\n\r\n    “Long đại nhân, xin mời về nói với Long Vương rằng, Dương Hạo đã nhận thành ý của hắn, sẽ cho hắn thêm thời gian là một ngày để cân nhắc. Điều kiện của ta, không thể cò kè mặc cả, nếu như Long Vương đồng ý, sự phú quý của Long gia tuyệt đối sẽ không bị ảnh hưởng. Mong hắn có thể mở cửa thành, biến chiến tranh thành tơ lụa. Dương Hạo dẫn đường, loại kẻ trộm trấn an lòng dân, nếu như vào thời điểm mặt trời mọc, Long Vương vẫn khăng khăng một mực, bổn soái sẽ tuyên thệ lời thề xuất quân Hạ Châu cho thiên hạ biết”.\r\n\r\n    Long Hàn Giang ngạc nhiên lo lắng: “Lời thề gì cơ?”\r\n\r\n    “Thuận ta thì sống, phản ta thì chết”.\r\n\r\n    Trong lều, các vị tướng sĩ không hẹn mà cùng cầm lấy chuôi dao vào cùng một lúc, tỏa ra sát khí đằng đằng, xóa bỏ khí son phấn xinh đẹp của các cô nương kia ra ngoài.\r\n\r\n    <hr \/>\r\n\r\n    Thảo Thành Xuyên, Hà Lam phòng ngự sử phủ.\r\n\r\n    Chiết Duy Tín cầm lấy song sắt của nhà tù, giận không chịu nổi nhìn Xích Trung chằm chằm, quát: “Xích Trung, Chiết gia ta đối đãi không hề tệ bạc với ngươi, sao ngươi lại có thể làm chuyện như vậy chứ?”\r\n\r\n    Xích Trung cười mếu máo: “Thiếu tướng quân, Quan Gia…đối đãi không tệ. Chim khôn biết chọn cây mà đậu, bầy tôi chọn chủ mà thờ. Thống nhất Trung Nguyên là chiều hướng phát triển theo lẽ thường, Phủ Châu nho nhỏ muốn ngăn cản bước đi của Đại Tống thì như châu chấu đá xe mà thôi, làm vậy chính là đại minh thế, có lý có tình. Người thì cứ đi về chỗ cao thôi”.\r\n\r\n    Chiết Dung Tín hừ lạnh: “Người chọn chỗ cao mà đi ư? Cẩn thận té ngã, rơi cho tan xương nát thịt đấy. Cha ta…chắc chắn sẽ không bỏ qua ngươi”.\r\n\r\n    Xích Trung đỡ lấy mũ giáp, ảm đạm cười: “Chiết soái à, ha ha, ngươi vẫn là một Chiết soái thích lo nghĩ”.\r\n\r\n    Chiết Dung Tín ung dung nói: “Ngươi có gan thì đánh với cha ta đi? Tống quân nếu như có thực lực nuốt lấy tây bắc thì hà tất phải dở thủ đoạn xấu xa này, lúc đầu Chiết Dương hai nhà chúng ta là địch của Lý Quang Duệ Hạ Châu, Trung Nguyên còn không làm gì được Phủ Châu ta, giờ Dương thái úy binh cường mã tráng, lớn mạnh hơn cả Lý Quang Duệ năm đó, hai nhà ta liên minh, Tống quốc dám dốc sức tiến công ư? Người Khiết Đan bắc quốc cũng không phải ngồi không đâu”.\r\n\r\n    Xích Trung liếc mắt nhìn hắn nói: “Tam công tử, lý lẽ này, Xích mỗ cần phải thỉnh cầu ý kiến của ngươi sao? Ai nói…ta nhất định cần đánh chứ?”\r\n\r\n    Hắn vẫn ung dung sửa sang lại quần áo mũ giáp cho gọn gàng, cười nhạt: “Sau ba ngày là ngày đại thọ của Chiết Nhị Thái gia, trên dưới Chiết gia ngươi đều sẽ tập trung ở Bách Hoa Ổ phủ châu, ngươi nói, lúc đó bổn tướng quân dẫn binh đi Bách Hoa Ổ, nói sĩ tốt bất ngờ tạo phản, tam công tử không hiểu đầu đuôi, xích mỗ không ép được, xin dẫn viện quân, nhân cơ hội bắt lấy trên dưới Chiết gia, còn lo gì hao công tốn sức chứ?”\r\n\r\n    Sắc mặt Chiết Dung Tín biến, Xích Trung cười ha ha thản nhiên nói: “Ngươi xem, Tần quốc binh hùng tướng mạnh, các quốc gia nghèo khổ không thể địch lại nổi. Nhưng thành trì đâu có cố định mãi được, trong vòng năm bước lại có phung vương. Sao? Sự lựa chọn về thời cơ là tốt, cơn giận của kẻ thất phu cũng có thể làm biến động thiên hạ. Xích mỗ quả thật không có thực lực ngang với Chiết soái, nhưng…”\r\n\r\n    Hắn đi tới bên cửa nhà lao, dừng bước nói: “Chỉ cần cơ hội được vận dụng triệt để thì thiên hạ giàu có của Triệu Quan Gia sẽ có thể nằm trong tay Xích Trung ta”.\r\n\r\n    Giao binh quyền chính là giao toàn bộ quyền lực. Dù rằng Dương Hạo đã hứa hẹn đổi cho hắn chức chuyển vận sử, chức quan này không hề thấp, hơn nữa nó còn là công việc béo bở, quyền sinh sát nằm trong tay ông vua cỏ, không hề giống nhau, Long Vương không ngờ mình ăn nói khép néo tự xưng vương, giao tài chính cùng chính quyền dân chúng lại còn tám mỹ nhân tuyển chọn từ Long gia ra mà Dương Hạo còn đưa ra điều kiện hà khắc vậy, nên sau khi nghe Long Hàn Giang báo cáo xong, hắn giận tím mặt.\r\n\r\n    Chuyện tới nước này hắn mới nghĩ đến Quy Nghĩa quân Sa Châu, hai châu tuy rằng thường xảy ra xung đột, giờ lại gắn bó như môi với răng, cùng chung mối thù, có thể tranh thủ Sa Châu xuất binh tương trợ không? Kế sách của Long Vương đã định, Nhị đệ Long Hàn Giang vừa mới trở về thành nghĩ ra cách xuất sắc vậy, cùng liên lạc với Sa Châu.\r\n\r\n    Nhắc đến mối quan hệ Sa Châu và Túc Châu thì vô cùng phức tạp, Túc Châu Long Vương vốn phụ thuộc quân Quy Nghĩa Sa Châu, sau khi Sa Châu kim sơn quốc xưng đế. Túc Châu Long Vương xưng thần với Kim Sơn quốc, nhưng Quy Nghĩa quân bị đánh bại bởi Cam Châu Hồi Hất, sau khi trở thành thuộc hạ của người Hồi Hất, Túc Châu Long Vương thoát khỏi sự khống chế của Quy Nghĩa quân, tự lập môn hộ. Vì ý nghĩa sâu xa này nên mối quan hệ Sa Châu và Túc Châu không mật thiết bằng Cam Châu với Sa Châu.\r\n\r\n    Sa Châu Tào gia nhận lấy Quy Nghĩa quân Trương Nghĩa triều nhất mạch truyền nhân nói xấu các chư tộc khác, sử dụng vũ khí vũ lực tiến hành lật đổ áp chế, kết quả lâm vào cảnh bị cắn trả khiến cho thế lực của mình không ngừng bị suy thoái, thường lấy thủ đoạn lung lạc kết giao quan hệ với chư tộc Hồi Hất, Thổ Phiên, hòa hiếu kết giao chính là thủ đoạn thông dụng của Tào gia. Vì thế Tào gia đông kết giao với Hồi Hất, tây kết giao với Vu Điền, gả nữ tử cho nhau, cho rằng quan hệ thông gia nhưng vì Túc Châu Long Vương là thuộc hạ Quy Nghĩa quân nên không chủ động kết giao, còn Túc Châu Long Vương muốn giữ một khoảng cách với chủ cũ, cho nên hai nhà qua lại không nhiều. Nhưng vào lúc này, Long Vương không thể không nhờ vào Quy Nghĩa quân, thế là bèn nghĩ cách hữu hảo kết giao.\r\n\r\n    Túc Châu Long Vương có nhiều nam tuấn mỹ nữ, đây không phải là gen của Long Vương như thế nào mà là bởi vì dòng máu của người Túc Châu rất hỗn tạp. Nói như vậy thì dòng máu càng dễ có những ưu điểm của cả cha lẫn mẹ, Túc Châu Long gia vốn là người Yên Kỳ, nhưng sau khi người Yên Kỳ bị vong quốc, họ không ngừng dung hợp với các bộ tộc khác. Người Đột Quyết, người Đảng Hạng, người Hồi Hất, người Khiết Đan, người Hán, thậm chí còn có người Ba Tư, rất nhiều dòng máu, mấy trăm năm nay hòa trộn với nhau làm cho Túc Châu có nhiều nam thanh nữ tú.\r\n\r\n    Còn về Dương Hạo thì cần giang sơn hơn cần mỹ nữ, Long Vương muốn dùng vài nàng mỹ nữ xinh tươi này kể kết thân với Dương Hạo, kết thân với Sa Châu Tào gia, đổi lấy là được Tào gia giúp đỡ. Màn đêm buông xuống, vào lúc giữa đêm, thành Túc Châu mở tây môn, để Long Chiến đích thân dẫn năm nghìn khinh kỵ, hộ tống Long Hàn Giang thoát ra vòng vây, Long gia dùng các mỹ nữ để kết thân tuy rằng trông có vẻ như nhu nhược, bộ dạng không hiếu thắng, kỳ thực ai ai cũng giỏi chiến mã, vì vậy đổi sang chiến mã, đổi trang phục, hộ tống Long Hàn Giang thoát ra vòng vây.\r\n\r\n    Long Chiến chém giết đẫm máu, cuối cùng cũng đem được Nhị thúc sứ giả bình yên thoát khỏi vòng vây. Nhân lúc trời tối, một đội khinh kỵ trên thảo nguyên mờ mịt. Nhưng dù bọn họ đã chạy khỏi vây thành doanh phòng đại quân cũng không trốn thoát khỏi tai mắt của Ngải Nghĩa Đào. Thiết kỵ Ngải Nghĩa Đào sớm đã phong tỏa tất cả các nẻo đường từ Túc Châu đến hai châu Qua Sa, Ngải Nghĩa Đào vốn xuất thân từ mã phỉ, chặn cướp đường chính là sở trường của hắn, cho hắn một vạn năm nghìn quân tinh nhuệ, bảo hắn phong tỏa các nẻo đường đương nhiên dễ như trở bàn tay.\r\n\r\n    Vì thế, vào ngày thứ hai lúc chạng vạng tối, Long Hàn Giang và tám mỹ nữ bị Ngải Nghĩa Đào đưa tới trong quân của Dương Hạo.\r\n\r\n    Dương Hạo thấy vậy, thấy Long Hàn Giang mặt mày ủ rũ, tám người sau khi đổi trang phục càng quyến rũ và oai hùng hơn, họ gặp hắn không hề có chút e ngại, cũng không biết những mỹ nữ này xuất thân từ Long Vương thế gia, nhìn quen trường hợp sinh tử thêm nữa còn là mỹ nữ, ở một thế cục kém nhất cung làm chiến lợi phẩm, tuyệt đối sẽ không bị người ta để phí mà chặt đầu.\r\n\r\n    Dương Hạo mỉm cười với Long Hàn Giang: “Long đại nhân đi rồi quay lại, chẳng lẽ Long Vương đã đưa ra quyết định rồi sao?”\r\n\r\n    Long Hàn Giang thở dài một tiếng, ưỡn ngực, nhắm tịt hai mắt, xúc động nói: “Sĩ binh có thể giết, song không chịu nhục, Dương soái ra tay đi”.\r\n\r\n    Dương Hạo cười dài nói: “Dương mỗ đã nói rồi, chờ Long Vương đưa ra quyết định, cho đến sáng sớm ngày mai, sao lại lật lọng nhanh vậy? Người đâu, đưa Long Vương và mấy vị mỹ nhân này về Túc Châu, Long đại nhân, lần này đi cho cẩn thận nhé. Chớ có đi nhầm đường, thành Túc Châu bốn phương tám hướng, nếu như bị gió mưa thổi tới làm mất phương hướng, nếu như đi không cẩn thận lại vào nhầm quân doanh của ta, thế thì rất xấu hổ đấy”.\r\n\r\n    Long Vương Long Hàn Hải lo lắng chờ đợi tin tức, nghe thấy ngoài thành cuống quýt chạy lên đầu tường, trợn mắt há mồm nhìn Dương Hạo đem toàn bộ thân đội ngũ của hắn về, mãi đến khi Mục Vũ dẫn người trở về, lúc này mới vội vã thả cầu xuống, đón nhị đệ và mấy mỹ nữ vào.\r\n\r\n    Là buổi đêm, trong thành tính kế tạm thời không đề cập tới, rồi đến bình minh, phía đông rạng sáng, ánh mặt trời phá tan khoảng đen ló ra, Dương Hạo thấy đầu thành Túc Châu vẫn không hề có động tĩnh gì, liền lập tức hạ lệnh công thành.\r\n\r\n    Trong lúc này, trống trận rồn rã, khí thế hừng hực, Long Vương mặc giáp trụ chỉnh tề đi lên đầu thành, nhìn ra ngoài, hắn không khỏi giật mình lo lắng.\r\n\r\n    Tiếng trống trận tràn ngập toàn bộ chiến trường, áp lực đè nặng khiến hắn không thể thở nổi. Một đội sĩ binh đánh về phía đầu thành giống như thủy triều, trước mấy ngày nay đội quân Dương Hạo công thành chỉ sử dụng thang và phi trảo, hôm nay…thực không thể ngờ, muôn hình muôn vẻ, khối khổng lồ tiến về đầu thành, nào là chiến xa, vọng lâu, xe đụng thành, xe móc…chúng ngông nghênh tiến lại, đông đến mức không còn nhìn thấy màu cát vàng ngoài thành, họ lấy ở đâu ra nhiều gỗ to vậy không biết, họ có những vũ khí khổng lồ với số cây mọc ở sa mạc bé tí? Lúc đó, Long Vương dường như đang nghĩ rằng Cam Châu đã bị chiếm đóng, Dương Hạo dùng các loại chiến xa đánh Cam Châu điều động tới đánh Túc Châu.\r\n\r\n    Mây đen bao trùm lấy thành, tiếng hô hò rèo đi cùng đoàn người đông đúc. Nhìn từ xa không biết khi nào mới hết. Khắp núi đồi đều là quân của Hạ Châu, thời tiết nóng bức, rất nhiều binh lính Hạ Châu cởi bỏ áo bào, áo giáp, xích bạc khóa cung, khua lên đại trường mâu, tựa hồ đám người hoang dã nhảy nhót hò hét lao tới.\r\n\r\n    Thành Túc Châu tuy rằng có cao, tối thiểu là ba trượng, họ có thể dựa vào địa lợi, từ trên cao nhìn xuống có thể nhìn thấy thế tác chiến của quân Hạ Châu, còn giờ, nhiều vũ khí công thành vậy, hoàn toàn khác xa với sự chênh lệch của song phương, trước sự công thành chiến sa khổng lồ, thủ quân Túc Châu hoàn toàn ngưỡng mộ, dưới chân họ, binh Hạ Châu dùng phi trảo, thang bò lên ùn ùn, khiến họ khó mà xoay trở được sự tấn công trên dưới.\r\n\r\n    Long Vương thấy tình hình như vậy không khỏi lạnh sống lưng, khi hắn thấy Long Hàn Giang bị đuổi về thì đã biết được quyết định của Dương Hạo không thể lay động, nhưng trong lòng vẫn cảm thấy may mắn khiến hắn quyết tâm không chịu hiến thành đầu hàng, song giờ phút này chính mắt hắn thấy toàn bộ khí giới khổng lồ, một quân đội hùng tráng chưa từng có như vậy, hắn mới cảm nhận được tại sao Dương Hạo kiên quyết lấy bằng được Túc Châu.\r\n\r\n    Phao thạch cơ, sàng nõ, pháo gió lốc tiến đến tấn công ào ào như mưa trút nước, mặc dù đứng đó quan sát, Long Vương cũng sợ hãi mà thối hai bước…\r\n\r\n    Có vài người chưa đến Hoàng Hà chưa bỏ ý định, dù bạn có nói hươu nói vượn thế nào cũng không cần dùng vũ lực tự mình đi chứng minh, hắn từ đầu đến cuối không vứt bỏ mộng tưởng. Long Vương Túc Châu là người như vậy, giờ hắn cuối cùng cũng biết cách cư xử kiên định của Dương Hạo hoàn toàn khác với Sa Châu Quy Nghĩa quân, Cam Châu Hồi Hất, Đảng Hạng Lý Quang Duệ.\r\n\r\n    Sự kiêu hùng, chỉ nghĩ chiếm đường tiện lợi, thành trì giàu có dân cư đông đúc, thảo nguyên màu mỡ, sau đó dùng vũ lực áp bức các chư tộc để họ phải thần phục, a tư lan hãn vô cùng mãn nguyện.\r\n\r\n    Còn Dương Hạo…Dương Hạo là người Hán, tôn sùng cách thống trị của người Hán, hắn là thổ vương, hắn phải biến thảo nguyên thành lãnh địa của mình, toàn bộ con dân thảo nguyên nằm dưới sự thống trị của hắn, hắn phải là độc nhất vô nhị, một mảnh đất không thể có hai chủ.\r\n\r\n    Trống trận vang lên, kèn rống u u inh tai nhức óc, giờ thì đã không cần hắn phải quyết định gì cả, Dương Hạo đã đưa ra quyết định rồi, Long Vương hoảng sợ quan sát tình hình, ánh vàng vẫn chiếu rọi vào trong đỉnh tòa phật tháp và hắn cũng hiểu được rằng: Rất nhanh thôi nơi này sẽ không thuộc về hắn nữa.\r\n\r\n    <\/div>","title":"Quyển 13 - Chương 13 : Long Vương Bất Tại"}