{"text":"﻿    Quyển 12: Tây Bắc vọng, xạ thiên lang.\r\n\r\n    Chương 485: Về nha môn\r\n\r\n    <\/div>\r\n\r\n    Đông Nhi kinh ngạc nhìn Chiết Tử Du, Chiết Tử Du nhẹ thở dài: “Dương tướng quân… trúng tên trong mắt, trong mũi tên lại có độc, bất tỉnh hôn mê mãi không tỉnh, quân bị tản ra tán loạn, đỡ Dương tướng quân vội vàng quay về Lân Châu”.\r\n\r\n    Chiết Ngự Huân phẫn nộ nói: “ Hắn bị thương nặng, ta không muốn hắn về Lân Châu, nhưng có bao nhiêu tin tức báo lại cho chúng ta? Nếu để hắn ở Lạc Đà Lĩnh thì hắn đã có thể trốn đi, để lại toàn bộ cho Lý Kế Quân. Lý Kế Quân đánh lén Ngân Châu, may mà Đinh tiên sinh về kịp nên Ngân Châu mới không bị mất. Nhưng lại…\r\n\r\n    Haizz, Lý Kế Quân tập kích Ngân Châu cũng không nói nữa. Nếu như lúc đó chúng ta không thiêu đốt kho lương của Lý Quang Duệ thì lão tam cũng không bị gặp khó khăn, trong lúc hỗn độn lại hồ đồ giết chết người ngựa của Lý Kế Quân, đến nay tan tác ngàn dặm, người phải chạy tứ phương là chúng ta rồi. Dương Sùng Huấn, đúng là kẻ thất phu!”\r\n\r\n    Chiết Ngự Huân càng nói càng tức giận, không thể kiềm chế được. Một tên thân binh vội nhẹ nhàng chạy tới bên trướng, thấy đại soái đang tức giận, hắn vội nhìn về phía Chiết Tử Du, không dám mở miệng nói, Chiết Tử Du bèn hỏi: “Có chuyện gì?”\r\n\r\n    Tên thân binh đó vội chắp tay bẩm báo: “Bẩm đại soái là Ngũ công tử,bốn vị tướng quân Lý An, Dương Tiểu Ma, Dương Đại Bảo, Lô Vĩnh Nghĩa ở dưới trướng Dương tướng quân tại Lân Châu xin yết kiến”.\r\n\r\n    Chiết Ngự Huân phẫn nộ nói: “Đây là lúc nào rồi còn đến làm gì? Không gặp!”\r\n\r\n    Chiết Tử Du vội nói: “Bọn họ có nói gì không?”\r\n\r\n    Tên thân binh vội nói: “Bốn vị tướng quân là bị trói chặt tay ra sau, bị người ta giải đến. Bọn người giải đến nói rằng Dương tướng quân sau khi bị thương thì hôn mê không tỉnh, vài tên chủ soái chạy khỏi Lân Châu mà không báo cáo tình hình quân sự với đại nhân và Dương soái, đó là đại họa không gì cứu vãn nổi.\r\n\r\n    Dương tướng quân xấu hổ, chỉ vì thân mang vết thương quá nặng nên không thể đích thân xử lý bọn chúng, vì vậy mới trói chặt bốn tướng này, đem đến cho đại soái xử phạt”.\r\n\r\n    Chiết Ngự Huân cười lạnh nói: “Ba nhà liên minh, liên thủ xuất binh, cùng tiến cùng lui, trên chiến trường thắng bại là chuyện thường tình, thấy bại mà bỏ chạy bỏ mặc bạn bè không màng đến, hành động đó thực là vô sỉ, nay chiến cục đã định, còn đến xin xử phạt làm gì? Binh tướng của Dương gia là người nhà của họ Dương, họ Chiết ta không quản, xin mời họ về đi cho, việc định tội đó Chiết gia không đảm nhận nổi”.\r\n\r\n    Nói ra, đội quân bại trận của Dương Sùng cũng vội vã tháo lui, không buồn thông báo cho Dương Hạo và Chiết Ngự Huân. Binh lính của Chiết Ngự Huân không vì thế mà bị tổn thất, hắn cảm thấy căm tức, tình bạn bao nhiêu năm lại bị hủy hoại như thế. Nhưng Dương Hạo không đồng ý, nếu như hắn sớm báo tin thì sau khi Dương Hạo nhận được tin báo quân địch đã mất kiềm chế rồi. Ngân Châu cũng sẽ không bị thất thủ, nay Ngân Châu tuy đã lấy lại được nhưng con gái của Dương Hạo là Tuyết Nhi lại thất lạc không biết ở đâu. Tận mắt nhìn thấy mẹ đẻ của Dương Tuyết, Chiết Ngự Huân bất kể thế nào cũng vẫn phải phong độ.\r\n\r\n    Tên thân binh đó vẫn không lui ra, thấy đại soái tức giận, hắn lại nhìn về phía Chiết Tử Du, hai mắt Chiết Tử Du nheo lại nhìn về phía Đông Nhi.\r\n\r\n    Đông Nhi yên lặng ngồi rất lâu, đột nhiên nở ra một nụ cười, nhẹ nhàng đứng lên, nói: “Đại ca, chủ soái sống chết thế nào còn không rõ, binh lính khó tránh khỏi kinh hoàng loạn lạc, dù ta đã xuất binh mã nhưng Ngân Châu trống rỗng thì cũng không phải vì nguyên nhân này hay sao? Dương tướng quân chiến đấu hăng hái, ngăn chặn quân của Lý Kế Quân, nếu như không phải vì thế thì chúng ta làm sao có thể toàn tâm toàn ý ứng phó với quân địch được, cũng chẳng có thành quả của ngày hôm nay. Thuộc hạ của Dương tướng quân có phần không đúng, chúng ta cũng không phải vì thế mà gây khó dễ, chi bằng chúng ta cùng xuất trại, gọi bốn vị tướng quân vào tiếp đãi đi thôi”.\r\n\r\n    Đôi mắt Chiết Tử Du đột nhiên trong lúc ấy chợt sáng lên…\r\n\r\n    <hr \/>\r\n\r\n    Trận chiến trên thảo nguyên hết sức phức tạp, thế công thủ thay đổi nhiều lần, các bộ tộc trên thảo nguyên cũng hết sức rối ren, trong bộ lạc còn lưu truyền tin tức mười vạn đại quân của Lý Quang Duệ vây thành Ngân Châu, bộ lạc đó đã thất thủ Hạ Châu, đại quân Lý Quang Duệ đã phải rút lui. Bộ lạc này còn nói Dương Hạo trúng kế bị thất thủ sống chết thế nào không rõ, bộ lạc đó nói Dương Hạo đã thiêu đốt hết kho lương thảo của Lý Quang Duệ, hiện đang thừa thắng truy kích.\r\n\r\n    Tin tức bế tắc khiến cho các những tin tức đó bị truyền đi truyền lại trong khắp các bộ lạc, khiến cho mọi người không biết nghe theo ai, không cách nào thâm nhận vào triều đình để thăm dò xem ai thắng ai bại, tin tức từ Biện Lương truyền đến cũng mâu thuẫn, có người nói Dương Hạo đại thắng, có người lại nói Lý Quang Duệ giành được thắng lớn, rất khó đoán biết được cục diện của cuộc chiến.\r\n\r\n    Triệu Quang Nghĩa từ khi quay về kinh thành việc quốc gia đại sự đã khiến hắn mệt mỏi phiền muộn, Dương Hạo ở Tây Bắc đã khiến hắn lúc vui lúc lo lắng, hoàng đế khiến hắn cũng không vui vẻ mà sống được. Mãi cho đến gần đây có một bức mật thư từ Ngân Châu gửi đến, xác nhận Dương Hạo đã bị mất tích vài ngày rồi, hiện vẫn chưa có tung tích, e rằng lành ít dữ nhiều, Triệu Nhị thúc mới vui mừng trở lại…\r\n\r\n    Lúc này, ở một nơi không ai biết, Dương Hạo đang giả trang thành người dân tộc Khương với Nữ Anh, là một cặp vợ chồng, ngồi trên một cỗ xe lừa, trên đường quay về thành Ngân Châu.\r\n\r\n    Dương Hạo sau khi khỏi bệnh đã cáo từ vợ chồng Tiểu Đông, lúc này còn cách thành ba ngày đường, nhưng Dương Hạo trong lòng nóng như lửa đốt, sao có thể chờ đợi được, Tiểu Đông đành phải để gia đình nhà họ đi.\r\n\r\n    Thành phố mà Tiểu Đông nhắc tới cũng nằm trong thung lũng, có điều chỗ thung lũng này không phải là đường cụt, hai đầu đều có đường ra, có thể thông tới thị trần lớn. Do nơi này chưa có nhiều người tới nên chỉ có khoảng mười hộ dân đến sống. Dương Hạo nghe ngóng tình hình bên ngoài núi từ họ, bọn họ cũng chẳng biết trả lời thế nào, Dương Hạo bất lực đành phải lôi ngọc bội trong người ra, muốn đổi lấy cỗ xe lừa của một hộ gia đình ở đây.\r\n\r\n    Miếng ngọc trên người hắn tuy nhỏ nhưng giá trị thì lớn, đáng tiếc là dân chúng ở đây không biết giá trị, thấy người Hán lấy miếng ngọc đòi đổi cỗ xe lừa, cứ khăng khăng không chịu đồng ý, Dương Hạo đành phải đem đai lưng của mình ra cho hắn. Đai lưng của Dương Hạo là hàng thủ công, được làm hết sức khéo léo, đường kim mũi chỉ rất đẹp, giá trị cũng hết sức cao.\r\n\r\n    Dương Hạo không biết chiếc dây đai này rơi vào tay dân miền núi có thể lấy ra để đổi mua lấy cái gì, nhưng có thể đổi được chiếc xe lừa này.\r\n\r\n    Nói đến miếng ngọc và chiếc dây đai của Dương Hạo, trước nay vẫn được\r\n\r\n    hắn mang theo bên người, do đó cũng có thể thấy được vợ chồng Tiểu Đông rất chất phác thật thà. Dù mê tiền nhưng cũng không phải lấy của người khác tùy tiện. Dương Hạo phải hứa lên hứa xuống với vợ chồng họ rằng một khi quay trở về an toàn thì nhất định sẽ quay lại đền ơn, rồi mới đứng dậy lên đường.\r\n\r\n    Con lừa gầy kéo không nổi với sức nặng của ba người, Nữ Anh ôm đứa trẻ ngồi trên xe, Dương Hạo đánh xe, đi trên con đường nhỏ, trông giống như cảnh một gia đình ba người về thăm người thân.\r\n\r\n    “Cha!”\r\n\r\n    Roi ngựa lại vung lên, tiếng roi đanh trong không trung, Nữ Anh ngồi trên xe, trong lòng ôm Tuyết Nhi, lặng lẽ nhìn bóng Dương Hạo điều khiển chiếc xe thật thành thục, ánh mắt đượm vẻ si mê.\r\n\r\n    Hắn thật là lợi hại, nói về văn thì hắn là hồng lư tự khanh của nhà Tống, cũng có qua lại với rất nhiều người học vấn phong phú, đến các đại học sĩ đối đáp được với hắn cũng cảm thấy đau đầu. Nay đến loại xe này hắn cũng đánh thuần thục như vậy thì thật khiến người ta nghĩ rằng hắn không gì là không thể. Hắn đúng thật là người có bản lĩnh, là viên ngọc không tì vết, một người đàn ông đích thực…\r\n\r\n    Nghĩ đến đây, Nữ Anh bất giác đỏ mặt. Nàng thật sự không biết Dương Hạo lợi hại như vậy quả thực là đòi hỏi sẽ vô độ không gì bì được. Khi thân mật với hắn, nàng cảm thấy như cả cơ thể mình đều như nổ tung ra, tan ra thành trăm ngàn mảnh, rồi bay phiêu du đến một nơi nào đó, hòa hợp với hắn làm một. Cảm giác đó là cảm giác trước nay nàng chưa từng được nếm trải qua, nàng trước nay đều không biết khi ân ái triền miên như vậy lại có một cảm giác như bay bổng đến thế, thật khiến người ta xấu hổ…\r\n\r\n    Phía trước mặt…\r\n\r\n    Dương Hạo quẹo qua góc núi, thấy trước mắt là một con đường lớn, không nén được vui sướng, bèn vội vàng quay đầu báo tin cho nàng, đúng lúc bắt gặp ánh mắt si mê của Nữ Anh, vừa xấu hổ vừa vui mừng, cảm giác vô cùng hạnh phúc mãn nguyện. Nhìn lên khuôn mặt đang đỏ bừng của Nữ Anh, cái dáng vẻ thẹn thùng ấy dường như nàng đang là một tân nương lần đầu về nhà chồng, khiến Dương Hạo không khỏi ngây người.\r\n\r\n    Nữ Anh không ngờ hắn đột nhiên quay người lại, không kịp thu ánh nhìn lại, đột nhiên thẹn thùng cúi mặt xuống, Dương Hạo thấy nàng đỏ cả mặt lên bèn không nén nổi cười nói: “Sao thế, không nhìn thấy đàn ông đẹp trai thế\r\n\r\n    này bao giờ à?”\r\n\r\n    Nữ Anh nghe thấy buồn cười, nhẹ phì ra một tiếng, mặt cũng đỡ đỏ hơn. Dương Hạo tay vung roi, cười nói: “Nếu thích nhìn, sau này ta sẽ cho nàng nhìn thoải mái, nhìn cho đến khi ghét mới thôi”.\r\n\r\n    Nữ Anh thốt lên: “Không ghét đâu, nhìn cả đời cũng không chán!”\r\n\r\n    Những lời nói trong tiềm thức vừa thốt ra, Nữ Anh mới thấy xấu hổ. Trong lòng Dương Hạo rung động, đang định nói gì đó thì đột nhiên phía trước có người chặn lại quát lớn: “Đứng im, đánh bọn cướp!”\r\n\r\n    Dương Hạo nghe thấy vậy vội vàng quay đầu tìm kiếm thanh kiếm của hắn, nhưng hắn chỉ rờ thấy một khoảng không.\r\n\r\n    Dương Hạo đã được nghe tin từ Nữ Anh cho biết thành Ngân Châu đã bị thất thủ, nhưng hắn không biết Chiết Tử Du đã cho đốt kho lương thảo của Lý Quang Duệ, nhưng hắn cũng biết rằng mình đã thoát ra khỏi khó khăn, đối với tinh thần của bọn Lý Quang Duệ thì cũng là một đòn đả kích mạnh mẽ. Hắn không thể chống cự được lâu, sụp đổ chỉ là vấn đề thời gian, quân địch từ nơi nào tới Ngân Châu, hắn có nghĩ nát óc cũng không thể biết được, lại không thể giấu được quân Ngân Châu trước mắt có bao nhiêu người, bọn chúng có thể tập kích Ngân Châu chứ không thể thủ vững Ngân Châu.\r\n\r\n    Mặc dù như thế, do tình hình quân địch vẫn chưa được rõ nên mặc dù Dương Hạo đã hết sức cẩn thận, giả vờ là một người dân Khương, dán đầy râu lên mặt, thanh kiếm Tử Điện đặt sâu trong xe cũng không đeo trên người. Trong một phút chốc lần sờ không thấy gì, hắn nhớ ra mình đang giả trang nên khẽ thủ thế, trấn an Nữ Anh rồi ngó ra phía trước.\r\n\r\n    Chỉ thấy trước mặt là bốn tên ăn mặc rách rưới, trong tay cầm một thanh đao dài, trên lưng đeo cung, nếu như không phải vì quần áo quá rách rưới thì nom chúng cũng giống những binh sĩ. Cái lúc đang đại chiến hỗn loạn thế này thì những tên lính thất lạc là điều có thể xảy ra, chỉ có điều bọn chúng là quân Ngân Châu hay là quân của ai thì còn chưa rõ.\r\n\r\n    Dương Hạo làm ra bộ nơm nớp lo sợ nói: “Các vị đại vương, trên người tiểu nhân không có tiền”.\r\n\r\n    Tên có vẻ là đầu đàn đứng nhìn hắn, phì một cái rồi tức giận nói: “Ai nói ta muốn cướp tiền?”\r\n\r\n    Dương Hạo càng lộ ra dáng vẻ kinh sợ, quay đầu nhìn Nữ Anh, chỉ thấy nàng cúi đầu, cũng làm ra vẻ khiếp sợ giống hệt mình, liền vội nói: “Các vị đại vương, nương tử nhà tôi rất xấu, làm sao lọt vào mắt các vị được”.\r\n\r\n    Vừa nói hắn vừa quan sát tứ phía, không thấy còn đồng đảng nào khác, ước chừng bọn thổ phỉ này chỉ có bốn tên, hắn đang chuẩn bị sẵn sàng để đánh bọn chúng, thì nghe tên đầu đàn tức giận mắng: “Hừ, ai nói là bọn ta muốn cưỡng hiếp?”\r\n\r\n    Dương Hạo đang muốn động thủ, nghe bọn chúng nói như vậy liền không nhịn được mà cười nói: “Vậy xin hỏi các vị đại vương muốn gì? Không phải là muốn cướp của giết người sao?”\r\n\r\n    Tên cầm đầu tức giận, dựng đứng lưỡi đao lên mặt đất rồi mắng: “Khốn kiếp, to gan lớn mật, dám nói vậy với quan vương hả, nói, các ngươi là từ đâu tới đây?”\r\n\r\n    Dương Hạo nghĩ thầm: “Bọn chúng quả nhiên là tàn binh lưu lạc đến đây”, liền ầm ừ vài tiếng, tên kia lại hỏi: “Ngươi đã sống ở trong núi thì ta hỏi ngươi, mấy ngày nay ngươi có nhìn thấy ai lạ lẫm xuất hiện ở đây không? Hắn là một người đàn ông, khoảng hai mươi ba, hai mươi tư tuổi, cao chừng này, trống rất tuấn tú, họ Dương”.\r\n\r\n    Dương Hạo không khỏi giật mình, trong mắt càng lộ ra vẻ ngạc nhiên cảnh giác, hắn chậm rãi nắm chặt roi, trầm giọng hỏi: “Không biết mấy vị đại nhân đang muốn hỏi thăm về người này làm gì? Các vị là binh lính của Hạ Châu hay Ngân Châu?”\r\n\r\n    Tên kia tức giận nói: “Tên hỗn láo, ta hỏi ngươi mà ngươi còn dám hỏi lại ta? Không giáo huấn ngươi thì người không biết ông nội ngươi lợi hại hả” nói rồi hắn rút đao, hướng về phía Dương Hạo.\r\n\r\n    Dương Hạo biết từ sau khi mình mất tích, thuộc hạ của mình ắt hẳn phải phái người đi tìm, nhưng cũng không loại trừ khả năng là Lý Quang Duệ cũng biết hắn chưa về trại nên cho người đi lùng bắt hắn. Nếu như hỏi ra tung tích của mấy tên tàn binh này thì có thể hắn sẽ không bị hại. Ngọn roi trong tay Dương Hạo nắm chặt, hắn giữ chặt tay tên cầm đầu, cướp lại ngọn đao trong tay tên kia rồi thuận thế đá hắn xuống đất, trầm giọng hỏi: “Các ngươi rốt cuộc là người của ai, nói mau!”\r\n\r\n    Hai tên hai bên thấy vậy vội vàng xông tới, Dương Hạo liền ném bọn chúng xuống đất, cuối cùng chỉ còn sót lại một tên vội quay đầu chạy. Dương Hạo vội vã đuổi theo, thấy tên kia vội vã bắn một mũi tên ra, động tác rất nhanh. Không ngờ một tên tàn binh mà lại có tiễn pháp thành thục như vậy, Dương Hạo chỉ kịp nắm chặt lấy tay hắn, mũi tên bay vụt lên trời.\r\n\r\n    Tên đó bị Dương Hạo giữ chặt cổ tay nhưng lại không tỏ vẻ gì hoảng sợ mà lại cười lạnh nói : “Biết một chút ít võ công là lợi hại sao? Ta khuyên ngươi mau mau thoát khỏi đây đi, nếu không chỉ một lát thôi đại vương của bọn ta sẽ tới rồi, võ công của đại vương chúng ta siêu phàm, muốn đánh ngươi là điều dễ như trở bàn tay”.\r\n\r\n    Dương Hạo bật cười nói: “Lúc thì quân gia, lúc thì đại vương, thế các ngươi rốt cuộc là tàn binh hay sơn tặc?”\r\n\r\n    Lúc này đây một tiếng nói từ xa truyền đến: “Ai bắn tên hiệu thế? Có tin tức gì à?”\r\n\r\n    Tiếng nói đó rõ ràng rành rọt, từ xa vọng đến, xuyên qua không trung, dường như đang nói bên tai. Tên kia vội vàng reo lên: “Đại vương tới rồi!”\r\n\r\n    Khi tiếng nói đó vang đến dường như vẫn còn đang ở trong rừng, đến khi Dương Hạo ngẩng đầu lên nhìn thì đã thấy bóng người đó từ trong rừng đi ra, xuất hiện ngay trước mặt hắn, nhanh như chớp, khiến cho Dương Hạo phải giật mình một cái, không nén nổi cảm giác hối hận vì khi nãy không lấy kiếm ra.\r\n\r\n    Định thần lại nhìn một chút, người này không cao lắm, mặc một bộ áo bào màu hạnh nhân, sau lưng là một thanh bảo kiếm, tà áo bay bay trong gió.\r\n\r\n    Trên đầu hắn đội một chiếc nón lá, trên nón lá có thả phủ một tấm màn đen che kín khuôn mặt hắn, mờ mờ ảo ảo, không rõ ràng.\r\n\r\n    Dương Hạo nhìn thấy công phu của hắn thấy còn cao hơn bản thân mình vài bậc, không dám chủ quan, từ từ vận khí, hạ giọng hỏi: “Các hạ người phương nào?”\r\n\r\n    Người mặc áo bào đứng trước mặt Dương Hạo, nhìn trái phải một hồi rồi đột nhiên bực mình nói: “Ai dám bắn tên bừa bãi, tìm được đại thúc Dương Hạo rồi hay sao?”\r\n\r\n    Tên cầm đầu mặt đau khổ tâu: “Đại vương, bọn thần đang phụng mệnh đại vương, vốn muốn kiểm tra kẻ qua người lại, nhưng tên này có chút bản lĩnh đã không nói lý gì mà đánh chúng thần, xin đại vương làm chủ cho bọn tiểu nhân”.\r\n\r\n    Tên nọ hầm hừ nói: “Các ngươi không nghe lời ta dặn kĩ là không được ức hiếp người ta sao?”\r\n\r\n    Bốn tên đều nhất loạt kêu oan: “Đại vương, chúng thần nào dám, nghe lời dặn dò của đại vương, chúng thần chỉ khám xét người qua lại, hết sức lễ phép, làm gì có chuyện bắt nạt người khác ạ”.\r\n\r\n    Tên đó nghe xong liền quay người lại về phía Dương Hạo, hung dữ nói: “Ngươi, tại sao lại dám ức hiếp người của ta?”\r\n\r\n    Dương Hạo cố mở to mắt ra, kinh ngạc nhìn hắn, đột nhiên thấy hắn hung\r\n\r\n    hãn với mình, không nén nổi cười nói: “Ức hiếp người của người thì có gì là ghê gớm, ta còn muốn ức hiếp cả ngươi nữa cơ, người làm gì được ta?”\r\n\r\n    “Hừ, người này không nói đạo lý, đúng là muốn bị ăn đòn. Xem đây!”\r\n\r\n    Tên đó nói đánh là đánh, chữ đánh vừa nói ra khỏi mồm thì một nắm đấm đã được vung ra trước mặt Dương Hạo, Dương Hạo vội lùi lại, hai bên giao đấu một hồi, thân thủ nhanh như điện, làm rung chuyển cả rừng cây phía sau, bốn tên đứng sau không kịp nhìn, chỉ há mồm cứng lưỡi.\r\n\r\n    Tiểu Chu nắm chặt lấy “hồ vĩ”, vốn muốn trợ giúp cho Dương Hạo, nhưng thấy hai người thân thủ nhanh như gió, e rằng không theo kịp nên đành ngồi ôm chặt lấy Tuyết Nhi vào lòng, lo cho nó bị thương.\r\n\r\n    Dương Hạo và tên kia vẫn đang quay cuồng đánh nhau, cách xa đến cả ba trượng, sau đó Dương Hạo đứng thẳng người, cười ha hả nói: “Không đánh nữa, không đánh nữa, đại thúc nhận thua là được rồi”.\r\n\r\n    Tên kia tức giận nói: “Ngươi là đại thúc của ai? Không được, tiếp tục đánh!” Nói rồi hắn vụt lên, tung ra nắm đấm, tuy vậy tên này cũng là người nói có chừng mực, tuy rất giận dữ nhưng từ đầu chí cuối đều không dùng đến binh khí.\r\n\r\n    Dương Hạo cười ha hả, vứt bộ râu giả ra rồi chớp chớp mắt với hắn, ranh mãnh nói: “Cẩu nhi, Dương Hạo không phải là đại thúc của ngươi sao?”\r\n\r\n    “Ai da ai da…”\r\n\r\n    Tên đó biết được võ công của người đối diện mình cũng không kém mình là mấy, nhưng đối phương lại được cái lợi thế cao to nên khi hắn tung tay ra tưởng hắn tung ra cú đấm, ai dè là hắn tháo bộ râu giả. Mà người đó lại chính là Dương Hạo đại thúc của hắn, Cẩu Nhi vội chạy tới trước mặt hắn, khẽ sờ lên mặt hắn nhẹ như sợ làm hắn bị thương, rồi vội vàng đứng im, kêu lên vài tiếng rồi chạy vào trong lòng hắn.\r\n\r\n    Dương Hạo lui lại ba bước rồi mới nén cười nói: “Cẩu Nhi, vừa gặp mặt đã muốn đánh đại thúc của ngươi một trận rồi sao?”\r\n\r\n    “Dương Hạo đại thúc!”\r\n\r\n    Tiểu Đạo Đồng ngước mắt nhìn hắn, đột nhiên vui mừng đến chảy nước mắt, nó khóc hu hu rồi dúi đầu vào ngực Dương Hạo…\r\n\r\n    <hr \/>\r\n\r\n    Hóa ra, Cẩu Nhi nóng lòng đưa vợ đến Lô Châu, lập tức đi tìm Dương Hạo, trước khi rời khỏi Lô Châu, đã nghe thấy tin Dương Hạo quay trở về Ngân Châu. Nhưng trên đường hiếm thấy người, nàng lại lạc đường, phải khó khăn lắm mới tìm lại được Ngân Châu, lại được tin Dương Hạo gặp khó khăn, nay lưu lạc nơi đâu không rõ, Cẩu Nhi chỉ biết mạo hiểm, ngay lập tức rời khỏi Ngân Châu đi tìm hắn khắp nơi.\r\n\r\n    Nhưng địa lý không thuộc, lại rơi vào nơi tạp cư hỗn loạn, có vài nơi ngôn ngữ còn bất đồng, làm sao tìm ra người? May hôm nay may mắn gặp được bọn tạp binh Hạ Châu chạy khỏi Ngân Châu, Cẩu Nhi nhanh nhẹn triển khai võ công, đánh bại lại bọn sơn tặc Hạ Châu, thu phục bọn chúng rồi lôi đi cùng tìm Dương Hạo. Nếu như tìm ra người thì sẽ trả lại của cải cho bọn chúng. Lũ sơn tặc có khoảng bốn năm mươi tên, đột nhiên bị đánh rồi cướp sạch chỗ tài sản tích lũy lại được trong bao năm nên chỉ biết đồng ý đi tìm người. Có bọn chúng giúp đỡ, tốc độ và phạm vi tìm kiếm của Cẩu Nhi tăng lên rất nhanh, không ngờ hôm nay lại tìm được Dương Hạo.\r\n\r\n    Đoàn người vừa nói vừa chạy về hướng Ngân Châu, Dương Hạo nghe nói Ngân Châu đã được thu lại cũng an tâm, đi mấy chục dặm đường lại gặp phân đội nữ binh đi tuần tra để tìm kiếm tung tích của hắn, hắn liền được hộ tống về tới tận Ngân Châu, vài nữ binh phi về trước để báo tin mừng.\r\n\r\n    Nghe nói đã tìm được Dương Hạo, cả Tuyết Nhi cũng được đem về, mọi người trong thành đều hết sức vui mừng, Dương Hạo cách thành ba mươi dặm đã thấy Oa Oa, Diệu Diệu, Từ Huyễn, Tiêu Nghiễm, Lâm Bằng Vũ, Tần Giang, Kha Trấn Ác đến đón tiếp.\r\n\r\n    Nữ Anh trông thấy mọi người có cảm giác không được tự nhiên lắm, đặc biệt là với Oa Oa và Diệu Diệu, nhìn thần thái bọn họ kỳ lạ, nàng như rối loạn trong lòng. Cũng may có Dương Hạo ở bên, mọi người đều vây vào hỏi thăm hắn, đứng bên cạnh bóng cây to lớn này Nữ Anh mới cảm thấy mình đứng vững được.\r\n\r\n    Nhưng… đến Ngân Châu rồi, Oa Oa và Diệu Diệu cùng nhau hầu hạ Dương Hạo thay quần áo rồi đi tắm, sau đó lại nghe thấy tiếng hắn nhanh chóng đi đến Bạch Hổ tiết đường, Nữ Anh bắt đầu thấy tim đập, nàng lập tức thấy bất an, chỉ muốn tìm lý do để nhanh chóng rời đi, nhưng Tuyết Nhi chỉ bám lấy nàng, những nha hoàn trong phủ dỗ dành Tuyết Nhi thế nào cũng không nổi khiến nàng muốn đi cũng không đi nổi.\r\n\r\n    Lúc này, từ phía cửa vang lên một tiếng ho nhẹ, sau đó… sau đó mấy tên nha hoàn đó vội lẩn ra ngoài.\r\n\r\n    Nữ Anh cũng chỉ muốn biến thành một con cá biến ra ngoài, nhưng nàng vừa mới đứng lên thì liền thấy Oa Oa và Diệu Diệu kéo ống tay áo, quay lưng lại phía cửa, nửa như cười nửa không hướng về phía nàng, Nữ Anh đột nhiên thấy tim như nhảy lên: “ Đại thúc của ta… ở đâu?”\r\n\r\n    <\/div>","title":"Quyển 12: Tây Bắc vọng, xạ thiên lang. - Chương 485: Về nha môn"}