{"text":"﻿    Quyển 14 : Tây Hạ Vương\r\n\r\n    Chương 88: Tiên hạ thủ vi cường (1+2+3).\r\n\r\n    <\/div>\r\n\r\n    Vương phi A Cổ Lệ để hai tay sau lưng, lẻ loi mà đi dưới ánh trăng, trong lòng thỉnh thoảng nhớ lại những lời của Lý Lăng Tiêu, nàng không nghĩ tới Lý Lăng Tiêu đúng là người của Lý Kế Quân phái tới, Lý Kế Quân hôm nay đứng vững gót chân tại Tiêu Quan, đích xác có thể tùy thời chỉ huy Bắc thượng, tiến sát Hạ Châu, có điều là binh lực của hắn, có thể cùng Dương Hạo so sánh sao? A Cổ Lệ cảm thấy, Lý Kế Quân tất nhiên còn có hậu chước, hắn lại dám như thế chắc chắn, tất nhiên đã an bài nhân thủ tại trong nội bộ của Dương Hạo, lực lượng bí ẩn, mới là then chốt quyết định thắng bại.\r\n\r\n    \"Dương Hạo cùng ta diễn kịch, vốn là muốn dẫn dụ người trong lòng mang bất mãn của Thác Bạt thị, để thanh trừ hỗn tạp, củng cố quyền vị, không nghĩ tới. . . Ngay cả người của ta cũng nhảy ra. Tô Nhĩ Mạn đã cùng bọn chúng đáp trên cùng tuyến, xem ra cho tới bây giờ hắn cũng không có quên mối thù giết con! Ta có thể đem hắn giao ra sao? Làm như vậy, bộ lạc Cổ Cố Hồn tất cùng bộ tộc ta lục đục, Hộc Lão Ôn của bộ tộc Động La Cát tất cũng sinh ra khúc mắc đối với ta, ba phần thiên hạ Cam Châu Hồi Hột khi đó ngoại trừ hết hy vọng đầu nhập vào Dương Hạo, liền không có lối ra thứ hai. Nhưng Dương Hạo này, đáng tin sao? Có thể qua sông phá cầu, tá ma giết lừa hay không?\"\r\n\r\n    \"Nhưng mà . . . , cũng không thể đem hắn giao ra đi, lại không thể giả vờ chẳng biết, ngồi yên mặc cho chúng gây nên, lẽ nào ta thực sự phải tham dự vào trong đó, phản Dương Hạo? Số phận của mình nắm giữ tại trong tay của mình dĩ nhiên là tốt, nhưng mà một khi thất bại. . . , Dương Hạo quyết sẽ không dễ dàng tha thứ lần phản bội thứ hai, A Cổ Lệ một người chết không đáng tiếc nhưng hàng vạn hàng nghìn tộc nhân của ta sẽ như thế nào. Phật tổ a, ta chỉ muốn cho tộc nhân của ta có thể sinh sống an bình, ngài đại từ đại bi, nói cho đệ tử biết, ta nên làm cái gì bây giờ?\"\r\n\r\n    Hai tay A Cổ Lệ hợp thành chữ thập, yên lặng cầu xin dưới ánh trăng, bỗng nhiên, một đạo nhân ảnh lặng lẽ thoáng hiện tại cách đó không xa, lẳng lặng đứng ở chỗ đó, A Cổ Lệ làm như không thấy, yên lặng cầu khẩn xong, lúc này mới hỏi: \"Chuyện gì ?\"\r\n\r\n    Đó là đồng bạn thuở nhỏ cùng nhau lớn lên, thiếp thân thị nữ của nàng, thị nữ cúi thấp người nói: \"Vương phi, Dương Hạo đại vương bí mật tới Cam Châu.\" A Cổ Lệ kinh ngạc nói: \"Ngươi nói có chuyện gì?\"\r\n\r\n    \"Dương Hạo đại vương bí mật tới Cam Châu, muốn ngài tới gặp ngày mai tại Nguyệt Thi Di Chỉ.\"\r\n\r\n    A Cổ Lệ cả kinh, hoa dung thất sắc, thất thanh nói: \"Dương. . . Dương Hạo, hắn tới Cam Châu?\"\r\n\r\n    <hr \/>\r\n\r\n    Nguyệt Thị Di Chỉ ở phía Tây Bắc Cam Châu Thành, cũng không quá xa, bất quá bình thường ít có dấu chân người . .\r\n\r\n    Vương phi A Cổ Lệ mang theo bảy tám thiếp thân thị vệ, một hàng trên thân quân phục màu xanh, rời khỏi Khả Hãn Vương Cung, trước tiên dong ruỗi một hồi ở phía bắc thành, giả vờ săn thú, không thấy có người truy tung, lúc này mới đâm nghiêng chạy về phía Nguyệt Thị Di Chỉ.\r\n\r\n    Đối với việc Dương Hạo đến, trong lòng vương phi A Cổ Lệ thấp thỏm không thôi. Hôm nay Cam Châu mặc dù lấy nàng làm chủ, nguyên nhân chủ yếu cũng là bởi vì ban đầu nàng là Vương Phi của Dạ Lạc Hột, thân phận tôn quý, nếu không trong ba người tuyệt đối không phải là nàng trở thành nhân vật số một Cam Châu. Nhưng là nàng mặc dù trở thành người đứng đầu Cam Châu, cơ cấu chánh trị chân chính của Cam Châu cũng là ba cỗ xe ngựa, Hộc Lão Ôn cùng Tô Nhĩ Mạn thực tế có quyền lực cũng không nhỏ hơn nàng, nói cách khác, lực khống chế của nàng đối với hai bộ lạc khác có hạn, đúng như lực khống chế ngày trước của Dương Hạo đối với Cam Châu, ý nghĩa danh phận lớn hơn ý nghĩa thực tế.\r\n\r\n    Lúc này, Tô Nhĩ Mạn cùng Lý Kế Quân bí mật đạt thành hiệp nghị, tuy nói nàng còn chưa có tỏ thái độ, nhưng là loại tiếp xúc này, cùng che chở đối với Tô Nhĩ Mạn, trên thực chất đã có dấu vết cùng làm phản. Lúc này Dương Hạo đột nhiên xuất hiện, A Cổ Lệ há có thể không nghĩ tới. Còn nữa nói, Dương Hạo hôm nay là người đứng đầu một nước Tây Hạ, nhưng lại lặng yên không một tiếng động xuất hiện ở Cam Châu Thành, hơn nữa lén lén lút lút không chịu vào thành, lại muốn hẹn nàng gặp nhau ở ngoài thành, vương phi A Cổ Lệ vốn là chột dạ, cái nầy đây càng thêm sinh nghi.\r\n\r\n    Bất quá càng là nổi lên nghi ngờ, nàng càng là không dám kháng lệnh, nàng không biết Dương Hạo có thể biết cái gì rồi hay không, đã biết bao nhiêu, cho nên chỉ có thể kiên trì chạy tới, âm thầm nhưng cũng có đề phòng.\r\n\r\n    Nguyệt Thị Di Chỉ, dân bản xứ gọi là Cam Châu Lão Thành, Hắc Thủy Quốc Cổ Tthành, ở chỗ này, ngươi có thể thấy rất nhiều di tích lịch sử, ở trên cổ đạo Hà Tây, thường xuyên có thể thấy rất nhiều di tích lịch sử thành nhỏ, hoặc là bởi vì cát trôi xâm nhập, khiến cho cư dân di chuyển trong một đêm, hoặc là bởi vì chiến tranh tàn sát hàng loạt dân trong thành, trong một đêm trở thành quỷ thành, hay hoặc là bởi vì Địa Long tung mình, thay sông đổi đường, mất đi điều kiện sinh tồn mà dần dần điêu linh. Đào Cốc Thành khi Dương Hạo truy kích Lý Quang Duệ trúng kế ở bờ Vô Định Hà, đó chính là một tòa phế tích lịch sử.\r\n\r\n    Bất quá Hắc Thủy Quốc Cổ Thành so sánh với phế tích Đào Cốc còn muốn lớn hơn nhiều lắm, di chỉ tiền sử, cổ thành Hán Đường, di chỉ chùa cổ viện, cổ trang, cổ mộ chôn cất ở chỗ này làm thành một thể, rất nhiều kiến trúc sụp xuống hủy vùi lấp cùng đổ nát thê lương lung lay không ngã, toàn cảnh là vô số mảnh sứ gạch vỡ, bốn phía là sa mạc hoang vu trùng điệp phập phồng, khi đến nơi này, phảng phất xuyên qua đường hầm lịch sử, trong u ám loáng thoáng có thể nghe được tiếng đao kiếm va chạm, thanh âm rao bán của hiệu buôn, tiếng huyền sắc của trà lâu cùng tiếng gọi ầm ỉ hoảng hốt chạy bừa lúc thoát đi khỏi cổ thành.\r\n\r\n    Ở rất lâu trước kia, nơi này có rất nhiều ao đầm hồ, hình dạng hết sức phức tạp, có sa mạc hoang vu, có triều bạc, cây lau sậy thấp. . . , đứng ở chỗ cao, nhìn về cổ tích lịch sử này, phảng phất như thấy được cổ nhân đánh lửa, du mục Cổ Quốc Nguyệt Thị, Hán Hung ở giữa chiến tranh, giao dịch trà ngựa, binh phòng truân trú, cát hủy cổ thành, đã từng phồn vinh, hôm nay bi tráng đan xen vào ở chung một chỗ, lẳng lặng đưa tiễn ánh chiều tà, nghênh đón tới một bình minh.\r\n\r\n    Vương phi A Cổ Lệ mặc một thân kỵ bào, lưng đeo một cây cung, mang một túi tên, trên eo thon nhỏ treo một thanh đoản đao, dưới chân là một đôi giày da cao quá gối, cỡi một con ngựa đỏ thẫm, ở dưới sụ trợ giúp của mấy thị vệ thân tín đi vào bãi sậy.\r\n\r\n    Đứng ở đàng xa, phía sau tường đất, Dương Hạo đã nhìn thấy nàng, ở phía sau cách hắn không xa, có mấy tên thị vệ ăn mặc theo kiểu hành thương lẳng lặng đứng. Từ nơi này vừa lúc có thể thấy vương phi A Cổ Lệ giục ngựa mà đến, A Cổ Lệ tuy là thành thạo cung ngựa, thân quen nhảy qua yên, nhưng là thắt lưng vẫn như một canh liễu nhỏ, cái mông vẫn như mật đào ngạo nghễ ưỡn lên, từ xa xa nhìn lại, nàng ngồi thẳng tắp ở trên ngựa, hình dạng cong cong kia cho dù là ngồi, cũng là vừa xem hiểu ngay, quả nhiên là thiên sinh lệ chất, mùi vị mười phần nữ tử.\r\n\r\n    Rất nhanh, nàng vào bãi sậy, ngựa đi trong đó, kích khởi lên bụi như hoa như tuyết, lúc này nhìn lại, chỉ còn thấy nửa thân người nửa ngựa, liền giống như một Bán Nhân Mã du hành ở đám mây, thân thủ uyển chuyển, như ẩn như hiện.\r\n\r\n    Dương Hạo lựa chọn cùng nàng gặp nhau ở chỗ này, cũng là bất đắc dĩ do vội vã. Tại trong kế hoạch vốn có của hắn, chẳng qua là phát hiện thành viên nòng cốt tổ chức từng khiến cho hắn có thể nhanh chóng khuếch trương,sau khi hắn lập quốc xưng vương dần dần trở thành gánh nặng cùng lực cản của hắn, bọn họ tự cho mình là công thần, tư cho mình là dòng họ hoàng thất, chỉ biết đòi lấy, không biết giao ra, bất kể triều đình phổ biến cái đại lược quân chính gì, lực cản đầu tiên, lực cản lớn nhất liền là đến từ một tập đoàn Thác Bạt thị kia.\r\n\r\n    Hơn nữa khi Dương Hạo cũng không để cho bọn họ toại nguyện như ý, rất nhiều người trong bọn họ bắt đầu công khai phát biểu ý kiến phản đối, từ các phương diện tiến hành cản trở, gây trở ngại cho cái quốc gia mới này phát triển, Dương Hạo ý thức được cứ như thế đi xuống, tác dụng mặt trái của đám người kia càng lúc càng lớn, Tây Hạ nước bé lực nhỏ, có thể không chịu nổi một loại sức ép nội loạn như Tống Liêu, nhưng là hắn lại không thể hướng những người này thỏa hiệp, cho nên hắn quyết định nuông chiều cho hư.\r\n\r\n    Nếu đã tồn tại kẽ nứt nội loạn, hơn nữa không thể nào hy sinh lợi ích quốc gia đến lấp đầy, do đó đem một vương quốc phong kiến chính quyền tập trung thoái hóa đến kiểu chính quyền văn minh bộ lạc lực ước thúc có hạn như trước kia, như vậy không bằng để cho nó phát tác trước thời hạn, lợi dụng khi mới dựng nước, vua khoa quốc hắn có quyền lực lớn lao, nắm giữ thuận buồm xuôi gió đối với lực lượng toàn cục, nhanh chóng diệt trừ đi một khối u ác tính này. Cho nên hắn một mặt tiến hành phân hóa đối với tập đoàn Thác Bạt thị, mượn hơi thông suốt trong đó đối với một phái lực lượng trung thành nhất, một mặt chèn ép đối với một phái lực lượng phản động, lạc hậu, làm tiền đề thúc đẩy nó bộc phát trước thời hạn.\r\n\r\n    Trước đó, đám tâm phúc Chủng Phóng, Đinh Thừa Tông đã nói, đây là hắn đang đùa với lửa. Nhưng hắn không nghĩ tới, lửa này lại có thể cháy sạch nhanh như vậy, thật sự sắp ra ngoài lòng bàn tay của hắn.\r\n\r\n    Hắn cũng không biết Lý Chi Ảnh có bối phận cao nhất Thác Bạt Lý thị đang âm thầm giúp đẩy sóng, lấy tay lật trong lửa. Hắn cũng không biết thứ mà Lý Chi Ảnh đang bí mật bày ra, mật điệp Phi Vũ sở dĩ làm cho người ta có một loại ấn tượng không chỗ nào không vào được, là bởi vì nó có một đám thám báo cực cao minh, về mặt thăm dò tin tức có tác dụng trong thời gian hạn định ở nơi nhằm vào có hiệu suất cực cao. Nhưng hắn không làm được gì đối với bên trong bên ngoài, đối với các nơi khắp Hà Tây, đối với tộc quần khổng lồ như Thác Bạt thị chi chít như sao trên trời đều tiến hành giám thị toàn bộ phương vị, nếu như là như vậy, mật điệp Phi Vũ ít nhất phải khuếch trương gấp mười lần, chỉ là đầu tư vào cái ngành điệp báo này là có thể làm suy sụp kinh tế nước Tây Hạ, hơn nữa một chi tổ chức khổng lồ như thế, thế tất trở nên mập mạp, tin tức tình báo sưu tập được mặc dù được mở rộng, nhưng chưa hẳn đã xâm nhập, hiệu suất chưa chắc tốt hơn so sánh với hiện tại.\r\n\r\n    Nhưng là hắn vẫn là từ trong tin tình báo sưu tập được ngửi được một loại mùi vị không tầm thường, nhân viên tình báo của hắn ngày trước trừ sưu tập tình báo trọng đại của Tống Quốc cùng Lũng Hữu, thì là tiến hành sư tập tình báo đối với các mặt quân sự, kinh tế, chánh trị, dân sinh của Hà Tây, nếu có người muốn có hành động gì, hơn nữa không phải là có chuyện xảy ra mà nói..., như vậy hắn hoặc là muốn chiêu binh chuẩn bị lương thực, hoặc là muốn điều binh khiển tướng, chuẩn bị trước đó sẽ lộ ra một chút không cách nào che dấu, có thể làm cho người chú ý tới hiện tượng, hiện tượng như vậy ở một hai nơi cũng không ly kỳ, nhưng là tất cả tình báo hoàn toàn tập trung đi lên, trái lại sẽ khiến hắn cảnh giác.\r\n\r\n    Hắn cảm giác được, tựa hồ đang có người lợi dụng loại mâu thuẫn xung đột này, đem chuyện hướng tới phương hướng phát triển mà ngay cả hắn cũng khó mà tiên đoán được, hắn nghĩ đùa lửa là vì dập tắt lửa, cũng không muốn khiến nó trở thành hỏa hoạn lửa cháy lan ra đồng cỏ, cho nên trong trù tính vốn có của hắn, chỉ có chẳng qua là che mắt người khác ngày thường, khiến cho phía Tống Quốc buông lỏng cảnh giác đối với thế lực Cam Châu, lúc này sẽ đem đến tác dụng tương đối lớn.\r\n\r\n    Cho nên, hắn giả mượn cớ ngã bệnh ngừng triều hội, bí mật chạy tới Cam Châu, muốn cùng vương phi A Cổ Lệ làm tiếp một lần mật đàm, sửa chữa lại kế hoạch của mình một chút. Khi hắn đã thu thập được tình báo, cũng không có sinh ra lòng nghi ngờ đối với bộ lạc Cổ Cố Hồn Cam Châu, bởi vì chuyện Tô Nhĩ Mạn bộ lạc Cổ Cố Hồn tiếp xúc cùng đám người Lý lăng Tiêu tiếp xúc cũng bất quá chỉ là chuyện hai ngày trước, bộ lạc Cổ Cố Hồn c còn không có dị động gì, mà Tô Nhĩ Mạn là người đứng đầu một tộc, làm lãnh tụ Cam Châu, mỗi ngày hội kiến đón tiếp hàng trăm hàng ngàn người, hơn nữa đối phương cố ý che dấu thân phận, sẽ không thể phát hiện dị thường nhanh như vậy. Hắn cũng không nghĩ tới, mình đến, sẽ làm trái tim vương phi A Cổ Lệ thấp thỏm, nổi lên ý đề phòng .\r\n\r\n    Ngàn năm mưa gió, cây của Hắc Thủy Thành đã thành cổ thụ, đường đã thành đường cổ.Ven đường có nhiều kiến trúc cổ phế tích cho cảm giác tang thương trung im lặng, trong sự đổ nát thê lương tràn ngập sự yên lặng cổ xưa, mà lúc này một mỹ nhân hồ trang khoan thai đi tới, cho nên hết thảy cổ xưa cũng trở nên sinh động.\r\n\r\n    Dương Hạo cũng không mang theo nhiều thị vệ lắm, bí mật xuất hành thì không thể mang theo quá nhiều người, chỉ cần hành tung đầy đủ bí ẩn, nhưng cũng không cần phải lo lắng nguy hiểm gì, hiện tại trên cổ đạo Hà Tây, mã tặc du phỉ hoàn toàn không thấy đâu, phải biết rằng Ngải Nghĩa Hải vốn là đệ nhất hảo hán trong mã phỉ Hà Tây, có hắn đâp nhập dưới trướng Dương Hạo, tất cả các tổ chức mã tặc lớn nhỏ đều cũng là đầu nhập triều đình, hoặc là biến thành quan quân quét sạch mã phỉ hoàn toàn mất đi bóng dáng. Về phần trong triều có thể có thế lực nào sinh lòng khó dò được, Dương Hạo đối với mức độ bí ẩn lần xuất hành này của mình chính là rất có lòng tin, có đại hành gia che giấu tung tích Trúc Vận này tự mình chuẩn bị, ai muốn truy tung được đường đi của hắn thực không dễ dàng.\r\n\r\n    Bất quá lần này Trúc Vận cũng không theo tới, nàng cùng Mã Thán chủ động xin đi bắt huynh đệ Thác Bạt Hàn Thiền. Huynh đệ Thác Bạt Hàn Thiền quả nhiên không chịu phụng chiếu, đàng hoàng vào kinh thành xin tội, bọn họ xé thánh chỉ, chém khâm sứ, triển khai dáng vẻ thề muốn đoạt lại bãi cỏ trăm năm của bộ lạc Khắc Vũ, cùng Thác Bạt Thương Mộc bộ lạc Thương Thạch càng lớn càng hung, hành động kia đã bị Chủng Đại học sĩ định là làm phản.\r\n\r\n    Thật ra thì loại hành vi này đặt ở bất cứ vương triều Trung Nguyên nào, cũng là chứng cớ làm phản vô cùng xác thực không nghi ngờ chút nào, nhưng là huynh đệ Thác Bạt Hàn Thiền cũng không cho là mình tạo phản, bọn họ quả thật không có ý lật đổ Dương Hạo, mình làm hoàng đế. Bọn họ không muốn thủ Đâu Lĩnh, bọn họ muốn lấy lại thảo nguyên tươi tốt nhiều thế hệ của bọn hắn, không hơn. Tự ý rời Đâu Lĩnh, chống lại quân lệnh? Đúng vậy thì tại sao ta lại không phản bội đi theo địch, ta không thủ được, không muốn trông chứ sao. Cướp đoạt thảo nguyên, dộng thủ cùng bộ lạc Thương Thạch? Đúng vậy, tại sao? Thảo nguyên đó trước kia chính là nhà chúng ta, ta muốn trở lại. Không được xé bỏ thánh chỉ, chém giết khâm sứ?\r\n\r\n    Đúng vậy, tại sao? Cái thánh chỉ chó má gì, không phải là một trang giấy sao? Nói tiếp, nó còn làm bằng lụa, xé còn rất phí sức lực đó. Khâm sứ? Khâm sứ là cái quái gì, không phải là một con chó trước gót Đại Vương sao? Làm thịt thì làm thịt, hắn nữa chúng ta cùng Đại Vương có quan hệ gần đó, nếu bàn về vai vế, ông nội của ông nội chúng tai cùng cụ nội của Lý Quang Duệ đại nhân cha hắn là đường huynh đệ(anh em họ), chúng ta cùng Đại Vương là quan hệ huynh đệ đó, có gì quá lắm đâu?(họ hàng gần ghê:-\" )\r\n\r\n    Tuy nói Tây Hạ đã lập quốc, thành lập chính quyền vương triều, nhưng là trong lòng bọn họ, cùng lấy liên minh chính quyền du mục rời rạc trước kia không có gì khác nhau, Tây Hạ Vương Dương Hạo cùng Khả Hãn, Thiền Vu cũng không có gì khác nhau, người một nhà ầm ĩ việc nhà, không tuân theo lệnh vài lần, giết mấy hạ nhân, cùng lắm thì khi đại quân tiếp cận xin hàng bồi tội, tù lĩnh tộc nhân lại ra mặt hoà giải xuống, thì cũng xong rồi. Đám Đảng Hạng thất thị Dã Ly, Tế Phong khi đó cùng Lý Quang Duệ đại nhân giết đến đỏ mặt tía tai, chỉ cần dựng lên cờ hàng, còn không phải là lập tức dàn xếp ổn thỏa sao? Đó còn là người ngoài đó.\r\n\r\n    Tóm lại, đây chính là biểu hiện không được giáo hóa, không biết vương pháp của Dã Man Nhân. Rất nhiều tộc nhân Thác Bạt đi theo ồn ào chống cự chính quyền mới, cũng đang xuất ra loại tâm lý này, cho nên mới thành một thành viên kéo chân sau của triều đình. Đối với những người này, Dương Hạo không có mười mấy năm từ từ giáo hóa, hơn nữa lý luận giáo hóa trên dưới quân thần đối với tiểu hài tử từ nhỏ đi học tập mới thấy hiệu quả, đối với mấy người thủ lĩnh bất tuân kiêu ngạo đã trưởng thành này, kém xa không bằng trừng phạt máu chảy đầm đìa càng có hiệu quả hơn.\r\n\r\n    Cho nên huynh đệ Thác Bạt Hàn Thiền đang ở trong việc Dương Hạo cố ý gây nên, ở trong việc Lý lão hồ ly kia cố ý gây nên, làm thành con gà để khuyên răn con khỉ. Giản đơn mà nói, đây là một món hàng rất ngu rất ngây thơ!\r\n\r\n    Chim đầu đàn, bọn họ đã làm. Bộ lạc Khắc Vũ cùng bộ lạc Thương Thạch vung tay, ngày phân hoá Thác Bạt thị cũng đã đến. Dương Hạo không muốn để cho bọn họ tiếp tục đánh xuống, tiêu hao kia đều là người của hắn đó, Dương Hạo hiện tại thiếu nhất đúng là người, nô lệ từ Đại Thực cùng La Mã chuyển tới cuối cùng cũng có hạn, nhân khẩu từ những địa phương khác tự nhiên lưu động tới cũng tiến triển chậm chạp, tự mình sinh sao. . . , Dương Hạo cho dù hiệu triệu tất cả nam nữ Tây Hạ, toàn bộ lấy hết tính mạng của mình dấn thân vào trong sự ngịhệp ngựa đực vô hạn đi nữa, muốn thấy hiệu quả cũng phải hơn mười năm sau này, cho nên nếu đã đạt tới mục đích, Dương Hạo đã nghĩ lấy hao tổn nhỏ nhất giải quyết chuyện của bộ lạc Khắc Vũ.\r\n\r\n    Dương Hạo vốn định lấy quân đoàn chính quy của Lý Kế Đàm, Dương Duyên Hồ, thêm quân bộ tộc của Thác Bạt Hạo, Tiểu Dã Khả Nhi vây kín bốn bề, lấy võ lực cường đại bắt buộc huynh đệ Thác Bạt Hàn Thiền, bất quá điều động đại quân một lần đốt đi vào chính là vô số tiền lương, cho nên Trúc Vận cùng Mã Thán chủ động xin đi giết giặc, quyết tâm lấy thủ đoạn bắt giặc bắt vuanhanh chóng dập tắt phản loạn của bộ lạc Khắc Vũ.\r\n\r\n    Dương Hạo từng đồng ý, một khi trở lại từ Biện Lương, sẽ không lại để cho Trúc Vận rời Đô thành đi thi hành nhiệm vụ nguy hiểm, một mặt, là bởi vì lần trước trở lại từ Lũng Hữu, một thân thương thế máu chảy đầm đìa kia của Trúc Vận hù dọa Dương Hạo, hắn và Trúc Vận vừa tựa như tôn chúc trên dưới lại như bằng hữu, từng tỷ thí cùng lãnh giáo tài nghệ, còn mang theo vài phần tình sư huynh muội, hắn không muốn có một ngày đón trở lại chính là một cỗ thi thể của Trúc Vận.\r\n\r\n    Một nguyên nhân khác là, Trúc Vận là một sát thủ, qua nhiều năm như vậy vẫn cô độc, độc lai độc vãng, hiện tại tuổi nàng đã không nhỏ rồi, nếu như nhớ không lầm, nàng năm nay cũng hai mươi bốn rồi, hai mươi bốn đó! Người nào thấy qua gái lỡ thì lớn như vậy còn chưa không có lấy chồng? Cỗ lão làm giáo quan thủ tịch vũ thuật đang tại Phi Vũ Đường gấp đến độ ánh mắt cũng xanh lam rồi, nữ nhi cũng già như vậy rồi, không lập gia đình, không biết sống chết, này là ra làm sao?\r\n\r\n    Hắn hiện tại cũng không trông cậy vào nữ nhi có thể được Đại Vương coi trọng, tùy tiện là người nam nhân nào, chỉ cần để cho hắn nhanh chóng ôm lên cháu trai ngoại, hắn đã thỏa mãn rồi. Huống chi, Hoài Châu Đô Chỉ Huy Sứ Mã Tông Cường rất có ý tứ đối với nữ nhi của hắn, nếu nữ nhi có thể gả cho hắn cũng thực không tệ. Vì thế, hắn không chỉ một lần ấp a ấp úng hướng về phía Dương Hạo biểu đạt khổ tâm làm cha trong lòng, Dương Hạo muốn cho Trúc Vận ở lại Đô thành, hướng định ra, cũng là hy vọng nàng có thể suy nghĩ chung thân đại sự của mình một chút.\r\n\r\n    Nhưng là Trúc Vận là một người không chịu được ngồi yên, cái gì cũng không cho nàng làm, cả ngày ở lại giữ kinh thành, nàng liền cảm thấy mình không có bao nhiêu giá trị, lần này cùng Mã Thán đi bắt huynh đệ Hàn Thiền, chính là kế hoạch nàng xúi giục ra tới. Dương Hạo bị hai cô nàng một lớn một nhỏ lôi kéo cánh tay năn nỉ một hồi, trong lúc da đầu tê dại không thể làm gì khác hơn là đồng ý, bất quá hắn làm trò trước mặt Cổ Lão Đa cùng rất nhiều tướng lãnh thân tín, lấy thân phận Tây Hạ Vương trịnh trọng cho các nàng hứa hẹn: có công làm sẽ có phần thưởng, không có thì phạt. Trúc Vận vì hắn thu hồi ngọc tỷ truyền quốc, lập nhiều công lao bất thế, lần này nếu bắt giữ được huynh đệ Thác Bạt Hàn Thiền, tránh cho khói thuốc súng nổi lên bốn phía Tây Hạ, hai công như vậy cũng đáng được phần thưởng, cha con Cổ lão có thể hướng mình nói một điều thỉnh cầu, chỉ cần không làm trái với vương pháp, không thương thiên hại lý, hắn sẽ không lý gì không đồng ý.\r\n\r\n    Những lời này, hắn còn để cho Mục Xá Nhân trịnh trọng ghi xuống, trong lòng Cổ Lão Đa biết, đây là Đại Vương muốn vì nữ nhi chỉ hôn, liền cao hứng khom người không đợi nữ nhi tỏ vẻ ý kiến, liền vội vàng thay mặt nàng đáp ứng, cho nên Trúc Vận cùng Mã Thán liền lên đường chạy tới Hạ Châu.\r\n\r\n    Dương Hạo thì bây giờ Hạ Châu Lý Kế Đàm, Linh Châu Dương Duyên Hồ từ bên cạnh hiệp trợ, một khi bắt được thành công, lập tức khống chế cả bộ lạc Khắc Vũ. Lần này, hắn tính toán từ bộ lạc Khắc Vũ mà khai đao, xây dựng chế độ cải tổ bộ lạc. Chi phối cải tạo cơ sở đối với người trong công thương nghiệp thành thị, người nông canh nghiệp nông thôn của mười tám châu Tây Hạ, tất cả đã đều kết thúc, nhưng là trật tự tổ chức chi phối đối với các bộ lạc du mục lấy chăn nuôi làm chủ cũng không có thay đổi lớn, quyền nằm trong tay thủ lĩnh bộ lạc vẫn lớn hơn lực ảnh hưởng của triều đình, Dương Hạo muốn tiến hành điều này, giữ vững phương thức sản xuất cùng đặc điểm lưu động chăn thả đặc điểm phải giữ vững trên cơ sở thủ lĩnh bộ lạc có quyền lực linh hoạt đối với sở thuộc, nhập hộ khẩu, phân tổ, đổi thế tập(cha truyền con nối) thành lưu quan(quan thay đổi), mượn cái này tước đoạt cùng tước nhược lực khống chế trực tiếp của các thủ lĩnh bộ tộc đối với dân chúng trong bộ tộc, thủ lĩnh các Lĩnh Bộ thiết lập là lưu quan, thay phiên định kỳ đối với lưu quan, cũng căn cứ thành tích kiểm tra đánh giá mà bố trí bổ nhiệm và miễn nhiệm, là có thể đem những bộ lạc này nắm trong lòng bàn tay đến độ lớn nhất.\r\n\r\n    Dương Hạo cũng không tính thi hành tân chính một thể đối với tất cả bộ lạc, nói như vậy, người ủng hộ cũng sẽ lập tức biến thành người phản đối, nhưng là an bài đối với các bộ tộc làm phản sau khi chinh phục như thế nào, đó chính là tảng đá ngáng chân hắn. Bộ lạc Khắc Vũ bại vong không phải là đã kết thúc, những đầu lĩnh các bộ lạc sai phạm, kiêu ngạo bất tuân, lòng mang vô lễ kia nhất định sẽ tổ chức càng lớn hơn nữa vồ đến, khi đó đại nghĩa ở trong tay, nắm giữ danh phận, là hắn có thể cải tổ càng nhiều bộ lạc, lưu lại bộ lạc bây giờ trung thành với hắn, mà tương lai. . . Cho dù hậu thế bọn họ mất đi loại kính sợ cùng trung thành của tổ tông đối với mình kia, lực lượng triều đình trực tiếp nắm giữ đã là tuyệt đối đa số, cũng không quấy dậy nổi sóng gió gì.\r\n\r\n    kế tiếp, ở bên trong kế hoạch, hắn muốn cho vương phi A Cổ Lệ phát huy lớn hơn nữa tác dụng, mà ngoài mặt, bởi vì hắn thèm thuồng đối với vương phi A Cổ Lệ, vương phi A Cổ Lệ là bị nhục nhã sau đó căm phẫn mà rời Hưng Châu, lại không thể đem nàng triều đến gặp nhau, cho nên sau khi an bài thỏa đáng hết thảy, Dương Hạo liền bí mật chạy tới Cam Châu. Hiện tại, tâm tình của hắn trái lại thật ra là rất nặng nề, hắn thấy được một chút nguy cơ tương lai, nghĩ tới hãy mau đem những nguy cơ này tiêu trừ ở trong tay mình, nhưng là sự tình phát triển hiển nhiên so sánh với dự tính của hắn càng thêm nghiêm trọng hơn.\r\n\r\n    Địch nhân ẩn ở trong bóng tối chỉ sợ thực lực so sánh với địch nhân ở chỗ sáng nhỏ yếu gấp mười lần, độ nguy hại cũng đã có thể có thể so sánh cường đại hơn gấp mười lần, thậm chí một lần phá vỡ cũng không thể, nhưng là việc đã đến nước này đã không cách nào quay đầu lại, hắn chỉ có thể kiên trì đi xuống, mà tác dụng của A Cổ Lệ ở trong kế hoạch của hắn vốn là cực kỳ bé nhỏ, làm cho nàng gánh trách nhiệm nặng nề này, năng lực của nàng có đủ hay không? Nàng có trung thành như vậy hay không? Những điều này đều là vấn đề.\r\n\r\n    \"A Cổ Lệ ra mắt vương thượng. Làm sao Vương thượng đột nhiên tới Cam Châu?\"\r\n\r\n    Khi Dương Hạo đang suy nghĩ hàng vạn hàng nghìn, đoàn người A Cổ Lệ đã đi tới phụ cận, A Cổ Lệ tung mình xuống ngựa, dừng lại đợi bước chân của thị vệ, khẩn thiết đi tới trước mặt Dương Hạo, nhẹ nhàng hạ bái.\r\n\r\n    \"A, Vương Phi xin đứng lên.\" Dương Hạo thu hồi tâm thần, vội vàng tới đỡ lên.\r\n\r\n    A Cổ Lệ nghe hắn một gọi, trên mặt không khỏi lộ ra mấy phần lúng túng, Dương Hạo cũng nhận thấy có chút mập mờ, không khỏi ngượng ngùng đột nhiên cười một tiếng, dùng một bộ dáng bề ngoài thâm trầm che dấu đi sự xấu hổ của mình: \"Lần này tới Cam Châu, bản vương là không thể không đến, hiện tại. . . Có một số việc, tựa như có vẻ đã vượt ra nắm chắc của ta.\r\n\r\n    Hắn có chút thâm ý nhìn A Cổ Lệ một cái, nói: \"Vốn là ban đầu chỉ là muốn để cho Vương. . . A Cổ Lệ đại nhân giúp bản vương giúp một tay, làm ra một mãn kịch cho người trong thiên hạ nhìn, bây giờ nhìn lại, chuyện cần đại nhân làm sợ rằng không chỉ như vậy.\"\r\n\r\n    A Cổ Lệ bị hắn nhìn chằm chằm một cái, trong lòng không khỏi oành chợt nhảy một cái, cố gắng trấn định, nói: \"Lời ấy của Vương thượng là ý gì?\"\r\n\r\n    Dương Hạo lạnh lùng cười một tiếng, nói: \"Ta vốn là cố ý chế tạo rắc rối, dẫn xà xuất động, ai ngờ, chẳng những đưa ra xà, còn đưa ra mãng, có người cũng muốn lợi dụng cơ hội này, từ đó làm loạn đây.\" Sắc mặt A Cổ Lệ huy làm biến đổi: \"Lại có chuyện này?\"\r\n\r\n    Dương Hạo dĩ nhiên sẽ không nói cho nàng biết mình còn hoàn toàn không biết đối với đối thủ đang ẩn núp trong bóng tối kia, chẳng qua là dựa vào tư liệu có hạn trong tay nhận thấy được có người đang lợi dụng trận nội loạn ở Thác Bạt thị này, cho dù hắn tuyệt đối nắm chắc A Cổ Lệ có trung với mình, trừ phi tham dự vào thân phận cơ mật trung tâm, cũng có thể cho nàng lòng tin lớn nhất, mà không làm cho nàng đi theo mình mà nghi thần nghi quỷ.\r\n\r\n    Huống chi Dương Hạo không nắm chắc lớn như vậy, tại dưới tình huống này, vị nữ thủ lĩnh Cam Châu Hồi Hột, cũng sẽ trung thành cảnh cảnh đối với mình. Từng đối chiến sa trường, vị Vương Phi này đã để lại cho Dương Hạo ấn tượng rất sâu, nữ nhân này hung mãnh như sói, giảo hoạt như hồ ly, vì để đạt được mục đích, không chừa thủ đoạn nào, tựa như một con ngựa hoang, khống chế không tốt, liền bị cặp chân dài xinh đẹp của nàng đá cho khuôn mặt nở hoa.\r\n\r\n    Cho nên, Dương Hạo một bộ dáng trí giả, lại là lạnh lùng cười một tiếng: \"Người này quyền cao chức trọng, lại tự ái, mưu toan phá vỡ triều đình, hừ, Phi Vũ Truy Phong của bản vương, danh lừng thiên hạ, như thế nào ngồi không, đối với nhất cử nhất động của hắn, bản vương đã sớm rõ như lòng bàn tay, nếu như muốn thu thập hắn, bất quá là tiện tay mà thôi, buồn cười là hắn còn tự cho là ẩn dấu quá kỹ, đại kế có thể lấy được.\"\r\n\r\n    Người có thể lợi dụng thời cuộc mưa nắng thất thường, hơn nữa thủ lợi từ trong loạn, trước mắt tự nhiên là nhân vật quyền cao chức trọng trong vương triều Tây Hạ, Dương Hạo thổi da trâu xong, vừa muốn đem quyết định của chính mình nói cho A Cổ Lệ, không ngờ A Cổ Lệ trong lòng có quỷ, đúng chỗ dò mà dưới, liền coi đây là Dương Hạo nói cho nàng nghe, dưới sự âm thầm kinh hãi, tay nàng giơ về phía sau, hướng mấy tên thiếp thân nữ thị vệ của mình lặng lẽ đánh thủ thế, đồng thời bàn tay nhẹ nhàng trượt đến bên cành hông mềm như liễu, giống như lơ đãng sửa sang lại đai lưng, nhưng thanh đoản đao chuyển đến vị trí có thể rút ra bằng tốc độ nhanh nhất, trên mặt lộ ra một bộ dáng mỉm cười mê người điên đảo chúng sanh, dịu dàng hỏi: \"Như vậy vương thượng tính toán đối phó hắn như thế nào đây?\"\r\n\r\n    Dương Hạo mỉm cười nói: \"Bản vương vốn định phái hai thích khách lặng yên không một tiếng động giết chết hắn, bất quá nghĩ tới nghĩ lui, vẫn cảm thấy dẫn dụ hắn đem toàn bộ thực lực bộc lộ ra, một lần tiêu diệt, làm một lần luôn cho xong, thật là tốt. Cho nên, bản vương đích thân đi Cam Châu, triệu kiến A Cổ Lệ đại nhân, ha hả a. . .\"\r\n\r\n    Câu tiếp theo \"Lần này bản vương muốn cùng ngươi đồng mưu chuyện này, trừ gian nghiệt\" của Dương Hạo còn chưa nói đi ra ngoài, hai đạo lông mày quyến rũ của vương phi A Cổ Lệ nhíu một cái, một thanh tiểu loan đao sáng như tuyết chợt lóe ra từ trống không, đã đặt ở trên má Dương Hạo, mắt hạnh hung trợn, cười lạnh nói: \"Muốn giết ta? Lão nương làm thịt ngươi trước!\"\r\n\r\n    <\/div>","title":"Quyển 14 : Tây Hạ Vương - Chương 88: Tiên hạ thủ vi cường (1+2+3)."}