{"text":"﻿    \"Nói như vậy, các người thật ra đã sớm bàn bạc với nhau rồi lại không nghĩ đến phải báo cho một ông già như ta đây?\"\r\n\r\n    Lão Thái Gia nặng nề vỗ lên bàn, cặp mắt sắc bén chăm chú nhìn mấy đứa cháu của mình.\r\n\r\n    \"Ông nội, chúng con không có cố ý muốn lừa gạt người. Chỉ là chuyện chưa được xác định rõ ràng cho nên mới kéo dài tới bây giờ.\" Mộ Dung Kiệt lên tiếng thay các em.\r\n\r\n    Muốn lừa gạt cũng là không thể nào mà gạt được!\r\n\r\n    \"Hàng Phong, con cũng đồng ý như vậy?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Cha, chuyện này nếu A Kiệt đã đồng ý, Cầm nhi cũng đồng ý thì người làm cha như con đương nhiên cũng không phản đối.\" Mộ Hàng Phong là người đàn ông không có chủ kiến cho nên nhất định cả đời này về những thành tựu sự nghiệp vĩnh viễn không cách nào vượt qua anh cả Mộ Dung Hàng của mình được.\r\n\r\n    \"Chuyện đính hôn người nhà họ Dương cũng đồng ý?\" Lão Thái Gia liền quay qua phía Mộ Dung Cầm hỏi.\r\n\r\n    \"Cha con cùng với anh Hai và Bách Lâm đã bàn xong, qua tết âm lịch sẽ đính hôn.\" Mặc dù là đính hôn trước nhưng tương lai đã có thể nhìn thấy đính hôn này của bọn họ không phải là giả! Nhất định sẽ tiến hành thuận lợi.\r\n\r\n    Trừ phi Dương Bách Lâm có thể vứt bỏ không để ý đến nhà họ Dương hoặc trừ phi cô không thích anh nữa!\r\n\r\n    Nhưng mà, hai khả năng này tỷ lệ xảy ra cực kỳ nhỏ.\r\n\r\n    \"Các người cũng thật giỏi! Chuyện gì cũng có thể gạt ông già như ta mà tiến hành. Thôi, ta cũng không muốn quản nhiều như vậy. Chỉ là ta không muốn về sau mình sẽ phải gặp những chuyện dọa người như thế này nữa .\" Lão Thái Gia chống gậy đứng lên, cố ý đưa mắt nhìn Mộ Dung Khiêm từ nãy giờ vẫn cúi đầu không nói lời nào.\r\n\r\n    Gần đây ông hình như nghe tin đồn không tốt về vợ chồng bọn họ, ông cũng không hy vọng nhà Mộ Dung lại có chuyện xấu gì xảy ra nữa.\r\n\r\n    \"Ông nội muốn nói chuyện với con sao?\" Mộ Dung Khiêm ngẩng đầu nhìn thẳng vào Lão Thái Gia. Trong cặp mắt đen nhánh kia vẫn đầy vẻ bình tĩnh.\r\n\r\n    Cũng đủ bình tĩnh! So với anh trai cùng cha khác mẹ Mộ Dung Đường phong lưu thành tính thì bản tính trầm tĩnh này của anh khiến người khác yên tâm hơn.\r\n\r\n    \"Cảnh Ca mấy ngày nay không ở nhà sao?\" Lão Thái Gia trực tiếp hỏi.\r\n\r\n    Mấy người Mộ Dung Trần vừa nghe đến không phải chuyện của bọn họ thì không lên tiếng nữa, ngồi ở vị trí của mình im lặng lắng nghe.\r\n\r\n    \"Cô ấy ra nước ngoài giải sầu rồi !\" Ngày đó sau khi cô và anh nói đến chuyện ly hôn thì hôm sau cô chỉ để lại tờ đơn li hôn đã ký sẵn ở trong phòng, sau đó liền chạy mất.\r\n\r\n    Gọi vào điện thoại di động thì đã thấy tắt máy! Cô thật là ngoan độc! Chờ anh xử lý tốt chuyện của công ty rồi xem anh sẽ xử lý cô như thế nào!\r\n\r\n    \"Các cháu kết hôn cũng hơn hai năm rồi, cũng nên suy tính tăng thêm con cháu cho nhà Mộ Dung đi?\"\r\n\r\n    \"Ông nội chuyện này chờ Cảnh Ca trở về con sẽ thương lượng với cô ấy.\" Đứa bé cũng có lẽ cũng là một biện pháp tốt ?\r\n\r\n    \"Các cháu cũng ra ngoài đi!\" Lão Thái Gia chợt quay người qua mở cửa sổ rồi phất phất tay ý muốn bảo bọn họ đi ra ngoài.\r\n\r\n    Biết rõ tính tình của Lão Thái Gia nhà Mộ Dung nên tất cả mọi người liền đứng lên lẳng lặng đi ra ngoài. Vốn tưởng ông nội sẽ giận dữ giáo huấn bọn họ một trận kết quả chỉ là tùy tiện hỏi một chút mà thôi.\r\n\r\n    Điều này cũng có chút không giống với tác phong thường ngày của Lão Thái Gia! Nhưng mà nếu ông muốn bọn họ đi ra ngoài thì chắc là muốn được yên tĩnh một lúc.\r\n\r\n    Rất nhanh trong thư phòng khôi phục lại sự yên tĩnh thường ngày.\r\n\r\n    \"Lão Gia.\" Cổ Quản gia từ bên ngoài đi vào cung kính gọi.\r\n\r\n    \"Trở lại rồi.\" Lão Thái Gia quay người lại đi đến bên ghế lớn ngồi xuống .\r\n\r\n    \"Vâng\"\r\n\r\n    \"Tìm được người rồi sao?\" Lão Thái Gia uống một hớp trà vẫn còn nóng trên bàn hỏi.\r\n\r\n    \"Ngũ Thiếu phu nhân không có ra khỏi nước, cũng không trở về Phó gia.\" Cổ Quản gia mang tin tức vừa lấy được nói ra, trong giọng nói chứa đầy sự khó hiểu.\r\n\r\n    \"Nói tiếp đi.\" Lão Thái Gia thật bình tĩnh nói.\r\n\r\n    \"Cô ấy để lại một tờ giấy thỏa thuận li hôn cho Ngũ thiếu gia xong liền bỏ đi, hiện tại đang ở. . . . . .\" Cổ Quản gia nói ra tên của một thị trấn nhỏ ở rất xa. Ông ta không thể nào hiểu được tại sao Ngũ Thiếu phu nhân lại muốn ly hôn cùng với Khiêm thiếu gia!\r\n\r\n    Không hiểu tại sao bọn họ sao lại đi đến bước đường ngày hôm nay.\r\n\r\n    \"Thật là một đứa nhỏ quật cường!\" Trong mắt Lão Thái Gia nhất thời lóe lên hứng thú: \"A khiêm thì sao? Tình trạng chi nhánh của công ty như thế nào?\"\r\n\r\n    \"Theo dự tính của ngài thì cũng không sai biệt nhiều lắm. \" Ngôi Sao\" tuần lễ trước đã triệu tập họp cổ đông, Khiêm thiếu gia lần này đối với \" Ngôi Sao\" là tình thế bắt buộc, hơn nữa trong tay cũng nắm giữ ba mươi hai phần trăm cổ phần, so với Nhị lão gia đang nắm ba mươi phần trăm thì nhiều hơn một chút. Cũng có thể coi như là cổ đông lớn nhất rồi, mặt khác Đường thiếu gia và hai vị cổ đông lớn chiếm ba mươi tám phần trăm còn lại.\"\r\n\r\n    \"Ngôi Sao là Công Ty bách hóa lớn nhất dưới cờ của tập đoàn Mộ Dung. Mộ Dung Khiêm gia nhập Ngôi Sao chưa tới nửa năm mà lại dựa vào bản lĩnh của chính mình lấy được thành tựu lớn như vậy. Quả thật làm cho người ta phải rửa mắt mà nhìn.\r\n\r\n    \"A Đường cũng chưa có ra ngoài tranh thủ sao?\"\r\n\r\n    \"Đường thiếu gia cũng không có xuất hiện ở hội nghị, nhưng có bảo luật sư trình diện thay. Luật sư nói Đường thiếu gia muốn đem cổ phần trên tay tặng cho Nhị Lão Gia.\"\r\n\r\n    \" Vậy A Khiêm muốn ngồi lên cái ghế Đổng Sự Trưởng của Ngôi Sao thì tất yếu phải nắm được trong tay cổ phần của hai vị cổ đông lớn kia ?\" Lão Thái Gia lại uống một ngụm trà rồi cười nói, thật sự là càng ngày càng có chuyện hay rồi.\r\n\r\n    Nhưng ông biết, cái tính tình không nóng không lạnh của Mộ Dung Khiêm từ sâu trong xương cũng cương quyết không thua bất cứ một người anh em nào của nó trong nhà Mộ Dung. Chỉ qua là nó biết che giấu mình thật tốt mà thôi.\r\n\r\n    \"Tất cả mọi người cảm thấy kỳ quái, Khiêm thiếu gia không ủng hộ Nhị Lão Gia, ngược lại lại dốc hết sức lực đi thu mua cổ phần còn lại kia đến tột cùng thì có dụng ý như thế nào?\"\r\n\r\n    \" Cái này còn không đơn giản sao, A Đường rõ ràng muốn ủng hộ Hàng Phong chính là muốn cho A Khiêm cố gắng thắng được trận này hơn nữa còn muốn thắng thật đẹp, không mượn bất kỳ tương trợ nào của người nhà Mộ Dung đây mới chính là thực lực thực sự.\" \"Dạ vâng, ngài phân tích rất sâu sắc. Chỉ sợ đến lúc đó Nhị Lão Gia không đành lòng tranh quyền với con trai của mình thôi.\"\r\n\r\n    \"Mặc kệ tranh đua thế nào, thua ở trong tay con trai mình cũng không phải là chuyện gì thật mất mặt!\" Huống chi nó còn mắc nợ con trai mình nhiều năm như vậy. Nó nên cảm thấy vui mừng mới đúng, con hơn cha là nhà có phúc mà.\r\n\r\n    \" Một trong hai vị cổ đông thì đã có một vị nhất định phải đem cổ phần chuyển nhượng cho Khiêm thiếu gia, còn vị còn lại đoán chừng cũng sắp rồi.\" Cổ Quản gia tiếp tục nói.\r\n\r\n    \"Như vậy thì Đổng Sự Trưởng của Ngôi Sao nếu không có gì bất thường thì chính là A khiêm rồi. . . . . .\" Có thể trong một tuần ngắn ngủi khiến một trong hai vị cổ đông lớn chuyển nhượng cổ phần là chuyện mà người bình thường khó có thể làm được.\"Tiểu tử này quả thật là thâm tàng bất lộ!\"\r\n\r\n    \"Đúng vậy, thưa lão gia, Khiêm thiếu gia của chúng ta thật sự là một nhân tài hiếm có quyết định kế sách, tâm tư kín đáo nhất trong mấy vị thiếu gia.\"\r\n\r\n    \"Cũng không có biện pháp! Ai bảo nó được sinh ra trong nhà phú quý ? Nhất định phải đi tranh giành, trăm mưu ngàn kế mới có thể có bản lãnh bảo vệ gia nghiệp. Ta cũng già rồi không thể tiếp tục gánh vác nữa, tương lai nhà Mộ Dung như thế nào thì phải trông chờ vào bản lĩnh của chúng nó rồi.\"\r\n\r\n    Cổ Quản gia nhìn bóng lưng vẫn cường tráng cao lớn của ông chủ trong mắt đột nhiên thấy chua xót. Ai có thể nghĩ tới Lão Thái Gia đã bị bệnh nhiều năm nhưng vẫn ngoan cường bền bỉ làm việc như vậy. Nhìn ông lại nghĩ đến đám con cháu đang ở trên thương trường quậy cho đến trời long đất lở.\r\n\r\n    Vậy thì bây giờ đã có thể yên tâm rồi.\r\n\r\n    Chỉ là chuyện trên thương trường ông còn có thể yên tâm nhưng chuyện hôn nhân của bọn họ nhìn như trời yên biển lặng trên thực tế lại không biết sẽ dậy sóng lúc nào.\r\n\r\n    Tựa như một quả bom, tùy thời đều có thể khiến cho nhà Mộ Dung mất hết thể diện trước mặt mọi người .\r\n\r\n    Những bàn gỗ quý được in hoa văn thanh nhã, những người phục vụ quán trà Lục Vũ mặc sườn xám đơn giản, mỗi một bộ thiết kế đều là những mối tình sâu sắc, sườn sám phủ khắp quán trà vì khách pha trà, châm trà, quầy cũng đều mang màu sắc cổ điển, ngồi ở đâu cũng cảm thấy thời gian giống như đang quay trở về thời Minh mạt Thanh sơ.\r\n\r\n    Nhưng với nơi lịch sự vào tao nhã này, Tình Tình lại chẳng có nửa điểm hưởng thụ. Giữa trưa, quán trà vừa mới bắt đầu buôn bán không lâu, đại đa số mọi người cũng ít đến đây vào bữa trưa, cho nên lúc này, trong quán trà không có người khách nào.\r\n\r\n    Nhìn quán trà cảnh trí kín đáo, Tình Tình nắm thật chặt cái ly nhỏ trong tay, ngồi càng lâu, lòng của cô càng lo lắng.\r\n\r\n    Không sai, cô đang đứng ngồi không yên hay là tại đám người kia.\r\n\r\n    Cô đang đợi đến mười hai giờ, Berlin có thể sẽ tới nơi này hay không. Có phải công ty đã xảy ra chuyện gì không? Hay là trên đường bị kẹt xe?\r\n\r\n    Bọn họ trước kia ở chung một chỗ, chỉ cần là ra ngoài chơi, luôn luôn đều là anh đang đợi cô. Nhưng hôm nay. . . . . .\r\n\r\n    Ở nhà cùng Mộ Dung Trần rất không vui vẻ, lại ồn ào, cô nhanh chóng thay xong quần áo trốn ra cửa. Bảo tài xế đưa cô ra ngoài nội thành này, nói tài xế rằng mình đi dạo một vòng liền đến công ty tìm Mộ Dung Trần, sau đó bảo tài xế đi trước.\r\n\r\n    Cô lái xe đi tới cửa công ty thực phẩm Thanh Vinh của Dương gia, cô không dám gọi điện thoại đến Dương gia, chỉ sợ là mẹ Dương nghe điện thoại. Thật ra chỉ muốn xem thử một chút xem Berlin có ở công ty hay không, dù sao trong nhà xảy ra chuyện lớn như vậy, anh không thể nào yên tâm đến trường.\r\n\r\n    Không nghĩ tới, cô mới xuống xe không lâu, vừa hay nhìn thấy Dương Bách Lâm một thân một mình lái xe đến công ty .\r\n\r\n    Nghe tới cái giọng nói quen thuộc từ phía sau truyền đến thì Dương Bách Lâm chẳng thể tin được lỗ tai của mình, mới vừa xuống xe, cửa xe cũng không có tới kịp đóng, cứ như vậy ở bên trong sửng sờ .\r\n\r\n    Anh không dám động đẩy, chỉ sợ vừa động, liền cho là mình đang nằm mơ!\r\n\r\n    Cách xa nhau lâu như vậy, lần nữa nghe được giọng nói của cô, anh không có biện pháp tỉnh táo lại. Muốn nhìn lại không dám nhìn, trong lòng một hồi đau đớn, một hồi lo lắng. . . . . .\r\n\r\n    Cho đến khi lần nữa cô gọi tên của anh, anh mới dám quay đầu nhìn lại.\r\n\r\n    Lần trước ở cửa chính nhà Mộ Dung vội vàng gặp mặt, đã là chuyện của cách đây hơn một tháng, hôm nay nhìn kỹ cô gái hai mươi tuổi kia, cái người đã từng nắm tay anh cùng nhau hẹn ước một đời một kiếp, chân mày đã không tự chủ nhíu chặt lại, mắt nhìn chằm chằm vào người con gái quyến rũ phong tình, thân thể mảnh khảnh, đường cong lả lướt, da thịt trơn bóng trắng noãn, so với ngày bọn họ còn ở chung với nhau thì nay càng thêm xinh đẹp động lòng người, chỉ trừ đôi mắt như thế nào lại không hết đau thương.\r\n\r\n    Là con dâu một gia đình giàu có, một thân mặc quần áo xa xỉ, mà lại dùng thắt lưng màu bạc đã cũ kỹ ra ngoài, sang trọng xa hoa, lớn lên như một đóa hoa, càng phát triển càng xinh đẹp, nếu như anh không nhìn lầm, thì bộ quần áo kia là trong show thời trang mới nhất của nhãn hàng Milan, đây là chiếc áo Givenchy được yêu thích nhất.\r\n\r\n    Xem ra, người đàn ông kia đối với cô cũng không tệ lắm!\r\n\r\n    Nhưng cô tìm đến anh là vì chuyện gì đây?\r\n\r\n    Bọn họ cái gì cũng không kịp nói, bởi vì chưa đến công ty ba của anh đã gọi điện thoại hỏi anh lúc nào thì đến. Trong công ty còn có chuyện khẩn cấp chờ anh đi xử lý, cho nên anh chỉ có thể để cho cô tới quán trà này đợi anh một chút.\r\n\r\n    Chỉ là một chút của anh chính là hơn hai tiếng.\r\n\r\n    \"Tình Tình. . . . . .\" Lúc Tình Tình đang phân vân không biết anh có tới hay không, thì bỗng giọng nói quen thuộc từ cửa truyền vào.\r\n\r\n    \"Thật xin lỗi, anh tới đã muộn!\" Dưới sự hướng dẫn của phục vụ, Dương Bách Lâm liền ngồi xuống đối diện với Tình Tình.\r\n\r\n    Sau đó người phục vụ nhanh chóng rót cho anh một ly trà, anh liền khoác tay ý bảo người đó ra ngoài.\r\n\r\n    \"Không sao!\" Phục vụ đi ra ngoài thuận tay đóng cửa lại, trong phòng trà an tĩnh trừ khí nóng lượn lờ trên cao, hai người ngồi trong phòng chẳng thể nào hít thở được.\r\n\r\n    Tình Tình ngẩng đầu nhìn Dương Bách Lâm, dưới đôi lông mày, ánh mắt vẫn như cũ, nhưng vốn là một chàng trai trẻ có thể tự do bay nhảy nay sớm phải khoác trên mình một thân Tây trang bó hẹp, bất đồng là ôn hòa với gương mặt nhiều nét âm trầm.\r\n\r\n    Thì ra người lớn lên cần phải trải qua một quá trình đau đớn như thế!\r\n\r\n    Tình Tình chưa từng bao giờ nghĩ đến, bọn họ đã trải qua đủ loại chuyện đau đớn nhưng nay vẫn chỉ là hai người xa lạ gặp nhau, hẳn bây giờ ai cũng đau lòng.\r\n\r\n    \"Berlin, em thật xin lỗi anh\" sau chốc lát trầm mặc, Tình Tình nói ra lời mà thật ra cô cần phải nó từ khi hai người buộc phải xa nhau, đến nằm mộng cô cũng muốn nói câu này với anh.\r\n\r\n    \"Tình Tình, em tìm anh, chỉ vì muốn nói câu xin lỗi này thôi sao?\" Dương Bách Lâm lẳng lặng nhìn cô, cặp mắt trong suốt hình như đã ngấn nước mắt.\r\n\r\n    Tâm anh đau, anh vươn tay muốn cầm lấy đôi bàn tay cô, cũng thấy trên tay cô có một chiếc nhẫn cưới tinh xảo, thoáng đó tay anh ngừng lại ở không trung.\r\n\r\n    “Tình Tình, đừng khóc, được không?”\r\n\r\n    \"Thật xin lỗi!\" Nước mắt không thể nào nhịn được, thật không nhịn được, nhưng rất nhanh, trước mặt cô xuất hiện một chiếc khăn trắng.\r\n\r\n    \"Hiện tại công ty nhà của anh như thế nào?\" Tay không ngừng lau nước mắt, Tình Tình trực tiếp hỏi. Lần trước ba Dương ở cửa nhà Mộ Dung nói xong liền thê thảm như vậy, thật không biết trong khoảng thời gian này ông như thế nào nữa .\r\n\r\n    Cô là cái tên đầu sỏ gây hại nhưng chỉ có thể núp ở phía sau, không giúp đỡ được gì.\r\n\r\n    \"Từ từ đã khôi phục lại quỹ đạo bình thường.\" Bỏ ra cái giá cao như thế làm sao có thể để mặc anh ngã xuống đây?\r\n\r\n    \"À, chuyện anh cùng Mộ Dung Cầm là thật sao?\" Lời hỏi ra miệng, Tình Tình xoay mặt ra ngoài. Đáp án đã rất rõ ràng, bằng không, Lâm Thục Mẫn không thể nào trước mặt mọi người lại nói như thế.\r\n\r\n    Cô không phải là muốn chính miệng nghe anh nói sao?\r\n\r\n    \"Tình Tình. . . . . .\" Dương Bách Lâm chỉ cảm thấy cổ họng bị một cỗ đau đớn ép xuống, mắt nhắm lại lần nữa mở ra \"Em cảm thấy anh còn có lựa chọn nào khác sao?\" Nếu như anh có con đường nào khác anh sẽ không chọn con đường này.\r\n\r\n    \"Berlin, anh không thương cô ấy, như vậy hôn nhân sao tiếp nhận được?\"\r\n\r\n    Tình Tình không biết những đôi tình nhân khác sau khi chia tay lại gặp mặt có cảm giác gì, nghe nói người kia sắp kết hôn với người khác sẽ có loại tâm tình ra sao, nhưng cô biết mình trong lòng có cổ vừa đắng vừa chát rồi lại không thể không khuất phục thực tế, chậm chạp cảm nhận sự khó chịu! Thật khó chịu!\r\n\r\n    Song, hai người chia xa, không phải không có tình cảm, không phải hiểu lầm, càng không phải có nguyên nhân gì khác. . . . . .\r\n\r\n    \"Tình Tình, vậy em nói cho anh biết, em có yêu người kia không? Nếu như không yêu, vậy tại sao em phải lựa chọn cùng anh ta kết hôn?\" Thậm chí ngay cả lời giải thích cũng không có\r\n\r\n    Dương Bách Lâm rốt cuộc không nhịn được đưa tay lau nước mắt của cô. Tâm tư của anh thì làm sao cô có thể không hiểu đây? Làm sao có thể không hiểu?\r\n\r\n    Nhưng chất vấn đã không có bất kỳ ý nghĩa gì nữa.","title":"Hào Môn Đoạt Tình - Chương 41"}