{"text":"﻿    Chương 206: Y Hà Viên\r\n\r\n    Qua tháng năm Nông Lịch là đến tam phục. Tháng sáu hè nóng bức, ánh mặt trời chiếu chói chang, trong tiếng ve râm ran càng làm cho đường phố thêm nóng bức, hiên nhà dưới bóng cây, con chó lè lưỡi nằm sấp ở một chỗ, nhìn cảnh tượng giữa hẻm đường, cảm thụ một chút râm mát, thỉnh thoảng có xe ngựa chạy qua làm nổi lên từng đợt bụi đất, làm cho sóng nhiệt yên tĩnh lại nổi lên.\r\n\r\n    Khí trời như vậy, không có việc gì thì tốt nhất không nên ra khỏi cửa, sẽ càng đẩy thêm cái nóng nực trên đường phố, việc buôn bán của từng cửa hàng từng thương hộ bởi vậy mà cũng vắng vẻ đi rất nhiều, chỉ có trà lâu nằm ở góc đường là đông đúc, vào trong trà lâu, điểm một ấm trà, ngắm nhà lâu gỗ mang phong cách cổ xưa cùng đại thụ râm mát bên ngoài cửa lớn, nghe người thuyết thư, ăn điểm tâm, thì cũng có thể vượt qua một ngày. Đương nhiên, nếu là phú hộ hào môn, hơn phân nửa sẽ chuyển đến những biệt uyển râm mát giữa khu rừng bên ngoài thành Hàng Châu để nghỉ hè.\r\n\r\n    Trên đất Hàng Châu mặc dù không có sông Tần Hoài nổi danh như Giang Ninh, nhưng dọc Đại Vận Hà, Dương Châu, Tô Châu, Hàng Châu cũng đều là đất nổi tiếng của hoa bướm thanh lâu, mỗi khi đến đêm, thành thị đèn đuốc kéo dài, chỗ nào cũng là lầu gấm tú viện, tiếng ca múa vang vọng. Với không khí nóng nực như này, đương nhiên tình huống như vậy cũng ít thấy được, các cô gái bận rộn cả đêm lúc này hoặc là nghỉ ngơi, hoặc là chờ đến chiều, ngồi ở nơi thoáng mát trên sân nhìn bướm bay múa, gửi gắm tình cảm...Chỉ có vài nơi là bất đồng. Bên phía tây bắc của thành thị, có một nơi gọi là “Y Hà viên”. Y Hà viên không lớn, nhưng vị trí địa lý không tồi, vào mùa hè nóng bức nhưng luôn có gió mát thổi tới, trong ngoài viện là cây tùng cổ, to lớn, tán rộng, hết sức râm mát. Nhìn bề ngoài, nơi này như là một phòng trà, trên thực tế, lại là nơi của một vài nữ tử thoát tịch khỏi thanh lâu ở cùng nhau.\r\n\r\n    Trong mấy nữ tử thanh lâu, người cầm đầu tên là Đinh Uyển Quân, từng là hoa khôi có tên tuổi trong thành Hàng Châu, sau này đã thoát tịch ẩn cư tại nơi này, thỉnh thoảng có khách vẫn nhớ mà đến thăm, nàng hết sức thận trọng khi gặp khách, thỉnh thoảng mới gặp một vài người, thưởng thức trà, trò chuyện.\r\n\r\n    Càng về sau này cũng có mấy nữ tử lần lượt thoát tịch, sống cùng nàng, nơi này từ thanh tĩnh dần dần trở thành chỗ nhiều người chú ý tới, mỗi khi mùa hè nóng bức, hoặc mùa đông giá rét, việc buôn bán lại khá tốt, có mấy gian phòng trà râm mát, tiếng ve sầu râm ran hòa cùng tiếng sáo trúc, làm cho tinh thần con người hết sức tĩnh lặng.\r\n\r\n    Long Bá Uyên bình thường rất thích đến nơi này, ngồi một chút, đương nhiên, không phải lúc nào cũng có chỗ. Y cũng rất thích cảm giác ở nơi này, thỉnh thoảng bị cản cũng không tức giận, dù sao y thấy, giữa y và Đinh Uyển Quân, xem như quân tử chi giao, đối phương thân bất do kỷ, phải ứng phó với bất kỳ người nào khác, y cũng hiểu được.\r\n\r\n    Trong số các bằng hữu của Đình Uyển Quân, thân phận y không phải là cao nhất, đương nhiên cũng không phải là thấp. Y là Hành Thủ của hiệp hội buôn bán vải tại Hàng Châu, nhiều thế hệ Long gia đều làm nghề buôn bán, đến đời y cũng không tệ, y cùng với đệ đệ là Long Bá Phấn cũng có chút thiên tính thi thư, nhưng bởi cha mẹ hai người cũng từng nói sau này sẽ phải có một người tiếp nhận gia nghiệp, vậy là y liền tiếp nhận.\r\n\r\n    Hiện nay y và đệ đệ đều đã đến tuổi lập nghiệp, Long Bá Phấn đã có thân phận cử nhân, làm một chức quan nhàn tản trong nha bổ phủ Hàng Châu, không có tiền đồ lớn, nhưng lại là người gửi gắm vào thi văn sơn thủy, bất kể buổi tụ hội thi từ nào cũng đều tham gia, cũng bởi vậy mà văn đàn thành Hàng Châu không ít người biết đến một gã phú quý hay rảnh rỗi, vì vậy cũng có thể trở thành một chỗ dựa vững chắc cho Long gia. Y thì phụ trách phát triển việc buôn bán trong nhà, cộng thêm đang tuổi trẻ hăng hái, bởi khi còn bé y cùng từng có một thời gian \"vũ văn lộng mặc\" (múa văn chơi mực), nên trên người y có khí chất khác hẳn với thương nhân người đầy hơi tiền, người ngoài đều nói y là nho thương, có thể cũng bởi vì thế, y mới có thể quen biết Đinh Uyển Quân, trở thành bạn tốt của nhau.\r\n\r\n    Vị trí của Y Hà viên thật tốt, nếu đám người Đinh Uyển Quân không có chỗ dựa, chỉ sợ nơi này sớm đã bị người khác chiếm rồi, y cũng được coi như là một trong những hậu phương của nàng, từng có mấy lần có người ép Đinh Uyển Quân bán nơi này đi, y ra mặt nói giúp vài lần, hầu hết những người đó có thân phận địa vị còn cao hơn y.\r\n\r\n    Đinh Uyển Quân là một nữ tử mạnh vì gạo bạo vì tiền, nhiều mối quan hệ, gã không ngại, gã hơn bốn mươi, dạng nữ nhân nào cũng từng nếm thử rồi, giờ gã chỉ thích đối mặt cùng đối phương, thỉnh thoảng uống trà, nói vài lời, không nói cũng được, không cần lên giường, không đề cập đến tình dục, mà đối phương ở trước mặt gã nói chuyện cũng không kiêng nể gì cả. Gã thích như vậy, nếu thật sự là câu kết, ngược lại gã sẽ thấy chán ngán.\r\n\r\n    Không đến mức nghĩ đối phương tâm tính trong sạch thì không nên làm nữ tử thanh lâu, hoặc là không nên nói năng như vậy đối với nam nhân. Con người sống trên đời có nhiều lúc không thể tự làm chủ, không ngừng đấu tranh, chỉ cần tâm hồn có thiện niệm là được. Y không mấy khi đọc sách thánh hiền, sau này lại làm nghề buôn bán, cũng đã trải qua rất nhiều chuyện bản thân không thể làm chủ, bởi vậy nghĩ đối phương cũng có vài điểm tương đồng với mình, đều là không phải tự nguyện, nhưng lại không thể không làm, bởi vậy mà sinh lòng cảm mến.\r\n\r\n    Thông thường mà nói, y sẽ không đem chuyện bên ngoài mang vào phòng trà để nói, mỗi lần đến đều một mình, ngồi hết buổi sáng rồi quay về. Đương nhiên ngày hôm nay lại khác, trong gian phòng ngoại trừ có y và Đinh Uyển Quân đang đánh đàn ra thì còn có một nam tử khác cũng ngồi trong này cùng y. Người này là thương gia buôn vải lớn ở vùng Tô Hàng, tên là Phương Mẫn, cũng là bằng hữu tốt của Bạch Thiên Thiên Bạch cô nương ở Y Hà Viên này, hôm nay vừa lúc gặp, đối phương có ý định tiếp cận, muốn bàn bạc chuyện làm ăn buôn bán với cũng đáp ứng, biểu hiện bên ngoài hết sức tự nhiên, kiên nhẫn.\r\n\r\n    - Nhắc tới, chiến tranh phương bắc, nhưng thật ra không làm ảnh hưởng đến việc của chúng ta lắm, chỉ là Phương Lạp vùng Tây Nam cũng thật sự gay gắt, gần đây bên nhà ta có một nhóm vải vóc bị cướp, việc buôn bán ngày càng khó khăn... xem thêm tại bàn long chấm us.\r\n\r\n    - Bên phía Phương Lạp tuy rằng hỗn loạn, nhưng ta thấy sẽ không kéo dài, nghe nói triều đình đã phái Đồng Quán Đồng đại nhân suất binh nam hạ, lần này tất nhiên là phải tiêu diệt Phương Lạp hoàn toàn.\r\n\r\n    - Chỉ là ta nghĩ, phương bắc Kim Liêu đang đánh, Vũ triều ta khẳng định cũng sẽ phát binh bắc tiến, lúc này lại phái Đồng tướng quân nam hạ, vậy thì ai sẽ lên phía bắc để phạt Liêu đây? Dù gì không thể song tuyến khai chiến được.\r\n\r\n    - À, việc này ngươi ta làm sao mà biết được, chuyện triều đình, tự có người của triều đình lo lắng, chúng ta cứ làm tốt việc buôn bán của mình là tốt nhất...\r\n\r\n    Giữa y và Phương Mẫn cũng không phải là có giao tình gì nhiều, đơn giản chỉ là trò chuyện qua lại mà thôi, nói chuyện một lúc, Phương Mẫn đột nhiên lại chuyển câu chuyện.\r\n\r\n    - Nhắc đến, gấm thêu Hàng Châu, Tô Châu, khởi nguồn từ một nhà, nghề buôn vải tại Giang Ninh tuy rằng phát triển, nhưng buôn bán lên phía bắc là chiếm đa số. Lần này nữ tử của Tô gia kia lại xuống phía nam làm ăn, có từng đến nhà bái phỏng ngươi chưa?\r\n\r\n    - Ồ, giữa tháng năm có gặp rồi, Phương công nghĩ sao?\r\n\r\n    Lúc này việc buôn bán trong thành thị lớn đều đã có nghiệp đoàn của mình, muốn tới Hàng Châu buôn bán vải, bất luận thế nào, nhất định phải đến báo với Hành Thủ nơi này, bởi vậy người đầu tiên mà đối phương đến chào hỏi, có lẽ chính là Long Bá Uyên rồi.\r\n\r\n    - À, chỉ là nói chuyện một lúc, không có ấn tượng gì. Mà cô ta xem ra cũng biết bản phận, thời gian này hết sức khiêm nhường, cấp bậc lễ nghĩa cũng khá trọn vẹn. Trước khi gặp, ta mới biết là có nhân vật mới đến đây. Mà Tô gia tại Giang Ninh cũng là một thương gia buôn bán vải có tiếng tăm, Bá Uyên hẳn là rõ căn nguyên trong nhà cô ta chứ?\r\n\r\n    - Cũng biết một chút, nghiệp buôn bán vải tại Giang Ninh là do Ô gia đứng đầu, Tô gia tạm đứng vị trí thứ hai, chúng ta qua lại thân thiết với bên kia, đối với Tô Đàn Nhi này, ta lại không hiểu rõ lắm, chỉ nghe nói trưởng bối trong nhà cô ta cũng từng là nhân vật lợi hại, chẳng qua là hiện giờ đã già rồi.\r\n\r\n    - Tô gia vốn có một cửa hàng bên cạnh, nhưng chẳng qua là bán chút hàng hóa ở trong vài ngõ nhỏ thôi, không có gì đáng phải bàn. Chẳng qua lần này cô ta tới, ngoài việc đi du ngoạn, ta nghĩ cô ta còn có mục đích. Bên phía Dương Bá, cô ta vừa mở một cửa hàng mới, việc làm ăn tạm thời chưa có gì nổi trội, chỉ là nghe nói cô ta đã dời mấy cái cây qua đó, chi phí rất cao, còn cấp miễn phí ô mai, trà giải khát cho người đường gần đó, không hề đề cập đến việc buôn bán vải, tuy rằng chỉ là việc nhỏ, nhưng ta nghĩ, cô ta có mục đích lớn.\r\n\r\n    - Ha hả, nếu bán dạo tại Hàng Châu, thì cứ tiếp nhận người ta, còn nếu muốn làm mà cô ta không có động tác gì, thì mới là không bình thường. Nhưng ngược lại Phương công tựa như có hứng thú với cô ta thì phải...\r\n\r\n    Phương Mẫn gần năm mươi tuổi, bởi vậy Long Bá Uyên gọi y là Phương công, lúc này y lại bật cười ha hả:\r\n\r\n    - Khà khà, chỉ là bỗng nhiên nghĩ tới, thuận miệng nói mà thôi. Nghề buôn bán vải tại Giang Ninh khác với Tô Hàng, ta muốn khai thác cục diện, cũng không phải là chuyện ngày một ngày hai, chỉ là một nữ tử đến, khiến người ta thấy chút thú vị thôi. Ồ, nghe nói cô ta có chút quan hệ với Lâu gia...\r\n\r\n    Long Bá Uyên gật đầu:\r\n\r\n    - Ta cũng có biết việc này, nghe nói lúc người Tô gia xuôi nam, vừa lúc gặp phải con gái Lâu gia, cùng nhau đồng hành. Hai người này...cũng có chút tương tự, nghĩ đến cũng bởi vì điều này mà hợp. Nếu Phương công gặp con gái Tô gia, hẳn là cũng đã gặp cô gia của Tô gia rồi, nghe nói đó cũng là một thư sinh, cũng có chút tương tự với cô gia Lâu gia.\r\n\r\n    - Đúng rồi, khá khiêm tốn, hỏi hắn thi văn thế nào, hắn nói vài câu từ chối, sau đó thì không tiếp lời nữa, khiến người khác gần như bỏ qua hắn. Còn cô gia Lâu gia kia thi ta gặp vài lần, khác một chút là, ta thấy gã tựa như rất muốn người khác chú ý tới mình, chỉ là tài học không đủ, người bên ngoài luôn xem thường gã...\r\n\r\n    Long Bá Uyên nhíu mày:\r\n\r\n    - Nam nhân có thể ở rể, thì có gì đâu...\r\n\r\n    Y không quan tâm tới việc này, nên không muốn nói tiếp nữa, Phương Mẫn cũng không nói. Hàn huyên một lúc, Phương Mẫn cáo từ ra về, Long Bá Uyên ngồi bên cửa sổ uống trà, nữ tử thanh lệ tên là Đinh Uyển Quân đánh một khúc, rồi mới ngồi xuống châm trà lần nữa.\r\n\r\n    - Chuyện thương trường, nói ở chỗ này, không sợ người khác nghe thấy, lại lan truyền lung tung sao?\r\n\r\n    Long Bá Uyên cười rộ lên:\r\n\r\n    - À, chỉ là chuyện nhỏ, chẳng lẽ Uyển Quân trở thành tai mắt để nghe hay sao?\r\n\r\n    - Nhưng thật ra có chút thú vị đó.\r\n\r\n    Đinh Uyển Quân cười cười:\r\n\r\n    - Con gái Tô gia là ai?\r\n\r\n    - Giống như con gái Lâu gia.\r\n\r\n    - À.\r\n\r\n    Đinh Uyển Quân gật đầu biểu thị đã hiểu. Rất nhiều người Hàng Châu biết Lâu Thư Uyển, bởi vì ba huynh muội Lâu gia rất có năng lực trên thương trường, hơn nữa Lâu gia vốn đã có lực ảnh hưởng rất lớn, bất luận ở phương diện nào, cũng không kẻ nào dám khinh thường. Về phần nói tác phong ra sao, người bình thường chỉ trỏ thế nào, cũng vô dụng.\r\n\r\n    Lâu gia trên thương trường, quan trường cũng đều có người, người bình thường thích chơi nữ nhân, Lâu Thư Uyển thích chơi nam nhân, hơn nữa lại vô cùng quang minh chính đại, không sợ hãi, nàng đối với nam nhân hết sức xoi mói, rất nhiều người biết nàng có quan hệ với đàn ông bên ngoài, nhưng lại không có cách nào xác định rốt cuộc nàng quan hệ với ai, nếu ai đó nghĩ mình phong lưu tuấn dật, khinh bạc trước mặt nàng, nàng sẽ nghiêm trang mà cho kẻ đó một bạt tai, tự giữ trinh tiết, từng nghe nói có hai thư sinh muốn theo đuổi Lâu Thư Uyển, không dùng đúng phương pháp, khiến người ta tức giận, làm cho hai người kia thân bại danh liệt.\r\n\r\n    Nữ nhân này có hành vi không trói buộc như vậy, rất nhiều việc mọi người đều mơ hồ biết, nhưng mỗi lần qua lại với một nam nhân nào, hơn nữa chí ít tại Hàng Châu, nàng đều hết sức giữ bí mật. Bởi vị hôn phu trong nhà nàng cũng đi ở rể, bản thân nàng là người mạnh mẽ, nhiều thư sinh càng nguyện ý tưởng tượng nàng sau khi thành thân trở thành một phụ nhân cao quý nhưng tịch mịch mà có chút thương hại, nhưng nàng cũng không phải là người thích được người khác thương hại, mà ngược lại càng tỏ ra cao quý hơn, bởi vậy mà càng toát lên vẻ đẹp khó cưỡng...Một bộ phận thư sinh cam nguyện lý giải như vậy.\r\n\r\n    - Chẳng qua, Tô tiểu thư này mỗi lần đến bái phỏng đều dẫn theo vị hôn phu của mình đến, vị hôn phu kia cũng là ở rể đúng không.\r\n\r\n    Đinh Uyển Quân khẽ cười nói.\r\n\r\n    - Lâu Thư Uyển lúc thành thân cũng đã không muốn cùng phu quân mình ra vào có đôi. Mà Lâu Thư Uyển này ngay từ đầu cũng không muốn giúp chồng dạy con, nam nhân vô năng, người bên ngoài nói nhiều, nàng cũng sinh lòng chán ghét...Mà vị hôn phu của con gái Tô gia kia, tên là gì nhỉ...à, Ninh Lập Hằng, chào hỏi hết sức giữ lễ, từ đó thì không nói câu gì nữa, nói không chừng mấy câu chào hỏi kia đều là để rèn luyện. Ha hả, sợ là tương lai khó mà tránh khỏi khuôn mẫu...Mà Tô tiểu thư kia rất dịu dàng, phóng khoáng, cử chỉ trang nhã, nói năng khéo léo, là một nhân tài, nữ nhân như vậy, nam nhân bình thường chưa chắc đã bằng đâu, huống chi là ở rể...\r\n\r\n    Long Bá Uyên thuận miệng đánh giá, Đinh Uyển Quân đang rót trà, chợt ngẩn ra.\r\n\r\n    - Ninh Lập Hằng?\r\n\r\n    - Ừ?\r\n\r\n    - Mới vừa nói người ở rể là Ninh Lập Hằng?\r\n\r\n    - Đúng vậy, sao vậy?\r\n\r\n    Long Bá Uyên nhin nàng bật cười:\r\n\r\n    - Chẳng lẽ Uyển Quân biết người này?\r\n\r\n    - Không, không biết.\r\n\r\n    , Đinh Uyển Quân cười cười, lắc đầu, ngẫm nghĩ một lúc, tiếp tục châm trà.\r\n\r\n    - Là nghĩ đến một chuyện khác, trong lúc nhất thời thấy cái tên này rất hay thôi.\r\n\r\n    - À.\r\n\r\n    Long Bá Uyên mặc dù được coi là nho thương, nhưng dù sao cũng thỉnh thoảng đọc sách, mà hầu hết cũng là sách cổ kinh điển, thường bị văn đàn dè bỉu. Đinh Uyển Quân nghĩ cái tên này giống tên tác giả của Thủy Điều Ca Đầu, Thanh Ngọc Án, những ngẫm người ở rể, thì không có khả năng này, hẳn chỉ là trùng tên mà thôi.\r\n\r\n    Hàng Châu nói nhỏ không nhỏ, nói lớn không lớn, nếu đúng là đối phương, nhiều nhất trong thời gian hai tháng, nàng không cần phải chờ đến lúc này mới có thể nghe được từ trong miệng Long Bá Uyên, những văn nhân thư sinh khác chỉ sợ còn nói sớm trước rồi.\r\n\r\n    <\/div>","title":"Chương 206: Y Hà Viên"}