{"text":"﻿    Chương 351.1: Màn mưa\r\n\r\n    Qua buổi trưa không lâu, mây đen bao phủ trên không trung hồ Hồng Trạch.\r\n\r\n    Trong mưa gió, những cơn sóng dữ xô vào bờ hồ. Dưới màn mưa màu nâu xanh đó, chiếc thuyền lớn vận chuyển Sinh Thần Cương tính cả vài chiếc thuyền con bảo vệ xung quanh như ẩn như hiện trong tầm nhìn bên bờ hồ.\r\n\r\n    Cùng giờ phút đó, Hu Di cũng đang chìm trong một màn mưa màu xanh, đây không được coi là mưa to, nhưng kéo dài liên tục từ tối hôm qua đến giờ khiến cho người ta cảm thấy như không phải là trong mùa hè. Mà vì mấy ngày gần đây trời mưa liên tục, đường phố trong thị trấn đều ngập ngụa trong bùn lầy, bẩn không chịu được, nhưng với những người sống ở đây thì họ đã quá quen với cảnh như vậy, không phải là khó có thể chịu được đến nhường nào.\r\n\r\n    Trên đường xe ngựa phóng nhanh ra khỏi bến tàu, Ninh Nghị vén rèm nhìn ra ngoài. Lúc này đã qua bữa trưa, lúc này đích đến chính là tới Tây uyển dạo một vòng giải sầu, trước sau đều có xe ngựa đang chạy nhanh, mà người ngồi ở cỗ xe phía sau hẳn là Trách Vân Phong. Cũng vì trong xe ngựa này, Chu Bội đang ăn mặc trang phục nam giới một cách vụng về, xem ra có phần cẩn thận lại không nhịn được mà ríu rít nói chuyện với hắn.\r\n\r\n    Chuyện lần này, Ninh Nghị cũng không cần phải che giấu Chu Bội gì, dù sao thiếu nữ trước mặt này vẫn có thể hoàn toàn tin tưởng được, hơn nữa dù sao thân phận của mình không đủ, lúc làm việc có thể \"xé da hổ làm cờ\", có một vị Tiểu quận chúa đứng ở phía mình cũng là chuyện rất tuyệt. Chỉ là lúc Chu Bội ngủ dậy thì đã gần trưa, sau đó tin tức liên tục được đưa tới, hắn cùng với Văn Nhân Bất Nhị, huynh đệ Tề gia, thậm chí cả đám người Tô Văn Dục đi theo làm việc đều phải gặp nhau, thương lượng sự phát triển của sự tình.\r\n\r\n    Trong tình huống như vậy, Chu Bội ở một bên nghe được vài mẩu đối thoại mà đã nhận ra dấu vết. Biết chiều Ninh Nghị định tới tây uyển, nàng đã ăn mặc trang phục nam tử trước tiên, sau đó đi theo. Thấy lúc này Ninh Nghị không có chuyện gì mới quyết định mở miệng hỏi những điểm đáng ngờ mà mình đã nghĩ trong lòng.\r\n\r\n    - … Chuyện này cũng sắp xếp xong xuôi rồi sao? Thầy và mọi người đã thuyết phục vị Trần phó tướng kia như nào? Còn nữa còn nữa, những thứ mà buổi sáng đệ tử nói kia, thầy cũng dự liệu được sao? Bọn cướp kia là ai, thật sự đang định đánh Sinh Thần Cương ư?\r\n\r\n    Nàng vốn nhu thuận hệt như một cô thư ký nho nhỏ yên lặng ngồi một bên, lúc này mới một lúc hỏi hết tất cả. Ninh Nghị nhìn xe ngựa Trác Vân Phong ở phía sau, cũng cười cười.\r\n\r\n    - Sự tình nó là thế nào, chúng ta cũng không rõ lắm, nhưng việc có thể làm thì đã làm rồi. Hai ngày nay ta thương lượng với mấy người Văn Nhân, nếu thực sự có kẻ có ý định gì đó với đội tàu, phương pháp có thể nhất sẽ là gì. Sau khi chỉnh lý lại vài phương hướng, sáng trò cũng nói rồi đó, những gánh hát ảo thuật, hát hí khúc, rồi tiểu nhị tửu lâu được chiêu vào bến tàu kia rồng rắn lẫn lộn, là sơ hở mà người ta có thể lợi dụng nhất, chúng ta kiểm tra … tương đối hệ thống một lần, coi như là rèn luyện một lần, kết quả đúng là đã phát hiện vài kẻ khả nghi …\r\n\r\n    Thiếu nữ đội chiếc mũ thư sinh trông khá buồn cười kia nhìn hắn, gật đầu một cái thật mạnh, loại đấu đá nhau này nàng rất thích nghe:\r\n\r\n    - Như vậy là thật sự có kẻ hứng thú với Sinh Thần Cương rồi?\r\n\r\n    Ninh Nghị lắc đầu:\r\n\r\n    - Có kẻ giám thị tình hình thuyền không có nghĩa là người ta nhắm vào Sinh Thần Cương, có thể là bọn cướp muốn lấy tiền chuộc thì dễ dàng hơn, cũng có thể là có thù oán với tên nhị thế tổ táng tận lương tâm nào đó. Cho dù trên thuyền không có Sinh Thần Cương, nhiều người lên phía bắc như vậy, những thứ như bảo bối vật quý có rất nhiều. Chúng ta quy nạp ra vài biện pháp, ví dụ như làm cho bến tàu bốc cháy, tất cả mọi người hoảng sợ rời thuyền, sau đó nghĩ cách cướp lấy tài vật trong thuyền, hoặc là dứt khoát trù tính chuyện lừa đi một chiếc thuyền, bất kể như nào cũng phải có người hiểu rõ. Nhưng một khi thật sự có người như vậy lẫn vào trong, lúc chúng ta nói cho Trần phó tướng thì y cũng đã sợ rồi, kết quả là không thể phối hợp với chúng ta nữa … Mà nếu y chịu phối hợp thì chuyện này lại dễ làm.\r\n\r\n    - Nói như vậy tức là sự tình cũng chỉ xác định được chút xíu thế ư?\r\n\r\n    Chu Bội nghĩ nghĩ, cảm thấy hơi thất vọng.\r\n\r\n    Ninh Nghị cười nói:\r\n\r\n    - Muốn xác định được nào có đơn giản như vậy, cho dù tìm hiểu nguồn cội rồi tra ngược lại thì cũng không phải là chuyện có thể làm trong ngày một ngày hai.\r\n\r\n    Nhưng kỳ địch dĩ nhược, mượn hoa hiến phật, cái gì nên làm thì đã làm rồi, tiếp sau là xem có thành quả hay không mà thôi. Cái hố này ấy, tốt nhất là đừng có ai nhảy, nếu có người nhảy thì coi như mọi người gặp xui rồi … Loại sự tình như có kẻ định cướp Sinh Thần Cương hoặc đội tàu này, với tiểu quận chúa nó có vẻ là khá thú vị, nhưng với Ninh Nghị thì hắn lại không hy vọng chuyện gì phức tạp xảy ra. Chu Bội vốn còn thầm đoán xem hắn tới Tây uyển có phải là vì tìm kiếm manh mối liên quan tới lần bắt cóc kia hay không, lại hỏi vài câu mới biết được thầy không quá để ý chuyện lần này, chỉ tới đó giải sầu thôi. Nàng nghĩ như thế một lát, cảm thấy thầy quả nhiên là người làm đại sự.\r\n\r\n    Đối với chuyện lần này, Ninh Nghị đã làm hết sức có thể, nên bỏ qua sau đầu chứ không cần phải nghĩ nữa, nếu không sẽ để lỡ chính sự. Mặc dù lúc này hắn thấy rằng khả năng thuyền quan xảy ra chuyện là không lớn.\r\n\r\n    Nhưng cách đó mấy chục dặm, trên hồ Hồng Trạch đang được bao phủ trong màn mưa, một trận ngộ chiến dữ dội đã và đang xảy ra.\r\n\r\n    Về tình hình trận chiến trên hồ Hồng Trạch, tới giờ Thân chiều hôm đó Ninh Nghị mới biết được. Trước đây hắn từng tới Tây uyển, tuy trời cũng mưa, khắp đường phố trong huyện thành là bùn đất lầy lội, nhưng là một trong những thanh lâu tốt nhất Hu Di, cảnh tượng nơi đây xem ra cũng không kém Giang Ninh hay Hàng Châu là bao.\r\n\r\n    Nơi như thanh lâu, nếu chỉ vì thỏa mãn nhục dục thì những nơi này cơ bản là thỏa mãn được mọi yêu cầu. Cao xa hơn thì là vài nghề mà sang hèn cùng hưởng, thơ từ ca phú giúp tinh thần sung sướng, mà chi phí thì cao hơn gấp mười gấp trăm lần những chỗ bình thường khác. Thật giống như thiên thượng nhân gian vậy, không mấy người đến chỉ đơn thuần chiêu kỹ thỏa mãn dục vọng, lúc này tuy cách đời sau cả ngàn năm, nhưng chỉ cần có tiền thì phàm là chuyện có thể làm, thứ có thể nghĩ tới để hưởng thụ đúng là không hề thiếu.\r\n\r\n    Tây uyển chính là một nơi như vậy. Sau lưng có huyện lệnh Hu Di chống lưng cho, ngày thường tiếp đãi đủ loại khách, hay đại nhân vật lui tới, chỉ có nơi đây mới là nơi chân chính có thể đắc thủ. Hoa khôi Kỳ Liên Hồng có tài ca múa không tệ, nghe nói cũng được xếp là mỹ nhân có tiếng ở Hoài An, chỉ là mấy ngày nay cấp bậc tiếp đãi khách nhân có vẻ không đủ.\r\n\r\n    Xét cho cùng, lần này người theo thuyền đến không phải quan đời hai thì cũng là đời ba, Kỷ Liên Hồng có lợi hại đến mấy thì cũng chỉ tiếp được một hai người, ban ngày cười đùa du ngoạn, tối phải dùng hết bản lĩnh vốn liếng mà hầu hạ đối phương thoải mái, nếu tiếp nhiều người như vậy, phải khống chế sao cho ở mức kết bạn mà không khiến mọi người nổi đóa, nàng không làm được.\r\n\r\n    May mà lần này Lý Sư Sư đến đây, dọc đường tới Tây uyển, Huyện lệnh nhờ bên này hỗ trợ, thả tin Lý Sư Sư tới đây nên mới có thể dời đi lực chú ý của mọi người.\r\n\r\n    Ở kinh sư, nàng đã có thể chu toàn giữa đám quan lại quyền quý hay văn nhân tài tử, lại là thanh quan nổi tiếng, phần lớn người tới là đi du ngoạn nên cũng ra vẻ tài tử phong lưu kết giao bằng hữu, thành ra không quá mức rắc rối.\r\n\r\n    - … Vốn cảm thấy nàng rất bận, không ngờ lại rỗi rãi như vậy.\r\n\r\n    Mưa rầm rầm trút xuống, nước mưa kết thành mành mưa ở ngoài mái hiên, gần như che mất nửa đình viện. Căn phòng được bố trí tinh xảo với giá gỗ, đồ cổ, bồn cảnh, bình phong hay chuỗi ngọc, cùng với những nhạc khí thoạt trông có vẻ rất quý trọng. Một phía gian phòng là một lư hương đã được đốt lên, tỏa ra khói nhẹ, khiến người ta thoải mái. Ninh Nghị uống chén trà vừa được dâng lên, nhìn những thứ được bày biện trong phòng, thuận miệng nói.\r\n\r\n    - Lúc Ninh đại ca lên phía bắc, Sư Sư cũng đang ở trên đường, sao có thể không tới gặp mặt một lần đây, chuyện còn lại cũng không gấp gì.\r\n\r\n    Người đang ngồi pha trà ở phía đối diện chính là hoa khôi kinh sư, Lý Sư Sư.\r\n\r\n    Một năm không gặp, khí chất của nàng đã càng thêm hấp dẫn người khác. Lúc này nàng mặc y phục như hoa sen trắng, tóc dài xõa hai bờ vai, cùng những món trang sức đỏ sẫm, mỗi một cử động đều khiến mọi người cảm thấy vui tai vui mắt, hoàn mỹ đến không thể soi mói. Nàng cười duyên rồi nói:\r\n\r\n    - Năm trước khi về Giang Ninh đã nghĩ, khi nào Ninh đại ca mà tới Biện Kinh thì tiểu muội nhất định sẽ tận tình làm chủ tiếp đãi. Sau đó về rồi, thường xuyên nhắc tới với Vu đại ca, Trần Tư Phong Trần đại ca, lần này rốt cuộc cũng đi cùng, có khi còn có thể cùng nhau lên phía bắc, thật là quá tốt.\r\n\r\n    Lý Sư Sư luôn có quan hệ tốt đẹp với đám bè bạn hồi nhỏ, Vu Hòa Trung và Trần Tư Phong kia chưa chắc sẽ nhớ gì Ninh Nghị, nhưng nàng nói tới thì lại có vẻ khá thành khẩn. Ninh Nghị cười gật đầu:\r\n\r\n    - Đến kinh thành dạo chơi hẳn là sẽ không lâu, nhưng nếu có cơ hội thì nhất định phải tụ tập một trận.\r\n\r\n    Hai người nói như vậy, Chu Bội ngồi ngay ngắn ở một bên thưởng thức trà thì vòng vo con mắt, nhưng lại cảm thấy hứng thú:\r\n\r\n    - Sư phụ với Lý cô nương quen nhau từ trước à?\r\n\r\n    Ninh Nghị cốc đầu nàng một cái:\r\n\r\n    - Người hầu không được nói leo.\r\n\r\n    <\/div>","title":"Chương 351.1: Màn mưa"}