{"text":"﻿    Chương 328 : Chiến lược An Tây (18)\r\n\r\n    <\/div>\r\n\r\n    Tào Hán Thần gật đầu rồi quay đầu nói với Bùi Quang Quang phía sau: “ Ngươi dẫn hai ngàn người chờ ở chỗ này, trước tiên ta mang một ngàn người đi tới. Sau khi phát sinh chiến đấu ngươi liền chạy tới tiếp ứng.”\r\n\r\n    Hắn lại vung tay lên “ Các huynh đệ, lại kiên trì một phen. Trước rạng đông chúng ta nhất định phải chiếm đoạt được thành.”\r\n\r\n    Một ngàn quân Đường nhao nhao đứng lên lại theo người dẫn đường một lần nữa đi về phía bắc. Lần này lộ trình lại tương đối dễ dàng. Mặc dù cũng là khó đi, nhưng đã không có những vách đá chết người uy hiếp nên tốc độ hành quân của mọi người cũng dần dần nhanh hơn. Một lúc lâu sau, một ngàn quân Đường đã đi tới trên vách đá.\r\n\r\n    Đây là một vách núi thật lớn, bị tuyết trắng ngần bao phủ thành đường cong. Quân Đường bắt đầu từ vách núi phía bắc mà đến. Mà dưới vách núi là một con đường đi qua hẻm núi rộng chừng hơn mười trượng. Nó chạy dọc theo hẻm núi cao cao một mực kéo dài đến hơn mười dặm. Vách núi mặc dù tương đối dốc đứng, nhưng con đường lại hết sức bằng phẳng, có thể để cho ngựa cùng lạc đà đi qua. Ở điểm cao nhất của hẻm núi là một tòa thành hùng vĩ được xây bằng những tảng đá lớn. Người đi đường muốn xuyên hẻm núi phải đi xuyên qua bên trong tòa thành. Lúc xây tòa thành này chủ ý là vì thu thuế. Nhưng lúc này, nó lại thành nơi quân Đường dùng để ngăn chặn quân Đại Thực rút về nhà ở phía tây.\r\n\r\n    Tảng sáng trước hẻm núi hoàn toàn thanh tĩnh vắng lặng. Vầng trăng đã khuất núi, sương mù bao phủ thung lũng. Ánh bình minh thứ nhất còn chưa xuất hiện từ sau triền núi đen ngòm. Từ trên đỉnh núi nhìn xuống, bên trên tòa thành hoàn toàn tối như mực. Vách núi thẳng đứng cao ít nhất cũng đến ba mươi trượng.\r\n\r\n    Lúc này quân Đường đã thả xuống hơn mười sợi dây thừng, Tào Hán Thần lưng đeo hoành đao cùng cung tên chuẩn bị dẫn đầu đi xuống. Người dẫn đường buộc một sợi dây khác bên sườn hắn đồng thời dặn dò: “ Trên vách đá có rất nhiều cây Khô Đằng lớn, hoàn toàn có thể để che khuất người.”\r\n\r\n    Tào Hán Thần gật đầu, hắn nhún người, vèo! Một tiếng vang nhỏ, hắn đã lướt đi xuống hơn ba trượng. Hơn mười người quân Đường song song xuống. Khi hàng quân Đường thứ nhất hạ được khoảng mười trượng thì hàng quân Đường thứ hai cũng trượt theo xuống. Ngay sau đó là hàng thứ ba, hàng thứ tư.\r\n\r\n    Việc đi xuống hết sức thuận lợi, cứ như là ông trời đền bù cho bọn hắn những gian nan trên đường hành quân. Tào Hán Thần dẫn đầu đụng phải tường thành, giữa tường thành cùng vách núi còn có khe hở rộng ước một thước. Hắn tập trung nghe ngóng chỉ chốc lát. Thấy không có bất cứ động tĩnh gì thì hắn nhẹ nhàng nhảy liền không một tiếng động đặt chân lên lỗ châu mai lập tức lại nhảy vào bên trong thành\r\n\r\n    Hắn rút đao ra núp ở một góc nhỏ quan sát mọi nơi. Vẫn không hề có tuần tiễu gì, xem ra là bởi vì phía trước có Khát Bàn Đà Thành nên mới làm cho quân coi giữ trong thành lơ là, địch nhân như thế nào có thể từ phía sau mà đến?\r\n\r\n    Hắn vung tay lên, quân Đường nhanh chóng từ trên vách đá dựng đứng nhảy vào trong thành, lập tức chia nhau gác ở các lối đi tới. Đột nhiên, rắc! Một tiếng, một người quân Đường bị trượt chân khiến một mảnh đá lung lay bị rơi vào trong khoảng trống. Hòn đá liên tục va chạm, cuối cùng phát ra tiếng rơi xuống đất nặng nề. Trong màn đêm yên tĩnh thực chói tai khác thường.\r\n\r\n    Thần kinh tất cả mọi người lập tức căng thẳng mà ngừng hô hấp, lắng nghe động tĩnh bốn phía. Rốt cục, từ hành lang dưới thành truyền đến tiếng bước chân cùng một hồi mắng khẽ.\r\n\r\n    Tào Hán Thần nắm chặt chuôi đao, dán chặt vào sau vách tường chỗ khúc ngoặt của hành lang. Tiếng bước chân càng ngày càng to, còn nghe được tiếng hít thở nặng nề. Một bóng đen rốt cục xuất hiện ở trước mặt hắn.\r\n\r\n    Tào Hán Thần giống như con báo săn mồi chồm tới mãnh liệt, dùng tay trái từ phía sau bịt miệng của hắn, tay phải một đao liền cắt đứt cổ họng của hắn với động tác nhanh nhẹn gọn gàng. Bóng đen lập tức mềm nhũn rồi ngã xuống, không hề phát ra một tiếng nào.\r\n\r\n    Hắn lại nghe xong hướng cầu thang chỉ chốc lát, không có động tĩnh. Hắn vung tay lên, quân Đường lại một lần nữa như những con khỉ từ trên vách núi trượt xuống. Chỉ một khắc liền xuống hơn ba trăm người.\r\n\r\n    Lúc này, ở phía chân trời phương đông mặt trời hơi lấp ló. Trời đã tảng sáng, đúng là lúc ra tay. Tào Hán Thần vẫy tay một cái “ Đi theo ta!”\r\n\r\n    Mấy trăm quân Đường từ hai cái thềm đá đồng loạt lọt vào bên trong thành.\r\n\r\n    Chỉ trong chốc lát, bên trong thành đột nhiên bộc phát ra một trận những tiếng kêu, tiếng cầu khẩn, tiếng khóc, tiếng rên thảm thiết nổi lên bốn phía. Hơn hai trăm binh lính quân Đại Thực đang ngủ bị quân Đường đánh bất ngờ. Đây không hề nghi ngờ là một trận giết chóc thiên về một bên. Không được một khắc thì bên trong thành lại trở nên yên tĩnh. Hơn hai trăm người bị giết sạch, không một người sống, không có tiếng chuông cảnh báo vang lên, Ở Khát Bàn Đà Thành cách đó hơn mười dặm cũng không biết, pháo đài Thông Lĩnh đã thay đổi chủ nhân.\r\n\r\n    Bên ngoài vương cung Sơ Lặc, Mặc Á Lợi đã chờ gần một canh giờ. Đám gác ngoài cửa giống như là tượng đá. Bất kể thỉnh cầu bọn họ như thế nào thì bọn họ cũng không hề thể hiện chút xíu gì, vĩnh viễn là khuôn mặt lạnh lung dù chỉ thong báo thêm một lần nữa. Trời vừa mới sáng lên, trong không khí vẫn còn cực kỳ giá lạnh, nhưng trên mặt Mặc Á Lợi cũng là đầy mồ hôi. Vẻ lo lắng trong mắt lộ ra hết. Hắn vừa mới nhận được tin báo khẩn cấp của đội tuần tiễu di động giám thị đại doanh quân Đường. Nửa đêm tối hôm qua, một đội kỵ binh quân Đường lặng lẽ rời khỏi đại doanh đi về hướng đông. Với kinh nghiệm phong phú thì Mặc Á Lợi lập tức liền ý thức được, quân Đường không phải đi về hướng đông, mà là nhằm hướng nam để chặn lại viện quân của bọn họ.\r\n\r\n    Trong cuộc chiến ngày hôm kia, quân Đường ngoài dự tính không thừa cơ truy kích, ngoài ra quân Đường cũng không sử dụng vũ khí bí mật của bọn họ: Đại Đường Lôi. Điều này làm cho trong lòng hắn tràn ngập nghi hoặc. Nếu như quân Đường chỉ là muốn tiêu diệt mình, vậy lúc ấy bọn họ đã toàn quân xuất kích, không cần phải làm kiểu thử thăm dò như vậy. Trừ phi chỉ có một loại giải thích, năm vạn người bên mình vẫn còn chưa thỏa mãn được bọn họ. Bọn họ còn muốn lại nuốt tươi thêm càng nhiều quân Đại Thực hơn càng tốt. Nghĩ đến điều này thì hắn đột nhiên nghĩ tới viện quân đang bắc thượng mà lập tức tuôn ra mồ hôi lạnh khắp người. Còn quân Đường ban đêm chia quân ra lại càng xác minh suy đoán của hắn. Hắn lập tức phái người đi nhắc nhở viện quân, nhưng hắn cũng biết Thống soái viện quân vị tất đã nghe lời mình, vẫn còn phải có mệnh lệnh của A Cổ Cái mới được.\r\n\r\n    “ Các ngươi lại đi bẩm báo cho điện hạ, ta có đại sự!” Mặc Á Lợi lại túm cổ thị vệ, cơ hồ muốn gầm lên, nhưng thị vệ vẫn không hề nhúc nhích, không để ý tới sự nôn nóng của hắn.\r\n\r\n    Đúng lúc này, cửa lớn của cung điện mở ra “ két kẹt” một tiếng. Một người thị vệ đi tới nói: “ Điện hạ mời tướng quân đi vào.”\r\n\r\n    Mặc Á Lợi hung hăng trợn mắt nhìn liếc nhìn thị vệ đứng gác rồi bước đi vào cung điện.\r\n\r\n    A Cổ Cái vừa mới đứng lên, tối hôm qua hắn đã viết “ Đông Phương kiến thức lục” cho đến nửa đêm. Không thắng nổi mệt mỏi nên giờ phút này vị thân vương cao quý đang ngồi ở trước một cái bàn làm từ gỗ trầm hương điêu khắc để hưởng thụ bữa sáng ngon lành.\r\n\r\n    Hắn mặc một cái trường bào màu trắng cực kỳ mềm nhẹ, dùng vải bông Ai Cập dệt thành , tay cầm dao nĩa bằng bạc lóng lánh với động tác tao nhã. Ánh sáng mặt trời chiếu trên người của hắn cho thấy rõ vẻ chăm chú mà bình thản như vậy. Ngay cả tiếng bước chân của Mặc Á Lợi vang lên ở bên cạnh mà hình như hắn cũng không phát giác ra.\r\n\r\n    Hắn đút một miếng thịt nướng tẩm mật ong bỏ vào trong miệng, lại nhấc chén rượu lên tợp một ngụm rượu bồ đào đỏ sẫm, lúc này mới dùng khăn lụa lau miệng mà hỏi: “ Chuyện gì?”\r\n\r\n    Mặc Á Lợi tiến lên một bước, quì xuống làm một đại lễ “ Bẩm báo điện hạ, đội tuần tiễu di động của chúng ta thăm dò được quân Đường tối hôm qua chia quân xuất kích.”\r\n\r\n    “ Chia quân xuất kích?” A Cổ Cái nhẹ nhàng ném khăn lụa lên trên bàn rồi hỏi: “ Ý của ngươi là chúng ta có thể nhân cơ hội tấn công đại doanh quân Đường sao?”\r\n\r\n    “ Không! Không!” Mặc Á Lợi sợ đến liên tục khoát tay “ Ý tứ của thuộc hạ là quân Đường rất có khả năng đi phục kích viện quân của chúng ta. Thuộc hạ muốn xin điện hạ ra lệnh, mệnh cho Lạp Xá Nhĩ chia quân ra mà đi. “\r\n\r\n    “ Tại sao phải chia quân ra mà đi. Chú ý đề phòng là được, chia quân ra mà đi thì chẳng phải là để cho quân Đường nuốt tươi?”\r\n\r\n    Mặc Á Lợi thở dài một hơi rồi nói: “ Thực sự không phải là thuộc hạ tự ti, thật sự là ba vạn viện quân thì chưa kể số người ít, sức chiến đấu cũng kém xa Bản Tông quân. Quân Đường chỉ cần cử ra hai vạn kỵ binh tinh nhuệ, không cần phục kích cứ chánh diện chặn lại cũng có thể đánh tan bọn họ. Cho nên chia quân ra mà đi cũng là phải làm hơi bất đắc dĩ. Mong điện hạ hiểu rõ nỗi khổ của thuộc hạ” .\r\n\r\n    A Cổ Cái mặc dù tính tình ngạo mạn, nhưng hắn cũng không phải kẻ ngu. Những viện quân này quan hệ đến việc hắn có thể đánh bại quân Đường hay không. Quay về Đại Thực với thắng lợi đối với hắn cũng cực kỳ trọng yếu. Hắn biết lời Mặc Á Lợi vừa nói xong là có lý. Hắn hơi suy nghĩ liền nói: “ Tốt lắm, cứ theo lời ngươi nói mà làm!”\r\n\r\n    <\/div>","title":"Chương 328 : Chiến lược An Tây (18)"}