{"text":"﻿    Chương 340 : Dạo đêm Trường An(b)\r\n\r\n    <\/div>\r\n\r\n    Hoa Cẩm Tú mặt mắc cở đỏ bừng, nàng cúi đầu nắm chéo áo đầy bất an, trong miệng thì có vẻ như hừ rồi nói nhỏ: “ Thiếp mới không cần nè!”\r\n\r\n    Trương Hoán ha ha cười một tiếng bèn vỗ mông nàng một cái. Hắn đứng dậy kéo nàng mà bảo: “ Đi, chúng ta ra ngoài đi dạo một chút nào.” “ Nhưng. Bây giờ là buổi tối rồi!”\r\n\r\n    Trương Hoán nâng mặt của nàng, hôn lên đôi môi anh đào một cái rồi dịu dàng nói với nàng: “ Trước kia không phải là nàng nói với ta muốn đi ngắm cảnh đêm Trường An một cái sao? Hôm nay vừa lúc ta cũng có hứng thú thì liền đi nào!”\r\n\r\n    Hoa Cẩm Tú mở cờ trong bụng, nàng gật đầu liên tục “ Vậy thiếp đi lấy trang phục cho lão gia.”\r\n\r\n    “ Đừng đánh thức bọn họ.”\r\n\r\n    “ Thiếp biết!”\r\n\r\n    Trương Hoán thấy nàng hưng phấn nhảy nhót hệt như một tiểu cô nương, lại nghĩ tới lúc nàng ở Đông Nội Uyển thì cả ngày thường thường vội vàng bận rộn hệt như con chim sâu khiến trong lòng không khỏi yêu thương nàng hơn.\r\n\r\n    Ước chừng sau một khắc, Trương Hoán thay lại một bộ áo bào rộng thùng thình mang theo Hoa Cẩm Tú ngồi lên xe ngựa dạo chơi ngắm cảnh phố xá Trường An. Rời khỏi Trường An cũng mới chỉ hơn nửa năm, nhưng hắn lại cảm giác phảng phất như đã qua mười mấy năm. Thậm chí vẫn còn có một loại cảm giác phảng phất giống như đã xa cách một đời .\r\n\r\n    “ Cẩm Tú, nàng thực sự không có một người thân nào sao?”\r\n\r\n    Trương Hoán thấy Hoa Cẩm Tú náu sau cửa sổ xuất thần nhìn đường xá, trong đôi mắt lại toát ra một loại tình cảm đau buồn thì trong lòng hắn bỗng thấy một hồi thương xót liền nắm lấy bả vai của nàng nói dịu dàng: “ Ta nhớ kỹ nàng có nói cho ta rồi, bởi vì trong Trương phủ nàng có người thân thích nên trước đây nàng mới vào nhà ta. Vậy hẳn là nàng có thân nhân mới đúng. Như thế nào nàng lại nói với ta bọn họ đều đã qua đời rồi?”\r\n\r\n    Hoa Cẩm Tú cảm giác được có hơi là lạ liền rúc vào trong lòng Trương Hoán. Một lúc lâu sau nàng mới khẽ thở dài một hơi “ Lúc trước là thiếp không dám nói, sợ lão gia không cần thiếp nữa.”\r\n\r\n    “ Đáng đánh!” Trương Hoán nhẹ nhàng cốc đầu nàng một cái “ Nàng hầu hạ ta nhiều năm như vậy, làm sao mà ta lại có thể không cần nàng. Hơn nữa, trong Trương phủ vẫn còn người có thể khiến ta ghi hận sao? Ngay cả Trương Huyên thì ta cũng sớm lãng quên hắn .”\r\n\r\n    “ Nhưng phu nhân còn muốn đem thiếp gả cho Liễu Giáo úy. Thiếp, thiếp ...”\r\n\r\n    Hoa Cẩm Tú rúc vào trước ngực Trương Hoán, nàng cắn chặt môi, mắt đã hơi đỏ.\r\n\r\n    Trương Hoán cười cười ôm bả vai của nàng mà an ủi: “ Phu nhân là có ý tốt. Một số trưởng quan thân vệ của ta thì tương lai đều sẽ là Đại tướng hùng cứ một phương. Để nàng làm vợ bọn họ thì tốt hơn là tiểu thiếp của ta. Tương lai sinh đứa con trai, nói không chừng vẫn còn có thể được làm nhất phẩm phu nhân. Nếu không phải phu nhân nói nàng đã muốn chết thì ta cũng chủ trương gả nàng cho tướng quân Lũng Hữu nào đó”\r\n\r\n    “ Vậy bây giờ thì sao! Lão gia còn có thể ban thiếp cho người khác sao?” Hoa Cẩm Tú len lén nhìn hắn mà hỏi với vẻ hơi hơi bất an.\r\n\r\n    “ Ngươi này, thực là nha đầu ngốc.” Trương Hoán véo mũi Hoa Cẩm Tú mà lắc đầu. Hắn nằm ở trên giường nhìn bóng đêm ngoài của sổ xe mà nói lơ đãng: “ Có vài thứ ta có thể ban cho cho thuộc hạ, như là tiền tài, ruộng đất linh tinh các loại. Nhưng có hai thứ ta sẽ không cho bất luận kẻ nào.”\r\n\r\n    Trương Hoán cúi đầu nhìn chăm chú vào đôi mắt thanh tú của nàng mà gằn từng chữ: “ Một là nữ nhân của ta, cái khác là giang sơn của ta.”\r\n\r\n    “ Chỉ cần lão gia không đuổi thiếp đi thì thiếp sẽ hầu hạ lão gia cả đời.”\r\n\r\n    Hoa Cẩm Tú sung sướng thở phào, nàng dựa vào vai Trương Hoán mà nói nho nhỏ: “ Cha mẹ của thiếp đã chết sớm, chỉ có một chị họ đã gả cho Trương Huyên, gọi là Hoa Nhị nương.”\r\n\r\n    Đúng dịp đêm trước ngày mồng tám tháng chạp, mặc dù khí trời rét lạnh nhưng trên đường thì vẫn thấy kẻ đến người đi đặc biệt tưng bừng. Xe ngựa của Trương Hoán có hơn mười tên thân binh hộ vệ đi qua hết đường này tới phố khác chậm rãi nhằm hướng tây mà đi. Hắn không muốn đi hướng bắc, nơi đó gần quan nha quá sẽ ảnh hưởng tâm tình đi dạo phố của hắn. Lúc này, xe ngựa đến phường Quang Đức, đi về phía trước đúng là chợ Tây. Hiện tại đúng là lúc từng nhà chuẩn bị hàng tết nên chợ Tây đóng cửa cũng muộn, có thể nhìn thấy dòng người nối liền không dứt nhằm hướng chợ Tây đi tới.\r\n\r\n    Xe ngựa rất nhanh chạy ra khỏi phường Quang Đức. Đã có thể thấy được rõ ràng cánh cổng lớn đối diện chợ Tây. Đột nhiên, Hoa Cẩm Tú nhìn thấy trên một con đường nhỏ cạnh cửa phường quả là đèn sáng rực rỡ, bên trong đám đông như nêm, huyên náo vô cùng. Dường như so với chợ Tây kia thì còn náo nhiệt hơn vài phần, nàng liền tò mò hỏi han: “ Lão gia, ở đó họ đang làm gì vậy?”\r\n\r\n    Trương Hoán cũng thấy hơi kỳ quái, phường Quang Đức thì hắn đi qua nhiều lần. Hắn còn nhớ rõ bên kia là một con đường hoang, còn có một cái chùa bỏ hoang, từ bao giờ mà lại trở nên náo nhiệt như vậy? Hắn liền lệnh cho một người thân binh: “ Đi nhìn một cái, xem nơi đó họ làm cái gì?”\r\n\r\n    Chỉ chốc lát, thân binh chạy về bẩm báo “ Đô đốc, ở đó có rất nhiều người đang mở quán hàng xén nhỏ, bán chút đồ ăn vặt và hàng hóa linh tinh.”\r\n\r\n    “ Thì ra là mấy quán bán hàng rong nhỏ, cũng không có thú vị gì, tiếp tục đi nữa.” Trương Hoán vung tay lên hạ lệnh.\r\n\r\n    “ Lão gia, đưa thiếp đến xem đi! Thiếp, cái buộc tóc của thiếp hỏng mất rồi nên đang muốn đi mua một cái.” Hoa Cẩm Tú trong đôi mắt tràn ngập mong muốn, nàng ôm cánh tay Trương Hoán mà năn nỉ hơi nũng nịu.\r\n\r\n    Trương Hoán bị bộ ngực cao ngất của nàng cọ cọ vào cánh tay thì trong lòng không khỏi rung động, hắn liền ghé sát bên tai nàng thấp giọng cười nói: “ Vậy tối hôm nay nàng nhớ hầu hạ ta thật tốt thì ta sẽ đưa nàng tới.”\r\n\r\n    “ Vâng!” Hoa Cẩm Tú đỏ mặt lên, nhẹ nhàng gật đầu.\r\n\r\n    “ Quan khách, đến xem trống bỏi của ta, đây chính là hàng Bình Diêu Hà Đông chánh tông. Đảm bảo con của ngài sẽ thích, Tiểu công tử, có đúng không?”\r\n\r\n    “ Đại ca, tiểu nương lớn lên hẳn sẽ xinh đẹp! Sau khi lớn lên nhất định có thể vào cung làm quý phi nếu như mua chuỗi vòng cổ Trân Châu của ta đây, ha hả! Nó cũng như mệnh của Hoàng Hậu. Đại ca cũng có thể hưởng phúc theo. Thế nào, lấy một chuỗi?”\r\n\r\n    Dọc theo đường đi, những tiếng hô hoán rao hàng kêu không dứt bên tai. Con đường nhỏ này là mặt sau của một dãy nhà. Dưới mái hiên của những căn nhà thấp bé treo đầy đèn lồng làm cho đèn đuốc rực rỡ. Hai bên đường vốn mọc đầy cỏ dại, hiện tại cỏ dại sớm bị dẫm nát để bày ra đủ loại hàng vỉa hè. Phần lớn là dùng gỗ đóng đinh thành cái giá trông hết sức đơn sơ. Còn có ít người ngay cả loại giá gỗ đơn sơ cũng không có, trực tiếp dùng miếng vải trải trên mặt đất làm thành một cửa hàng chất đống một số hàng hóa linh tinh cũ không biết xuất xứ từ nơi nào.\r\n\r\n    Chỗ này kỳ thật hơi giống loại thị trường tiểu thương đời sau, những thứ bán đều là hàng hóa loại kém lại không cần nộp thuế cho nên giá cả cực kỳ rẻ, hấp dẫn rất nhiều người nghèo đến đây thăm. Tới gần cuối năm, người ta mua mấy món đồ chơi nho nhỏ cho con trai ở chỗ này. Mua cho vợ và con gái mấy thứ trang sức giá rẻ cũng coi như có cái để mà nói.\r\n\r\n    Trên đường nhỏ chật ních dân chúng Trường An tới đây mua đồ, từng đám từng đám các thiếu nữ lưu luyến tại các quán nhỏ chọn lựa cây lược gỗ, khuyên tai hay vài món đồ chơi nhỏ.\r\n\r\n    Mặc dù Trương Hoán đối với những thứ kia thì nhìn chướng mắt. Nhưng ở chỗ này có thể tự nghiệm thấy cuộc sống dân chúng lớp dưới của Trường An nên chỉ coi như là một loại vi hành xem dân ý. Trái lại Hoa Cẩm Tú hứng thú dạt dào, lôi kéo Trương Hoán đi dao chơi một mạch. Hơn mười người thân binh khẩn trương theo sát phía sau của bọn họ, e sợ có điều gì sơ xuất.\r\n\r\n    Hoa Cẩm Tú xuất thân bần hàn, cha mẹ lại chết sớm, từ năm tám tuổi nàng đã đi giặt quần áo cho người ta mà sống. Ngẫu nhiên tích cóp được vài văn tiền thì nàng cũng đi những quán nhỏ tương tự ở Thái Nguyên để mua cái lược nhỏ, cái gương đồng con hay những vật dụng hàng ngày. Cho nên đối với loại hàng xén nhỏ này liền luôn luôn có một loại tình cảm khắc cốt ghi tâm. Lúc này, nàng thấy một cái sạp trên bày đầy cây lược gỗ hoàng dương, còn có đủ loại kẹp tóc gỗ hoàng dương thì nàng liền giống như phát hiện bảo tàng vui mừng kêu một tiếng, lôi kéo Trương Hoán liền tiến tới.\r\n\r\n    Quán chủ là một đôi vợ chồng già hơn sáu mươi tuổi. Bọn họ cũng không lớn tiếng, chỉ tha thiết mong chờ đám người tới gần. Khu vực lại là ở tận góc cho nên sinh ý thập phần vắng vẻ. Bọn họ thấy có người đi đến thì cụ bà vội vàng cười nói: “ Cô nương, ngươi mua một cái đi! Rất rẻ.”\r\n\r\n    Ông lão cũng nở nụ cười hiền hậu theo mà chào mời “ Mua một cái đi!”\r\n\r\n    Trương Hoán nghe giọng nói của bọn hắn tựa hồ cũng là vùng Hà Đông, lại thấy hai bộ trang phục cũ nát thì không khỏi động lòng trắc ẩn liền nói với Hoa Cẩm Tú: “ Cứ mua nhiều hơn mấy cái đi! Cũng có một chút cho các nàng.”\r\n\r\n    Hai người gia thấy bọn họ định mua nhiều hơn thì trên gương mặt nhăn nheo như trái hạch đào xuất hiện nụ cười dường như nở hoa “ Đây đều là bạn già làm, giá rẻ, năm văn tiền một cái. Chỗ này của ta càng rẻ, chỉ cần ba văn tiền.”\r\n\r\n    Cụ bà lại từ phía sau lấy ra một cái bao vải nhỏ rồi run rẩy bắt tay vào muốn mở ra. Nhưng dù như thế nào cũng không mở được, bà không khỏi thấp giọng oán giận bạn già: “ Ai kêu ông thắt nút xiết chặt như vậy.”\r\n\r\n    <\/div>","title":"Chương 340 : Dạo đêm Trường An(b)"}