{"text":"﻿    Chương 381 : Giang Hoài phong vân (8)\r\n\r\n    <\/div>\r\n\r\n    Bỗng nhiên, ngoài cửa truyền đến thanh âm dồn dập, lão gia Triệu Nghiêm lảo đảo chạy vào, thở không ra hơi nói:\r\n\r\n    “ Lão gia, phu nhân, mau! Mau! Cái người chuẩn bị làm Hoàng đế Thập Bát Lang tới, đang ở ngoài cửa.”\r\n\r\n    “ Cái gì!”\r\n\r\n    Triệu Nghiêm đứng vọt lên, liếc mắt nhìn thê tử, hai người bỗng nhiên hai người một lời cùng nói:\r\n\r\n    “ Hắn không quên tình xưa.”\r\n\r\n    Màn đêm buông xuống, hai nha hoàn cầm hai chiếc đèn lồng đi trước dẫn đường. Trong ánh đèn vàng chiếu sáng xung quanh, Trương Hoán chắp tay sau lưng quan sát chỗ ở của Triệu Nghiêm. Đầu hồi tường đã tróc sơn, mấy chỗ đã lộ rõ gỗ mục. Quả thật như Đỗ Mai nói nới này nhà cửa cũ nát. Trương Hoán liếc nhìn vợ chồng Triệu Nghiêm một cái, rồi nửa đùa nửa thật hỏi: “ Nghiêm huynh cũng làm quan được tám , chin năm. Hơn nữa lại làm quan ở vùng giàu có đông đúc là Hoài Nam này. Dù gì cũng để dành được một chút chứ sao lại không mua một ngôi nhà đàng hoàng mà ở?”\r\n\r\n    Trương Hoán đột nhiên đến khiến vợ chồng Triệu Nghiêm hơi khẩn trương. Mặc dù trước đây bọn họ là cố giao nhưng lúc này thân phận Trương Hoán đã hơn họ quá xa khiến cho bọn họ không thể giống như trước mà có sự kiêng dè. Triệu Nghiêm thấy vợ muốn mở miệng liền nhẹ nhàng vỗ nhẹ ý là việc này để tùy mình đối đáp. Hắn suy nghĩ một lạt rồi nói: “ Không dấu Khứ Bệnh huynh, ta gần đây cũng muốn mua một tòa nhà. Nhưng mà không phải ở Hoài Nam mà là ở Thái Nguyên cho cha ta. Nhà cũ của cha mẹ ta đã quá dột nát rồi cho nên ta muốn mua cho họ vài mẫu ruộng cho bọn họ dưỡng già. Cũng là đỡ đi nỗi lo của ta.”\r\n\r\n    “ Sức khỏe của bá phụ gần đây ra sao?” Trương Hoán khẽ mỉm cười hỏi tiếp\r\n\r\n    “ Sức khỏe có thể nói là tốt, chẳng qua năm trước ngã gãy chân, đi đứng hơi bất tiện. Mấy lần muốn mời cha mẹ ta về sống ở Hoài Nam nhưng người nói khó mà rời xa quê hương , người già! Thật là cố chấp.”\r\n\r\n    Lúc này Xảo Xảo đứng bên cạnh cuối cùng không nhịn được được chen lời nói: “ Đi ăn cơm trước cái đã! Rượu và thức ăn nguội hết cả rồi.”\r\n\r\n    “ Hôm nay đã làm phiền đại tỷ rồi.” Trương Hoán chắp tay áy náy cười nói: “ Lần sau đi Trường An, ta nhất định sẽ mời mọi người một bữa ra trò.”\r\n\r\n    Mấy người bước nhanh vài phòng khách nhỏ bé nhưng đã được dọn dẹp sạch sẽ, thể hiện một vẻ trang nhã. Một chiếc bàn nhỏ phía trên để một bầu rượu và một chút thức ăn. Hai người ngồi xuống, Xảo Xảo rót cho mỗi người một chén rượu rồi xuống bếp chuẩn bị món ăn tiếp. Triệu Nghiêm nâng chén rượu lên nhìn Trương Hoán nói: “ Huyền thoại về ngươi thiên hạ ai cũng biết, ngươi dẫn quân Đại đường thu phục Tây Vực khiến ta vô cùng kính nể! Ta mời ngươi một chén.”\r\n\r\n    Trương Hoán cũng nâng chén rượu lên thờ dài nói: “ Mặc dù ta ở Lũng Hữu hàng năm kiểm tra đánh giá nhiều quan viên, nhưng người như huynh thật là hiếm thấy. Làm một năm tốt thật dễ dàng nhưng làm tám năm liền đều tốt thì thật khó hơn lên trời. Nghiêm huynh, ta cũng mời lại huynh một chén.”\r\n\r\n    Chén rượu cụng vào nhau, hai người đều nhìn nhau cười rồi đêu một hơi uống cạn sạch. Trương Hoán cầm bầu rượu lên rót đầy chén cho hai người rồi cười nói: “ Năm đó huynh cùng Trịnh béo tấn công Thôi Hùng vì hắn tranh công của ta mà bị bắt, ta còn dẫn mọi người đi cướp ngục của huyện nha. Hiện tại nhớ tới lại khiến nhiệt huyết sôi trào, thật khó quên!”\r\n\r\n    Triệu Nghiêm cũng hơi mỉm cười nói: “ Nếu như hôm nay ta lại bị bắt một lần nữa, người còn đi cướp ngục huyện nha nữa không?”\r\n\r\n    “ Bây giờ huynh còn phải ném một tảng đá sao?”\r\n\r\n    Hai người liếc nhau một cái, đều cười ha hả” Cạn chén nào!”\r\n\r\n    “ Cạn.”\r\n\r\n    Dưới men rượu nồng sự e dè về địa vị giữa hai người dần biến mất. Bọn họ như nhớ lại những năm tháng nhiệt huyết tuổi trẻ. Trở lại những ngày đi học ở Thái Nguyên. Thoáng chốc mười mấy chén rượu đã bị uống hết từ lúc nào. Hai người đều đã hơi say. Trương Hoán vừa rót cho mình một chén rồi chuyển sang nói đến việc chính: “ Ngày mai ta định yêu cầu nghiệp quan trợ giúp nạn dân một khoản. Không biết bọn họ có phản đối việc này không?”\r\n\r\n    “ Việc này ..” Triệu Nghiêm trầm ngâm. Lần trước từ các thương nhân bậc trung đã quyên được gần trăm vạn lạng bạc. Hơn nữa tiền lươngtrong kho của Sở gia cũng được đưa đến. Trong tay Trương Hoán có đến bốn , năm vạn lạng bạc. Tiền hắn chắc là không thiếu. Nhưng hắn lại không chịu buông tha cho đám nghiệp quan. Chẳng lẽ ….\r\n\r\n    Trong lòng Triệu Nghiêm thoáng một ý nghĩ. Hắn bỗng hỏi ngược lại: “ Ta muốn hỏi Khứ Bệnh làm việc này thực sự vì cái gì?”\r\n\r\n    Lúc này, Lâm Xảo Xảo bưng món ăn cuối cùng lên. Cười nói với Trương Hoán: “ Những đò ăn này do tự tay ta làm, không biết có hợp khẩu vị của ngươi không?”\r\n\r\n    “ Rất tuyệt, tuyệt lắm!” Trương Hoán buông đũa khen ngợi từ đáy lòng: “ Đại tỷ được học nghề từ sư mẫu khiến ta như được trở lại thời niên thiếu.”\r\n\r\n    Lâm Xảo Xảo được Trương Hoán tán dương. Không khỏi vui mừng nhướn mày, này nàng xoa xoa tay vào tạp dề cười nói: “ Hai người từ từ ăn đi, ta lui trước.”\r\n\r\n    Mới đi được mấy bước nàng dừng chân rồi thản nhiên hới: “ Bình Bình ở Trường An có khỏe không!”\r\n\r\n    Trương Hoán nâng chén rượu đưa chén rượu lên lưng chừng rồi dừng lạ. Hắn từ từ uống hết chén rượu rồi cười khổ một tiếng nói: “ Đại tỷ chắc không chỉ hỏi tình hình của Bình Bình một cách đơn giản thế chứ?”\r\n\r\n    “ Thập bát lang quả nhiên thông minh, một câu đã đoán trúng ngay.” Lâm Xảo Xảo tinh quái cười nói: “ Vậy ngươi nói thử, khi nào mới bằng lòng cưới Bình Bình nhà chúng ta?”\r\n\r\n    “ Sớm thôi!” Trương Hoán hàm hồ đáp.\r\n\r\n    “ Sớm là lúc nào, là một ngày, hai ngày hay một tháng?” Lâm Xảo Xảo không buông tha truy hỏi.\r\n\r\n    “ Xảo Xảo!” Triệu Nghiêm hơi tức giận, Đàn bà đúng là đàn bà. Chỉ biết quan tâm mấy thứ linh tinh nhỏ nhặt. Hắn cố nhịn cơn giận: “ Chúng ta nói việc chính tiếp! Việc riêng của ngươi nói sau nhé?”\r\n\r\n    “ Việc của Bình Bình không phải việc chính sao?” Lâm Xảo Xảo cũng bực mình vừa mới nói chuyện vui vẻ với nàng mà sao chớp mắt đã thay đổi rồi. Điều này cho thấy Chồng nàng không hề quan tâm đến việc của nàng. Nàng sầm mặt nói: “ Tiếc cho Bình Bình gọi chàng là tỷ phu, ngay cả hôn nhân của nó chàng cũng không thèm để tâm đến. Chàng không thấy xấu hổ sao?”\r\n\r\n    Nàng giận dỗi ném tạp dề vào Triệu Nghiêm, xoay người đi thẳng. Triệu Nghiêm vội vàng đứng dậy xin lỗi Trương hoán: “ Vợ ta vô lễ, cũng tại ta chiều quá sinh hư, xin Khứ Bệnh đừng để bụng.”\r\n\r\n    Trương Hoán khẽ cười một tiếng khoát tay bảo hắn ngồi xuống: “ Khi ta còn bé còn bị nàng ấy đánh đòn! Đây chỉ là việc nhỏ có đáng gì đâu. Thật ra cũng tại ta sai. Để việc của Bình Bình kéo dài như vậy. Khó trách nàng ấy sốt ruột, việc của Bình Bình, Trương Hoán cũng không biết nói gì hơn.”\r\n\r\n    Trong phòng khác trở nên yên lặng, hai người uống hết chén này đến chén kia nghĩ đến tâm sự của mình. Im lặng hồi lâu, Triệu Nghiêm lại nhớ đến vấn đề chính: “ Khứ Bệnh muốn ra tay với nghiệp quan sao?”\r\n\r\n    Trương Hoán gật đầu: “ Ngươi đoán không sai, giúp nạn dân bị thiên tai chỉ là cái cớ thôi. Mục tiêu chính của ta là chỉnh đốn nghiệp quan. Nghiệp quan tồn tại chính là khối u ác tính của Đại Đường. Bọn chúng lũng đoạn hết cả nên kinh tế, tranh giành thu nhập với dân, không nộp một đồng tiền thuế nào, khiến cho thuế thu được từ thương nhân giảm nghiêm trọng. Hơn nữa kiếm được tiền rồi lại về mua đất lại khiến giảm số trung nông. Cứ thế mãi thì thương không ra thương, nông chẳng ra nông, Đại Đường ta sao mà lập quốc được?”\r\n\r\n    Triệu Nghiêm im lặng hồi lâu không nói gì. Hắn ở Quảng Lăng đã lâu sao có thể không biết mối nguy hại của nghiệp quan được. Năm năm trước hắn lạm huyện lệnh huyện Giang Đô những nhà buôn không phải nghiệp quan là một trăm hai mươi nhà nhưng nay chỉ còn ba mươi nhà. Nguyên nhân cơ bản là do bị nghiệp quan dùng mọi thủ đoạn làm phá sản. Ai còn không nói chứ Vũ vương Lý Thừa Hoành năm năm trước mở cửa hàng Đông Lôi trà trang. Chỉ năm năm ngắn ngủi chín cửa hàng Vọng Xuân trà trang ở Quảng Lăng đã bị ông ta dùng các thủ đoạn ám muội chèn ép đến phá sản. Nên các nghiệp quan chèn ép các nhà buôn khác quá khốc liệt khiến mấy hôm trước hắn vừa mới nói đến việc trợ giúp thiên tai thì các thương nhân đều chĩa mũi dùi vào nghiệp quan. Cũng bởi vì sự oán hận đã dồn nén quá lâu.\r\n\r\n    Nhưng tuy Triệu Nghiêm ủng hộ việc Trương Hoán áp chế nghiệp quan nhưng hắn lại không tán thành việc ra tay vào lúc này. Hắn trầm tư một lát rồi nói: “ Ở Quảng Lăng nghiệp quan đa số là liên quan tới quan lớn trong triều hay hoàng thất, lợi ích gắn chặt với nhau. Ta lo lắng Khứ Bệnh ra tay vào lúc này sẽ ảnh hưởng tới kế hoạch của ngươi ở Trường An.”\r\n\r\n    “ Không sao, ta còn mong họ ra mặt ấy chứ!” Trương Hoán lạnh lung cười một tiếng. Hắn lập tức đứng lên nâng chén rượu chân thành nói với Triệu Nghiêm: “ Có lẽ đây là lần cuối cũng chúng ta uống rượu một cách hòa đòng với nhau! Để cho những năm tháng quá khứ cũng ở mãi trong lòng chúng ta.”\r\n\r\n    Ngày hôm sau, cửa thành Giang Đô kẽo kẹt mở ra đúng giờ như ngày thường. Một đám nông dân sốt ruột vội vàng vào thành, mười mấy thương nhân nối đuôi nhau ra khỏi thành. Đòn gánh, sọt ùn lại một chỗ khiến cản trở mọi người đi đường. Tiếng hô, tiếng chửi ồn ã.\r\n\r\n    Đây là một buổi sáng bình thường. Ngày nào cũng xảy ra nhưng hôm nay không ai để ý lính giữ thành đã thay đổi. Trên thực tế trừ người trong quan trường và một vài nhà giàu có việc thay đổi ở Quảng Lăng chẳng liên quan gì đến dân chúng cả. Cuộc sống ngày nào cũng như nhau đều phải lo cơm áo gạo tiền. Cho nên sau một hồi cãi nhau ầm ĩ cửa thành lại trở nên yên tĩnh.\r\n\r\n    <\/div>","title":"Chương 381 : Giang Hoài phong vân (8)"}