{"text":"﻿    Chương 22:Toái diệp phong vân (3)\r\n\r\n    Trước mặt Hoàng thượng, lão thợ thủ công không dám nói dối, ông ta vụng trộm thoáng nhìn sang Đông chủ, có chút khiếp đảm nói:\r\n\r\n    - Kỳ thật phương pháp này mười năm trước thảo thân đã nghĩ tới. Có một lần thảo dân làm rơi bản khắc trên mặt đất vỡ thành nhiều mảnh, bởi vậy thảo dân mới có ý niệm về chữ in rời trong đầu.\r\n\r\n    Hoàng Khổ Hành nghe lão thợ thủ công nói mười năm trước đã nghĩ ra chữ in rời thì trợn ngược mắt. Mười năm này tổn thất của y bao nhiêu thành phẩm. Tuy vậy ở trước mặt Hoàng thượng y cũng không dám lên tiếng. Trương Hoán cũng hết sức kinh ngạc hỏi:\r\n\r\n    - Đã nghĩ ra từ mười năm trước vì sao đến giờ mới nói ra?\r\n\r\n    Lão thợ há to miệng, một câu cũng không dám nói, có vẻ thập phần khó xử. Trương Hoán thấy thế khẽ mỉm cười nói:\r\n\r\n    - Nếu có gì khó nói thì thôi, trẫm cũng không miễn cưỡng ngươi.\r\n\r\n    Lão thợ lại một lần nữa quỳ xuống, rốt cục cũng nói ra nguyên nhân:\r\n\r\n    - Bệ hạ, thảo dân không chịu nói nguyên nhân rất đơn giản. Nếu như nói ra thì coi như đập bể bát cơm của thợ thủ công khắc chữ. Thảo dân tin rằng những người thợ khác cũng có nghĩ đến ý này nhưng vì miếng cơm của mình tất cả đều không nói ra thôi. Lần này nếu không phải Đông chủ đưa ra ba ngàn ngân lượng thảo dân chắc chắn sẽ không nói ra, bởi vì như vậy thảo dân chính là tội nhân của nghề khắc chữ.\r\n\r\n    Lão thợ cúi mặt tràn đầy xấu hổ. Trương Hoán yên lặng gật gật đầu, tự mình nâng ông ta dậy, nhẹ nhàng an ủi nói:\r\n\r\n    - Tuy rằng ngươi làm tổn thất một ngành sản xuất nhưng văn hóa Đại Đường nhờ ngươi mà phồn thịnh. Ngươi phải cảm thấy tự hào mới phải!\r\n\r\n    Dứt lời hắn quay sang nói với Hoàng Khổ Hành:\r\n\r\n    - Kỹ thuật in rời này đã rõ, trẫm lệnh cho ngươi không được giữ bí mật, phải mở rộng chỉ cho mọi người. Việc này có thể làm cho văn hóa Đại Đường trở nên hưng thịnh. Ngươi nhớ kĩ chưa?\r\n\r\n    Một nhánh quân Đường hơn một ngàn kị binh từ Toái Diệp đang trên đường núi non trùng điệp thẳng tiến về phía trước. Bọn họ vượt ngàn dặm xa xôi tới thành A Sử Bất Lai, vượt qua đường sông hiểm trở ở Toái Diệp, thẳng tiến qua sa mạc tới dãy núi Thiên Tuyền rậm rạp. Họ đã hành quân sáu ngày nay, tới đêm khuya rốt cục cũng tới một sơn cốc cách thành A Sử Bất Lai khoảng năm mươi dặm.\r\n\r\n    Sơn cốc này dài đến mười dặm, từng là một thương đạo, ven đường ngẫu nhiên còn có thể thấy một ít cổ vật từ xưa. Bốn phía quanh sơn cốc đều là núi đá trơ trụi không hề có một màu xanh. Dãy núi cực lớn sững sững tựa như một cái sừng của quái thú khổng lồ.\r\n\r\n    Gió đêm thật lạnh lẽo. Quân Đường đã hạ trại nghỉ ngơi, tất cả đều cố tận dụng thời gian nhắm mắt lại ngủ một chút. Thi Dương thì lại không ngủ được. Anh ta không ngừng ngóng chờ về phía trước, thám tử đã phái đi thế nào mà đến giờ vẫn chưa có tin tức?\r\n\r\n    Thi Dương là chỉ huy của hành động lần này. Anh ta dùng phản ứng nhạy bén, tác phong mạnh mẽ cùng thủ đoạn tàn khốc mà thu được tín nhiệm của Lý Thiên Thần, mười mấy người được đề cử lần này có dịp trổ hết tài năng, tiếp nhận nhiệm vụ gian nan mà vô cùng quan trọng: cướp lấy thành A Sử Bất Lai, biến nó trở thành một điểm tựa hô ứng cho thành Toái Diệp.\r\n\r\n    Lúc này từ trong trướng, một tướng quân trẻ tuổi đi đến ngồi xuống bên cạnh Thi Dương, đưa cốc nước ấm trong tay tới chi anh ta nói:\r\n\r\n    - Thi hiệu úy, nghỉ ngơi một chút đi.\r\n\r\n    Người này tên gọi là Lại Kim Lân, danh hiệu cũng là hiệu úy, mới hơn hai mươi tuổi nhưng đã tòng quân được sáu năm rồi. Năm năm trước anh ta đã từng tham gia cuộc chiến An Tây, từ thời thiếu niên cũng từng đi qua thành A Sử Bất Lai nhiều lần, lộ trình có phần quen thuộc cho nên lần này tập kích thành anh ta mới được đảm nhận chức phó tướng. Thi Dương biết rõ sốt ruột cũng không có ích gì, vì thế liền nhận lấy cốc nước ngồi xuống cùng anh ta.\r\n\r\n    Lại Kim Lân thấy anh ta đã uống vài ngụm nước, liền cười hỏi:\r\n\r\n    - Thi hiệu úy người quê ở đâu? Cha mẹ có còn khỏe không?\r\n\r\n    - Ta người Hà Đông, cha mẹ qua đời trong loạn lạc ở Trung Nguyên, giờ chỉ còn ta cùng muội muội sống nương tựa lẫn nhau.\r\n\r\n    Nói tới đây Thi Dương chợt nhớ tới muội muội Bách Linh, không biết nàng sống cùng dưỡng mẫu có tốt không? Có nhớ tới mình không?\r\n\r\n    Năm đó Bình Bình muốn nhận Bách Linh làm dưỡng nữ, Thi Dương kiên quyết không đáp ứng. Bùi Oánh phải thuyết phục rất lâu, anh ta cũng lo lắng đến lúc về sau mình đi tòng quân thì muội muội không có ai chăm sóc, vì thế mới miễn cưỡng đáp ứng. Anh ta chợt nhớ tới muội muội bất tri bất giác trở nên ngơ ngẩn.\r\n\r\n    - Thi hiệu úy! Thi hiệu úy!\r\n\r\n    Kim Lân gọi vài tiếng Thi Dương mới khôi phục lại tinh thần. Anh ta cười cười vẻ có lỗi, cũng liền hỏi lại:\r\n\r\n    - Nghe nói hiệu úy thời niên thiếu cũng từng nhiều lần đến thành A Sử Bất Lai, vì sao lại đến nhiều như vậy?\r\n\r\n    - Cha ta từng đi theo một thương đội Ba Tư làm việc, mẫu thân mất sớm, ta không có người chăm sóc nên phụ thân liền đưa đi theo. Lúc ấy đi theo hướng bắc, thành A Sử Bất Lai là điểm tiếp tế quan trọng, mỗi lần đi đều phải dừng lại tại đó. Kim Lân lại chỉ sơn cốc này nói:\r\n\r\n    - Con đường này vốn ngày trước rất đông đúc, gần đường đi qua Hồi Hột. Nhưng từ khi quân Đường chiếm lĩnh Toái Diệp, các thương nhân đều đi theo đường từ Trân Châu Hà qua Toái Diệp, cũng để tìm kiếm cơ hội buôn bán, con đường này và thành A Sử Bất Lai dần dần đã bị các thương nhân quên lãng rồi.\r\n\r\n    - Thành A Sử Bất Lai như thế nào?\r\n\r\n    Thi Dương lại hỏi.\r\n\r\n    - Thành A Sử Bất Lai chỉ là một thị trấn nhỏ, về sau quân Đường nhìn ra điểm trọng yếu của nó mà tu sửa lại tường thành. Thực chất nó cũng là một tòa thành chắc chắn, lưng dựa vào vách núi cao trăm trượng. Muốn vây lấy núi Thiên Tuyền chỉ có đường qua hạp cốc, địa lý thập phần trọng yếu, có chỗ cho ba ngàn binh lính đóng quân, ở đó cũng có hơn ba trăm hộ dân người Đột Quyết.\r\n\r\n    Thi Dương nhẹ gật đầu, mệt mỏi ngáp dài một cái. Kim Lân thấy vậy liền cười nói:\r\n\r\n    - Thi hiệu úy hay là cứ đi nghỉ một lát, có biến ta sẽ gọi ngài.\r\n\r\n    - Không được, ta cũng không ngủ được, thám tử chắc cũng sắp trở về rồi.\r\n\r\n    Thi Dương vừa dứt lời, trong lòng liền có cảm giác, vội quỳ rạp xuống đất ngưng thần lắng nghe động tĩnh từ phương xa. Đột nhiên anh ta đứng lên, trèo lên một khối đá lớn, cẩn thận nhìn ra xa một lát rồi lập tức quay đầu lại hô:\r\n\r\n    - Mọi người chú ý, phía trước có động.\r\n\r\n    Quân Đường nghe vậy lập tức đứng lên, tên nỏ sẵn sàng, gươm đao đã tuốt khỏi vỏ, khẩn trương chú ý động tĩnh phía trước. Một lát sau âm thanh chiến mã phi tới càng lúc càng rõ. Hai bóng đen từ xa đang chạy nhanh đến gần, binh sĩ đi thăm dò tình hình thành A Sử Bất Lai đã trở lại.\r\n\r\n    Lúc này trên đỉnh núi vọng xuống tiếng chim kêu, đó là tiếng báo hiệu của binh lính canh gác, xung quanh không có gì khác thường. Binh lính bấy giờ mới yên tâm trở lại chỗ nghỉ.\r\n\r\n    Hai thám tử đều là người Đột Kỵ Thi từ Toái Diệp cải trang thành thương nhân đến thành A Sử Bất Lai dò la tin tức. Bọn họ xoay người nhảy xuống ngựa, chạy đến trước mặt Thi Dương, nửa quỳ theo nghi thức quân đội nói:\r\n\r\n    - Bẩm báo hiệu úy, chúng tiểu nhân đã thu được tình hình sơ bộ bên trong thành. Thành A Sử Bất Lai cùng với thành Câu Lan ở phía tây nửa tháng trước đã điều quân xuôi xuống phía nam Bạt Hãn Na, hiện trong thành chỉ có khoảng sáu trăm người, một số nhỏ là người Đại Thực, còn đại đa số là người Đột Quyết. Tuy nhiên thành này dễ thủ khó công, phòng thủ nghiêm mật, cửa thành cũng đúc bằng gang và kim loại, không cách nào phá được. Biện pháp duy nhất là cải tranh thành thương nhân qua thành, lợi dụng cơ hội mà cướp lấy cổng thành.\r\n\r\n    Kim Lân ở bên cạnh cũng nói:\r\n\r\n    - Bọn họ nói không sai. Thành A Sử Bất Lai là một toà hùng bảo, dựa thế núi mà xây dựng. Nếu không có vũ khí thật lớn để công thành thì rất khó cướp lấy. Vậy nên ta đề nghị nên dùng mưu.\r\n\r\n    Hóa trang thành thương nhân cũng là một trong những kế hoạch của bọn họ trước đó, vì thế bọn họ đều mang theo trang phục của người Đột Kỵ Thi. Không có lạc đà thì có thể dùng ngựa chở hàng hóa. Đi trong khoảng cách ngắn thì thương nhân cũng hay dùng ngựa chở hàng. Trước khi đi Thi Dương cũng mang theo hai mươi mấy rương thuốc nổ nhưng trước khi đi Lý tướng quân đã dặn đi dặn lại là không đến mức bất đắc dĩ thì không được dùng đến thuốc nổ.\r\n\r\n    Thi Dương trầm tư một lát rồi chậm rãi gật đầu nói:\r\n\r\n    - Được rồi! Chúng ta hãy hóa trang thành thương đội Đột Kỵ, dùng mưu công thành A Sử Bất Lai.\r\n\r\n    Thành A Sử Bất Lai ở núi Thiên Tuyền (ngày nay là núi Kim Thiên Cát Nhĩ Cát Tư). Phía tây nam là sơn đạo nổi tiếng Thiên Tuyền Cổ Đạo . Tuy núi Thiên Tuyền cũng có không ít sơn đạo nhưng phần lớn địa thế gập ghềnh hiểm trở, hoặc là trèo qua núi, hoặc là lội qua sông, đá sắc nhọn, con đường bằng phẳng có thể hành quân được chỉ có Thiên Tuyền Cổ Đạo. Cho nên thành A Sử Bất Lai cũng là nơi thương đội buộc phải đi qua.\r\n\r\n    Nhưng mấy năm nay nơi này càng ngày càng ít thương đội đi qua, phần lớn đều thay đổi tuyến đường đi từ phía nam Bạt Hãn Na tới Toái Diệp. Giờ thỉnh thoảng lắm mới trông thấy một thương đội, tình trạng này khiến cho không ít người Đột Quyết làm nghề buôn bán không thể duy trì được nên phải đổi sang chăn nuôi kiếm sống.\r\n\r\n    Giữa trưa hôm nay, mấy binh lính giữ thành vẫn buồn chán đi qua đi lại trên thành, trong thành vốn có hai ngàn sáu trăm quân canh giữ nhưng vì tình hình Toái Diệp cấp bách nên tổng đốc Tát Mã Nhĩ Hãn A Cổ Thập đã phái hai ngàn quân điều đến thành Khát Tắc ở Bạt Hãn Na, chuẩn bị cho chiến dịch tấn công Toái Diệp. Phía nam Bạt Hãn Na cùng với phía bắc thành A Sử Bất Lai ở hai phương đối lập nhưng bất quá bởi vì quân Đường bắt đầu tấn công người Cát La Lộc nên thành A Sử Bất Lai cũng phải tăng cường đề phòng, cửa thành đóng chặt cả ngày. Binh lính cũng chia thành ba ca, ngày đêm không ngừng đi tuần tra trên thành.\r\n\r\n    <\/div>","title":"Chương 22:Toái Diệp Phong Vân (3)"}