{"text":"﻿    Chương 57: Sự lựa chọn của Hoàng Hậu\r\n\r\n    Trong lòng Lý Kiều có lẽ có một chút do dự, lão cúi đầu thật lâu trầm tư không nói. Bùi Hữu hiểu rõ là ông ta có nỗi sợ hãi liền lấy từ trong ngực ra một bản sao liên danh đưa cho lão “ Ngài nhìn đi! Tổng cộng hai mươi hai người, cũng không phải một mình ta và ngài chiến đấu.”\r\n\r\n    Lý Kiều tiếp nhận danh sách hơi mỏng, lão lật vài tờ mà trong lòng lập tức kinh ngạc khác thường. Không ngờ có mười mấy vị trọng thần ký tên, Sở Hành Thủy, Bùi Hữu, Thôi Hiền, Trương Phá Thiên, Phòng Tông Yển, Lý Hàm, Trường Tôn Nam Phương, Hàn Duyên Niên, Quách Ái trong đó còn có vài tôn thất như Lý Hoài, Lý huynh đệ.v..v...,\r\n\r\n    Tay Lý Kiều bắt đầu khẽ run lên, bọn họ đều là vì lợi ích thiết thân mà đấu tranh, còn chính mình thì sao? Cứ như vậy rụt đầu nhìn sao? Trong thân thể già yếu nhiệt huyết bắt đầu sôi sục, rốt cục ông ta ý thức chính mình cũng có thể là một người trong đó. Lý Kiều dứt khoát hạ quyết tâm, ông ta ngẩng phắt đầu nhìn chăm chú vào Bùi Hữu mà nói: “ Ngài nói đi! Ta có thể làm gì?”\r\n\r\n    Mặc dù kế hoạch được tiến hành trong bí mật, nhưng nó vô ý để lộ ra một vài dấu vết khiến cho người tinh ý vẫn nhận ra được gì đó. Các loại lời đồn bắt đầu truyền bá tại phố phường Trường An. Trải qua khuyếch đại và tô vẽ cuối cùng hình thành rất nhiều kết quả làm cho người ta không biết nên khóc hay cười. Ví dụ như Hoàng thượng tự nguyện đi Tây Vực thành lập quốc gia mới, để Đại Đường lại cho Thái Tử, lại ví dụ như các thế gia đang bí mật móc nối, chuẩn bị lại khôi phục thế gia triều chánh .v..v... Những lời đồn hoang đường này chỉ có thể truyền bá trong đám người mông muội không biết gì, còn trong triều đình thì mọi người cười nhạt với nó. Nhưng đúng là sự thay đổi lời đồn lại hoàn toàn che dấu chân tướng, đồng thời nó cũng khiến cho những kẻ tham gia kế hoạch Tân Đế càng thêm dè chừng, càng thêm cẩn thận. Bởi vậy sau vài ngày, lời đồn liền tan thành mây khói.\r\n\r\n    Tính ra Hoàng thượng đã rời Trường An được một tháng, đảng Tân Đế lại được tin tức đại đội nhân mã của Hoàng thượng đã đi qua Dương Quan đang tiếp tục đi tới Bắc Đình. Mà số người quyền quý tham gia kế hoạch Tân Đế cũng đã đạt tới bốn mươi bốn người. Cứ để kéo dài nữa thì tin tức có thể thật sự sẽ tiết lộ, nên vào một đêm thì mấy người nòng cốt trung tâm thương lượng, Tướng Quốc Hàn trung thành nhất với Trương Hoán ngày hôm qua đã xuất phát đi Hoa châu thị sát việc gặt lúa mạch, mấy ngày này cũng không ở Trường An. Đúng là thời cơ tốt nhất nên bọn họ nhất trí cho rằng điều kiện đã chín muồi.\r\n\r\n    Lúc giữa trưa, Thái Tử Lý Kỳ sau khi xử lý vài việc trong triều liền vội vã đi về phía hậu cung. Lúc gần đi cha từng luôn căn dặn hắn, muốn hắn cứ cách ba ngày lại hỏi thăm mẫu hậu một lần. Hôm nay mặc dù không phải ngày thăm hỏi, nhưng bởi vì sáng mai Lý Kỳ muốn đi thị sát tình hình gặt lúa mạch nên trước tiên đến thăm mẫu hậu. Lý Kỳ có một người hoạn quan dẫn đi tới tẩm cung của mẫu hậu. Một người cung nữ đi vào bẩm báo, Lý Kỳ thì đứng ở cửa lẳng lặng chờ mẫu hậu triệu kiến. Nhưng mà trong lòng hắn cũng rất căng thẳng, hắn còn đang suy nghĩ về những lời mà buổi sáng Bùi Hữu đã nói cho hắn. Mặc dù Bùi Hữu nói rất kín đáo, nhưng Lý Kỳ vẫn hiểu ý tứ của ông ta. Không ngờ là hy vọng hắn có thể đăng vị sớm. Mặc dù cũng không nói thời gian cụ thể gì, nhưng Lý Kỳ vẫn lập tức liên tưởng đến lời đồn nghe được gần đây, chẳng lẽ lời đồn là chuyện có thật sao? Lý Kỳ năm nay chỉ có mười sáu tuổi, đột nhiên đứng trước sự lựa chọn trọng đại trong đời, hắn có hơi bối rối.\r\n\r\n    Lúc này, một người cung nữ đi tới thi lễ với hắn: “ Điện hạ, Hoàng hậu nương nương lệnh cho ngài đi vào.”\r\n\r\n    Lý Kỳ ngừng suy nghĩ, bước nhanh vào tẩm cung của mẫu hậu.\r\n\r\n    Bên trong phòng. Bùi Oánh đang hết sức chăm chú thêu một bức sơn hà cẩm tú. Cuộc sống hậu cung đều buồn tẻ nhàm chán, trong thời gian chiến tranh mọi người khâu giày đan tất cho các tướng sĩ nên cuộc sống cũng phong phú. Nhưng khi hòa bình đến thì liền tĩnh lặng hơn, hoặc là phải đọc sách làm thơ, hoặc là phải thêu gấm, mỗi người đều tìm kiếm công việc yêu thích cho mình. Bùi Oánh yêu thích viết thư pháp và thêu. Thư pháp là theo sở thích của ông ngoại và cha, mà thêu chính là hứng thú sau khi gả cho Trương Hoán được từ từ bồi dưỡng.\r\n\r\n    Nghe thấy tiếng bước chân phía sau, Bùi Oánh để đồ may vá xuống, cười khanh khách xoay người lại. Chỉ thấy con trai tràn đầy tư thế oai hùng đang bước dài tới chỗ mình. Trong lòng nàng vui mừng khác thường. Con trai đã có thể độc lập xử lý chuyện lớn của quốc gia.\r\n\r\n    “ Hài nhi tham kiến mẫu hậu!” Lý Kỳ thi lễ thật thấp với mẹ.\r\n\r\n    “ Hoàng nhi làm sao tới hôm nay, không phải nói ngày mai mới đến sao?” Bùi Oánh bưng mấy đĩa điểm tâm đặt ở trước mặt con trai rồi thương yêu cười hỏi.\r\n\r\n    “ Hồi bẩm mẫu hậu, sáng sớm ngày mai hài nhi muốn đi thị sát đồng ruộng, có thể không rảnh tới thăm mẫu hậu. Cho nên hài nhi liền đến quấy rầy mẫu hậu trước, xin mẫu hậu thứ tội!”\r\n\r\n    Bùi Oánh lắc đầu cười nói: “ Kỳ nhi thật ngốc. Con đến thăm mẹ thì mẹ vui mừng còn không còn kịp, làm sao lại trách con! Lại đây, mau ngồi xuống.”\r\n\r\n    Lý Kỳ ngồi ở trước mặt mẹ. Hắn lại nghĩ tới lời Bùi Hữu nói. Có lẽ mẹ có thể biết đôi điều. Nhưng hắn lại không muốn để chuyện này quấy rầy mẹ nên không khỏi có hơi do dự.\r\n\r\n    Sự thay đổi rất nhỏ của con không thể gạt được cái nhìn của Bùi Oánh. Nàng nhìn thấy nét buồn trong mắt con trai liền quan tâm hỏi han: “ Kỳ nhi. Có chuyện gì xảy ra?”\r\n\r\n    “ Không có gì! Chỉ là ông trẻ hai có ý, hài nhi có thể tự mình xử lý.” Trong mắt Lý Kỳ hiện lên một vẻ bối rối . . . Bùi Oánh thấy sự bối rối trong mắt con. Trong lòng nàng đột nhiên bắt đầu cảnh giác. Ông trẻ hai chính là Bùi Hữu. Chồng mình đi khỏi Trường An. Bùi gia cũng nhân cơ hội lợi dụng Kỳ nhi đạt tới mục tiêu gì đó. Nàng lập tức nói với cung nữ bên cạnh: “ Các ngươi đều lui ra.”\r\n\r\n    Đợi khi mấy đứa cung nữ lui ra. Bùi Oánh lập tức nghiêm túc truy vấn: “ Con nói thật cho mẹ nghe. Bùi Hữu tìm con làm gì?”\r\n\r\n    “ Buổi sáng hôm nay ông trẻ hai đến Đông Cung ...”\r\n\r\n    Lý Kỳ thuở nhỏ đã e ngại mẹ, mặc dù hắn rất không tình nguyện, nhưng vẫn ấp a ấp úng mà đem những lời của Bùi Hữu nói và bàn bạc đều tâu lại cho mẹ, cuối cùng bảo: “ Hài nhi gần đây nghe được một ít lời đồn, trong lòng rất lo lắng.”\r\n\r\n    Nói tới đây Lý Kỳ đột nhiên ngậm miệng lại, hắn phát hiện sắc mặt mẫu thân thay đổi hẳn. Từ trong đôi mắt hiện ra không phải phẫn nộ, mà là một loại sợ hãi sâu sắc, là ánh mắt mà mười sáu năm qua hắn chưa bao giờ thấy. Trong lòng hắn bắt đầu hơi căng thẳng, chẳng lẽ Bùi Hữu muốn tạo phản sao?\r\n\r\n    Giờ phút này Bùi Oánh đã bị sợ đến ngây người, Bùi gia vì để giữ lại ruộng đất không ngờ lại muốn phế Hoàng thượng, lập Thái Tử làm Tân Đế. Quả thực nàng không thể tin được đây là sự thật. Nàng ngây người nhìn ra ngoài đại điện, một loại cảm giác sợ hãi mười mấy năm qua chưa bao giờ có tràn ngập toàn thân, trong mỗi một tấc da thịt của nàng. Tại sao Bùi gia có thể ngu xuẩn như vậy, đây không chỉ sẽ đẩy Bùi gia vào hoàn cảnh vạn kiếp không phục, còn có thể làm cho mình và con trai chôn cùng bọn họ. Bùi Oánh thật sự hiểu rất rõ chồng, hắn dựng nghiệp bằng hai bàn tay trắng, cuối cùng đi lên ngôi cửu ngũ, không biết trải qua bao nhiêu đấu tranh và chém giết mới đến được. Ngay cả Thôi Viên cùng cha mình cũng không phải đối thủ của hắn, Nhị thúc lại tính toán lật đổ hắn. Bùi Oánh đột nhiên có cảm giác muốn khóc, Nhị thúc, làm sao người có thể ngu xuẩn như thế!\r\n\r\n    Nàng lập tức đứng lên nói với con trai: “ Mẹ muốn đi tới Bùi gia một chuyến , con lập tức sai người triệu hồi Hàn Tướng Quốc đến. Chuyện này nhất định phải thương lượng cùng Hàn Tướng Quốc, ngàn vạn lần không thể nghe lời của Bùi Hữu, con nhớ không?”\r\n\r\n    Lý Kỳ gật đầu “ Hài nhi ghi nhớ.”\r\n\r\n    Bùi Oánh cũng không còn kịp thu dọn nữa, nàng lập tức hạ chỉ chuẩn bị phượng giá rồi liền vội vã đi ra ngoài cửa. Khi đi tới cửa nàng lại không yên lòng bàn dặn dò con trại lại một lần nữa “ Con nhất định phải nhớ kỹ, ngoại trừ nghe Hàn Tướng Quốc nói, những người khác ai nói cũng không thể nghe. Nếu không mẹ con chúng ta chết không có chỗ chôn.”\r\n\r\n    “ Xin mẫu hậu yên tâm, hài nhi thật sự ghi nhớ.” Xuất cung đòi hỏi bên tiếp đãi cẩn thận nên phải trải qua thời gian dài chuẩn bị trước đó. Cũng giống như Viên Phi trong Hồng Lâu Mộng về thăm nhà vậy. Nhưng đó chỉ là quy định cho tình trạng bình thường. Những lúc phát sinh có chuyện xảy ra thì hậu cung cũng có thể tạm thời xuất cung. Tình huống hôm nay của Bùi Oánh cũng là như vậy. Sau giờ ngọ, ba trăm kỵ binh thị vệ cung đình hộ vệ Hoàng hậu nương nương phi nhanh ra khỏi Đại Minh Cung. Nhưng khi bọn họ ra đến Tả Ngân Thai Môn thì lại bị Vũ Lâm Quân ngăn cản.\r\n\r\n    “ Đại Tướng quân có lệnh, bất luận kẻ nào cũng không được ra khỏi Đại Minh Cung.”\r\n\r\n    Giáo Úy hộ vệ phượng giá giận dữ, hắn lớn tiếng quát: “ Khốn kiếp! Đây là phượng giá của Hoàng hậu nương nương, các ngươi cũng dám cản sao?”\r\n\r\n    Mấy chục tên binh lính canh cửa nơm nớp lo sợ vội vàng cầu khẩn: “ Đây là Đại Tướng quân hạ nghiêm lệnh, chúng ta không dám cãi lời.”\r\n\r\n    Lúc này Bùi Oánh vén màn xe nói với bọn lính: “ Ta cũng không làm khó dễ các ngươi, đi gọi tướng quân đang trực của các ngươi tới đây, Bổn cung tự nói với ông ta.”\r\n\r\n    <\/div>","title":"Chương 57: Sự Lựa Chọn Của Hoàng Hậu"}