{"text":"﻿    Chương 42: Phiền não của Lạp Hi Đức\r\n\r\n    Thành Yêu Long một lần nữa đã bị quân Đường khống chế, sau khi chiến tranh kết thúc, rất nhiều cư dân tị nạn theo quân Đường xuôi nam về nhà mình, sau đó xây dựng lại, trùng tu nhà cửa, bến tàu đệ nhất quân Đường xây cũng hoàn công thuận lợi, hai mươi thuyền vận chuyển cũng thuận lợi khởi hành. Việc tu sửa bến tàu khiến cho Yêu Long thành và sông Y Lệ nối liền với nhau. Tuy nhiên đây chỉ là bước đầu tiên của quân Đường, sau khi khống chế hoàn toàn khu vực sông Y Lệ, quân Đường sẽ tiến hành bước tiếp theo là khuếch trươngvề Di Bá hải, hoàn thành chiến lược bao vây Hồi Hột từ phía tây.\r\n\r\n    Hiện tại binh mã trong Yêu Long thành đều do đô úy Thi Dương tướng quân nắm giữ. Vị tướng quân trẻ tuổi này sau khi tốn nhiều mồ hôi công sức lập nên rất nhiều đại công, nhưng cũng không vì thế mà được thăng chức nhanh chóng, chức vị của hắn không thay đổi. Từ A Sử Bất Lai thành được điều về làm binh mã sứ Yêu Long thành. Thu hoạch duy nhất chính là chức quan nhỏ Ninh Viễn tướng quân, đây chỉ là chức võ quan hàm ngũ phẩm. Phong thưởng như vậy rõ ràng không xứng với công lao của Thi Dương, ngay cả trợ thủ của hắn Lại Kim Lân cũng đã được thăng làm đô úy tướng quân. A Sử bất lai thành binh mã sứ, có rất nhiều người trong quân đội thông cảm với Thi Dương. Tuy nhiên bản thân Thi Dương lại hết sức cao hứng, hắn rốt cục có thể ngồi vững vàng trên vị trí đô úy tướng quân, tương lai cũng không có bất luận kẻ nào có thể nói rằng hắn là vì thân phận bối cảnh mà được thăng chức. Đây mới là chuyện hắn coi trọng, về phần bị điều tới làm binh mã sứ Yêu Long thành, Thi Dương trong lòng càng rõ ràng, sau khi Đại thực chinh chiến qua đi, kế tiếp sẽ tới phiên Đại Đường và Hồi Hột phản chiến, mà Yêu Long thành là một trong những cứ điểm quan trọng của người Hồi Hột, đem hắn điều đến Yêu Long thành chính là muốn đem lại một cơ hội cho hắn lập công.\r\n\r\n    Đêm qua hắn được thám báo báo tin, sông Yêu Long đã có dấu hiệu tan tuyết, nếu như tuyết trên sông Yêu Long tan, như vậy có thể chính thức hành động rồi, lợi dụng đường sông vận chuyển vật tư qua sông Yêu Long.\r\n\r\n    Sáng sớm hôm sau Thi Dương liền suất lĩnh năm trăm kỵ binh chuẩn bị tự mình đi quan sát tình hình tuyết tan dọc ven sông. Đội kỵ binh vừa chạy ra khỏi khu rừng rậm, đằng sau liền truyền đến tiếng vó ngựa gấp gáp:\r\n\r\n    “ Thi tướng quân, Thi Dương!”\r\n\r\n    Nghe được có người gọi hắn, Thi Dương quay đầu lại nhìn, liền thấy cách xa vài dặm có một con ngựa đang chạy tới, lập tức có người phất cánh tay, trong rừng rậm tối tăm không nhìn rõ hình dáng của người kia.\r\n\r\n    Chiến mã phi tới rất nhanh, cưỡi trên chiến mã chính là một người Hiệt Kiết Tư tên là Khố Nhĩ Ban Đức, thần sắc có chút lo lắng, hắn không phải tới A Sử Bất Lai thành sao? Sao lại tới đây làm gì? Chẳng lẽ đã có chuyện gì xảy ra? Thi Dương không nghĩ ra lý do gì khiến cho Khố Nhĩ Ban Đức lại lo lắng như vậy, hắn dừng chiến mã lại, đợi Khố Nhĩ Ban Đức đi đến.\r\n\r\n    “ Thi tướng quân, Cổ Đại đã tới Ba Cách Đạt, ta không sao ngăn được nàng, ngươi đi đem nàng trở về đi.”\r\n\r\n    Khố Nhĩ Ban Đức vô cùng kích động, lời nói cuối cùng của Cổ Đại vẫn còn quanh quẩn bên tai hắn:\r\n\r\n    “ Khố Nhĩ đại ca, ngươi trở về đi! Đi chiến đấu cùng người Hiệt Kiết Tư đi, đi theo nữ nhân, ngươi vĩnh viễn cũng không trở thành anh hùng được.”\r\n\r\n    Lời nói của Cổ Đại đánh thật mạnh vào tự tôn của Khố Nhĩ Ban Đức, vì thế, hắn phải nhanh chóng trở về thảo nguyên để thành anh hùng. Tuy hắn không yên lòng về Cổ Đại, nên đã tìm Thi Dương thương lượng, hắn hi vọng Thi Dương có thể phái người đi ngăn chặn Cổ Đại, bất luận thế nào cũng không cho nàng đi Ba Cách Đạt mạo hiểm.\r\n\r\n    “ Thi tướng quân có thể gửi thư choquân Đường ở Thạch quốc không, để cho bọn họ chặn Cổ Đại lại, nàng một mình đi Ba Cách Đạt, thật sự quá nguy hiểm.”\r\n\r\n    Trầm mặc nửa ngày, Thi Dương mới cười nhạt một tiếng nói:\r\n\r\n    “ Ngươi nghĩ rằng ta và ngươi có thể ngăn nàng được sao? Huống hồ nàng biết rõ mọi chuyện nhưng một tháng sau mới đi tìm tình lang của mình, như vậy nàng đã xác định có sự lựa chọn kỹ càng, ta lấy lý do gì không cho nàng đi?”\r\n\r\n    Thái độ lãnh đạm của Thi Dương chẳng khác nào cho đối phương một chậu nước lạnh, hắn ngơ ngác đứng tại chỗ, có chút ngẩn ngơ không hiểu, thầm nghĩ nửa muốn đuổi theo Cổ Đại, nhưng hắn lại không có dũng khí này, thật là muốn quay lại Hiệt Kiết Tư. Trong lòng hắn không nỡ dứt đoạn tình duyên này, Thi Dương tựa hồ hiểu được tâm tư của hắn, nặng nề vỗ bả vai Khố Nhĩ Ban Đức:\r\n\r\n    “ Ngươi theo ta.”\r\n\r\n    Hắn thúc chiến mã đi lên một ngọn núi nhỏ, một ngón tay chỉ vào ánh bình minh phía Đông, nói với Khố Nhĩ Ban Đức:\r\n\r\n    “ Ngươi thấy không, trời đất bát ngát vô cùng, mặc chúng ta tung hoành ngang dọc, lòng của chúng ta tại sao lại bởi vì một nữ nhân mà tâm tư tiều tụy, ta và ngươi đều là nam nhân, đại trượng phu cần đứng trên chiến trường kiến công lập nghiệp, lo gì không có vợ, ngươi trở về Hiệt Kiết Tư đi! Hi vọng chúng ta có thể gặp mặt trên chiến trường để càn quét Hồi Hột.”\r\n\r\n    Thi Dương kích thích nhiệt huyết của Khố Nhĩ Ban Đức, hắn nhìn thảo nguyên mênh mông khôn cùng ở phía xa, đột nhiên ngửa mặt lên trời thét dài một tiếng, tiếng kêu sắc nhọn vang vọng xung quanh, hắn lập tức phóng ngựa lao xuống núi, phi về hướng phía Bắc xa xôi.\r\n\r\n    “ Ngươi hãy nhớ, sẽ có một ngày, ta sẽ dùng máu kẻ thù nhuộm đầy chiến đao khiến ngươi hiểu rõ người anh hùng Hiệt Kiết Tư là thế nào?”\r\n\r\n    Ngoại thành Ba Cách Đạt người người hối hả, các tiểu thương rao hàng liên tiếp, các đội lạc đà vận chuyển hàng hóa đang trên đường hành tẩu, có đủ dạng người, đủ loại ngôn ngữ, đây là đô thị mang tính quốc tế. Thôi Diệu đang mặc một y phục màu đen của người Đại Thực cưỡi trên lạc đà, ung dung đi về phía thành. Hắn đã ở Đại Thực suốt nửa năm, ngôn ngữ đã không còn là trở ngại với hắn nữa. Hắn không chỉ có thể nói lưu loát tiếng A rập, thậm chí còn có thể sử dụng tiếng A rập sáng tác thơ văn. Hắn giới thiệu thi phú cùng lịch sử Trung Nguyên cho người Đại Thực, vì thế Ba Các Đạt còn mở một tiệm sách chuyên về lịch sử Đông Phương cho hắn, có hơn một ngàn con cháu danh môn học qua ngành này. Mấy tháng qua, Thôi Diệu đã bắt đầu có danh tiếng tại xã hội thượng lưu Ba Cách Đạt, được người Ba Cách Đạt vinh danh là ngôi sao mới nổi của Đông Phương.\r\n\r\n    Chiến tranh chấm dứt đã hơn bốn tháng, sau khi chiến bại, Ba Cách Đạt lâm vào tình trạng bi thảm, giá hàng tăng cao, trên phố lớn ngõ nhỏ đều có thể nghe thấy tiếng người khóc, chiến tranh thất bại chẳng những không có ảnh hưởng đến việc dạy học của hắn, hơn nữa vì trận chiến này mọi người càng bắt đầu chú ý tới Đại Đường. Những học sinh của Thôi Diệu bắt đầu từ một ngàn người tăng lên thành năm ngàn người. Đại điện để dạy học lúc ban đầu nay đã không đủ chỗ ngồi, hắn liền sửa thư viện thành chủ điện để dạy học, mỗi tuần dạy hai lần.\r\n\r\n    Thôi Diệu ở tại nhà của Mục Tháp đại thúc ở ngoại thành, Mục Tháp đại thúc đã đi Mã Nhĩ Hãn từ hai tháng trước để mua hàng, sau chiến dịch Toái Diệp, mặc dù những học sinh của hắn không ngại hắn là người Đại Đường, nhưng dân chúng ở Ba Cách Đạt thì chưa chắc đã không mang thù. Nhất là những thân nhân của binh lính chết nơi chiến trận, hận không thể cho hắn một đao. Bởi vậy, Thôi Diệu hàng ngày đều dùng khăn đen che mặt, đi lại cùng ăn ở đều ở bên trong thư viện.\r\n\r\n    Hôm nay không phải ngày dạy học, hắn giống như thường ngày chuẩn bị đi vào thư viện trong thành đọc sách. Hắn cưỡi lạc đà vừa đi tới cửa thành đột nhiên nghe thấy có sau lưng có người gọi:\r\n\r\n    “ Thôi tiên sinh.”\r\n\r\n    Thanh âm nhu hòa, là một nữ nhân trẻ tuổi.\r\n\r\n    Thôi Diệu quay đầu lại, chỉ thấy đằng sau là một chiếc xe ngựa cực kỳ hoa lệ. Xe ngựa dừng lại trước mặt hắn, trong xe lộ ra một khuôn mặt mỹ lệ, nàng ước chừng khoảng hai mươi tuổi, mỉm cười mê người, hàm răng xinh đẹp, lông mi đen nhánh, con ngươi màu lam, tóc màu nâu dài bao phủ bởi một tấm vải lưới bên ngoài. Thôi Diệu biết nàng, nàng là A Ba Tái, là muội muội của Lạp Hi Đức Calipha, cũng là công chúa được Lạp Hi Đức sủng ái nhất, thậm chí còn hơn cả con gái của hắn. Vì khiến nàng có thể vĩnh viễn ở tại bên người, Lạp Hi Đức thậm chí còn không cho phép nàng kết hôn lập gia đình, chỉ có một trượng phu trên danh nghĩa.\r\n\r\n    A Ba Tái cũng là một trong những đệ tử của Thôi Diệu, tuy nhiên nàng lại học Hán ngữ, đây là do nàng có tình yêu nhiệt tình với thơ ca Đại Đường, sùng bái nhất là thơ Lý Bạch. Vì để hiểu sâu sắc việc phẩm trà bình thơ Đường, nàng liền bắt đầu học Hán ngữ từ Thôi Diệu.\r\n\r\n    “ Hôm qua ta học được một bài thơ Lý Bạch, ngươi nghe xem có đúng hay không?”\r\n\r\n    A Ba Tái giống như một đứa trẻ đọc thuộc lòng Hán ngữ:\r\n\r\n    “ Ngẩng đầu nhìn trăng sáng, cúi đầu nhớ cố hương.”\r\n\r\n    “ Rất tốt! Rất tốt!”\r\n\r\n    Trong xe đột nhiên có người vỗ tay, lúc này Thôi Diệu mới phát hiện trong xe ngựa còn có một người, là một nam nhân cực kỳ đẹp, làn da trắng nõn, khoảng chừng 30 tuổi, trong mắt mang theo một loại mộng ảo mê võng. Thôi Diệu cũng biết hắn, hắn tên là Triết Nhĩ Pháp Nhĩ, là con trai thứ của Cáp Nhã, cũng là tổng quản thuế vụ của A Bạt Tư, nắm quyền tài chính to lớn của cả nước. Mặt khác hắn cũng là thi nhân cùng nhà văn nổi danh nhất Ba Cách Đạt, viết chữ rất đẹp, hắn có chút lập dị, nhưng lại trở thành một điểm khác biệt. Ví dụ như cổ của hắn rất dài, quanh năm luôn mặc một kiểu quần áo cao cổ, kết quả loại quần áo cao cổ này liền trở thành kiểu dáng thịnh hành tại Ba Cách Đạt, lưu hành suốt một năm. Đến nay trào lưu đã hết, Triết Nhĩ Pháp Nhĩ cũng là một trong những đệ tử của Thôi Diệu, mỗi lần hắn giảng bài đều đến đúng giờ, chăm chú nghe giảng. Thực tế, hắn rất thích nghe Thôi Diệu giảng giải sử ký, quan hệ cá nhân với Thôi Diệu cũng rất tốt.\r\n\r\n    <\/div>","title":"Chương 42: Phiền Não Của Lạp Hi Đức"}