{"text":"﻿    Chương 105: Quá yêu\r\n\r\n    <\/div>\r\n\r\n    Trước kia Hành Thành là điểm tướng đài của quân trú phía Bắc, từ một tòa thành nhỏ xây bằng gạch mộc giờ đã phát triển thành thành trấn quân sự trong điểm, không thể bỏ qua công lao của người trong gia tộc Sử thị. Thế tộc này, tương truyền là hậu duệ còn sót lại của vương thất Tây Chu thời thượng cổ, người người dũng mãnh thiện chiến, trung can nghĩa đảm, hơn nữa – chỉ trung thành với triều Đại Chu.\r\n\r\n    Bọn họ cũng không quan tâm người ngồi trên ngai vàng hoàng đế là ai, người của Sử thị chỉ biết có mỗi một thứ - ngọc tỷ tượng trưng cho hoàng quyền.\r\n\r\n    Cho nên, đoàn người của Khánh Đức Đế do “hoảng sợ trốn đi” đến đây đã nhận được sự bảo hộ cẩn thận chu đáo nhất. Đi lại trong thành, hoàn toàn không thể nào cảm nhận được sự hung hiểm của truy binh bên ngoài thành, thậm chí còn có thể nhìn thấy vẻ bình thản thời thái bình thịnh thế từ nụ cười trên mặt tất cả những người đi đường ở đây. Thượng Quan Mẫn Hoa xốc lại mũ sa, trấn định đi qua mấy cái ngã tư đường, một tay nàng ôm lấy bụng, tay kia thì chống sườn, bàn tay nắm chặt đi về phía y quán thứ ba.\r\n\r\n    Lão đại phu đặt hai đầu ngón tay lên mạch đập lắng nghe, thực khẳng định và phán: Nàng đã có thai gần bốn tháng.\r\n\r\n    Sau miếng vải sa che mặt nàng không khỏi cắn môi liên tục, cuối cùng lại hỏi: “Lão tiên sinh, liệu có phải đã chẩn đoán nhầm không? Ngài xem bụng của ta, phẳng như vậy, sao có thể có bầu gần bốn tháng được?”\r\n\r\n    Lão đại phu hơi ngẩng đầu lên nhìn nàng một cái rồi nói: “Hai tháng trước phu nhân đã phải chịu thương quá năng, lại được bồi bổ bằng thuốc quý, mặc dù giữ lại được thai nhi nhưng cũng đã bị thương tổn không nhỏ đến sức khỏe, thai nhi tất nhiên sẽ nhỏ, vừa rồi lại chịu xóc nảy kịch liệt, có dấu hiệu sảy thai, lão phu kê cho cô mấy thang thuốc giữ thai, trở về sắc, một ngày ba lần, không thể gián đoạn, bảy ngày sau lại đến.\r\n\r\n    Thượng Quan Mẫn Hoa nhịn không được mà run rẩy toàn thân, trong lòng nàng quả thực hận ý đang cuồn cuộn không thôi, cánh môi cũng bị cắn mạnh đến bật mau, nhưng nàng cũng biết giờ giận chó đánh mèo là vô dụng, đành nhỏ giọng nói cảm tạ.\r\n\r\n    Lão đại phu đưa đơn thuốc cho nàng, dặn nàng những điều cần kiêng kị, hai người đang nhỏ giọng trò chuyện thì đột nhiên một bóng người xuất hiện, che khuất ánh sáng, không khí áp lực dày đặc lập tức bao phủ cái y quán này.\r\n\r\n    Thượng Quan Mẫn Hoa nghiêng thân mình, chỉ thấy Chu Thừa Hi quấn băng trắng xóa nửa người mặt mũi lộ vẻ hung ác tàn nhẫn. Hắn hung tợn trừng mắt nhìn nàng, lại nói với lão đại phu kia: “Bỏ nó!”\r\n\r\n    Sau đó lại nghiến răng nghiến lợi nói với nàng: “Bỏ nó đi, ta có thể làm như chuyện này chưa từng xảy ra!”\r\n\r\n    Thượng Quan Mẫn Hoa dùng sức gạt tay hắn ra, cười lạnh nói: “Dựa vào cái gì?”\r\n\r\n    “Dựa vào cái gì à? Chỉ cần là vì nó là nghiệt chủng!” Chu Thừa Hi mắt đỏ ngầu, biểu cảm cực kì tàn khốc, toàn thân phát ra thứ hơi thở làm người sợ hãi, những khách nhân khác trong y quán đều đã bị dọa chạy mất từ lâu. Dược đồng bốc thuốc đứng ở quầy thuốc mà run lẩy bầy.\r\n\r\n    “Hoàng đệ, thương thế trên người đệ còn chưa tốt lên, mau theo hoàng tỷ trở về.” Chu Thừa Giản có lẽ còn chưa hiểu rõ tình hình, vừa chạy vào liền muốn đưa người về, nhưng Chu Thừa Hi chỉ đáp lại nàng ta một chữ: Cút!\r\n\r\n    Chu Thừa Hi hung ác như vậy, ai cũng phải sợ hại, cho dù là trưởng công chúa chuyên ỷ thế ức hiếp người Chu Thừa Giản.\r\n\r\n    Thượng Quan Mẫn Hoa chỉ lạnh lùng trả lời hắn hai chữ: “Không thể!” Chu Thừa Hi đột nhiên phẫn nộ không có chỗ nào phát tác, hắn đã bị cơn thịnh nộ che mất lý trí, giơ nắm đấm lên liền vung về phía bụng của Thượng Quan Mẫn Hoa.\r\n\r\n    Cũng may còn có lão đại phu lương y như từ mẫu ở một bên liều mạng ngăn cản: “Không thể, vạn vạn không thể! Vị phu nhân này đã bị thương thân mình. Cái thai này là đứa nhỏ duy nhất của nàng ta…”\r\n\r\n    “Rầm!” một tiếng, lão đại phu vừa lên tiếng ngăn trở đã bị Chu Thừa Hi – trong cơn thịnh nộ đá đến góc tường của y quán, mất mạng đương trường. Chu Thừa Hi nhe răng cười một tiếng, tập trung vào nữ nhân đã hoảng loạn không còn đường chạy trốn. Thượng Quan Mẫn Hoa đến lúc này mới hoảng hốt, nàng đã quên hỗn thế ma vương này một khi đã ngoan độc thì căn bản không còn là con người nữa.\r\n\r\n    Đối mặt với nguy hiểm bất ngờ, nàng thế nhưng chỉ có thể hét chói tai, trong lòng nàng chỉ còn tràn ngập nỗi bi ai và hoảng sợ.\r\n\r\n    Đột nhiên có người ôm lấy nàng nhanh chóng tránh đi, né được một quyền đòi mạng đó. Quyền phong đánh lên một cây cột trụ của y quán, làm cho cả cái y quán rung chuyển.\r\n\r\n    Thượng Quan Mẫn Hoa tim đập thình thịch, tên điên này, nàng may mắn tránh được một kiếp, nàng phải rời khỏi nơi này.\r\n\r\n    “Thượng Quan tiểu thư, đã lâu không gặp.”\r\n\r\n    Nàng ngẩng đầu, trang phục dị tộc, khí khái bễ nghễ, mùi hương kì dị làm cho nàng nhớ tới thân phận của đối phương – Cát Mạc Vương của Mạc Tộc Cát Mạc, nàng lập tức ôm cổ hắn, nói khẩn cầu: “Dẫn ta đi, dẫn ta đi.”\r\n\r\n    Cát Mạc Vương liếc vào bên trong một cái, ôm chặt nữ tử yếu ớt đang run rẩy trong lòng rồi phi thân ra ngoài.\r\n\r\n    Lúc này, thủ vệ Hành Thành giơ đại đao, đứng ở ngoài cửa quát tháo: “Ác đồ ta gan, hành hung ngay giữa đường, còn không mau đền tội.”\r\n\r\n    Cho dù miệng vết thương trên người lại một lần nữa vỡ toang, thân mình lung lay sắp đổ cũng không thể ngăn cản quyết tâm đuổi giết Cát Mạc Vương cùng Thượng Quan Mẫn Hoa của Chu Thừa Hi.\r\n\r\n    “Người tới, ngăn đôi gian phu dâm phụ kia lại cho trẫm!”\r\n\r\n    Thượng Quan Mẫn Hoa nghe thấy thế lại run lên, cầu xin Cát Mạc Vương nhanh chóng rời khỏi Hành Thành. Cặp mặt sâu thẳm của Cát Mạc Vương nhìn thẳng vào đáy mắt nàng tìm tòi nguyên nhân khiến nàng sợ hãi như vậy. Thượng Quan Mẫn Hoa chuyển mắt, nhỏ giọng nói: “Bỏ ta lại ở ngoài thành là được.”\r\n\r\n    “Nguyên Thù xem thường Vũ mỗ rồi.” Cát Mạc Vương thu hồi tầm mắt, hai ngón tay đặt lên môi, huýt một tiếng thật dài, ngay sau đó, thủ vệ Bắc Mạc thân cận ẩn nấp khắp nơi trong Hành Thành đồng loạt lao tới, ngăn thủ binh của Hành Thành và thân vệ của Khánh Đức Đế lại. “Cung thủ, chuẩn bị!” Chu Thừa Hi ở phía sau như một con dã thú tuyệt vọng, giọng nói mang theo sự hung ác tuyệt tình, lạnh như băng hạ lệnh: “Bắn!”\r\n\r\n    Giữa vòng vây cực kì dày và chặt, Thượng Quan Mẫn Hoa lo lắng bản thân mình sẽ không thể bảo vệ được đứa nhỏ trong bụng, nhưng là, Cát Mạc Vương bảo hộ nàng vô cùng tốt, cho dù là thân mình trúng tên cũng không để nàng bị tổn thương đến một sợi tóc.\r\n\r\n    Cát Mạc Vương dẫn người bay qua tường của Hành Thành, trốn vào rừng rậm bên ngoài thành. Lực lượng tiếp ứng hắn đã an bài trước hầu hết đã chết dưới tay cung thủ, số cùng bọn họ chạy vào rừng chỉ có hơn mười người, những người này chia nhau ra cách khoảng mười thước, bảo vệ bọn họ.\r\n\r\n    Ở trong rừng, Thượng Quan Mẫn Hoa chịu đựng nôn mửa, lấy đao đào đầu mũi tên cắm sâu trên lưng Cát Mạc Vương. Lúc máu tươi phun đầy mặt nàng thì nàng ngay cả mắt cũng không chớp lấy một cái, ngón tay không hề run rẩy đổ hết thuốc bột lên vết thương, nhẹ nhàng dùng vải trắng băng bó. Trong lúc hít thở còn có thể ngửi được hơi thở nồng đậm của nam nhân.\r\n\r\n    Sau khi đã xử lý xong xuôi, nàng dựa vào bên người chưa bị thương của Cát Mạc Vương mà nhắm mắt nghỉ ngơi.\r\n\r\n    Khuôn mặt trắng bệch vì mất máu của Cát Mạc Vương chậm rãi hiện ra ý cười, tay hắn vuốt tóc nàng, dần dần chuyển lên mơn trớn cặp mi đượm vẻ sầu lo của nàng, nhỏ giọng thở dài: “Tình cảnh này – Vũ mỗ đã từng ảo tưởng ở trong mộng vô số lần.”\r\n\r\n    Thượng Quan Mẫn Hoa mệt sắp chết, nhưng nàng biết giờ thì chỉ có người này mới có thể cứu mình, đành phải nghiến răng chống đỡ, vực dậy tinh thần mà đáp lời: “Nghe đồn Bắc Mạc Vương Đình đẹp như mây, ngài với ta không hẹn mà gặp mấy lần, không cần thiết phải trêu đùa Mẫn Hoa.”Cát Mạc Vương ngửa đầu thở dài một tiếng, bàn tay to vuốt ve cặp lông mày của nữ tử trong lòng, cảm thụ tiếng hít thở khe khẽ kia rồi đáp: “Tình chẳng biết từ đâu mà đến, vừa gặp đã sinh tình…”\r\n\r\n    Tình chẳng biết từ đâu mà đến, tình chẳng biết từ đâu mà đến… Thượng Quan Mẫn Hoa chậm rãi nhấm nuốt mấy chữ kia, làm cho trái tim đã chết khô rắn lại như mai rùa đột nhiên mở ra một cái lỗ hổng. Ngày đó nàng cũng là như thế đó thôi? Nay nàng đều đã không nhớ rõ nguyên nhân khiến mình động long, mơ hồ, nàng chỉ nhớ rõ nàng đã từng trả giá như vậy vì một người, mà lại không đợi được đến khi nó nở hoa kết quả.\r\n\r\n    Cát Mạc Vương thấy nàng không nói, nghĩ nàng không tin, lúc cúi đầu lại thấy trên khóe mắt nhắm chặt của nàng chảy xuống một hàng lệ. Nhất thời, hắn bất chấp vết thương trên vai, dùng sức ôm chặt nàng vào trong lòng, cúi đầu thở dài: “Một giọt lệ của quân, đời này của ta không còn gì đáng tiếc nữa.”\r\n\r\n    Thượng Quan Mẫn Hoa biết hắn hiểu lầm, nàng nằm trước người hắn, từ từ nhắm hai mắt, vụng trộm giấu đi mọi buồn vui. Cánh tay ôm lấy thắt lưng nàng ngày càng dùng sức, Thượng Quan Mẫn Hoa giật mình vừa khẽ nhúc nhích, Cát Mạc Vương lại đặt đầu nàng vào trước ngực, giọng nói khàn khàn mà trầm thấp: “Chỉ là, trái tim ta nói cho ta biết, lệ của nàng không phải chảy vì ta.”\r\n\r\n    “Thượng Quan Mẫn Hoa, cô lăn ra đây cho ta!”\r\n\r\n    Giọng nói phẫn nộ của Chu Thừa Hi vang vọng trong rừng, thủ hạ của Cát Mạc Vương thu hẹp lại vòng bảo hộ, mặt mỗi người đều rất căng thẳng, giương đao nhìn về phía bên ngoài rừng rậm, đề phòng quân đội Đại Chu đánh bất ngờ.\r\n\r\n    “Trẫm đếm ba tiếng, lập tức lăn ra đây cho trẫm! Nếu không, trẫm sẽ phóng hỏa đốt rừng!”\r\n\r\n    Cát Mạc Vương chưa động, ôm sát nữ tử trong lòng, ý bảo thủ hạ rút vào sâu trong rừng.\r\n\r\n    Lúc này, Chu Thừa Hi ở bên ngoài rừng lại quát: “Thượng Quan Mẫn Hoa, dùng đầu óc của cô mà suy nghĩ đi, đi theo hắn, cô có thể trốn đi nơi nào được. Đừng quên thân thể hiện tại của cô, cơ bản chịu không nổi bôn ba mệt nhọc.”\r\n\r\n    Một câu này đánh động Thượng Quan Mẫn Hoa, nàng nhẹ giọng nói, nàng muốn ở lại chỗ này: “Thật có lỗi.”\r\n\r\n    Vẻ mặt tuấn lãng của Cát Mạc Vương lộ ra vẻ đau đớn khó tin cùng với không cam lòng, hắn hỏi nàng vì sao. Điều hắn cần là một cái lí do, lí do này làm cho con dân Bắc Mạc của hắn chỉ vì một tiếng thỉnh cầu của nàng mà mất mạng, lí do này làm cho vị Vương không ai bì nổi của Bắc Mạc phải cúi đầu chạy trốn khi đối mặt với tử địch, lí do này còn làm cho một mảnh tình ý của nàng thành một chuyện cười.\r\n\r\n    Thượng Quan Mẫn Hoa nhắm mắt lại, không nhìn thứ tình cảm chan chứa nơi đáy mắt của nam tử kia – thứ mà nàng không thể nhận lấy. Sau khi mở mắt ra, nàng thật kiên định mà đáp: “Ta muốn giữ lại đứa nhỏ này.”\r\n\r\n    Cát Mạc Vương khiếp sợ không hiểu, nàng rũ mắt xuống, bàn tay xoa cái bụng bằng phẳng, nhẹ giọng trả lời: “Trong thế giời này, ta chẳng có cái gì, ta không thể không có nó. Vũ Cát Mạc bệ hạ, hi vọng ngài có thể thành toàn.”\r\n\r\n    Có lẽ là sự kiên định và quyết tâm của nàng làm cho Cát Mạc Vương buông tay. Có lẽ là do tình thế nguy cấp không cho phép hắn mang nàng rời khỏi biên cảnh Đại Chu. Tóm lại, Cát Mạc Vương buông tay hắn ra: “Ta ghen tị với hắn, phụ thân của đứa nhỏ này!” Cát Mạc Vương nhìn bóng lưng nàng mà chậm rãi nói, giọng nói bi thương nhẹ nhàng truyền đến: “Nguyên Thù chắc chắn rất thương hắn, yêu đến mức không để ý đến tính mạng của bản thân.”\r\n\r\n    Thượng Quan Mẫn Hoa không xoay người, cũng không giải thích, nàng chỉ cần xác định người nam nhân này, yêu nàng yêu đến không tự thoát ra được là đủ, cũng giống như tên điên ở bên ngoài cánh rừng kia vậy.\r\n\r\n    <\/div>","title":"Chương 105: Quá yêu"}