{"text":"﻿    Quyển 16:  Hương Liệu Truyền Kỳ -Chương 053:  Oan Gia.\r\n\r\n    <\/div>\r\n\r\n    >\r\n\r\n    Vượng Tài chạy một vòng lớn dụi đầu vào ngực Vân Diệp muốn uống rượu, đây thành thông lệ rồi, mã phu thân đầy hơi rượu mang một cái hũ lớn tới, đổ rượu vào chậu, bê tới bên miệng Vượng Tài, hắn ợ một hơi khiến Vân Diệp lùi liền hai bước, đoán chừng rượu của Vượng Tài xưa nay cả hai đều uống chung.\r\n\r\n    Vân Diệp ngồi trên ngựa nhìn Tân Nguyệt cười ngựa chậm rãi tản bộ, Na Mộ Nhật quất ngựa phi như gió, Lý Dung mặt hậm hực bị Lưu Tiên Bảo dắt ngựa chạy chậm, cũng thấy Vân Mộ leo lên lưng Vượng Tài, vờ thúc ngựa, làm chó Vượng Tài bị thất sủng cứ cuống lên cứ chạy tới bên cạnh, Vân Mộ giờ đã không còn cưỡi chó nữa.\r\n\r\n    Nhận lấy cái hũ rượu của Vượng Tài tu một ngụm lớn, vị không tệ, bên trong còn có quả khô, uống rất dễ chịu.\r\n\r\n    Cuộc sống phải thế này mới sướng, cách xa người chết, Vân Diệp không không nói cho Lý Thái rằng mình và Lý Thừa Càn bị cha hắn hành cho thê thảm ra sao, chỉ chọn chuyện vui kể, người mà, phải như thế, tội gì làm mình thành thê lương đau khổ.\r\n\r\n    Tiểu Vũ rốt cuộc theo Địch Nhân Kiệt tới xưởng đóng thuyền, Vân Diệp cố ý đem công tác nặng như núi đặt lên người Địch Nhân Kiệt, xem Tiểu Vũ có động lòng trắc ẩn không, nếu không, y cười lớn nói lần trước định gả Tiểu Vũ cho Địch Nhân Kiệt là nói đùa, hai người không có tình cảm sống với nhau là tạo nghiệt.\r\n\r\n    Hiện tốt rồi, Tiểu Vũ tuy lải nhải nói Địch Nhân Kiệt ngu xuẩn, nhưng có chuyện vẫn thu thập hành trang, kiếm một cái cớ vụng về đi giúp Địch Nhân Kiệt, rất tốt.\r\n\r\n    ……\r\n\r\n    Chiếc xe ngựa bốn bánh nhẹ nhàng chạy trên đường lớn, tiếng đàm thoại trong xe không ngừng truyền ra ngoài.\r\n\r\n    - Hi Mạt Đế Á tiên sinh tôn kính, vừa rồi có một con chim béo bay qua xe, bản vương ước chừng nó nặng ba cân, đúng là con chim rất béo, nhưng đầu nhỏ, ngực lại to, nếu không phải bản vương mềm lòng thì đã cho một roi quất xuống rồi.\r\n\r\n    Vân Diệp ngồi bên cạnh Lý Thái cẩn thận nhích người dựa sang bên khác, đầu tựa vào cửa sổ khép mắt nghỉ ngơi, đi tới Mông gia trại tham gia \"khiêu nguyệt hội\" cũng chẳng cho người ta yên thân.\r\n\r\n    - Hi Mạt Đế Á tiên sinh tôn kính, lại có một con chim béo nữa đứng trên cành cây, ta dám cá, chỉ cần ta hù một cái là con chim béo sẽ rơi xuống, chúng ta đi nhặt, tới Mông gia trại có quà tặng trưởng lão rồi. Tiên sinh nói sao? Dù gì thì thứ nặng hơn không khí cũng không thể bay lên được, chẳng hiểu con chim béo đó leo lên cành cây thế nào ấy nhỉ?\r\n\r\n    Vân Diệp he hé mắt liếc nhìn Hi Mạt Đế Á mặt đen như than, vội vàng nhắm mắt lại, chuyện Hi Mạt Đế Á lỡ lời hôm qua đã cãi nhau tới nửa đêm, hình tượng Lý Thái hôm nó vô cùng ác liệt, không ngừng lấy đồ đạc trong nhà ném ra ngoài, ném một cái nói một câu bay lên rồi, Hi Mạt Đế Á sắp phát điên.\r\n\r\n    Hẹn nhau hôm nay tới tham gia \"khiêu nguyệt hội\", ba người ngồi xe ngựa, vốn Hi Mạt Đế Á ngồi cùng đám Tân Nguyệt, ai ngờ nàng leo lên xe của Vân Diệp tự ngược.\r\n\r\n    Lý Thái rất bất thường, cực kỳ bất thường, tối hôm đó khi Hi Mạt Đế Á mặc váy đỏ, ánh mắt hắt vô cùng si mê, khi nàng thay trang phục bình thường liền nổi giận, cơn giận tới giờ vẫn chưa tan. Tên vương bát đản này không thích Hi Mạt Đế Á mới là lạ.\r\n\r\n    Chiến tranh lại bắt đầu rồi, Hi Mạt Đế Á mặt tím tái ngồi uống giữa Vân Diệp và Lý Thái, thấy nàng giơ móng tay dài lên, Vân Diệp chạy sang ghế đối diện ngồi, chuẩn bị xem kịch vui.\r\n\r\n    - Lý Thanh Tước, Lý Tiểu Điểu, ngươi đừng giận ta có được không? Tối nay ta lại mặc váy đỏ cho ngươi xem được không? Ta biết ngươi là người tốt, đúng không?\r\n\r\n    Mắt Vân Diệp suýt lọt khỏi tròng, người Hi Mạt Đế Á mềm nhũn dựa vào vai Lý Thái, dùng giọng cực êm cầu xin Lý Thái đừng công kích mình nữa, cánh môi hồng ghé sát tai Lý Thái, một bầu vú bị cánh tay Lý Thái ép cho biến hình rồi.\r\n\r\n    Cổ Lý Thái nổi hết da gà, nhưng không đẩy Hi Mạt Đế Á đi, nỗ lực quay đầu ra ngoài, giả vờ ngắm cảnh sơn thủy, nhưng đầu gối run run bại lộ tâm tư của hắn.\r\n\r\n    Hi Mạt Đế Á thổi hơi vào lỗ tai Lý Thái, Vân Diệp biết tên này toi đời rồi, đường đường Ngụy vương điện hạ nữ nhân qua tay vô số, nhưng cảnh này, Vân Diệp dám khẳng định Lý Thái gặp lần đầu, nữ nhân Đại Đường, nhất là nữ nhân đàng hoàng, không ai có chiêu này.\r\n\r\n    Bản thân và Lý Thừa Càn, Lý Thái tới thanh lâu chỉ có vài lần, nhưng chẳng hiểu vì sao lần nào cũng có sự cố, không phải ngự sử nhìn thấy thì gặp phải tuần thành ti bắt tội phạm, quá đáng nhất là có một lần sập thang. Một hai lần thì còn có thể nói là trùng hợp, khi quá nhiều thì ai cũng biết có vấn đề, khi một một tên khốn nạn mặc trang phục bổ khoái hỏi thăn tổ tông mười tám đời của hầu gia thì Vân Diệp biết sau lưng bổ khoái là vị hoàng hậu mạnh mẽ. Mặc dù tên bổ khoái kia toại nguyện được đá một phát lăn xuống thang, nhưng mọi người mất hứng chơi thanh lâu.\r\n\r\n    Chim non thanh lâu dẫn tới kết quả bây giờ của Lý Thái:\r\n\r\n    - Kỳ thực ý ta không phải như thế, ta hiểu, cô nói ở tình huống thuần túy thì thứ nặng hơn không khí sẽ không bay được, ví như chim không vỗ cánh thì tất nhiên sẽ rơi xuống.\r\n\r\n    Nghe Lý Thái giải thích như một thằng đần là Vân Diệp biết tiếp theo không có gì hay ho cả, ôm đầu che tai đi, không nhìn thảm cảnh của hắn, là huynh đệ, nấp bên xem kịch là vô đạo đức, che tai đi là được.\r\n\r\n    - Vậy dọc đường ngươi lải nhải xong chưa? Lý Tiểu Điểu, có tin ta ném ngươi ra ngoài xem ngươi có bay được hay không?\r\n\r\n    Vân Diêp tuy bịt tai, nhưng giọng Hi Mạt Đế Á quá to, không muốn nghe cũng khó.\r\n\r\n    Nhìn thấy Hi Mạt Đế Á chỉnh lại y phục về chỗ ngồi, Lý Thái tức tới mặt co giật, không nữ nhân nào dám làm thế với mình, trước giờ hắn bảo cởi là cởi, bảo làm gì là làm nấy, chưa có nữ nhân nào dám lừa mình nói thật xong liền trở mặt.\r\n\r\n    Ngoáy lỗ tai bị Hi Mạt Đế Á quát cho ù đi, chỉ mặt nàng quát:\r\n\r\n    - Cô là con ngốc, tự mình nói sai còn không chịu thừa nhận, làm học vấn quan trọng nhất là nghiêm khắc, lời của cô nói bao gồm vô số loại khả năng, bất kể từ phương diện nào cũng có thể bị bác bỏ, nếu cô đem luận điệu này tới thư viện, nhất định là sỉ nhục của thư viện, toàn thiên hạ sẽ cho rằng tiên sinh của thư viện Ngọc Sơn là kẻ ngu xuẩn, gián tiếp nghi ngờ cả thư viện.\r\n\r\n    Hi Mạt Đế Á thè cái lưỡi ướt át ra, liếm cánh môi hồng của mình một cái, lấy trong túi sách tay một sấp giấy, phe phẩy trước mặt Lý Thái bộ dạng cực kỳ đắc ý.\r\n\r\n    Lý Thái giật lấy số giấy kia, lật xem mấy trang, động mạch cổ hiện hết cả lên, gầm rống:\r\n\r\n    - Ai cho cô đem kiến giải của hai chúng ta viết thành văn bản đưa thư viện, cho cô biết, ta không đồng ý.\r\n\r\n    Nói xong xé tan nát xếp giấy, khiêu khích cho tay ra ngoài cửa sổ, để giấy bay đi như bươm bướm.\r\n\r\n    Hi Mạt Đế Á hoàn toàn không bận tâm, lấy hộp trang điểm Vân Diệp tặng ra, soi gương, chỉnh trang lại đầu tóc, thấy mình đã hoàn mỹ rồi mới nhoẻn miệng cười với Lý Thái, lại lấy một xếp giấy nhét vào tay hắn:\r\n\r\n    - Lúc nào cũng nóng tính như thế, ngươi chỉ xem hai trang đã giận rồi, xem kỹ hết đi, mấy thí nghiệm ngươi lười biếng không làm ta đã làm hết, bên trong có con số cụ thể, phát hiện cho không khí vào bình cân sẽ thay đổi, còn cho không khí vào bóng lớn, cân lại không thay đổi.\r\n\r\n    - Sau đó ta nghĩ, sai ở chỗ nào rồi? ta xác định không khí cho vào hai thứ đều gần ngang nhau, vì sao kết quả lại khác nhau? Về sau ta cho rằng vì thể tích phát sinh biến hóa, bình pha lê thể tích không đổi, nhưng mật độ tất nhiên ra tăng, nên cân lệch đi, còn bóng lợn tuy cho lượng khí tương đồng, nhưng thể tích nó lớn lên, nên ta xác định không khí có sức nâng.\r\n\r\n    - Còn lại do ngươi làm ra, ngươi rất có nghiên cứu động lực học, hiện tới ngươi nói cho ta biết, vì sao chim ngực lớn lại bay được.\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Quyển 16: Hương Liệu Truyền Kỳ -Chương 053: Oan Gia."}