{"text":"﻿    Quyển 17:  Ngủ Đông - Chương 025:  Kỳ Tài Thương Nghiệp.\r\n\r\n    <\/div>\r\n\r\n    >\r\n\r\n    Trương chủ bạ đáp càng thận trọng:\r\n\r\n    - Quý nhân không biết, Nhạc Châu gần đây có nhiều Hồ thương tới, bọn họ mang vàng bạc tới tỉ lệ không đủ, khi giao dịch thương hộ Đại Đường không muốn nhận vàng bạc tạp chất của bọn họ, nên dựa theo tỉ lệ vàng bạc để định giá.\r\n\r\n    - Đương nhiên đại bộ phận hạ thấp tỉ lệ kim ngân của Hồ thương, sau đó tiền trang đúc lại, sau đó nhất định có dư, sổ sách không bằng, cho nên phần dư ra này sẽ thành lợi nhuận của thương gia đóng thuế lại, tiếp đó nếu vẫn còn dư, sẽ trả lại cho thương hộ, hơn hai mươi ngân tệ dư ra trên sổ sách là thế.\r\n\r\n    Phòng Huyền Linh bổ xung:\r\n\r\n    - Đúng là như thế, sổ sách hộ bộ bây giờ không cho phép thiếu hụt, cũng không cho phép dư ra, thiếu hụt chứng tỏ thu nhập không đủ, dư ra cho thấy nơi nào đó có sai lầm, đều không cho phép, vì nói lên có chuyện phạm pháp.\r\n\r\n    Lý Nhị gật gù, lại lật sổ hỏi:\r\n\r\n    - Năm mười bốn thuế cao hơn năm mười ba tới sáu thành, có phải nghành trân châu kiếm được nhiều tiền hơn sáu thành?\r\n\r\n    - Bẩm quý nhân, không nhất định là thế, theo tiểu lại thấy, lợi nhuận nghành trân châu năm ngoái phải cao hơn năm kia hai lần. Trước kia đúng là như quý nhân nói, lợi nhuận tăng gấp đôi thì thuế tăng gấp đôi theo, nhưng sau khi bị bệ hạ sửa thuế liền thành ra thế này.\r\n\r\n    Lý Nhị ngớ ra quay sang hỏi Phòng Huyền Linh:\r\n\r\n    - Hoàng đế sửa thuế thế nào? Sao ta không biết?\r\n\r\n    Phòng Huyền Linh cười khổ:\r\n\r\n    - Vị Trương chủ bạ nói nhất định chuyện năm mười một bệ hạ đề xuất chế độ lũy tiến thuế, nộp thuế càng nhiều, càng được hưởng nhiều loại ưu đãi giảm thuế. Ví như nộp một trăm ngân tệ và nộp một nghìn ngân tệ, lợi nhuận của họ không phải chênh nhau mười lần, thậm chí chênh nhau mười lăm lần.\r\n\r\n    Lý Nhị tức thì ném chén trà đi, nổi giận quát:\r\n\r\n    - Thế chẳng phải kẻ giàu càng giàu, người nghèo càng nghèo à, lợi nhuận ít phải nộp nhiều thuế, đây là chuyện bất công, chức trách của thượng thư ngươi là phù trợ xã tắc, sửa sai đế vương, biết rõ không ổn lúc đó lại làm gì?\r\n\r\n    Phòng Huyền Linh còn chưa quỳ xuống, Trương chủ bạ đã lăn ra ngất xỉu, Vân Diệp sai Lão Thiệu đưa Trương chủ bạ và mấy tiểu lại khác tới hậu viện, bảo thị vệ đóng cửa hiệu, cảnh này nhất định không thể bị người ngoài nhìn thấy.\r\n\r\n    Phòng Huyền Linh, Đỗ Như Hối quỳ xuống cúi đầu không nói, Trường Tôn thị thì cùng Lý Thái đứng dậy thưởng thức tranh, nhất là nhìn bức \"Ô quy hí thủy\" cực lớn giữa sảnh, hai mẹ con thì thầm đầy hứng trí.\r\n\r\n    - Vân Diệp, ngươi nói đi, trẫm không tin trước kia ngươi không biết kết quả này, vì bản thân phát tài, ngươi quá bất lương rồi.\r\n\r\n    Chợt nghe hoàng đế nói thế, Trường Tôn thị giật mình quay lại, thấy hoàng đế hầm hầm nổi giận, vội vàng bảo Vân Diệp:\r\n\r\n    - Không cho ngươi nói những lời đại nghịch bất đạo.\r\n\r\n    Đây là lần đầu tiên Trường Tôn thị xen vào khi bản thân xử lý chính vụ, Lý Nhị nghi hoặc nhìn Trường Tôn thị, phát hiện cả Lý Thái cũng mặt đầy xấu hổ, lập tức ý thức được khả năng không thể trách người khác, quá nửa là do mình sai, hoàng hậu đang vãn hồi thể diện cho mình, phu thê nhiều năm rất ăn ý.\r\n\r\n    Vân Diệp đang định nỏi cho hả hê thì bị câu này của Trường Tôn thị làm chết nghẹn, đành trợn mắt ngắm trần nhà.\r\n\r\n    - Vân Diệp, trẫm mệt rồi, giờ về hành cung nghỉ ngơi, mai chúng ta bàn luận.\r\n\r\n    Lý Nhị bảo thị vệ mở cửa, một cỗ xe ngựa được đánh tới, Lý Nhị, Trường Tôn thị lên xe, trên đường không ngừng có thị vệ chui ra gia nhập vào đội ngũ, dưới sự chỉ huy của Lý Thái rầm rộ về hành cung.\r\n\r\n    Hoàng đế đi rồi, Vân Diệp đỡ Lão Phòng, Lão Đỗ ra ghế ngồi, tự rót trà cho họ:\r\n\r\n    - Phòng công, Đỗ công, nghĩ cách đi, bệ hạ làm thế này chúng ta về Trường An không sống yên lành được nữa, chế độ lũy tiến thuế là do bệ hạ định ra để bản thân chỉ phải nộp ít thuế, năm Trinh Quan thứ mười một chỉ hoàng hậu có tư cách hưởng lợi, bệ hạ không ngờ hai ba năm sau vô số người được hưởng thụ tư cách này, giờ đâm hối hận.\r\n\r\n    - Năm xưa chúng ta đều phản đối, nhưng bệ hạ cố chấp ý mình, giờ lại lấy chúng ta ra chịu tội, phải sao đây, chính lệnh đâu phải thứ sáng ra chiều sửa được.\r\n\r\n    Phòng Huyền Linh uống ngụm trà nóng, bực tức nói:\r\n\r\n    - Lão phu có cách nào đây, gặp phải một vị hoàng đế như thế đành phải chịu khổ thôi, đạo chính lệnh này có tác dụng xúc tiến lớn với thương nghiệp, nhiều thương gia tự động sát nhập để được hưởng thụ lợi ích của chính lệnh, hiện nhìn thì có lợi, nhưng khi đại thương ngày càng nhiều, thuế thu ắt tiến vào kỳ chướng ngại, muốn phát triển tiế lại thành khó khăn.\r\n\r\n    Đỗ Như Hối than vắn thở dài:\r\n\r\n    - Loại chính lệnh hứng lên định đoạt thế này của bệ hạ không phải một hai lần, lệnh xuất ngũ không phải thế à? Phát hiện không thích hợp, vẫn căn răng chấp hành chứ không chịu để bản thân mất mặt, trai tráng trong quân nhiều hơn, nhưng lão phu thà có nhiều lão binh trên bốn mươi còn hơn là bọn nhãi mười sáu mười bảy, chuyện tự giảm sức chiến đấu này bị nhiều lão tướng quân oán trách rồi.\r\n\r\n    - Hai vị có phát hiện ra không, đây toàn là pháp lệnh chỉ biết nghĩ tới cái trước mắt, nói rõ bệ hạ đang nóng lòng, muốn liền một hơi đi hết con đường thậm chí mười năm, trăm năm mới đi hết.\r\n\r\n    - Có cái gì mà phải vội chứ, tình thế của Đại Đường hiện nay mấy trăm năm qua hiếm có, ngoài không có cường địch, trong không lo nội loạn, bách tính an cư lạc nghiệp, chỉ cần giữ tình thế này, lão phu dám nói chưa tới mười năm Đại Đường sẽ đổi mới, nếu giữ được trăm năm lão phu không dám tưởng tượng sẽ thành thế nào.\r\n\r\n    - Tham, quá tham rồi, Lão Phòng ở Trường An tận tụy xử trí triều chính, lão phu ngựa không ngừng vó kiểm duyệt đại quân bốn phương, Lão Lý uống nước đại ngựa ở sa mạc, Vân hầu lênh đênh trên biển khơi trùng trùng nguy cơ, không phải để Đại Đường bình an vô sự sao? Hiện giờ cứ nhất định gây chuyện, lần này lão phu nhất định không để bệ hạ làm bừa nữa.\r\n\r\n    Đỗ Như Hối nói xong chắp tay tới cửa hiệu nhà mình, Phòng Huyền Linh cũng đi, Vân Diệp đứng ở cửa cảm giác hai vị đại lão này hiện càng giống một vị chưởng quầy.\r\n\r\n    - Vân hầu cứu mạng, tiểu lại thực sự không biết vị đó là bệ hạ.\r\n\r\n    - Bệ hạ rất chú trọng đạo lý, ngươi không nói sai, không phạm pháp, lo cái gì. Về đi, hôm nay ngươi không có tâm tư tra sổ sách, ta đoán, ngươi sắp thăng quan rồi.\r\n\r\n    Lão Thiệu tiễn Trương chủ bạ vừa mừng vừa sợ đi, nói nhỏ:\r\n\r\n    - Tên chó má này được hưởng vận của nhà ta, bỗng dưng được gặp thiên nhan, đúng là mộ tổ bốc khói rồi.\r\n\r\n    - Kệ mộ tổ nhà người ta có bốc khói không, hầu gia ta đang xì khói đây này, mất đế vương châu rồi, cho bao nhiêu bột vàng vào thịt trai mới có một viên cực phẩm bị hoàng hậu lấy mất, tức chết thôi.\r\n\r\n    - Hầu gia chớ giận, Lão Thiệu này cũng là kỳ tài thương nghiệp thân kinh bách chiến, sao có thể sơ xuất như vậy, viên trân châu kia nhà ta vẫn còn, có tận chín viên trong kho kìa, còn chuỗi ánh trăng là bảo bối tốt nhất, hoàng hậu nương nương tới tất nhiên không trả tiền, nhưng không thể tay trắng trở về, chuỗi ngọc mặt hài nhi thì lão nô cố ý nói Tiểu Nha tiểu nương tử chọn, chẳng phải nương nương không lấy sao, sau này lại bán ra trân châu màu vàng chúng ta phải kiếm cái cớ phù hợp.\r\n\r\n    Thế này mới đúng, đây mới là người của Vân gia, đối diện với hoàng đế cũng phân rõ trong ngoài, Lão Thiệu tuy thường ngày thích phét lác, nhưng tuyệt đối là nhân tài mà hoàng gia không có.\r\n\r\n    - Ngươi ngốc à, chuyện nương nương lấy trâu châu nhà ta phải tuyên truyền khắp nơi, cửa phải lấy giấy đỏ mà viết hoàng hậu nương nương cũng thích trân châu nhà ta. Cứ câu đó đi, đừng sửa, không tin thứ nương nương thích, phụ nhân thành Nhạc Châu lại không thích. Phải rồi, có nương nương chiếu cố, giá trị hiệu nhà chúng ta thay đổi, nâng hết giá lên ba phần, không tin không kiếm lại được bằng chỗ nương nương lấy đi.\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Quyển 17: Ngủ Đông - Chương 025: Kỳ Tài Thương Nghiệp."}