{"text":"﻿    Quyển 18:  Tòa Thành Trí Tuệ - Chương 049:  Cũng Là Sứ Giả.\r\n\r\n    <\/div>\r\n\r\n    >\r\n\r\n    Khi người ta ngã xuống giếng, thường Vân Diệp không ném đá theo, nhưng khi y ngã xuống giếng, người khác tựa hồ không tỏ ra khoan dung với y, nhất là Tân Nguyệt, chẳng những khóc lóc, còn đòi nhảy xuống giếng.\r\n\r\n    Chuyện phải nói từ hôm qua, cái giếng nước mười năm của Vân gia đột nhiên không có nước nữa, chỉ ba ngày là hết nước, giếng này rất tốt, cả nhà ăn uống từ đó. Nước không còn, tình hình rất tệ, đúng lúc Viên Thiên Cương tới nhà làm khách bấm tay nói, Vân gia năm nay phạm vào tiểu nhân, khiến mạch nước đoạn tuyệt, ở phong thùy thuộc về dấu hiệu đại hung, phải mời cao sĩ đạo đức ở Lão Quân Quán tới niệm kinh trừ tà.\r\n\r\n    Vì vỗ về lão nãi nãi và Tân Nguyệt, Vân Diệp bỏ một trăm ngân tệ mời Lão Viên xuất mã, mau mau đọc kinh đẩy nước ra, trong nhà đang đợi nước nấu cơm.\r\n\r\n    Lão Viên đích thân tới bên miệng giếng, kinh văn đã niệm, pháp sự đã làm, ngân tệ đã lấy, nhưng nước không ra. Muốn lừa tiền của Vân Diệp hơi bị khó, thần tiên cũng không thể chỉ cầm tiền mà không làm việc, khi Vân Diệp kéo ống tay áo Viên Thiên Cương đòi tiền, Tân Nguyệt xấu hổ muốn nhảy xuống giếng tự sát, cả Đại Đường chỉ có phu quân mình làm loại chuyện này.\r\n\r\n    Vân Thọ và Vân Mộ tất nhiên đứng ở phía cha, giúp cha đòi tiền nhà mình, Tân Nguyệt không làm gì nổi phu quân, nhưng với hai đứa bé này không cần khách khí, một trận chổi lông gà đuổi hai đứa bé đi, đồng thời cầu xin trượng phu đừng làm chuyện mất mặt nữa.\r\n\r\n    Vân Diệp chẳng thể nói lý với Tân Nguyệt, từ khi khí cầu bay lên, y thành hỉ thần giống phúc lộc thọ, Viên Thiên Cương đâu thèm một trăm ngân tệ, lão ta quan tâm số tiền này lấy từ Vân gia kìa, từ đó lão có thể bịa ra câu chuyện truyền kỳ mới rồi.\r\n\r\n    Không chịu nổi Tân Nguyệt van nài, đành để Lão Viên đi, giếng vẫn chưa được giải quyết, Lưu Tiến Bảo nhảy xuống đáy giếng, lên nói đào ra toàn cát, mạch nước không biết đi đâu rồi, cần tìm mạch nước khác đào giếng.\r\n\r\n    Mạch nước chạy mất chỉ có một khả năng, đó là địa chất thay đổi, còn về thay đổi gì thì Vân Diệp biết rõ, xem ra gia thần đào địa đạo đã tới gần hoa viên.\r\n\r\n    Những lão đầu trung thành này không ngày nào không nghĩ cho tương lai của Vân gia, bọn họ bán thân cực kỳ triệt để, chẳng những bản thân là gia thần, mà con cháu cũng là gia thần. Đại Đường đả kích huân quý sở hữu bộ khúc, Vân Diệp bị tước giảm từ năm mươi bộ khúc, chỉ còn lại ba hai bộ khúc.\r\n\r\n    Không quân công không thể được tước, hai năm qua không có gương mặt mới gia nhập, nhưng hôm nay Lý Nhị lại mở tiệc mừng một vị huân quý gia nhập đại gia đình.\r\n\r\n    Vân Diệp không đi, trốn dưới giếng nghiên cứu thủy văn chứ không đi đón đồng liêu mới, vì đó là Lê Đại Ẩn, nhân vật quyền lực nắm ấn đô thủy giám, nam tước Ngô Huyện.\r\n\r\n    Đô thủy giám phụ trách thủy lợi, bao giồm vận chuyển, cầu cống, tuy thuộc công bộ, nhưng không có quan hệ trên dưới.\r\n\r\n    Vân gia năm xưa dọn lòng sông, thiết lập bến tàu ở Trường An, Vân Diệp quan hệ với Đô thủy giám không ít, toàn là người thật thà, là nơi người làm học vấn có thể tới, thanh liêm kỷ luật, cho mấy chục quan tiên là dốc sức giúp ngươi, thư viện moi không ít quan viên ở đó.\r\n\r\n    Đô thủy giám lúc này khác xa trước, hiện quyền lợi quản lý sông hồ đã xuống châu phủ, Đô thủy giám chỉ còn là cơ cấu trên danh nghĩa, nơi thanh nhàn không thể thanh nhàn hơn đó sao có thể phái một vị nam tước tới nắm quyền.\r\n\r\n    Vân Diệp không ngừng lật điều lệ Đô thủy giám, so sánh với trước kia, kinh ngạc phát hiện có thêm một điều là giám sát đường sông, ao hồ, rừng núi thiên hạ.\r\n\r\n    Thế mới đúng, không giám thị sao được, trong ngoài triều toàn loại yêu ma quỷ quái, thiếu đôi mắt như Bách Kỵ ti, hoàng đế sao có thể yên tâm.\r\n\r\n    Tên khốn này không ngờ lên nhậm chức muốn lấy lão tử để ra oai, không biết thì thôi, giờ biết rồi, ngươi không muốn lão tử cũng không cho.\r\n\r\n    Tân Nguyệt ngồi đối diện Vân Diệp, Na Mộ Nhật ngồi bên, Linh Đang theo lót giày lo lắng nhìn phu quân, vì hiện giờ vẻ mặt của phu quân rất đáng sợ, mày giật giật, khi phu quân có vẻ mặt này, tức là chàng vô cùng phẫn nộ, phu thê lâu năm, đều hiểu thân thể đối phương.\r\n\r\n    - Chuẩn bị lễ vật, ta tới chúc mừng vị đô thủy sứ giả này một phen, thuận tiện mời hắn xem giếng nhà ta sao không có nước, vừa vặn là việc hắn nên làm.\r\n\r\n    Tân Nguyệt thở phào, phu quân chưa bao giờ thiếu sót ở chuyện đối nhân xử thế, hiện người khác đều tới phủ Lý Tích chúc mừng, nếu phu quân không đi là vô cùng thất lễ, chẳng những không nể mặt vị nam tước kia, còn đắc tội với cả Lý Tích, lễ thăng tước với huân quý giống như hoàng đế đăng cơ.\r\n\r\n    Yến hội không chỉ là nơi giao lưu bằng hữu, cũng là cơ hội nhìn rõ kẻ địch, ngay cả lễ thăng tước cũng không tham gia thì làm sao hi vọng thành bằng hữu được.\r\n\r\n    - Thiếp thân chuẩn bị xong rồi, nếu phu quân không thích vị đô thủy sứ giả đó thì uống chén rượu rồi về, nhà ta chẳng thèm loại bằng hữu như thế, nhưng cũng không nên đắc tội. Chàng xem, lễ vật không nhiều không ít, ai cũng nhìn ra là chuyện xã giao, quản sự nhận lễ ắt báo cho chủ nhân, thiếp đảm bảo tên đô thủy sứ giả khốn kiếp đó sẽ không làm phiền chàng nữa.\r\n\r\n    Lễ vật đựng trong hộp đẹp đẽ, khách khí tới mức quá đáng, rất có khả năng lễ vật trong đó không đáng tiền, Vân gia tặng quà cho mấy nhà thân thuộc đều không cho vào hộp, đồ tốt chất bừa lên xe.\r\n\r\n    Ngoại trạch Lý Tích gia cách Vân gia không xa, bên kia Bá Hà, khắp nơi là dương liễu, Lý Tích vì thể hiện thân phận nho tướng của mình, đặt trên trang là Lục Liễu trang, là một trong số danh thắng ít ỏi của Trường An.\r\n\r\n    Bà Kiều yên liễu trong bát cảnh Trường An bị Lý Tích chiếm trọn, ông ta có công huân tốt, tất nhiên có đất tốt, Ly Sơn trang tử của Trương Lượng bị người ta đồ sát, không biết bao giờ người ta đồ sát Lục Liễu trang.\r\n\r\n    Nhìn liễu rủ như tơ bên sông, Vân Diệp ghen tỵ sắp phát cuồng, liễu Quan Trung động lòng người, nhất là khi nhú lá non, cành liễu mềm mại buông xuống, không phải là thứ màu xanh thấm lòng người, mà màu lá mạ, nếu như lúc này có một nữ tử xinh đẹp mặc áo xanh đi qua, nhất định khơi lên lòng bảo hộ mạnh mẽ của giống đực.\r\n\r\n    Đang thưởng thức mỹ cảnh và mỹ nữ thì đột nhiên có tên hán tử áo xanh như con cóc ghẻ xuất hiện, phá hỏng cảnh đẹp.\r\n\r\n    - A! Vân huynh, tiểu đệ xin có lễ.\r\n\r\n    Con cóc máy móc khom người thi lễ, nhìn là biết hôm qua mới học được, hiện còn chưa quen lắm, hai chân dạng ra ôm quyền thi lễ.\r\n\r\n    - A! Lê huynh, mấy ngày không gặp, phong thái vẫn như xưa, nghe nói hôm nay là lễ mừng tước của huynh, tiểu đệ tới chúc mừng, ít quà mọn không đủ tỏ lòng thành, mong Lê huynh nhận tạm.\r\n\r\n    Người ta dùng đại lễ, Vân Diệp phải dùng trò học được từ lâu ra ứng phó, Lệ Đại Ẩn khoái món này, chắc trước kia nghèo hèn, giờ ngoi lên rồi, muốn tất cả mọi người biết mình đã thoát ly tầng lớp quê mùa, từ trang phục đi đứng đều không muốn giống trước kia.\r\n\r\n    Từ đại môn tới đại sảnh có trăm bước chân mà tên này đi tới nửa tuần hương, có hai bước chắc là không hài lòng, còn định đi lại, thấy Vân Diệp mất kiên nhẫn mới bỏ ý định kỳ quái này.\r\n\r\n    Lê Đại Ẩn đúng là tên quái đản, bị người khác nhìn ra chuyện xấu mặt, nói không chừng đỏ mặt, ít nhất có cảm giác bối rồi, Lê Đại Ẩn thì không, còn chắp tay nói với Vân Diệp:\r\n\r\n    - A! Vân huynh, tiểu đệ vừa rồi đi hai bước không đúng, mất thể diện huân quý, cho tiểu đệ đi lại.\r\n\r\n    Đi lại mới là mất mặt toàn bộ động vật hai chân, tên xấu xí này đi thế nào cũng giống nhau, quan uy bị hắn phá sạch sẽ, vì mọi người đều đang nhìn hắn học vịt bước đi.\r\n\r\n    HẾT\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Quyển 18: Tòa Thành Trí Tuệ - Chương 049: Cũng Là Sứ Giả."}