{"text":"﻿    Chương 011:  Người Đột Quyết Khác Thường.\r\n\r\n    <\/div>\r\n\r\n    Đình Châu, còn gọi là Thất Bát Lý, Hầu Quân Tập sau khi diệt Cao Xương, đuổi người Đột Quyết, liền lập nên Đình Châu, tuyết trên Thiên Sơn thấm nhuần nơi này, mặt đất ngàn vạn mạch giao thông đan xen, là vùng đất lành hiếm có.\r\n\r\n    Đây đáng lẽ ra là mảnh đất ấm áp tươi đẹp, khi Vân Diệp tới nơi thì bốn phía bốc khói, tiếng chém giết rung trời, quân Đường trên tường thành quân Đường đang dốc sức chống cự, dưới thành người Đột Quyết điên cuồng tấn công.\r\n\r\n    Vân Diệp tới dưới Câu Lục thành, chiến trường liền yên tĩnh.\r\n\r\n    Không nhìn rõ quân Đường trên thành vui sướng thế nào, người Đột Quyết dưới thành trong chớp mắt như mất hết sức lực, đánh thành ba ngày lúc sắp công phá, thì đột nhiên đằng sau lưng có vô số thiết kỵ rầm rập ép tới.\r\n\r\n    Người Đột Quyết sững sờ chốc lát sau đó tản ra, một vạn kỵ binh, gần ba vạn chiến mã sớm đã bao vây thành kín mít, muốn chạy thoát khỏi tay đám quân Đường thèm khát công huân thì khó bằng lên trời.\r\n\r\n    Vân Diệp xuống ngựa, đứng trên đồi nhìn xuống chiến trường, thấy cổng thành mở rộng, trăm chiến mã còn sót lại từ trong thành xông ra, trừ chia một chiến mã hướng về phía cờ của Vân Diệp, số còn lại truy sát người Đột Quyết.\r\n\r\n    Điền Nguyên Nghĩa lần nữa xin Vân Diệp cho xử trí tù binh người Đột Quyết, thực ra chẳng cần Vân Diệp nói, chẳng cần hắn xin lệnh, quân Đường nhìn thấy môt hàng người Đường bị buộc vào gậy gỗ, bụng bị rạch ra, tim bị biến mất tự biết có hành động hợp lý nhất.\r\n\r\n    Có điều Vân Diệp vẫn thấy ba người Đột Quyết còn sống, do quân thủ thành bắt, bọn họ còn có lý trí hơn quân Đường tới sau.\r\n\r\n    Đất khách gặp cố nhân, vốn phải ôm nhau vui mừng, viên giáo uy khôi giáp rách nát, một cánh tay biến mất, mặt không có nước mặt, chỉ có niềm vui chiến thắng:\r\n\r\n    - Tiên sinh từ Trường An tới, ắt biết chuyện cố hương, không biết gia phụ còn khỏe không?\r\n\r\n    - Lão đầu tử mất tước vị rồi, nhưng lòng càng cởi mở, vẫn ăn mười cân thịt, một đấu gạo, chỉ là số lần đi Yến Lai lâu ít hơn, nghe nói là muốn để lại cho con cháu chút gia sản. Khi ta tới Tây Vực, lão đầu tử đi tiễn ta, không nhắc tới ngươi, có điều khi lão đầu tử đi, ta phát hiện con tỳ hưu vàng trên bàn cúng biến mất.\r\n\r\n    Lưu Tâm Vũ cười vui vẻ, nước mắt ào ào, hướng về phía Trường An lạy ba cái, chắp tay nói:\r\n\r\n    - Khởi bẩm Đại tướng quân, Chiêu Vũ giáo úy Lưu Tâm Vũ thỉnh chiến.\r\n\r\n    - Chuẩn! Không giữ tù binh, tìm ra nguyên cớ, diệt!\r\n\r\n    Tác chiến với người Đột Quyết với quân Đường mà nói vô cùng thành thạo, kỵ binh nặng ở chiến trường kiểu này có uy lực không gì sánh bằng, đao của người Đột Quyết chỉ có thể để lại vệt mờ trên khải giáp quân Đường, còn bách luyện đao quân Đường thêm tốc độ ngựa, dễ dàng cắt thiết giáp người Đột Quyết.\r\n\r\n    Lưu Tâm Vũ thiếu một cánh tay vẫn dũng mãnh như sử tử, dù sao hắn là con của Lưu Hoằng Cơ, hai chân điều khiển ngựa, tay phải múa đao, như muốn đem toàn bộ lửa giận trút ra, Vân Diệp phái hai Huyền Giáp quân theo sát hai bên hắn.\r\n\r\n    Vân Diệp vào Câu Lục thành, nơi này cách Đình châu năm mươi dặm, nghe nói nơi đó cũng có người Đột Quyết quấy nhiễu, đã có năm nghìn quân tới đó rồi, may mà quan viên và gia quyến của họ vẫn ổn, chỉ có tình hình thương vong của quân tốt không lạc quan, một nghìn quân chỉ còn chưa tới ba trăm, ai nấy đều bị thương.\r\n\r\n    - Đại tướng quân, từ khai xuân tới nay, tình hình Tây Vực quỷ dị, bộ tộc chuẩn bị tây tiến càng điên cuồng, không biết mệt mỏi rong ruổi sa mạc, thu thập tất cả mọi thứ có thể thu thập, mạt tướng cho rằng bọn chúng đang chuẩn bị vật tư tây chinh.\r\n\r\n    Lưu Tâm Vũ là trưởng quan quân sự tối cao mà Tô Định Phương để lại, có lẽ lời có hắn thể hiện rõ ràng tâm thái đại tộc Tây Vực nhất, nhưng Vân Diệp có cảm giác không lành, y luôn thấy có chuyện sắp xảy ra, nhìn bản đồ trên tường, mắt Vân Diệp sáng lên.\r\n\r\n    Vân Diệp lấy tay đo khoảng cách từ Bắc Đình tới thành Toái Diệp, lại lật xem tuyến đường Khúc Trác vẽ cho mình, thình lình hỏi Lưu Tâm Vũ:\r\n\r\n    - Từ Đình Châu tới Đát La Tư tới hơn một nghìn tám trăm dặm, ở giữa có vô số núi cao, ngươi cho ta biết, lương thực bọn chúng cướp được ở Đình Châu có đủ bọn chúng dùng trong bốn nghìn dặm đi về tập kích không? Ngươi cho ta biết có vị tướng nào đi phái bộ hạ kiếm quân lương cách hai nghìn dặm không?\r\n\r\n    - Nếu như là ta, ta sẽ vào Bột Luật quốc hoặc Toa Sách quốc cướp bóc cũng tốt hơn tới Đình Châu. Hừ, người Đột Quyết bỏ gần tìm xa là vì sao?\r\n\r\n    Lưu Tâm Vũ nhìn bản đồ, mày nhíu chặt, Vân Diệp vốn không cần nói, trong lòng y sớm nghi ngờ rồi, đừng nói Bắc Đình, tới Lâu Lan còn xa hơn cũng bị đạo tặc quấy nhiễu.\r\n\r\n    Chẳng lẽ là do vận đen? Hầu Quân Tập trấn thủ Tây Vực thì thiên hạ thái bình, tới Tô Định Phương cũng bình an, sao mình vừa tới thì bốn phía khói lửa? Là do danh tiếng mình không bằng họ, bị người ta coi là hồng mềm để bóp? Con mẹ nó, chỗ Quách Hiếu Khác cũng bình an vô sự.\r\n\r\n    Khi Vân Diệp cực kỳ phiền não thì Tiểu Miêu lại vô cùng vui vẻ, ngồi trên lưng lạc đà thổi huân, nàng thích thứ nhạc khí làm bằng đất nung này, chỉ cần lấy sáu ngón tay không ngừng ấn sáu cái lỗ bên trên là có thể thổi ra âm nhạc dễ nghe, hiện giờ mình chỉ thôi ra được tiếng ù ù, theo Hắc Phong nói đã là thiên tài rồi, có một số người học hai năm không thổi được ra tiếng.\r\n\r\n    - Tiểu Miêu, dừng lại được không, muội thổi suốt đường đi rồi, nghe như khóc vậy.\r\n\r\n    Cẩu Tử thực sự không chịu nổi, Khúc Trác cầm cuốn sách vờ như không nghe thấy, Hắc Phong đầu lắc lư có vẻ hưởng thụ lắm, chỉ có hắn bị hành hạ.\r\n\r\n    Quả lê ném vào mặt, Cẩu Tử lập tức im miệng, không phải hắn không né được, mà không thể né, lần này là quả lê, trời mới biết lần sau là thứ gì, chuyện này hắn chịu vô số lần rồi.\r\n\r\n    Nhìn thấy Cẩu Tử bị bắt nạt, người Lâu Lan cười rộ lên, qua thời gian sống cùng nhau này, họ phát hiện người Đường trừ thích đào mộ người ta lên xem thì không có yêu cầu gì nhiều, lương thực mình trồng do mình ăn, con mình vẫn của mình, mừng nhất là họ còn giết hết được cường đạo.\r\n\r\n    Khúc Trác đặt sách xuống, nhìn sa mạc mênh mông, tuy toàn thân đã ướt đẫm mồ hôi, hắn vẫn bọc vải dầy trên đầu, giảm thiểu diện tích da thịt lộ ra ngoài không khí.\r\n\r\n    Ba con chim ưng đặt trong lồng, đó là bảo bối, vạn lần không thể để tổn thất, truyền tin phải dựa vào chúng. Khúc Trác thở dài, chuyện đi Đát La Tư thăm dò tin tức này hắn không nắm chắc chút nào.\r\n\r\n    Biết được tin tức hạch tâm nhất chắc chắn là nhân vật hạch tâm, sống ở sa mạc năm năm rồi, hắn không thấy một quốc vương ngu xuẩn nào, thực sự là không có, vì kẻ ngu xuẩn sởm bị giết chết rồi.\r\n\r\n    Đát La Tư hiện giờ chắc chắn là một tòa binh thành, mấy trăm vạn người chen lấn trong khu vực chật hẹp, không biết hỗn loạn thế nào, công việc của mình không dễ dàng, Tiểu Miêu thân thủ cao tuyệt, nhưng tâm tính như trẻ con. Cẩu Tử tuy lão luyện một chút, nhưng bản tính tùy tiện không phải là thám tử tốt.\r\n\r\n    May mà người Lâu Lan còn dùng được, nhất là Hắc Phong quen thuộc sa mạc vô cùng, dọc đường dựa vào ông ta đuổi được ba nhóm cường đạo, đám cường đạo cũng biết có ngày cần người Lâu Lan giúp đỡ, huống hồ trên lưng lạc đà toàn là vũ khí và giáp da, tuy cũ, nhưng là vật tư thành Đát La Tư cần nhất.\r\n\r\n    Vân Diệp lấy toàn bộ vũ khí áo giáp thu được của người Thổ Phồn tặng cho Hắc Phong, tiền bán được thuộc về người Lâu Lan, yêu cầu duy nhất là bảo vệ tốt ba người họ, hoàn thành rồi Vân Diệp hứa cho hai mươi người Lâu Lan văn thư thông quan, có thể vào Quan Trung sống.\r\n\r\n    Hắc Phong cho rằng chuyện này đáng để mình lấy mạng hoàn thành, quá chán cuộc sống trôi giạt trên sa mạc, ông ta hiện chỉ muốn sáng sớm ngủ dậy không cần suy nghĩ hôm nay cường đạo có đánh tới không, không cần ứng phó mức thuế cao không trả nổi.\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Chương 011: Người Đột Quyết Khác Thường."}