{"text":"﻿    Quyển 20:  Vùng Man Hoang - Chương 025:  Giàu Hơn Hán Vũ Đế.\r\n\r\n    <\/div>\r\n\r\n    Trình Giảo Kim nhìn bóng dáng Vân Thọ biến mất ở hành lang dài, nụ cười trên mặt tức thì biến mất, nói với Ngưu Tiến Đạt:\r\n\r\n    - Chúng ta tranh thủ kiếm lạc đà cho Vân Diệp, dù đi cướp cũng phải kiếm cho nó đủ năm vạn con, bỏ hết quy củ đi, đứa bé ngoan như vậy, lão phu không muốn nó không có cha chăm sóc.\r\n\r\n    Úy Trì Cung gật đầu:\r\n\r\n    - Lão phu đem lạc đà ở Lạc Dương tới rồi, giờ ở đó không còn con lạc đà nào nữa, chỉ là số lượng hơi ít, mới có hơn hai nghìn con, hôm qua ta phát hiện người Thổ Phồn có hơn nghìn con lạc đà, hôm nay đi tìm Lộc Đông Tán, nếu hắn cho thì thôi, không cho, dù lão phu cướp thì cũng trả hắn vài đồng coi như mua.\r\n\r\n    Lý Tích định nói nhà mình có lạc đà thì Ngưu Tiến Đạt xua tay:\r\n\r\n    - Bỏ đi, ông cứ giữ lại, nếu cho bọn ta, trong nhà sẽ náo loạn, mấy thằng con của ông không có đứa nào vừa, Chấn Nhi là đứa khá nhất lại bệnh tật, chỉ có thể sống trong dược lư của Tôn tiên sinh.\r\n\r\n    Lý Tích mặt đỏ bừng, cãi:\r\n\r\n    - Trong nhà vẫn do lão phu định đoạt, lão phu còn chưa chết, chưa tới lượt chúng xen mồm vào.\r\n\r\n    Đột nhiên Lý Tịnh cười gằn:\r\n\r\n    - Có một nơi rất nhiều lạc đà, chỉ không biết các vị có dám ra tay không, ít nhất một vạn con, toàn lạc đà tốt.\r\n\r\n    - Ở đâu? Dù của thiên vương lão tử thì lão phu cũng cướp, lão phu xuất thân cướp đường, thanh doanh thối hoắc rối, không cần kiêng kỵ.\r\n\r\n    Trình Giảo Kim lập tức nói:\r\n\r\n    - Chỗ nương nương ấy, mọi người biết mà, mấy năm qua nương nương vận chuyển lông cừu đều bằng lạc đà, hiện lông cừu không đáng tiền nữa, bác tính bắt đầu mặc vải bông, chê nỉ cứng, mặc không thoải mái, lạc đà thành vô dụng, các ông nói chúng ta tìm nương nương kiếm lạc đà được không?\r\n\r\n    Lý Tịnh nhìn trời, cứ như chủ ý này không phải của ông ta:\r\n\r\n    Mắt Trình Giảo Kim lập tức sáng lên, kéo mấy người kia đi cầu kiến Trường Tôn thị.\r\n\r\n    Trường Tôn thị đang cùng Lý Nhị uống trà ở điện Lương Nghi, nghe cung nhân bẩm báo mấy vị lão công gia cầu kiến mình, ngạc nhiên hỏi:\r\n\r\n    - Bệ hạ, họ vừa cùng bệ hạ bàn quân lược phải không? Sao lại tìm thiếp?\r\n\r\n    Lý Nhị cười khổ:\r\n\r\n    - Là do lạc đà đấy, người ta biết nàng có lạc đà, chuẩn bị trưng dụng tặng cho Vân Diệp làm thành lạc đà, nên kết bạn tới cướp. Nàng ứng phó đi, trẫm tránh đã, vừa rồi hạ ý chỉ cho Vân Diệp hơi vô tình.\r\n\r\n    Nói xong đi vào sau rèm kiếm cái ghế tựa nằm xuống.\r\n\r\n    Trường Tôn thị cười khẽ bảo thị nữ mời mấy lão công gia vào điện nói chuyện.\r\n\r\n    - Nương nương cứu mạng!\r\n\r\n    Trình Giảo Kim còn chưa vào thì âm thanh đã đi trước:\r\n\r\n    Trường Tôn thị cười ra đón:\r\n\r\n    - Trình tướng quân võ nghệ siêu quần, tung hoành Đại Đường chưa từng có đối thủ, sao lại tới chỗ bản cung hô cứu mạng?\r\n\r\n    Tần Quỳnh chắp tay nói:\r\n\r\n    - Không hô không được, lão thần cũng muốn hô, nhưng xấu hổ không hô ra, bị Lão Trình giành trước. Hôm nay bọn lão thần tới đây là muốn nương nương cứu mạng Vân Diệp, tên tiểu tử này sắp có chuyện rồi, nương nương cũng biết con cháu Tần gia kém cỏi, nếu không kiếm cho chúng chỗ dựa không xong, bất kể thế nào nương nương cũng phải đồng ý thỉnh cầu này của lão thần.\r\n\r\n    Trước mặt Lý Nhị là chuyện công, ở chỗ hoàng hậu chỉ có thể nói chuyện tư, nếu không một câu hậu cung không can dự chính sự là có thể đẩy hết mọi chuyện.\r\n\r\n    - Lão quốc công nặng lời rồi, Vân Diệp là đệ tử của bản cung, y có nguy nan lý nào bản cung lại ngồi nhìn, chỉ càn bản cung làm được sẽ dốc toàn lực. Không vội, mời vào điện uống trà, chúng ta thong thả bàn.\r\n\r\n    Mấy người họ liền yên tâm, theo cung nữ đi vào ngồi xuống, Ngưu Tiến Đạt uống một hơi cạn chén trà nói luôn:\r\n\r\n    - Vân Diệp phiền toái to rồi, bệ hạ hạ lệnh y phải dùng năm vạn quân phòng thủ phòng tuyến năm nghìn dặm, không cho người Hồ vượt qua nửa bước. Chuyện này vốn không nên làm phiền nương nương, nhưng muốn dùng binh lực ít nhất cố thủ phòng tuyến, cần một thành trì di động, đại quân có thể nghỉ ngơi bên trong, nếu không quanh năm hành quân ở hoang nguyên, không ai chịu n ổi.\r\n\r\n    - Thằng bé Vân Diệp đó rất thông minh, y nghĩ ra dùng lạc đà nối với nhau thành quân trận, thường ngày tướng sĩ sinh hoạt sau lưng lạc đà, gặp chiến sự mời rời thành lạc đà tác chiến, có thể giảm thiểu tiêu hao thể lực.\r\n\r\n    - Hiện giờ thì phiền toái to, chủ ý đã có, nhưng lạc đà lại thiếu, lão thần tới xa mã ti, tới binh bộ kiểm tra, số lượng lạc đà quốc gia tích trữ không đủ cung cấp cho Vân Diệp làm thành lạc đà, nghe nói nội phủ có một ít, bọn lão thần mặt dầy tới xin nương nương chi viện.\r\n\r\n    Trường Tôn thị ánh mắt có chút mơ hồ, bà không tưởng tượng ra một tòa thành do mấy vạn lạc đà làm thành sẽ thế nào, ý tưởng kỳ quặc thế này có lẽ chỉ Vân Diệp mới nghĩ ra được.\r\n\r\n    - Nương nương, thực ra chỉ cần nghĩ tới chiến thuyền liên hoàn của Tào Tháo năm xưa là có thể biết thành lạc đà thế nào.\r\n\r\n    Lý Tịnh vội giải thích:\r\n\r\n    Trường Tôn thị xua tay:\r\n\r\n    - Thực ra các khanh không cần giảng giải với bản cung tác dụng của thành lạc đà, bản cung chỉ muốn hỏi, nhất định phải cần tòa thành lạc đà này sao?\r\n\r\n    Lý Tích chắp tay nói:\r\n\r\n    - Nương nương có điều chưa biết, dưới tình huống bình thường năm vạn người cố thủ cương vực tám trăm dặm là hiếm có rồi, nay cần cổ thủ năm nghìn dặm, đừng nói tác chiến, chỉ hành quân đã đủ chết, Vân Diệp muốn dùng trang bị bù đắp cho binh lực thiếu sót.\r\n\r\n    Trường Tôn thị gật đầu:\r\n\r\n    - Không biết hiện còn thiếu bao nhiêu, nội phủ có một ít, không biết có đủ không?\r\n\r\n    - Nương nương, một tòa thành lạc đà lớn thế nào cũng có tổn thất, cần không ngừng bổ sung lạc đà, nên đây là cái động không đáy, may chúng ta chỉ cần kiên trì dăm ba năm là được ...\r\n\r\n    Úy Trì Cung nói thật:\r\n\r\n    - Được rồi, là trọng khí quốc gia, bản cung sao có thể hẹp hòi. Trình tướng quân, toàn bộ lạc đà ở nội phủ cấp cho Vân Diệp, bản cung đi tìm hoàng thân quốc thích, thế nào cũng kiếm được một ít, vùng Quan Lũng vốn là nơi sinh lạc đà.\r\n\r\n    Mấy vị lão tướng mừng rỡ, đồng thanh cảm tạ hoàng hậu, có hoàng hậu ra tay, lạc đà của đám huân quý Quan Lung e không giữ nổi, Trình Giảo Kim xin thủ dụ, chuẩn bị về đi kiếm lạc đà luôn, tránh đêm dài lắm mộng.\r\n\r\n    Tiễn mấy vị quốc công đi, Trường Tôn thị vén rèm đi vào trong, thấy Lý Nhị đang nhàn nhã đọc sách, định thắp đèn cho ông ta, nơi này ánh sáng kém, có hại cho mắt.\r\n\r\n    - Thế nào? Trẫm bảo họ tới ăn cướp mà, Vân Diệp giờ chắc là hài lòng, trẫm dùng hết quốc lực cung ứng cho một mình y, từ sau Hán Vũ đế cung ứng cho Vệ Thanh chưa bao giờ có. Có điều trẫm muốn thấy tòa hùng thành đó.\r\n\r\n    Trường Tôn thị cười:\r\n\r\n    - Hán Vũ đế cung ứng cho Vệ Thanh dùng sức lực toàn quốc, cả tiền lương, lừa ngựa súc sinh, nhân khẩu, bệ hạ chỉ bỏ ra ít lạc đà thôi, bắt nạt thiếp không đọc sử sách sao?\r\n\r\n    Lý Nhị cười hả hả, đắt ý gối tay sau đầu nói:\r\n\r\n    - Đó là vì trẫm giàu hơn Hán Vũ đế.\r\n\r\n    Trình Giảo Kim rời cửa cung lại gặp được Vân Thọ, thằng bé béo đi nghênh ngang, tay tái cầm lê, tay phải cầm bánh ngọt, vừa đi vừa ăn không coi ai ra gì, một đám thiếu niên áo gấm cúi đầu đi bên cạnh nó, áo lấm lem bụi, mũ thì xộc xệch, xem ra bị Vân Thọ giáo huấn không nhẹ.\r\n\r\n    Sau lưng nó có một tiểu cô nương gày gò nhỏ bé, tóc thì hoe hoe lưa thưa, ôm túi sách của Vân Thọ, run run rẩy rẩy, Vân Thọ đi quá nhanh, cô bé đành chạy theo, không dám rời nó nửa bước.\r\n\r\n    Mấy lão già cười xấu xa, không quấy nhiễu, trực tiếp rời hoàng cung từ chính môn.\r\n\r\n    Trong một sơn cốc ngoài thành Trường An khắp nơi là lạc đà, nhiều người cả đời chẳng được thấy nhiều lạc đà hai bướu như thế, Trình Xử Mặc rất vui vẻ, chỉ cần đủ lạc đà, là hắn có thể mang chúng đi Bắc Đình nhậm chức. Nghe phụ thân và các thúc bá nói, hiện Bắc Đình rất nguy hiểm, hai chữ nguy hiểm lại làm toàn thân hắn nóng lên ..\r\n\r\n    Hôm nay không thể ở đây canh lạc đà nữa, mai Đại đệ tử của Bạch Ngọc Kinh là Địch Nhân Kiệt thành thân, mình phải thay Vân Diệp nhận đại lễ, vạn lần không thể có sai sót, cao hứng thì cao hứng, nhưng mai phải bôi son đánh phấn làm hắn rất bực.\r\n\r\n    HẾT\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Quyển 20: Vùng Man Hoang - Chương 025: Giàu Hơn Hán Vũ Đế."}