{"text":"﻿    Quyển 23:  Mặt Trời Lên - Chương 9:  Lý Nghĩa Phủ Trả Thù (1)\r\n\r\n    <\/div>\r\n\r\n    >\r\n\r\n    Tân mị nhân, hồ mị tử, hai cái từ này không biết là người nào nói ra, Tiểu Vũ tỉ tỉ nói đó là do Trưởng Tôn Vô Kỵ nói ra, cũng có thể là của hoàng đế. Tóm lại bọn họ muốn công bố cho thế nhân biết có thứ thần bí này, hơn nữa thứ thần bí này nếu cho phơi nắng thì sẽ không còn lực lượng thần bí, cũng không có biện pháp mê hoặc lòng người.\r\n\r\n    Bất quá Tiểu Vũ tỉ tỉ giờ trông rất quỷ dị, cởi áo khoác, đứng trước mặt Vân Mộ thay quần áo. Chỗ lồi lõm đặc sắc trên cơ thể lộ ra hoàn toàn. Vân Mộ nhìn bầu ngực cao ngất của Tiểu Vũ, rồi quay lại nhìn ngực mình thì có chút tự ti.\r\n\r\n    - Không cần phải tự ti, tỉ tỉ đã sinh 3 đứa rồi, vì cho bú nên ngực to là chuyện thường, muội còn là tiểu cô nương, gấp làm gì. Muội nhìn Tiểu Miêu xem, trước kia còn không được như muội, kể từ khi gả cho sư phụ, chẳng phải là cũng to lên đấy sao?\r\n\r\n    Muội giờ có ít nhất 8 phần xinh đẹp của tỉ, chẳng mấy năm nữa tỉ cũng phải thua muội rồi. Chờ tỉ mặc quần áo chỉnh tề, chúng ta liền bắt đầu lập kế hoạch làm hoàng hậu. Dù sao cũng phải cho muội muội của ta thỏa nguyện mới được.\r\n\r\n    Nghĩ đến kế hoạch làm hoàng hậu, tâm tư của Tiểu Vũ liền trở nên nồng nhiệt. Thật quá tốt, ở Vân gia quá bình yên, giờ rốt cuộc có một chuyện phức tạp có thể làm rồi.\r\n\r\n    Trong đầu nàng lập tức xuất hiện hơn chục chủ ý, giờ cần phải trình bày chúng ra, sau khi so sánh ưu khuyết thì lập tức tiến hành. Vận dụng lực lượng Vân gia dĩ nhiên không được, vận dụng thần phó của Hàn Triết, cùng với thần phó của Bạch Ngọc kinh thì có thể, dùng ai trước bây giờ?\r\n\r\n    Lý Nghĩa Phủ?\r\n\r\n    Lý Nghĩa Phủ cẩn thận thẩm duyệt văn thư hai phủ đưa tới, sau khi phân loại xong thì phong kín lại. Hắn vốn là Trung thư xá nhân, là thanh quý trong Thái tử phủ, nay lại bị điều tới Môn hạ tỉnh làm chức Thiêm phán còn có phần hèn hạ. Nhưng Lý Nghĩa Phủ biết vì sao Thái tử lại phái hắn tới. Chức Thiêm phán này dù không quan trọng, nhưng lại có thể thấy nhiều tấu chương hai phủ nhất. Bởi vì tấu chương này đều cần phải qua tay Thiêm phán kiểm tra xem có câu chữ quá đà nào hay không, chỉ sau khi được bọn họ kiểm tra, tấu chương mới được đưa tới Hứa Kính Tông sàng lọc tiếp. Cuối cùng chỉ còn một ít văn thư trọng yếu cần phải đưa đến bàn hoàng đế, còn lại đều do Hứa Kính Tông tự mình phúc đáp là có thể thi hành.\r\n\r\n    Chẳng ai thích thám tử, Lý Nghĩa Phủ chính là thám tử của Thái tử bố trí ở Môn hạ tỉnh, điều này ai cũng biết. Đáng ra người như vậy nhất định sẽ bị mọi người gạt bỏ, nhưng Lý Nghĩa Phủ lại rất có duyên, hòa thuận được với tất cả mọi người. Thật ra thì thủ đoạn vô cùng đơn giản, chính là nhờ nồi cháo.\r\n\r\n    Làm đến đêm chính là lúc đói bụng, lúc này trước mặt đặt một chén cháo nóng hổi thơm nức thì ai mà cưỡng được?\r\n\r\n    Gạo trắng tính ấm, trong còn thêm chút thảo dược tỉnh táo tinh thần, còn gì tốt hơn? Huống chi Lý Nghĩa Phủ cũng là người khéo mồm, tuy là vỗ mông ngựa nhưng lại khiến người nghe dễ chịu.\r\n\r\n    - Danh Quy huynh lúc nào cũng đạm bạc vậy, tiếng sét vừa rồi như đánh ngay trên đầu vậy, tiểu đệ bị dọa sợ rớt cả bút, vậy mà quay đầu vẫn thấy huynh đang viết chữ, cả trang giấy toàn là chữ. Tiểu đệ những tưởng có thể tìm ra điểm không ổn để lòng đỡ quá xấu hổ, nhưng nào ngờ ý văn vẫn liền mạch như mây trôi nước chảy, không nhìn ra chút tì vết nào. Bội phục, bội phục.\r\n\r\n    - Bảo Thụ lão đệ quá khen, ngu huynh chẳng qua kẻ say mê viết chữ, một khi đã viết thì quên hết xung quanh. Chê cười, chê cười\r\n\r\n    - Ấy chớ, sao huynh có thể nói như vậy. Tiểu đệ đanh định thỉnh giáo huynh công phu trấn định. Lần tới nghỉ phải đi say sưa một trận cho thoải mái. Chư vị cũng biết, tiểu đệ chỉ được cái nhớ lâu, cho nên mới bị đẩy tới đây làm Thiêm phán chán òm này. So với chư vị quân tử quang minh lỗi lạc thật sự là cảm thấy xấu hổ. Để tiểu đệ bớt hổ thẹn, mong chư vị huynh trưởng nhất định phải tới đó.\r\n\r\n    Lời nói thẳng thắn, sự thật cũng đại để như vậy. Làm Thiêm phán chủ yếu là để xem nếu có tấu chương quan trọng nào thì nhớ lại, rồi cấp tốc bẩm báo cho Thái tử chuẩn bị trước. Thật ra thì 5 người trong phòng Thiêm phán đều làm nhiệm vụ như vậy. Chỉ cần Lý Nghĩa Phủ không nói rõ ra, thì mọi người cứ giả bộ thanh cao cũng có gì không thể?\r\n\r\n    Mấy người đang lúc nói cười, chợt nghe tiếng ho khan ngoài cửa sổ. Sắc mặt tất cả nhất thời đại biến, vội vàng chạy về chỗ mình cắm cúi làm việc tiếp.\r\n\r\n    Trưởng Tôn Vô Kỵ mặt không biểu tình xuất hiện ở cửa sổ, nhìn vào trong nói:\r\n\r\n    - Lý Nghĩa Phủ, ngày mai binh bộ Tả thị lang Trưởng Tôn Xung phải đi thẩm tra Thái tử lục suất (thân binh). Ở đây ngươi là người quen thuộc nhất, ngươi tới Môn hạ tỉnh đi.\r\n\r\n    Lý Nghĩa Phủ vội khom người:\r\n\r\n    - Dạ.\r\n\r\n    Trưởng Tôn Vô Kỵ nhìn Lý Nghĩa Phủ một hồi rồi nói:\r\n\r\n    - Xuất thân ngươi không phải từ quân lữ, sao lại nói như vậy.\r\n\r\n    Lý Nghĩa Phủ lúng túng cười:\r\n\r\n    - Phó xạ chê cười, Ty chức sau khi tốt nghiệp thư viện thì liền theo Vân soái đến Tuyền Châu bình tặc. Phó xạ cũng từng là người dẫn binh, biết quy củ trong quân. Hạ quan là quan văn, nhưng vào trong quân ai thèm quản cái đó? Nếu như dạ chậm chút lập tức quân côn quất tới. Hạ quan thường bị đánh như vậy, cho nên mỗi khi căng thẳng thì không đổi được.\r\n\r\n    Trên mặt Trưởng Tôn Vô Kỵ hiện ra tia thỏa mãn, nhưng rất nhanh đã biến mất, cười hỏi:\r\n\r\n    - Thấy ta liền căng thẳng? Ngươi là thanh quý trong phủ Thái tử, không cần phải như vậy.\r\n\r\n    Lý Nghĩa Phủ cười khan, Trưởng Tôn Vô Kỵ thì cười ha ha, phân phó xong liền xoay người rời đi.\r\n\r\n    Trưởng Tôn Vô Kỵ vừa đi, phòng Thiêm phán lập tức lại náo nhiệt.\r\n\r\n    - Bảo Thụ huynh, huynh thật bị quân côn đánh? Chúng ta là quan văn sao bị đánh được? Thật là thô tục.\r\n\r\n    Một Thiêm phán gầy nhẳng tò mò nhìn Lý Nghĩa Phủ hỏi.\r\n\r\n    <\/div>","title":"Quyển 23: Mặt Trời Lên - Chương 9: Lý Nghĩa Phủ Trả Thù (1)"}