{"text":"﻿    <b>Hẹn hò<\/b>\r\n\r\n    Phòng làm việc của Triển Thiểu Huy nằm trên tầng cao nhất, anh đứng một bên cửa sổ, bên ngoài đủ mọi kiểu kiến trúc, sắc trời ảm đạm, mặt nước xa xa nhuộm màu lộ vẻ mờ nhạt bởi một tầng sương mù. Ngã tư đường phía dưới mọi người chậm rãi di chuyển, từ trên cao nhìn xuống lại giống như những chú kiến, xuất phát từ nguyên nhân thời tiết, mặc dù vừa hơn 5 giờ nhưng đã có rất nhiều tòa nhà đã sáng đèn, lộn xộn như gấm. Triển Thiếu Huy nhìn một chút, lấy di động ra gọi điện thoại cho Cố Hạ, có lẽ bên kia đã tan ca, hôm nay chính là noel, anh cần phải xác nhận lại liệu Quý Phi Dương có tiếp tục mời cô đi ăn tối không, anh trực tiếp hỏi: “Sau khi tan ca có việc gì không?”\r\n\r\n    “Có việc ạ” Cố Hạ trả lời cũng rất trực tiếp, “Đi ăn cơm”\r\n\r\n    “Với ai?” Giọng nói của Triển Thiểu Huy rất gấp.\r\n\r\n    “Với Từ Lộ Lộ, bạn trai cô ấy, Trần Đào mời khách. Lễ noel mà, phải đi ra ngoài ăn cơm chứ.” Cố Hạ cười cười nói: “Ăn cơm xong có lẽ sẽ đi dạo phố, hôm nay có rất nhiều cửa hàng tổ chức hoạt động.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Triển Thiểu Huy yên tâm hơn một chút, Quý Phi Dương không tìm cô là tốt rồi, anh nói: “Đôi tình nhân người ta hẹn hò, cô đi làm gì, đi xem náo nhiệt sao? Sau khi tan ca đừng đi, tôi bảo A Đông tới đón cô.”\r\n\r\n    “Có chuyện gì sao?” Cố Hạ hỏi.\r\n\r\n    “Tất nhiên là có việc” Triển Thiểu Huy vẫn chưa thể nghĩ ra việc gì, trước dùng câu này chữa cháy, nói tiếp hai câu rồi cúp điện thoại.\r\n\r\n    Đêm nay Cố Hạ đã có hẹn đi ăn cơm với Từ Lộ Lộ, Trần Đào đã đặt ở một quán cơm Quảng Đông để ăn thịt lợn nướng, bây giờ Cố Hạ không thể làm gì khác là gọi điện tỏ vẻ buổi tối không đi được, nói công ty còn có việc.\r\n\r\n    “Trần Đào đã đặt rồi, hai người bọn mình làm sao ăn hết?” Từ Lộ Lộ kêu la, “Cũng là lễ noel, cậu chỉ là một nhân viên nhỏ, sao lại ngày nào cũng tăng ca?”\r\n\r\n    Trong lòng Cố Hạ đang oán hận Triển Thiểu Huy, thời gian đi làm thì thôi, tan ca rồi còn tiếp tục bóc lột cô, hại cô không thể tự do điều chỉnh thời gian của mình. Nhớ tới buổi sáng Quý Phi Dương đề nghị, hôm nay Quý Phi Dương đã tới bên này, thuận đường cho cô hai phiếu của thẩm mỹ viện, Cố Hạ rất áy náy với anh. Quý Phi Dương vẫn hào phóng cười vui vẻ như cũ, tỏ vẻ chuyện hôm qua không sao cả, cuối cùng hỏi: “Ở Khải Hồng rất vất vả sao?”\r\n\r\n    Lúc ấy Cố Hạ cười cười, nói tiền lương cao thì phải vất vả một chút.\r\n\r\n    “Không chỉ có công việc, còn việc ngoài 8 giờ làm sao. Bình thường Triển thiếu cũng thường xuyên chỉ thị em làm việc như vậy, nếu như em cảm thấy được ở công ty anh ta công việc quá vất cả, hoặc là rất khó khắn, em có thể cân nhắc một chút đến bên kia của anh, tiền lương so với Khải Hồng ít hơn không là bao, hoặc muốn đổi công việc khác, anh có thể tìm bạn bè hỏi một chút”. Quý Phi Dương nói rất nghiêm túc.\r\n\r\n    Cố Hạ cảm kích ý tốt của anh ta, nói sẽ suy nghĩ lại.Mmặc dù ông chủ lớn có khi ở trước mặt cô xếp đặt này kia, hại cô nơm nớp lo sợ, mặc dù công việc ở Khải Hồng mỗi ngày đều bận rộn, nhưng không gian phát triển của Khải Hồng khá lớn, Triển Thiểu Huy cũng đã nói sẽ không tùy tiện trêu đùa cô, tình cảm với đồng nghiệp cũng rất tốt, đổi công việc mới lại phải thích ứng một lần nữa…hơn nữa Cố Hạ cũng không quá muốn tới công ty Quý Phi Dương, rõ ràng hai người cái gì cũng không có thể, đi chỉ biết phiền não thêm mà thôi. Trừ khi tình trạng công việc không thể chịu đựng được nữa, nếu không Cố Hạ cũng không muốn tùy tiện thôi việc.\r\n\r\n    Chẳng qua cuộc nói chuyện với Quý Phi Dương đã giúp trong lòng Cố Hạ thư thái hơn, bây giờ cô đã có đường lui, nếu Triển Thiểu Huy cứ uy hiếp, bức bách cô, cô có thể thoải mái mà thôi việc.\r\n\r\n    Sau khi tan ca một chút, lại nhận được điện thoại của A Đông, nói xe đã ở dưới lầu, A Đông không đưa cô đi tới nơi đặc biệt nào, chỉ là một cửa hàng ăn mà thôi, sau khi cô tới, hơn 10 phút sau Triển Thiểu Huy mới tới, Cố Hạ nhìn người anh, trừng mắt nhìn hai mắt anh hỏi “Triển thiếu, việc chính theo lời anh nói là ăn cơm sao?”\r\n\r\n    “Cơm nước xong chúng ta cùng nhau đánh bài.” Triển Thiểu Huy nói như không có việc gì.\r\n\r\n    “Đánh bài?” Cố Hạ giật mình “Không phải anh không biết kỹ thuật đánh bài của tôi rất rất là tệ. Hơn nữa, vốn đêm nay tôi đã có việc, anh chỉ vì ăn cơm, đánh bài mà buộc tôi phải từ chối, như vậy rất khó xử.”\r\n\r\n    “Cô có chuyện gì? Không phải là đi theo làm bóng đèn cho người ta thôi sao.” Giọng điệu của Triển Thiểu Huy vẫn mỉa mai như cũ, anh cầm thực đơn, cũng không hỏi ý kiến của Cố Hạ, trực tiếp gọi vài món ăn.\r\n\r\n    Cố Hạ rất bất mãn, “Đánh bài cũng không thể tính là việc chính sự.”\r\n\r\n    Triển Thiếu Huy mở to mắt, đen trắng rõ ràng, nhìn cô, cần chén trà trước mặt uống một miếng, không nhanh không chậm nói: “Có biết lần trước ở bãi tắm suối nước nóng cô thua tôi rất nhiều tiền không?”\r\n\r\n    Một câu này Cố Hạ cảm thấy rất có lỗi “Không phải tôi cố ý, kỹ năng không tốt, cho nên không nghĩ sẽ đánh nữa.”\r\n\r\n    “Cô thua một nghàn hai trăm bảy mươi vạn.” Triển Thiếu Huy không mặn không nhạt nói, anh thả ly xuống, động thác rất thong dong.\r\n\r\n    Mặc dù giọng điệu khi nói chuyện của Triển Thiếu Huy rất bình thản, nhưng đầu Cố Hạ đã cúi rất thấp, lại nghe Triển Thiếu Huy bình tĩnh nói: “Tiền của tôi cũng không phải từ trên trời rơi xuống, đều là các anh em khổ cực kiếm ra, hơn một ngàn vạn không thể nói không có là không có.”\r\n\r\n    Ngay cả dũng khí nhìn anh của Cố Hạ cũng không có, thanh âm rất thấp: “Lần trước tôi tạ tội với anh, anh đã nói không trách tôi mà.”\r\n\r\n    “Không phải tôi muốn truy cứu trách nhiệm” ánh mắt Triển Thiếu Huy đảo qua đỉnh đầu của cô, nói rất tự nhiên: “Thua rồi thắng trở lại là được, cho nên gọi cô đi đánh bài đó.”\r\n\r\n    Cố Hạ kinh ngạc “Nhưng mà tôi đi đánh nữa thì thua lại càng nhiều, Triển Thiếu, hay anh tìm người khác đi, nếu không anh tự mình ra trận, nếu không làm sao thắng lại được?”\r\n\r\n    “Ở phạm vi của chúng ta, đánh bài chỉ là tiêu khiển, tôi một nam tử hán đi đánh bài, để cho người khác biết, chỉ có thể cười nhạo tôi, truyền ra ngoài nói không chừng có thể ảnh hưởng tới giá trị của công ty. Cô là phụ nữ, không giống như thế, hơn nữa, …” Triển Thiếu Huy mở to hai mắt nhìn kỹ cô: “Làm người phải có trách nhiệm. Cô thua rồi bảo tôi đi đánh thắng lại, mình thì cái gì cũng không lo, cô cảm thấy đúng sao?”\r\n\r\n    Cố Hạ trầm mặc, cuối cùng dưới ánh mắt thiêu người của anh cũng nhẹ gật đầu, nhưng vẫn kiên trì nói như cũ: “Tôi không thắng lại được đâu.”\r\n\r\n    “Đánh nhiều tự nhiên sẽ đánh tốt thôi.” Một nụ cười yếu ớt ẩn giấu tại khóe môi Triển Thiểu Huy, “Hôm nay không đánh với người ngoài, chỉ có Lão Tam, Lão Tứ, giúp cô luyện tập trước, thắng thua cũng không tính, có cái gì không biết thì nhân tiện đó mà hỏi, qua hai ngày sau lại đi ra đánh bài với bạn, chờ thắng lợi trở về, cô không muốn đánh tôi cũng không lôi kéo cô.”\r\n\r\n    Cố Hạ cảm thấy có chút không ổn, nhưng lại nghĩ không ra là cái gì không ổn, nhíu mày một chút “Lỡ may càng thua càng nhiều thì làm sao đây?”\r\n\r\n    “Không đâu, không phải vẫn có tôi ở đây sao? Thực sự đánh không tốt thì ở bên cạnh nhìn cho tôi.” Triển Thiếu Huy dựa vào ghế, ôm ngực “Hơn nữa không đi đánh bài, cô có thể giúp tôi tranh thủ tìm được một đơn đặt hàng hơn một ngàn vạn được không?”\r\n\r\n    Cố Hạ hoàn toàn không thể thở, cúi đầu.\r\n\r\n    Bồi bàn đưa thức ăn lên, mùi thơm bay vào mũi, Triển Thiếu Huy hướng người về phía trước, đưa tay ra vò đầu của cô, giọng nói dịu dàng: “Thắng thua cũng là của tôi, cho nên đừng có áp lực, coi như đi chơi là tốt rồi, ăn cơm trước đi.”\r\n\r\n    Một cái đèn nhỏ trên bàn, khéo léo tinh xảo, ngọn đèn bị cái chụp đèn màu nâu đỏ quây lại, chiếu ánh sáng vào thức ăn, càng hiện ra màu sáng trên thức ăn. Triển Thiểu Huy chọn nhà hàng đúng là không tồi, dường như anh thường xuyên đến đây, bồi bàn đều rất kính trọng, mùi vị của thức ăn cũng vô cùng tốt, Cố Hạ ăn thức ăn ngon sẽ không phải kiềm chế như thế, nghĩ tới nếu đánh bài thì coi như làm nền đi, tận lực làm cho Triển Thiếu Huy tự mình đánh, thua cũng không thể trách mình.\r\n\r\n    Giữa bữa cơm Từ Lộ Lộ gọi điện đến, hỏi cô xong việc hay chưa, vẫn giục cô đi qua ăn cơm. Cố Hạ xin lỗi nói: “Tới không được, vẫn còn việc, các cậu ăn không hết gì lấy bao gói về, mình cũng nếm thử mùi. À, hôm nay anh Quý mang phiếu làm đẹp tới rồi, ngày mai chúng ta cùng đi.”\r\n\r\n    Cô cúp điện thoại, Triển Thiểu Huy ở đối diện cầm thìa ưu nhã ăn canh, liếc cô một cái, ra vẻ tùy ý hỏi “Quý Phi dương cho cô cái gì?”\r\n\r\n    “Hai phiếu làm đẹp, đưa cho tôi với Từ Lộ Lộ” Cố Hạ thuận miệng đáp.\r\n\r\n    Triển Thiểu Huy chợt liếc mắt: “Tôi vẫn chưa từng thấy qua phiếu của thẩm mỹ viện, cho tôi xem một chút.”\r\n\r\n    “Đàn ông các anh không cần đâu.” Cố hạ nhìn anh thật sự muốn xem, buông đũa, lấy ra một tấm phiếu đưa cho anh “Có phải anh cũng muốn chuẩn bị hai tấm tặng cho người khác?”\r\n\r\n    Khi Triển Thiếu Huy nhận lấy, ý bảo cô đem một phiếu kia cho anh xem, tiếp nhận rất thản nhiên nhìn lướt qua, tiện tay đem hai tấm phiếu bỏ vào trong túi tiền của mình, đối với ánh mắt nghi nghờ của Cố Hạ nói rất đương nhiên “Đợi cho cô.”\r\n\r\n    “Tại sao?” Cố Hạ trừng mắt lớn hỏi anh.\r\n\r\n    “Tôi cũng chuẩn bị vài vé tặng người khác, đợi trước tiên đưa cho trợ lý nhìn hình dạng một chút anh ta mới biết nên làm kiểu phiếu như thế nào.” Mắt Triển Thiểu Huy hơi trầm xuống “Làm sao, cô cảm thấy tôi có thể thèm muốn món đồ gì của cô sao?”\r\n\r\n    Cố Hạ cũng không suy nghĩ nhiều tiếp tục ăn cơm. Sau khi ăn xong Triển Thiểu Huy mang cô đi gặp anh em của anh, trong phòng lớn như thế, trên tay Trịnh Giang Hà bưng một đĩa điểm tâm, chầm chậm nuốt mang theo vài phần say mê, Mục Bằng tóc ngắn cầm một bộ bài tú lơ khơ ở bên cạnh chơi đùa, động tác cực nhanh, xếp xếp mở mở tự nhiên ở trong tay, như là hoa thức biểu diễn, một bên lại nói chuyện với Trâu Nhuận Thành. Cố Hạ đi vào khiến bọn họ vuốt cằm một chút, bọn họ chỉ nhìn cô một lát, chỉ có Trịnh Giang Hà rời đầu khỏi đĩa bánh gật đầu với cô, ánh mắt cười như không cười.\r\n\r\n    Triển Thiểu Huy đi vào, ý bảo Cố Hạ Tùy ý ngồi xuống, nói với những người khác “Đêm nay nếu không có việc gì thì anh em ta đánh bài đi.”\r\n\r\n    “Có Tứ ca ở đây, chúng ta đánh bài gì?” Trâu Nhuận Thành nói, “Em lại không thể thắng được Tứ ca.”\r\n\r\n    Mục Bằng ở Las Vegas nhiều năm, kỹ thuật đánh bài siêu việt, mạt chược tú lơ khơ đều chơi được, các sòng bạc của Las Vegas đều là Mục Bằng phụ trách, chưa bao giờ lo lắng có người đến để phá thế trận. Đối với kiểu đánh bài bình thường, Mục Bằng dường như cũng không thích thú. Anh ta vẫn chơi đùa bên cạnh, chán ghét nói: “Em không đánh theo kiểu 5 người.”\r\n\r\n    Chỉ còn lại Trịnh Giang Hà không tỏ thái độ, Cố Hạ như trút được gánh nặng, ở bên cạnh nhỏ giọng bổ sung “Đã như vậy, Triển thiếu, hay là không cần đánh nữa.”\r\n\r\n    Triển Thiếu Huy không nhìn Cố Hạ, dựa vào ghế sao lon, “Tôi lấy chiếc xe vừa mới chuyển tới được hai ngày bằng đường hàng không đánh cược.”\r\n\r\n    Trịnh Giang Hà vươn tay bỏ đĩa điểm tâm lên bàn “Em muốn đánh, đại ca, có phải anh để Cố Hạ đánh thay không? Thật đúng là không tiếc, vậy em đây sẽ không khách khí nữa.”\r\n\r\n    Anh ta nhìn sang người bên cạnh, vỗ vai Mục Bằng: “Lão Tứ, không được phép dùng thủ đoạn đổi bài, mọi người phải dựa vào tài năng thực sự.”\r\n\r\n    Ngay cả ánh mắt của Trâu Nhuận Thành cũng giật giật.\r\n\r\n    Mục Bằng vẫn là miễn cưỡng, đưa tay lên bài, ném đến bên cạnh “Em mà thắng các người lại nói không công bằng, hơn nữa với emmà nói, rất không có tính khiêu chiến.”\r\n\r\n    “Tôi sẽ quan sát xem Lão Tứ có dùng thủ đoạn hay không. Đều là anh em, lại là lễ noel, chơi vui là tốt rồi.” Triển Thiếu Huy nói với người bên cạnh đem mạt chược trên bàn sửa lại thật tốt. nói với Mục Bằng đang ngồi trên so lon không muốn đứng dậy: “Tôi biết cậu muốn đánh với ai, qua hai ngày nữa mình gọi Long Trạch ra mặt cùng đánh với cậu.”\r\n\r\n    “Thật sao?” Mục Bằng lập tức xoay qua nhìn Triển Thiểu Huy, bây giờ anh ta đã nghĩ qua một chút thi chiêu cùng cao thủ, lúc rảnh rỗi thì cầm bài luyện một chút tốc độ “Em cũng muốn nghiệm chứng xem Long Trạch có lợi hại như trong truyền thuyết hay không, lần đó trong song bạc gặp phải anh ta, anh ta cũng đánh cược được không lớn, có đôi khi lại thua, rất khó tin! Anh ta lại không muốn so tay với em, hôm nay gọi điện thoại tiếp tục hẹn anh ta thì anh ta lại đánh mạt chược với bác gái, bây giờ mình thật hoài nghi ở lần chứng kiến trên Tivi có phải anh ta hay không, hoặc là có người ở phía sau màn giúp anh ta giở trò.”\r\n\r\n    “Tôi sẽ cho cậu cơ hội kiểm chứng, tôi sẽ mời anh ta lại đây, hẳn là anh ta sẽ nể mặt tôi.” Triển Thiếu Huy dùng ánh mắt ý bảo bàn mạt chược bên cạnh.\r\n\r\n    Mục Bằng cười hắc hắc, chạy tới ngồi, Triển Thiểu Huy đến giục Cố Hạ “Không cần để ý quá, cũng không phải là người ngoài, hôm nay cô cứ đánh thoải mái đi.”","title":"Trộm Trái Tim, Đoạt Ái Tình - Chương 42"}