{"text":"﻿    Chương 254: Buôn Lậu (1)\r\n\r\n    <\/div>\r\n\r\n    Quả nhiên, báo cáo tới từ Tài Băng Tiêu rất nhanh đưa tới tay Dương Túc Phong, chỉ riêng giấy điện báo in tên người đã có mười bốn tờ.\r\n\r\n    Quân Lam Vũ thu hoạch lớn.\r\n\r\n    Trong thời gian ba tháng ngắn ngủi, Đàn Mạn Ái tổng cộng tìm kiếm được ba ngàn tám trăm bảy mươi nhân tài quân Lam Vũ cần từ đại lục đế quốc, còn không bao gồm người nhà của bọn họ. Bọn họ tới từ các ngành nghề khác nhau, từ quan của đế quốc tới nhân viên kỹ thuật các ngành nghề, không gì không có. Phần danh sách này thậm chí bao gồm hạng nhân tài kiệt suất như Dương Sâm, Nhan Tiên Thiên, Uyển Lăng, mà trong danh sách năm trăm người Vũ Phi Phàm đưa ra, lần này thu thập được bốn mươi bảy người. Ngoài ra, Đàn Mạn Ái còn làm ráo riết tới cùng, còn từ trong đại lục đế quốc chiêu mộ được gần một nghìn học sĩ trẻ tuổi vừa tốt nghiệp đại học còn chưa tìm được công việc, lợi dụng lương cao và ưu đãi nhà ở, đem bọn họ thu hút tới Mỹ Ni Tư.\r\n\r\n    Tử tế thẩm duyệt mỗi cái tên trên điện báo, Dương Túc Phong tựa hồ từ tận đáy lòng hiện ra nụ cười vui mừng, có những người này gia nhập, đôi cánh của quân Lam Vũ sẽ ngày càng mạnh, cuối cùng sẽ bay cao tới chín tầng trời.\r\n\r\n    Đối điện với sự khẹn ngợi và cảm tạ phát ra từ trong lòng của Dương Túc Phong, Đàn Mạn Ái thần sắc thản nhiên, chẳng hề cảm thấy công việc của mình có thành tích gì đặc biệt, mặc dù thuộc hạ của bản thân nàng thương đoàn Đông Hải đường cũng thu được lợi hậu hĩnh, nàng chỉ khẽ lắc đầu, lông mày lặng lẽ cau lại, ngữ khí chậm rãi mang theo một tia thương cảm nói: “Đế quốc đã hỏng rồi.”\r\n\r\n    Dương Túc Phong chậm rãi đặt điện báo trong tay xuống, cũng khẽ thở dài một tiếng.\r\n\r\n    Nhìn thấy danh sách dài dằng dặc này, y đã đủ đoán ra điều ấy.\r\n\r\n    Trước đây, địa khu Mỹ Ni Tư là một vùng đất thuộc địa ở hải ngoại xa xôi, là vùng hoang vu hẻo lánh lân cận cùng người man rợ, trừ những thương nhân và nhà thám hiểm vì lợi ích mà mạo hiểm, gần như không có ai chủ động bằng lòng tới vùng đất mà bọn họ cho rằng “cỏ không mọc nổi” này, thậm chí sau khi có rất quan viên sau khi được bổ nhiệm tới Mỹ Ni Tư làm quan địa phương, căn bản là không đi nhậm chức, thà rằng ở lại kinh đô Ni Lạc Thần giống chó vẫy đuôi tìm người nhờ vả quan hệ, xin xỏ yêu cầu điều đến địa phương khác, thậm chí làm hành khất kiếm sống, cũng không muốn tới Mỹ Ni Tư làm quan.\r\n\r\n    Trong con mắt tuyệt đại đa số người Đường Xuyên, địa khu Mỹ Ni Tư là đại danh từ ngu muội lạc hậu, mặc dù tài nguyên khoáng sản và tài nguyên bảo thạch của nó đều hết sức phong phú, kim cương và bảo thạch nó sản xuất ra có thể chiếu lóa mắt mỗi người. Nhưng, phải vượt qua trăm núi ngàn sông và Linh Đình dương sóng nước hung mãnh, bước chân lên vùng đất lưu truyền quá nhiều máu me và tội ác, nhận lấy tương lai không biết trước, vẫn có rất ít người có dũng khí như vậy, bọn họ thà làm ăn mày ở đại lục đế quốc, cũng không muốn tới nơi này sống sung sướng.\r\n\r\n    Khi xưa hoàng đế Đường Minh hạ lệnh đem toàn bộ phạm nhân thả tới địa khu Mỹ Ni Tư, chính là thể hiện đầy đủ loại tâm lý này, điều này nói rõ trong lòng hoàng đế bệ hạ, địa khu Mỹ Ni Tư cũng chỉ là một địa phương thích hợp thả tù nhân đi đày, trừ phạm nhân ra, người khác không cần tới nơi này góp vui nữa. Thực tế thì trong năm mươi năm Mỹ Ni Tư quy vào bản đề đế quốc, nếu như không tính quan binh quân đội đế quốc qua lại chấp hành mệnh lệnh, người từ lục địa đế quốc nguyện ý tới nơi đây tính gộp lại cũng không tới mười vạn.\r\n\r\n    Mỹ Ni Tư, tuyệt đối không phải là địa phương làm người ta thích.\r\n\r\n    Nhưng mà ngày nay, địa vị địa khu Mỹ Ni Tư trong mắt người dân đã hoàn toàn khác rồi.\r\n\r\n    Đàn Mạn Ái sau khi chìa cành ô lưu ra, có được hơn ba ngàn bảy trăm người chấp nhận, bọn họ đều mang đủ các loại mục đích khác nhau khi bước lên con đường tới địa khu Mỹ Ni Tư, tất cả những điều này không phải bởi vì sức hấp dẫn của địa khu Mỹ Ni Tư tăng vọt, mà là bởi vì đại lục đế quốc suy tàn nhanh chóng, dân chúng lầm than ép bọn họ đưa ra lựa chọn này.\r\n\r\n    Đế quốc Đường Xuyên đối diện với sự giáp kích của nước Mã Toa và nước Y Lan, không thể không dùng lực lượng lớn nhất sửa sang quân đội chuẩn bị chiến đấu, cương thiết, lương thực, bông gai các loại vật tư chiến lược đều bị tích trữ nghiêm ngặt, không cho phép tư nhân mua bán. Một vùng quốc thổ lớn bị tiêu vong cũng khiến cho tài nguyên vốn có của đế quốc suy giảm cực lớn, không có lương thực hành lang Á Sâm sản xuất, cung ứng lương thực cho đại lục đế quốc tức thì rơi vào tình cảnh khốn đốn, trừ quân nhân ra, dân thường mỗi ngày thậm chí tới nửa cân lương thực cũng không thể cung cấp nổi, giá lương thực ở chợ đen thậm chí đạt tới con số một trăm kim tệ một trăm kg gạo, thu nhập bình quân mỗi gia đình của đế quốc hàng năm chỉ có không tới hai mươi kim tệ làm sao mà mua nổi?\r\n\r\n    Chuyện người chết đói ở tháng năm còn bị báo trí chỉ trích quan viên thất chức, nhưng tới tháng sáu tháng bảy cùng với chuyện người chết đói xảy ra liên tục không dừng, báo chí cũng chẳng thèm báo cáo nữa, dù sao đi tới nơi đâu cũng có thể nhìn thấy thi thể người chết đói hoặc là bóng dáng những người gần chết đói, đây đã trở thành phong cảnh phố biến nhất của đế quốc rồi.\r\n\r\n    Chẳng những như thế, do quân phí chi tiêu cực lớn, quốc khố của đế quốc Đường Xuyên căn bản không thể nào chèo chống được con số quân phí yêu cầu khổng lồ đó, chỉ đành liều mạng gia tăng bội chi tài chính, phát hành tiền mặt quá mức, dẫn tới vật giá tăng vùn vụt. Trừ lương thực ra, giá cả các nhu yếu phẩm thường ngày như dầu mỡ muối củi cũng tăng một ngày ngàn dặm. Kim tệ mới nhất đế quốc phát hành căn bản đã không có thành phần vàng nào nữa, hoàn toàn là bằng đồng. Nhưng giá trị sử dụng của nó lại giống như kim tệ thật sự, làm cho thị trường tiền tệ trong đại lục đế quốc rơi vào hỗn loạn, vàng thật bị đế quốc thu hồi, phát ra lại toàn là kim tệ giả.\r\n\r\n    Đồng thời, liều mạng gia tăng thuế mà muốn đem cái quần cuối cùng của bách tính bình dân cũng cướp sạch sẽ. Hiện giờ thuế nông nghiệp trong đại lục đế quốc cộng lại đã đạt tới trên bảy mươi phần trăm, mà thuế thương nghiệp cũng đạt tới một trăm bốn mươi phần trăm, từ góc độ kinh tế học mà nói, đây căn bản là bóp chết sự phát triển của nông nghiệp và thương nghiệp, làm bọn họ bọn họ nhanh chóng kiệt quệ. Những cảnh sát phụ trách chưng thu thuế ra vào đều phải mang vũ khí, đối với người dân dám phản kháng chưng thuế giết không cần hỏi, thậm chí đem toàn gia ra chém.\r\n\r\n    Vì để đối kháng với kẻ địch trên chiến tuyến nam bắc, hoàng đế Đường Minh ban bố pháp lệnh chưng binh mới nhất, yêu cầu nam tử tuổi từ mười bốn tới mười lăm đều phải đăng ký hồ sơ, không được phép tự tiện rời khỏi hộ tịch sở tại, khi có yêu cầu trưng tập nhập ngũ, gia nhập quân đội đế quốc. Trong hai ba tháng ngắn ngủi, nhân số quân đội đế quốc gia tăng hơn gấp đôi, mỗi sư đoàn đều mở rộng lên trên năm vạn người, còn thành lập hơn ba mươi sư đoàn mới. Nhưng sức chiến đấu của quân đội lại mỗi ngày một giảm, tân binh không trải qua huấn luyện nghiêm ngặt sao có thể tạo thành sức chiến đấu. Ở chiến tuyến nam bộ, đế quốc mỗi ngày nhân số chiến tử đều trên vạn người, khi chiến đấu kịch liệt nhất mỗi ngày thương vọng đạt năm vạn người, thậm chí ngay cả chỗ mai táng thi thể cũng không có, chỉ mặc cho thi thể phơi ngoài hoang dã, tự thối rữa rồi biến mất.\r\n\r\n    Thử hỏi dưới tình hình như vậy, người dân đế quốc Đường Xuyên còn sinh hoạt thế nào? Mỹ Ni Tư dù có tệ hơn nữa, ít nhất vẫn còn có một con đường sống.\r\n\r\n    Đương nhiên, có được những nhân tài này còn phải lấy được của Đường Minh một đạo lệnh đặc xá.\r\n\r\n    Ngày 27 tháng 6 thăng 1729 xét thấy chiến cục tiền tuyến xấu đi, để kích thích sĩ khí của người dân, tăng cường sức chiến đấu của quân đội, hoàng đế bệ hạ của đế quốc Đường Xuyên Đường Minh ban bố ba đạo lệnh đặc xá chưa từng có trên lịch sự, tuyên bố trừ thành viên tham dự Xích Luyện giáo phản loạn ra, tất cả tù nhân khác, bất kể tội nặng nhẹ, đều được thả toàn bộ, đồng thời khích lệ tù nhân tự nguyện lên chiến trường vì bản thân giành lấy công huân.\r\n\r\n    Đái Dương Sâm, Nhan Tiên Thiên, Uyển Lăng Nguyên chính là vừa từ trong nhà giam ra liền bị Đàn Mạn Ái chiêu dụ. Thực tế trên danh sách dài dặng dặc kia, ít nhất có hơn bốn mươi phần trăm số người đều mới từ trong nhà giam ra, bọn họ tuyệt đại đa số là người vì đụng chạm tới hoàng đế Đường Minh hoặc là quyền quý khác mà bị dưa vào trong nhà ngục. Đặc điểm phổ biến của bọn họ là tài hoa hơn người, nhưng rất có tính cách.\r\n\r\n    Đái Dương Sâm nguyên là thị lang bộ chính trị, là thị lang bộ chính trị trẻ tuối nhất trên lịch sử đế quốc Đường Xuyên, hắn tài hoa ngất trời, bụng đầy kinh luân, nhưng lại không được đại thần bộ chính trị Vân Tiện tán thưởng, liên tục tiến hành âm mưu hãm hại hắn, còn dụ hắn rới vào bẫy, ba năm sau luôn trải qua trong nhà ngục. Trong danh sách năm trăm người nên tranh thủ hơn nữa có thể tranh thủ mà Vũ Phi Phàm cung cấp, hắn xếp thứ nhất.\r\n\r\n    Nhan Tiên Thiên và Đái Dương Sâm chính là bạn tù cùng một nhà giam, nhưng tao ngộ của hắn và Đái Dương Sâm hoàn toàn bất dồng, hắn thuần túy là vì mình huyết khí phương cương mà bị tống vào ngục, hắn là môn sinh đắc ý của Chu Đức Uy, đối với điều lệnh pháp luật có lý giải sâu sắc, khi xưa từng được báo chí dự đoán là ngôi sao sáng của giới pháp luật đang từ từ lên. Nhưng tính cách thẳng thắn của hắn lại tạo thành bi kịch cho hắn, hắn thậm chí công khai chỉ trích chuyện hoàng đế Đường Minh phạm pháp, cuối cùng vô thanh vô tức bị tống vào ngục giam, ngay cả Chu Đức Uy cũng không hề biết hắn đi đâu. Trong danh sách năm trăm người, hắn xếp thứ mười một.\r\n\r\n    Trên lịch sử của đế quốc Đường Xuyên, Uyển Lăng Nguyên tuyệt đối là tổng đốc trẻ tuổi nhất xuất sắc nhất, hắn tài năng ngút trời, học thức dồi dào, am hiểu thực tế, khi ba mươi ba tuổi đã đảm nhiệm chức tổng đốc Vân Xuyên đạo, hơn nữa thể hiện đầy đủ năng lực và công trạng của mình, đem Vân Xuyên đạo từ một tỉnh không ai biết đến thậm chí cơ sở kinh tế tồi tàn nhất, trong thời gian bốn năm, nhảy phắt lên xếp hàng thứ mười ba các tỉnh có thực lực kinh tế nhất, tiến bộ hai mươi sáu bậc, làm người ta khâm phục. Nhưng với thành tích trước mắt, hắn cũng có chút dương dương tự đắc, bắt đầu mắt cao hơn người, ngạo khí của hắn làm hắn rất nhanh bị triều đình đả kích. Vân Tiện vốn thống hận nhất những người danh tiếng còn hơn mình, cho nên y không chút do dự cho hắn một cái tội danh tham ô hối lộ, nhưng Uyển Lăng Nguyên bình thường thích có chuyện hay không có chuyện cũng cùng những thương nhân tụ họp với nhau, nghiên cứu thảo luận các loại chính sách phát triển kinh tế, làm hoàng đế Đường Minh dễ dàng tin vào tấu thỉnh của Vân Tiện, một đạo thánh chỉ hạ xuống, hắn cũng vào nhà ngục, trong danh sách năm trăm người, hắn xếp thứ mười chín.\r\n\r\n    Nói ra thì những người này còn có một đặc điểm chung, chính là lòng còn mang hi vọng với đế quốc, nhưng thực tế tàn khốc ép bọn họ không thể không đưa ra quyết định như vậy. Bọn họ mặc dù được thả rồi, nhưng triều đình đế quốc không sắp xếp chức vụ cho bọn họ. Bọn họ chỉ có thể nằm không ở nhà, không có bất kỳ thu nhập nào làm sao chèo chống sinh hoạt cho vợ con? Dưới cành ô lưu do Đàn Mạn Ái đưa ra, bọn họ mặc dù do dự rất lâu, nhưng cuối cùng vẫn phải đưa ra lựa chọn thống khổ bước lên con thuyền lớn tới Mỹ Ni Tư.\r\n\r\n    <\/div>","title":"Chương 254: Buôn Lậu (1)"}