{"text":"﻿    Chương 299: Bão Táp (2)\r\n\r\n    <\/div>\r\n\r\n    Nói tới câu cuối cùng, Lạp La Tư đã hai mắt đỏ bừng, đương nhiên là hắn biết sức chiến đấu của đám bộ đội đóng giữ này như thế nào. Nhưng, cho dù bộ đội đóng giữ có trói gà không chặt, hắn cũng phải đưa bọn chúng tới chiến trường. Dù là tranh thủ được một tiếng, cũng là đáng rồi.\r\n\r\n    Các tham mưu lập tực tính toán nơi nào còn có binh lực có thể rút được, cuối cùng quyết định, trừ mấy trung đội bộ binh trông coi kho đạn dược ra, tất cả nhân mã còn lại, bao gồm đầu bếp và chăn ngựa, thậm chí thợ rèn phụ trách sửa vũ khí, cũng bị tống hết lên trận địa ở bãi biển.\r\n\r\n    Cho dù là cá chết lưới rách, Lạp La Tư hi vọng đám quân ô hợp này có thể ngăn cản được quân Lam Vũ một thời gian ngắn.\r\n\r\n    “Các bộ đội phải giữ vững cương vị của mình, không được rút lui! Kẻ tự tiện vứt bỏ trận địa, giết không tha!” Để tăng cường cho ngữ khí của mình, Lạp La Tư vung thanh bộ kiếm sáng loáng, nghiến răng nghiến lợi hạ mệnh lệnh, chém một phát đứt góc bàn, sau đó tự mình dẫn đội hộ vệ thiếp thân lên chiến trường.\r\n\r\n    Nửa tiếng sau, đám quan binh của bộ đội đóng giữ bắt đầu tập trung xung quanh phủ tổng đốc, tiếp nhận sắp xếp của Lạp La Tư. Bọn chúng rõ ràng là bị hỏa pháo của quân Lam Vũ dọa cho không nhẹ, rất nhiều tên sắc mặt nhợt nhạt hết sức, đi đường cũng thấy hai chân nhũn ra, không ngừng thở hổn hển, bọn chúng gần như đã ở trong trạng thái nửa tê dại đi tới phụ cận phủ tổng đốc, từ ánh mắt của bọn chúng mà xét, quả thực không có chút sức chiến đấu nào.\r\n\r\n    Lạp La Tư tức thì hết sức thất vọng, bởi vì là bộ đội đóng giữ, trang bị của bọn trúng không phải là súng rãnh xoắn mới nhất, mà là cung tiễn trường mâu truyền thống, thậm chí còn có cả lưỡi bùa và đao to bản nặng nề. Trải qua lần huyết chiến lần trước cùng quân Lam Vũ, Đề Lan Qua Lai dùng bài học máu toàn quân bị diệt nói rõ điều này, loại vũ khí như vậy căn bản không thể gây chút thương tích nào cho quân Lam Vũ, chỉ có thể trở thành tấm bia sống, đưa bọn chúng lên chiến trường, cùng với muốn bọn chúng tự sát tại chỗ cũng chẳng có gì khác nhau.\r\n\r\n    Nhưng Lạp La Tư đã không còn lựa chọn nào khác, đây là lực lượng duy nhất hắn có thể sử dụng, đấy là nếu như bọn chúng cũng được coi là một lực lượng. Hắn cổ động đám bia đỡ đạn đích thực này vài câu, sau đó không chút do dự đem bọn chúng tống lên trận địa ở bãi biển, dùng thân thể máu thịt của bọn chúng ngăn cản quân Lam Vũ tiến tới, cho dù là toàn bộ chiến tử hắn cũng không cau mày một cái.\r\n\r\n    Cùng lúc với hạm đội hải quân Lam Vũ pháo kích, các quan binh của trung đoàn thứ ba hải quân lục chiến đội cũng bắt đầu chuyển lên thuyền tam bản.\r\n\r\n    Hơn ba mươi chiếc thuyền vận binh cỡ lớn kẹp ở giữa quân hạm, từ trên boong thuyền hạ thuyền tam bản dùng để đổ bộ xuống, sóng biển cuộn trào ảnh hưởng cực lớn tới công việc này, một số thuyền tam bản vừa mới thả xuống nước đã bị sóng biển nhấn chìm, khó khăn lắm mới kéo lên được, nhưng lại bị sóng lớn đánh lật, thường phải như thế vài ba lần, mới có thể ổn định được một chiếc thuyền tam bản.\r\n\r\n    Dương Túc Phong thần sắc nghiêm nghị nhìn hiện trường luống cuống này, mày nhíu chặt lại. Chỉ riêng mỗi mục công tác là hạ thuyền tam bản xuống đã kéo dài so với thời gian định sẵn trong kế hoạch hai lần. Đây không phải chuyện tốt đẹp gì, một khi đám chủ lực quân đội Lỗ Ni bị điều khỏi cảng Lỗ Đạt đánh trở về, khó khăn của bộ đội đổ bộ sẽ lớn hơn rất nhiều.\r\n\r\n    Phải tranh thủ thời gian.\r\n\r\n    “Phát lệnh cho Tô Chẩm Thư, bảo hắn sắp xếp một số thuyền bè chuẩn bị cản trở bộ đội kẻ địch từ phía nam tới tăng viện. Thời gian đổ bộ của chúng ta có thể còn phải kéo dài tới hai tiếng, trong thời gian này, gắng hết sức không để cho bộ đội tăng viện của kẻ địch tới được cảng Lỗ Đạt.” Dương Túc Phong suy nghĩ một lúc, rồi lớn tiếng nói.\r\n\r\n    Quan thông tấn vội vàng rời đi.\r\n\r\n    Dương Túc Phong tự mình tới tìm Khắc Lai Ô Địch Mã, bảo ông ta cũng phải ai bài chiến hạm giám thị sát sao động tĩnh của chủ lực kẻ địch.\r\n\r\n    Tới 9 giờ 50 phút, tất cả thuyền tam bản cuối cùng cũng được hạ xuống hết, binh sĩ của hải quân lục chiến đội cũng bắt đầu lên thuyền tam bản. Bọn họ phải từ thuyền vận chuyển lắc lư lên thuyền tam bản càng chao đảo dữ dội hơn, sau đó dùng thuyền tam bản chuyển bọn họ tới bờ biển, bọn họ lưng mang trang bị nặng nề, học theo dây thừng hoặc lưới ở mạn thuyền leo xuống dưới, loại động tác này bình thường bọn họ huấn luyện rất nhiều rồi, cũng bởi vì nguyên nhân sóng gió, trở nên cực kỳ gian nan. Không cẩn thận một chút thôi là có người rơi vào trong nước biển cuộn sóng, bọn họ trên lưng mang súng và ba lô tác chiến, nếu như rơi xuống nước không đủ bình tĩnh mà nhanh chóng cởi súng và ba lô ra, sẽ bị chết đuối.\r\n\r\n    Dương Túc Phong chính mắt nhìn thấy ở gần kỳ hạm mình đang ở có binh sĩ hải quân lục chiến đội không cẩn thận ngã xuống, rồi không trở lại nữa. Mà các binh sĩ còn lại cũng đều đang luống cuống tay chân sửa soạn trang bị của mình, căn bản không có thời gian tới cứu đồng bạn của mình.\r\n\r\n    Mặc dù còn chưa phát động tiến công, nhưng đã có con số thương vong.\r\n\r\n    Chẳng những như thế, trung đoàn thứ ba hải quân lục chiến đội bình thường lúc huấn luyện, các loại động tác và phối hợp nhìn qua còn tạm được, nhưng một khi ứng dụng trong thực chiến, nhất là dưới tình huống có sóng gió, còn xuất hiện đủ các loại sự cố, hơn nữa có một số sự cố còn tương đối nghiêm trọng. Quan quân và binh sĩ của trung đoàn thứ ba hải quân lục chiến đều là quân đội vốn được thu nạp từ liên bang La Ni Tây Á, ở mặt ý chí và sĩ khí cá nhân, Dương Túc Phong không thể không thừa nhạn đúng là không sao có thể làm người ta hài lòng được, loại tình huống tệ hại này rất mau phản ánh ở trong thực chiến, bọn họ thiếu nhiệt tình, thiếu hăng hái một cách nghiêm trọng.\r\n\r\n    Mặc dù Bách Viên Sùng cũng là quan quân được tuyển chọn hết sức cẩn thận ra, nhưng không thể không nói, khi hắn suất lĩnh đơn vị bộ đội này, còn có rất nhiều không gian để tiến bộ. Còn những quan quân phía dưới của hắn lại càng không cần phải nói nữa, bọn họ vui lòng coi chiến đấu là một loại nghề nghiệp hơn, mà không phải là một loại hưng phấn, một loại nhu cầu. Trong đầu Dương Túc Phong thậm chí nảy ra ý nghĩ chỉnh đốn trung hoàn thứ ba hải quân lục chiến đội, bất quá cuối cùng vẫn ngăn lại, cứ xem xem sau trận chiến đấu này bọn họ biểu hiện như thế nào đã.\r\n\r\n    Trên hơn một trăm chiếc thuyền tam bản cuối cùng cũng tập trung được binh sĩ của lượt độ bộ đầu tiên, có thể phát động công kích rồi. Nhưng bọn họ dùng thời gian rất lâu mới xếp thành đội ngũ, trong sóng biển dập dềnh, bọn họ thủy chung không thể tìm được vị trí xuất phát của bản thân, có chiếc thuyền tam bản không ngờ trôi tới chỗ cách vị trí của mình xa gần một hải lý, làm cả đội hình xuất phát bị rối loạn, đám quan quân hò hét khắp nơi, tìm kiếm cấp trên hoặc cấp dưới của mình, nhưng lại phát hiện ra quan binh xung quanh mình đều không phải là bộ hạ của mình, mà là bộ đội khác, mà bọn họ cũng đang sốt ruột tìm kiếm quan quân của mình.\r\n\r\n    Loại tình huống hỗn loạn này làm Dương Túc Phong nhìn rồi cũng chỉ đành lắc đầu, không nói được gì.\r\n\r\n    Trong đó tất nhiên là có ảnh hưởng có sóng gió, có kinh nghiệm không đủ, nhưng đa phần lại là do sự căng thẳng của các quan binh, không thể quán triệt đầy đủ các loại lý luận và yêu cầu của đổ bộ chiến đấu. Động tác chèo thuyền của các binh sĩ cũng không đều, làm cho thuyền tam bản trôi đi khắp nơi, bất kể phương hướng. Quan quân trên thuyền tam bản cũng không thể gánh vác được trách nhiệm của chính mình, không thể đem các quan binh tụ thành một chỉnh thể đồng tâm hiệp lực cùng vượt qua gian khó. Mà chế độ sĩ quan vừa mới được bắt đầu phổ biến hiển nhiên còn chưa dựng lên được uy tín của nó, binh sĩ nòng cốt mang quân hàm sĩ quan không thể chỉ huy binh sĩ khác, bởi vì bọn họ không phải là quan quân.\r\n\r\n    Do phối hợp không được tốt, thỉnh thoảng có thuyền tam bản lật úp trong sóng gió, quan binh bên trên rơi hết xuống nước, có người miễn cưỡng vùng vẫy lên được, còn có người thì từ đó biến mất tích luôn, người may mắn sống sót ra sức hô hoán cứu mạng trên mặt biển, nhưng các chiến sĩ trên các thuyền tam bản khác đã không kịp cứu họ nữa, bởi vì người không rơi xuống nước phải tranh thủ tốc độ xuất phát, mau chóng đổ bộ lên cảng Lỗ Đạt, chỉ có tiêu diệt được kẻ địch, bọn họ mới có thể thực sự an toàn.\r\n\r\n    Về phần nhiệm vụ cứu người rơi xuống nước, thì phải giao cho quân hạm của hải quân rồi, nhưng người rơi xuống nước phải ở trong nước biển một thời gian ngắn, nếu không chẳng có biện pháp nào cứu được, bởi vì hạm đội hải quân đang bận dùng hỏa lực mạnh mẽ quét sạch chướng ngại cho bộ đội đổ bộ, bọn họ chỉ có thể rút ra một ít nhân viên dùng để cứu viện.\r\n\r\n    Tình hình tựa hồ ngày càng tệ, Dương Túc Phong chỉ có thể đau khổ lắc đầu.\r\n\r\n    Mặc dù có chuẩn bị tâm lý để tiếp nhận cục diện này, nhưng khi nó thực sự xảy ra, vẫn cảm thấy có lòng mà không có sức, vì hải quân lục chiến đội tác chiến dù sao cũng là một chuyện rất mới mẻ, rất nhiều nguyên lý trong đó y cũng chỉ biết chút ít mà thôi. Nhưng mà dù sao y cũng biến được nguyên lý cơ bản của độ bộ chiến đấu, y cho rằng chỉ cần bộ đội huấn luyện tốt, khẳng định là có thể thành công, không ngờ hải quân lục chiến đội huấn luyện gần hơn nửa năm rồi, mà khi lần đầu tiên ra tay còn bộp chộp hấp tấp, nhìn mà làm người ta bực bội.\r\n\r\n    <\/div>","title":"Chương 299: Bão Táp (2)"}