{"text":"﻿    Chương 300: Đồng Minh Tan Vỡ (2)\r\n\r\n    <\/div>\r\n\r\n    Hắn là môt người thẳng tính, nghĩ cái gì là nói cái đấy, cũng mặc kệ có điều gì phải kiêng kỵ không, đợi tới lời phát ra rồi, mới nhận ra đã lỡ lời, nhưng cũng không thể nói xin lỗi. Quả nhiên, hắn vừa mới nói xong, khuôn mặt Bành Việt và Bành Vân Vĩ đều không dễ chịu, phàm là người từng đi lính, điều kỵ nhất là bị người ta nói nhát gan, sợ chết. Hai người cũng không ngoại lệ.\r\n\r\n    Bành Vân Vĩ tức giận đứng bật dậy, nhìn Thác Tư Tháp Áo chằm chằm hung dữ nói: “Chúng ta có gì mà phải sợ à? Chúng ta sợ cái gì à? Chúng ta đương nhiên là sợ! Chúng ta sợ đợi tới lúc các vị chuẩn bị sẵn sàng lên tiền tuyến, một chút binh lực cuối cùng trong tay chúng ta cũng đã dùng hết rồi, đầu của hai cha con chúng ta cũng bị đưa tới trước mặt Dương Túc Phong, chúng ta lấy cái gì ra khống chế Tình Xuyên đạo? Đúng là trò hề!”\r\n\r\n    Tác Tư Tháp Áo vẫn nhíu chặt mày, không hề để ý tới con mắt hung dữ của Bành Vân Vĩ, không hiểu nói: “Bành gia các vị không phải có mười vạn quân đội sao? Thế nào cũng phải đánh được nửa năm một năm chứ!”\r\n\r\n    Bành Vân Vĩ lạnh lùng nói: “Ngươi muốn châm chọc sức chiến đấu của quân đội Bành gia chúng ta sao? Ngày đó ở Y Ninh phủ, hai chúng ta đã đấu qua, ngươi thấy sức chiến đấu của Bành gia chúng ta thế nào? Lão tử lấy sáu nghìn đấu với tám nghìn của ngươi, còn chẳng phải vẫn đánh cho ngươi kêu cha gọi mẹ à…”\r\n\r\n    Thác Tư Tháp Áo bị vạch trần vết thương trước mặt mọi người, tức thì mặt không nén được thẹn quá hóa giận nói: “Chuyện đó không tính! Đó là ngươi giở âm mưu quỷ kế! Vả lại, lão tử nhận thua khi nào? Sau này còn chẳng phải cũng đánh ngươi…”\r\n\r\n    Ba Nhĩ Tháp Trát Nhĩ khoát tay với Thác Tư Tháp Áo, ý bảo hắn đừng tranh cãi nữa.\r\n\r\n    Tác Tư Tháp Áo buộc phải ngậm miệng, không dám chống lại uy nghiêm của Ba Nhĩ Tháp Trát Nhĩ, chỉ đành nuốt ực một ngụm nước bọt, đỏ mặt tía tai thở phì phò ngồi xuống, con mắt ác độc đó tựa hồ muốn lột da lóc thịt Bành Vân Vĩ, cũng không giải được mối hận lớn trong lòng.\r\n\r\n    Khắc Lai Mỗ nhìn thấy hết, thầm khễ lắc đầu, cái liên minh chống quân Lam Vũ này cơ sở non yếu, định sẵn mỗi lần bàn bạc nó đều không có kết quả tốt. Thử nghĩ xem, mấy năm trước còn là kẻ địch đánh sống đánh chết, hiện giờ không ngờ lại bởi vì quân Lam Vũ mà ép ngồi xuống cùng nhau chống địch, nhưng cái rằm trong tim lại có thể dễ dàng trừ đi như vậy ư?\r\n\r\n    Ba Nhĩ Tháp Trát Nhĩ sắc mặt ầm trầm, thành thục lão luyện nhìn Bành Việt, chậm rãi nói: “Phó thủ của ta không có ý như vậy, không có ý châm biểm sức chiến đấu của Bành gia quân. Ngược lại, hắn cảm thấy Bành gia quân còn rất có sức chiến đấu, hắn cho rằng các vị hẳn có thể ngăn cản được quân Lam Vũ ít nhất nửa tháng. Nhưng biểu hiện hiện giờ của các vị, tựa hồ không chứng minh được sức chiến đấu của Bành già quân….\r\n\r\n    Bành Việt không nói, không biết là có nghe thấy hay không.\r\n\r\n    Bành Vĩ Vân tựa hồ như bị làm nhục, vừa mới ngồi xuống người lại đứng bật dậy, quát lớn: “Nói đi nói lại, vẫn là sức chiến đấu của Bành gia quân chúng ta không ra sao, được, ta thừa nhận, quân đội của chúng ta đích xác không thần dùng bằng của các chư vị ngồi đây. Muốn chúng ta chống đỡ nửa tháng? Xin lỗi, ta không làm được! Trước khi chiến tranh bạo phát, ta cũng tự nhận ít nhất có thể cầm cựu được nửa năm. Nhưng hiển giờ… ta cũng không che dấu nữa, ta nói thẳng với các vị, chúng ta nhiều nhất chỉ cầm cự được một tuần! Thẩm chí cả một tuần cũng khó khăn. Vào ngày đầu tiên chiến tranh vừa mới nổ ra, chúng ta đã tổn thất một vạn người, ngày thứ hai, chúng ta tổn thất ba vạn người, ngày thứ ba, chúng ta tổn thất sáu nghìn. Bởi vì chúng ta chảy nhanh, chủ động vứt bỏ rất nhiều nơi, quân Lam Vũ không bắt được đuôi chúng ta. Tới ngày hôm qua, ngày thứ tư, chúng ta lại tổn thất một vạn người, ta muốn hỏi các vị, Bành gia chúng ta rốt cuộc có bao nhiêu quân đội tổn thất?”\r\n\r\n    Tất cả mọi người trong phòng hội nghị liền đưa mặt nhìn nhau, mang theo vẻ mặt không thể tin nổi.\r\n\r\n    Nữ tướng quân Tụ Phong của vương quốc Ương Già luôn giữ im lặng, bán tín bán nghi nói: “Bành Vĩ Vân, ngươi nói thực đấy chứ? Chúng ta từng hợp tác một khoảng thời gian, vẫn hiểu chút ít về sức chiến đấu của bộ đội của ngươi, quân đội vương quốc Ương Già chúng ta chắc gì đã mạnh hơn các ngươi nhiều lắm, hoặc có thể nói là gần ngang nhau. Nhưng quân Lam Vũ có cường đại cũng không thể cường đại tới mức đó chứ? Cho dù các ngươi một chọi một không được, nhưng hai chọi một, ba chọi một, thế nào cũng phải được chứ?”\r\n\r\n    Bành Vân Vĩ hầm hè nói: “Đầy là chuyện mất mặt, ta có cần phải hư cấu không? Sự thức thì, bộ đội chủ lực cảu chúng ta đã tổn thất hoàn toàn rồi, ngay cả đệ đệ của ta, cũng bị trúng đại pháo của quân Lam Vũ bắn chết ở Ninh Dương Phủ, chỉ tìm thấy một cái chân và một cái ngón tay.”\r\n\r\n    Tụ Phong nhíu mày.\r\n\r\n    Các địa biểu các nước sắc mặt bắt đầu trở nên nghiêm túc.\r\n\r\n    Bọn họ có lẽ không tin lời của Bành Vân Vĩ, nhưng đối với lời nói của Tụ Phong lại không thể không chú ý, trong số tướng lĩnh của vương quốc Ương Già, Tụ phong trẻ tuổi mà đã nổi danh bên ngoài rồi. Nàng nổi tiếng không phải bởi vì nàng xinh đẹp, mà bởi vì nàng dạn dày trận mạc, mấy năm gần đây nhất, vương quốc Ương Già và vương quốc Lâu Lan chiến tranh biên giới thùy chúng có bóng dáng sôi nổi của nàng, sau này chiến tranh biên giới dần dần bình ổn, nàng lại dẫn luôn đoàn cố vấn tiến vào Tình Xuyên đạo, chỉ đạo Bành gia quân huấn luyện và tác chiến thời gian dài, cực kỳ hiểu rõ sức chiến đấu của quân đội Bành gia quân, nếu nàng đã nói quân đội vương quốc Ương Già và phản quân Bành Việt sức chiết đấu gần thương đương nhau, như vậy sức chiến đấu của quân Lam Vũ đúng là rất đáng sợ.\r\n\r\n    Khắc Lai Mỗ cũng tâm tình nặng nề, chậm rãi nói: “Bành thiếu chủ, mời cậu nói tỉ mỉ tình hình chiến đấu ở tiền tuyến.”\r\n\r\n    Bành Vĩ Vân lúc này mới thở ra một hơi, đem tình hình ở tiền tuyến miêu tả lại.\r\n\r\n    Nói tóm lại là, từ sau khi chiến tranh bùng nổ, cuộc sông của phản quân Bành Việt không được dễ chịu, căn bản không thể chống lại quân Lam Vũ tấn công nhiều đường. Tổn thất của phản quân Bành Việt chủ yếu là kết quả Phượng Thái Y và Lam Sở Yến âm thầm so kẻ với nhau. Hai nữ nhân bị hắn gọi là “con hổ cái” một khi thấy hưng phấn, phản quân Bành Việt lập tức xui xẻo lớn.\r\n\r\n    Sư đoàn 102 quân Lam Vũ do Phượng Thái Y thống soái, binh lực hùng hậu nhất, trang bị hoàn thiện nhất, tổ chất binh lính cũng là tốt nhất, tốc độ tiến triển rất nhanh, từ trung gian dùng sức mạnh đánh ra một con đường máu, bọn họ xuất phát từ Bích Giang phủ, đánh thẳng một đường tới trung tâm của Ninh Dương phủ. Phản quân Bành Việt đương nhiên phải ngăn cản ở dọc đường, bố trí rất nhiều trận địa phòng ngự, nhưng đều bị quân Lam Vũ công phá từng cái một, dùng lời của Bành Vĩ Vân hình dung thì là : “pháo hỏa ngất trời, đất rung núi chuyển.”\r\n\r\n    Trải qua nhiều lần chiến tranh tôi rèn, Phương Thái Y đối với việc vận dụng và phối hợp các loại binh khí đã hết sức thành thục, đối diện với sự ngăn cản của kẻ địch, căn bản không cần xuất kỳ binh gì, chỉ cần an bài hợp lý lực lượng trong tay, phát huy mức độ cao nhất sức chiến đấu của bọn họ, thắng lợi quả thức đã nắm chắc tới chin phần mười, căn bản không cho phản quân Bành Việt cơ hội gỡ lại.\r\n\r\n    Sư đòa này tốc độ tiến quân nhanh nhất chính là trung đòn 212 do Hiên Kiệt suất lĩnh. Hiên Kiệt, lĩnh tụ của người Hốt Kỵ Thi cấp thiết cần thể hiện bản thân, cho nên trên đường chiến xông pha dũng mãnh, qua năm ải chém sáu tướng, tốc độ có thể sánh với kỵ binh. Bọn họ từng sáng tạo ra kỳ tích quan binh toàn trung đoàn mang theo tất cả trang bị, một ngày một đêm chạy bộ tiến lên một trăm hai mươi kilomet, đánh cho phản quân Bành Việt gà bay chó chạy, căn bản không có thời gian để tổ chức phòng ngự, rất có khí phách đánh đâu được đó, thiên hạ vô địch.\r\n\r\n    Nhưng sự thống khổ nhất của phản quân Bành Việt còn không phải như thế, ít nhất thì còn có thể liều mạng với Phượng Thái Y. Nhưng đối diện với sư đoàn 102 của Lam Sở Yến, cơ hội liều mạng cũng chẳng có. Lam Sở Yến hiển nhiên không cam tâm làm vai phụ, cho nên không chút du dự thay đổi chỉ thị của Dương Túc Phong, đem tránh nhiệm yểm hộ bên cánh, phát triển thành tiến công lên phía bắc, hơn nữa thế công so với sư đoàn 102 ở giữa còn mãnh liệt hơn, còn nhanh chóng hơn. Các quan binh của sư đoàn 103 xuất phát từ cứ điểm Tích Lôi Sơn, chỉ dùng hai ngày đã hành quân cấp tốc tới Quảng Ninh phủ, trong ba mươi phút đánh hạ tòa thành có tám nghìn phản quân Bành Việt trú đóng, ép cho sáu nghìn tên trong đó giơ tay đàu hàng, khiến phản quân Bành Việt tới tăng viện trợn mắt há mồm, bởi vì bọn chúng còn ở Ninh Dương phủ chưa kịp xuất phát.\r\n\r\n    Sư đoàn này chạy nhanh nhất chính là trung đoàn 314 của Sử Lực Uy, hắn và phó đoàn trưởng Tang Đốn đều là hạng thích hợp tập kích đường dài. Một tên vốn là thổ phỉ, một tên thì chuyên môn đuổi thổ phỉ, cho nên công phu ở bàn chân rất mạnh, nếu đoàn trưởng và phó đoàn trưởng đều còn chạy được, như vậy quan binh phía dưới tất nhiên không thẻ kém được. Trung đoàn 314 đánh hạ Quảng Ninh phủ xong, lập tức quyển quân sang phương hướng đông nam, hướng Ninh Dương phủ bao vây, căn cứ dự tính, muộn nhất cũng sẽ tới được Ninh Dương phủ vào sáng ngày hôm sau.\r\n\r\n    <\/div>","title":"Chương 300: Đồng Minh Tan Vỡ (2)"}