{"text":"﻿    Chương 299: Bão Táp (6)\r\n\r\n    <\/div>\r\n\r\n    Quân đội Lỗ Ni sau khi sắp xếp biên chế lại, tổng cộng tổ chức thành hơn bốn mươi quân, đại bộ phận biên chế quân đều nằm trong quân đoàn, nhưng ở vị trí hậu phương, chỗ không bị quân Lam Vũ trực tiếp uy hiếp đến, thì do quân đơn độc phụ trách đóng giữ, ví như chủ lực phụ trách phòng thủ cảng Lỗ Đạt chính là quân thứ 34, 35, tổng binh lực ước chừng hai vạn bảy ngàn người, hai quân này không bị bất kỳ quân đoàn nào quản lý, mà nhận lệnh trực tiếp từ chỉ huy bộ tối cao của lực lượng quân sự tối cao vương quốc Lỗ Ni Lợi Á.\r\n\r\n    Trong hai quân này, quân thứ 34 có sức chiến đầu mạnh mẽ hơn.\r\n\r\n    Thế nhưng, từ con đường nào đó, Dương Túc Phong biết được một số tin tức của quân thứ 34 quân đội Lỗ Ni, vì thế dày công an bài một kế hoạch, muốn ép cho đơn vị quân đội khá tinh nhuệ này ngoan ngoãn thành tù binh của quân Lam Vũ, hơn nữa vì nội loạn sau này của Lỗ Ni Lợi Á mai phục một hạt giống lớn, tất cả những điều này, Ni Mục Lai không thể biết được, hắn cũng chỉ là một quân cờ trong kế hoạch mà thôi.\r\n\r\n    Mục đích Đao Vô Phong hôm nay tới nơi này, chính là muốn muốn đem đầu não của đơn vị quân đội này, quân trưởng Nại Mục Tư của quân thứ 34 quân đội Lỗ Ni bắt sống.\r\n\r\n    “Cái tên què chân kia, chính là huynh đệ Nại Mục Tư của tôi, chân của hắn chính bởi vì lên tiếng thay tôi mà bị đánh gãy, tôi vĩnh viễn sẽ không quên ánh mắt khuất nhục mà quật cường của hắn.” Trong mắt Ni Mục Lai ánh lên tia sáng kịch liệt, nước mắt như muốn chảy xuống, trải qua bao nhiêu đau khổ và trắc trở như vậy, nếu muốn làm hắn xúc động là một chuyện chẳng phải dễ dàng.\r\n\r\n    Nhưng đúng là hắn đang xúc động.\r\n\r\n    Hắn và Nại Mục Tư, chính là huynh đệ cùng một thôn, đầu quân cùng một ngày, phần lớn thời gian đều ở trong một đơn vị quân đội, sĩ đồ của hai người cũng tương đối thuận lợi, trong nhiều lần chiến đấu biểu hiện nổi bật, rất nhanh trở thành nhân tài mới được vạn người chú ý, đều chưa tới bốn mươi tuổi liền giành được danh hiệu tướng quân, thống lĩnh quân đội Lỗ Ni hơn năm vạn người.\r\n\r\n    Nhưng, một trận chiến Đông Nhật triệt để đem hai người bọn họ rơi vào bóng tối, Ni Mục Lai bởi thế thành kẻ lưu vong, Nại Mỗ Tư bị tước đoạt quân quyền vốn có, bị đày tới cảng Lỗ Đạt xa xôi tiếp thụ giáo dục.\r\n\r\n    Đao Vô Phong và mấy quan quân khác đều nâng kính viễn vọng lên, tìm được mục tiêu. Đúng thế, trong quân đội Lỗ Ni đang hành quân, có một tướng quân què chân, ước chừng năm mươi tuổi, nhìn dáng vẻ tựa hồ tiều tụy hơn tuổi thực rất nhiều, nhìn quân hàm hẳn là một vị thượng tương quân. Thân hình của hắn hiển nhiên cũng tương đối khôi ngô, cho dù trong binh sĩ Lỗ Ni vóc dáng khôi ngô là bình thường cũng có chút cảm giác hạc đứng giữa bầy gà, hắn chống quải trượng, kéo lê cái chân gãy nặng nề, gian nan bôn ba trong bùn lấy, bên cạnh hắn chỉ có hai tên phó quan, những tướng sĩ khác của quân đội Lỗ Ni cách ba người họ một đoạn ngắn, ba người lặng lẽ cúi đầu đi đường, nếu chẳng có Ni Mục Lai chỉ điểm. Bọn Đao Vô Phong đúng là không ngờ được người này chính là mục tiêu hôm nay.\r\n\r\n    Ngược lại trong quân đội Lỗ Ni, bắt mắt nhất lại là một trung tướng bộ dạng vênh vào khác, sở dĩ nói hắn nổi bật, chủ yếu là bởi vì hắn là kẻ duy nhất cưỡi ngựa trong cả quân đội Lỗ Ni, hơn nữa y phục mới mẻ bóng lộn, người vây quanh rất đông, vóc dáng hắn chẳng hề xuất chúng, nhưng khuôn mặt cực kỳ dài, là điển hình của loại mặt ngựa. Cảm giác hắn mới là chúa tể chân chính của bộ đội, mà Nại Mục Tư lại là một ông già đáng thương.\r\n\r\n    “Tên quan quân cưỡi ngựa kia, chính là Mã Khắc, tâm phúc của Đề Lan Qua Lai, quân thứ 34 vốn là bộ hạ của hắn, sau vì huynh đệ của tôi bị đày tới đây làm quân trưởng của đơn vị bộ đội này, hắm mới chỉ đành làm phó trưởng, hắn vô cùng căm hận huynh đệ của tôi, xưa nay không hề nghe huynh đệ của tôi, còn suốt này làm huynh đệ của tôi chịu tội, các ngươi tốt nhất là bắn chết hắn, tôi chẳng còn muốn nhìn thấy cái mặt ngựa của y nữa.” Ni Mục Lai bình tĩnh mà âm hiểm nói, trong mắt hiện lên vẻ độc ác, tựa hồ cùng vì tướng quân Mã Khắc này có huyết hải thâm thù nói không rõ được.\r\n\r\n    Đao Vô Phong gật đầu.\r\n\r\n    Chỉ thị của Dương Túc Phong chỉ là nhất định phải bắt sống Nại Mục Tư, để hắn và Ni Mục Lai gặp mặt, còn về những kẻ khác, thì châm chước xử lý.\r\n\r\n    “Nói với các chiến sĩ, người hơi què kia chính là Nại Mục Tư, là mục tiêu chúng ta phải bắt sống, ngàn vạn lần không thể bắn bừa làm bị chết, nếu không xử lý theo quân pháp.” Đao Vô Phong vẫy tay gọi mấy quan quân tới bên cạnh, chỉ mục tiêu cho bọn họ.\r\n\r\n    Mấy quan quân gật đầu, tỏ ý đã nhớ rõ hình dáng của Nại Mục Tư, cho dù hắn hóa thành tro, cũng có thể nhận được ra.\r\n\r\n    “Nhớ kỹ! Không được bắn chết, phải bắt sống! Chết là không có giá trị gì nữa.” Đao Vô Phong dặn đi dặn lại.\r\n\r\n    Các quan quân đều gật đầu, sắc mặt có chút hưng phấn, sau đó bắt đầu hoa chân múa tay, các tay súng bắn tỉa đang tranh nhau tranh đoạt mục tiêu có giá trị nhất.\r\n\r\n    Quân đội Lỗ Ni đang hành quân trên sơn đạo uốn lượn quanh co ước chừng có một vạn tên, mà đơn vì lúc quân đặc chiến đội bọn họ chỉ có hai trăm bốn mươi người, so tỉ là là một với bốn mươi. Phải lấy đầu thượng tướng trong trăm vạn quân đã là chuyện còn khó hơn lên trời, nhưng bọn họ lại phải bắt sống quan chỉ huy tối cao của kẻ địch trong trăm vạn quân, độ khó lại cao hơn một bậc.\r\n\r\n    Nhưng các chiến sĩ của hải quân lục chiến đội đều mong mỏi tiếp nhận sự khiêu chiến này.\r\n\r\n    Liên tục sáu ngày đi đường, chẳng phải là đợi tới ngày hôm nay sao?\r\n\r\n    Tâm tình của Đao Vô Phong lại hiển nhiên còn phức tạp hơn một chút, vào đầu năm nay, sách lược kiến quân của Dương Túc Phong đã lộ chút manh mối, đó chính là trọng điểm kiến thiệt hải quân và hải quân lục chiến đội, bất kể là nghiên cứu chế tạo vũ khí trang bị, hay là phân phối quân phí, hoặc là lựa chọn nhân viên ưu tú, điều nghiêm trọng nghiêng về phía hải quân và hải quân lục chiến đôi. Nhất là hải quân lục chiến đội, quả thực là trở thành được trời cao ân sủng, tập hợp ngàn vạn sự sủng ái lên một mình. Về phần lục quân truyền thống, thì tạm thời bị đặt bở vị trí thứ yếu, mặc dù nhân số của lục quân vẫn là nhiều nhất, nhưng sức chiến đấu lại không có chỗ nào hơn người.\r\n\r\n    Đao Vô Phong cảm thấy mình phải tranh hơi cho lục quân, để lục quân oai hùng đứng dậy.\r\n\r\n    Cơn mưa rả rích đột nhiên ngừng lại.\r\n\r\n    Giữa núi non trùng điệp bồng bềnh rất nhiều sương mù nhè nhẹ.\r\n\r\n    Đao Vô Phong nhìn đồng hồ, vừa đúng 11 giờ 11 phút trưa.\r\n\r\n    “Lên!” Đao Vô Phong rút súng Mauser ra, bắn lên trời.\r\n\r\n    Đoàng!\r\n\r\n    Tiếng súng chấn động của vùng núi, vang vong thật lâu.\r\n\r\n    Hai mươi bảy tay súng bắn tỉa được tỉ mỉ lựa chọn ra cơ hồ đồng thời bóp cò, tiếng súng như ngô ra đồng thời vang lên.\r\n\r\n    Súng nổ người chết.\r\n\r\n    Tên trung tướng Mã Khắc vênh váo trúng đạn đầu tiên, ngã thẳng từ trên lưng ngựa xuống, vị trí của hắn, vừa khéo là một con dốc, sau khi trung tướng Mã Khắc từ lưng ngựa ngã xuống, còn liên tiếp lăn trên sơn đạo, lăn tới tận hơn hai mươi mét mới được binh sĩ phía sau ngăn lại.\r\n\r\n    Đám tùy tùng bên cạnh hắn còn chưa biết xảy ra chuyện gì, vội vàng xông tới đỡ trung tướng Mã Khắc, quan tâm hỏi han, nhưng trung tướng Mã Khắc không hề phản ứng, những tên tùy tùng đó lúc này mới phát hiện đầu trung tướng Mã Khắc đã bắt đầu chảy máu, con mắt đã mờ đi, vừa sờ mạch đập, liền biết đã sớm toi đời rồi.\r\n\r\n    Có người phát phát ra tiếng thét chói tai.\r\n\r\n    “Có mai phục!” Có quan quân Lỗ Ni theo bản năng năng nhận thấy có bội đội khác, lớn tiếng hô lên.\r\n\r\n    Nhưng tiếng hô thường thường bị ngưng bặt.\r\n\r\n    Cái chết của trung tướng Mã Khắc còn chưa phải sự kết thúc, mà là sự bắt đầu.\r\n\r\n    Trong lượt bắn tỉa thứ nhất, quân đội Lỗ Ni trong tầm sát thương của súng ngắm Già Lan Khắc ngã gục hai mươi bảy tên, bao gồm một trung tướng, hai liên đội trưởng, bốn đại đội trưởng, hai mới trung đội trưởng.\r\n\r\n    Quân đội Lỗ Ni tức thì trở nên hỗn loạn, toàn bộ quỳ trên sơn đào, bốn phía tìm kiếp mục tiêu tập kích mình.\r\n\r\n    Đao Vô Phong phất tay, các chiến sĩ lục quân đặc chiến đội quân Lam Vũ nhảy ra, hướng kẻ địch phát động xung kích từ trên cao xuống.\r\n\r\n    Xông lên trên cùng, chính là các chiến sĩ trang bị súng tiểu liên AK, những chiến sĩ này cơ bản đầu là người Áng Cách Tư, cực kỳ quen thuộc tác chiến trên núi đồi. Bọn họ mau chóng tiếp cận kẻ địch, hướng kẻ địch còn ở trong trạng thái hoảng loạn chưa kịp định hình phát động công kích, súng đạn dày đặc làm kẻ địch úp mình trên sơn đạo không dám ngẩng đầu lên, thỉnh thoảng có một hai tên Lỗ Ni cuồng chiến sĩ không sợ chết đứng dậy, lập tức bị súng tiểu liên bắn cho thủng lỗ chỗ như tổ ong.\r\n\r\n    Đao Vô Phong suất lĩnh một số chiến sĩ như tia chớp bổ nhào về phía vị tướng quân què chân kia.\r\n\r\n    <\/div>","title":"Chương 299: Bão Táp (6)"}