{"text":"﻿    <b>Say rượu<\/b>\r\n\r\n    Cố Hạ trở vào phòng tìm một vị trí ngồi dựa vào tường, ẩn trong đám người nghe bọn họ hát, bên kia vài vị sếp thấp giọng nói chuyện, tổng giám đốc và chủ tịch đều đến chơi, bọn họ đều rất chú ý lời nói và hành động. Trâu Nhuận Thành quét mắt nhìn Cố Hạ vài lần, cô gái này thật sự quá bướng bỉnh, thật đúng là không để ý đến đại ca, anh ta thật sự không hiểu Cố Hạ muốn gì, có bao nhiêu phụ nữ muốn bò lên giường của đại ca, cũng chỉ có Cố Hạ mới không biết thức thời như vậy. Sự tình là do bọn họ làm hư, sắc mặt của Tam ca và Tứ ca không tốt, đại ca thì mặt đen như than nói một câu: “Từ nay về sau chuyện riêng của tôi các người đừng có mà xen vào. Nhất là Tiểu Ngũ, làm hư việc còn nhiều hơn là được việc!”\r\n\r\n    Mức độ để ý của Triển Thiểu Huy đối với Cố Hạ vượt quá dự liệu của Trâu Nhuận Thành, vừa rồi thấy Cố Hạ vào toilet thì đại ca cũng ra theo, tất nhiên anh ta biết rõ Triển Thiểu Huy muốn làm gì. Chỉ tiếc lại nhìn thấy mặt đại ca như một tờ giấy buồn bực trở về, ngay tiếp theo Trâu Nhuận Thành cũng buồn bực, vì muốn gọi được Cố Hạ ra lại phải mang theo một đám người, bây giờ Trâu Nhuận Thành cũng bái phục vị đại ca anh minh thần võ kia.\r\n\r\n    Triển Thiểu Huy ngồi trên ghế salon, vẫn nhìn Cố Hạ như cũ, mỗi người đều phải chịu trách nhiệm về hành động của mình, lúc trước anh muốn xem kịch là sự thật, không nghĩ tới chỉ đứng xem tuồng vui lại tự mình rơi vào tay giặc, giờ thì anh đã triệt để trở thành diễn viên quần chúng, Cố Hạ đối với anh thật sự giống như một lớp kính thủy tinh, anh có thể nhìn thấy cô nhưng cô lại không nhìn tới anh.\r\n\r\n    Tổ này có mười mấy người, hơn nữa có không ít các sếp tới đây, cơm tối chia làm hai bàn, đương nhiên Cố Hạ ngồi cùng bàn với đồng nghiệp của mình, Trâu Nhuận Thành biết rõ tâm tình của Triển Thiểu Huy, ngón tay gõ gõ trên bàn, “Ngồi vậy sao được? Mĩ nữ mà không sang đây ngồi thì cái này gọi là ăn cơm hay đang ngồi họp đây?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giám đốc Dương lập tức hiểu ý, lớn tiếng nói: “Toàn bộ các quý cô ngồi sang bên này đi.”\r\n\r\n    Cố Hạ theo mọi người sang, ngồi kế một trợ lí khác, Trâu Nhuận Thành lại chỉ cô nói: “Tới đây ngồi đi.”\r\n\r\n    Ý anh ta chính là ngồi kế Triển Thiểu Huy, ánh mắt Cố Hạ lại chăm chú vào dĩa sứ đựng thức ăn dưới ánh đèn vàng, bên cạnh khảm viền vàng, chỉ cảm thấy rất chói mắt, cô ngẩn người, không có động tác gì khác.\r\n\r\n    Ngược lại Triển Thiểu Huy lại lên tiếng, “Thôi đi.” Gọi đến thì lại biến thành dáng vẻ không sống cũng không chết, nói không chừng lát nữa cô sẽ không ăn cơm, Triển Thiểu Huy thật không có cách nào giữ được cô.\r\n\r\n    Ăn cơm không thể thiếu rượu, sếp mời rượu, cấp dưới căn bản không thể từ chối, hơn nữa không có khả năng sếp uống một ly nhân viên lại uống nửa ly, bất kể là sếp của phòng tiêu thụ hay ai khác thì tửu lượng cũng rất tốt, chỉ khổ hai cô trợ lí, Cố Hạ cũng không có cách nào từ chối, chỉ có thể nhận lấy. Trâu Nhuận Thành cho người đổi lấy một bình rượu nồng độ cao, thấp giọng nói gì đó với trợ lí đặc biệt ngồi bên cạnh, trợ lí đặc biệt cười hò hét đám đông phải uống rượu, ai cũng không thể chạy khỏi, còn đích thân qua mời Cố Hạ hai lần.\r\n\r\n    Tửu lượng của Cố Hạ không tốt, lại không thể từ chối, tiệc rượu chưa được phân nửa thì đã say, dạ dày đảo lộn, chân tay mềm nhũn, phải cố nén mới có thể tránh cho mình thất lễ, cô thật sự không chịu được, cũng không biết mình đã nói gì, bất thình lình ôm túi chạy vào toilet.\r\n\r\n    Cô mang theo túi chính là không có ý định trở lại, ra khỏi phòng chỉ cảm thấy trời đất quay cuồng, phải vịn lấy vách tường hành lang mới có thể miễn cưỡng đứng vững, cố gắng giảm bớt cảm giác say, đột nhiên cảm thấy một sức mạnh khiến cho hai chân cách khỏi mặt đất, một giây sau cô đã nằm trọn trong lồng ngực của một người đàn ông. Đầu óc Cố Hạ xem như vẫn tỉnh táo, chỉ là không thể khống chế được hành động của mình, sương mù che lấp tầm mắt, hai tay cô quờ quạng lung tung, “Anh thả thôi ra, cách xa tôi ra một chút.”\r\n\r\n    Triển Thiểu Huy trực tiếp ôm lấy cô, không để ý tới sự giãy giụa của Cố Hạ, bế cô vào trong thang máy, Cố Hạ vẫn yếu ớt đẩy anh ra, khi say cũng dễ dàng nói ra tất cả hơn bình thường, “Tôi không thích anh bế tôi, tôi chán ghét cái tên xã hội đen lung manh như anh! Anh cho rằng anh có tiền thì giỏi lắm sao!”\r\n\r\n    “Giờ vẫn còn nói được sao!” Giọng điệu của Triển Thiểu Huy có hơi hung hăng nhưng lại mang theo một chút dịu dàng, anh ôm cô rất chặt, Cố Hạ có giãy giụa thế nào trong ngực anh thì cũng không có hiệu quả, bọn họ nhanh chóng đi xuống lầu, Triển Thiểu Huy nhét cô vào trong xe của mình, vẫn ôm lấy cô, sau đó nói A Đông lái xe.\r\n\r\n    Cố Hạ khóc òa lên, “Anh muốn mang tôi đi đâu? Tôi không muốn đi, anh là cái đồ lưu manh, mau thả tôi ra…”\r\n\r\n    Cố Hạ khóc càng lúc càng lớn, nước mắt giàn giụa, “Tôi không đi, tôi muốn về nhà…”\r\n\r\n    Cô kiên quyết nói cô phải về nhà, vừa khóc vừa la, áo vest trên người Triển Thiểu Huy bị nước mắt của cô thấm ướt, anh không còn cách nào với cô, nói A Đông chạy xe đến nhà cô, A Đông rất thức thời, chẳng những quay đầu xe mà còn mở tấm kính cách âm lên.\r\n\r\n    Triển Thiểu Huy lấy khăn lau mặt cho cô, thấp giọng dụ dỗ cô, “Đừng khóc nữa, sắp về tới nhà em rồi.”\r\n\r\n    “Anh thả tôi xuống đi, anh là một tên lừa gạt, đùa giỡn tôi, khi dễ tôi, tôi chán ghét các người! Rõ ràng tôi chẳng chọc gì đến các người, vậy mà các người cứ đùa giỡn tôi…”\r\n\r\n    “Anh không đùa giỡn em, anh thật sự thích em.” Triển Thiểu Huy cọ cọ lên trán cô nói khẽ, có lẽ Cố Hạ không nghe thấy nhưng ít ra cô cũng nói chuyện với anh, Triển Thiểu Huy nhịn không được nên nói ra.\r\n\r\n    Trên đường Cố Hạ không ngừng khóc la, Triển Thiểu Huy không có cách nào khiến cho cô ngừng khóc, chỉ có thể dụ dỗ cô, đến khi xe đến dưới lầu, ôm Cố Hạ lên lầu, nhấn chuông cửa, trong nhà có người, Từ Lộ Lộ nhìn ra ngoài thì thấy Cố Hạ đang say khướt nằm trong lồng ngực của Triển Thiểu Huy, ngẩn người, Triển Thiểu Huy ôm Cố Hạ vào phòng, “Cô ấy uống rượu!”\r\n\r\n    Ngày hôm sau Cố Hạ tỉnh lại thì sắc trời đã sáng tỏ, nhìn lên trần nhà sửng sốt một lúc lâu, lơ mơ nhớ lại hôm nay là thứ bảy không cần phải đi làm, nhìn thấy phòng của mình thì lại ngủ tiếp đến giữa trưa mới rời giường ra phòng khách rót một ly nước, Từ Lộ Lộ ngồi trên ghế salon thấy cô tỉnh lại, nói: “Trong nhà bếp có cháo, rất tốt cho dạ dày.”\r\n\r\n    “Ừ” Dạ dày Cố Hạ cảm thấy khó chịu, đầu cũng hỗn loạn, nhớ đến chuyện ngày hôm qua, hỏi: “Tối hôm qua ai đưa mình về?”\r\n\r\n    “Cậu uống đến say khướt như vậy mà còn không biết xấu hổ hỏi nữa!” Từ Lộ Lộ không nghĩ tới Cố Hạ lại uống nhiều như vậy, ngồi trên ghế salon khinh bỉ nhìn cô, “Ông chủ của cậu đưa cậu về, thật không ngờ cậu vẫn chưa bị bán đi!”\r\n\r\n    Cố Hạ không nhớ rõ sự việc về sau, đúng là Triển Thiểu Huy đã đưa cô về, cô cẩn thận hỏi Từ Lộ Lộ: “Mình không có nói gì chứ?”\r\n\r\n    “Cũng không có gì, chỉ mắng anh ta là lưu manh.” Ánh mắt Từ Lộ Lộ vẫn dán vào TV, cô liếc liếc, “Tên ông chủ kia của cậu tuy có hơi cao giá một chút nhưng làm người cũng không tệ lắm, không mang cậu đến khách sạn mà bế thẳng cậu lên đây, mình thấy lúc đưa cậu về còn rất dịu dàng, hình như không có chút băn khoăn gì về cách xưng hô lưu manh.”\r\n\r\n    Từ Lộ Lộ biết gần đây Cố Hạ cãi nhau với ông chủ của cô, Cố Hạ cũng đã tính từ chức, tối hôm qua nhìn thấy Triển Thiểu Huy đưa cô về quả thật là bất ngờ, cô có chút tò mò hỏi: “Dạo này rốt cuộc cậu với ông chủ của cậu thế nào rồi?”\r\n\r\n    “Mình và anh ta không thể nào.” Cố Hạ không trách gì Triển Thiểu Huy, chỉ cảm thấy hai người quá chênh lệch.\r\n\r\n    “Nếu tối hôm qua anh ta mà ăn sạch cậu thì cậu cũng không thể làm gì, vận may của cậu cũng không tệ.” Từ Lộ Lộ than một câu, “Đúng là một con rùa vàng, đáng tiếc lại không câu được.”\r\n\r\n    Cố Hạ bưng ly nước lên, không thể cảm kích vì tối hôm qua Triển Thiểu Huy không làm gì cô, cô lắc lắc đầu, không suy nghĩ đến những chuyện có liên quan đến Triển Thiểu Huy nữa. Trở về phòng của mình, phát hiện không thấy túi xách đâu, không biết rơi trong nhà hàng hay là ở chỗ Triển Thiểu Huy, điện thoại cũng nằm trong túi, còn có hai tấm thẻ, nếu bị mất thì thật sự rất phiền, cô nhớ lúc ấy đã mang ra khỏi phòng, nghĩ một lúc cảm thấy khả năng lớn nhất là ở chỗ Triển Thiểu Huy. Cô không biết phải làm thế nào để lấy lại túi xách của mình, mình vẫn nhớ rõ số điện thoại của Triển Thiểu Huy, lúc trước dù sao hai người cũng từng có quan hệ mập mờ, số điện thoại của anh cũng đặc biệt dễ nhớ, nhìn mấy lần cũng không hề khó để nhớ. Nghĩ một lát mới giật mình phát hiện chính mình lại đang do dự xem có nên gọi điện cho anh không, đầu óc thật đúng là muốn nổ tung lên.\r\n\r\n    Túi xách nhất định phải lấy lại, Cố Hạ suy nghĩ nửa ngày, cuối cùng mượn điện thoại của Từ Lộ Lộ, gọi vào số điện thoại của mình, nói không chừng túi xách thật sự vẫn còn ở nhà hàng. Điện thoại vang lên vài tiếng, khi Cố Hạ chuẩn bị cúp máy thì đầu bên kia mới nhận, chỉ nói một chữ “Alo” thì Cố Hạ đã nhận ra Triển Thiểu Huy ngay.\r\n\r\n    Cố Hạ cầm điện thoại im lặng, không biết nên nói gì, một lát sau, Triển Thiểu Huy cười khẽ, “Cố Hạ, là em sao?”\r\n\r\n    Cố Hạ quyết tâm hỏi: “Có phải anh nhặt được túi xách của tôi không?”\r\n\r\n    “Tối hôm qua rơi trên xe.” Câu giải thích này rất nhạt, Triển Thiểu Huy ân cần nói: “Hôm nay có thấy đau đầu không?”\r\n\r\n    Giọng điệu của anh rất dịu dàng, một chiếc lưới vô hình lại thong thả giăng ra, dường như muốn tóm người khách vào trong đó, trong lòng Cố Hạ lại thấy buồn bực, “Tôi không cần túi xách nữa, xin lỗi đã quấy rầy.”\r\n\r\n    Cô nói xong thì cúp điện thoại, điện thoại bị mất có thể mua lại, thẻ ngân hàng có thể làm lại, cô kiên quyết không muốn dính đến Triển Thiểu Huy nữa, ngàn dặm đắp đê nên không thể để một lỗ thủng nào tồn tại, bằng không khi nước dâng lên tất cả mọi phòng bị đều sẽ bị phá vỡ, càng không thể cứu vãn được nữa. Triển Thiểu Huy cũng không gọi điện thoại tới nữa, anh làm người cũng có niềm kiêu ngạo của mình, Cố Hạ không muốn gặp anh thì anh cũng sẽ không dây dưa. Đến chiều có người đến gõ cửa, là một người đàn ông trẻ tuổi, đưa túi đến cho cô, Cố Hạ tỏ vẻ cảm ơn, người kia nói: “Triển thiếu nói tôi mang đến cho cô, hôm nay ngài ấy đã giúp cô nhận được một cuộc điện thoại gọi phỏng vấn.”\r\n\r\n    Anh ta chỉ nói như vậy, cũng chưa nói cú điện thoại này là của công ty nào gọi tới, cũng không nói Triển Thiểu Huy có phản ứng gì, sau đó vội vàng đi. Kết quả là thứ hai đi làm, trưởng phòng gọi cô lên nói: “Ngày nghỉ việc của cô hoãn lại một chút, cấp trên không đồng ý, gần đây nhân viên trong công ty rất bận, không tìm được người thay vị trí của cô.”\r\n\r\n    “Tôi cũng có kế hoạch của mình, không muốn làm ở Khải Hoành nữa.” Cố Hạ nói, cô có quyền từ chức theo hợp đồng.\r\n\r\n    Trưởng phòng bên ngoài thì cười nhưng trong phòng thì không cười, “Các cô đã làm thạo việc rồi, giờ công ty lại phải huấn luyện thêm người mới thì rất mất công, vả lại, cô biết nhiều thông tin về khách hàng của chúng tôi như vậy, tiết lộ ra ngoài thì phải làm sao bây giờ? Tôi đây chưa thể xử lí được việc đó thì cô vẫn chưa thể nghỉ việc, nếu không công ty có quyền khởi tố cô.”\r\n\r\n    Anh ta lại dùng giọng điệu thấm thía: “Hiện giờ Khải Hoành phát triển tốt như vậy, cô nhìn tiểu Tống đi, sắp được thăng chức rồi, vị trí tốt như vậy, cô đi đâu mà tìm được công việc tốt hơn thế chứ? Cứ yên tâm đi làm đi, chuyện từ chức sau này hãy nói.”\r\n\r\n    Cố Hạ biết Triển Thiểu Huy không cho cô từ chức, tên kia chính là một gian thương, nhất định có thể tìm được lí do khiến cô không thể đi được, Cố Hạ có hơi buồn bực, trong công việc đám người kia cũng không làm khó cô, cô chỉ có thể hoãn lại, kéo thêm một vài tháng nữa mới có thể rời khỏi Khải Hoành.\r\n\r\n    Tác giả nói: Triển thiếu cũng đáng thương quá nhỉ!","title":"Trộm Trái Tim, Đoạt Ái Tình - Chương 59"}