{"text":"﻿    Chương 337: Gió Lớn Nổi Lên Mây Tung Bay (Trung) (Phần 2)\r\n\r\n    <\/div>\r\n\r\n    Một tên kỵ binh thông tin từ đằng xa chạy tới, báo cáo sự việc với Ai Đức Mông Đa. Khi hắn rời đi, Ai Đức Mông Đa lẩm bẩm với đám tướng quân người Tây Mông bên cạnh: “Người Ngõa Lạp nhất định sẽ hối hận, không ngờ bọn chúng không dám khai chiến với quân Lam Vũ nữa, cái đám rác rưởi lá gan mọc trong đũng quần này, khi chúng ta chiến thắng trở về, khẳng định cho bọn chúng biết mặt.”\r\n\r\n    Căn cứ vào báo cáo của kỵ binh thông tin, thủ lĩnh người Ngõa Lạp là Ma Sa Địch cự tuyệt rõ ràng kiến nghị liên thủ cùng người Tây Mông đối phó với quân Lam Vũ. Câu trả lời của hắn là, thâm thụ đại hận của người Ngõa Lạp và quân Lam Vũ đích xác là hận không thể đem toàn bộ quân Lam Vũ xé xác. Nhưng người Ngõa Lạp vừa mới bị thảm bại ở Lão Hổ Câu, bộ đội tổn thất rất lớn, cho nên không thể tham chiến, nhưng Ma Sa Địch trịnh trọng hứa rằng, người Ngõa Lạp sẽ làm người bàng quan, tuyệt đối không xen tay vào chiến sự của người Tây Mông và quân Lam Vũ.\r\n\r\n    Na Biệt Khúc đại tướng của người Tây Mông hoài nghi nói: “Người Ngõa Lạp có thể thực sự làm kẻ bàng quan sao?”\r\n\r\n    Ai Đức Môn Đa bình thản nói: “Có thể.”\r\n\r\n    Na Biệt Khúc còn có chút do dự, tựa hồ rất khó tin vào lời hứa của người Ngõa Lạp, hắn là đại tướng xuất sắc nhất của người Tây Mông, tiễn thuật hơn người, được xưng là tiễn thần, nhưng địch ý của hắn và người Ngõa Lạp cũng là mạnh mẽ nhất, mỗi lần người Ngõa Lạp và người Tây Mông phát xinh xung đột, đều là hắn suất lĩnh bộ hạ xung phong phía trước, giáo huấn dữ dội người Ngõa Lạp.\r\n\r\n    Ai Đức Mông Đa hài lòng nhìn bộ hạ của mình, lạnh nhạt nói: “Người Ngõa Lạp cũng hận quân Lam Vũ, còn hận hơn chúng ta.”\r\n\r\n    Na Biệt Khúc gật đầu, không nói gì thêm nữa.\r\n\r\n    Hắn cũng tin rằng, người Ngõa Lạp càng thống hận quân Lam Vũ hơn, bởi vì người Ngõa Lạp vừa mới gặp phải tổn thất, chớ có thấy người Ngõa Lạp chấp nhận điều kiện hòa đàm của quân Lam Vũ, chấp nhận dâng lên mười vạn thớt chiến mã làm vốn trao đổi tù binh, nhưng bọn chúng đã đem thù hận khắc thật sâu vào bên trong tâm linh của mình, chỉ cần có cơ hội, bọn chúng sẽ không chút do dự lại một lần nữa phát động tấn công, cho tới khi đánh bại quân Lam Vũ mới thôi.\r\n\r\n    Dân tộc du mục giống như sói ở trên thảo nguyên, sau khi bị thương nó sẽ ẩn nấp đi, lặng lẽ chăm sóc vết thương của mình, một khi vết thương lành lại, nó lập tức lại một lần nữa xuất hiện ở trước mặt kẻ địch, lại một lần nữa ngóc đầu trở lại. Quân Lam Vũ không biết điều này, tin tưởng vào thành ý hòa đảm của người Ngõa Lạp, đây là sai lầm chết người nhất.\r\n\r\n    Đội ngũ kỵ binh người Tây Mông tiếp tục nam hạ, không lâu sau, từ phía người Vũ Chân đưa tin tức phản hồi cũng nói, người Vũ Chân cũng uyển chuyển cự tuyệt đề nghị của người Tây Mông, bọn họ cũng không muốn phát sinh chiến đấu trực tiếp với quân Lam Vũ, thủ lĩnh của người Vũ Chân là Tập Lạp Mộc Luân uyển chuyển nói, người Vũ Chân cung chúc người Tây Mông khai kỳ đắc thắng, bọn họ cũng rất muốn theo cùng người Tây Mông hành động, nhưng mấy năm nay người Vũ Chân liên tục gặp phải thiên tai nhân họa, lực lượng suy yếu, bọn họ không thể phái ra bộ đội đủ mạnh để tham chiến, bọn họ chỉ đành giữ thế trung lập. Tây Lạp Mộc Lân hứa, hắn tuyệt đối không có hành vi thừa lửa cháy hôi của khi người Tây Mông xuất động.\r\n\r\n    “Không phải là hắn không muốn, mà là hắn không dám!” Đại tướng Cáp Lặc Đồ của người Tây Mông khinh miệt nói.\r\n\r\n    Ai Đức Mông Đa gật đầu, bảo trì nụ cười nhạt vĩnh hằng, bình thản nói: “Đúng thế.”\r\n\r\n    Hai tên đại tướng khác của người Tây Mông là Mông Đế và Trát Mộc Hợp cũng gật đầu.\r\n\r\n    Ai Đức Mông Đa mỉm cười, tinh thần hưng phấn nói: “Ở cao nguyên Huyết Sắc, người Vũ Chân đã hoàn toàn toi đời rồi, cùng lắm chỉ có thể dắt yên ngựa cho chúng ta, cho dù là dắt ngựa, thì động tác cũng phải nhanh một chút, nếu bọn chúng khiến cho chúng ta không vui, ta sẽ phái tứ đại kim cương đi đạp bằng chúng nó!”\r\n\r\n    Bốn tên đại tướng của người Tây Mông đều cười đắc ý.\r\n\r\n    Bọn chúng là bốn tên tướng quân xuất sắc nhất của người Tây Mông, bản thân người Tây Mông đều thích gọi bọn chúng là Tứ Đại Kim Cương, chính bọn chúng cũng thích được gọi là Tứ Đại Kim Cương. Giống như tất cả cá dân tộc du mục khác, người Tây Mông cũng dứt khoát là dân tộc thích tranh đấu nhất, người lãnh đạo các cấp của bọn chúng dựa vào không phải là thế tập, mà dứt khoát là vũ lực, chỉ có vũ lực tuyệt đối và thủ đoạn mạnh mẽ, mới có thể đảm bảo địa vị của bọn chúng không bị khiêu chến, hoặc là có tư cách khiêu chiến người khác.\r\n\r\n    Chỉ có có đầy đủ vũ lực, ngươi có thể trong một đêm trở thành người lãnh đạo của ngươi Tây Mông, trở thành anh hùng ngàn vạn người Tây Mông kính ngưỡng, có được tiền bạc, địa vị, và nữ nhân. Giống như vậy, nếu ngươi không có đủ vũ lực, thì chỉ trong một đêm ngươi có khả năng sẽ bị người ta cướp mất tất cả, bao gồm tiền bạc và quyền lực, thậm chí cả thê tử và nữ nhi, cuối cùng trở về tay trắng.\r\n\r\n    Cho nên, trong số lãnh đạo của người Tây Mông, nếu không có vũ lực cường hãn là tuyệt đối không thể. Ở trong tứ đại kim cương, Na Biệt Khúc sở trường cung tiễn, không hổ danh là cung kỵ thủ số một của người Tây Mông, trong vòng hai trăm mét, bắn không hề chệch, từ khi hắn tham chiến tới nay, còn chưa có kẻ nào có thể sống được dưới mũi tên của hắn. Cáp Lặc Đồ, chẳng những sở trường cung tiễn, còn rất giỏi chém giết trong khoảng cách gần, trên chiến mã của hắn mang theo ba loại vũ khí, cung tiễn, trường mâu và lưỡi búa. Mỗi một món vũ khí có sức sát thương đều tuyệt đối làm người ta run sợ. Mông Đế, rất hiểu đạo bài binh bố trận, học thức hơn người, tu luyện binh pháp, là quân sư của Ai Đức Mông Đa, đồng thời cũng là một vị tiễn thuật gia vĩ đại. Trát Mộc Hợp, là người Tây Mông duy nhất không sử dụng cung tiễn, nhưng khoái đao của hắn đủ để bù đắp điều này, truyền thuyết khoái đao của hắn có thể ngăn cản được một trăm thiết giáp cung kỵ của người Tây Mông cùng lúc xạ tiễn.\r\n\r\n    Tứ đại tướng quân, thập đại vạn nhân trưởng, đây là kiêu ngạo của người Tây Mông, chỉ đáng tiếc Mục Lặc - kẻ cầm đầu thập đại vạn nhân, bất hạnh chết trong tay của Phương Phỉ Thanh Sương, nếu không lần hành động nam hạ này của người Tây Mông là hoàn mỹ nhất rồi. Dựa theo biên chế đội ngũ của người Tây Mông, Tứ Đại Kim Cương mỗi người có thể chỉ huy bộ đội có hai vạn người, mà vạn nhân trưởng thì chỉ huy một vạn bộ đội, thêm vào bản thân Ai Đức Mông Đa thống soái năm vạn thiết giáp cung kỵ, chỉ riêng kỵ binh bản hệ của người Tây Mông đã đạt trên hơn hai mươi vạn, thêm vào quân đội dân tộc chư hầu, vừa đủ vượt qua ba mươi vạn.\r\n\r\n    Ai Đức Mông Đa cảm thấy, dưới gầm trời này không còn bất kỳ lực lượng nào có thể ngăn cản bước tiến của người Tây Mông nữa.\r\n\r\n    Một tên tướng quân hồng bào trên đầu cắm lông điêu thúc ngựa tới, báo cáo tình hình với Ai Đức Mông Đa, hắn là Khám Bội, một trong số thập đại vạn phu trưởng của người Tây Mông, Dựa theo phân phó của Ai Đức Mông Đa, hắn suất lĩnh đội vạn người của mình dọc đường uy hiếp những tiểu bộ lạc dân tộc du mục cũng tham dự vào “Cuộc viễn chinh rực lửa” lần này, tuyệt đại đa số bộ lạc sợ uy thế của người Tây Mông, vội vàng đồng ý, động viên thanh niên trai tráng của mình tham dự công kích, khiến cho khí thế của người Tây Mông càng thêm lớn mạnh. Thế nhưng lại có một bộ lạc nhỏ hôm nay không đồng ý.\r\n\r\n    “Là bộ lạc nào vậy?” Ai Đức Mông Đa uể oải hỏi, không hề giảm bớt tốc độ của chiến mã, nụ cười vĩnh hằng trên mặt cũng không hề héo đi.\r\n\r\n    “Là tộc Ngả Nhã Nhĩ.” Khám Bội đáp, chiến mã của hắn muốn theo kịp tốc độ của Ai Đức Mông Đa thực sự là có chút khó khăn, bởi vì Ai Đức Mông Đa cưỡi chiến mã tên gọi là Ngân Đề Kim, Tông Hô Lôi Báo. Chính là hãn huyết bảo mã độc nhất vô nhị trong người Tây Mông, tốc độ nhanh, thể lực tốt, là tuyệt thế hảo mã một trong cả vạn.\r\n\r\n    “Vì sao bọn chúng không muốn nam hạ?” Ai Đức Mông Đa lạnh lùng nói, nhưng nụ cười vẫn không giảm bớt.\r\n\r\n    “Bọn chúng nói mùa xuân là lúc nguồn nước cỏ cây dồi dào nhất, bọn chúng không thể rời khỏi quê nhà.” Khám Bội âm trầm đáp.\r\n\r\n    “Ồ, bọn chúng đã thích cây cỏ như vậy thì cứ để bọn chúng vĩnh viễn lưu lại dưới cây cỏ đi. Nam thì giết sạch, còn nữ thì chôn sống.” Con mắt của Ai Đức Mông Đa có chút thâm trầm, sát ý lóe lên, tiếp tục mỉm cười nói.\r\n\r\n    “Vâng!” Khám bội vâng lời, xoay người rời đi.\r\n\r\n    Tứ Đại Kim Cương không tỏ chút thái độ nào, tựa hồ đã quá quen thuộc với loại chuyện như vậy rồi.\r\n\r\n    Chốc lát sau, tiếng chém giết hò hét vang lên, xen lẫn vào đó là tiếng thét và tiếng gào thảm thiết của nữ nhân, nhưng không có kỵ sĩ người Tây Mông nào để ý, vẫn cứ tiến tới với tốc độ cao. Đột nhiên, có một nhóm kỵ binh của bộ lạc nhỏ may mắn chạy thoát, nhưng lại đụng phải đại bộ đội của người Tây Mông. Cung tiến thủ của người Tây Mông phóng một trận mưa tên tới, những tên kỵ binh của bộ lạc nhỏ đó tức thì ngã gục toàn bộ, thi thể của người và ngựa bị mũi tên dày đặc cắm vào như nhím vậy. Nhưng hình nhím của bọn chúng không giữ được bao lâu, đã bị kỵ binh của người Tây Mông ào ào kéo lên đạp thành thịt nát, hoàn toàn dấn sâu vào trong mặt đất.\r\n\r\n    Mông Đế phụ trách công tác sưu tập tình báo tựa hồ thu được tin tình báo gì mới, tới gần bên cạnh Ai Đức Mông Đa.\r\n\r\n    “Ngươi sẽ không nói với ta, Dương Túc Phong đã ở ngay phía trước đợi ta chứ?” Ai Đức Mông Đa mỉm cười nói.\r\n\r\n    “Không phải, là sứ giả tới từ nước Mã Toa, bọn chúng muốn cùng chúng ta nhất loạt tấn công quân Lam Vũ.” Mông Đế ánh mắt lạnh lẽo nói.\r\n\r\n    “Bảo hắn xéo đi, chúng ta không hoan nghênh hắn.” Ai Đức Mông Đa thu lại nụ cười, nói với vẻ căm ghét.\r\n\r\n    “Vâng!” Mông Đế quay đầu ngựa rời đi.\r\n\r\n    Trong con mắt của người Tây Mông, ấn tượng của người Mã Toa chẳng hề tốt đẹp hơn quân Lam Vũ là bao, trên thực tế thì chỉ cần là người ngoại lai, thì người Tây Mông đều chẳng có thiện cảm, bọn chúng ngoan cố cho rằng, bất kỳ ý đồ tiêu diệt hoặc là hành vi lợi dụng dân tộc du mục nào đều là không thể tha thứ được, quân Lam Vũ muốn tiêu diệt dân tộc du mục, nước Mã Toa muốn lợi dụng dân tộc du mục, tội của bọn chúng đều đáng hận như nhau.\r\n\r\n    Ai Đức Mông Đa nghiêng người hỏi Trát Mộc Hợp: “Con trai Tuyền Tu Hoằng của ta, vì sao còn chưa xuất hiện?”\r\n\r\n    Trát Mộc Hợp cười ha hả đáp: “Con trai của ngài hẳn là đang trên đường.”\r\n\r\n    Ai Đức Mông Đa nói: “Các ngươi cảm thấy đứa con trai này của ta như thế nào?”\r\n\r\n    Cáp Lặc Đồ cũng cười ha hả nói: “Đi đổ bình nước tiểu cho ngài còn tạm được.”\r\n\r\n    Ai Đức Mông Đa cũng cười ha hả, lòng vô cùng thỏa mãn nói: “Không sai! Hắn có thể đi đổ bô cho ta! Đáng tiếc là Phương Phỉ Thanh Sương không rõ tung tích, nếu không ả còn có thể sinh mấy đứa con trai cho ta.”\r\n\r\n    Tiếng của Mông Đế từ bên kia truyền tới: “Nghe nói Phương Phỉ Thanh Sương có thai rồi, bất quá là tạp chủng của Dương Túc Phong!”\r\n\r\n    Sắc mặt Ai Đức Mông Đa lập tức trở nên như muốn ăn thịt người, đám Trát Mộc Hợp đều len lén kéo ngựa của mình tách ra một chút, tránh bị Ai Đức Mông Đa nổi giận, trong lúc mất kiểm soát làm hại tới mình, tránh bị cháy thành vạ lây!\r\n\r\n    Kỵ binh người Tây Mông thẳng tiến phía nam, cho tới khi đến Tác Y Đặc Tang Bố mới nghỉ lại một chút. Vào lúc này, giáo chủ Tuyền Tu Hoằng của Ma Ni giáo đã đợi ở nơi đó rất lâu rồi, vị giáo chủ Ma Ni giáo từng ngông nghênh tự đại, đã bị nhiều lần đả kích, trở thành tóc trắng lơ phơ, vóc người gầy tới da bọc sương, tiều tụy đi không ít, nhưng nhìn thấy Ai Đức Mông Đa còn trẻ tuổi hơn miìh, vẫn phải lấy thân phận làm nhi tử mà đối xử.\r\n\r\n    Ai Đức Mông Đa một bên uống nước một bên hỏi: “Con trai ngoan, Dương Túc Phong có động tĩnh gì không?”\r\n\r\n    Tuyền Tu Hoằng cung kính hồi đáp: “Y hiện đang bận rộn chuyện của thập tứ công chúa.”\r\n\r\n    Mông Đế hỏi: “Bố trí quân đội của quân Lam Vũ có gì biến hóa không?”\r\n\r\n    Tuyền Tu Hoằng đáp: “Bọn chúng có một số binh lực bắt đầu di động tới xung quanh biên cảnh nước Y Mộng, đại khái là chuẩn bị tấn công nước Y Mộng.”\r\n\r\n    <\/div>","title":"Chương 337: Gió Lớn Nổi Lên Mây Tung Bay (Trung) (Phần 2)"}