{"text":"﻿    Chương 341: Kỵ Binh Liệp Ưng Bay Liệng (Hạ) (Phần 1)\r\n\r\n    <\/div>\r\n\r\n    Tựa hồ cảm thủ được đạn từ dằng sau lưng bắn tới, gần như không cần suy nghĩ, Na Biệt Khúc mau lẹ hạ người xuống, nghiêng người đi lộn xuống phía dưới bụng ngựa, chỉ cảm thấy chiến mã đột nhiên run lên, hai chân uốn cong, sau đó quỵ xuống mặt đất. Dưới tác dụng của lực quán tính cực lớn, kéo theo một dấu tích rất sâu, bụi đất cuốn lên. Đạn của Hàn Giai không bắn trúng được Na Biệt Khúc, nhưng lại bắn trúng đầu ngựa, con chiến mã lập tức bổ nhào.\r\n\r\n    Na Biệt Khúc thuận theo quán tính mua chóng lăn mình trên mặt đất, lăn ngay tới chiến mã ở bên cạnh, nhẹ nhàng nhún người một cái, liền nhảy ngay lên bên hông chiến mã, nhưng hắn còn chưa kịp ngồi lên trên lưng ngựa, thì phát đạn thứ hai của Hàn Giai đã tới rồi, đoàng một tiếng, bụng thớt chiến mã kia tức thì nở bùng hoa máu, phịch một tiếng quỳ trên mặt đất hí dài, thiếu chút nữa thì đè bẹp Na Biệt Khúc.\r\n\r\n    Phía trước Na Biệt Khúc không còn chướng ngại gì nữa.\r\n\r\n    Bỗng nhiên, Hàn Giai cảm thấy đằng sau lưng có tiếng gió rít lên, căn bản không kịp suy nghĩa, cũng giống như Na Biệt Khúc vừa rồi, nghiêng người khom lưng lộn xuống ngay dưới bụng ngựa, chỉ cảm tháy trên đầu truyền tới một trận lạnh buốt, một mũi tên sắc bén bắn sạt qua da đầu của hắn, tiếng mũi tên xé gió chấn động làm màng nhĩ hắn phát đau, giống như là bị xé rách vậy. Nhưng động tác của hắn hoàn toàn không hề dừng lại, hắn lại nhận ra tiếng cung bật lên, lại một lần nữa phản ứng thần tốc, Hàn Giai buông giây cương ra, để thân thể tự do rơi xuống đất.\r\n\r\n    Phụt!\r\n\r\n    Chiến mã của hắn bùng phát ra một trận mưa máu ngay trước mắt hắn, một mũi tên bén nhọn bắn xuyên thẳng qua bụng ngựa mang theo vô vàn máu trươi, nhưng mũi tên không hề dừng lại ở trong thân thể chiến mã, mà tiếp tục bay về phía trước, từ đó có thể thấy lực đạo mạnh tới thế nào.\r\n\r\n    Hàn Giai lăn hai vòng trên mặt đất, đem lực sung kích của quán tính trừ đi, trong quá trình lăn mình, tay của hắng vẫn luôn không rời khẩu súng, vừa mới đứng vững, hắn lập tức bóp cò súng theo bản năng, viên đạn rít lên lao đi. Thế nhưng, đạn của hắn không bắn trúng mục tiêu, bởi vì mục tiêu đã bị Cẩu Oa ở bên cạnh xông tới làm thịt rồi.\r\n\r\n    Mũi tên của Na Biệt Khúc bắn ra xuyên vai trái của Cẩu Oa, chỗ đó là một mảng máu me đầu đìa, tới ngay cả thân tên cũng bị Cẩu Oa tự mình bẻ gẫy, còn mũi tên vỡ nát lưu lại trong thân thể của hắn, bất quá đối với việc điều khiển ngựa mà nói vẫn có thể miễn cưỡng thực hiện được.\r\n\r\n    “Đổi ngựa!” Chiến mã của Cẩu Oa lao vọt qua bên người Hàn Giai, tiếp tục truy đuổi theo Na Biệt Khúc.\r\n\r\n    Trong thoáng chốc Hàn Giai ngã xuống đất kia, Na Biệt Khúc đã đổi một con ngựa khác rồi, thuần theo triền dốc lao xuống, tốc độ nhanh như bay. Địa hình ở nơi này đều là một dải gò đồi liên miên, triền dốc đều vô cùng bằng phẳng, có lợi cho chiến mã xung kích và phi nước đại. Ở trên triền dốc, còn có rất nhiều kỵ binh Liệp Ưng và cung kỵ thủ người Tây Mông hỗn chiến với nhau, hai bên đều không ngừng có người ngã xuống.\r\n\r\n    Hàn Giai nhìn bốn phía xung quanh, chọn lấy một con chiến mã gần nhất nhảy lên lưng ngựa, nhưng còn chưa kịp giục chiến mã, thì đột nhiên cảm thấy sau lưng có tiếng giây cung vang lên, hắn cúi đầu xuống theo phản xạ, rồi ép sát mình lên trên lưng ngựa, chỉ cảm thấy chiến mã ở phía dưới toàn thân rung lên, rồi lập tức xô thẳng xuống mặt đất, thì ra ở đằng sau mông ngựa đã bị trúng một mũi tên, cán cung gần nhau toàn bộ bắn vào trong bụng ngựa.\r\n\r\n    Đoàng!\r\n\r\n    Trong tích tắc lại một lần nữa ngã xuống, thân thể của Hàn Giai ở vào trạng thái cân bằng, hắn lập tức bóp cò súng.\r\n\r\n    Tên cung kỵ thủ người Tây Mông đánh lén hắn vừa vặn đang lại một lần nữa giương cung lắp tên chuẩn bị bồi thêm một mũi tên để Hàn Giai đi xuống địa ngục, thế nhưng đạn của Hàn Giai bắn ra đã tới trước mặt hắn, đạn bắn gãy cây cung gỗ sam của hắn, bắn toác thân tên, sau đó xuyên qua mi tâm của hắn.\r\n\r\n    Thịch!\r\n\r\n    Tên cung kỵ thủ người Tây Mông bị bắn trúng không tài nào tin nổi đưa tay ra sờ lên máu tươi ở mi tâm của mình, sau đó từ trên lưng ngựa ngã xuống, chiến mã của hắn không khống chế được, cũng ngã xuống theo, lực quán tính cực mạnh làm cho đầu chiến mã va vào một tảng đá, phát ra một tiếng động lớn, sau đó đầu chiến mã bị đập vỡ nát, giống như là bị phát nổ vậy.\r\n\r\n    Hàn Giai thở phào một tiếng, đồng thời cảm thấy thân thể của mình đụng mạnh lên mặt đất, trên mặt đất còn có một tảng đá nhô nên, vừa vặn va vào sương sống của hắn, làm hắn đau tới thiếu chút nữa ngất đi. Ở trong giây phút đó, hắn không cảm giác được bất kỳ sự tồn tại nào trên chiến trường, không có âm thanh, không có hình ảnh, chỉ có một bầu trời mịt mù.\r\n\r\n    Cũng không biết qua bao nhiêu lâu, Hàn Giai mới cựa mình bỏ lên được, vừa khéo có một con chiến mã vô chủ đang hí khẽ ở bên người hắn, trong bàn đạp của ngựa còn treo thi thể của một tên cung kỵ thủ người Tây Mông, Hàn Giai đi tới đá một phát, hất văng tên cung kỵ thủ người Tây Mông đó ra, sau đó tung mình lên ngựa, tiếp tục hướng về phía Na Khúc Biệt bỏ chạy đuổi theo.\r\n\r\n    Có mấy tên cung kỵ thủ người Tây Mông từ những phương hướng khác nhau lao về phía hắn đều bị hắn giơ súng giết chết hết. Những tên cung tiễn thủ người Tây Mông này tiễn thuật nếu đem so với Na Biệt Khúc thì chênh lệch quá lớn, căn bản không phải là đối thủ của hắn. Hắn liếc mắt nhìn thấy gì đó, tức thì sắt mặt tái đi, vội vàng ghìm cương ngựa, nhưng do động tác thực sự quá bất ngờ, vó trước chiến mã của hắn nhấc cao lên, cả thân thể gần như dựng đứng, Hàn Giai thức thời buông tay ra, từ trên mông ngựa trượt xuống.\r\n\r\n    Phịch!\r\n\r\n    Mông Hàn Giai nện một cái thật mạnh lên mặt đất.\r\n\r\n    Tiếp ngay đó, vó trước chiến mã của hắn chạm đất, rồi lập tức ngã xuống mặt đất.\r\n\r\n    Nhưng Hàn Giai đã không còn cảm giác được bất kỳ một cái gì nữa, chỉ thấy trong đầu là một mảnh trống rỗng.\r\n\r\n    Hợi Cách Lỗ nằm ở trước mặt của hắn, nằm ở bên trên mảnh đất vừa mới nhú chồi non, nhưng đã không còn hô hấp nữa.\r\n\r\n    Một mũi tên rất dài bắn trúng lồng ngực của hắn, mũi tên sắc bén xuyên qua sau lưng của hắn, trên mũi tên còn đang nhỏ máu có một viên kim cương nho nhỏ bị dính máu tươi còn đang phát tán ra ánh sáng yếu ớt.\r\n\r\n    Na Biệt Khúc!\r\n\r\n    Trong đầu của Hàn Giai bùng lên một ý nghĩ như vậy, sau đó hai gối quỳ phịch trên mặt đất.\r\n\r\n    Máu tươi vẫn còn từ trên người Hợi Cách Lỗ tràn ra, thuận theo cánh tay của hắn chảy xuống, nhuộm đỏ cả khẩu súng trong tay, khẩu súng đã không còn băng đạn, hẳn là vừa đúng lúc thay băng đạn, thì Hợi Cách Lỗ bị Na Biệt Khúc ám toán, nếu không với kỹ thuật của Hợi Cách Lỗ, Na Biệt Khúc không có cơ hội bắn trúng được hắn.\r\n\r\n    Không một ai ngờ rằng, Hợi Cách Lỗ lại ra đi như vậy.\r\n\r\n    Không một ai ngờ rằng, Hợi Cách Lỗ lại lặng lẽ ra đi như vậy, thậm chí là còn không kịp dặn lại một lời di ngôn.\r\n\r\n    Ngọn lửa phẫn nộ đốt cháy toàn thân Hàn Giai, hắn nhảy bật lên như một con báo săn, tung mình lên chiến mã của Hợi Cách Lỗ.\r\n\r\n    Sáu bảy tên cung kỵ thủ người Tây Mông lao thẳng tới, tựa hồ cảm thụ được sát khí cường liệt của hắn, vừa nhìn thấy hắn, lập tức xoay đầu ngựa bỏ chạy. Nhưng Hàn Giai trong lúc bi thương phẫn nộ nào chịu buông tha cho bọn chúng, một loạt tiếng súng vang lên, cung kỵ thủ của người Tây Mông lũ lượt ngã xuống, tên chạy xa nhất đã chạy được hơn bốn trăm mét, nhưng cũng bị Hàn Giai bắn liên tục hai phát súng hạ gục.\r\n\r\n    Thế nhưng, cũng chính vào lúc này, Hàn Giai phát hiện ra, trên người của mình đã không còn băng đạn thừa nào nữa, trong quá trình mấy lần rơi xuống đất, băng đạn cũng bị văng mất hết, khẩu súng ở trong tay hắn, chỉ còn lại một viên đạn cuối cùng. Hắn nhìn trái nhìn phải, đều không phát hiện ra bóng dáng của chiến hữu kỵ binh quân Lam Vũ, cũng không phát hiện ra thi thể của chiến hữu hi sinh.\r\n\r\n    Nhưng Hàn Giai vẫn không hề chùn bước tiếp tục xông tới, mang theo viên đạn duy nhất lao về phía trước, bởi vì trong lúc vô tình hắn nhìn thấy bóng dáng của Na Biệt Khúc, bóng dáng của Na Biệt Khúc có huyết hải thâm thù với quân Lam Vũ.\r\n\r\n    Na Biệt Khúc chính đang từ một một triền núi lao xuống, thân thể ép sát lên lưng ngựa, Cẩu Oa theo sát ở đằng sau hắn, thân thể của Cẩu Oa cũng áp sát trên lưng ngựa. Nhưng tay phải giơ cao cây súng trường, phía sau lưng Cẩu Oa còn kéo theo một chuỗi dài cung kỵ thủ người Tây Mông, giống như những quả cầu tuyết lăn xuống núi. Na Biệt Khúc không bắn tên, cung tiễn ở sau lưng hắn không còn tên nữa, Cẩu Oa cũng không nổ súng, đại khái là muốn bắt sống.\r\n\r\n    Hàn Giai không muốn bắt sống, cho nên hắn ghìm cương ngựa, sau đó bình tĩnh nâng súng lên.\r\n\r\n    Khoảng cách hơn ba trăm tám mươi mét.\r\n\r\n    Tốc độ gió trên trời yếu.\r\n\r\n    Hàn Giai hơi điều chỉnh hô hấp của mình, trong lòng đột nhiên trở nên yên tĩnh, tựa hồ tất cả mọi thứ trên chiến trường đều không liên quan tới hắn, không còn quân Lam Vũ, cũng chẳng có người Tây Mông, thậm chí cả cái chết của Hợi Cách Lỗ, cái chết của Na Biệt Khúc, đều không thể mang tới cho hắn chút ảnh hưởng nào.\r\n\r\n    Tạch.\r\n\r\n    Tiếng động rất khẽ khàng.\r\n\r\n    Hàn Giai lãnh đạm bóp cò súng.\r\n\r\n    Viên đạn cuối cùng rít lên bay đi.\r\n\r\n    Na Biệt Khúc lao vùn vụt xuống dưới không có một chút dị dạng nào, vẫn cứ áp sát mình lên trên lưng ngựa, cho tới tận khi lao đi được một khoảng ước chừng một trăm mét, thân thể của Na Biệt Khúc mới đột nhiên từ trên lưng ngựa “nhấc” lên, trong ánh mắt kinh ngạc của tất cả mọi người, thân thể của Na Biệt Khúc khẽ rơi lên triền núi bên cạnh, sau đó thuận theo triền núi không ngừng lăn xuống dưới, trên dốc núi cơ bản không có chướng ngại vật nào, thân thể của Na Biệt Khúc cứ thế lăn tới tận sơn cốc.\r\n\r\n    Hàn Giai thúc chiến mã, lao xuống sơn cốc, rất nhanh tìm được bóng dáng của Na Biệt Khúc.\r\n\r\n    Trên người Na Biệt Khúc toàn bộ đều là bụi đất, bụi đất bị máu tươi nhuộm đỏ, nhưng không ngờ rằng hắn còn chưa chết.\r\n\r\n    Hắn dựa vào vào một gò đất, nỗ lực kéo lê đôi chân của mình, thần sắc bình thản nhìn Hàn Giai đang cầm súng trường chầm chậm tới gần.\r\n\r\n    Vào thời khắc trước khi chết, hắn lại rất bình tĩnh thản nhiên đối diện.\r\n\r\n    “Ngươi là quan quân của quân Lam Vũ sao?” Giọng nói của Na Biệt Khúc ôn hòa, ánh mắt cũng trở nên trong veo mà sáng ngời.\r\n\r\n    “Ta không phải.” Hàn Giai trả lời một cách thành thực.\r\n\r\n    Hắn trước nay chưa từng nói dối, hắn chỉ là một sĩ quan lục quân của quân Lam Vũ, sĩ quan đương nhiên là không thuộc loại quan quân.\r\n\r\n    “Ngươi là binh sĩ của quân Lam Vũ à?” Vẻ mặt của Na Biệt Khúc trở nên vô cùng tịch mịch, nhưng lại rất khó mà tin nổi, bất kể là nói từ phương diện nào, bản thân chết trong tay một binh sĩ bình thường của quân Lam Vũ, đều là một chuyện không đáng để cao hứng.\r\n\r\n    “Đúng thế.” Hàn Giai gật đầu, bình thản đáp.\r\n\r\n    Sĩ quan đương nhiên là binh sĩ.\r\n\r\n    Ý thức được Na Biệt Khúc đã hoàn toàn không còn năng lực phản kháng, Hàn Giai chậm rãi hạ nòng súng xuống, nhưng nghĩ tới cái chết của Hợi Cách Lỗ, y lại hận không thể lập tức đánh chết hắn, bất quá cuối cùng vẫn kiềm chế được. Quân Lam Vũ ưu đãi tù binh, chỉ cần đối phương buông vũ khí xuống, hoặc là không có năng lực phản kháng, đều thuộc vào danh sách ưu đãi, nếu như không phải bởi vì Na Biệt Khúc giết Hợi Cách Lỗ, có lẽ Hàn Giai thấy giữa mình và hắn không hề có có nhiều thù hận.\r\n\r\n    Viên đạn xuyên qua chỗ ở dưới yết hầu của Na Biệt Khúc một chút, hẳn là đã phá vỡ động mạnh huyết quản, nhưng còn chưa cắt đứt hoàn toàn, máu tươi vẫn không ngừng tràn ra, trên người Na Biệt Khúc toàn bộ là máu tươi, nhuộm đỏ bụi đất ở trên người, bất kể là nói từ góc độ nào hắn cũng không sống nổi nữa.\r\n\r\n    “Là ngươi bắn trúng ta à?” Na Biệt Khúc chậm rãi hỏi, giọng nói của hắn đúng là đã vô cùng yếu ớt.\r\n\r\n    Hàn Giai gật đầu.\r\n\r\n    “Nhưng ta không bắn trúng ngươi…” Na Biệt Khúc tiếc nuối nói, tia ánh sáng cuối cùng ở trong mắt cũng dần dần tan đi.\r\n\r\n    <\/div>","title":"Chương 341: Kỵ Binh Liệp Ưng Bay Liệng (Hạ) (Phần 1)"}