{"text":"﻿    Chương 348: Sa Mạc Chi Ưng (Thượng)\r\n\r\n    Thiên nguyên năm 1730 ngày16 tháng 3. Hổ Xuyên đạo, phủ Nham Long.\r\n\r\n    Mặt trời đã đứng bóng, ánh sáng chói chang chiếu rọi tại cổng thành phủ Nham Long, tỏa ra một khoảng ánh sáng rực rỡ, khiến cho bóng tối u ám vây quanh tường thành Ngọa Hổ rốt cuộc cũng có một chút sinh khí, thoạt nhìn không còn tỏ ra quá tang thương, cô tịch như trước nữa. Mùa xuân đã qua đi, mùa hè lại đến, khí hậu cũng bắt đầu nóng dần lên. Chung quanh lãnh thổ Phủ Nham Long, dấu vết chiến tranh cơ bản đã bị xóa sạch, hơn nữa đã trồng lại rất nhiều cây, nghe nói rừng cây này chính là nơi chôn thi thể, cây cối được trồng thành hàng rậm rạp từ phía đông kéo dài mãi đến tận chân trời phía tây còn thấy.\r\n\r\n    Quốc vương trước kia của Cơ Địch Nỗ là Địch Nhĩ Thiết Ô (Túc Lập) không biết rằng, nếu như lời đồn về rừng cây chôn người là sự thật thì số thi thể được chôn ở nơi đây sợ rằng không có mười vạn cũng có tám vạn, chứng tỏ trận chiến ngày đó giữa quân Lam Vũ và người Tây Môn thảm khốc đến cỡ nào. Trải qua hơn một tháng lặn lội đường xa, phong sương hiểm trở, Túc Lập rốt cuộc cũng tới được cổng thành phủ Nham Long, tự nhiên hắn cảm giác cay cay nơi sống mũi, hình như nước mắt muốn chảy xuống. Với tính cách kiên cường của hắn, chưa bao giờ xúc động, vậy mà lúc này phải rơi lệ, mặc dù lúc biết thủ đô Tang Phổ Đa Lợi Á của vương quốc Cơ Địch Nỗ đã bị người Ngõa Lạp chiếm đóng, lúc vương quốc Cơ Địch Nỗ đã bị diệt vong hắn cũng không hề rơi lệ.\r\n\r\n    Nhưng lúc này, Túc Lập thật sự cảm giác sống mũi của mình cay cay, hình như nước mắt không biết tự lúc nào cứ thế vô tình từ từ chảy xuống.\r\n\r\n    Phủ Nham Long chính là tòa thành kiên cố nhất của Hổ Xuyên đạo, nơi này chỉ còn cách trước mặt hắn vài bước nữa thôi, đây chính là nơi mà dân chúng vương quốc Cơ Địch Nỗ bôn ba, vất vả lắm mới tới được. Ở đây, bọn họ sẽ không cần phải tiếp tục sống cam chịu, sợ hãi, cũng không cần phải chịu cảnh bữa đói bữa no, lo lắng nơi ăn chốn ngủ, bọn họ có thể ở chỗ này an cư lạc nghiệp, vô ưu vô lự (không buồn không lo), thanh thản hưởng thụ cuộc sống.\r\n\r\n    Bỗng nhiên hắn quay đầu phát hiện già trẻ người Cơ Địch Nỗ có vài người đang len lén khóc lên rưng rức, những giọt nước mắt trong veo từ từ lăn xuống hai gò má gột sạch bụi bặm và nếp nhăn trên gương mặt họ. Bọn họ đang nhắm nghiền mắt để âm thầm nghiền ngẫm niềm hạnh phúc, sau khi kết thúc một cuộc sống lưu lạc bôn ba hơn mười năm lúc nào cũng trong cảnh màn trời chiếu đất, tha phương cầu thực, bọn họ chỉ muốn được một lần nữa có được một mái ấm cho mình rồi an cư lạc nghiệp. Quân Lam Vũ đã hoàn toàn mở rộng tấm lòng, tiếp nạp bọn họ, quân Lam Vũ đã chuẩn bị cho họ mọi thứ, chờ đợi bọn họ đến, quân Lam Vũ sẽ bảo vệ bọn họ an toàn, đảm bảo cung cấp cuộc sống đầy đủ, bọn họ sẽ không thiếu thứ gì, đây cũng điều mà bọn họ chờ đợi nhất.\r\n\r\n    Dừng ở cổng thành phủ Nham Long, Túc Lập hít một hơi thật sâu.\r\n\r\n    Nơi này về sau chính là quê hương của người dân vương quốc Cơ Địch Nỗ .\r\n\r\n    Tiêu Phương Tạ thản nhiên nói: “Phong thống lĩnh đang chờ các ngươi ở phía trước.”\r\n\r\n    Túc Lập gật đầu, rốt cuộc nhận ra nước mắt mình đang tự nhiên chảy xuống không ngừng.\r\n\r\n    Tại cửa thành phủ Nham Long, Dương Túc Phong cùng Thập Tứ công chúa thật sự đang đứng chờ để nghênh đón Túc Lập cùng tất cả dân chúng còn sót lại ở vương quốc Cơ Địch Nỗ, nhìn dân chúng quần áo thì tả tơi, cuộc sống thật gian nan, hắn muốn cho bọn họ một cuộc sống mới, đầy đủ ấm no hơn.\r\n\r\n    Dân chúng còn sót lại của vương quốc Cơ Địch Nỗ lặn lội đường xa từ biên giới Sóc Xuyên Đạo xuống phía nam. Túc Lập cùng đám người Lệnh Thiên Vũ dẫn đầu bọn họ, trải qua hơn một tháng mới tới được phủ Nghiễm Trữ ở Tình Xuyên đạo. Tại phủ Nghiễm Trữ. Bọn họ được chính quyền địa phương của quân Lam Vũ chiếu cố chu đáo, được cung cấp vật tư cùng y dược đầy đủ, những thành viên bị thương hay mắc bệnh cũng được chữa trị, chăm sóc, ở nơi đó, người Cơ Địch Nỗ nghỉ xả hơi một lúc, Túc Lập cùng Tiêu Phương Tạ tranh thủ thời gian tiến hành đàm phán sơ bộ, rồi hai bên nhanh chóng xác lập quan hệ lệ thuộc.\r\n\r\n    Thiên nguyên năm 1730 ngày mùng 1 tháng 3. Vương quốc Cơ Địch Nỗ chính thức biến mất, không còn tồn tại như một chính thể nữa, người Cơ Địch Nỗ cũng không yêu cầu được quay trở lại quê hương của mình. Bởi vì quê quán của bọn họ đã bị người Ngõa Lạp nhiều lần chà đạp, hủy hoại nghiêm trọng, phần lớn đất canh tác đều bị bỏ hoang, rất nhiều nơi đều biến thành sa mạc, nhiều bãi cỏ cũng bị bão cát bao phủ, bão cát hoành hành, không có cách nào giải quyết nên tạm thời không thích hợp cho việc tiếp tục ở lại.\r\n\r\n    Người dân Cơ Địch Nỗ cùng Tiêu Phương Tạ đứng trang nghiêm ký hiệp ước, thống nhất từ nay về sau sẽ trở thành một bộ phận dân chúng đặt dưới sự thống trị của quân Lam Vũ, được hưởng quyền lợi và nghĩa vụ giống với những cư dân khác, bọn họ có thể an cư lạc nghiệp trong khu vực quân Lam Vũ khống chế, quân Lam Vũ sẽ không hạn chế quyền tự do của họ, nhưng để tạo nên một quần thể hoàn chỉnh, quân Lam Vũ đề nghị bọn họ đến sống ở phủ Nham Long, quân đội còn sót lại của vương quốc Cơ Địch Nỗ, căn cứ vào ý nguyện của mỗi cá nhân, có thể lựa chọn xuất ngũ hoặc tham gia quân Lam Vũ.\r\n\r\n    Từ nay về sau, người Cơ Địch Nỗ không bao giờ tồn tại nữa, mà hoàn toàn xác nhập vào xã hội quân Lam Vũ.\r\n\r\n    Tại cửa thành phía Nam phủ Nham Long, Dương Túc Phong cử hành nghi thức hoan nghênh người Cơ Địch Nỗ, do hắn cùng Thập Tứ công chúa ra mặt tự mình nghênh đón đám người Túc Lập đến. Hắn cùng Thập Tứ công chúa cùng sánh vai xuất hiện, hướng về toàn bộ dân chúng cùng quan viên phủ đại đô đốc Y Vân ra một tín hiệu rõ ràng, công khai vấn đề thân phận của Thập Tứ công chúa. Đây là lần đầu tiên Dương Túc Phong công khai xuất hiện cùng một nữ nhi có địa vị ngang bằng mình, tin tức này không cần nói cũng biết. Trên thực tế, dường như mỗi người đều từ hành động rõ ràng không thể nhầm lẫn này của Dương Túc Phong mà có thể suy ra, sau này Thập Tứ công chúa chính là nữ chủ nhân của phủ đại đô đốc Y Vân.\r\n\r\n    Túc Lập cùng tất cả mọi người Cơ Địch Nỗ quỳ rạp xuống trước mặt Dương Túc Phong. Bọn họ phái ra một đại biểu, dâng lên Dương Túc Phong cùng Thập Tứ công chúa lễ vật đặc biệt, đó chính là một cái sa bàn nhỏ bằng những hạt kim cương bé xíu hợp thành. Trên lãnh thổ vương quốc Cơ Địch Nỗ có rất nhiều sa mạc, người Cơ Địch Nỗ hầu như sinh sống ở nơi giáp ranh giữa sa mạc và bãi cỏ, sống trong hoàn cảnh gian khổ, trải qua một cuộc sống nghèo nàn, túng thiếu. Nhưng thứ mà bọn họ duy nhất không thiếu chính là kim cương, thậm chí rất nhiều người Cơ Địch Nỗ có thể trực tiếp từ trong sa mạc dễ dàng tìm thấy kim cương nguyên chất có độ tinh khiết cao.\r\n\r\n    Dương Túc Phong hai tay đón lấy món quà là chiếc sa bàn được chế tạo từ kim cương, thưởng thức tường tận sự tinh tế của nó, ngắm nghía một hồi rồi chuyển giao cho Thập Tứ công chúa, thành khẩn nói:“Ta thay mặt phủ đại đô đốc Y Vân, đại biểu quân Lam Vũ, hoan nghênh các ngươi đến đây, từ nay về sau, chúng ta chính là người một nhà.”\r\n\r\n    Người dân Cơ Địch Nỗ đồng thanh hoan nghênh vang dội.\r\n\r\n    Dương Túc Phong cùng Túc Lập song song tiến vào phủ Nham Long.\r\n\r\n    Theo sau, Thập Tứ công chúa cũng lấy thân phận nữ chủ nhân phủ đại đô đốc Y Vân hỏi thăm trấn an già trẻ gái trai người Cơ Địch Nỗ. Nàng giải tỏa những nghi vấn, thắc mắc trong lòng bọn họ. So với tính thích nói thẳng không sợ mếch lòng của Dương Túc Phong ít khi nói lời khách sáo, thì lời nói cùng những cử chỉ của nàng không thể nghi ngờ gì nữa càng thêm phong độ hơn nhiều, càng có khả năng lay động lòng người, tạo cho họ một cảm giác thân thiết, rất nhiều người già và phụ nữ Cơ Địch Nỗ đều tỏ vẻ yêu mến từ đáy lòng của họ đối với người nữ nhân có thân phận tôn quý này, thậm chí có rất nhiều người Cơ Địch Nỗ còn tự nguyện lấy ra vài vật phẩm trang sức lâu đời của mình muốn tặng cho nàng. Nhưng đều bị nàng khéo léo từ chối.\r\n\r\n    Ở Thập Tứ công chúa có một chi tiết nho nhỏ, mà rất nhiều nhân sĩ khôn khéo ở đây đều cảm thấy được, đó chính là mỗi khi Thập Tứ công chúa mở miệng đều đề cập đến quân Lam Vũ, không nói đến bất cứ chuyện gì cho dù là một chữ có liên quan đến đế quốc Đường Xuyên, cho dù ngẫu nhiên có người Cơ Địch Nỗ nào nhắc tới đế quốc Đường Xuyên, cũng bị nàng khôn khéo chuyển đổi về quân Lam Vũ. Người thông minh nhìn sơ cũng hiểu được tại sao nàng xuất hiện với thân phận nữ chủ nhân, bởi vì nàng đã bắt đầu vứt bỏ thân phận công chúa đế quốc Đường Xuyên của mình, toàn tâm toàn ý đóng vai làm nữ chủ nhân địa khu Y Vân.\r\n\r\n    Ai cũng bội phục nàng hoán chuyển thân phận cực nhanh, mau chóng thích nghi với vai trò mới của mình.\r\n\r\n    Sau khi nghi thức hoan nghênh chấm dứt, Dương Túc Phong cùng Thập Tứ công chúa thiết đãi yến tiệc tại điện Tu La, hoan nghênh dân chúng cùng người lãnh đạo và những đại biểu nhân dân của vương quốc Cơ Địch Nỗ. Giới đại biểu có mặt tại phủ Nham Long gồm có quan chỉ huy cao nhất kiêm đại đô đốc Y Vân của quân Lam Vũ là Dương Túc Phong, Thập Tứ công chúa của đế quốc Đường Xuyên, phó chủ nhiệm thành viên ủy ban hành chính Tiêu Phương Tạ, quan chỉ huy sư đoàn 103 của lục quân Lam Vũ là Lam Sở Yến, tổng đốc Long Vân của Hổ Xuyên đạo…, những thành viên đại biểu cho dân chúng Cơ Địch Nỗ gồm có quốc vương lâm thời của Cơ Địch Nỗ là Túc Lập, đội trưởng cấm vệ quân của vương quốc Cơ Địch Nỗ là Lệnh Thiên Vũ, nội chính đại thần của vương quốc Cơ Địch Nỗ là Mạch Khắc Bố Lai Đức Đẳng,vân vân, còn có khá nhiều đại biểu dân Cơ Địch Nỗ, hơn sáu trăm người đang tập trung dưới một mái nhà.\r\n\r\n    Đại điện của Điện Tu La cũng đủ lớn, mặc dù là rất nhiều người, nhưng xem ra cũng không chật chội.\r\n\r\n    Trong buổi yến tiệc, Dương Túc Phong tò mò hỏi những chuyện có liên quan đến việc Túc Lập khảo sát khoa học. Căn cứ Tiêu Phương Tạ báo cáo, nói người thanh niên được chọn làm quốc vương lâm thời của vương quốc Cơ Địch Nỗ này. Căn bản là hắn không thích đảm nhiệm chức vụ quốc vương, hắn chỉ thích rày đây mai đó tiến hành khảo sát (nghiên cứu) khoa học.\r\n\r\n    Khám phá sự huyền bí của thiên nhiên rộng lớn.\r\n\r\n    Túc Lập có chút kiêu ngạo nói:“Ta bắt đầu thích nghiên cứu khoa học từ lúc năm tuổi ......”\r\n\r\n    Thật vậy, vương tử Túc Lập (Địch Nhĩ Thiết Ô) của Cơ Địch Nỗ từ năm tuổi đã bắt đầu sự nghiệp khảo sát khoa học cho tới bây giờ. Hơn nữa từ trước đến giờ hắn đều tiến hành công việc nghiên cứu một mình. Trong khoảng thời gian hơn hai mươi năm, khắp núi non sông nước vùng bắc bộ đại lục Y Vân đều có dấu chân của hắn đặt tới, chỉ cần là nơi mà con người có thể đi tới thì hắn đều chinh phục được. Hiện tại hắn đang nung nấu ý chí quyết tâm khám phá vùng trung bộ của đại lục Y Vân.\r\n\r\n    Túc Lập viết lại những sự việc mình đã trải qua thành nhật ký, còn đem những mỏ khoáng sản tự nhiên và những nơi có tài nguyên thiên nhiên mà mình đã thăm dò được vẽ thành bản đồ chi tiết, tất cả những tư liệu này y đều giao lại cho quân Lam Vũ, góp phần trợ giúp thật lớn cho bộ phận thăm dò địa chất của quân Lam Vũ. Đội khảo sát địa chất quân Lam Vũ căn cứ vào bản đồ của Túc Lập, nhanh chóng tìm ra phần lớn các mỏ quặng sắt và mỏ đồng lớn, làm phong phú tài nguyên dự trữ cho quân Lam Vũ.\r\n\r\n    Dương Túc Phong ân cần hỏi thăm: “Có nguy hiểm lắm không?” Trong hiểu biết của hắn, viêc khảo sát khoa học luôn đầy rẫy những phong ba, nguy hiểm rình rập.\r\n\r\n    Túc Lập không trả lời thẳng vào vấn đề, chỉ khéo léo né tránh, giảm nhẹ mức độ nghiêm trọng: “Có một chút”.\r\n\r\n    <\/div>","title":"Chương 348: Sa Mạc Chi Ưng (Thượng)"}