{"text":"﻿    Chương 371 : Đây Là Địa Bàn Của Chúng Ta (P4)\r\n\r\n    <\/div>\r\n\r\n    “Được rồi, chỉ mong thuyền đến đầu cầu tự nhiên trót lọt.” Việc đã đến nước này, Hoàng Nhan Phi Ưng cũng chỉ có thể an ủi chính mình như vậy.\r\n\r\n    Tên đã bắn đi thì không quay đầu lại, chiến lược của hải quân Lam Vũ tại biển Gia Lặc Tân đã triển khai đến giai đoạn gấp rút rồi, cho dù phải trả một cái giá khá đắt, thì cũng phải làm. Hải tặc Ca Âu chẳng những tăng mạnh lực lượng ở biển Gia Lặc Tân, hơn nữa bắt đầu dự trù bộ đội lục quân chuẩn bị tiến quân vào Y Lệ Nạp, điều này đối với quân Lam Vũ mà nói, tuyệt đối là không thể tiếp nhận.\r\n\r\n    Trong sự lo lắng của Đặc Lan Khắc Tư cùng Hoàng Nhan Phi Ưng, hạm đội khổng lồ tiếp tục chậm rãi tiến vào hướng bắc, hai giờ sau, hạm đội đã tới ven bờ Đảo Kim Quy, bọn họ mừng rỡ phát hiện, sóng biển nơi này quả thực thấp hơn so với bên ngoài một ít, nhưng vẫn cao tầm một thước hai, vẫn không thích hợp cho đội hải quân lục chiến đội đổ bộ. Nhưng căn cứ dự báo khí tượng, sóng biển còn có thể tiếp tục lặng xuống, chỉ cần hai ba giờ tới, là có thể giảm xuống đến phạm vị mà đội hải quân lục chiến có thể tiếp nhận.\r\n\r\n    Đặc Lan Khắc Tư thở phào một hơi, quyết định sau khi chiến dịch chấm dứt, sẽ tặng cho ngành khí tượng một tấm huân chương hạng nhất, thưởng cho cống hiến xuất sắc của bọn họ. Hắn cùng Hoàng Nhan Phi Ưng bàn bạc sơ qua xong xuôi. Hoàng Nhan Phi Ưng trở về tới chiến hạm vận chuyển của mình, tự mình chỉ huy công việc đưa đội hải quân lục chiến đội lên thuyền. Đặc Y Khắc Tư giơ cao ống dòm, bình tĩnh đánh giá Đảo Kim Quy đang ở không xa phía trước. Từ bên trong ống dòm, Đảo Kim Quy chính là một hòn đảo nhỏ trụi lủi, không có bất cứ thực vật gì, hình thù của nó giống như là một con rùa đang cúi đầu, đầu rùa hướng về phương nam. Mà lưng và đuôi rùa đều ở phương bắc.\r\n\r\n    Khí hậu và hoàn cảnh trên Đảo Kim Quy đều phi thường khắc nghiệt, trên thực tế, tại biển Gia Lặc Tân, ngoại trừ quần đảo Đại Mã Cốc ra, sẽ không có bất kỳ hòn đảo nhỏ nào có khí hậu và hoàn cảnh thích hợp cho con người sinh tồn, những đảo nhỏ này luôn luôn làm người khác phải e dè ngưng bước, cho dù thương thuyền qua lại cũng không nguyện ý ghé vào nơi đó. Đảo Kim Quy nghe nói lúc có mặt trời. Ban ngày nhiệt độ cao nhất có thể vượt qua năm mươi độ C, ban đêm lúc không có mặt trời, khí hậu lại có thể tụt xuống chỉ có mười độ, mỗi ngày đều có gió biển thổi kịch liệt, hơn nữa gió biển có chứa lực ăn mòn mãnh liệt, một thanh cương đao đặt ở bên ngoài, trong vòng thời gian nửa tháng có thể bị rỉ sét ăn mòn tơi tả.\r\n\r\n    Song, vị trí quyết định của Đảo Kim Quy đương nhiên là chỗ mà những nhà quân sự nhất định phải tranh giành, nó vững vàng ngăn chặn cửa ra của biển Linh Đình, bất cứ thế lực lớn nào đến từ phương nam. Muốn tiến vào biển Gia Lặc Tân, đều phải tóm được Đảo Kim Quy, làm nơi tiếp tế tiếp viện cho hạm đội hải quân đồng thời là điểm xuất phát. hạm đội Hải quân Lam Vũ cũng như vậy, hải quân Lam Vũ muốn hoàn toàn khống chế biển Gia Lặc Tân, thì phải chiếm được toàn bộ Đảo Kim Quy cùng đảo Hỏa Điểu, mà Đảo Kim Quy, lại là điểm quan trong nhất trong số những điểm quan trọng.\r\n\r\n    Đặc Lan Khắc Tư nhìn đồng hồ tay một chút, phát ra tín hiệu chuẩn bị tiến công.\r\n\r\n    Ầm ầm đùng.....\r\n\r\n    Hạm đội Trát Lan Đinh bắt đầu đợt pháo kích đầu tiên. Ba mươi chiến hạm Long Nha thong thả từ bên trong hạm đội vận chuyển thoát ra ngoài, bao vây vòng quanh Đảo Kim Quy mà sắp thành đội hình hình quạt, pháo hỏa mãnh liệt từ từ bao trùm bề mặt Đảo Kim Quy. Mục tiêu phi thường rõ ràng, pháo thủ của hải quân Lam Vũ có nhắm mắt lại cũng có thể bắn trúng mục tiêu, những mảnh đá sắc lẹm bị hỏa pháo bùng nổ bay tứ tung tạo thành một màn tro bụi màu trắng thật lớn, rất nhanh đã nhấn chìm toàn bộ phía nam của Đảo Kim Quy vào một màn khói bụi mù mịt, thoạt nhìn cứ như cả hòn đảo nhỏ đang bốc cháy lên, khói bụi nghi ngút.\r\n\r\n    Đại bộ phận chiến hạm Long Nha của hạm đội Đặc Lan Khắc Tư cũng tham dự vào trận pháo kích. Bao gồm kỳ hạm của Đặc Lan Khắc Tư, lúc đạn pháo phóng ra, chiến hạm Long Nha đều phải sinh ra một cơn chấn động kịch liệt, trong thứ dư chấn có quy luật này, Đặc Lan Khắc Tư ngược lại còn cảm giác được lòng mình rất nhanh đã yên tâm trở lại. Trải qua quan sát tỉ mỉ. Hắn phát hiện sóng biển phụ cận quả thực đang từ từ hạ thấp, theo từng phút trôi qua.\r\n\r\n    Hẳn là có thể giảm thấp đến mức độ đội hải quân lục chiến đổ bộ có thể tiếp nhận.\r\n\r\n    “Hiệu quả thế nào?” Vừa nhìn thấy viên quan chỉ huy pháo binh đi qua trước mặt mình, Đặc Lan Khắc Tư trầm thấp hỏi.\r\n\r\n    Từ khi viên quan chỉ huy xuất sắc nhất dưới tay hắn là Tái Nhĩ Đái bị Phất Lai Triệt dùng tâm kế tỉ mỉ xếp đặt âm mưu dụ dỗ sang bên phe hắn mất, Đặc Lan Khắc Tư không thể không một lần nữa tỉ mỉ bồi dưỡng một viên quan chỉ huy pháo binh mới, nhưng viên quan chỉ huy pháo binh mới này, không biết tại sao, luôn làm cho Đặc Lan Khắc Tư cảm giác được trình độ của hắn không đạt được yêu cầu của mình, có lẽ, cậu thanh niên tên là Dực Tường này còn cần thêm nhiều va chạm thực tế.\r\n\r\n    “Đủ phá hủy.” Quả nhiên, quan chỉ huy hỏa pháo Dực Tường đưa cho hắn một câu trả lời rất không đủ tin tưởng.\r\n\r\n    Những kiến trúc công sự phòng ngự trên đảo Kim Quy hết sức kiên cố và chắc chắn, bởi vì nơi này vốn là một hòn đảo bằng đá rất lớn, từ lúc đầu khi Đường Lãng suất lĩnh hải quân đế quốc Đường Xuyên cướp đoạt nơi này, từ đó trở đi công việc xây dựng công sự phòng ngự nơi này không hề dừng lại, sau khi hải quân Lam Vũ quật khởi, hải tặc Ca Âu cũng tốn hao thật lớn khí lực đến tu sửa công sự phòng ngự trên Đảo Kim Quy, điều này đối với hải tặc Ca Âu thường hay hoành hành bá đạo mà nói, cũng là hành động vĩ đại trước nay chưa có.\r\n\r\n    Căn cứ vào tư liệu ngành tình báo cung cấp, cộng với hải quân Lam Vũ tự mình quan sát, Đảo Kim Quy có vô số địa phương đều đã bị đào rỗng, bọn hải tặc Ca Âu đều đang ẩn núp ở phía dưới tầng nham thạch khổng lồ, căn bản không hề sợ hãi đại pháo của hải quân Lam Vũ. Dưới đạn pháo bắn trúng liên tục không ngừng, uy thế pháo kích quân Lam Vũ thoạt nhìn hết sức mạnh mẽ, có cảm giác đất rung núi chuyển, nhưng, pháo kích rốt cục có thể gây tổn hại bao nhiêu đến Đảo Kim Quy, viên quan chỉ huy hỏa pháo tuổi còn trẻ, ít kinh nghiệm không thể ước lượng được, Đặc Lan Khắc Tư cùng Trát Lan Đinh trong lòng tự nhiên cũng không thể ước tính, không thể làm gì khác hơn là đi từng bước xem từng bước.\r\n\r\n    Pháo kích giằng co suốt một giờ rưỡi, cơ bản bao trùm toàn bộ bán đảo phía nam Đảo Kim Quy. Căn cứ địa hình Đảo Kim Quy, bến tàu và đường ra vào Đảo Kim Quy chủ yếu đều ở nam bộ, hải quân lục chiến Lam Vũ cướp đoạt được phía nam đảo, cũng cơ bản xem như đã khống chế hòn đảo. Chứng kiến pháo hỏa hải quân mãnh liệt như thế, rất nhiều chiến sĩ hải quân lục chiến đều trở nên hưng phấn la hét om xòm, trong mắt bọn họ, dưới pháo hỏa hải quân mãnh liệt như thế, cho sù hải tặc Ca Âu không bị tử vong toàn bộ. Đại khái cũng bị pháo hỏa gây chấn động hôn mê hoàn toàn.\r\n\r\n    Ba giờ hai mươi phút chiều, bên khí tượng đã phát ra tin tức mà mọi người đang chờ mong, sóng biển đã hạ thấp đến độ cao 0,5 mét, hoàn toàn phù hợp yêu cầu đổ bộ, Đặc Lan Khắc Tư lập tức không cần nghĩ ngợi phát ra tín hiệu hải quân lục chiến bắt đầu đổ bộ. Liên tục bắn ba phát pháo sáng làm tín hiệu bắn bầu trời đang khói bụi mù mịt, phát ra ánh sáng đỏ tươi rực rỡ.\r\n\r\n    Những tiếng pháo hiệu dồn dập theo ánh sáng chói lọi lóe lên không ngừng vang lên,\r\n\r\n    các chiến sĩ hải quân lục chiến Lam Vũ lục tục đu theo dây hai bên mạn tàu vận chuyển chậm rãi tuột xuống trên thuyền chuyên chở quân đổ bộ. Mặc dù mức sóng biển bình quân chỉ có 0,5 mét. Nhưng ngẫu nhiên, vẫn có một vài cơn sóng lớn không đoán trước được ập tới, khiến những chiếc thuyền đổ bộ yếu ớt này dập dềnh mạnh chỉ chực lật úp, các chiến sĩ đổ bộ đang ngồi trên khoang thuyền đều bị xóc nảy sắc mặt tái nhợt, có vài người bắt đầu cúi đầu cầu trời khấn phật tai qua nạn khỏi.\r\n\r\n    Đột nhiên đúng lúc này, có một chiếc thuyền đổ bộ cuối cùng chống cự không được sóng biển mãnh liệt đánh mạnh vào, va chạm kịch liệt cùng thân tàu vận chuyển. Ngay lập tức lật úp, hơn mười chiến sĩ hải quân lục chiến trên thuyền toàn bộ rơi đều bị rơi xuống nước, may là thuyền đổ bộ chưa hoàn toàn chìm nghỉm, cho nên bọn họ đều vội vàng bám lấy thân thuyền trèo lên, nhưng vẫn có bốn chiến sĩ bởi vì lưng đeo trang bị không có kịp thời giải khai, sau khi chìm xuống không còn trở lên được nữa.\r\n\r\n    Chiến đấu chưa bắt đầu, đã xuất hiện thương vong, một bộ phận chiến sĩ hải quân lục chiến Lam Vũ đều có chút mất tinh thần, các sĩ quan đang không ngừng chỉ huy những chiến sĩ này leo xuống thuyền đổ bộ, đồng thời không ngừng động viên, khích lệ tinh thần bọn họ. Hoàng Nhan Phi Ưng tự mình xuất hiện ở chỗ xảy ra chuyện không may, khích lệ quan binh chung quanh, các chiến sĩ mới hồi phục lại tinh thần một chút.\r\n\r\n    Ba giờ năm mươi hai phút chiều, nhóm số một thuộc hải quân lục chiến Lam Vũ chuẩn bị đổ bộ, bọn họ chính là tiểu đoàn số một do A Ba Đốn suất lĩnh. Bọn họ chất lên tổng cộng ba mươi sáu con thuyền đổ bộ, mỗi thuyền đổ bộ đại khái chở được chừng hai mươi người, chậm rãi hướng về bến tàu Đảo Kim Quy. các chiến sĩ Hải quân lục chiến Lam Vũ đeo áo phao, ánh mắt đều hết sức căng thẳng. sóng biển nơi này gây cho bọn họ phiền toái rất nghiêm trọng, rất nhiều người thấy an hem chiến sĩ rơi xuống nước chìm nghỉm, tâm tình đều có phần sa sút, hơn nữa sự xóc nảy của thuyền đổ bộ quả thực gây cho bọn họ cực kì nguy hiểm, chỉ cần chút sơ sót không cẩn thận, bọn họ cũng sẽ nhận lấy vận mệnh xấu số như vậy.\r\n\r\n    Sắc mặt Đặc Lan Khắc Tư cùng Hoàng Nhan Phi Ưng cũng đanh lại, vô cùng căng thẳng, lo lắng mãi không thôi.\r\n\r\n    Sau khi thuyền đổ bộ đã rời khỏi phạm vi hạm đội. đang cách ven bờ đảo Kim Quy còn chưa đầy một trăm thước, trong khoảng cách một trăm thước này, bởi vì sóng biển đập vô những mỏm đá ngầm ở những vách đá ven bờ, cho nên cực kỳ hỗn loạn và dữ dội, chỗ cặp bờ nước chảy vô cùng rối loạn. Có một vài con thuyền đổ bộ bị hải lưu xô vào không không ngừng quay mòng mòng quanh một chỗ, mặc dù các chiến sĩ hải quân lục chiến Lam Vũ đều liều mạng lái thuyền theo đúng hướng. Nhưng thuyền đổ bộ vẫn thủy chung không nhích thêm được chút nào.\r\n\r\n    Rất nhiều chiến sĩ hải quân lục chiến Lam Vũ rốt cuộc phát hiện, hằng ngày bọn họ chịu huấn luyện tàn khốc nhưng vẫn không hoàn toàn có thể đáp ứng được yêu cầu mà điều kiện ác liệt ở biển Gia Lặc Tân đòi hỏi, dòng chảy ngầm trong lòng hải dương nơi đây, sóng biển nơi này, đều so với tình huống xấu nhất mà bọn hắn có thể tưởng tượng còn muốn kinh khủng hơn một trăm lần, đối mặt với thứ nước biển sâu thăm thẳm đen thui không nhìn thấy đáy này, đối với những ai mà tâm lý hơi yếu một chút là khó có thể chịu đựng nổi, có bộ phận chiến sĩ hải quân lục chiến Lam Vũ thậm chí còn căng thẳng đến mức lén lút nhắm hai mắt lại lầm rầm cầu nguyện.\r\n\r\n    Chiếc thuyền đổ bộ đầu tiên rốt cuộc cũng đã cập bờ, nhưng đây không phải do được điều khiển chủ động tiến vào, mà là do sóng biển đẩy bọn họ dạt lên, trong sự va chạm kịch liệt, toàn bộ chiến sĩ hải quân lục chiến trên khoang thuyền đổ bộ đều rơi cả xuống nước, may là các chiến sĩ này tựa hồ đã sớm chuẩn bị phòng khi rơi xuống nước, cho nên động tác đều phi thường nhanh nhẹn, cơ hồ là không cần nghĩ ngợi bèn vứt hết tất cả vật tư không phải đạn dược trên người, rất nhanh ngoi lên nước biển đen ngòm lạnh như băng.\r\n\r\n    <\/div>","title":"Chương 371 : Đây Là Địa Bàn Của Chúng Ta (P4)"}