{"text":"﻿    Chương 365: Rồng Biết Phun Lửa Ư? Hoang Đường (P4)!\r\n\r\n    <\/div>\r\n\r\n    Vân Thiên Tầm lắc đầu tỏ ý không tán đồng, chậm rãi nói :\r\n\r\n    - Bản đề nghị này của Minh Sơn Quế mặc dù độc ác, nhưng hiện giờ đem thi hành cũng đã muộn rồi, nếu như ông ta đưa ra bản kế hoạch này vào năm ngoái, thì nói không chừng chúng ta sẽ có chút bị động, gia tộc Long Hỏa Phong Vân đúng là sẽ đối đầu với chúng ta, ít nhất cũng sẽ không viện trợ cho chúng ta. Chứ hiện nay … hà hà, lão Tắc, ông thấy như thế nào?\r\n\r\n    Khắc Lao Tắc Duy Tư bình thản nói :\r\n\r\n    - Chuyện lấy hạt dẻ ở bên trong lửa là cần phải có dũng khí, trừ dũng khí ra thì còn phải có đủ thực lực. Long Cửu Trọng và Vân Bằng Quyền dều không phải là kẻ ngốc, trong lòng bọn họ khả năng là cũng đã nghĩ tới có biện pháp nào để có thể đuổi chúng ta xuống biển, nhưng động thủ một cách công khai ấy à, thì khả năng là rất nhỏ, quân đội của bọn họ thế nào cũng không thể cường đại bằng quân đội nước Mã Toa chứ? Đương nhiên, loại trừ một số tên gia hỏa bị lợi ích làm cho mê muội ra…\r\n\r\n    Tri Thu lạnh lùng nói :\r\n\r\n    - Sợ chó gì hắn! Nếu bọn chúng dàm trở mặt với trúng ta, thì chúng ta sẽ động thủ trước, cướp lấy đất đai và nhân khẩu của bọn chúng …\r\n\r\n    Dương Túc Phong gật đầu hết sức tán đồng.\r\n\r\n    Quân Lam Vũ làm chuyện gì khác có lẽ là không được, chứ chuyện đánh nhau này thì còn nắm rất chắc.\r\n\r\n    Đang nói chuyện, thì tham mưu Hà Vị Thân cầm một bản báo cáo đi tới, thần thái trên mặt vô cùng quái dị, tựa hồ như có chuyện gì không thể tin được đã xảy ra, đối với Hà Vị Thần luôn tự xưng là Thái Sơn xụp xuống trướng mặt cũng không đổi sắc mà nói, thì đúng là chuyện vô cùng hiếm có, cho dù là một trăm vạn quân đội nước Mã Toa đánh vào Kim Xuyên đạo, thì biểu tình của hắn cũng sẽ không kỳ quái như thế,\r\n\r\n    Van Thiên Tầm châm thuốc lá, nuốt mây nhả khói thong thả nói :\r\n\r\n    - Nhìn dảng vẻ của Hà đại nhân thì biết rằng có chuyện rất khó giải quyết đã xảy ra rồi.\r\n\r\n    Khắc Lao Tắc Duy Tư khe khẽ gật đầu nói :\r\n\r\n    - Đúng là như thế.\r\n\r\n    Dương Túc Phong cười cười nói :\r\n\r\n    - Hà đại nhân, có chuyện gì mà không giải quyết được vậy?\r\n\r\n    Bởi vì Hà Vị Thần tài hoa xuất chúng, tầm mắt sâu xa, rất có nghiên cứu đối với vấn đề mang tính chiến lược, cho nên khi nói chuyện đôi khi thích mang theo loại ngữ khí cao ngạo của kẻ bề trên, nhất là khi thảo luận vấn đề với Tri Thu, thì gần như không để lại đường cho Tri Thu phản bác, bời thế Tri Thu gọi ở trước mắt là Hà đại nhân, có mang theo chút ý tứ mai mai hắn, nhưng Hà Vị Thần không để ý chút nào, ngược lại còn rất vui vẻ tiếp nhận ngoại hiệu này, bời thế, đối khi tới ngay cả Dương Túc Phong cũng hỏm hỉnh gọi hắn là Hà đại nhân.\r\n\r\n    Hì Vị Thần đem báo cáo đưa cho bọn họ lắc đầu nói :\r\n\r\n    - Kỳ thực cũng không phải là chuyện gì khó giải quyết, chỉ là rồng của núi lửa Ni Lạp Cống Qua không biết làm sao lại chạy tới kênh đào Y Mã giở trò, bọn chúng đã không tìm kiếm thực ăn, cũng không bơi lội, chỉ tới nơi đó tham quan một lượt. Mọi người có tin rằng trên thế giới này có rồng biết phun lửa thật không? Tôi thì không tin điều này, quả thực là nói xằng nói bậy! Không biết là những tên gia hỏa của cục vận chuyển đường biển ăn phải cái gì, mà đem cái thứ vớ va vớ vẩn này cũng dùng phương thức khẩn cấp để báo cáo lên trên, bọn Cổ Địch Sâm cũng thật là, cái chuyện hoang đường như thế này mà bọn họ cũng đi tin vào, còn đem báo cáo chuyển cho chúng ta …\r\n\r\n    Dương Túc Phong có chút ngạc nhiên đưa tay ra cầm lấy báo cáo để xem, trên mặt cũng có chút vẻ không tin nổi.\r\n\r\n    Báo cáo đúng là do quan viên của cục vận chuyển hàng hải viết, ở đằng sau báo cáo còn có cục trưởng cục vận chuyển hàng hải cùng với Cổ Địch Sâm chủ nhiệm hành chính ủy viên hội của phủ đại đố đốc Y Vân cùng ký tên, nói rõ bản báo cáo này bọn họ đã xem xét qua.\r\n\r\n    Cục trưởng cục vận chuyển hàng hải cũng thôi đi, ông ta là phụ thân của Lưu Hàng, là một ông ta đã sáu mươi tuổi rồi, thi thoảng có hồ đồ một chút cũng chẳng kỳ quái, nhưng mà tới ngay cả Cổ Địch Sâm cũng tin vào chuyện như thế ngày thì làm cho Dương Túc Phong cảm thấy có chút kinh ngạc rồi.\r\n\r\n    Trên thế giới này thực sự có rồng biết phụ lửa!\r\n\r\n    Căn cứ vào báo cáo của cục vận chuyển hàng hải, buổi chiều ngày hôm qua, có một chiếc thương thuyền cỡ lớn treo cờ sư thứ màu lam đi trên kênh đào Y Mã, gặp phải sự công kích của rồng biết phun lửa, ở trên thương thuyền có khá nhiều chỗ bị thiêu hủy nghiêm trọng, cột buồm và cánh buồm bị tổn hại nặng nề, còn tạo thành thương vong cho sáu bảy người, khi nguy hiểm tới, bọn họ hoàn toàn không hề phát giác ra, chỉ biết rằng có một sinh vật đỏ rực trông giống như rồng, đột nhiên xuất hiện ở phía bên trên thương thuyền, sau đó phun lửa mãnh liệt xuống phía dưới, ngọn lửa liên tục không ngừng lan đi trên bên boong thuyền, ngay lập tức dọa cho tất cả thuyền viên sợ chết khiếp, cuồng cuồng bỏ chạy khắp nơi, thậm chí còn có người sợ quá nhảy thẳng luôn xuống biển.\r\n\r\n    Con rồng biết phun lửa đó còn còn quanh quẩn ở thương thuyền đó tới mấy vòng, liên tục phun ra thêm bảy tám đợt lửa nữa, gần như là thiêu hủy cả chiếc thương thuyền rồi mới bay nhanh rời khi.\r\n\r\n    Những thuyền viên của thương thuyền thoát khỏi cơn nguy biến phải dùng tới thời gian mười phút mới phản ứng lại được, khó khăn lắp mới dập tắt được ngọn lửa lớn ở trên thuyền, sau đó gắng sức điều khiển thuyền bơi ra khỏi kênh đào Y Mã, đồng thời mau chóng phát ra tín hiệu cầu cứu.\r\n\r\n    Hải quân quân Lam Vũ đang tập kết của cửa cảng Bố Lôi Tư nhận được tín hiệu cầu cứu, hạm đội Đức Tư Phỉ Đế Na lập tức phái ra hai chiếc Long Nha chiến hạm đi tới chỗ xảy ra sự cố, nhưng không hề phát hiện ra bất kỳ điều gì.\r\n\r\n    Thế nhưng hơn bốn mươi thuyền viên ở trên thương thuyền đều thề sống thề chết, chứng minh những điều bọn họ nhìn thấy đều là sự thực, thực sự là có một con rồng biết phun lửa tập kích thuơng thuyền của bọn họ, hơn nữa dấu vết bốc cháy ở trên thuyền đúng là vo cùng kỳ quái, ngay cả chuyên gia hỏa hoạn cũng không thể nào phán đoán được, ngọn lửa rốt cuộc là làm sao mà bốc lên được.\r\n\r\n    Đức Tư Phỉ Đế Na mặc dù nhận thấy có chút kỳ quái, nhưng hắn vừa mới gia nhập hải quân quân Lam Vũ, không dám tự ý phán đoán bừa, vì thế thận trọng báo cáo lên bộ tư lệnh hải quân quân LamVũ.\r\n\r\n    Kết quả là báo cáo bị bỏ xó ở chỗ Vũ Phi Phàm. Vũ Phi Phàm cảm thấy câu chuyện này quá sức hoang đường, căn bản là không tin, hắn cho rằng chắc chắn là những thuyền viên kia nhìn thấy loại ảo ảnh giống như ở trên sa mạc, nhưng, các thuyền viên của thương thuyền còn đem việc này báo cáo cho cực vận chuyển đường biển, vì thể cục vận chuyển đường biển bảo cáo thẳng lên chỗ Dương Túc Phong.\r\n\r\n    - Rồng biết phun lửa à?\r\n\r\n    Dương Túc Phong lẩm bẩm tự nói, khóe mắt liếc nhìn Vân Thiên Tầm.\r\n\r\n    Ở trong truyền thuyết cổ xưa, bán đảo Hỏa Long đúng là có rồng xuất hiện, kỳ thực bọn chúng rốt cuộc có phải là rồng hay không thì không một ai có thể kiểm chứng rõ ràng.\r\n\r\n    Nói chung đại khái là có một loại sinh vật to lơn bay ở trên trời có khả năng phun lửa, đó cùng là nguyên do có cái tên bán đảo Hỏa Long. Chỉ có điều, từ khi nhân loại có lịch sử được ghi chép lại cho tới ngày nay, còn chưa từng có ghi chép kỹ càng liên quan tới những con rồng biết phun lửa này, có người tự xưng là chính mắt nhìn thấy sự tồn tại của Hỏa Long, nhưng khi đó người chứng kiến tại chỗ chỉ có một mình hắn, nên người khác tất nhiên là không thể tin được.\r\n\r\n    Bởi vậy, truyền thuyết có liên quan tới Hỏa Long có thể dùng một câu nói rất cũ kỹ, đó chính là không một ai có thể chứng minh rõ ràng sự tồn tại của Hỏa Long, đương nhiên, cũng không một ai có thể chứng minh rõ ràng Hỏa Long không tồn tại.\r\n\r\n    Có lẽ ở trong ý thức của bách tính bình dân, thì Hỏa Long đúng là có tồn tại, nhưng ở trong đầu óc của những người tương đối có lý trí, ví dụ như đám người Dương Túc Phong và Vũ Phi Phàm, thì đều cho rằng truyền thuyết thì chỉ là một truyền thuyết mà thôi, trên thế giới này tuyệt đối không có sinh vật như Hỏa Long.\r\n\r\n    - Hoang đường! Chẳng lẽ ở bên trong miệng của con rồng này có có thể chứa than sao?\r\n\r\n    Khi nhận được báo cáo của Đức Tư Phỉ Đế Na chuyển lên, Vũ Phi Phàm vừa bực mình lại vừa buồn cười nói, hắn chẳng thèm tin ở trên thế giới này thực sự có rồng tồn tại, huồng chí nữa là rồng còn biết phun lửa.\r\n\r\n    Bất kể là những thuyền viên của thương thuyền miêu tả sinh động như thế nào, Vũ Phi Phàm đều cự tuyệt tin vào sự tồn tại của Hỏa Long.\r\n\r\n    - Hỏa Long à….\r\n\r\n    Vân Thiên Thầm nhíu chặt mày lại, chậm rãi trầm ngâm.\r\n\r\n    Ông ta sinh sống ở địa khu La Ni Tây Á một khoảng thời gian, đối với truyền thuyết về Hỏa Long sớm đã nghe nhiều tới thuộc lòng rồi, nhưng ông ta cũng không thể khẳng định, ở trên thế giới này có phải là có thứ như Hỏa Long hay không. ở trong tiềm thức của ông ta, ông ta cũng tuyệt đối không tin, dù sao thì đúng như điều Vũ Phi Phàm đã nói, sinh vật biết bay không có gì kỳ quái, nhưng sinh vật biết phun lửa thì kỳ quái rồi.\r\n\r\n    Khắc Lao Tắc Duy Tư nhắc nhở Dương Túc Phong :\r\n\r\n    - Hay là bảo Trần Kiếm Phi thuận tiện tới xem thật giả ra sao?\r\n\r\n    Dương Túc Phong gật đầu, quay sang hỏi Tri Thu :\r\n\r\n    - Bọn Trần Kiếm Phi hiện giờ đang ở vị trí nào?\r\n\r\n    Căn cứ vào bố trí tổng thể của quân Lam Vũ, trung đoàn thứ năm hải quân lục chiến đội quân Lam Vũ do Trần Kiếm Phi suất lĩnh sắp đổ bộ lên bản đảo Hỏa Long, trước tiên là chiếm lấy địa khu phía đông bắc bộ vương quốc Pháp Bố Nhĩ.\r\n\r\n    Trước lúc đó, sứ giả ngoại giao quân Lam Vũ phái đi vừa mới lên bờ của bán đảo Hỏa Long, đã gặp phải sự đồ sát tàn nhẫn, cả một đoàn hơn ba người người bị sát hại toàn bộ, vương quốc Pháp Bố Nhĩ dùng máu tươi để chứng minh quyết tâm đối kháng tới cùng với quân Lam Vũ, quân Lam Vũ quyết tâm ăn miếng trả miếng, nợ máu phải trả bằng máu, để vương quốc Pháp Bố Nhĩ biết rằng tôn nghiêm của quân Lam Vũ là không thể xúc phạm.\r\n\r\n    Tri Thu chỉ lên vị trí chi tiết ở trên bản đồ quân sự, cẩn thận nói :\r\n\r\n    - Chủ lực của trung đoàn thứ năm hải quân lục chiến đội do Trần Kiếm Phi suất lĩnh còn đang lên thuyền ở Bố Lôi Tư, buổi chiều ngày mai sẽ uất phát, sáng sớm ngày kia sẽ đổ bộ lên Cát Á Đinh, hạm đội Đức Tư Phỉ Đế Na phụ trách hộ tống. Ở phương bắc, bộ đội tiên phong do Bằng Huy và Long Khải Ca suất lĩnh đại khái là đã tới được vị trí phụ cận cứ điểm Long Nha rồi.\r\n\r\n    Dương Túc Phong trầm tư chốc lát rồi quyết đoán nói :\r\n\r\n    - Hạ lệnh Bằng Huy gia tăng tốc độ tiến công, mau chóng chiếm lấy cứ điểm Long Nha, nhắc nhở bọn họ chuyện liên quan tới Hỏa Long, để Long Khải Ca thuận tiên xem xem Hỏa Long có tồn tại thật hay không, nếu là có, thì giết chết một hai con kéo về đây, đề mọi người cũng thấy qua…\r\n\r\n    <\/div>","title":"Chương 365: Rồng Biết Phun Lửa Ư? Hoang Đường (P4)!"}