{"text":"﻿    Chương 369 : Ngân Xuyên Đạo Sôi Trào (P19)\r\n\r\n    <\/div>\r\n\r\n    Bầu trời đêm của Ngân Xuyên đạo vô cùng rực rỡ, sao trời lâm chấm, lấp lánh diệu kỳ, ánh sao chiếu lên mặt đất lạnh nắt, tràn ngập vẻ cô tịch và ưu thương.\r\n\r\n    Không có mặt trăng, ánh sao trở nên rực sáng vô song, hoàn toàn trở thành chủ nhân của bầu trời đêm hôm nay.\r\n\r\n    Trời đêm vào đầu mùa hạ vẫn mang theo chút hơi lạnh, ánh sao càng làm nổi bật lên sự lạnh lẽo này, có lẽ trong một buổi tối như vậy, sẽ có rất nhiều người đứng ở bên ô cửa sổ, nhớ về những người thân của mình, nghĩ tới những bằng hữu của mình, ở nơi xa xôi thầm chúc phúc cho bọn họ, bọn họ đều mong mỏi ánh sao trường tồn có thể gửi gắm nhớ nhung vô bờ.\r\n\r\n    Thế nhưng lại có người hết sức căm tức bầu trời sao sáng rực này, thậm chí hận không có mây mù kéo đến, đem ánh sao đáng ghét kia che đi toàn bộ.\r\n\r\n    Người này chính là Du Cương, đội trưởng đội đột kích Con Nhím của trung đoàn thứ ba hải quân lục chiến đội quân Lam Vũ.\r\n\r\n    Trời sao sáng tỏ, đối với Du Cương và những đồng bạn của mình mà nói, dứt khoát chẳng phải chuyện tốt đẹp gì.\r\n\r\n    Bầu trời rực ánh sao đem ánh sáng chiếu rọitoàn bộ mỗi một góc khuất tren mặt đất, chiếu sáng mỗi một vật thể di động, cho dù chỉ là mấy tia sáng hắt hiu xuyên qua kẽ lá, cũng sẽ có thể làm bại lộ sự tồn tại của bọn họ.\r\n\r\n    Bọn họ đã quen sinh hoạt trong hoàn cảnh thò tay ra không thấy rõ năm ngón, cho nên đối với ánh sáng ban đêm vô cùng phảm cảm, ánh sao cũng chẳng phải là ngoại lệ.\r\n\r\n    Con đường rất khó đi, nhưng tinh thần của các chiến sĩ rất cao, ánh sao mặc dù dễ dàng làm bại lộ mục tiêu của bọn họ, bất quá rõ ràng làm cũng làm tốc độ tiến quân của họ nhanh hơn nhiều, nhất là đối với những chiến sĩ của đội đột kích Con Nhím phải vác ống phóng rốc két leo núi mà nói, lên núi thì còn có thể mò mẫm tiến lên trong bóc tối, nhưng khi xuống núi thì đặc biệt nguy hiểm, chỉ bước hụt một bước thôi, là có thể mang lại hậu quả vô cùng nghiêm trọng.\r\n\r\n    Mà ở Ngân Xuyên đạo, trừ lên núi thì chỉ có xuống núi, trừ xuống núi thì chỉ có lên núi, chẳng có con đường nào khác nữa.\r\n\r\n    Dựa vào ánh sao trong mát, Du Cương cẩn thận quan sát thời gian trên chiếc đồng hồ đeo tay của mình, sau đó lại kiểm tra phương hướng của kim chi nam, phân biệt hướng đi,\r\n\r\n    Vùng núi ở Ngân Xuyên đạo, về cơ bản không có quá nhiều sự khác biệt, giữa các ngọn núi, rất khó mà nhận ra, nếu như không dùng kim nam châm, thì rất dễ dàng bị lạc lối.\r\n\r\n    Nhiệm vụ của đội đột kích Con Nhím lần này chính là xử lý bộ chỉ huy của sư đoàn bộ binh số 32 lục quân nước Mã Toa.\r\n\r\n    Sự việc trọng đại, bọn họ quanh quanh quẩn quẩn ở trên đường núi mấy ngày trời, khó khăn lắm mới phát hiện ra một con cá lớn, đương nhiên là không thể bỏ qua được, chỉ có điều thời gian vô cùng eo hẹp, nếu như để chênh lệch quá lớn, thì con vịt luộc chín rồi vẫn có thể bay được.\r\n\r\n    Du Cương nhét kim chỉ nam vào trong túi, rồi nhỏ giọng hỏi một chiến sĩ đi qua bên cạnh:\r\n\r\n    - Lão Sở, chân của ngươi thế nào rồi ?\r\n\r\n    - Suất sư chưa thắng thân đã chết, chẳng có cách nào, số mà.\r\n\r\n    Người chiến sĩ đó cũng nhỏ giọng trả lời, hai chân có chút tập tễnh, bất quá tốc độ hành quân thì không bị trì hoãn.\r\n\r\n    Dưới ánh sao trong mắt thấy rõ được khẩu súng ngắm có cỡ nòng lớn vác trên vai hắn, cái nòng hợp kim phát ra ánh sáng mờ mờ, ánh chiếu khuôn mặt tuấn tú nhưng vô cùng nhợt nhạt của hắn, vóc người cũng cao ráo tú mĩ, cả người nhìn qua tương đối ánh tuấn, còn khuôn mặt bôi thuốc ngụy trang màu đen, lại mang tới cho hắn vài phần cảm giác dũng mãnh.\r\n\r\n    Nếu là ở trong quân doanh hậu phương, vẻ anh tuấn của hắn chắc chắn mang lại rất nhiều vận đào hoa, nhưng ở trên chiến trường, anh tuấn lại là một loại tội nghiệt.\r\n\r\n    Theo thống kê chưa đầy đủ, tỉ lệ tử vong của những người tuấn tú tương đối cao, có lẽ là những viên đạn cũng yêu thích những thanh niên tuấn tú.\r\n\r\n    Ngay cả tên của hắn cúng rất là đẹp, gọi là Sở Sĩ, cái tên này vốn có nghĩa là sát thủ, mà bản thân hắn, đích xác cũng là sát thủ thuần úy bên trong đội đột kích Con Nhím.\r\n\r\n    Trong cuộc tỉ võ quân sự vào cuối năm ngoái, hắn là một trong số tay súng bắn tỉa có biểu hiện xuất sắc nhất, ngay cả Dương Túc Phong cũng phải nhìn hắn với cặp mắt khác.\r\n\r\n    - Lại văn vẻ, ta thực hi vọng bọn chó con của nước Mã Toa chiếu cố cho ngươi trước, để ngươi được du lịch miễn phí mười tám tầng địa ngục, không phải ngươi chỉ đọc sách có mấy ngày sao, suốt cả ngày cứ ra vẻ nho nhã, làm lão tử sởn hết cả gai ốc lên đây này.\r\n\r\n    Một chiến sĩ cao lớn ở sau Sở Sĩ châm chọc, ống phóng rốc két vác trên vai hắn lấp lóe phát sáng, bước chân cả hắn rất nặng nề, tỏ ra vô cùng đặc biệt.\r\n\r\n    Tấm thấn của hắn ít nhất phải to hơn Sở Sỉ gấp đôi, vao hùm lưng gấu, cao lớn mạnh mẽ, trông qua giống như một con lợn lòi đứng thẳng bằng hai chân. Mà trên thực tế thì tên của hắn cũng chính là Sơn Trư.\r\n\r\n    - Ta là giáo viên miễn phí, có trách nhiệm nghĩa vụ dạy dỗ chín năm cho các ngươi.\r\n\r\n    Sở Sĩ lạnh nhạt nói, lập tức rảo bước nhanh hơn, để tránh bị Sơn Trư thúc cho một phát vào sau lưng, chân của hắn thành ra như thế này, còn liên quan tới Sơn Trư.\r\n\r\n    Sơn Trư vác ống phóng rốc két có chút nặng nề, khi xuống núi không cẩn thận bị trượt tay, ống phóng rốc két trượt xuống, vựa vặn va vào chân của hắn, tức thì xưng phù một cục lớn, sau đó liền thành tập tễnh, đúng là cửa thành bắt lửa hại lây đàn cá.\r\n\r\n    Sở Sĩ là người Cách Lai Mỹ chính gốc, được tiếp nhận giáo dục tử tế, gia đình cũng vô cùng khá giả, nhưng hắn lại âm thầm trốn sự ngăn cản của người nhà, một mình chạy tới Tử Xuyên đạo tham gia quân Lam Vũ.\r\n\r\n    Hiện giờ Sở Sĩ đã có ba năm tuổi quân, năm ngoái vừa mới được thăng lên sĩ quan cấp hai, những điều này đều là bời vì hắn đã biểu hiện đặc biệt xuất sắc trong đội đột kích Con Nhím.\r\n\r\n    Đội đột kích Con Nhím xưa nay không thiếu những dũng sĩ, nhưng đúng là chỉ thiếu một giáo viên văn hóa có trình đội cao, Sở Sĩ hiển nhiên là vui vẻ đảm đương vai trò này, cho dù chức vụ chính thức của hắn là một tay súng bắn tỉa…\r\n\r\n    “Xuỵt!” Sơn Trư còn muốn nói gì đó, nhưng đột nhiên nghe thấy Du Cương khe khe ra dấu hiệu im lặng, liền vội vàng cúi xuống.\r\n\r\n    Chỉ thấy ở trong khe núi phía trước, xuất hiện rất nhiều ngọn đuốc, có không ít ngọn đuộc còn đang di động, hiển nhiên là nơi tập trung của quân đội nước Mã Toa, chẳng cần hỏi cũng biết, bộ chỉ huy của sư đoàn bộ binh số 32 lục quân nước Mã Toa đã ở ngay trước mắt rồi.\r\n\r\n    Quả nhiên, có hai đội tuần tra của quân đội nước Mã Toa đan chéo nhau đi qua trước mặt bọn họ, khoảng cách giữa đôi bên chưa tới một trăm năm mươi mét. Đội tuần tra này của nước Mã Toa, trên lưng đeo đều là súng trường Chấn Thiên.\r\n\r\n    Cùng với nền công nghiệp của nước Mã Toa được điều chỉnh mau chóng, súng trường Chấn Thiên đã trở thành vũ khí chính thức của quân đội nước Mã Toa ở tiền tuyến rồi.\r\n\r\n    Du Cương đưa tay ra hiệu, các chiến sĩ quân Lam Vũ liền theo trình trị triển khai công tác chuẩn bị chiến đấu.\r\n\r\n    Hai người Kiếm Khiếu Hàn và Sở Sĩ sử dụng súng ngắm Già Lan Mã, lúc này tự nhiên là phải lặng lẽ phân tán ra tìm vị trí thích hợp để ngắm bắn, còn Sơn Trư và một chiến sĩ sử dụng ống phóng rốc két khác thì bò lổm nhổm mày mò tiến về phía trước, cố gắng áp sát kẻ địch.\r\n\r\n    Những chiến sĩ khác cững đều chậm rãi thận trọng trườn về phía trước, chỉ có Du Cương và thông tấn viên là lặng lẽ lưu lại phía sau báo cáo tình hình với thượng cấp, báo cáo tình huống xong, Du Cương cũng nhẹ nhàng mò mẫm đi tới phía trước.\r\n\r\n    Một đám mây đen bay qua, nhẹ nhàng che lấy ánh sao, đất trời tức thì trở nên tối đi …\r\n\r\n    “Trời giúp ta rồi.” Du Cương thầm cảm ơn ôn trời trợ giúp, liền tăng thếp động tác áp sát.\r\n\r\n    Nửa tiếng đồng hồ sau, tất cả các đội viên đội đột kích Con Nhím cần phải áp sát tiền tuyến đã tới được vị trí xuất phát chuẩn bị công kích, đồng thời chuẩn bị sẵn sàng chiến đấu.\r\n\r\n    Du Cương nâng kính viễn vọng lên nhìn tới, chỉ thấy bộ chỉ huy của sư đoàn bộ binh số 32 lục quân nước Mã Toa được dựng dựa vào lưng núi, ẩn trong một khu rừng, tổng cộng có sáu chiếc lều lớn, vật chống đỡ túp lều đều là những cây to bằng chiếc thùng.\r\n\r\n    Quân đội nước Mã Toa phòng thủ tương đối nghiêm ngặt, ước chừng có năm trăm tên cảnh vệ, mặc dù vũ khí của bọn chúng đều là súng trường Chấn Thiên, nhưng do ưu thế về mặt nhân số, vẫn tạo thành một chút áp lực cho Du Cương.\r\n\r\n    Hơn nữa, xung quanh bộ chỉ huy của quân đội nước Mã Toa ở nơi này còn lập bốn trạm gác, mặc dù có hơi đơn sơ, nhưng đều cao hơn sau mét, có thể giám thị động tĩnh của quân Lam Vũ từ trên cao.\r\n\r\n    Còn về phần ở trong khu rừng nhỏ kia còn ẩn nấp bao nhiêu binh sĩ nước Mã Toa, thì bọn Du Cương tạm thời chưa biết.\r\n\r\n    Vào lúc này, binh sĩ quân đội nước Mã Toa chính đang đổi ca, cho nên quân số đặc biệt nhiều, nhưng cùng với việc binh sĩ hết ca rời đi, bộ chỉ huy của nước Mã toa liền trở nên thưa thớt, cũng có lẽ là bời vì trời con hơi lạnh, cho nên những tên binh sĩ đáng lẽ ra phải trực ban ở bên ngoài, đều lén lúi ẩn nấp vào trong những túp lều rồi.\r\n\r\n    Du Cương nhắm chuẩn cơ hội, không chút do dự phát lệnh công kích.\r\n\r\n    Tạch tạch tach …\r\n\r\n    Súng máy khạc đạn trước tiên, binh sĩ nước Mã Toa ở xung quanh bộ chỉ huy tức thị bị bắn gục hàng loạt, nhất là những tên binh sĩ đứng gác ở bên trên bốn chiếc chòi canh, bọn chúng đều là đối tượng được chiéu cố trọng điểm của quân Lam Vũ, làn đạn súng máy qua lại hỏi thăm bốn chiếc chòi canh này, bắn cho chòi canh những mẩu gỗ vỡ vụn bay rao rào, binh sĩ nước Mã Toa ở bên trên thi nhau ngã cắm mặt xuống đất.\r\n\r\n    <\/div>","title":"Chương 369 : Ngân Xuyên Đạo Sôi Trào (P19)"}