{"text":"﻿    Chương 384: Xuôi Dòng? Ngược Dòng? (P7)\r\n\r\n    <\/div>\r\n\r\n    Vào đúng lúc ấy, một tên tùy tùng khác của Vũ Văn Thành Đô cũng bị xử lý, hắn hẳn phải là bị một tay súng bắn tỉa siêu cấp nào đó từ bên mé bắn trúng đầu, đạn 9 ly chuyên dụng của súng ngắm đã bắn nát đầu của hắn, nhưng thân thể củah ắn vẫn còn lao mạnh mẽ phía trước, kết quả máu tươi từ trong đầu phun ra, dưới tác dụng của sức gió, đã tạo nên một cơn mưa mau ở đằng sau thân thể của hắn, phát ta ra vẻ đẹp mỹ lệ vô ngần của máu tươi.\r\n\r\n    Cuối cùng cái xác không có đầu của hắn bị những cành khô lá úa làm trượt ngã, liên tục lăn lộn hai vòng, sau đó thuận theo sườn dốc lăn xuống dưới , cuối cùng treo mình lủng lẳng ở trên một chạc cây, máu tươi vẫn ào ào tuôn ra như thác đổ.\r\n\r\n    Thế nhưng, Vũ Văn Thành Đô vẫn không bị bắn trúng, tên gia hỏa này phản ứng cực nhanh, gần như thoát khỏi tầm bắn của những tay súng bắn tỏa quân Lam Vũ.\r\n\r\n    Tầm bắn hữu hiệu của súng ngắm Già Lan Mã là một nghìn hai trăm mét, nhưng thành thực mà nói, trừ cực ít những tay súng bắn tỉa có thiên phú hơn người ra, thì ở trong khoảng cáchnăm trăm mét, muốn bắn trúng loại mục tiêu như Vũ Văn Thành Đô đúng là không có khả năng lắm.\r\n\r\n    La Hầu bình tĩnh siết cò một lần nữa, mục tiêu lần này là Vũ Văn Thành Đô, khoảng cách là bốn trăm năm mươi mét, nhưng lần này không bắn trúng, bời vì thân hình của Vũ Văn Thành Đô quá phiêu hốt, La Hầu căn bản không nắm chắc được vị trí chính xác của hắn.\r\n\r\n    “Chết tiệt thật!” La Hầu chỉ đành bất lực chửi rủa một câu, ở trên khoảng cách xa như vậy, nếu như là mục tiêu cố định hoặc là di chuyển chậm, thì hắn tuyệt đối không thể bắn trượt, thế nhưng Vũ Văn Thành Đô thì …\r\n\r\n    Cuối cùng, ở khoảng cách bốn trăm sáu mươi mét, một tên tùy tùng khác của Vũ Văn Thành Đô bị bắn chết, hắn chết thì cứ chết, quân Lam Vũ cũng chẳng quan tâm, bất quá cái chết của hắn lại tạo thành một chút phiền toái cho Vũ Văn Thành Đô, bởi vì trên người tên tùy tùng đó có khả năng mang theo thứ gì đó cực kỳ quan trọng, cho nên Vũ Văn Thành Đô không thể không xoay người trở lại, mau chóng lao tới bên người tên tùy tùng kia, muốn lấy đồ ra từ trong lòng ngực của hắn.\r\n\r\n    Điều này đã cho các tay súng bắn tỉa của quân Lam Vũ một cơ hội đồng loạt nổ súng, kết quả, một loạt tiếng súng vang lên, hơn mười tay súng bắn tỉa của quân Lam Vũ cùng trút đạn vào vị trí đó.\r\n\r\n    Vũ Văn Thành Đô cũng rất lợi hại, cầm lên được, đặt xuống được, lập tức mặc kệ tên tùy tùng đó, dùng tốc độ nhanh nhất vọt lên tán cây, chớp mắt đã đi xa.\r\n\r\n    Trong chớp mắt đó, hơn mười viên đạn của súng ngắm bắn hết lên trên người tên tùy tùng đã tử vong kia, đúng là một kẻ đáng thương, thi thể bị lực xung kích mãnh liệt của mười mấy viên đạn gần nhị bị giật nảy lên, cuối cùng bị bắn cho nát bấy.\r\n\r\n    La Hầu một lần nữa nâng súng ngắm lên, tìm kiếm bóng dáng của Vũ Văn Thành Đô, song phát hiện ra hắn đã cách mình tới bốn trăm tám mươi mét rồi.\r\n\r\n    Không cần suy nghĩ lấy một giây, La Hầu lại bóp cò, nhưng thật đáng tiếc, đạn bắn qua bên cạnh Vũ Văn Thành Đô, còn Vũ Văn Thành Đô không có chút phản ứng nào.\r\n\r\n    Lúc này đây La Hầu gần như sắp tuyệt vọng rồi, ở trên khoảng cách năm trăm mét bắn mục tiêu di dộng với tốc độ cao, đối với hắn mà nói, thực sự có chút khó khăn.\r\n\r\n    Ở đằng xa Phong Chi Xã cũng chẳng thể làm gì khác, Vũ Văn Thành Đô cách hắn càng xa hơn, đã vượt ngoài năm trăm mét, điều này đã vượt ra khỏi trình độ xạ kích của Phong Chi Xa.\r\n\r\n    Bất quá, Phong Chi Xã còn có một tia hi vọng cuối cùng, hắn hi vọng con người kia, cái người mà chỉ có đích thân Dương Túc Phong mới có thể chỉ huy được đó, có thể cho Vũ Văn Thành Đô một phát súng trí mạng, nếu như người đó cũng không thể bắn một phát hạ gục mục tiêu, vậy thì lần tới khi đối phó với Vũ Văn Thành Đô, hắn sẽ dùng tới ống phóng rốc két.\r\n\r\n    Rất may, chính lúc hắn đang nghiến răng nghiến lợi ý đồ dùng ống phóng rốc két để xé xác Vũ Văn Thành Đô thì có một tiếng súng nổ đặc biệt đanh gọn truyền vào trong tai hắn, sắc mặt Phong Chi Xã tức thì trở nên hưng phấn, mắt nhìn không chớp vào Vũ Văn Thành Đô ở phía trước.\r\n\r\n    Tiếng súng này tựa hồ chấn nhiếp toàn bộ những tay súng bắn tỉa của quân Lam Vũ, bọn họ đều bất giác buông ngón tay đang đặt trên nòng súng ra, tất cả mọi người bao gồm cả La Hầu, đều theo dõi sát vào động tác của Vũ Văn Thành Đô.\r\n\r\n    Quả nhiên, sau khi chạy được hơn năm mươi mét, thân thể của Vũ Văn Thành Đô cuối cùng xuất hiện khác thường, hắn trượt chân một cái, liền từ trên đỉnh tàng cây rơi xuống, rồi không còn bóng dáng đâu nữa.\r\n\r\n    Những tay súng bắn tỉa của quân Lam Vũ ở gần đó liền chạy như bay tới vị trí Vũ Văn Thành Đô rơi xuống, Vũ Văn Thành Đô quả nhiên là bị bắn trúng rồi, mặc dù hắn dựa vào võ công của mình vất vả chống đỡ, nhưng đúng là hắn đã bị bắn trúng rồi, trong chớp mắt đã mất đi năng lực siêu cường để thoát khỏi sự truy kích của quân Lam Vũ.\r\n\r\n    Vào lúc này ngoại trừ niềm vui bắn trúng Vũ Văn Thành Đô ra, còn có cái tên của một con người như một tia chớp lóe mên trong đầu của mỗi một tay súng bắn tỉa quân Lam Vũ.\r\n\r\n    Lưu Thạch!\r\n\r\n    Đương nhiên là Lưu Thạch rồi.\r\n\r\n    Trừ Lưu Thạch ra, không còn một ai có thể bắn trúng Vũ Văn Thành Đô ở khoảng cách xa như thế.\r\n\r\n    Phong Chi Xã rông slên gần như là phát điên:\r\n\r\n    - Bắt lấy Vũ Văn Thành Đô.\r\n\r\n    Trong chớp mắt, tất cả những tay súng bắn tỉa của quân Lam Vũ đều dùng tốc độ nhanh nhất lao về phía vị trí mà Vũ Văn Thành Đô rơi xuống.\r\n\r\n    La Hầu cũng ngay tức thì vượt qua cánh rừng rậm rạm, tới địa phương Vũ Văn Thành Đô rơi xuống, nhưng phát hiện ra trên mặt đất ngoại trừ có vết máu, thì đã không còn bóng dáng của Vũ Văn Thành Đô đâu nữa.\r\n\r\n    Mấy tay súng bắn tỉa của quân Lam Vũ đang thuận theo phương hướng Vũ Văn Thành Đô biến mất ra sức truy cản, còn cách đó không xa, đang có một quả cầu lăn xuống theo triền đốc.\r\n\r\n    Thì ra Vũ Văn Thành Đô đúng là rất mạnh mẽ, mặc dù đã bị thương, nhưng hắn lập tức phong tỏa huyệt đạo ở gần vết thương, hơn nữa dùng thời gian mấy giây mau chóng xử lý vết thương, rồi trước khi những tay súng bắn tỉa của quân Lam Vũ tới kịp, đã lăn mình một cái, lập tức từ trên triền dốc lăn xuống.\r\n\r\n    Rõ ràng là trong quá trình lăn xuống, Vũ Văn Thành Đô sử dụng loại công phu kiểu như Thiên Cân Trụy, cho nên tốc độ lăn thực sự quá nhanh, thậm chí xô gãy không ít cây nhỏ, đạn mà đám người La Hầu bắn ra, cách thân thể của Vũ Văn Thành Đô mỗi lúc một xa, còn Lưu Thạch, khả năng bởi vì góc độ xạ kích cho nên thủy chung không nổ súng nữa.\r\n\r\n    - Mẹ kiếp! Đuổi theo!\r\n\r\n    Phong Chi Xã cũng mình mẩy đầy thương tích chạy tới nơi, đồ ngụy trang ở trên người cũng không biết bị thứ gì cào rách mấy lỗ, còn có cả máu đang chảy ra bên ngoài, bất quá hắn cũng chẳng đề ý nhiều, thẹn quá hóa giận rống lên.\r\n\r\n    Nếu ở dưới tình huống bố trí cẩn mật như thế này, cũng làm cho Vũ Văn Thành Đô trốn thoát thành công, thì cho dù người khác không nói gì đi chăng nữa, bản thân hắn cũng bực bội phát điên.\r\n\r\n    Các chiến sĩ của bộ đội Hắc Ngục Minh Phong lập tức thuận theo con dốc Vũ Văn Thành Đô lăn xuống túc tốc truy cản, con dốc này không cao lắm, bọn họ gần như là nhảy xuống, tốc độ cũng nhanh vô cùng, nhưng dù sao bọn họ không thể bất chấp tất cả mà lăn xuống như Vũ Văn Thành Đô, cho nên thùy chung vẫn chậm hơn một nhịp, Vũ Văn Thành Đô càng lăn càng xa.\r\n\r\n    - Đuổi theo!\r\n\r\n    Không hẹn mà cả La Hầu cũng phát ra mệnh lệnh tương tự với bộ hạ của mình, dất tất cả những tay súng bắn tỉa lao xuống phía dưới đuổi theo, đem so với bộ đội Hắc Ngục Minh Phong mà nói, tốc độ và kỹ thuật của bọn họ đều kém bộ đội Hắc Ngục Minh Phong một chút.\r\n\r\n    Dù sao thì đối với những tay súng bắn tỉa mà nói thì cuộc chiến truy đuổi như thế nà không phải là sở trường của bọn họ, nhát là rừng rú um tùm rập rạm gây trở ngại nghiêm trọng cho hoạt động của súng ngắm Già Lan Mã.\r\n\r\n    Quả nhiên, khi bọn La Hầu tới được chân núi thì phát hiện Phong Chi Xã sắc mặt xa sầm đứng ở nơi đó, hai con mắt như muốn tóe lửa, cơ thịt ở trên mặt dường như đang co giật kịch liệt.\r\n\r\n    Ở phía trước của La Hầu ngay bên trên mặt đất còn lưu lại một vũng máu, nhưng Vũ Văn Thành Đô thì đã hoàn toàn biến mất, từ vết máu mà xét, thì Vũ Văn Thành Đô đã thuận theo con suối nhỏ bỏ chạy rồi, nước suối rất siết, hẳn là đã đem Vũ Văn Thành Đô đi rất xa.\r\n\r\n    Bất quá, La Hầu không tức giận như Phong Chi Xã, theo hắn thấy, mặc dù Vũ Văn Thành Đô đã chạy thoát thành công, nhưng một phát súng kia của Lưu Thạch, hẳn là lưu lại cho hắn không ít phiền phục, chí ít ra thì trong khoảng thời gian nửa năm tới một năm, hắn sẽ tuyệt đối không xuất hiện.\r\n\r\n    Quan trọng hơn nữa là, một phát súng kia của Lưu Thạch đã chứng mình rõ ràng, Vũ Văn Thành Đô cũng không phải là thần thành, hắn cũng có thể bị đạn bắn trúng.\r\n\r\n    La Hầu tin rằng, lần tiếp theo khi Vũ Văn Thành Đô xuất hiện, nhất địch sẽ trở thành mục tiêu tranh đoạt của các tay súng bắn tỉa quân Lam Vũ, nghĩ tới đây, La Hầu thầm hạ quyết tâm, ai nói quân Lam Vũ chỉ có một Lưu Thạch, lão tử nhất định sẽ thành Lưu Thạch thứ hai.\r\n\r\n    Đương nhiên Phong Chi Xã cũng không phải là hoàn toàn không có thu hoạch gì, ít nhất, trong thời gian ngắn, hắn đã chắn đứng uy hiếp của Vũ Văn Thành Đô đối với Dương Túc Phong, hơn nữa khi lùng sục chiến trường, hắn phát hiện ra thứ bảo bối mà Vũ Văn Thành Đô có ý đồ đoạt lại, đó chính là dánh sách toàn bộ nhân viên gián điệp của nước Mã Toa bố trí tại đế quốc Đường Xuyên, riêng bản danh sách này mà nói, Dương Túc Phong đa thấy chuyến hành động này rất đáng rồi.\r\n\r\n    Quả nhiên, khi bọn La Hầu và Phong Chi Xã tạm biệt rồi trở về kinh đô Ni Lạc Thần, hắn đột nhiên phát hiện ra, kinh đô Ni Lạc Thần chìm vào một không khí căng thăng, trên đường phố khắp nơi đều là cảnh sát, mỗi một ngã tư còn có các chiến sĩ quân Lam Vũ võ trang toàn bộ đứng cảnh giới, từng tên từng tên gián điệp nước Mã Toa đang theo trạt tự bị lôi ra, bất quá, trong mơ hồ, La Hầu cảm thấy, những cái tên trên bản danh sách kia, hình như là đâu có nhiều đến thế …\r\n\r\n    <\/div>","title":"Chương 384: Xuôi Dòng? Ngược Dòng? (P7)"}