{"text":"﻿    Chương 400 : Vọng Tây Bắc - Xạ Thiên Lang (P17)\r\n\r\n    <\/div>\r\n\r\n    Hai giờ chiều, ở địa phương thẳng xuống phía nam cách kho quân nhu chừng năm kilomet, bộ đội lính dù do Trình Thư Kiếm và Ngô Mộng Đạt suất lĩnh gặp phải quân đội nước Y Lan do đích thân Phất La Đà chỉ huy.\r\n\r\n    Khi từ trong kính viến vọng Trình Thư Kiếm nhìn thấy quân đội nước Y Lan ùn ùn kéo tới, thì hiểu trận chiến hôm nay có chút khó khăn rồi, vì nhân số mà quân đội nước Y Lan xuất động vượt quá hai nghìn người, so với dự kiến của quân Lam Vũ gấp đúng hai lần.\r\n\r\n    - Chết tiệt! Không quan vinh như thế chứ?\r\n\r\n    Ngô Mộng Đạt lẩm bẩm nói, nhưng bên cạnh không ai có thể nghe thấy, mỗi một tay súng bắn tỉa quân Lam Vũ đều vô cùng phân tán, trong địa phương năm mươi mét quanh Ngô Mộng Đạt, chi có một mình hắn hiện diện.\r\n\r\n    - Lão tử cuối cùng cũng có thể đánh cho thỏa rồi.\r\n\r\n    Sau thời gian khẩn trương ngắn ngủi qua đi, Trình Thư Kiếm mau chóng trấn tĩnh trở lại sau đó nắm chặt súng trường Mễ Kỳ Nhĩ trong tay, rất nhiều tay súng bắn tỉa thích dùng súng ngằm Già Lan Mã, bất quá Trình Thư Kiếm lại quen dùng súng trường Mễ Kỳ Nhĩ, rất nhiều tay súng bắn tỉa thích mục tiêu trong khoảng cách bốn trăm mét, nhưng hắn lại thích bắn lén mục tiêu trong khoảng cách ba trăm mét, hắn căn bản không cần ống ngắm, hoàn toàn dựa vào cảm giác là được rồi.\r\n\r\n    Nói ra, đối với hạng nhiệm vụ này cho dù là những tên gia hỏa của hải quân lục chiến đội có nhận, cũng chắc gì đã làm tốt hơn đuợc người của bộ đội lính dù, trung đoàn thủ bị đảo Sùng Minh bởi vì luôn chẳng có nhiệm vụ gì chiến đấu, cho nên quan binh dưới sự khích lệ có mục đích của ai đó, đều đem việc bắn tỉa trở thành nội dung huấn luyện chủ yếu hàng ngày.\r\n\r\n    Trường học bắn tỉa quân Lam Vũ còn chuyên môn mở phân nhánh ở trên đảo Sùng Minh, chuyên môn bồi dưỡng các tay súng bắn tỉa, chỉ tiếng rằng, các chiến sĩ dù nỗ lực không ngừng, nhưng thủy chung không có đuợc cơ hội phát huy, cho tới tận ngày hôm nay.\r\n\r\n    Gần như nguyện vọng lớn nhất của mỗi một binh sĩ bộ đội lính dù, là được thể hiện ký thuật bắn tỉa của mình một cách thống khoái, còn đánh thắng hay thua, thì lại càm thấy không còn quan trong lắm nữa.\r\n\r\n    Dù sao ở trong trận đánh chặn này hình thức quá đặc biệt, có quá nhiều điểm khác so với cuộc chiến bình thường, nơi này thuần túy là vũ đài cho các tay súng bắn tỉa diễn xuất, những tên gia hỏa mơ tưởng xa vời muốn vượt qua Lưu Thạch đều cảm giác sâu sắc, cơ hội đã tới rồi.\r\n\r\n    Quả nhiên, khi quân đội nước Y Lan cách trận địa quân Lam Vũ còn có sáu bảy trăm mét, thì các tay súng bắn tỉa Hồng Trần ở tiền tuyến trên cùng đã bóp cò súng, chỉ có hắn là sốt ruột nhất.\r\n\r\n    Cùng với một tiếng nổ trầm vang lên, tên quan quân nước Y Lan đi đều trên mặt lộ ra vẻ khó tin, sau đó từ từ gục đầu xuống, máu tươi trừ trên ngực trái của mình trào ra, sau đó dùng một tư thế quái dị nhất ngả sang một bên đường, không còn nhúc nhích gì được nữa.\r\n\r\n    Vì thế hơn hai nghìn binh sĩ quân đội nước Y Lan lập tức nắm sấp xuống, sau đó mau chóng phân toán ra núi non xung quanh, tìm kiếm chỗ yểm hộ.\r\n\r\n    Ở vương quốc Cung Đô đồn trú thời gian hai ba năm rồi, binh sĩ quân đội nước Y Lan vô cùng am thường tác chiến ở vùng núi, bọn chúng hiểu rõ phải tìm kiếm yểm hộ như tế nào, rât nhiều tên khi tiếng súng vang lên, đã tín toán ra vị trí của lính bắn tỉa quân Lam Vũ, cho nên bọn chúng khi tìm chỗ yểm hộ, cũng là nhắm về phương hướng đó, nhưng bọn chúng không ngờ lính bắn tỉa của quân Lam Vũ có mấy chục người.\r\n\r\n    Đoàng!\r\n\r\n    Trong quá trình quân đội nước Y Lan phân tán không biết tay súng bắn tỉa nào của quân Lam Vũ lại nổ súng, khả năng vẫn là tên Hồng Trần thích chơi trội kia, tiếng súng vang lên, tên cầm cờ của quân đội nước Y Lan không rên một tiếng ngã gục trên sườn núi, quân kỳ cũng chầm chập trôi xuống lưng núi.\r\n\r\n    Bởi thế đại bộ phận binh sĩ quân đội nước Y Lan lập tức áp sáp thân thể càng thấp hơn, chỉ có một số tên không sợ chết vẫn ưỡn thẳng lưng đi qua lưng núi, bất quá rất kỳ quái là bọn chúng là bình yên vô sự.\r\n\r\n    “Chuyện quái gì thế này?” Phất La Đà phục ở đằng sau một mô đất, trong lòng đầy hồ nghi, hắn biết đã gặp phải lính bắn tỉa của quân Lam Vũ rồi, nhưng sau khi bắn chết hai người, đối phương liền không có động tĩnh gì nữa, binh sĩ của mình ở trên núi cũng không có động tác gì, chẳng lẽ là lính bắn tỉa của quân Lam Vũ rút lui rồi? Nhưng vì sao lính bắn tỉa của quân Lam Vũ lại rút lui?\r\n\r\n    Nhưng chính lúc Phất La Đà muốn thò đầu ra nhìn cận thận xem là có chuyện gì, đột nhiên tiếng súng thứ ba vang lên, một tên binh sĩ quân đội nước Y Lan đi trên lưng núi ngã xuống, thi thể thuận theo triền núi lăn thắng xuống đáy sơn cốc, toàn thân đều là bùn đất không còn nhìn ra được nguyên dạng nữa, chỉ có máu tươi phá đất tuôn ra.\r\n\r\n    Tiếng súng thứ ba này tựa hồ tới từ phương hướng khác, khoảng cách cũng khác, rất dễ làm cho người ta nhanạ ra lính bắn tỉa của quân Lam Vũ không chỉ có một người, mà là một nhóm người.\r\n\r\n    Vì thế, gần như cùng lúc tên binh sĩ quân đội nước Y Lan thứ ba ngã xuống, toàn bộ số binh sĩ quân đội nước Y Lan còn lại cũng nằm sấp xuống , không còn tên nào có gan đi trên lưng núi nữa, tới tận thời gian hai phút, trên chiến trường không có động tác gì.\r\n\r\n    Binh sĩ nước Y Lan nấp sau gò núi, hoặc là sau những tảng đá, thận trọng tìm kiếm động tĩnh của lĩnh bắn tỉa quân Lam Vũ, nhưng không có phát hiện gì, ở phía trước mặt bọn chúng, chỉ có sơn cốc trống không kéo dài như vô tận, sơn cốc hoang vu cũng vô cùng tĩnh lặng, tựa hồ căn bản là không có một ai khác tồn tại.\r\n\r\n    Nếu như chẳng phải ở trên đường còn có một cỗ thi thể đẫm máu đang nằm đó, thì gần như tất cả binh sĩ quân đội nước Y Lan còn cho rằng đây là một ảo giác.\r\n\r\n    Phất La Đà cảm thấy có chút tức giận.\r\n\r\n    Mặc dù hắn biết quân Lam Vũ nhất định sẽ không để cho mình thoải mái tăng viện cho kho quân nhu, nhất định sẽ phái người ra ngăn cản mình, nhưng kiểu đánh chặn như thế này đúng là còn chưa bao giờ nghe thấy, chưa bao giờ nhìn thấy.\r\n\r\n    Đám lính bắt tỉa chết tiệt của quân Lam Vũ, rốt cuộc là bọn chúng ẩn nấp ở đâu rồi?\r\n\r\n    Đối với những tay súng bắn tỉa của quân Lam Vũ, Phất Là Đà chẳng sợ gì, nếu như có dư dả thời gian, hắn có thể từ từ chơi trò trốn tìm với các tay súng bắn tỉa quân Lam Vũ, cho tới khi tiêu diệt hết với bọn họ, nếu nói tới người bắn súng chuẩn xác, trong số binh quân đội nước Y Lan thủ hạ của hắn cũng không ít, tuyệt đối không thể cho quân Lam Vũ muốn làm sao thì làm.\r\n\r\n    Nhưng vấn đề là, Phất La Đà cần phải tranh thủ thời gian.\r\n\r\n    Lính bắn tỉa đánh lính bắn tỉa, không chỉ đơn thuần là so kè kỹ thuận bắn súng, quan trọng hơn là so nghị lực và sức nhẫn nại, một tay súng bắn tỉa vì hạ gục một tay súng bắn tỉa khác, có thể ẩn nấp một ngày thậm chí là còn lâu hơn nữa.\r\n\r\n    Nhưng quân đội nước Y Lan có thời gian này sao? Đương nhiên không có, nếu như không có thời gian, đành chỉ dùng biện pháp cứng rắn để vượt qua thôi.\r\n\r\n    - Chạy bộ tiến lên.\r\n\r\n    Phất La Đà triệu tập một đại đội binh sĩ nứoc Y Lan, quát bọn chúng dọc ttheo đường núi tiến lên, theo phán đoán của Phất La Đà, số lượng lính bắn tỉa của quân Lam Vũ tuyệt đối không thể có nhiều, chỉ cần tốc độ của quân đội nước Y Lan đủ nhanh, như vậy năm trăm binh sĩ muốn vượt qua con đường bằng phẳng này vẫn rất có khả năng.\r\n\r\n    Lính bắn tỉa của quân LamVũ có lợi hại như thế nào thì trong thời gian ngắn cũng không thể bắn chết hết năm trăm binh sĩ nước Y Lan.\r\n\r\n    Rõ ràng tên đại đội trưởng của đại đội đó khi nhận được mệnh lệnh thì sắc mặt lập tức trắng bệch, cứ như là từ trong địa nhục chui ra vậy, những tên binh sĩ nước Y Lan khác cũng tỏa ra sợ hãi bất an.\r\n\r\n    Bất quá dưới sự uy hiếp của đao chỉ huy của Phất La Đà, bọn chúng vẫn phát động công kích, chúng đột nhiên phát lên tiếng kêu như phát điên, bất chấp tất cả bước lên con đường không biết là sống hay chết này.\r\n\r\n    Đoàng!\r\n\r\n    Không có gì bất ngờ, lính bắn tỉa quân Lam Vũ lại nổ súng.\r\n\r\n    Tên xui xẻo đó là đại đội trưởng quân đội nước Y Lan, hắn bị bắn văng cả đầu, đạn súng nắm hoàn toàn băt văn phía sau đầu của hắn, máu tươi và óc cùng phọt ra, dưới ánh sáng mặt trời trông hết sức kinh hồn bạt vía, nhưng thi thể của hắn vẫn tiếp tục lao về phía trước, chạy tới năm sáu mét mới ngã xuống.\r\n\r\n    Gần như trong chớp mắt hắn ngã xuống, năm trăm tiên binh sĩ dưới quyền của hắn lập tức nằm lăn xuống, hơn nữa ra sức nhích sang hai bên đường, tìm kiếm tất cả vật thể có khả năng che chắn, đội hình hoàn toàn bị phá loạn, tất cả bọn chúng chỉ biết làm sao để giữ lấy thân, đâu còn sức để tiến lên.\r\n\r\n    Rất nhiều tên binh sĩ nước Y Lan điên cuồng nổ súng, muốn thông qua hảo lực mãnh liệt áp chế lính bắn tỉa của quân Lam Vũ, nhưng bọn chúng thường chỉ có ba tới năm viên đạn, thoáng một cái đã bắn sạch rồi.\r\n\r\n    Khi bọn chúng phát hiện ra không còn đạn nữa, liền càng trở nên khủng hoảng, hận không thể lập tức rút lui, rời khỏi vùng đất tử vong này, trong quá trình chen lấn nhau, có một số tên thậm chí dùng dao với người của mình, trong chớp mặt sinh mạng có thể bị đoạt mất bất kỳ lúc nào, con người ta luôn dễ dàng mất đi lý trí, cho dù hạ thủ đối với chiến hữu của mình không không ngại.\r\n\r\n    Xui thế nào mà vào đúng lúc này lĩnh bắn tỉa của quân Lam Vũ lại không có động tĩnh nữa, làm quân đội nước Y Lan chen lấn lẫn nhau thở pháo một tiếng, bọn chúng ào ào rút xẻng công binh ra đào hầm trú ẩn cá nhân, xem tình thế này thì bất kể là như thế nào cũng không chịu tiến lên nữa rồi.\r\n\r\n    Phất La Đà ở phía sau vừa nhìn một cái đã muốn nổi điên, hận không thể giết chết những tên gia hỏa tham sống sợ chết này, hắn hung hăn vung đao chỉ huy uy hiếp những tên binh sĩ nước Y Lan kia tiến lên, nếu như đao của hắn mà đủ dài, hắn sẽ không hề do dự giết chết bọn chúng.\r\n\r\n    <\/div>","title":"Chương 400 : Vọng Tây Bắc - Xạ Thiên Lang (P17)"}