{"text":"﻿    Chương 418: Thống Soái Tối Cao Bị Bắt Chẹt (P3)\r\n\r\n    Trước kia, quân đội bình thường không chiêu mộ nữ nhân, chuyện Hoa Mộc Lan đại bộ phận đều là do người đời sau hư cấu.\r\n\r\n    Đương nhiên, nếu như muốn đi để nấu cơm,thì nữ nhân nào cũng có phần.\r\n\r\n    Quân Lam Vũ thì tương đối ngoại lệ, khác rất nhiều các phương quân đội thời đại binh khí lạnh, Quân Lam Vũ có nhiều ban ngành như ban cơ yếu, ban y liệu, ban thông tin vẫn cần số lượng nữ nhân nhất định. Đây cũng chính là nguyên nhân trong thông báo chiêu binh của Quân Lam Vũ đặc biệt chỉ rõ muốn chiêu mộ nữ binh. Sau khi phát hiện ra tin tức này từ thông báo chiêu binh, một số cô gái loại như Hoa Mộc Lan khao khát làm lính, lập tức cảm thấy mình có cơ hội quang minh chính đại tham quân, tất nhiên là không chịu bỏ qua.\r\n\r\n    Nhưng trong thông báo chiêu binh của Quân Lam Vũ cũng ghi rõ, một trong những điều kiện nhận nữ binh là phải được cha mẹ đồng ý, phải có cha mẹ ký tên Quân Lam Vũ mới chính thức đón vào.\r\n\r\n    Nữ nhi của nhà thuyền tên là Nhu Lam, bởi vì cha mẹ cô không đồng ý, cho nên mới gây chuyện lớn như thế. Dương Túc Phong không tiện nói gì về chuyện này, khi trước sở dĩ đặc biệt ghi rõ điều kiện này là vì không muốn gây chuyện hiểu lầm như “Quân Lam Vũ lừa bán thiếu nữ”.... tránh cho những kẻ có dụng tâm khác lợi dụng vu khống.\r\n\r\n    Cô nương Nhu Lam nếu như muốn tòng quân thì phải thuyết phục cha mẹ mình,chuyện này y không giúp được, chỉ đành ngồi hong lửa không nói lời nào.\r\n\r\n    Hong lửa kỳ thực là một chuyện rất khó chịu, nhất là muốn làm khô y phục của mình, Tiêu Tử Phong và Úc Thủy Lan Nhược thì khỏi cần phải nói, các nàng có thể nhờ ngọn lửa yểm hộ, vận nội công làm cho y phục khô cong.\r\n\r\n    Chỉ có Dương Túc Phong là hong lửa thực sự, nói là hong y phục chẳng bằng nói là hong người, đúng là khổ sơ, trên trán toàn là mồ hôi.\r\n\r\n    Không may là 2 cô vợ đều không lo y bị bệnh, dù sao mấy loại bệnh nhỏ như cảm mạo, các nàng có thể phẩy tay một cái là có thể chữa khỏi, bởi thế không có chút “ thương hương tiếc ngọc” nào, thậm chí về sau căn bản mặc kệ Dương Túc Phong thế nào, sang bênh cạnh trò chuyện với Nhu Lam.\r\n\r\n    Hai nàng an ủi, cổ vũ Nhu Lam, thiếu chút nữa còn vỗ ngực bảo đảm rồi. Phu thê nhà thuyền thì đang bận làm cơm, chuẩn bị chiêu đãi khách ăn trưa, thực ra đã tới giờ trà chiều rồi. Dương Túc Phong nhìn thấy phu thê nhà thuyền phản đối kịch liệt, trông rất đáng thương, không kìm được nói :\r\n\r\n    - Tham quân cũng chẳng phải chuyện gì hay, có thể bị chết. Nếu như có việc khác để làm, thì làm việc đó thì hơn.\r\n\r\n    Lão bà nhà thuyền hưởng ứng nói :\r\n\r\n    - Đúng thế đấy. Năm trước khi đánh trận không biết chết bao nhiêu người, Nhị Cẩu Tử nhà hàng xóm tới giờ vẫn còn chưa thấy về. Tiểu Tam về rồi, nhưng mất một cái chân, mắt cũng không nhìn thấy cái gì nữa....\r\n\r\n    Không ngờ cô nàng Nhu Lam rất quật cường, nóng nảy nói :\r\n\r\n    - Con muốn tòng quân, nhất định tham gia Quân Lam Vũ,mà không phải là quân đội khác. Chết thì có gì ghê gớm,nếu như có thể thấy được Dương Túc Phong, con chết cũng đáng.\r\n\r\n    Dương Túc Phong thiếu chút nữa đã ngã vào đống lửa, lập tức ngậm miệng lại. Hóa ra thông báo tuyển quân là do Tài Tiêm Tiêm khởi thảo, với văn tài của nàng, tất nhiên là đem Quân Lam Vũ trở thành vô cùng vĩ đại, vô cùng thiện lương, vô cùng chính trực, hoàn toàn là hóa thân của anh hùng và hiệp nghĩa, gánh vác trọng trách lịch sử cứu vớt quần chúng ra khỏi nước sôi lửa bỏng.\r\n\r\n    Chỉ cần là người bình thường, sau khi nhìn thấy thông báo đó, khẳng định sẽ bị cảm nhiễm, máu nóng sục sôi, hận không thể lập tức trở thanh một thành viên của Quân Lam Vũ.\r\n\r\n    Vị cô nương Nhu Lam này xem ra cũng là như thế. Bất kể phu thê nhà thuyền khuyên thế nào, Nhu Lam kiên quyết không theo, quyết tâm ngày mai muốn vào thành thử vận may, không còn cách nào khác, già không chống lại trẻ,vì thế chỉ đành đồng ý.\r\n\r\n    Dương Túc Phong không tiện nói gì, cẩn thận sợ bị Nhu Lam nhìn thấy khuôn mặt thật, chỉ im lặng hong khô y phục, con khủng long nhỏ này xem ra tính khí rất nóng nảy. Một lúc sau, thức ăn đã làm xong,mọi người cùng ngồi xuống ăn cơm, kỳ thực cũng chẳng có mấy món, chỉ một chút thịt khô, còn lại đều là rau cỏ.\r\n\r\n    Tiêu Tử Phong và Úc Thủy Lan Nhược đều ăn sung mặc sướng quen rồi, thức ăn như vậy tất nhiên là không ăn nổi, chỉ chấm đũa chút thôi. Ngược lại với Dương Túc Phong thì lại ăn ngon lành, còn cùng nhà thuyền tán gẫu chuyện cuộc sống hàng ngày, hỏi tình hình sinh sống của những người dân khác.\r\n\r\n    Hai nàng biết mục đích của y, vì thế cũng ở bên cạnh phối hợp, đúng là thu hoạch được không ít tư liệu. Nhìn chung báo cáo của Văn Thanh đúng là có vấn đề, rất nhiều chỗ thiếu sót mà báo cáo không đề cập tới, nhất là liên quan đến phương diện cuộc sống người dân.\r\n\r\n    Tất nhiên chuyện này có nguyên nhân chiến tranh phá hoại, cũng có vấn đề tác phong quan liêu, quan viên giống như Văn Thanh trong số đông đảo quan viên của đế quốc Lam Vũ mặc dù không thể nói là xuất sắc, nhưng cũng tính là khá tốt. Những nơi mà hắn chú ý tới, vẫn là những nơi mà có thể để hắn có được thành tích, đối với dân sinh đương nhiên không đủ coi trọng.\r\n\r\n    Chuyện này đương nhiên không thể trách một mình Văn Thanh, muốn trách cũng phải trách chủ nghĩa quan liêu của chính phủ, nhất là chính phủ độc tài, muốn làm đến nơi đến chốn ở phương diện này là không thể.\r\n\r\n    Mặc dù quan viên cơ sở của đế quốc Lam Vũ là do tuyển cử mà ra, nhưng tới cấp tổng đốc này lại do bộ thống soái tối cao trực tiếp bổ nhiệm, đứng ở góc độ của Văn Thanh, chỉ có lấy lòng Dương Túc Phong, lấy lòng bộ thống soái tối cao thì mới có tiền đồ.\r\n\r\n    Càng nghĩ càng khó chịu, Dương Túc Phong ăn cơm xong liền cáo biệt nhà thuyền. Lúc này mưa cũng đã dần ngừng lại rồi, ba người đi dọc theo Tây Hồ, chuẩn bị trở về nha môn phủ tổng đốc, khi đi qua phía nam Tây Hồ, Tiêu Tử Phong không biết nhìn thấy cái gì, ngạc nhiên thốt lên :\r\n\r\n    - Ý? Cái miếu nhỏ Quốc An tự kia không ngờ lại phát triển lớn như thế này rồi.\r\n\r\n    Úc Thủy Lan Nhược cũng ngạc nhiên nói :\r\n\r\n    - Đúng thế, thật lợi hại. Năm năm trước khi tôi đi qua đây, vẫn còn vắng vẻ lắm, hiện giờ hương khói xem ra rất thịnh vượng. Vĩnh Tâm đại sư đúng là có chút bản lĩnh. Sau lưng có người nói ông ta là phần tử tha hóa của Phật môn, làm mất mặt Phật tổ, nhưng có thể làm một tòa miếu rách phát triển lên thế này, không phải là chuyện dễ dàng gì đâu....\r\n\r\n    Dương Túc Phong nhìn theo ánh mắt của hai nàng, quả nhiên thấy trên ngọn núi phía trước, có một ngôi chùa quy mô hùng vĩ, hương khói lượn lờ, đúng là có dấu hiệu của thánh địa phật môn. Ở xung quanh chùa còn làm rất nhiều con đường nhỏ rải đá, thông tới bốn phương tám hướng, trông vô cùng to lớn.\r\n\r\n    Mặc dù lúc này đã là buổi chiều, bất quá vẫn còn không tí hương khách từ phương xa tới dâng hương, nhìn dáng vẻ những hương khách này thì đại bộ phận là người bên ngoài.\r\n\r\n    Hải Thiên Phật Quốc cũng tin phật, Úc Thủy Lan Nhược lúc này cũng khơi lên hứng thú, không kìm được muốn vào bên trong xem xem, bởi thế cũng ra sức dụ dỗ Dương Túc Phong.\r\n\r\n    Đảo mắt một cái, nàng liền tìm được một cái cớ cực tốt :\r\n\r\n    - Chúng ta vào thắp hương cầu phúc cho Thập Tứ công chúa, chúc cô ấy mẹ tròn con vuông.\r\n\r\n    Ngày Thập Tứ công chúa sinh nở sắp tới, nhưng Dương Túc Phong vẫn còn ở Minh Na Tư Lai Đặc, xem ra 1,2 tháng nữa mới trở về được, khẳng định là không kịp nhìn con ra đời rồi.\r\n\r\n    Hiện giờ Úc Thủy Lan Nhược lấy chuyện này ra nói, Trăm phần trăm là Dương Túc Phong không thể cự tuyệt, quả nhiên nói tới chuyện này, Dương Túc Phong đồng ý ngay lập tức. Tiêu Tử Phong cũng có chút duyên với cửa phật, nên cũng gật đầu đồng ý.\r\n\r\n    Ba người chậm rãi dọc theo con đường rải đá đi tới, nhìn xung quanh cũng có không ít hương khách tới đây, nghe khẩu âm của bọn họ, đúng là người bên ngoài. Vô tình nghe thấy bọn họ nói chuyện với nhau, thì ra đều nghe ở đâu đó nói hương hỏa ở đây đặc biệt linh nghiệm, nhất là ở phương diện phù hộ làm ăn hưng vượng,bởi thế đều bỏ ra thời gian hẹn nhau kết bạn đi tới dâng hương.\r\n\r\n    Tiến vào cửa Quốc An tự, phát hiện ra bên trong hương hỏa rất vượng, ở trước đại môn, đặt 7 chiếc lư hương cực lớn, mỗi một cái phải có đường kính trên 2 mét, bên trong cắm chi chít trên trăm cây hương lớn nhỏ.\r\n\r\n    Những cây hương lớn kia, Dương Túc Phong chưa từng nhìn thấy bao giờ, màu vàng vàng, mỗi cây cao cả mét, cây lớn to bằng cổ tay, cây nhỏ to bằng ngón tay cái, trông cực kỳ khí thế, rất nhiều người ở bên cạnh ngửa đầu chiêm ngưỡng.\r\n\r\n    Tri khách tăng của Quốc An tự vô cùng nhiệt tình, nhìn thấy Dương Túc Phong đi tới, ân cần mời bọn họ ký tên kỷ niệm. Tri khách tăng của chùa có liền mấy người, nhìn thấy khách đi vào đều tỏ ra nhiệt tình, nụ cười thân thiết, nói năng khéo léo, cho người ta cảm giác mình là người khách tôn quý nhất của chùa vậy, làm trong lòng rất dễ chịu.\r\n\r\n    Được tri khách tăng tâng bốc khen ngợi, tâm tình của Dương Túc Phong dần dần tốt hơn, mặc dù biết rõ vị hòa thượng này chỉ vỗ mông ngựa mình, nhưng cảm giác vẫn rất thư thái. Dù sao nơi đây cũng là thánh địa phật môn mà, hoàn toàn khác với triều đình, vì thế ngay ngắn chỉnh tề ký tên mình vào, tên y là Đường Nhân, y là Đường Nhân quá đúng rồi còn gì nữa.\r\n\r\n    Tri khách tăng lại cười tươi rói mời hai nàng ký tên, hai nàng đều chỉ sang Dương Túc Phong, ý tứ hắn là lão đại,mình chỉ là tùy tùng mà thôi ,vì thế tri khách tăng bỏ qua, thái độ đối với Dương Túc Phong càng thêm nhiệt tình. Hắn ta càng thêm ân cần đưa Dương Túc Phong tới lư hương chính giữa, chỉ nén hương chi chít trên đó nói :\r\n\r\n    - Không biết thí chủ thích cây hương thế nào? Càng to càng biểu thị được lòng thành kính, thí chủ thân phận càng cao....\r\n\r\n    Dương Túc Phong sướng tai chỉ ngay cây to nhất :\r\n\r\n    - Cái này đi.\r\n\r\n    Tri khách tăng liền tán dương Dương Túc Phong rất có phật duyên.\r\n\r\n    Điều này làm Dương Túc Phong vốn đối với phật giáo chẳng có cảm tình gì, cũng không khỏi thấy phật giáo kỳ thực cũng rất tốt, hận không thể có cây hương cao hơn, tốt nhất là một cái càng cao, to càng tốt.\r\n\r\n    Chốc lát sau, co một tiểu si di mang lửa tới, thắp cây hương lớn nhất lên, tức thì thu hút rất nhiều ánh mắt của hương khách xung quanh.\r\n\r\n    <\/div>","title":"Chương 418: Thống Soái Tối Cao Bị Bắt Chẹt (P3)"}