{"text":"﻿    Chương 427: Đế Quốc Ngả Phỉ Ni (P1)\r\n\r\n    Đường Hạc lập mưu xâm chiếm Triệu Xuyên đạo chính là muốn giành lấy cơ hội ngày hôm nay, đem tất cả người của bát đạo liên minh tới nội địa Mã Toa.\r\n\r\n    Căn cứ vào miêu tả của Đường Hạc, một kế hoạch nam hạ vô cùng chi tiết dần xuất hiện trong đầu các vị tổng đốc bát đạo liên minh, tính khả thi của kế hoạch này cùng càng lúc càng mạnh.\r\n\r\n    Phía tây nam của Sở Xuyên đạo, chính là địa khu Hô Luân Bối Nhĩ,vùng đất này giống như cái sừng trên đỉnh đầu Mã Toa, cắm sâu vào nơi giao cắt với bát đạo liên minh.\r\n\r\n    Ở gốc của cái sừng này là phía chính nam của Sở Xuyên đạo, chỉ cần quân đội của bát đạo liên minh từ Sở Xuyên đạo vung đao chặt xuống, Hô Luân Bối Nhĩ sẽ là vật trong túc của bát đạo liên minh.\r\n\r\n    Vùng đất Hô Luân Bối Nhĩ này, đất đai không thể nói là phì nhiêu cho lắm, nhưng diện tích rất lớn, nếu như không yêu cầu cao, thì có thể dung đủ cho 3 ngàn vạn nhân khẩu. Nơi này thậm chí còn có chiến mã Hô Luân Bối Nhĩ lừng danh thiên hạ.\r\n\r\n    Theo đề nghị của Đường Hạc, vào thời gian đầu nam hạ, người dân bát đạo liên minh có thể khai hoang ở nơi này, tạm thời sống cuộc sống gian khổ, đợi tới khi bát đạo liên minh hoàn toàn khống chế được bình nguyên Tạp Dương Hà, mói chia nhau chuyển tới đó.\r\n\r\n    Nếu là trước kia, bát đạo liên minh tuyệt đối sẽ không có suy nghĩ này, thậm chí là nằm mơ cũng không dám, khi trước Mã Toa quá hùng mạnh, chỉ có bọn chúng chiếm đất đai của người khác, chưa từng có ai dám chiếm đất của bọn chúng.\r\n\r\n    Nhưng hiện giờ tình thế đã khác rồi, Mã Toa khó giữ lấy thân, Minh Na Tư Đặc Lai có thể bị chiếm bất cứ lúc nào, toàn bộ Mã Toa cũng theo đó mà tan rã, căn bản không có sức đối phó với bầy sói tới từ bên ngoài, đây đúng là cơ hội ngàn năm có một.\r\n\r\n    Đương nhiên, không thể nói chuyện này không có chút nguy hiểm nào, dân tộc Mã Toa tương đối bài ngoại, nếu như quân đội của bát đạo liên minh dùng vũ lực tiến vào, khẳng định có bộ phận người Mã Toa ra sức phản kháng.\r\n\r\n    Nhưng cái nguy hiểm này đem so với Đế quốc Lam Vũ thì nhỏ hơn nhiều, ngay cả Chu Phượng Nghi cũng cho rằng quân đội của mình có thể phát huy tác dụng nhất định ở nơi này.\r\n\r\n    Dù sao không có quân chính quy của Mã Toa, chỉ có nông dân bạo loạn, quân đội của bát đạo liên minh có thể thừa sức trấn áp được.\r\n\r\n    Dù sao Đế quốc Lam Vũ cũng không quan tâm tới người Mã Toa chết bao nhiêu, không quan tâm tới quân đội của bát đạo liên minh có tàn bạo hay không, tốt nhất là bọn họ giết sạch được người Mã Toa.\r\n\r\n    Kỳ thực ở Hô Luân Bối Nhĩ cũng có không ít người Đường tộc sinh sống, bọn họ đa phần là nô lệ trước kia bị quân đội Mã Toa cướp về, hiện giờ đang sống khốn khó không bằng chết ở nơi đó.\r\n\r\n    Nếu như quân đội của bát đạo liên minh có thể lợi dụng được nhân tâm của những nô lệ này, muốn trấn áp người Mã Toa không khó.\r\n\r\n    Đương nhiên khi nam hạ, bọn họ sẽ không quên mang theo một phần người dân, để làm cái gốc vững chắc sau này cho mình, còn muốn đem toàn bộ cư dân bát đạo liên minh đi thì không thể, Đế quốc Lam Vũ sẽ không cho bọn họ làm điều này.\r\n\r\n    Nhưng mỗi một đạo mang theo chừng 100 vạn cư dân nòng cốt, hẳn là không có vấn đề gì, có số cư dân này, lại thêm quân đội uy hiếp, vào trong thời buổi chiến tranh loạn lạc này, ắt người Mã Toa cũng không dám làm ra hành động phản kháng thái quá.\r\n\r\n    Theo suy đoán của Đường Hạc, nếu như quân đội của bát đạo liên minh có thể đoàn\r\n\r\n    kết lại, ít nhất có thể kháng cự lại sự tiến công của chừng 10 vạn quân Mã Toa.\r\n\r\n    Mà tới lúc này, quân Mã Toa còn có thể tổ chức được 10 vạn người tiến công sao?\r\n\r\n    Không thể, cho dù là sau này thế lực khác của Mã Toa muốn tiêu diệt quân đội bát đạo liên minh cũng không phải là chuyện dễ dàng như thế nữa.\r\n\r\n    Quan trọng hơn là cha con Vân Nhạc chiếm lĩnh địa khu An Ca Lạp đã thành sự thực, hiện giờ Mã Toa còn chưa bị chia tách mà còn không thể đưa ra phương sách hữu hiệu, từ đó có thể thấy cao tầng Mã Toa điển hình có lòng bất lực rồi.\r\n\r\n    Tin rằng bát đạo liên minh tiến vào địa khu Hô Luân Bối Nhĩ, Đường Hạc cho rằng tới khi đó đế quốc Tinh Hà cũng sẽ nhúng tay vào chia một chén canh, dù sao đánh chó xuống nước, có lợi mà không gặp nguy hiểm ai mà chẳng muốn.\r\n\r\n    Đối với Đế quốc Lam Vũ mà nói, đem Mã Toa chia cắt càng nát càng tốt, cho nên chúng sẽ không để ý rốt cuộc là có bao nhiêu thế lực ngoại lai tiến vào Mã Toa, chỉ cần không thể tạo thành uy hiếp với Đế quốc Lam Vũ là được.\r\n\r\n    Thương thảo tới cùng, vấn đề duy nhất là thời gian. Cho dù mỗi đạo chỉ di cư 100 vạn dân cũng là một con số khổng lồ, di cư toàn bộ di sợ rằng ít nhất phải mất tới 2-3 năm.\r\n\r\n    Thượng Quan Phi háo hức hỏi:\r\n\r\n    -Di cư cần quá nhiều thời gian, quân Lam Vũ liệu có cho chúng ta thời gian hay không?\r\n\r\n    Đường Hạc bình tĩnh đáp:\r\n\r\n    -Đương nhiên có.\r\n\r\n    Âu Dương Nam Phong tò mò hỏi:\r\n\r\n    -Vì sao?\r\n\r\n    Đường Hạc đáp:\r\n\r\n    -Mọi người phải biết rằng, mục đích cuối cùng của Dương Túc Phong chính là chia cắt Mã Toa và Y Lan, nếu như chỉ dựa vào lực lượng của bản thân quân Lam Vũ và Vũ Văn Phân Phương, thì rất khó hoàn toàn chia cắt được Mã Toa, nếu như quá ít người, Mã Toa bị chia cắt ra vẫn rất mạnh, vẫn có thể uy hiếp tới Đế quốc Lam Vũ, chỉ có thật nhiều thế lực ngoại lai gia nhập, cắt bung bét Mã Toa ra, tốt nhất mỗi quận thành lập một quốc gia tàn sát lẫn nhau mới là cục diện tốt nhất.\r\n\r\n    Hơi dựng lại một chút, Đường Hạc tự tin nói:\r\n\r\n    - Nếu như ta dự đoán không sai, sau khi công chiếm Minh Na Tư Đặc lai xong, quân Lam Vũ sẽ dừng hành động quân sự một thời gian, để Mã Toa có đủ thời gian ủ thành mầm loạn, tập trung đủ thế lực phản kháng, hình thành cục diện quân phiệt cát cứ, chỉ cần quân Lam Vũ hiểu được tâm tư của chúng ta, sẽ cho chúng ta thời gian để di cư.\r\n\r\n    Thượng Quan Vân có chút kỳ vọng hỏi:\r\n\r\n    -Vậy chẳng phải chúng ta cũng có thể tham gia chia cắt Y Lan?\r\n\r\n    Đường Hạc thu lại nụ cười, lạnh lùng nói:\r\n\r\n    -Ta đề nghị không nên làm như vậy, nếu không làm cho quân Lam Vũ kiêng kỵ thì nguy, ta hi vọng mọi người nhớ kỹ điều này, chúng ta chỉ cần giữ lấy thân, chỉ hi vọng có thể sinh tồn tiếp, chúng ta không uy hiếp chút nào tới Đế quốc Lam Vũ, chúng ta cũng sẵn lòng làm việc cho Đế quốc Lam Vũ. Bất kể là quá khứ, hiện tại hay tương lai chúng ta đều không có uy hiếp gì tới Đế quốc Lam Vũ, chúng ta mới có thể sống tốt, nếu như mọi người quên mất điều này, mở rộng thực lực mình quá mức, hoàn cảnh của chúng ta sẽ rất nguy hiểm.\r\n\r\n    Tiết Duyên Đà suy nghĩ một lúc rồi nói:\r\n\r\n    -Tại sao chúng ta không đánh với quân Lam Vũ, thực sự không được, chúng ta hãy di cư cũng không muộn.\r\n\r\n    Cát La Lộc cũng phụ họa:\r\n\r\n    -Đúng thế, dù sao quân Lam Vũ cũng không thể đánh bộc hậu chúng ta.\r\n\r\n    Đường Hạc lạnh lùng nói:\r\n\r\n    -Nếu như chúng ta khai chiến với quân Lam Vũ, thì không phải là di cư nữa, mà là chạy nạn, chạy nạn hiểu không? Cho dù chúng ta có chạy vào trong nước Mã Toa, quân Lam Vũ cũng sẽ đuổi theo đằng sau, các ngươi có thể chạy đi đâu? Hơn nữa các ngươi có thừa quân đội để làm cái chuyện vô tích sự đó à?\r\n\r\n    Chu Phượng Nghi nói thẳng thừng:\r\n\r\n    -Vớ vẩn, không có óc.\r\n\r\n    Bị các tổng đốc khác nhất tề công kích, Cát La Lộc và Tiết Duyên Đà mau chóng từ bỏ suy nghĩ này, tám gia tộc bát đạo liên minh cuối cùng cũng hoàn thành hiệp nghị thành lập kế hoạch của Đường Hạc, chuẩn bị nam hạ.\r\n\r\n    Đây đúng là một con đường gian nan, nhưng ít nhất so với đối kháng hoặc đầu hàng Hô Luân Bối Nhĩ tốt hơn nhiều, chỉ cần có một hi vọng sinh tồn, một chút gian nan hiểm trở này có là gì?\r\n\r\n    Cuối cùng Đường Hạc và Cúc Xuyên Cao Minh thương lượng chi tiết xong, quyết định do Cúc Xuyên Cao Minh toàn quyền phụ trách kế hoạch nam hạ, tiếp đó Đường Hạc đại biểu cho Cúc Xuyên Cao Minh đưa ra quyết định quan trọng nhất trong lịch sử của bát đạo liên minh.\r\n\r\n    -Chỉ cần quân Lam Vũ đánh hạ Minh Na Tư Đặc Lai là chúng ta lập tức hành động, trước đó chuẩn bị sẵn sang.\r\n\r\n    -Được\r\n\r\n    Các tổng đốc hưng phấn đáp lại, mang theo tâm tình kích động ai về địa khu của mình an bài kế hoạch nam hạ, cảm giác tìm được đường sống trong chỗ chết làm bọn họ cả đời khó quên.\r\n\r\n    -Ngươi muốn đi đâu?\r\n\r\n    Khi người trong phòng hội nghị đã đi hết, Cúc Xuyên Liên mới dè dặt hỏi Đường Hạc, lúc đó Đường Hạc đã đi ra tới cửa, không biết dũng khí ở đâu ra, Cúc Xuyên Liên thẹn thùng mở miệng ra.\r\n\r\n    -Ta muốn tới kinh đô Ni Lạc Thần đích thân đàm phán với Dương Túc Phong >\r\n\r\n    Đường Hạc dừng chân lại, hắn nhìn thấy khuôn mặt hồng hồng của Cúc Xuyên Liên, giống như lúc nhỏ cô bị gió thổi làm gò má ửng hồng, hắn cảm thấy cho dù đã trưởng thành, cô vẫn là cô gái nhỏ đáng yêu.\r\n\r\n    -Y sẽ giết ngươi.\r\n\r\n    Cúc Xuyên Liên thốt lên, nghĩ tới việc Dương Túc Phong vì khống chế mình mà không ngại bắn thủng cả tay mình, đối với bản thân mình còn tàn nhẫn như thế thực sự là người đáng sợ\r\n\r\n    Đường Hạc mặc dù võ công rất giỏi, nhưng sao có thể chống lại quân Lam Vũ đông đảo như vậy được.\r\n\r\n    -Không, y sẽ không giết ta đâu, vì chỉ có ta mới có thể làm cho vũng nước Mã Toa thêm đục, mới có thể bảo vệ an toàn cho Đế quốc Lam Vũ \/\r\n\r\n    Đường Hạc hờ hững nói, thân ảnh dưới ánh chiều tà trông càng thêm cao lớn, tuấn lãng.\r\n\r\n    Cúc Xuyên Liên cảm thấy mình không sao yên lòng được.\r\n\r\n    -Nhưng nhỡ chẳng may y giết ngươi thật sự thì sao?\r\n\r\n    -Vậy thì đó là tổn thất của y, y sẽ mất đi một tay sai tốt nhất.\r\n\r\n    Đường Hạc cười rất ngọt ngào, sau đó hắn cúi mình thật sâu, biểu thị sự xin lỗi rồi xoay người mau chóng rời đi.\r\n\r\n    Cúc Xuyên Liên lặng lẽ nhìn theo bóng lưng của Đường Hạc, đứng ngây ra ở đó thật lâu, mới phát hiện ra lúc này bóng đêm đã buông xuống, ánh đèn đã thắp lên.\r\n\r\n    Cô ngẩng đầu nhìn một ngôi sao rất sáng ở phương nam, mơ hồ cảm nhận được trái tim của mình đã bị vị hoàng tử tuấn lãng đó bắt mất rồi…\r\n\r\n    “…. Nhật ký hàng hải ngày thứ 58…”\r\n\r\n    “Vật tư của thuyền Tinh Vận bị chìm cơ bản đã vận chuyển hoàn tất, tâm tình của thuyền viên đã được ổn định, thuyền Bôn Đằng và thuyền Thương Nh ai không thể không vứt bỏ, thuyền Bạch Mã và thuyền Phi Ngưu vẫn đang khẩn trương sửa chữa, tạm thời không phát hiện ra hỏng hóc chí mạng nào… căn cứ vào thống kê sơ bộ, ngày 24-8 gió bão không ngừng, làm cho một chiếc thuyền vận tải bị chìm, 36 thuyền viên mất tích… vật tư tổn thất ước chừng 30 vạn kim tệ… Long Nha chiến hạm chưa phát hiện ra tổn thương lớn…”\r\n\r\n    “Ngày 26-8-1732 thiên nguyên, Lưu Hàng…”\r\n\r\n    Đóng nhật ký hàng hải lại, cho vào trong tủ sắt, Lưu Hàng sở trên cái trán nóng hầm hập của mình, chậm rãi đứng lên, đi ra boong thuyền ở bên ngoài, để gió biển thổi lên người.\r\n\r\n    Gió biển rất nóng, nóng như hơi nước trong suối nước nóng bốc ra vậy, làm Lưu Hàng vốn toàn thân rất nóng bức cảm thấy càng thêm khó chịu.\r\n\r\n    Nhưng hắn không muốn về cái ổ chó của mình nữa, hắn cảm thấy ở trong đó thêm một giây nữa thôi là hắn sẽ phát điên lên mất, nhiệt kế cho thấy trong phòng hắn đã nóng tới 50 độ.\r\n\r\n    Biển rộng mênh mông không nhìn thấy bờ, Lưu Hàng toàn thân mềm nhũn rũ xuống bên lan can, nhìn nước biển không ngừng trôi qua bên thuyền, hắn không cần nhìn đồng hồ đo, chỉ cần nhìn nước biển là biết đội thuyền đang tiến với tốc độ khá nhanh.\r\n\r\n    Trên mặt biển kỳ thực không có gió, nhưng nước biển chảy rất mạnh, đưa đội thuyền tiến lên, đây đại khái là do trận bão chưa từng có kia gây họa, trận bão đáng chết đó thiếu chút nữa hủy cả đội thám hiểm.\r\n\r\n    Vô tình Lưu Hàng nhìn thấy một người toàn thân đen xì nằm ở mũi thuyền, giống như một người vô tình bị nắng hun chết, hắn biết người đó là ai, đó chính là thiếu tá Lưu Thiên Dạ, tên gia hỏa này trời sinh là thứ chịu nóng, không sợ biển, không sợ mặt trời,\r\n\r\n    Dưới nhiệt độ như thế này, dưới ánh mặt trời gay gắt như thế này, không ngờ hắn lại đi tắm nắng, đúng là một tên điên.\r\n\r\n    Mặt trời như muốn chiếu cho toàn thân Lưu Hàng bốc hết nước, đầu óc dường như có thể nổ tung bất cứ lúc nào.\r\n\r\n    Lưu Hàng ước đoán đội thuyền của mình hẳn đã đi qua xích đạo tới nam bán cầu rồi, nhưng vì sao mặt trời vẫn còn mãnh liệt như thế? Thật không sao giải thích được.\r\n\r\n    Đại đông dương còn có một số hiện tượng tự nhiên kỳ quái, kiến thức mà hắn không sao lý giải được, có lẽ đây cũng là nguyên nhân cơ bản mà các nhà hàng hải đại lục Y Lan kiêng kỵ Đại Đông đương như vậy.\r\n\r\n    Mỗi người ở trên thuyền đều rất sợ uy lực của ông mặt trời, lúc này nếu như không nấp ở trong khoang thuyền chịu cái nóng dày vò, thì treo thân mình ở 2 bên mạn thuyền để nước biển bao vây nửa người.\r\n\r\n    Cho dù nước biển rất nóng, nhưng dù thế nào cũng tốt hơn là lộ mình ra dưới ánh mặt trời. Nhưng biện pháp này cũng có chút nguy hiểm, đó là đội thuyền không may đột nhiên gặp phải những loại cá biển hung dữ như cá mập thì nguy to.\r\n\r\n    Những người có dũng khí phơi nắng thì tựa hồ đã thành thịt sấy khô rồi, bọn họ ai cũng giống như Lưu Thiên Dạ, toàn thân trên dưới trừ 2 con mắt ra, thì đen xì xì, da thịt toàn thân trơn bóng tới mức một giọt nước cũng không bám vào nổi.\r\n\r\n    Hôm qua khi gặp phải mưa bão, những giọt nước rơi trên người bọn họ không ngờ lại chẳng bám nổi trên người, rơi sạch xuống đất, khi bão kết thúc, người khác toàn thân ướt sũng thì đám Lưu Thiên Dạ chỉ ướt mỗi cái quần lót.\r\n\r\n    Thịt sấy khô Lưu Thiên Dạ đột nhiên hỏi:\r\n\r\n    -Bệnh cảm của anh đã khá hơn chưa?\r\n\r\n    - Chưa.\r\n\r\n    Lưu Hàng ủ rũ nói, cảm giác toàn thân càng không còn sức lực nữa.\r\n\r\n    -Ài.\r\n\r\n    Lưu Thiên Dạ chỉ biết thở dài, không nói nữa. Loại bệnh như bị cảm không lấy mạng người, nhưng dính phải cảm giác rất khó chịu, bệnh tới như núi đổ, bệnh đi như nhả tơ, cũng không có loại thuốc nào đặc biệt có thể làm bệnh lập tức tốt lên, không uống thuốc 2 tuần, thì cũng phải nửa tháng, đó là khắc họa tốt nhất cho bệnh cảm.\r\n\r\n    Tố chất thân thể của Lưu Hàng thật ra rất tốt, rất ít khi bị cảm, bất quá đúng là không bệnh thì thôi, đã bệnh thì kinh hồn, một khi bị cảm, tình hình sẽ rất nghiêm trọng.\r\n\r\n    Còn may là đội thám hiểm mang đủ thuốc men, nếu không Lưu Thiên Dạ thực sự lo lắng.\r\n\r\n    Kỳ thực Lưu Hàng xuất lĩnh đội thuyền thám hiểm đã phiêu dạt trên Đại Đông Dương 2 tháng rồi, gặp phải quá nhiều bão tố, lúc nóng lúc lạnh, hắn có thể cầm cự được tới tận bây giờ mới ngã gục đã được coi là khá lắm rồi, những thuyền viên khác đều đã đổ gục cả đám.\r\n\r\n    Lần trước khi bọn họ tới Y Lan, cũng không gặp phải tình huống như vậy, chủ yếu là vì lần trước không phải gặp quá nhiều bão tố, khí hậu cũng không chợt nóng chợt lạnh như thế, đi biển lâu ngày tuy làm mọi người đều cảm thấy khó chịu, nhưng bệnh lạ không nhiều.\r\n\r\n    Thực tế lần này đi thám hiểm, Lưu Hàng đã chuẩn bị rất đầy đủ, cũng dự liệu đủ các loại khả năng có thể xảy ra, đồng thời cũng định ra phương án tương ứng, cũng suy tính vô cùng chu đáo với bệnh tật.\r\n\r\n    Nhưng dù sao bọn họ vẫn còn thiếu kinh nghiệm, không hiểu lắm về khí hậu của Đại Đông dương, căn bản không ngờ bão tố ở Đại Đông dương lại dày đặc đến như thế, cứ hết đợt này lại tới đợt khác, cảm giác như không bao giờ hết vậy.\r\n\r\n    Đội thám hiểm hôm này gặp bão, ngày mai lại bị mặt trời gay gắt, ngày kia lại bão, rồi lại tới trời, trong cái vòng luẩn quẩn quái ác như vậy, người có thể kiên trì tới cuối cùng đúng là không nhiều.\r\n\r\n    Đội thám hiểm trừ 5 chiếc Long Nha chiến hạm và 10 chiếc thương thuyền ra thì còn có 200 chiến sĩ hải quân lục chiến, tố chất thân thể cực tốt, nhưng hiện giờ đề đã bệnh gần hết rồi.\r\n\r\n    Ngoài trừ loại biến thái như Lưu Thiên Dạ ra, thì đại bộ phận đều bị bệnh lên bệnh xuống, có người chưa từng say sóng, nhưng hiện giờ cũng thường xuyên chóng mặt buồn nôn, khi thuyền rung lắc là không ngừng nôn ọe, nôn tới cả mật xanh mật vàng.\r\n\r\n    Đôi khi nhìn cái bộ dạng bọn họ, Lưu Hàng thực sự lo lắng bọn họ đem cả lục phủ ngũ tạng nôn hết ra.\r\n\r\n    Trong cảm giác của Lưu Hàng, bão tố ở Đại Đông dương gần như không có lúc nào ngơi, không những làm tổn hại nghiêm trọng tới sức khỏe của đội thám hiểm, phá hỏng thuyền bè cũng rất lớn, thực sự rất đáng ghét.\r\n\r\n    Ngày hôm trước cơn bão đã làm cho 1 chiếc thuyền vận tải bị chìm, 2 thuyền khác bị tổn hại nghiêm trọng phải vứt bỏ, những cái khác cũng bị hỏng quá nửa, tốc độ đành phải chậm lại.\r\n\r\n    -Cái địa phương khốn nạn này, cái trận bão chết tiệt….\r\n\r\n    Đây là lời nguyền rủa ngày đêm của Lưu Thiên Dạ.\r\n\r\n    Chiều ngày hôm kia đã bắt đầu hình thành một cơn bão liên tục 2 ngày 2 đêm, sức gió mạnh nhất cũng lên tới cấp 13, hiện giờ trong tai Lưu Hàng như còn có tiếng gió ù ù.\r\n\r\n    Lưu Hang xưa nay lớn gan mà tỉ mỉ, trong giông bão cũng cảm thấy mình sắp toi tới nơi rồi, hắn chưa từng tin thần, phật, cũng không thể tạm thời đem hi vọng gửi gắm ở chỗ các ngài, mong các ngài bảo hộ cho đội thám hiểm bình an vượt qua trận bão kinh người đó.\r\n\r\n    Khi đó lúc bão tới, cả Đại Đông dương giống như bị Lưu Thiên Dạ nguyền rủa mà kinh động, tất cả sự hung bạo dã man đều đã lộ ra chọn vẹn.\r\n\r\n    Trong giông bão quay cuồng, Lưu Hàng nhìn thấy một chiếc thuyền vận tải bị cuồng phong bẻ gãy cột buồm chính, cột buồm rơi bị gãy như cái lông chim bị cuồng phong cuốn lên nửa ngày trời, không biết cuối cùng rơi xuống đâu?\r\n\r\n    Sóng biển cao tới 5-6 m cứ hết trận này tới trận khác vỗ lên những chiếc thuyền đáng thương, cứ như muốn lật nhào bọn chúng.\r\n\r\n    Trước mặt uy nghiêm của đại dương, không một ai có thể khống chế được vận mệnh của mình, cả Lưu Hàng cũng không thể. Sức mạnh của đại dương là vô cùng vô tận, giờ nhớ lại Lưu Hàng vẫn còn cảm thấy sợ.\r\n\r\n    Long Nha chiến hạm trọng tải chỉ có hơnn 7 trăm tấn, mà bị đại dương chơi đùa như đồ chơi bằng gỗ của trẻ con, nhẹ nhàng bị sóng đẩy lên không rồi lại quật mạnh xuống, cảm chiếc thuyền chớp mắt bị nước biển nhấn chìm, cứ lặp đi lặp lại như vậy tựa hồ không làm cho nó tan nát thì không chịu thôi.\r\n\r\n    Cho dù là thương thuyền cỡ lớn trọng tải lên tới 2500 tấn trong cuồng phong bạo bũ cũng hoàn toàn không có sức kháng cự, những chiếc thuyền chở nước ngọt và vật tư bổ sung, năng lực kháng cự lại sóng biển hiển nhiên là yếu hơn Long Nha chiến hạm một chút, điều khiển chúng trong sóng gió khó khăn hơn, phương diện né tránh sóng gió cũng kém, bởi thế càng tổn thất lớn hơn.\r\n\r\n    Khi gió bão lớn nhất, Lưu Hàng cuối cùng cũng hiểu ra vì sao ghi chép thủy văn ở Đại Đông dương lại ít như thế, vì sao các nhà hàng hải rất ít khi tiến vào vùng biển này.\r\n\r\n    Đó là bởi vì sóng biển và giông bão của Đại Đông dương quá lợi hại, dọc một đường nam hạ, cảm giác sâu sắc nhất của Lưu Hàng và Lưu Thiên Dạ là dông bão nơi này quá nhiều, nhiều không kể siết, đại khái thuyền bè tiến vào vùng biển này quá nửa đều không may gặp nạn, lâu ngày ở nơi này trở thành cấm địa của các nhà hàng hải.\r\n\r\n    Cơn bão chưa từng có kéo dài tới tận 38 tiếng, làm cho đội thám hiểm Lưu Hàng bị tổn hại lớn, trải qua kiểm kê, đội thuyền tổn thất nặng nề, chiếc thuyền mất cột buồm chính bất hạnh bị chìm, 48 thuyền viên mất tích, mà ở trên biển rộng mênh mông thế này, mất tích chính là tử vong.\r\n\r\n    Ngoài ra có 2 chiếc thuyền vận tải bị tổn hại nghiêm trọng, cột buồm chính bị ngả, cột buồm trước lung lay, không thể sử dụng được nữa.\r\n\r\n    Bất đắc dĩ Lưu Hàng hạ lệnh bỏ thuyền, cố gắng đem hàng hóa trên đó vận chuyển lên thuyền khác, sau đó tiếp tục nam hạ.\r\n\r\n    Di chuyển vật tư trên biển không phải là chuyện dễ dàng, bọn họ vì thể phải dừng trên biển 3 ngày, hôm nay chính là ngày thứ 3.\r\n\r\n    Tệ nhất là tất cả vô tuyến điện đài đều bị hỏng hết rồi, những thứ đồ điện tử yếu đối này căn bản không thể chịu được bão tố loại này, nên rời khỏi Mạt Đặc Lôi chưa bao lâu đã nối nhau bị hỏng, tới ngày hôm kia chiếc điện đài cuối cùng cũng từ bỏ cõi trần.\r\n\r\n    Điều đó có nghĩa là bọn họ đã hoàn toàn mất đi liên lạc với Đế quốc Lam Vũ.\r\n\r\n    Bất quá đó cũng không phải là vấn đề đau lòng lắm, vì dù điện đài không hỏng,, bọn họ cũng không sao liên hệ được với đế quốc Lam Vũ, đại khái là cũng do thời tiết ở Đại Đông dương giở trò.\r\n\r\n    <\/div>","title":"Chương 427: Đế Quốc Ngả Phỉ Ni (P1)"}