{"text":"﻿    Chương 435: Nội La Tất (3+4)\r\n\r\n    <\/div>\r\n\r\n    Chính đang suy nghĩ có biện pháp gì tốt hơn giúp Nội La Tất liên hệ với bên ngoài thì Lệnh Thiên Vũ vội vàng tới báo cáo:\r\n\r\n    - Mạnh Đế Tổ Mã bắt mấy nghìn người bộ lạc Venus, bộ lạc Venus có quan hệ rất tốt với chúng ta, trong đó còn có di dân Đường tộc, xin Phong lĩnh quyết định có nổ súng hay không?\r\n\r\n    Lời còn chưa dứt sắc mặt của Phong Tĩnh Hiên tức thì trắng bệch ra.\r\n\r\n    Nhìn thấy sắc mặt của Phong Tĩnh Hiên, Dương Túc Phong mơ hồ nhận ra nàng có quan hệ mật thiết với bộ lạc Venus gì gì kia, có lẽ là người nhà của nàng, chỉ lạ là sao nàng không lập tức tỏ rõ ý kiến của mình, chẳng lẽ 2 bên từng có quá khứ không vui?\r\n\r\n    Dương Túc Phong trầm ngâm nói:\r\n\r\n    -Sao bộ lạc lại có người Đường tộc?\r\n\r\n    Lệnh Thiên Vũ đáp:\r\n\r\n    -Tôi nghe một số người đương địa kể, mấy chục năm trước bọn họ tới từ đại lục Y Lan di cư tới, đều là người Đường Xuyên, còn có một số người rất có thân phận, mang theo khá nhiều tài phú, nhưng bọn họ rất kín tiếng, ít qua lại với bên ngoài, cho nên trừ nhân vật cao tầng của bộ lạc Venus không ai biết cụ thể.\r\n\r\n    Dương Túc Phong xoa cằm hỏi:\r\n\r\n    -Chắc chắn là người của Đế quốc Đường Xuyên?\r\n\r\n    Lệnh Thiên Vũ khẳng định:\r\n\r\n    -Vâng.\r\n\r\n    Dương Túc Phong nhìn Phong Tĩnh Hiên, muốn có được đáp án trên mặt nàng, nhưng dù sắc mặt Phong Tĩnh Hiên rất khó coi, nhưng không nói gì, căn bản không để ý tới ánh mắt của Dương Túc Phong.\r\n\r\n    Dương Túc Phong bình thản nói:\r\n\r\n    -Chúng ta tới phía trước xem sao.\r\n\r\n    Đoàn người đi được hơn 100 mét thì Phong Tĩnh Hiên đi nhanh tới bên cạnh Dương Túc Phong, do dự mãi cũng nói:\r\n\r\n    - bộ lạc Venus.... là quê hương của ta.... xin ngươi đừng.... đừng làm hại bọn họ.....\r\n\r\n    Dương Túc Phong gật đầu khẳng định:\r\n\r\n    -Không đâu.\r\n\r\n    Tiêu Tử Phong nửa tin nửa ngờ nhìn Phong Tĩnh Hiên nói:\r\n\r\n    -Tỷ....\r\n\r\n    Nàng vốn nói bọn họ trước kia đối xử không tốt, cần gì phải khách khí với bọn họ? Nhưng cuối cùng lại thôi, dù sao chuyện cũng đã 30 năm rồi, thời gian đã xóa nhòa đi tất cả, có lẽ Phong Tĩnh Hiên đã không còn hận bọn họ nữa.\r\n\r\n    Dương Túc Phong còn nghĩ là Tiêu Tử Phong đang thắc mắc vì sao Phong Tĩnh Hiên có liên quan tới bộ lạc Venus, vì bề ngoài không có chút đặc trưng nào của cư dân đương địa, nên giải thích:\r\n\r\n    -Cô ấy là con lai đó.\r\n\r\n    Phong Tĩnh Hiên đúng là con lai, từ tối hôm đó hắn đã biết rồi, có một số điều ban ngày không nhận ra, nhưng khi 2 người trần truồng trong bóng tối có thể cảm nhận rõ ràng.\r\n\r\n    Chốc lát sau đoàn người đã tới tiền tuyến, nhìn từ xa quả nhiên thấy người Aztec đang đẩy mấy trăm con tin tới trước đội ngũ, cách trận địa quân Lam Vũ Không đầy 200 mét.\r\n\r\n    Những con tin không nhừng vùng vẫy, nhưng không chống lại được người Aztec đông đảo, phụ nữ và trẻ em rõ ràng bị ngược đãi, con nam nhân ai nấy đều be bét máu.\r\n\r\n    Từ tháp canh trên cao nhìn xuống, ở phía sau con tin có khoảng 5-6 ngàn chiến sĩ Hổ Châu Mỹ, đằng sau còn 1 vạn tên nữa, bọn chúng giơ cao trường mâu và lá chắn, thận trọng quan sát động tĩnh của quân Lam Vũ.\r\n\r\n    Xem ra bọn chúng không tin lắm vào chiến thuật con tin, nên không dám đưa quá nhiều binh lực, sợ quân Lam Vũ giết sạch mình lẫn con tin.\r\n\r\n    Quan sát cẩn thận, Dương Túc Phong phát hiện ra có tổng cộng 700 con tin, khá nhiều là phụ nữ và trẻ nhỏ, trong đó có vài chục người Đường tộc, do cùng sống lâu với thổ dân nên trông cũng khá giống nhau, nhưng khác biệt dân tộc vẫn có thể nhận ra.\r\n\r\n    Những người Đường tộc này rõ ràng la trọng điểm ngược đãi của người Aztec, ai nấy đều dính đầy máu trên người, nên không nhìn rõ hình dáng.\r\n\r\n    Nhiều lần bị quân Lam Vũ đả kích, người Aztec khôn lên, nên dùng biện pháp này ép quân Lam Vũ khuất phục, có điều đây lại chẳng phải biện pháp mới mẻ, nó có mấy nghìn năm lịch sử rồi.\r\n\r\n    Trước kia ở Nam Kha Trại thì Dương Túc Phong cũng đã gặp phải, nên cũng chẳng luống cuống chân tay. Nhìn những người Aztec thấp thỏm bất an, Dương Túc Phong nói:\r\n\r\n    -Phát ra tin tức, nói rằng chúng ta sẵn lòng đàm phán.\r\n\r\n    Lệnh Thiên Vũ do dự một lúc rồi mới đi. Phong Tĩnh Hiên sắc mặt khó coi, đột nhiên cắn răng nói nhỏ:\r\n\r\n    -Đừng.\r\n\r\n    Dương Túc Phong cau mày nói:\r\n\r\n    -Vì sao? Họ không phải người nhà của nàng ư?\r\n\r\n    Phong Tĩnh Hiên khẽ hít một hơi, khó khăn nói:\r\n\r\n    -Đừng đàm phán, người Aztec khẳng định sẽ được thể lấn tới, người nhà của ta... cứ để thuận theo tự nhiên đi.\r\n\r\n    Tiêu Tử Phong lo lắng nói:\r\n\r\n    -Thiếp thấy cũng chẳng nên đàm phán, người Aztec sẽ không buông tha cho chúng ta, chúng ta cứ nhượng bộ bọn chúng lại càng lấn tới.\r\n\r\n    Dương Túc Phong nhìn Phong Tĩnh Hiên, nhưng nàng không tiết lộ thêm tí tin tức gì, một lúc sau y bình thản nói:\r\n\r\n    -Yên tâm đi, chúng ta không bị thiệt đâu.\r\n\r\n    Không biết nghĩ tới điều gì, Dương Túc Phong gọi Lệnh Thiên Vũ tới, nghiêm túc nói:\r\n\r\n    -Nói với người Aztec, chúng ta sẵn lòng đàm phán giải quyết hòa bình chuyện Nội La Tất, thậm chí là cả liên minh Nhã Ca, bọn chúng phải đảm bảo an toàn cho con tin, nếu chết một người thôi, chúng ta sẽ từ chối đàm phán, bọn chúng có điều kiện gì thì cứ chuyển qua đây, chúng ta sẽ cân nhắc cẩn thận.\r\n\r\n    Nhìn phản ứng của Lệnh Thiên Vũ là biết hắn không tán thành đàm phán, bất quá thống soái tối cao đã mở miệng thì cứ thế mà làm.\r\n\r\n    Các chiến sĩ mau chóng nhận được lệnh tạm thời không nổ súng, vì thế rất nhiều người len lén nhìn Dương Túc Phong, tò mò xem chuyện gì xảy ra.\r\n\r\n    Phong Tĩnh Hiên càng nghĩ càng thấy không ổn, với sự hung tàn của người Aztec, đàm phán cơ bản là vô nghĩa, Dương Túc Phong không thể nhượng bộ quá nhiều.\r\n\r\n    Ở chung với y một thời gian, nàng hiểu y là loại người không bao giờ chịu thiệt điển hình, lòng rất mâu thuẫn nói:\r\n\r\n    -Dương, ngươi đừng làm như thế, như vậy chúng ta rất bị động, người Aztec....\r\n\r\n    Dương Túc Phong tựa hồ biết nàng muốn nói gì, nên không đợi nàng nói hết đã tự tin nói:\r\n\r\n    -Nàng yên tâm, ta tự có chủ trương.\r\n\r\n    Phong Tĩnh Hiên và Tiêu Tử Phong nhìn nhau, không biết lày có kế gì đối phó với người Aztec, theo tiền lệ các nàng biết muốn giải cứu con tin là không thể, kết quả đại đa số là giết cả quân địch lẫn con tin, sau đó mới tính chuyện báo thù cho con tin.\r\n\r\n    Chẳng lẽ Dương Túc Phong cũng có tâm tư như vậy?\r\n\r\n    Thế công của người Aztec dần dừng lại, xem ra ý của Dương Túc Phong đã truyền tới người Aztec rồi, quả nhiên một lúc sau, đội ngũ của người Aztec xuất hiện dấu hiệu thả lỏng, con tin được đưa trở về.\r\n\r\n    Đại khái nửa tiếng sau, điều kiện của người Aztec chuyển tới, quả nhiên là cực kỳ tham lam, Đưa ra ba điều kiên ngông cuồng, Mạnh Đế Tổ Mã yêu cầu:\r\n\r\n    -Thứ nhất, quân Lam Vũ lập tức rút khỏi liên minh Nhã Ca.\r\n\r\n    -Thứ 2, đế quốc Lam Vũ đảm bảo vĩnh viễn không được xâm lấn liên minh Nhã Ca.\r\n\r\n    -Thứ 3, bồi thường 300 tấn vàng, đồng thời lấy thần mặt trời làm thần linh tối cao của đế quốc Lam Vũ.\r\n\r\n    Khi nhận được yêu cầu của người Aztec, Lệnh Thiên Vũ mặt đỏ bừng, đại khái quá sức phẫn nộ, nhưng Dương Túc Phong chưa có tỏ thái độ, hắn cũng không dám lên tiếng.\r\n\r\n    Phong Tĩnh Hiên và Tiêu Tử Phong mặt trắng bệch, cực kỳ phẫn nộ, Tiêu Tử Phong còn nắm lấy kiếm, hiển nhiên là muốn lao ra giết người Aztec.\r\n\r\n    Phong Tĩnh Hiên mắt đỏ lên, nói gấp:\r\n\r\n    -Không thể đồng ý với bọn chúng.\r\n\r\n    Dương Túc Phong thản nhiên nói:\r\n\r\n    -Không vấn đề gì, đồng ý hết.\r\n\r\n    Lệnh Thiên Vũ ngẩn ra, trố mắt nhìn Dương Túc Phong, đế quốc Lam Vũ làm sao có thể chấp nhận điều kiện này?\r\n\r\n    Dương Túc Phong tiếp tục nói:\r\n\r\n    -Đồng ý với hắn, đồng thời chuẩn bị quân, nghe lệnh của ta, sẵn sàng phản công.\r\n\r\n    Lệnh Thiên Vũ nghi hoặc:\r\n\r\n    -Phản công?\r\n\r\n    Dương Túc Phong lạnh lùng nói:\r\n\r\n    -Ngươi phái người nói với Mạnh Đế Tổ Mã, ta đồng ý với yêu cầu của hắn, nhưng ta cũng phải có 1 yêu cầu, đó là ta muốn xem đối thủ là ai mà có thể đánh bại Dương Túc Phong ta.\r\n\r\n    Lệnh Thiên Vũ cau mày nói:\r\n\r\n    -Hắn không tới đâu.\r\n\r\n    Dương Túc Phong nở nụ cười tàn khốc:\r\n\r\n    -Ta chỉ cần hắn xuất hiện, hắn mà thò mặt ra là ta thịt hắn luôn.\r\n\r\n    Lệnh Thiên Vũ vẫn chưa hoàn toàn hiểu ý của Dương Túc Phong, do dự nói:\r\n\r\n    -Nhưng....\r\n\r\n    Dương Túc Phong nghiêm nghị nói:\r\n\r\n    -Đi đi, tổ chức quân sẵn sàng phản công. Mạnh Đế Tổ Mã chết là chúng ta phản công.\r\n\r\n    Lệnh Thiên Vũ tuân lệnh rời đi.\r\n\r\n    Hai nàng nhìn y,đồng thanh nói:\r\n\r\n    -Sao chàng giết được Mạnh Đế Tổ Mã?\r\n\r\n    Dương Túc Phong không đáp, một lúc sau y tìm một khẩu súng ngắm Barrett, đây là súng ngắm kiểu mới của quân Lam Vũ, nó có cỡ nòng 12.7 ly, bắn từng phát một, tầm bắn trên 1500m\r\n\r\n    súng ngắm Barrett mới được đưa vào sử dụng 3-4 tháng, xét từ phản ứng của bộ đội thì uy lực và tầm sát thương lớn hơn súng ngắm Già Lan Mã không ít.\r\n\r\n    Nhưng nó cũng có không ít khuyết điểm, đó là lực giật kinh người, tay súng bắn tỉa thông thường bắn liên tục 5 phát là vào viện ngay.\r\n\r\n    Ngoài ra trọng lượng của nói cũng không nhẹ, hơn 15 kg, bởi thế chỉ có thể nằm bắn, vác vai bắn là cả một gánh nặng, nên trang bị cho bộ đội không nhiều.\r\n\r\n    Cả Nội La Tất cũng chỉ có mỗi 2 khẩu, nhưng vừa rồi, Dương Túc Phong thử qua, y chọn khẩu súng này có trạng thái tốt nhất, nhưng vì đảm bảo bắn trúng 100%, y vẫn phải thử nó.\r\n\r\n    Đoàng....\r\n\r\n    Tiếng súng vang lên làm mọi người xung quanh giật minh, tim như muốn vỡ ra, từ xa một cái cây nhỏ bị bắn gãy, nhưng uy thế vẫn không giảm, vẫn bay tới biến mất trong khoảng trống phía xa.\r\n\r\n    Dương Túc Phong bị lực giật làm cho hoa cả mắt, tim đập thình thịch, một lúc sau mới khôi phục lại được, vai cảm thấy đau rát.\r\n\r\n    người Aztec hiển nhiên là bị tiếng súng làm hồ đồ, không biết quân Lam Vũ làm gì, bọn chúng nhanh nhẹn nằm xuống, chuẩn bị đề phòng quân Lam Vũ tấn công.\r\n\r\n    Nhưng một lúc sau phát hiện ra quân Lam Vũ không có động tĩnh gì, liền khôi phục lại bình thường, một số tên nhận ra tiếng súng đó hơi lạ, nhưng không hiểu gì.\r\n\r\n    Mạnh Đế Tổ Mã cũng nghe thấy tiếng súng này, cũng nghe ngóng một chút, không phát hiện ra điều gì đặc biệt, vì thế cũng không lưu ý.\r\n\r\n    Một lúc sau quân Lam Vũ đưa câu trả lời trước mặt Mạnh Đế Tổ Mã, hắn vui mừng vội vàng sai người đi canh chừng chặt chẽ con tin.\r\n\r\n    Mạnh Đế Tổ Mã biết nếu đám con tin này có thể làm quân Lam Vũ khuất phục nói rõ bên trong có nhân vật vô cùng giá trị, phải mau chóng tìm ra người đó để bắt chẹt quân Lam Vũ.\r\n\r\n    Mạnh Đế Tổ Mã hung hăng nói:\r\n\r\n    -Thẩm vấn tất cả người Đường tộc một lần nữa, bọn chúng nhất định là che dấu điều gì đó.\r\n\r\n    Nghĩ môt lúc Mạnh Đế Tổ Mã lại nói:\r\n\r\n    - Trói tất cả người Duy Nạp Tư lại, thẩm vấn thủ lĩnh của bọn chúng, bọn chúng nhất định biết điều gì đó! Đánh cho ta, đánh mạnh vào.\r\n\r\n    Trong yêu cầu của đề quốc Lam Vũ có một điều là đảm bảo an toàn cho con tin, nhưng trong mắt người Aztec, con tin chưa từng được nói tới chữ an toàn.\r\n\r\n    Một lúc sau liền vang lên tiếng roi và tiếng người gào thét.\r\n\r\n    - Tướng quân, ngài thực sự muốn xuất hiện?\r\n\r\n    Có tên trưởng lão người Aztec lo lắng hỏi, quân Lam Vũ muốn Mạnh Đế Tổ Mã ra mặt, liệu có âm mưu gì không?\r\n\r\n    - Đương nhiên! Ta cũng muốn xem xem thống soái tối cao của quân Lam Vũ trông thế nào.\r\n\r\n    Mạnh Đế Tổ Mã xoa tay rồi nhấc hai lưỡi búa nặng nề lên, đi ra khỏi rừng.\r\n\r\n    Có thể làm cho thống soái tối cao của quân Lam Vũ khuất phục, vinh diệu này cả liên minh Nhã Ca hắn là người đầu tiên, hắn đương nhiên phải để đối thủ nhìn thấy mình là dũng sĩ vô địch như thế nào.\r\n\r\n    - Người Aztec chúng ta là những dũng sĩ vô địch! Ta trịnh trọng tuyên bố, quân Lam Vũ đã bị chúng ta đánh bại! Bọn chúng sẽ hoàn toàn rút khỏi vùng đất này, thần Mặt Trời vạn năng sẽ trở thành chúa tể của bọn chúng.\r\n\r\n    Mạnh Đế Tổ Ma dứng trên một chạc cây cổ thủ, vung lưới búa hét vang, hắn như thấy tất cả ánh mắt của người Aztec tập trung lên người mình.\r\n\r\n    Đây là thời khắc huy hoàng nhất trong đời hắn.\r\n\r\n    Rất nhanh Dương Túc Phong từ ống ngắm đã nhìn thấy Mạnh Đế Tổ Mã, dù tên gia hỏa này đã hai lần giao chiến với quân Lam Vũ, nhưng đây là lần đầu tiên Dương Túc Phong nhìn thấy hắn rõ ràng.\r\n\r\n    Hắn đúng là to lớn, thấm chí có thể gọi là cực kỳ to lớn, hình dung như con khỉ đột khổng lồ còn chưa đủ, theo y tính tên gia hỏa này phải cao hơn hai mét, nặmg hơn 150kg.\r\n\r\n    Ở liên minh Nhã Ca sức mạnh là nhân tố quyết định, nên những tên gia hỏa này thường có nhiều quyền lực nhiều vật chất, thậm chí nhiều nữ nhân.\r\n\r\n    Mạnh Đế Tổ Mã là loại điển hỉnh này, hắn đang vung vẩy lưỡi búa làm động tác miệt thị quân Lam Vũ.\r\n\r\n    Dương Túc Phong khe khẽ áp ngón tay lên cò súng.\r\n\r\n    Mục tiêu 1317 mét, không gió.\r\n\r\n    Tiêu Tử Phong và Phong Tĩnh Hiên tim ngừng đập, lòng bàn tay đầy mồ hôi, hai nàng giờ đã hiểu Dương Túc Phong muốn bắn chết Mạnh Đế Tổ Mã, sau đó thừa lúc người Aztec hỗn loạn phản kích, cứu toàn bộ con tin ra.\r\n\r\n    Nhưng ở khoảng cách xa như vậy Dương Túc Phong có thể bắn chết được Mạnh Đế Tổ Mã không? Trong mắt hai nàng Mạnh Đế Tổ Mã chỉ là một chấm nhỏ, khẩu súng ngắm này trông vô cùng uy vũ, nhưng uy lực của nó thế nào thì hai người ngoài nghề các nàng không biết.\r\n\r\n    Lệnh Thiên Vũ cũng rất lo, dù hắn không hoài nghi gì về tài bắn súng của Dương Túc Phong, trong quá khứ y đã sáng tạo ra vô số kỳ tích, nhưng dù sao khoảng cách cũng quá xa. Dương Túc Phong… Lệnh Thiên Vũ ngừng suy nghĩ không tôn kính của mình lại.\r\n\r\n    Cả chiến trường đặc biệt yên tĩnh, tất cả kẻ địch như đều cảm giác được sự uy hiếp vô hình tới từ quân Lam Vũ, đều quay đầu nhìn về phía Nội La Tất.\r\n\r\n    Đoàng!\r\n\r\n    Dương Túc Phong khẽ bóp cò.\r\n\r\n    Tiếng súng đinh tai nhức óc làm đám Tiêu Tử Phong che tai , nhắm mắt lại, thân hình Mạnh Đế Tổ Mã tựa hồ khẽ run lên rồi biến mất, khi Tiêu Tử Phong và Phong Tĩnh Hiên mở mắt ra thì đã không nhìn thấy Mạnh Đế Tổ Mã nữa.\r\n\r\n    Dương Túc Phong lạnh lùng nói:\r\n\r\n    - Xông lên.\r\n\r\n    Giọng y có chút run rẩy, sức lực như đãbị rút sạch, chỉ mới bắn hai phát súng mà Dương Túc Phong đã thấy bả vai như rời ra, cơn đau nhói tim truyền khắp từng mạch máu.\r\n\r\n    Lệnh Thiên Vũ vội vàng giơ súng chỉ huy các chiến sĩ xông lên, mấy trăm chiến sĩ hô hào phản kích.\r\n\r\n    Mạnh Đế Tổ Mã ngã xuống làm đám người Aztec chết sức, khi người Aztec hơi ngẩn ra, thì quân Lam Vũ đã như mãnh hổ xuống núi xông tới trước mặt bọn chúng.\r\n\r\n    Người Aztec la hét tan hết cả, không còn tâm tư để ý tới con tin nữa, quan Lam Vũ thành công giải cứu đại bộ phận con tin ra, chỉ có một số ít bị người Aztec tấn công quân Lam Vũ, kết quả bị làn mưa đạn tiêu diệt.\r\n\r\n    Thực sự nếu bọn chúng bình tĩnh, thì bằng vào bốn năm vạn người, có thể đuổi quân Lam Vũ ra khỏi Nội La Tất, nhưng Mạnh Đế Tổ Mã chết làm lòng quân đại loạn, bọn chúng không có dũng khí kháng cự nữa.\r\n\r\n    Đám Lệnh Thiên Vũ xông tới nơi Mạnh Đế Tổ Mã ngã xuống, xem xem hắn chết hay chưa, nhưng không cần tới gần đã biết kết quả, hắn bị đạn bắn vỡ nửa cái đầu, nhìn như một quả dưa hấu nát.\r\n\r\n    Hơn một nghìn một trăm mét bắn một phát vỡ đầu, Lệnh Thiên Vũ chỉ biết lè lưỡi thán phục, ai cũng nói tài bắn súng của thống soái tối cao có thể dùng từ thần để miêu tả, hắn còn cho rằng bọn họ tâng bốc.\r\n\r\n    Nhưng hiện giờ xem ra không có thành phần hư cấu nào ở đó, có lẽ có thể sánh ngang với Lưu Thạch vang danh nhưng chưa từng lộ mặt rồi.\r\n\r\n    - Còn muốn ba trăm tấn vàng, ta nhổ vào!\r\n\r\n    Có quan quân nhổ nước bọt vào thi thể hắn cực kỳ khinh bỉ.\r\n\r\n    Lệnh Thiên Vũ gật đầu rồi nhún vai, tổ ý đáng đời.\r\n\r\n    Người Aztec muốn bắt chẹt thì cũng không nên nhắm vào thống soái tối cao chứ, đúng là không biết vì sao mà chết.\r\n\r\n    Nên nhớ chỉ vì mấy trăm kim tệ bị hòa thượng ở Quốc An tự lừa mất, mà là toàn bộ Phật giáo thiếu chút nữa bị rơi vào thế vạn kiếp bất phúc, hiện giờ cũng vô cùng khốn đốn, làm người dân đế quốc Lam Vũ giờ cũng không dám cạo đầu nữa.\r\n\r\n    Đám người này chết tới nơi mà còn muốn ba trăm tấn vàng, … đúng là Đại La Kim Tiên cũng không cứu nổi người Aztec nữa rồi.\r\n\r\n    Dưới sự truy kích của quân Lam Vũ, người Aztec chỉ còn biết ra sức bỏ chạy, quân Lam Vũ đuổi được một lúc thì nhận được lệnh thu quân.\r\n\r\n    Rừng rậm là thiên hạ của người Aztec, Dương Túc Phong không muốn hi sinh vô ích.\r\n\r\n    Số con tin cũng bị giết mười mấy người, người Aztec lúc đó hoảng loạn nếu không họ đã bị băm nát rồi, tới khi quân Lam Vũ đuổi người Aztec đi, số con tin này mới hơi yên lòng.\r\n\r\n    Thi thể của Mạnh Đế Tổ Mã được đưa tới trước mặt Dương Túc Phong, đầu hắn bị bắn văng không nhìn rõ nữa, nhưng dao săn vàng đã nói rõ thân phận tôn quý của hắn.\r\n\r\n    Dương Túc Phong liếc qua thi thể của Mạnh Đế Tổ Mã rồi nói:\r\n\r\n    - Phái người đi nói với lão đại của người Aztec là nhi tử bảo bối của lão trong tay ta, đứng nói là hắn đã chết, cứ nói là trọng thương, có thể chết bất kỳ lúc nào, hi vọng lão ta nhanh lên một chút.\r\n\r\n    Lệnh Thiên Vũ gật đầu, lập tứ đi an bài, trong lầm thầm nghĩ,người Aztec xui xẻo rồi, muốn bóp ba trăm tấn vàng của thống soái tối cao, chớp mắt cái lại bị ngài bóp lại, nghe nói thủ lĩnh của người Aztec chỉ có một mình Mạnh Đế Tổ Mã là nhi tử, xem lão ta xử lý hậu sự thế nào.\r\n\r\n    Phong Tĩnh Hiên mau chóng đi tìm người Duy Nạp Tư, những người Đường tộc bị đưa tới trước mặt Dương Tú Phong, trong số bọn họ có vài người tuổi khá cao, ít nhất phải trên sáu mươi.\r\n\r\n    Người Đường tộc cao tuổi nhất nhìn Dương Túc Phong, không biết phát hiện ra điều gì, kích động nói:\r\n\r\n    - Ngài… ngài là hậu nhân của nguyên soái Đường Lãng?\r\n\r\n    Dương Túc Phong ngạc nhiên:\r\n\r\n    - Ngươi nhận ra ta à?\r\n\r\n    Người này đúng là thần kỳ, ở tận liên minh Nhã Ca mà cũng biết mình là hậu nhân của Đường Lãng.\r\n\r\n    Ở Nội La Tất y chưa từng bộc lộ thân phận của mình, chỉ có rất ít quan quân mới biết được.\r\n\r\n    Chính đang hồ nghi, những gười kia quỳ sụp xuống, kích động bật khóc:\r\n\r\n    - Chúng tôi đáng chết, chúng tôi đáng chết, đến giờ mới nhận ra thiếu công tử tới, ông cha chúng tôi trước kia đều là thủ hạ của nguyên soái Đường Lãng…\r\n\r\n    Dương Túc Phong nửa tin nửa nờ nhìn bọn họ:\r\n\r\n    - Các ngươi không nhầm người chứ?\r\n\r\n    Ông già cao tuổi nhất kia nói:\r\n\r\n    - Không đâu, không đâu, vừa rối trên mặt ngài có thánh quang lóe lên, cả thiên hạ chỉ có nguyên soái Đường Lãng mới có.. xin hỏi phụ thân của ngài là Đường Hán? Tổ phụ ngài là Đường Lãng?\r\n\r\n    Dương Túc Phong xoa mặt, cau mày lại, vừa rồi có lẽ bị súng giật mạnh quá đau làm hoa văn kia hiện lên, khi nó chưa biến mất thì những người này nhìn thấy.\r\n\r\n    Bọn họ nếu đã nhận ra hoa văn này, thì đúng là có liên hệ với nguyên soái Đường Lãng rồi, phất tay để người xung quanh tản ra hết chỉ để Tiêu Tử Phong bầu bạn với mình, y nói:\r\n\r\n    - Có thể nói như vậy.\r\n\r\n    Người Đường tộc kia kích động nói:\r\n\r\n    - Vậy là đúng rồi, không thể sai được! Năm xưa tổ phủ của ngài uất ức qua đời, phụ thân của ngài không rõ tung tích, muội muội của ngài vốn trong Vị Ương cung cũng mất tích .. chúng tôi không còn chỗ dựa, chỉ đành dựa theo di chúc của nguyên soái, rời khỏi đế quốc Đường Xuyên tự tìm nơi ẩn cư, chúng tôi nghe nói có một số huynh đệ tới Y Lôi Nạp, còn chúng tôi tới liên minh Nhã Ca…\r\n\r\n    Lời phía sau Dưong Túc Phong nghe không rõ lắm, mày y nhướng lên, muội muội? Ta còn có muội muội?\r\n\r\n    Qua trò chuyện, Dương Túc Phong biết ông già lớn tuổi nhất tên là Đỗ La, từng là phó quan của chiến hạm tầm trung trong hạm đội của Đường Lãng, năm nay đã 80 tuổi rồi, nhưng ông ta còn nhớ rõ ràng.\r\n\r\n    Ông ta tới liên minh Nhã Ca năm 1730 thiên nguyên, nói tới chuyện xưa, Đỗ La cảm khái không thôi, nhưng con cháu ông ta không có phản ứng gì, xem ra bọn họ đã bị bế tắc ở đây quá lâu, không hề biết gì về cái gọi là đế quốc Đường Xuyên kia.\r\n\r\n    - Nguyên soái đại nhân lần đầu tiên từ Ngũ Đại Sơn xuống đã triệu tập rất nhiều quan quân hải quân cao trung cấp tới huấn thoại, tôi cũng không biết nguyên soái đã nói gì, nhưng những quan quân đó khi trở về tâm sự trùng trùng, không lâu sau lục tục từ chức, nguyên soái cũng phê chuẩn hết …\r\n\r\n    Đỗ La từa hồ không cảm nhận được thân phận của Dương Túc Phong, nên nghĩ gì nói nấy, xem ra ở liên minh Nhã Ca quá lâu, quên mất uy quyền của hoàng đế rồi.\r\n\r\n    - Gia gia của ta vì sao tới Ngũ Đài Sơn?\r\n\r\n    Dương Túc Phong hỏi, vì sao Đường Lãng bỏ vợ con lên Ngũ Đài Sơn là một câu đố, trong tiểu sử của Đường Lang cũng không nói rõ, chỉ nói ông ta bị hoàng đế làm ủy khuất, nên lên Ngũ Đài Sơn để tìm sự yên tĩnh trong lòng.\r\n\r\n    Nhưng Dương Túc Phong biết rõ không phải là như thế, khẳng định chuyện lên Ngũ Đài Sơn này còn có nguyên nhân khác.\r\n\r\n    <\/div>","title":"Chương 435: Nội La Tất (3+4)"}