{"text":"﻿    Chương 439: Máy Gieo Mầm Tận Chức Nhất (P1 +2)\r\n\r\n    <\/div>\r\n\r\n    Dưới sự hộ vệ của Thí Phong, Dương Túc Phong ngồi phi dĩnh tới Lạp Luân, cách Mạch Cái Đề không xa lắm.\r\n\r\n    Nạp Luân luôn nằm trong phạm vi thế lực của Nghi Hoa cung, trước kia lúc nguy hiểm nhất, khi quân đội của vương thất Âm Nguyệt Hoàng Triều thậm chí chiếm được Mạch Cái Đề, nhưng cuối cùng vẫn không thể chiếm được Nạp Luân. Nhìn từ trên phi dĩnh, Nạp Luân là một thành trấn mỹ lệ, nơi đâu cũng phồn hoa như gấm, xinh đẹp mê người.\r\n\r\n    Ấn tượng bên ngoài đối với Nghi Hoa cung rất không tốt, cho rằng bọn họ có chút tà môn, nên đều nghĩ nơi ở của bọn họ tràn đầy yêu khí, nhưng bọn họ đã sai rồi.\r\n\r\n    Nghi Hoa cung tất yếu có chút yêu khí, nhưng dù sao cũng là nơi ở của nữ nhân, chỉ cần là nữ nhân thì đều yêu thích cái đẹp, đó là thiên tính không thay đổi được.\r\n\r\n    Chỗ hấp dẫn nhất của Nạp Luân là hoa hồng đen, kỳ thực hoa hồng đen là thứ không tồn tại trong tự nhiên, chẳng qua bởi vì hoa hồng nơi này quá đỏ, đỏ tới mức phát tím, phát đen nên được gọi là hoa hồng đen mà thôi.\r\n\r\n    Người trồng hoa của Nghi Hoa cung lại dày công chăm sóc cho nên nó thêm tím thẫm, cuối cùng hình thành một loại hoa hồng đen độc đáo của nơi đây.\r\n\r\n    Nghi Hoa cung vô cùng coi trọng việc Dương Túc Phong tới đây, bọn họ đã sớm xếp hàng đợi rồi, đứng đầu đương nhiên là cung chủ Bùi Vân U, là một nữ nhân lạnh lùng tuổi không lớn, cũng không giỏi ăn nói lắm.\r\n\r\n    Theo lời kể của Tiêu Tử Phong, thì Bùi Vân U là đại sư tỷ của Tiêu Tử Phong, lớn hơn nàng chưa tới 3 tuổi. Nếu như nói phải dùng cái gì để hình dung nữ nhân của Nghi Hoa cung thì lấy hoa hồng đen là chuẩn xác nhất.\r\n\r\n    Đệ tử của Hải Thiên Phật Quốc thích váy trắng, phiêu diêu bay bổng, còn đệ tử của Nghi Hoa cung đem toàn thân bao phủ dưới màu đen, dáng vẻ trang nghiêm.\r\n\r\n    Chẳng trách Lê Hoa công tử gọi bọn họ là nữ tu già, đương nhiên 2 chuyện này chẳng liên quan gì, Hải Thiên Phật Quốc tin vào phật, còn Nghi Hoa cung chỉ tin vào bản thân.\r\n\r\n    Bùi Vân U trước kia ở Nghi Hoa cung không được lòng người lắm, vì nàng có quan hệ tốt với Tiêu Tử Phong, khi Tiêu Tử Phong và Nghi Hoa cung xung đột, thậm chí nàng còn bị xa lánh, kết quả lâu dần chẳng ai nhớ tới tên nàng nữa.\r\n\r\n    Nhưng theo cùng quân Lam Vũ tiến vào Âm Nguyệt Hoàng Triều, Tiêu Tử Phong và Cung Tử Yên chính thức trở thành bà chủ của Vị Ương cung, địa vị của Bùi Vân U dần tăng lên, cuối cùng 2 tháng trước đã trở thành cung chủ.\r\n\r\n    Điều này làm Dương Túc Phong không khỏi nghĩ tới Nghi Hoa cung muốn lấy lòng mình, xem ra bọn họ đúng là rất khẩn trương với thân phận của An Lạp Lệ Lôi.\r\n\r\n    Cũng không thể trách được bọn họ, trước kia Nghi Hoa cung bị Tiêu Trầm đuổi ra khỏi đại lục Y Lan, khó khăn lắm mới bén rễ được ở nơi đây, nếu lại để đế quốc Lam Vũ đuổi họ một lần nữa thì thực là bi ai.\r\n\r\n    Vì sinh tồn của mình, Nghi Hoa cung làm một số chuyện trái với lẽ thường cũng có thể hiểu được.\r\n\r\n    Phong Tĩnh Hiên có chút khinh bỉ, cho rằng Nghi Hoa cung không có nguyên tắc của mình, khuất phục trước cường quyền, Dương Túc Phong còn chưa nói xử lý chuyện Âm Nguyệt Hoàng Triều thế nào, cũng chưa tỏ ra thiên vị bất kỳ bên nào, đã vội vàng lấy lòng rồi.\r\n\r\n    Nhìn thái độ của Bùi Vân U, hoàn toàn là nịnh bợ Dương Túc Phong, bất kể y nói gì thì nàng ta đều chỉ vâng dạ, làm Phong Tĩnh Hiên rất hoài nghi nếu Dương Túc Phong có bảo nàng ta cởi y phục ngay tại chỗ, nàng ta cũng rất có thể làm theo.\r\n\r\n    Phong Tĩnh Hiên cho rằng Nghi Hoa cung sở dĩ thủy chung không thể đấu lại Hải Thiên Phật Quốc cũng là vì bọn họ quá khéo đưa đẩy, không giữ được nguyên tắc của mình.\r\n\r\n    Nhìn qua thì có thể bớt được chịu thiệt thòi, nhưng làm đệ tử thiếu đi dũng khí, lâu dần càng ngày càng kém, chẳng trách bị một mình An Lạp Lệ Lôi chèn ép cho không ngẩng đầu lên được.\r\n\r\n    Đương nhiên chẳng thể trách Nghi Hoa cung không có khí cốt, kỳ thực năm xưa bọn họ không như vậy, đối diện với sự tấn công điên cuồng của Tiêu Trầm, họ thà chết chứ không chịu khuất phục, kết quả là thiếu chút nữa thì bị Tiêu Trầm diệt sạch, chỉ có chưa tới 100 người chạy thoát, khó khăn lắm mới duy trì được hương hỏa.\r\n\r\n    Khi đó Hải Thiên Phật Quốc lại không có khí cốt, bọn họ dùng nữ sắc mua chuộc người bên cạnh Tiêu Trầm, thậm chí ngay cả chưởng môn cũng phải hi sinh thân thể, mới làm Hải Thiên Phật Quốc tiếp tục sinh tồn bên đại lục Y Lan.\r\n\r\n    Từ đó mà nói, có khí cốt hay không có khí cốt, không thể định luận ngay được.\r\n\r\n    Bất quá dù thế nào Bùi Vân U cũng là một nhân vật suất sắc, là một đóa hoa hồng đen đích thực, biết che dấu gai nhọn của mình, nàng ta là sư tỷ của Tiêu Tử Phong, ắt phải có chút công phu, nhưng cực kỳ hạ mình.\r\n\r\n    Dù là cung chủ nhưng Bùi Vân U rất ít nói, đa phần là do Tiêu Tử Phong giới thiệu tình huống của Nghi Hoa cung, vốn nàng quyết tâm không trở về nữa, nhưng hiện giờ cung chủ là người mình, thì trở về cũng chẳng sao.\r\n\r\n    Đương nhiên Dương Túc Phong cũng cấp cho Nghi Hoa cung đủ thể diện, nói rất nhiều lời tán dương, những lời này đều là do Hà Vị Thần viết sẵn rồi.\r\n\r\n    Mỗi một lần Dương Túc Phong tán dương bọn họ, dù là thật hay giả, ít nhất cũng nói y rất có thiện cảm với Nghi Hoa cung, làm Bùi Vân U và người bên cạnh đều hài lòng.\r\n\r\n    Thực tế ấn tượng của Dương Túc Phong cũng không tệ. Ít nhất 2 bên không có xung đột về lợi ích, mà Nghi Hoa cung cũng ở thế cầu khẩn, Dương Túc Phong cũng thích đưa tay ra giúp đỡ người cần tới quân Lam Vũ.\r\n\r\n    Tối hôm đó, Nghi Hoa cung cử hành yến hồi hoan nghênh long trọng, tất cả các thành viên của quân Lam Vũ đều được mời, ghế khách quý thì không nhiều lắm, bên phía quân Lam Vũ chỉ có Dương Túc Phong và 2 vợ, còn Nghi Hoa cung do Bùi Vân U cũng mấy sư muội Tiêu Tử Phong bồi tiếp.\r\n\r\n    Vay đen cũng không thể che dấu đi tư sắc của các nàng, giống như Hải Thiên Phật Quốc, những nữ đệ tử có chút kinh nghiệm của Nghi Hoa cung tướng mạo đều không tệ, nhìn vô cùng thích mắt.\r\n\r\n    Còn về phần cao tầng của Nghi Hoa cung thì đều lấy cớ thanh tu không tham dự. Dương Túc Phong cũng chẳng để ý, mấy lão nữ tu bế quan tu luyện là chuyện thường tình. Lão nhân gia của Hải Thiên Phật Quốc cũng không thích trò này\r\n\r\n    Nói thực nếu có mấy cụ già tóc trắng bạc phơ ở đây thì uống rượu không được, đoán quyền không được, còn gì là thú vị nữa, sao hay bằng những mỹ nữ trẻ tuổi.\r\n\r\n    Không có những lão nhân gia tham dự, không khí nhẹ nhõm hơn nhiều, đám sư muội của Tiêu Tử Phong dần dần trở nên náo nhiệt, nhất là sau khi uống vài chén, mặt ửng hồng càng thêm diễm lệ.\r\n\r\n    Bùi Vân U đổi thái độ ít nói ban sáng, liên tục chúc rượu Dương Túc Phong, làm không khí càng thêm náo nhiệt, Bùi Vân U lúc này tích cực hơn nhiều, thậm chí còn chủ động uống rượu giao bôi với Dương Túc Phong, gò ,má hây hây, như tân nương tử.\r\n\r\n    Từ uống rượu với Dương Túc Phong, Bùi Vân U còn cùng Tiêu Tử Phong uống tới điên đảo trời đất, làm Phong Tĩnh Hiên vô cùng kinh ngạc, về sau mới biết Nghi Hoa cung có công phu giải rượu, nếu luyện tới cao thâm thì ngàn chén không say.\r\n\r\n    Trước kia Tiêu Tử Phong hành tẩu giang hồ, không ít người muốn chuốc nàng say để lợi dụng, kết quả thường là bọn chúng gục trước, hoàn toàn là nhờ công phu này.\r\n\r\n    “Đúng là phí cả rượu” Dương Túc Phong nghĩ thế.\r\n\r\n    Bùi Vân U có động tác kính rượu rất là lạ, bất kể Dương Túc Phong uống hay không, nàng ta đều uống cạn, làm Dương Túc Phong không tiện không uống, đường đường là nam nhân sao có thể thua nữ nhân được, nên biết Bùi Vân U muốn làm khó mình, y cũng đành chống đỡ.\r\n\r\n    Sau lần uống rượu say ở đảo Sùng Minh, Phong Tĩnh Hiên và Tiêu Tử Phong đều hạn chế tửu lượng của y một cách nghiêm ngặt, không phải tình huống đặc biệt thì không cho y uống say.\r\n\r\n    Nhưng kỳ quái là lần này 2 nàng đều không ngăn cản, thậm chí còn cổ vũ, tựa hồ muốn cho y say vậy, có nhiều lần Phong Tĩnh Hiên còn cầm đầu khuyến khích y và Bùi Vân U uống rượu giao bôi, vứt sạch toàn bộ thanh quy giới luật đi tít tận đâu rồi.\r\n\r\n    Nếu có những lão nhân gia ở đây thì sợ rằng cũng không nhìn tiếp được. Chính đang uống rượu tưng bừng, thì không biết có ai kêu lên:\r\n\r\n    -Người đâu, múa kiếm.\r\n\r\n    Mười sáu nữ đệ tử trẻ tuổi của Nghi Hoa cung mặc váy đen tiến vào, trước tiên hành lễ rồi múa kiếm trước mặt khách quý.\r\n\r\n    Không khí trong đại sảnh tức thì lạnh xuống, thì ra kiếm thuật của bọn họ mang sát khí lẫm liệt, chẳng kém gì những bạch y sát thủ của Hải Thiên Phật Quốc, kiếm quang chói lòa, có thể lấy mạng người bất kì lúc nào.\r\n\r\n    Đám Thí Phong không khỏi đề cao cảnh giác, tay nắm chặt lấy súng lục. Hạ Trang múa kiếm, ý tại Bái Công, chuyện này xảy ra quá nhiều rồi. Bất quá Dương Túc Phong lại chẳng để ý, nhìn một lúc rồi lắc đầu. Đám Thí Phong một lúc sau cũng buông tay cầm súng ra.\r\n\r\n    Người có mặt đều nhìn ra, 16 thiếu nữa múa kiếm này không phải là nhắm vào Dương Túc Phong mà là nhắm vào Phong Tĩnh Hiên, khi các nàng múa kiếm đều như vô ý khiêu khích Phong Tĩnh Hiên, tựa hồ muốn lấy nàng làm mục tiêu công kích, có thể giết chết bất kỳ lúc nào.\r\n\r\n    Phong Tĩnh Hiên cũng có chút khẩn trương, tay phải luôn đặt bên nhuyễn kiếm đề phòng bất trắc. Đương nhiên là huyết án cuối cùng không xảy ra, Nghi Hoa cung khoe tài một chút rồi để các nữ kiếm thủ rút ra, khu khách quý cũng trở nên càng náo nhiệt.\r\n\r\n    Mỗi một người của Nghi Hoa cung tựa hồ mặt có thêm môt vầng hào quang, uống rượu càng dữ, nhiều nàng hình như uống say rồi, mặt đỏ bừng bừng, vô cùng quyến rũ.\r\n\r\n    Nói ra màn múa kiếm vừa rồi có chút buồn cười, Nghi Hoa cung công khai đấu không lại Hải Thiên Phật Quốc, muốn lấy trường hợp này để vãn hồi thể diện, Nghi Hoa cung giống như đại gia tộc suy bại, bản thân chẳng còn vốn liếng gì nhưng lại thích thể diện, luôn muốn chứng minh mình hơn Hải Thiên Phật Quốc, kết quả chỉ chuốc khổ vào thân.\r\n\r\n    Hơn nữa đánh bại Phong Tĩnh Hiên thì sao, chẳng lẽ Nghi Hoa cung dám đánh tới Hải Thiên Phật Quốc sao? Nghi Hoa cung chưa có cái bản lĩnh đó, căn bản là không thể.\r\n\r\n    Dương Túc Phong nhìn sắc mặt Bùi Vân U, cảm thấy sắc mặt nàng ta có chút ảm đạm, mày hơi cau lại, vô tình chạm phải măt của y liền tránh đi, khuôn mặt tú lệ còn ửng hồng.\r\n\r\n    “Chẳng lẽ nàng ta có tình ý với mình?” Uống hơi nhiều rượu, Dương Túc Phong không khỏi suy nghĩ bậy bạ, đêm nay nữ tử Nghi Hoa cung tham dự vốn đều có tư sắc không tệ, làm y có ý nghĩ muốn đắp chăn lớn ngủ cùng.\r\n\r\n    Luận tư sắc thì Bùi Vân U không so được với Tiêu Tử Phong, bề ngoài không thể tính là hấp dẫn lắm, nhưng ai chê nữ nhân quá nhiều đâu? Huống chi thân phận tôn quý của nàng làm nam nhân có dục vọng chinh phục cường liệt.\r\n\r\n    Nhất là khoảng thời gian này bôn ba bên ngoài không có nữ nhân mới bổ xung, đêm nào cũng chỉ có Tiêu Tử Phong và Phong Tĩnh Hiên, không khỏi có chút nhàm chán, dục vọng trong lòng liền mạnh lên.\r\n\r\n    Yến hội kết thúc, Dương Túc Phong được Tiêu Tử Phong đưa về phòng ngủ trước kia của mình, nàng giúp y cởi đồ xong dìu lên giường dịu dàng nói:\r\n\r\n    -Thiếp đi tắm rửa, lát nữa quay lại bồi tiếp nàng.\r\n\r\n    Dương Túc Phong mơ mơ hồ hồ đồng ý, một lúc sau Tiêu Tử Phong trở về, thổi tắt đèn, hai người ôm lấy nhau....\r\n\r\n    Dương Túc Phong uống say phấn khích muốn ân ái với nàng, Tiêu Tử Phong vui vẻ tiếp nhận nhưng động tác tựa hồ gượng gạo, Dương Túc Phong cũng không chú ý lắm, phòng người lên ngựa, mơ hồ cảm thấy nữ nhân phía dưới tỏ ra đau đớn.\r\n\r\n    -Nàng sao thể?\r\n\r\n    Dương Túc Phong quan tâm hỏi, cảm thấy Tiêu Tử Phong đêm nay hơi lạ, thân thể chặt vô cùng, làm y suýt không kìm được phát tiết ra.\r\n\r\n    Dương Túc Phong đưa tay xoa ngực nàng, cảm thấy nhòn nhọt, tựa hồ săn chắc hơn cả của Tiêu Tử Phong, làm y dày vò không biết chán.\r\n\r\n    -Ưm... ư....\r\n\r\n    Miệng Tiêu Tử Phong như bị cái gì đó lấp chặt, ôm lấy y như muốn giảm bớt đau đớn của mình, một lúc sau cũng khôi phục lại.\r\n\r\n    Dương Túc Phong cảm thấy nữ nhân này không phải là Tiêu Tử Phong, nhưng cũng không thua kém bao nhiêu, y đang lúc hưng phấn nên cũng mặc kệ, tiếp tục công kích, nghe thấy nữ nhân phía dưới rên rỉ đau đớn xen lẫn khoái lạc, mỗi lần y sờ tới ngực nàng thì nữ nhân đó đặc biệt mẫn cảm.\r\n\r\n    -Khẳng định là không phải Tiêu Tử Phong.\r\n\r\n    Dương Túc Phong nói với bản thân, nhưng đang bên bờ khoái cảm, y cũng không muốn tìm hiểu đối phương là ai, 2 người điên đảo loan phượng tới khi kiệt sức mới lăn ra ngủ.\r\n\r\n    Sáng hôm sau tỉnh lại, Dương Túc Phong nhìn thấy trên giường dấu son đỏ, vội tìm Tiêu Tử Phong lại, nghi hoặc hỏi:\r\n\r\n    -Đêm qua.....\r\n\r\n    Tiêu Tử Phong ghé sát tai y, ám muội nói:\r\n\r\n    -Là đại sư tỷ của thiếp.... thế nào? Hài lòng không?\r\n\r\n    Dương Túc Phong tức thì nhớ với vẻ thần thánh nghiêm trang trong bộ váy đen của Bùi Vân U, lại nhớ tới động tác trên giường của nàng, cảm thấy tương phản quá lớn.\r\n\r\n    Y không hiểu sao Bùi Vân U lại lên giường của mình? Chẳng lẽ quan hệ của nàng với Tiêu Tử Phong đã tới mức nguyện ý chung hưởng trượng phu?\r\n\r\n    Tiêu Tử Phong ám muội nói:\r\n\r\n    -Đại sư tỷ cảm kích chàng, cho nên muốn đem bản thân giao cho chàng, cuộc sống trong Nghi Hoa cung rất buồn chán, một nam nhân cũng chẳng có, mỗi khi muốn duy trì hương hỏa, đều phải tìm nam nhân không liên quan bên ngoài, xong việc là đuổi đi, các tỷ muội thậm chí ngay cả người đó có hình dạng như thế nào cũng không biết. Trao thân cho nam nhân xa lạ chẳng bằng giao cho chàng..... vừa rồi thiếp nhìn thấy đại sư tỷ bỏ đi, mặc dù có chút đau đớn, nhưng cảm giác rất hạnh phúc.\r\n\r\n    Dương Túc Phong vốn có chút nửa tin nửa ngờ, nhưng nhớ tới chuyện Đường Kiệt Lạp Đức thì tin rồi, biện pháp duy trì hương hỏa biến thái như thế thực sự chẳng nữ nhân nào chịu nổi.\r\n\r\n    Đại khái Bùi Vân U cũng không muốn tiếp thụ vận mệnh đó, hoặc là muốn thử tư vị nam nữ giao hoan, nên mới bò lên giường của y, dù sao Dương Túc Phong cũng là nhân vật biết tên tuổi.\r\n\r\n    Sau khi theo mình, Cung Tử Yên hạnh phúc như một cô gái nhỏ, xem ra có liên quan rất lớn tới chế độ này. Đương nhiên cũng có khả năng là Nghi Hoa cung muốn lấy nữ sắc để mê hoặc Dương Túc Phong, để tiện có thêm lợi thế trong cuộc đàm phán sắp tới.\r\n\r\n    Có tình một đêm với cung chủ Nghi Hoa cung, lại thêm quan hệ với Cung Tử Yên và Tiêu Tử Phong, dù Dương Túc Phong có thiên vị muội muội của mình cũng chẳng thể làm quá.\r\n\r\n    Có lẽ đó là mục đích thực sự của cao tầng Nghi Hoa cung, hừm, đám nữ nhân này dụng tâm thật hiểm ác, bất quá mình thích.\r\n\r\n    Quả nhiên khi ăn sáng, Bùi Vân U tỏ ra không hề có chuyện gì, có điều ánh mắt của nữ nhân Nghi Hoa cung cũng rất lợi hại, có thể nhìn ra Bùi Vân U không còn tấm thân hoàn bích nữa, có điều bọn họ giả vờ không nhìn thấy gì cả.\r\n\r\n    Dương Túc Phong khẽ cảm khái trong lòng, nhưng không nói ra. Sau đó liên tục mấy đêm đều do Tiêu Tử Phong an bài, nàng luôn tắt đèn rồi mới kiếm cớ rời đi, đến lúc trở lại trong bóng tối đã thay đổi người.\r\n\r\n    Bọn họ trong lúc ân ái với Dương Túc Phong cho dù đôi lúc đau đớn cũng không phát ra tiếng, như không muốn y nhận ra giọng của mình, Dương Túc Phong đoán các nàng cũng là tỷ muội của Bùi Vân U.\r\n\r\n    Đối diện với vận đào hoa như vậy, Dương Túc Phong tất nhiên là tận tình hưởng thụ, tiếc nuối duy nhất là trong phòng tắt đèn nên không biết đối phương là ai, cũng không nhìn thấy được vẻ mặt đau đớn lẫn khoái lạc của đối phương.\r\n\r\n    Mỗi lần ăn sáng, y đều biết người ân ái với mình ở ngay bên cạnh, nhưng không nhận ra là ai, nhìn từng khuôn mặt mỹ lệ cảm giác ai cũng có khả năng, mỗi tối y đều đoán ai sẽ hầu hạ mình, nhưng cuối cùng đều không có đáp án, vì mỗi đêm lại là một người khác nhau, không hề lặp lại.\r\n\r\n    Ai cũng nói Nghi Hoa cung có chút tà môn, riêng từ chuyện này đã hoàn toàn thấy rõ rồi, nếu truyền ra ngoài sợ rằng Nghi Hoa cung mang thanh danh ổ dâm phụ vĩnh viễn không rửa sạch.\r\n\r\n    Ở góc độ Dương Túc Phong mà nói, Nghi Hoa cung thực sự là hậu cung dùng mãi không hết, đêm nào cũng có nữ nhân tươi non thưởng thức, mọi người có chút cảm giác vụng trộm, hưng phấn không thể hình dung.\r\n\r\n    Nhưng về sau y đột nhiên tỉnh ngộ, mình đúng là nam nhân hạnh phúc nhất, được hưởng thụ vô số nhữ nhân. Dù sao cho dù với tỉ lệ 50%, trong hậu duệ của Nghi Hoa cung ít nhất cũng có mấy chục cô con gái của mình.\r\n\r\n    Tới khi đó có muốn không chiếu cố cho Nghi Hoa cung cũng không được, ài, đám nữ nhân này thật hiểm ác, nắm chặt nhược điểm của mình rồi, làm mình không thể nỡ bỏ việc gieo mầm này được.\r\n\r\n    Cuộc sống khoái lạc quên ngày tháng không biết qua bao lâu, cảm giác tất cả nữ tử trẻ tuổi có thân phận đều đã hầu hạ Dương Túc Phong.\r\n\r\n    Hôm đó Tiêu Tử Phong tới nói đại biểu của vương thất Âm Nguyệt Hoàng Triều đã tới, chuẩn bị đàm phán với Nghi Hoa cung nhưng không có tin tức gì của An Lạp Lệ Lôi, mọi người đều có đầy đủ lý do tin rằng Lê Hoa công tử đã đem nàng dấu đi rồi.\r\n\r\n    Dưới sự chủ trì của Dương Túc Phong, Nghi Hoa cung và vương thất Âm Nguyệt Hoàng Triều đàm phán rất thuận lợi. NNNN tuyên bố giải tán tất cả quân đội nghe theo sự lãnh đạo của vương thất Âm Nguyệt Hoàng Triều, đương nhiên đây chỉ là trên danh nghĩa mà thôi.\r\n\r\n    vương thất Âm Nguyệt Hoàng Triều tuyên bố Nghi Hoa cung là tổ chức võ lâm hợp pháp duy nhất của Âm Nguyệt Hoàng Triều, có khá nhiều đặc quyền như không phải nộp thuế.\r\n\r\n    An toàn của Âm Nguyệt Hoàng Triều do quân Lam Vũ phụ trách, quân Lam Vũ có 5000 người trú ở 3 cứ điểm xung quanh. quân Lam Vũ bố trí điểm liên lạc ở Mạch Cái Đề và Ô Kháp, đồng thời xây dưng căn cứ phi dĩnh liên hệ với bên ngoài.\r\n\r\n    Đồng thời tuyến đường sắt từ Lâu Lan kéo dài tới Mạch Cái Đề, qua Ô Kháp, đem Âm Nguyệt Hoàng Triều tách ra làm 2, quân Lam Vũ cũng đầu tư vào, tăng cường tốc độ khai thác vàng.\r\n\r\n    Gần như cùng lúc đó, vương quốc Tô Mỹ Nhi cũng tuyên bố đầu hàng tiếp thụ sự thống trị của đế quốc Lam Vũ.\r\n\r\n    Dương Túc Phong không nhìn thấy được nữ vương Tô Mỹ Nhĩ mỹ lệ trong truyền thuyết, theo bản báo cáo tình báo thì vữ vương Tô Mỹ Nhĩ cũng đã hơn 50 tuổi rồi, có lẽ mấy chục năm trước bà ta rất xinh đẹp, nhưng giờ thì đã già rồi, không còn vừa mắt thống soái tối cao nữa.\r\n\r\n    Dương Túc Phong tiếp tục ở nơi đây vui quên đường về, y lấy cớ chờ tin của An Lạp Lệ Lôi kéo dài thời gian ở Nghi Hoa cung thưởng thức các loại thiếu nữ phong cách khác nhau.\r\n\r\n    Nhưng bất kể tìm kiếm thế nào cũng không có tin tức của An Lạp Lệ Lôi, còn thống soái tối cao thành máy gieo mầm có trách nhiệm nhất trong lịch sử của Nghi Hoa cung, ngày nào cũng cày cấy chăm chỉ.\r\n\r\n    Lúc này, hải quân Lam Vũ băt đầu chiến dịch Bắc Hải, chuẩn bị tấn công bảo lũy cuối cùng của hải tắc Ca Âu. Quân Lam Vũ tập trung 3 hạm đội, 3 trung đoàn hải quân lục chiến đội, đối thủ cũng tập trung toàn bộ binh lực quyết một trận tử chiến với quân Lam Vũ.\r\n\r\n    Đồng thời chiến hỏa ở hành lang Á Sâm cũng bừng lên, quân Lam Vũ chủ động tiến công đột phá phòng tuyến của quân đội Y Lan.\r\n\r\n    Cuối tháng 6-1733, Dương Túc Phong quyến luyến rời khỏi Nghi Hoa cung, kết thúc sứ mệnh gieo mầm, liên tục ngồi phi dĩnh tới thành Trầm Hương, chỉ huy thống nhất 2 chiến dịch: chiến dịch Bắc Hải và chiến dịch Hành lang Á Sâm.\r\n\r\n    .................\r\n\r\n    Thành Trầm Hương, vương quốc Y Lệ Nạp.\r\n\r\n    Hoàng cung Y Lệ Nạp đặt ở phía đông thành Trầm Hương, diện tích không lớn lắm nhưng trang trí tinh tế, khắp nơi đều trạm trổ, đình đài lầu gác lộng lẫy, riêng mức độ xa hoa đã không kém gì Vị Ương cung.\r\n\r\n    Trước đây khi việc kinh doanh hương liệu nơi này hưng thịnh, mỗi năm thuế thu đều lên tới con số cả triệu, con số này có một bộ phận biến thành hoàng cung Y Lệ Nạp hiện giờ.\r\n\r\n    Bất quá hoàng cung Y Lệ Nạp đã không còn huy hoàng náo nhiệt như trước nữa, đại bộ phận kiến trúc của nó đã trở thành viện bảo tàng, chỉ cần 5 kim tệ là có thể vào tham quan.\r\n\r\n    Chỉ có 1 phần tinh hoa nhỏ ở phía tây bắc vẫn tiếp tục giữ lại làm nơi ở của Phượng Lam Vũ.\r\n\r\n    Sau khi quân Lam Vũ khống chế Y Lệ Nạp không lập tức thủ tiêu vương thất, mà còn đổi vương hậu Y Lệ Nạp thành nữ vương Y Lệ Nạp, là người thống trị nơi này trên danh nghĩa.\r\n\r\n    Tối hôm nay, cảnh xuân bao chùm hoàn toàn phòng ngủ của Phượng Lam Vũ, tiếng thở dốc của nam nhân, tiếng rên rỉ của nữ nhân đan xen thành bản giao hưởng kích động.\r\n\r\n    Trong phòng ngủ của Phượng Lam Vũ còn có 2 nữ nhân và 1 nam nhân nữa, 2 nữ nhân kia là khách quý từ phương xa tới, còn nam nhân tất nhiên là Dương Túc Phong.\r\n\r\n    Trên chiếc giường lớn, chăn màn xộc xệch, gối vứt lung tung, 3 nữ nhân và một nam nhân trần truồng tiến hành tiếp xúc thân mật, trừ bốn người bọn họ ra, bên cạnh giường còn có một nữ nhân trang điểm lộng lẫy đứng bên xem náo nhiệt.\r\n\r\n    <\/div>","title":"Chương 439: Máy Gieo Mầm Tận Chức Nhất (P1 +2)"}