{"text":"﻿    Chương 22: Mồi (1)\r\n\r\n    <\/div>\r\n\r\n    Đại doanh rừng trúc trở nên rất náo nhiệt.\r\n\r\n    Tuy rằng chỉ có ba ngày, nhưng nếu là quân doanh, nếu muốn huấn luyện, vậy thì nhất định phải có hình dạng quân doanh, phải có bầu không khí huấn luyện.\r\n\r\n    Thẩm Thực Kỳ, Tào Vô Thương và Đường Lệ đều được giữ lại, đồng thời sắp xếp cùng đội với Lưu Khám. Trong quân Tần, từ Thương Quân (cũng chính là Thương Ưởng) thành lập chế độ tân quân liên bảo, tới khi tái nhập binh pháp Úy Liêu, thành \"Úy Liêu tử - Ngũ chế lệnh\", trên thực tế sau nước Quan Đông cũng bắt đầu tiếp thu chế độ quân sự ưu tú và ngày càng hoàn thiện phổ biến này.\r\n\r\n    Năm người làm một đội, đầu mục được gọi là Ngũ trưởng, mười người làm một Thập, đầu mục được gọi là Thập Trưởng; Ngũ thập cũng chính là năm mươi người một Chúc, gọi là Chúc trưởng; Hai Chúc là một Lư, đầu mục là lư trưởng; cũng gọi thông thường là Bách phu trưởng; tới ngàn người, lại được gọi là Tướng.\r\n\r\n    Tuy rằng Lưu Khám đã bị đánh năm mươi roi, nhưng họa lại được phúc, được Nhâm Hiêu thăng làm Ngũ trưởng.\r\n\r\n    Ngoại trừ bốn người Lưu Khám ra, còn có một người tên là Chu Xương, cũng trở thành bộ hạ của Lưu Khám. Người này tuổi tác gần bằng Thẩm Thực Kỳ, cũng rất khôn khéo, chỉ là tính cách khá nặng nề, mặt mày lúc nào cũng nặng, cũng không thích nói chuyện, chẳng khác gì cái hũ nút.\r\n\r\n    Theo như Tào Vô Thương nói, Chu Xương này cũng là người ít nói, nhưng lại rất hay nói lắp. Đặc biệt là lúc cãi cọ với người khác, khi sốt ruột nóng vội thì sẽ lắp bắp, nửa ngày nói không tròn một câu. Thế nhưng người này rất mạnh, hơn nữa thiết diện vô tư, thái độ làm người cũng rất công chính, nếu như chọc gã nóng lên, thậm chí gã còn có thể liều chết với người khác.\r\n\r\n    Người huyện Bái thật ra lại rất tôn kính gã, ngay cả đám người Hạ Hầu Anh cũng không dám chọc và Chu Xương này. Lại thêm một hũ nút như thế, cộng thêm ba người Thẩm Thực Kỳ, Lưu Khám phát hiện, là thủ hạ của mình thật đúng là đủ loại, người nào cũng có. Thẩm Thực Kỳ khôn khéo có năng lực, Tào Vô Thương tật ác như cừu, Đường Lệ trầm ổn đanh đá chua ngoa, Chu Xương cẩn thận tỉ mỉ.\r\n\r\n    Nhìn bốn người ở cùng nhau, Lưu Khám có cảm giác dở khóc dở cười.\r\n\r\n    - Đưa khẩu phần thức ăn của chúng ta giao cho Chu Xương quản lý đi.\r\n\r\n    Lưu Khám sau một lúc do dự thì nói với mọi người:\r\n\r\n    - Thể cốt của Chu Xương không tốt lắm, ngày thường lúc huấn luyện, thì do ta và Vô Thương đại ca phối hợp quan tâm, nhưng bởi tính ngươi thận trọng, nên ngươi sẽ phụ trách khí giới và vật tư cho chúng ta.\r\n\r\n    Chu Xương xụ xuống, nét mặt cứng ngắc gật đầu.\r\n\r\n    So sánh ra, thể cốt của gã đích xác là không cường kiện, nhưng gã lại có tính cách mạnh mẽ, bất kể thế nào cũng sẽ không nhả ra.\r\n\r\n    Đối với Lưu Khám thì điều này rất tốt, Chu Xương đồng ý rồi dù là hơi gượng gạo chút.\r\n\r\n    - Được rồi, không còn sớm nữa, ngày mai giờ dần điểm danh, tất cả mọi người nghỉ ngơi sớm đi.\r\n\r\n    Bốn người Thẩm Thực Kỳ gật đầu, nằm xuống ngủ. Bận rộn cả ngày, thật sự là cũng mệt mỏi rồi, cho nên vừa nằm xuống là ngủ ngay.\r\n\r\n    Nhưng Lưu Khám lại không ngủ mà đứng lên đi ra khỏi quân trướng. Tiếng điêu đấu quanh quẩn trên không trung, càng tăng thêm vẻ vắng lạnh ở đây. Bầu trời đầy sao lóe sáng, biểu thị ngày mai sẽ là một ngày thời tiết đẹp, Lưu Khám ngồi xuống bên ngoài quân trướng, ôm đùi, suy nghĩ.\r\n\r\n    Đời trước, hắn ra sức không chịu nghe theo cha tham gia quân ngũ, ai có thể ngờ sau khi trọng sinh thì lại gia nhập binh doanh. Ông trời ơi, thật là có ý tứ đó, coi như là một giấc mộng, đã hoàn thành tâm nguyện của cha mình rồi, tuy rằng cha mình không được nhìn thấy cảnh này.\r\n\r\n    Nhớ về cha mẹ đời trước, trong lòng Lưu Khám lại tràn ngập sự đau lòng. Hắn cô độc ngồi trước quân trướng, hai mắt đờ ra ôm lấy chân, rơi vào trầm tư.\r\n\r\n    Phía sau có tiếng bước chân vang lên làm Lưu Khám bừng tỉnh.\r\n\r\n    Quay đầu nhìn, chỉ thấy Đường Lệ từ trong quân trướng đi ra, y nhìn thoáng qua Lưu Khám, không nói gì mà chỉ ngồi xuống cạnh hắn, cau mày lại.\r\n\r\n    - Đường ca, có tâm sự?\r\n\r\n    Đường Lệ nói:\r\n\r\n    - A Khám, những lời hôm nay Huyện trưởng nói, ngươi tin sao?\r\n\r\n    - Nói cái gì?\r\n\r\n    - Nói là ba ngày tới, chúng ta sẽ phải áp tải lương thảo đó.\r\n\r\n    Lưu Khám ồ một tiếng, vô cùng kinh ngạc hỏi:\r\n\r\n    - Sao vậy, có vấn đề gì sao?\r\n\r\n    Vốn tưởng rằng Nhâm Hiêu triệu tập hương dũng là để thanh trừ đạo phỉ, nhưng thật không ngờ, mục đích của y là tụ tập hương dũng để áp tải lương thảo.\r\n\r\n    Ngay từ đầu Lưu Khám cũng hơi kinh ngạc, nhưng sau đó ngẫm lại, tựa như hiểu một chút.\r\n\r\n    Ai cũng biết, diện tích lãnh thổ hiện nay đều thuộc về Tần quốc, thế nhưng binh lực cũng không phải là quá sung túc. Thiếu người đi áp tải lương thảo cũng là rất bình thường. Nhưng nghe ý tứ của Đường Lệ, thì tựa như y không tin như vậy.\r\n\r\n    - Đường ca, lẽ nào huynh cho rằng Huyện trưởng còn có mục đích khác của hắn?\r\n\r\n    Đường Lệ gật đầu:\r\n\r\n    - Không sai, ta nghĩ sự việc hẳn không đơn giản như vậy, tựa hồ có điểm gì đó không thích hợp, nhưng ta nghĩ mãi mà không ra đáp án, nên ngủ không được...A Khám, dù gì thì ta thấy chúng ta nên cẩn thận một chút, nên lưu ý nhiều hơn mới được.\r\n\r\n    Có lẽ lời của Đường Lệ là vô căn cứ, nhưng đạo lý cẩn thận cũng có thể dùng năm vạn thuyền, Lưu Khám cũng không phải là không hiểu, có một số việc, cẩn thận một chút là tốt, cẩn thận không bao giờ sai cả.\r\n\r\n    - Đường ca, chuyện này giao cho Kỳ ca ca đi, bảo huynh ấy lưu ý, mọi người cứ nghe theo là được. Chúng ta giờ cứ ở đây huấn luyện thật tốt, lúc bình thường thì đổ mồ hôi nhiều chút, lúc chiến đấu thì ít chảy máu chút, khi luyện thì chia ra, bảo vệ cho nhau là được, đừng nghĩ nhiều.\r\n\r\n    - Lúc bình thường thì đổ mồ hôi nhiều chút, lúc chiến đấu thì ít chảy máu chút?\r\n\r\n    Đường Lệ vô cùng kinh ngạc nhìn Lưu Khám, đột nhiên cười nói:\r\n\r\n    - A Khám, giờ ta mới phát hiện, thật ra ngươi không hề ngốc.\r\n\r\n    Lưu Khám cũng cười, vỗ vỗ vào vai Đường Lệ:\r\n\r\n    - Được rồi, đừng nghĩ nhiều nữa, quay về nghỉ ngơi, sáng sớm mai còn phải huấn luyện đấy.\r\n\r\n    <hr \/>\r\n\r\n    Thật ra, thời gian ba ngày thì có thể huấn luyện được gì? Trong lòng mọi người đều hiểu rất rõ, dù là Nhâm Hiêu xuất thân Thiết ưng duệ sĩ chung quy cũng không phải là thần tiên, đem một đám người nhàn tản ghép lại thành một chỉnh thể, đương nhiên không thể. Nhưng Nhâm Hiêu vẫn vô cùng nghiêm khắc, trong thời gian ba ngày này, đã đấu loại ra hai ba trăm người.\r\n\r\n    Trong quân doanh, hôm nay còn lại chưa tới sáu trăm người.\r\n\r\n    Khóa huấn luyện chủ yếu là tập trung vào phương diện kết trận đánh giết. Việc huấn luyện vô cùng cực khổ, rất nhiều người kêu khổ thấu trời, thế nhưng năm người Lưu Khám từ đầu tới đuôi không ai lùi bước, cắn răng kiên trì.\r\n\r\n    Ngoại trừ đội năm người Lưu Khám ra, còn có vài đội khác cũng rất chăm chú huấn luyện.\r\n\r\n    Đội năm người của Phàn Khoái, đội của Lưu Bang, ngoài ra, còn có một đội của một người tên là Nhâm Ngao, suất lĩnh năm người, huấn luyện cũng vô cùng khắc khổ.\r\n\r\n    Theo như lời Thẩm Thực Kỳ nói, ba đội nhân mã này tất cả đều là người của Lưu Bang.\r\n\r\n    Hạ Hầu Anh nằm trong đội thứ nhất của Lưu Bang, trước mặt Lưu Bang, vẻ kiêu ngạo của người này hoàn toàn biến mất, tuy rằng vẫn hi hi ha ha, nhưng bất kể thái độ thế nào, thì trong lúc huấn luyện biểu hiện vô cùng tỉ mỉ cẩn thận, quả thật như là thay đổi thành con người khác.\r\n\r\n    Người của Lưu Bang vẫn giữ thái độ đối địch với đám người Lưu Khám, nhưng không ai dám trêu chọc vào hắn.\r\n\r\n    Về phương diện quân kỷ, Nhâm Hiêu lệnh có tam lệnh ngũ thân, trong quân doanh không được tự ý ẩu đả; về phương diện khác, trận chiến giữa Lưu Khám và Phàn Khoái, cũng xác thực đã khiến mọi người nảy sinh sự kiêng kị đối với hắn. Thẩm Thực Kỳ nói với Lưu Khám, Phàn Khoái này cũng rất kính nể hắn đấy.\r\n\r\n    Vào ban đêm sau trận đọ sức, Hạ Hầu Anh từng hỏi Phàn Khoái:\r\n\r\n    - Đồ Tử ca, Lưu Khám kia rốt cuộc là người như nào?\r\n\r\n    Phàn Khoái trả lời:\r\n\r\n    - Tại lúc này tiểu tử ngốc kia kém ta một bậc, nếu như thật sự ẩu đả, ta có thể trong vòng trăm hiệp giết được hắn. Nhưng mười năm sau, lúc mười năm, nếu hắn vẫn theo xu thế này mà phát triển, thì trong vòng hai mươi hiệp, hắn có thể giết chết ta. A Anh, mười mấy người các ngươi nghe rõ ràng cho ta, không nên trêu chọc vào tên kia, bằng không dù là chết ta cũng không quản đâu đấy. Chuyện của chúng ta, tự có đại ca và ta giải quyết cùng hắn rồi.\r\n\r\n    Thẩm Thực kỳ nghi hoặc hỏi:\r\n\r\n    - A Khám, nghe khẩu khí của Đồ Tử, giống như ngươi và tên kia có oán cừu gì đó, rốt cuộc là chuyện gì?\r\n\r\n    \"Tên kia\" mà Thẩm Thực Kỳ nhắc tới chính là Lưu Bang.\r\n\r\n    Lưu Khám lắc đầu không hiểu, nói:\r\n\r\n    - Ta đã nói rồi, trước đó, ta chỉ nghe các ngươi nhắc tới hắn, căn bản chưa hề gặp hắn bao giờ. Về phần cừu hận, lại càng là lời vô căn cứ. Chắc là bởi vì lần trước ta ra mặt giúp Vô Thương đại ca, nên người của hắn ghi hận thôi.\r\n\r\n    Đường Lệ nói:\r\n\r\n    - Không thể nào. “Tên kia” tuy rằng rất vô lại, nhưng vẫn còn chút biết điều. Nếu không, hắn đã sớm tìm đánh chết Vô Thương rồi. Ngươi phải biết rằng, bên cạnh hắn có khá nhiều tay lợi hại, nếu muốn giết chết Vô Thương, căn bản không nói chơi.\r\n\r\n    - Tên lợi hại?\r\n\r\n    Thẩm Thực Kỳ đáp:\r\n\r\n    - Ngoại trừ Đồ Tử ra, còn có một tên, là người Phong Ấp, tên là Chu Bột. Chính là tên Ngũ trưởng thuộc đội với \"tên kia\" đó, vốn là người huyện Quyển (Hà Nam Nguyên Dương), bình thường dựa vào nong tằm nuôi tằm mà sông, thỉnh thoảng thổi tiêu trong tang lễ giúp người ta, nhưng hắn lại rất có bản lĩnh, có thể kéo cường cung, võ nghệ không tầm thường, hơn nữa rất có tâm kế.\r\n\r\n    Một tên đó, một Đồ Tử, đều là tâm phúc của Lưu Quý. Mặt khác còn có Lư Quán, là người mà lớn lên từ nhỏ với Lưu Quý, là cái đuôi của Lưu Quý, chỉ cần nơi nào có mặt Lưu Quý, thì nhất định sẽ có Lư Quán. Còn có tên Nhâm Ngao, quan hệ với Lưu Quý cũng không tầm thường...Có đôi khi, ta cũng không hiểu, \"tên kia\" có gì tốt mà tất cả mọi người đều đi theo hắn thế.\r\n\r\n    Chu Xương lắp bắp thêm vào một câu:\r\n\r\n    - Nếu tất cả mọi người phục hắn, khẳng định hắn có điểm xuất sắc. A Kỳ, điểm này ngươi không bằng hắn.\r\n\r\n    Thẩm Thực Kỳ trừng mắt lên, định tranh cãi với Chu Xương. Lưu Khám, Đường Lệ vội vàng kéo hai người lại, không để họ tranh cãi nhau. Nhưng một câu nói này của Chu Xương đã nhắc nhở Lưu Khám.\r\n\r\n    Nhìn người không nên nhìn vào khuyết điểm của người đó, những người như Phàn Khoái, Chu Bột, đều là người có bản lĩnh, có thể chịu phục Lưu Bang, vậy là chắc chắn Lưu Bang có điểm hơn người rồi. Xem ra, cần phải để ý tới \"tên kia\" nhiều mới được. Mà lời của Thẩm Thực Kỳ nói, cũng chỉ coi như một sự tham khảo thôi.\r\n\r\n    Chỉ là trong thời gian huấn luyện, Lưu Khám phát hiện Lưu Bang cũng không có địch ý với hắn như Thẩm Thực Kỳ nói. Ngược lại, đám người Phàn Khoái thật ra lại mang chút ý hận thù khó hiểu đối với hắn. Còn Lưu Bang thì thái độ lúc nào cũng hiền lành, mà xem ý tứ của y, tựa như còn muốn kết giao với Lưu Khám nữa.\r\n\r\n    Là có tâm kế, hay là thật sự muốn kết giao? Lưu Khám cũng không rõ. Cho nên hắn chỉ sơ giao với Lưu Bang, không trở mặt với y, mà cũng không qua lại nhiều với y.\r\n\r\n    Vì vậy, trong bầu không khí kỳ quái này, thời gian ba ngày trôi qua rất nhanh.\r\n\r\n    Lương thảo đã tập kết hoàn tất, Nhâm Hiêu mệnh phụ tá của mình, cũng chính là Triệu Đà xuất thân Thiết ưng duệ sĩ đảm nhiệm Chính Tướng, mang theo đội áp lương khởi hành.\r\n\r\n    Triệu Đà, cái tên này có chút quen tai!\r\n\r\n    Lưu Khám ở trong đội ngũ nhìn Triệu Đà cưỡi chiến mã tuổi cũng còn trẻ kia mà nghĩ nghĩ, chỉ tiếc là hắn không quá am hiểu giai đoạn lịch sử Tần Hán này, thế nên trong hồi ức toàn trống rỗng, kết quả là không nghĩ ra được gì.\r\n\r\n    Nhâm Hiêu suất lĩnh Thiết ưng duệ sĩ dưới trướng đứng ở đầu trấn nhìn theo đội ngũ đi xa.\r\n\r\n    Một gã thiết ưng duệ sĩ khẽ nói:\r\n\r\n    - Đại nhân, chẳng phải là ngài rất xem trọng tên tiểu tử kia sao? Sao lại muốn hắn đi mạo hiểm vậy?\r\n\r\n    Thần sắc Nhâm Hiêu lãnh đạm:\r\n\r\n    - Chính là bởi vì ta xem trọng hắn, cho nên mới để hắn tham gia hành động lần này. Vương Lăng, chỉ là một đám ô hợp mà thôi, nếu như ngay cả một cửa này cũng không qua được, tương lai dựa vào đâu mà trở thành thiết ưng duệ sĩ chứ? Ưng bài này, không phải là ai cũng có thể nhận được đâu.\r\n\r\n    Hơn nữa, năm xưa chúng ta chẳng phải cũng là như này, từ trong trận huyết mà đi ra hay sao? Nếu hắn thật sự là Lão Tần Nhân, đương nhiên phải hiểu rõ.\r\n\r\n    Thiết ưng duệ sĩ nói;\r\n\r\n    - Đại nhân nói rất phải.\r\n\r\n    - Được rồi, việc này dừng ở đây, không bàn lại nữa. Lập tức phái người đi thông tri Đồ tướng quân, nói là \"Mồi\" đã thả ra ngoài, chuẩn bị hành động.\r\n\r\n    - Vâng.\r\n\r\n    Thiết ưng duệ sĩ khom người tuân mệnh, xoay người đi nhanh.\r\n\r\n    Nhâm Hiêu đứng ở đầu thành, nhìn lương đội dần biến mất bóng dáng, đột nhiên cười nói:\r\n\r\n    - Tiểu tử, cố gắng, đừng để ta thất vọng đấy!\r\n\r\n    <\/div>","title":"Chương 22: Mồi (1)"}