{"text":"﻿    Chương 68: Khởi hành\r\n\r\n    <\/div>\r\n\r\n    Trình Mạc là người chất phác, làm việc có nề nếp có thể khiến người khác yên tâm.\r\n\r\n    Chỉ là làm bạn đi chơi với nhau, có thể như vậy có chút không thú vị lắm. Nhưng có một người như vậy đi theo bên mình, sẽ tránh được không ít chuyện phiền toái.\r\n\r\n    Làm ăn tại Huyện Bái có Chu Xương chăm lom, Lưu Khám cũng không cần lo lắng.\r\n\r\n    Mặc kệ người mới nhận chức Trường Huyện là ai, lai lịch như thế nào, tính tình ra sao? Chỉ cần bảng hiệu rượu lâu năm không bị lật là được. Nhâm Hiêu hiện còn đang ở quận Tứ Thủy sẽ có bất cứ phiền phức gì. Lưu Khám lo lắng chính là gã Ung Xỉ kia, nói không chừng xuất ra ám chiêu.\r\n\r\n    Sáng sớm hôm sau, Lưu Khám mang theo Trần Nghĩa đi kiểm tra hàng hóa, đồng thời vào ngày mười lăm hàng tháng đều phải tìm Chu Xương trả lại hóa đơn nhận hàng.\r\n\r\n    Về phần phương tiện vận tải, thực sự Lưu Khám không cần lo lắng. Trần Nghĩa dẫn theo mấy chục người phụ trách áp tải, đồng thời bởi vì sự Nam chinh Bách Việt bùng nổ cho nên dọc đường đi đều có quan phủ sát sửa đường, trị an xem như tương đối ổn.\r\n\r\n    Sau khi Trần Nghĩa kiểm tra hàng hóa, cùng ngày bắt đầu khởi hành lên đường, không chỉ làm trong chốc lát thì dừng lại.\r\n\r\n    Là một người thẳng thắn, mặc dù có chút cộc lốc thô lỗ, thế nhưng tại chuyện đại sự lại không hồ đồ nửa điểm. Khi Lưu Khám tiễn bước Trần Nghĩa, lại đi tới phủ Nhâm Hiêu một chuyến, báo cho Nhâm Hiêu rằng sáng mai hắn khởi hành, thỉnh cầu Nhâm Hiêu chiếu cố cho gia đình hắn.\r\n\r\n    Nhâm Hiêu cũng vô cùng sảng khoái, từ khi nghênh tiếp hắn Nhâm Hiêu đã phái ra 50 chiến sĩ quân Tần tại Huyện Tương đóng tại nhà Lưu Khám.\r\n\r\n    Nói đi phải nói lại, có quân đội bảo hộ, Lưu Khám hẳn là yên tấm mới đúng. Nhưng hắn nghĩ không thể qua loa.\r\n\r\n    Quân Tần thiện chiến thực sự không giả, nhưng chung quy không phải chiến tranh. Đám người Ung Xỉ giống như rắn độc nếu như xuất ra ám chiêu, quả thực khó lòng phòng bị. Vì vậy, không chỉ đề phòng bên ngoài, còn phải đề phòng Ung Xỉ bụng dạ tiểu nhân đâm người sau lưng. Vì thế, Lưu Khám lại tới đại lao Huyện Bái một chuyến, nói chút tình hình với Nhâm Ngao, cầu xin Nhâm Ngao chiếu cố nhiều hơn đối với gia đình hắn, lưu ý hướng đi của Ung Xỉ.\r\n\r\n    Đối với thỉnh cầu của Lưu Khám, Nhâm Ngao lập tức vỗ ngực đáp ứng!\r\n\r\n    Người thời đại này ăn nói không bừa bãi giống như hậu thế, họ rất coi trọng chữ tín.\r\n\r\n    Việc đã đáp ứng rồi, dù cho mất mạng cũng phải làm bằng được. Cho nên sau khi Nhâm Ngao đáp ứng, Lưu Khám an tâm hơn rất nhiều.\r\n\r\n    Nhâm Ngao cũng là một tay cường hào ác bá, tại Huyện Bái hắn tự có phương pháp của hắn.\r\n\r\n    Có hắn đứng ra giúp đỡ, Ung Xỉ xem như không sợ Nhâm Ngao, nhưng làm chuyện gì cũng phải cẩn thận thêm vài phần. Hơn nữa đám người Đường Lệ sớm sẽ trở về, tin rằng đến lúc đó, Ung Xỉ muốn đùa giỡn cái gì đó cũng chỉ là động tác võ thuật đẹp mắt không thoát khỏi con mắt của Đường Lệ.\r\n\r\n    Sau khi tất cả được an bài thỏa đáng, Lưu Khám liền quay trở về nhà.\r\n\r\n    Lại có một vấn đề khó giải nữa ập tới!\r\n\r\n    Đã lâu như vậy, Quán Tước bên kia vẫn chưa có tin tức, vậy cần phải thu xếp thế nào đối với Quán Anh? Đương nhiên, Lưu Khám cũng có thể lý giải, Quán gia chung quy không sung túc bằng Trần gia, cần có thời gian để thu gom tiền tài và sắp xếp nguồn tiêu thụ.\r\n\r\n    Nhưng vấn đề là, thời gian lúc này không còn nhiều. . .\r\n\r\n    Để Quán Anh lưu lại ở nhà? Lưu Khám không quá yên tâm. Dù sao không tiếp xúc nhiều với Quán Anh, cho nên không hiểu người này quá sâu; để hắn ta ra ngoài cùng mình? Theo tình và lý tựa hồ không ổn, chẳng may người này gây náo loạn, nói không chừng sẽ gây lên phiên phức gì đó.\r\n\r\n    Nhìn Vương Tín và Quán Anh hăng hái luyện võ tại võ trường, Lưu Khám có điểm đau đầu!\r\n\r\n    - Quán Anh, ta ngày mai phải đi xa nhà!\r\n\r\n    Quán Anh nói:\r\n\r\n    - Ta biết rồi, sáng sớm nay thím đã nói với ta!\r\n\r\n    Nói xong, Quán Anh đi tới cười ha hả nói:\r\n\r\n    - Thím lo lắng ngươi xuất quan một mình, cho nên để ta cùng đi với ngươi.\r\n\r\n    - Ngươi đi cùng ta?\r\n\r\n    Lưu Khám kinh ngạc nhìn Quán Anh:\r\n\r\n    - Ngươi không đợi cha ngươi sao? Chẳng may cha ngươi mang hóa đơn nhận hàng qua đây, không thấy ngươi vậy biết phải làm sao?\r\n\r\n    Quán Anh thực ra chẳng hề quan tâm:\r\n\r\n    - Không sao, ta lưu lại làm tin là được. Hơn nữa, việc làm ăn của cha ta ta cũng không giúp được gì, chẳng bằng ra ngoài cùng ngươi còn tiếp thu được kiến thức. . .Được rồi, A Khám huynh đệ, ngày hôm nay dạy ta nhất chiêu Trát Hoa Hoàn, có thể nói cho ta biết tại sao ta không đạt được cảnh giới như hắn được không? Ngươi xem, bộ pháp và khuỷu tay đặt ngang như này được chưa. . .\r\n\r\n    - Bộ pháp, bộ pháp sai rồi!\r\n\r\n    Lưu Khám chỉ liếc mắt liền nhìn ra khuyết điểm:\r\n\r\n    - Vương Tín có thể làm được, bởi vì nó thường ngày gánh nước thường dùng Tam Cung Bộ, sau đó đã thành thục, một chiêu kia tự nhiên có thể thi triển ra. . .Ngươi trước hết cần học Tam Cung Bộ đi đã. Sau khi luyện Tam Cung Bộ nhuần nhuyễn, hẳn là có thể làm được. Hiện tại ta còn có việc phải đi.\r\n\r\n    Khám phu nhân an bài cũng thỏa đáng, chỉ là mang theo người này bên người. . .\r\n\r\n    Lưu Khám nghĩ có chút mất tự do. Nhưng nghĩ đi nghĩ lại, nếu dự định muốn xây dựng lực lượng bảo vệ chính mình, gã Quán Anh này là một lựa chọn không tồi. Không biết cũng không vấn đề gì, dọc đường đi về phương bắc, có khi chính là thời gian lý giải, đến lúc đó sẽ tính.\r\n\r\n    Nghĩ tới đây, phiền phức trong lòng Lưu Khám cũng được khai thông.\r\n\r\n    Đêm đó, hai mẫu tử nói chuyện tới canh hai, Khám phu nhân căn dặn khiến Lưu Khám vô cùng cảm động.\r\n\r\n    Thật hợp với bài thơ:\r\n\r\n    Từ mẫu thủ trung tuyến\r\n\r\n    Du tử thân thượng y.\r\n\r\n    Lâm hành mật mật phùng\r\n\r\n    Ý khủng trì trì quy.\r\n\r\n    (Bài thơ: Du Tử Ngâm của Mạnh Giao)\r\n\r\n    <hr \/>\r\n\r\n    Sáng sớm, ba người Lưu Khám khởi hành lên đường.\r\n\r\n    Xe ngựa mượn Nhâm Hiêu, Quán Anh đánh xe, Lưu Khám ngồi ở càng xe, Trình Mạc trông giữ lễ vật.\r\n\r\n    - Ngươi cư nhiên không biết cưỡi ngựa?\r\n\r\n    Quán Anh giơ roi đánh xe, liên tục lẩm bẩm.\r\n\r\n    Sắc mặt Lưu Khám đỏ bừng, ôm Vũ Sơn Kiếm không nói một lời. Thời gian trước khi xuất phát, Lưu Khám mới chú ý tới chiến mã này chính là Bình An Đan Đăng. Cái gọi là Đan Đăng chính là vì phương tiện lên ngựa. Chỉ có điều khi lên ngựa, đăng này sẽ không có tác dụng. Người cưỡi ngựa cần dựa vào lực lượng eo và chân. Cái này đối với Lưu Khám mà nói, đã có thể thành một vấn đề lớn.\r\n\r\n    Hắn từng cưỡi ngựa, nhưng kỵ mã trước kia dùng chính là Cao Kiều An, chỉ cần ổn định thân thể phối hợp với Song Đăng là có thể tùy ý cưỡi ngựa.\r\n\r\n    Không có bàn đạp và yên ngựa, Lưu Khám rất khó cưỡi.\r\n\r\n    Điều này khiến Quán Anh có chút đắc ý. Gã vốn tưởng rằng Lưu Khám là người không gì không biết, không gì không làm được, hóa ra cũng có chuyện không biết. Từ thời điểm bắt đầu xuất phát, Quán Anh đã bắt đầu lải nhải rồi, Lưu Khám có lòng phải bác, sau rồi lại phải bó tay mà thầm than thở.\r\n\r\n    Ai bảo mình không biết cưỡi ngựa chứ?\r\n\r\n    - Trình tiên sinh, chúng ta đi đường nào?\r\n\r\n    Đối với Trình Mạc, Lưu Khám vẫn giữ sự cung kính nhất định.\r\n\r\n    Trình Mạc xốc màn xe lên, nói:\r\n\r\n    - Chủ nhân, tiểu nhân đã nghiên cứu rồi. . .Qua ngã rẽ phía trước, tiến về phương bắc, tối này có thể tới Phương Dữ. Sau khi qua Phương Dữ, vòng qua Dã Trạch đi về phía đông, khoảng trừng ba bốn ngày đường là có thể tới Huyện Trương. Sau đó đi Dương Đông a, men theo sông Hoàng Hà về phương bắc chính là Cự Lộc. . .Nếu như đường xá thuận lợi, khoảng chừng hơn hai mươi ngày là có thể đến Tống tử Thành.\r\n\r\n    Chỉ là, thời gian chủ nhân qua đêm tại Phương Dũ nhất định phải chuẩn bị chút đồ dùng và lương khô. Bởi từ Phương Dữ tới Huyện Trương, trong trí nhớ của tiểu nhân tựa hồ không có chỗ nào có thể tá túc. E là phải nghỉ ngơi ngoài trời.\r\n\r\n    Lão nhi này làm việc rất nề nếp, mọi chuyện vô cùng rõ ràng và chu đáo.\r\n\r\n    Lưu Khám liếc mắt nhìn Quán Anh nói:\r\n\r\n    - Nghe rõ rồi chứ? Còn không đánh xe?\r\n\r\n    - Ngươi. . . Khẩu khí gì vậy?\r\n\r\n    Quán Anh không cam tâm nói: truyện copy từ tunghoanh.com\r\n\r\n    - Là ngươi đánh xe hay ta đánh xe? Nói năng như vậy thì ngươi đánh xe đi\r\n\r\n    Coi thường ta thì ta sẽ không đánh xe nữa, hừ!\r\n\r\n    Quán Anh lại thắng một hiệp, gã tự cao vung roi ngựa lên không trung, đánh xe kéo ba người chậm rãi mà đi.\r\n\r\n    - Trình tiên sinh, đường rẽ về phía tây là đi về phương nào?\r\n\r\n    Trình Mạc lại nhô đầu ra, nhìn chút phương hướng:\r\n\r\n    - Hẳn là Phong Ấp.\r\n\r\n    Phong Ấp?\r\n\r\n    Trong lòng Lưu Khám không khỏi khẽ động, thúc giục Quán Anh:\r\n\r\n    - Chúng ta trước hết đi tới Phong Ấp?\r\n\r\n    - Qua Phong Ấp làm chi?\r\n\r\n    - Ngươi đừng quan tâm, cứ đi là được!\r\n\r\n    Trong lòng Lưu Khám hiện ra một bóng người.\r\n\r\n    Nhoáng cái đã trôi qua hơn một năm, không biết hiện giờ nàng có khỏe không?\r\n\r\n    Tiếng cười thánh thót tự nhiên văng vẳng bên tai, dáng người bỗng dưng hiển hiện trước mắt.\r\n\r\n    Trong lòng Lưu Khám trào lên một niềm xúc động, thúc giục Quán Anh đánh xe về phía Phong Ấp.\r\n\r\n    Lúc này ngày mới vừa bắt đầu.\r\n\r\n    Cửa nam Huyện Bái mở rộng, bốn người Lưu Bang, Chu Bột, Trần Hạ, Lư Quán phơi mình trong nắng sớm đi vào cửa thành Huyện Bái.\r\n\r\n    <\/div>","title":"Chương 68: Khởi hành"}