{"text":"﻿    Chương 184-185: Lão Bi Doanh (1-2)\r\n\r\n    Đối với việc Mông Tật thất bại, trong lòng Mông Điềm cũng kinh ngạc vô cùng.\r\n\r\n    Sáu năm trước, lúc lão ở Đại Trạch Chiêu Dương, từng nghe Triệu Đà nói, tên Lưu Khám này giống như lão bi, nói về võ dũng, ít người là đối thủ. Sau đó nghe Lý Tất, Lạc Giáp kể về một số chuyện liên quan đến Lưu Khám, cho nên cũng coi như là có chút hiểu rõ.\r\n\r\n    Trong thâm tâm, Mông Điềm không phải là không hi vọng Mông Tật có thể dựa vào trận đấu tướng này mà lấy lại chút thể diện, nhưng không ngờ lại thất bại hoàn toàn như vậy, nhanh chóng như vậy. Chỉ trong thời gian quay đầu nói chuyện với Vương Ly, Triệu Bình thìMông Tật đã thua cuộc, thật sự làm Mông Điềm cảm thấy kinh ngạc.\r\n\r\n    - Đúng thật là một lão bi tài giỏi!\r\n\r\n    Tuy rằng con trai thất bại, nhưng Mông Điềm không hề giận Lưu Khám mà ngược lại còn khen ngợi nhiều hơn.\r\n\r\n    Lão gật đầu cười:\r\n\r\n    - Lưu Khám này quả thật văn võ song toàn, đúng là không phụ Nhậm Ngao đánh giá hắn hai từ “Lão Bi”, quả thật lợi hại!\r\n\r\n    (Lão Bi: người gấu, mãnh tướng)\r\n\r\n    Vương Ly thì lại nhíu mày, khe khẽ thở dài. Phân biệt cấp bậc, từ xưa đến nay đều có. Lão với Mông Điềm có chút xích mích, nhưng với hai huynh đệ Mông Tật, Mông Khắc thì vẫn có chút cảm tình. Bất luận nói như thế nào, Mông Tật cũng là con nhà gia học xuất thân trong đại doanh Lam Điền, lại bị một tên vô danh tiểu tốt ở địa phương mộ binh đến đánh cho thảm hại như vậy. Vương Ly ngoài miệng thì không nói lời nào, nhưng trong lòng vẫn cảm thấy có chút mất thể diện. Nhưng, lão không nói được chỗ sai của Lưu Khám. Đầu tiên là đấu trận, sau là đấu tướng... Mông Tật thua lần này thật hồ đồ, công danh thể diện phút chốc coi như hết.\r\n\r\n    Nhìn Lưu Khám trong đấu trường một cái, Vương Ly “hừ” một tiếng.\r\n\r\n    Ba ngày diễn võ, cuối cùng đã kết thúc.\r\n\r\n    Lưu Khám không hề thắng đến phút chót, ở trận chung kết, hắn gặp Phùng Kính cùng vào vòng trong, hai bên liều mạng, cuối cùng dựa vào ưu thế quân số, Phùng Kính đánh bại Lưu Khám, người đã liên tục gặp hai trận ác chiến, giành được thắng lợi. Tuy nhiên, Phùng Kính mặc dù thắng, cũng là thảm thắng.\r\n\r\n    Người sáng suốt đều có thể nhìn ra, trận đấu mấy vòng phía sau đều có sự bất công hết sức rõ ràng. Phùng Kính được vào không vòng một, sau đó chiến thắng đối thủ ở thao trường bình nguyên, từ đó giành được tư cách tham gia trận quyết chiến. Còn Lưu Khám liên tục hai trận, đầu tiên là một trận chiến đấu ác liệt với kỵ quân của Lạc Giáp, sau đó lại chiến đấu kịch liệt hai canh giờ với một khúc nhân mã khác, có thể nói là một con đường khá gian truân.\r\n\r\n    Sau hai trận ác chiến liên tục, sở bộ của Lưu Khám chỉ còn lại hơn ba trăm người có thể tham gia chiến đấu. Đồ Đồ, Quán Anh lần lượt bị thương rời khỏi trận, ở trận cuối cùng lúc chiến đấu một mất một còn với Phùng Kính ở thao trường khe sông, binh lực của hắn chỉ bằng một nửa so với bộ đội sở thuộc của Phùng Kính.\r\n\r\n    Đến Lưu Khám cuối cùng còn mình trần ra trận, dẫn mười tên giáp sĩ trực tiếp lao vào trung quân của Phùng Kính. Chỉ đáng tiếc cuối cùng việc sắp thành lại hỏng. Nhưng cũng thật sự làm cho Phùng Kính sợ toát mồ hôi lạnh. Với võ dũng của Lưu Khám, nếu thật sự muốn để hắn xông vào trung quân, thắng bại còn phải xem xét. Phùng Kính thắng, nhưng lại thắng không thoải mái chút nào; Lưu Khám thua, lại thua một cách thanh thản.\r\n\r\n    Điều này chỉ e là cách giữ thể diện của cấp trên mà thôi.\r\n\r\n    Nói cho cùng, mười hai khúc nhân mã của thao trường Vĩnh Chính Nguyên này, nếu thật sự để cho Lưu Khám giành thắng lợi, thể diện của ai cũng không còn nữa. Mông Điềm cũng biết lúc Vương Ly phân tổ cũng đã có mưu tính, nhưng cũng không hề ngăn cản. Lần này coi như Lưu Khám phải chịu uất ức một chút.\r\n\r\n    Lưu Khám thua thì thua rồi, nhưng tất cả mọi người ở Vĩnh Chính Nguyên này đều không dám khinh thường hắn nữa. Lúc gặp nhau, cũng có người chủ động chào hỏi Lưu Khám, thậm chí trong cử chỉ và lời nói cũng toát ra sự nể trọng. Thực lực, trong thao trường này, có thực lực mới có thể có chỗ đứng.\r\n\r\n    Nếu như không có bản lĩnh, cho dù bên trên có Thủy hoàng đế đỡ lưng cũng không có tác dụng. Còn nếu như thật sự có bản lĩnh, cho dù trước không một xu dính túi, cũng được tôn trọng. Mấy ngày liền, Lữ Thích Chi đều ưỡn ngực rất cao!\r\n\r\n    Ngày thứ hai sau khi kết thúc diễn võ, Mông Điềm và Vương Ly liền rời đi!\r\n\r\n    Những ngày tiếp theo cũng trở nên nhàn nhã và thoải mái. Nhưng Lưu Khám lại không thể nhàn nhã, hắn đặc biệt mời đại phu đến, cùng theo sát tuần tra doanh trại quân đội suốt cả hành trình, trị thương cho các binh tốt và tướng lĩnh bị thương trong trận diễn võ. Có lúc, hắn còn ngồi cùng các thương binh, nói nói cười cười, không hề câu nệ, kéo gần mối quan hệ với bộ khúc. Lấy nghiêm trị quân, lấy khoan đãi nhân… Tất cả những điều này, Triệu Bình đều nhìn thấy.\r\n\r\n    Hôm nay, tiếng trống tập hợp các tướng ở Vĩnh Chính Nguyên bỗng nhiên vang lên. Lưu Khám lập tức đem theo hai người Lữ Thích Chi và Trần Đạo Tử, vội vàng đi về phía đại trướng trung quân.\r\n\r\n    Lý Tất, Lạc Giáp cũng đã đến, thấy Lưu Khám đi vào đại trướng, hai người dịch người để chừa một chỗ trống, vẫy vẫy Lưu Khám.\r\n\r\n    - Hai vị Quân hầu, thật đúng là kỵ quân, đi lại nhanh thật!\r\n\r\n    Lưu Khám cũng không khách khí, ngồi xuống, cười ha ha, nói:\r\n\r\n    - Ta vội vội vàng vàng đến, còn tưởng là đến đầu tiên cơ đấy!\r\n\r\n    - Nào, không nói những điều nhảm nhí ấy, hôm nay Bình hầu tập hợp các tướng, e là sắp có việc rồi!\r\n\r\n    Lý Tất còn chưa dứt lời, các quân hầu đã từ bên ngoài lần lượt bước vào, nhìn thấy Lưu Khám ai nấy đều tiến lên phía trước cười nói bắt chuyện.\r\n\r\n    - Cảm giác không giống lắm nhỉ?\r\n\r\n    Lạc Giáp nói một câu đầy bí ẩn.\r\n\r\n    Lưu Khám ngẩn người:\r\n\r\n    - Cảm giác gì?\r\n\r\n    - Hì hì, lúc ngươi mới đến Vĩnh Chính Nguyên, có ai chào hỏi không? Qua một thời gian ngắn, ai nấy đều nhiệt tình vô cùng với ngươi rồi đấy. Huynh đệ, nói thật ban đầu lúc ngươi mới đến đây, ta vẫn chưa thật sự xem trọng ngươi.\r\n\r\n    Nhưng cũng thật không thể nào ngờ được, ngươi lại có bản lĩnh đến như vậy. Ta với Lý Tất đều tòng quân lúc mười bốn tuổi, đến nay cũng được mười lăm năm. Làm từ chức sĩ trở đi, sau đó được tuyển vào đại doanh Lam Điền, rồi lại gia nhập Thiết Ưng duệ sĩ, trải qua từng bước từng bước một, thật chưa từng gặp nhân vật nào như ngươi. Khà khà, cứ làm cho tốt, tiến đồ sau này của lão đệ sáng chói, không đến mười năm là có thể làm được chức tướng quân!\r\n\r\n    Lưu Khám cười:\r\n\r\n    - Tướng quân có thể dễ làm thế như thế sao?\r\n\r\n    Đang nói chuyện thì hai người Phùng Kính và Mông Tật bước vào trướng. Lúc nhìn thấy Lưu Khám, Mông Tật rõ ràng có chút ngại ngùng. Nhưng cũng nhìn ra, y dường như có điều muốn nói với Lưu Khám, nhưng miệng cứ mấp máy, không nói ra được... Lưu Khám cũng đành coi như không nhìn thấy.\r\n\r\n    <\/div>","title":"Chương 184-185: Lão Bi Doanh (1-2)"}