{"text":"﻿    Chương 228: Một mặt khác của Phù Tô (3)\r\n\r\n    Không thể phủ nhận, Thủy Hoàng đế Doanh Chính đúng là minh quân thiên hạ hiếm có. Ít nhất trước khi thống nhất sáu nước, lão đúng là rất anh minh. Sau đó sau khi thống nhất sáu nước, Thủy Hoàng đế dần dần trở nên bảo thủ, rất nhiều chuyện không biết nghe theo lời can gián như ngày xưa.\r\n\r\n    Lấy việc đẩy mạnh Tần pháp mà nói, Thủy Hoàng đế quá sùng bái năng lực của mình.\r\n\r\n    Còn Phù Tô thì vừa hay nhìn thấy điều này, cho nên mới đề nghị Thủy Hoàng đế giảm tốc độ đẩy mạnh Tần pháp lại, tiến hành từ từ từng bước từng bước một.\r\n\r\n    Kết quả là, sự bất đồng của hai phụ tử họ xuất hiện.\r\n\r\n    Mông Điềm nói:\r\n\r\n    - Nếu đã như vậy, ngươi phái hắn về, lẽ nào còn có tác dụng lớn nào sao?\r\n\r\n    Phù Tô gật đầu:\r\n\r\n    - Bây giờ đất của nước Sở cũ, có tà thuyết mê hoặc quần chúng, nói cái gì mà Sở dù có ba nhà, vong Tần tất Sở, thậm chí còn lôi kéo cả Tiên Hiền. Chúng ta đều biết những lời xằng bậy đó, nhưng những lời đồn đại này, lại hoàn toàn không có cách nào ngăn chặn được. Cứ như thế mãi, đất Sở chắc chắn sẽ trở thành mối họa từ bên trong của Đại Tần ta. Cho nên, nhất định phải có một người tài giỏi đóng quân.\r\n\r\n    Ta đã dâng tấu lên phụ hoàng, thiết lập Đô úy Tứ Thủy.\r\n\r\n    Đất Sở nếu như loạn, nhất định là từ nam về bắc... giao cắt chỗ nam bắc của quận Tứ Thủy, đứng mũi chịu sào. Tráng thúc phụ mặc dù đáng tin, nhưng năng lực lại không đủ. Điểm này, từ chuyện giặc cướp Hồng Trạch là có thể nhìn ra. Nếu như không có Lão Bi, e rằng Hồng Trạch đến bây giờ vẫn không yên ổn.\r\n\r\n    Chúng ta cần một người trẻ, có bản lĩnh kiên cường, biết tiến biết lui để đóng quân ở Tứ Thủy Quận.\r\n\r\n    Người này nhất ddinihj phải có căn cơ ở Tứ Thủy Quận, đồng thời lại phải có lòng trung thành tận tụy với Đại Tần ta. Ta đã nghĩ lâu lắm rồi, duy chỉ có Lão Bi là thích hợp. Chuyện ngày trước không nói, từ biểu hiện của hắn ở Phú Bình cho thấy, con người này bình tĩnh, túc trí đa mưu, có thể tùy cơ ứng biến... Ta dựa vào những chuyện hắn đã làm, đã cho thấy hắn là một người bản lĩnh cực kỳ cứng rắn, thậm chí còn sẵn sàng hi sinh.\r\n\r\n    Hắn là Lão Tần nhân...\r\n\r\n    Bất kể hắn có là hậu nhân của Lưu Tủng hay không, vết tích của người Lão Tần trên người hắn, không ai có thể xóa đi được.\r\n\r\n    Ngoài ra, hắn cũng có quan hệ mật thiết với Nhậm Ngao ở Nam Cương, có thể gọi là tình thầy trò. Mà hắn cũng có đất đai rộng lớn ở Lầu Thương, rượu hoa điêu Tứ Thủy mặc dù đã đóng cửa, nhưng cái tên Đỗ Lăng Tửu Thần, đến bây giờ vẫn được người ta ca ngợi. Người này, chính là nhân tuyển thích hợp trong lòng ta.\r\n\r\n    Những lời này của Phù Tô, thật sự làm Mông Điềm cảm động.\r\n\r\n    Lão trầm mặc hồi lâu:\r\n\r\n    - Đại công tử nói chí phải, chỉ là hắn tuổi vừa tròn đôi mươi, đã đảm nhiệm chức giáo úy, khó tránh khỏi khiến người khác không phục.\r\n\r\n    Phù Tô cười:\r\n\r\n    - Ai không phục?\r\n\r\n    - Cái này...\r\n\r\n    - Ta đã nghe ngóng được, năm nay người này mặc dù ở Bắc Cương, nhưng lại liên thủ với Thanh Lão, sửa chữa Diêm Thành ở Đông Hán. Với tầm nhìn xa trông rộng của Thanh Lão, kẻ nhàn rỗi đừng nói hợp tác với ả. Cứ coi như vừa ý cũng đã rất khó. Thế nhưng Thanh Lão lại chọn Lão Bi, chính là nói rõ ả coi trọng Lão Bi, hơn nữa Tráng thúc phụ cũng vô cùng khen ngợi hắn. Ngươi cũng biết, phụ hoàng cũng khá coi trọng Tráng thúc phụ.\r\n\r\n    Tất cả những điều trên không nói, chỉ dựa vào công trạng mà hắn lập được ở Bắc Cương, còn thừa sức làm Đô Úy.\r\n\r\n    Đồi Bạch Thổ với mấy trăm người ba trận thì ba lần thắng, chém giết hơn hai nghìn người. Trận huyết chiến Phú Bình, vì để giành đủ thời gian cho Đại Tần ta, giết hơn vạn, chọc tức chết Đồ Kỳ, giết chết Hô Diễn Đề... Tứ Giác Hung Nô, thì một nửa chết trong tay hắn. Còn có cướp đoạt Cù Diễn, tập kích Lâm Hà, giết hơn vạn địch. Công trạng như vậy, nếu sinh ra trước mười năm, đừng nói là một Đô úy, cứ coi như làm Tướng quân, Phụ hoàng cũng sẽ không có bất cứ ý kiến gì. Càng không phải nói hắn đã nghiên cứu chết tạo ra Yến Tửu, trong đại chiến lần này, cứu sống vô số quân Đại Tần ta.\r\n\r\n    Nếu như tính toán tỉ mỉ, còn nói không hết nữa.\r\n\r\n    Những điều Phù Tô nói chỉ là công lao công khai của Lưu Khám, trong đó toàn bộ ảnh hưởng mà một mình hành động tạo ra lại càng khó mà đánh giá.\r\n\r\n    Mông Điềm đếm ngón tay tính toán, không khỏi cười gượng.\r\n\r\n    - Nếu như tính thế này, tên này ít nhất cũng phải lên ba chức... Mẹ nó, Tả Thứ Trưởng hai mươi tuổi, làm Đô Úy cũng không không có gì quá đáng.\r\n\r\n    Cái mà Đại công tử lo lắng là, với tình hình hiện nay mà nói, Lưu Khám chính xác là một nhân tuyển thích hợp.\r\n\r\n    - Hơn nữa, cứ như vậy, cũng có thể khiến Thượng tướng quân bớt chút phiền phức.\r\n\r\n    - Phiền phức?\r\n\r\n    - Trong lòng Phó tướng quân rất uất ức!\r\n\r\n    Phù Tô không nén nổi nở nụ cười:\r\n\r\n    - Lão không dám tức giận với ta, cũng không dám tức giận với ngươi, nhưng khó tránh sẽ trút giận lên Lão Bi. Nếu như Lưu Khám ở lại Hà Nam Địa, hai người khó tránh khỏi sẽ có lúc chạm trán. Ta nghe Mông Khắc nói, tên Lão Bi đó tính tình nóng nảy, ngộ nhỡ đối đầu với Phó tướng quân, theo quân kỉ là tội danh đối đầu với thượng quan, đến lúc đó ngươi còn giữ được hay không?\r\n\r\n    - À, là như vậy sao... Khà khà!\r\n\r\n    Mông Điềm bật cười:\r\n\r\n    - Ta đã sơ ý chuyện này, nếu như Lưu Khám ở lại Hà Nam Địa, đúng là một chuyện phiền phức.\r\n\r\n    Nhưng Đại công tử vạch kế hoạch cho Lưu Khám như vậy, e rằng có mục đích khác.\r\n\r\n    Quan hệ giữa Mông Điềm và Phù Tô quá thân thiết, Mông Điềm nói năng cũng không mấy kiêng kỵ. Còn Phù Tô cũng không phải là một người câu nệ tiểu tiết, sau khi nghe thế gật gật đầu.\r\n\r\n    - Ta đúng là có suy nghĩ khác.\r\n\r\n    Lưu Khám tuy là người Lão Tần, nhưng lại không có chút căn cơ nào ở Hàm Dương. Thanh Lão không phải là một người thích đứng ra, còn Tráng thúc phụ.... Nếu như thúc có người đỡ lưng ở Hàm Dương, chỉ e sẽ không tự nguyện đến Tứ Thủy. Phụ hoàng mặc dù coi trọng thúc, không phải là năng lực của thúc ấy, mà là tình nghĩa huynh đệ. Cho nên nói, nếu như thật sự xảy ra chuyện gì, Tráng thúc phụ căn bản không thể nói gì trước mặt phụ hoàng.\r\n\r\n    Cứ như vậy, nếu như Lưu Khám muốn phát triển hơn nữa, chỉ có thể đi theo ta.\r\n\r\n    Người này rất có năng lực, nếu như có thể tôi luyện thêm, thành tựu sau này e rằng không kém Thượng tướng quân, ta sao lại có thể không suy tính cho hắn?\r\n\r\n    Mông Điềm thật không ngờ, Phù Tô lại không hề giấu diếm tâm tư của y như thế.\r\n\r\n    Đầu tiên là ngẩn ra, chợt hiểu ý của Phù Tô:\r\n\r\n    Phù Tô, cũng là thông qua chuyện của Lưu Khám, để bộc lộ cõi lòng của mình.\r\n\r\n    Hoàng thượng đã hơn bốn mươi rồi, thời kì hưng thịnh cũng đã qua, sau này nhất định là Phù Tô kế ngôi hoàng vị.\r\n\r\n    Phù Tô đang bày tỏ với lão:\r\n\r\n    Ta sẽ không giấu diếm ngươi cái gì, Mông Điềm ngươi là thầy tốt bạn hiền của ta, đồng thời cũng là người ta tin tưởng nhất.\r\n\r\n    Có một người như thế đã là đủ rồi!\r\n\r\n    Mông Điềm cười:\r\n\r\n    - Lưu Khám này có thể được Đại công tử xem trọng, đúng là phúc phận của hắn...\r\n\r\n    Nói xong, lão và Phù Tô cùng cười, tất cả những lời nói kia đều không cần nói nữa, trong lòng lão hiểu, trong lòng Phù Tô cũng hiểu.\r\n\r\n    <\/div>","title":"Chương 228: Một Mặt Khác Của Phù Tô (3)"}