{"text":"﻿    Chương 260: Tâm tư Đế vương\r\n\r\n    <\/div>\r\n\r\n    Tần Thanh đã chết!\r\n\r\n    Cái chết vô cùng đột ngột, đột ngột đến mức không ai có khả năng dự liệu đến. Thế cho nên lúc Doanh Chính biết tin tức, dĩ nhiên là kinh ngạc không biết nói gì.\r\n\r\n    Nói chung, Doanh Chính sẽ không đơn giản triệu mời Tần Thanh tới Hàm Dương.\r\n\r\n    Hai năm nay, thân thể Tần Thanh càng ngày càng kém, không phải Doanh Chính không biết chuyện này. Cho nên, không có chuyện đặc biệt quan trọng, Doanh Chính cũng sẽ không làm cho Tần Thanh lặn lội đường xa như vậy. Nhưng lúc này đây Doanh Chính cũng không có cách nào khác, Tần Thanh không thể không đến.\r\n\r\n    Từ khi Doanh Chính tru sát diệt trừ Lã Bất Vi liền bắt tay vào khởi công xây dựng lăng Ly Sơn.\r\n\r\n    Lăng Ly Sơn này cũng chính là nơi mà hậu thế gọi là lăng Thủy Hoàng. Thử nghĩ, một người dã tâm bừng, một Đế vương muốn thống nhất thiên hạ, đối với việc xây dựng lăng tẩm tự nhiên là cực kỳ coi trọng. Huống chi là vị Đế vương dã tâm bừng bừng này, vẫn mong cơ nghiệp của mình có thể đến thiên thu vạn thế.\r\n\r\n    Thuyết Phong thủy, từ thời thượng cổ đã xuất hiện.\r\n\r\n    Ban đầu, người xác định phong thủy của lăng Thủy Hoàng chính là người Doanh Chính tín nhiệm nhất – Tần Thanh. Không chỉ có như vậy, toàn bộ thiết kế của lăng Thủy Hoàng, đặc biệt là thiết kế của nội bộ tẩm lăng, cũng là do một tay Tần Thanh xử lý. Trong tẩm lăng, có rất nhiều cơ quan. Đồng thời cũng liên quan đến số mệnh của Đại Tần, càng thể hiện tầm quan trọng của Tần Thanh. Theo kế hoạch của Tần Thanh, lăng Ly Sơn này chí ít còn mười năm nữa mới có thể hoàn thành.\r\n\r\n    Thủy Hoàng Đế mới hơn bốn mươi tuổi, chính là độ tuổi đang cường thịnh.\r\n\r\n    Lần này Tần Thanh nhận lệnh tới Hàm Dương, chính là vì giám định một mắt xích quan trọng nhất của lăng Ly Sơn, tên là Càn Khôn đồ. Theo như Âm dương gia nói, thì Càn Khôn đồ này chính là một cái trận phong thủy. Chỉ cần phải bài bố thật tốt cái trận phong thủy này, còn lại dựa theo bản vẽ mà thi công.\r\n\r\n    Tần Thanh là thủ lĩnh Vu Minh ở Ba Thục, đương nhiên tinh thông thuật âm dương này.\r\n\r\n    Vốn là bà chỉ cần tới chỉ đạo một số chi tiết, lượng công việc cũng không tính là nhiều, có thể rất nhẹ nhàng hoàn thành. Nhưng không ngờ, lúc đến Ly Sơn, à đã kinh hoàng phát hiện ra một vấn đề, Đăng Thiên Đài, chính là cung A Phòng mà hậu thế vẫn gọi, lại chặt đứt mạch của chòm sao Thương Long, hình thành bố cục Thanh Long hàm thi, phá hủy Càn Khôn đồ mà bà khổ tâm xây dựng nên.\r\n\r\n    Là cố tình? Hay là vô ý?\r\n\r\n    Tần Thanh không thể nào biết được.\r\n\r\n    Bởi vì hiện nay, Lô Tử Cao đã trở thành người mà Doanh Chính tín nhiệm nhất.\r\n\r\n    Hơn nữa, hiện nay Thủy Hoàng Đế không ở một chỗ nào cố định. Rất ít người biết được hành tung của ông… Muốn yết kiến để hỏi rõ tình hình, tựa hồ là không có khả năng.\r\n\r\n    Cho nên Tần Thanh cũng không có lập tức đem chuyện này nói với Thủy Hoàng Đế, mà chỉ nói một chút với người phụ trách tiếp đón bà là Mông Nghị. Rồi lại nhanh chóng vào Hoàng lăng, sửa chữa trận pháp một chút, với việc phá giải ảnh hưởng của Đăng Thiên Đài, Tần Thanh nghĩ rất đơn giản…Khi bà xem đến, Thanh Long Hàm Thi đó tuy rằng phá hủy bố cục của lăng Ly Sơn, nhưng muốn hóa giải cũng không phải là việc khó. Chính là Tần Thanh đã quên một điều, đó chính là thân thể của bà.\r\n\r\n    Ở hậu thế, thuyết phong thủy là huyền diệu khó giải thích, dường như là lấy gạt người làm trò đùa.\r\n\r\n    Nhưng thực tế ở đây, trong đó ẩn chứa đủ loại pháp tắc, vô cùng bí hiểm. Bố trí một cái trận phong thủy, hóa giải một cái bố cục, cần tiêu hao rất nhiều tâm lực. Nếu như sớm mười năm, vào lúc thân thể Tần Thanh khỏe mạnh, thì đây cũng không phải là việc khó. Nhưng vấn đề chính là, thân thể của bà nay không bằng xưa. Thế cho nên lúc sửa chữa Càn Khôn đồ, một lần nữa bày binh bố trận, đã sức tàn lực kiệt.\r\n\r\n    Càn Khôn đồ một chút nữa hoàn thành thì Tần Thanh đã hôn mê.\r\n\r\n    Mà lần hôn mê này, đã không tỉnh lại… Nếu như lúc đó lập tức được đưa đi trị liệu, cũng không phải là không thể cứu được.\r\n\r\n    Nhưng Càn Khôn đồ lại ở dưới đáy của lăng Ly Sơn, vừa là hạch tâm của lăng Thủy Hoàng.\r\n\r\n    Khi bày binh bố trận, cũng chỉ có một mình Tần Thanh. Nếu không phải Phụng Thường đang đợi ở bên ngoài cảm thấy có chút không bình thường, thì có khả năng càng lâu được người phát hiện. Do bị hôn mê lâu như vậy, đợi khi Tần Thanh được đưa ra khỏi lăng Ly Sơn đã sớm khí tuyệt thân vong.\r\n\r\n    Mặc kệ Tần Thanh định liệu về Tần gia như thế nào, nhìn thấy tương lai của Đại Tần như thế nào.\r\n\r\n    Nhưng trong lúc làm việc, không hề có một chút tư tâm tạp niệm nào. Sâu trong nội tâm của Tần Thanh, sao lại không hy vọng Đại Tần có thể thiên thu vạn thế?\r\n\r\n    Chỉ là hôm nay số trời…\r\n\r\n    Từ xưa tới nay, không ai có thể thực sự giải thích được cái gì là số trời. Đây là một khái niệm cực kỳ phức tạp và thập phần huyền diệu. Cũng có thể Tần Thanh đã cảm thấy được, nhưng cũng không cách nào giải thích. Vốn là nghĩ muốn bày bố xong Càn Khôn đồ, coi như là kết thúc một khối tâm sự trong lòng bà. Cùng Doanh Chính bao nhiêu năm, bà làm sao có thể quyết tâm tàn nhẫn bỏ mặc Doanh Chính cùng Đại Tần?\r\n\r\n    Vì thế, vì một phần tình nghĩa, Tần Thanh đã mất đi tính mệnh.\r\n\r\n    Trong đại điện ở cung Hàm Dương, đặt một tòa quan tài bằng vàng.\r\n\r\n    Trên điện đường vắng vẻ, chỉ có một mình Doanh Chính. Ông lẳng lặng đứng bên cạnh quan tài, nhìn Tần Thanh đang hiền lành ngủ yên, cảm giác một cỗ hàn ý kéo tới, trong lòng cảm thấy một tia rung động. Trong bốn mươi sáu năm của Doanh Chính, có hai nữ nhân vô cùng quan trọng.\r\n\r\n    Mẫu thân Triệu Cơ, vì ông nỗ lực nhiều nhất.\r\n\r\n    Nhưng Doanh Chính cũng không cách nào tha thứ, vị mẫu thân đã cấu kết với nam nhân, thậm chí đến cuối, vẫn cùng tình nhân uy hiếp vương vị của ông. Triệu Cơ đã đi rồi… Ngay cả cho đến ngày mẫu thân chết, Doanh Chính cũng chưa từng tới thăm hỏi bà. Vừa cảm kích, lại vừa oán hận… Thế nhưng lúc mẫu thân Triệu Cơ rời đi, Doanh Chính cũng cảm thấy cái cảm giác vô cùng trống rống và tịch mịch chưa từng có này.\r\n\r\n    Hiện tại, có một nữ nhân đối với y cực kỳ thân thiết cũng đi mất.\r\n\r\n    Tuy rằng Tần Thanh cũng không phải là mẹ đẻ của ông, thế nhưng trong lòng ông, chỉ có bà là phù hợp với yêu cầu của hai chữ mẫu thân.\r\n\r\n    - Trinh mẫu!\r\n\r\n    Mũi có chút cay cay, Doanh Chính đặt tay lên quan tài, nhẹ giọng gọi.\r\n\r\n    Từ nay về sau, sẽ không có người nào quan tâm yêu thương ông như Tần Thanh nữa… Thủy Hoàng Đế nhắm hai mắt, hồi lâu, ông cất một tiếng thở dài yếu ớt, cất bước ra ngoài cung điện.\r\n\r\n    - Triệu Cao, tuyên chiếu thiên hạ, nói trẫm muốn tổ chức tang sự cho Trinh mẫu tại Hàm Dương cung. Đợi sau khi tang sự ở Hàm Dương chấm dứt, sẽ đi đến Giang Châu.\r\n\r\n    - Vâng!\r\n\r\n    Triệu Cao trả lời một tiếng, không nói gì thêm.\r\n\r\n    Gã vào cung theo Tần vương từ năm mười một tuổi, đến nay đã có hai mươi ba năm.\r\n\r\n    Trong hai mươi ba năm này, Triệu Cao đã chứng kiến biết bao gió tanh mưa máu, đồng thời cũng vô cùng hiểu rõ phần tình cảm của Thủy Hoàng Đế đối với Tần Thanh. Được Thủy Hoàng Đế tự mình lo liệu tang sự, đây là vinh quang đến mức nào! Trong lòng gã không khỏi có chút hâm mộ, khom người, lẳng lặng đứng hầu.\r\n\r\n    Gã biết, bệ hạ nhất định còn có việc dặn dò.\r\n\r\n    Quả nhiên, Doanh Chính trầm mặc một lát, lần thứ hai mở miệng nói;\r\n\r\n    - Tin tức Trinh mẫu chết, phải chăng đã truyền tới Giang Châu?\r\n\r\n    - Theo lý thuyết, hẳn là đã truyền tới rồi.\r\n\r\n    Triệu Cao cẩn thận trả lời.\r\n\r\n    - Trẫm nhớ kĩ Trinh mẫu đã từng nói, chuẩn bị cho Mạn Nhi tiếp quản gia nghiệp. Chỉ là Mạn Nhi còn nhỏ tuổi, trẫm lo lắng nàng không thể chống đỡ nổi.\r\n\r\n    Là lo lắng Tần Mạn không chống đỡ nổi? Hay là mong muốn Tần Mạn không chống đỡ nổi?\r\n\r\n    Hay là cả hai đều có…\r\n\r\n    Triệu Cao lại một lần nữa chuẩn xác nắm được hàm nghĩa trong lời nói của Thủy Hoàng Đế. Vì vậy do dự một lúc, nhẹ giọng hồi bẩm:\r\n\r\n    - Bệ hạ, Mạn tiểu thư quả thật là còn nhỏ tuổi một chút. Tuy rằng rất có khả năng, nhưng chung quy chỉ có hai mươi tuổi, sợ rằng người của Tần gia sẽ không chịu phục nàng. Hơn nữa, lão nô còn nghe nói, trước khi Thanh lão đến phụng mệnh, từng gọi Đô úy Tứ Thủy đến Giang Châu.\r\n\r\n    Có thể nhìn thấy ý tứ của Thanh Lão là muốn gả Mạn Tiểu thư cho Đô úy Tứ Thủy.\r\n\r\n    Cứ như vậy, chỉ sợ là người của Tần gia lại càng không hài lòng… Nếu như bệ hạ không ra mặt nói, sợ rằng Mạn tiểu thư rất khó thượng vị.\r\n\r\n    Thủy Hoàng Đế Doanh Chính hơi sửng sốt.\r\n\r\n    - Đô úy Tứ Thủy? Là ai?\r\n\r\n    Đô úy Tứ Thủy tuy nói là phải được sự đồng ý của Thủy Hoàng Đế, nhưng cũng chỉ là có chút ấn tượng, cũng không quá khắc sâu.\r\n\r\n    Triệu cao vội vã hồi bẩm:\r\n\r\n    - Đô úy Tứ Thủy này, nguyên bản là người Tần Dương, Đông Hương, cũng là đồng hương của tướng quân Vương Ly. Chỉ là tổ tiên từng bị liên lụy do việc của Võ Vương, sau đó thoát đi Quan Trung. Đầu tiên là làm du hiệp ở Lạc Dương, sau đó lại làm môn khách ở nhà một phú hộ tại Đan Phụ.\r\n\r\n    Hiện nay chính là Đô úy Tứ Thủy Lưu Khám, vì lập được chiến công, mà được Đại công tử tán thưởng.\r\n\r\n    Đặc biệt, trận chiến ở Bắc Cương, càng bởi vì hắn phát động quyết chiến, tại Bắc Cương có danh hiệu là Lão Bi. Có người nói, hắn vũ lực kinh người, có trí dũng vạn người không đỡ được.\r\n\r\n    - A, trẫm nhớ ra rồi… Chính là Lão Bi Phú Bình!\r\n\r\n    Thủy Hoàng Đế bừng tỉnh đại ngộ, nhẹ nhàng gật đầu:\r\n\r\n    - Tráng đã từng nhắc tới người này với trẫm, hình như Nhâm Hiêu và Tráng đối với hắn có chút coi trọng. Không nghĩ tới ngay cả Thanh lão cũng coi trọng hắn như vậy, chắc là có chân tài thực học.\r\n\r\n    Nói đến đây, Doanh Chính lại nói chuyển câu chuyện:\r\n\r\n    - Thoáng một cái, Mạn Nhi đã đến tuổi lập gia đình. Trẫm nhớ kỹ, so ra Mạn Nhi lớn hơn Quả Nhi hai tuổi… Có đúng không?\r\n\r\n    - Trí nhớ bệ hạ quả nhiên là tốt.\r\n\r\n    Triệu Cao lén nhìn sắc mặt Doanh Chính:\r\n\r\n    - Vậy bệ hạ có muốn hay không đứng ra giúp đỡ Mạn tiểu thư một chút?\r\n\r\n    Vậy mà Doanh Chính lại nhẹ nhàng lắc đầu:\r\n\r\n    - Chuyện này, nếu là trẫm đứng ra, sợ rằng không tốt lắm đâu. Dù sao cũng là chuyện nhà của Trinh mẫu, nếu là Mạn Nhi quả thực có năng lực, nói vậy dễ dàng giải quyết. Nhưng nếu như… Như vậy đi, truyền ý chỉ của trẫm, quan lại hai quận Ba, Thục không được nhúng tay vào việc nhà Tần gia. Việc của Tần gia, do chính Tần gia giải quyết thỏa đáng. Chỉ cần không gây ra sự tình gì lớn, trẫm sẽ không ra mặt.\r\n\r\n    Trong mắt Triệu Cao, hiện lên một vệt vui mừng. Trong một câu nói của Doanh Chính, gã đã nhìn ra ý đồ thực sự của Doanh Chính.\r\n\r\n    Trước đây, lúc Tần Thanh vẫn còn, Doanh Chính đích thực là không tiện nhúng tay vào sự vụ của Ba Thục. hơn nữa với quan hệ của Tần Thanh và Doanh Chính, cũng có thể là Doanh Chính nguyện ý để Tần Thanh nắm trong tay Ba Thục. Chú ý, ở đây là Tần Thanh chứ không phải là Tần gia. Trên thực tế, bất kỳ Đế vương nào, cũng sẽ không mong muốn dưới trướng của mình lại có một vùng lãnh địa không có cách nào khống chế. Tần Thanh đã chết, cũng là lúc thu hồi lại quyền khống chế Ba Thục rồi.\r\n\r\n    Thế nhưng lại không dễ nói ra. Hôm nay Tần gia xuất hiện phân chia, thế tất sẽ gây ra một sự việc. Mặc kệ việc này cực kỳ nhỏ, Thủy Hoàng Đế đều có thể thuận lý thành chương tiếp thu Ba Thục… cái gì việc nhà Tần gia, cũng chỉ là một cái cớ.\r\n\r\n    Triệu Cao mặc kệ là ai sẽ chấp chưởng Tần gia. Then chốt chính là, gã chỉ cần đem ý tứ của Thủy Hoàng Đế cho Tần Mông biết là được. Dù sao, thu của người tiền tài, phải cùng người tiêu tai a!\r\n\r\n    Trong lòng Triệu Cao bắt đầu tính toán làm thế nào để từ Tần Mông ép ra càng nhiều tài vật càng tốt. Mà Doanh Chính lại xoay người, lẳng lặng nhìn quan tài trong đại điện, trong mắt toát ra một vệt bi thương.\r\n\r\n    Đúng lúc này, tiểu hoàng môn vội vã đến đây bẩm báo:\r\n\r\n    - Thượng khanh Mông Nghị ở ngoài cửa cung cầu kiến, nói là có chuyện quan trọng bẩm báo bệ hạ.\r\n\r\n    Thủy Hoàng Đế hít sâu một hơi, ổn định tâm tình.\r\n\r\n    - Tuyên Mông Nghị yết kiến!\r\n\r\n    Ông trầm giọng chiếu lệnh, chỉ là trong lòng cũng không khỏi có chút kỳ quái: Mông Nghị cầu kiến lúc này, chứ không phải là đã xảy ra chuyện gì rồi chứ?\r\n\r\n    <\/div>","title":"Chương 260: Tâm Tư Đế Vương"}