{"text":"﻿    Chương 267: Biến động ở Ba Thục (7)\r\n\r\n    <\/div>\r\n\r\n    Người Ba bản xứ chính là những quần tộc sinh ra và lớn lên ở Ba Sơn Thục Thủy. Cội nguồn của văn minh Ba Thục cũng không kém hơn văn minh Trung Nguyên. Từ lúc vương quốc Ba và vương quốc Thục bị diệt, rất nhiều người Ba bản xứ vì tị nạn mà trốn vào núi cao rừng sâu. Thời gian trôi đi, Ba Thục ngày càng bình yên, có rất nhiều người Ba ra khỏi thâm sơn trở thành người Ba quy hóa. Thế nhưng, phần lớn người Ba vẫn sinh hoạt bên trong rừng sâu, với phương thức sinh tồn vô cùng nguyên thủy.\r\n\r\n    Những nhóm người này, cũng chính là người Ba bản xứ. Người Ba bản xứ là một quần thể vô cùng lớn, thậm chí số lượng vượt xa người Ba quy hóa Trong Ba Sơn Thục Thủy có khoảng chừng một trăm nghìn người Ba bản xứ. Những người này không theo sự giáo hóa của Tần pháp, đương nhiên cũng không có tư liệu để có thể thống kê và quản lý. Chuẩn xác mà nói, đây là nhóm quần tộc tự do ngoài pháp luật nước Tần. Bọn họ thờ phụng trời đất, tôn kính quỷ thần. Sau khi Trương Nghi Tư Mã Thác chiếm Ba Thục, người Ba loạn lạc, làm cho vùng đất gần Ba Thục trăm năm không được an bình.\r\n\r\n    Lúc Tần Vương Chính mới đăng cơ, Ba Thục lại xuất hiện một trận hỗn loạn lớn. Cũng chính tại lần hỗn loạn này, Tần Thanh kiên định đứng về phía Tần Vương Chính, bằng vào uy vọng của bà đã bình định được Ba Thục. Về phần thông qua thủ đoạn gì thì rất ít có người biết được… Lúc Tần Thanh bình định Ba Thục, quy phục và giáo hóa được hơn ba mươi nghìn người Ba, cũng làm cho hai quận Ba Thục ngày càng phồn hoa. Sau đó, hai vùng Ba Thục lần lượt có huyện Chỉ, Cù Nhẫn, huyện Bì trở thành huyện thành, người dân theo sự bình yên của Ba Thụcmà dần dần tăng lên.\r\n\r\n    Giang Dương vốn là một mảnh đất hoang cũng do người Ba tụ tập lại mà thành. Bốn bề sơn trại san sát có tổng cộng ba bộ chín mươi tám trại. Trại lớn mấy nghìn người, trại nhỏ mấy trăm người. Tính từng nhà cũng có mấy chục nghìn nhân khẩu. Trong đó, người Ba bản xứ chiếm tuyệt đại đa số. Nhưng khi Tần Thanh còn sống, những người Ba này ngược lại cũng coi như là ngoan ngoãn.\r\n\r\n    Khi ở Trí huyện Giang Dương, Trương Thương đã đưa ra một kế sách.\r\n\r\n    - Nếu muốn đứng vững tại Giang Dương, Tần Thanh cố nhiên là một nhân tố vô cùng quan trọng. Nhưng việc kết bạn với người Ba bản xứ cũng rất quan trọng. Cho nên, phải tận lực kết giao với người Ba thổ trứ. Không vì việc gì khác, ít nhất không làm cho bọn họ đối địch với mình.\r\n\r\n    Trên thực tế, lời nói của Trương Thương giống như lời tiên tri. Thẩm Thực Kỳ thân là Huyện chủ, không nên tự mình ra mặt. Vì vậy Tào Vô Thương trở thành người chủ yếu giao tế với người Ba bản xứ. Tuy rằng con người Tào Vô Thương tính tình không tốt, nội tâm cũng không sâu. Nhưng đối với chuyện này lại cực kỳ coi trọng, không dám có chút nào qua loa.\r\n\r\n    Cho nên vì thế, ban đầu trước khi y cùng Thẩm Thực Kỳ đến Giang Dương, Lưu Khám đã nói với bọn họ một phen.\r\n\r\n    - Hai vị ca ca nhất thiết không nên xem thường Ba Thục… Một ngày nào đó chúng ta có thành tựu, Ba Thục sẽ là nơi quan trọng nhất. Các ca ca có thể đứng vững gót chân ở Ba Thục hay không, rất có quan hệ đến tiền đồ của huynh đệ chúng ta đấy. Cho nên, ta mặc kệ các ngươi dùng phương pháp gì, dùng thủ đoạn gì… Chỉ có một yêu cầu, gắt gao bám chặt vào Giang Dương cho ta!\r\n\r\n    Từ trong xương cốt Tào Vô Thương có một loại kiêu ngạo, khi y phục người nào, sẽ toàn tâm toàn ý làm việc vì người đó. Lưu Khám, không thể nghi ngờ, với thủ đoạn của chính mình đã thu phục được Tào Vô Thương. Từ giới dân thường, trở thành Huyện úy của một huyện, tuy nói rằng Giang Dương là vùng hoang dã, nhưng cũng là một thành tựu. Huống chi, Tào Vô Thương có được thành tựu như ngày hôm nay cũng là nhờ Lưu Khám khéo tay tạo nên, đương nhiên là mang ơn.\r\n\r\n    Lưu Khám phát ra mệnh lệnh, Tào Vô Thương cũng rời đi bắt đầu hành động. Trong vòng ngắn ngủi hai ngà lần lượt đi hết ba bộ chín mươi tám trại người Ba thổ trứ ở Giang Dương. Đem thiệp mời tận tay trao cho thủ lĩnh các trại. Về phần sẽ có bao nhiêu người đến dự tiệc, Tào Vô Thương cũng không thể nói chính xác! Dù sao y cũng đã làm hết sức. Những thủ lĩnh giao hảo với y tất nhiên là nhận lời, sẵn lòng đến trước.\r\n\r\n    Ba ngày, rất nhanh qua đi, thủ lĩnh các trại mang theo người tùy tùng, đều nhộn nhịp đi tới Giang Dương.\r\n\r\n    - Ba Hộ chưa có tới!\r\n\r\n    Tần Mạn nhìn danh sách tân khách, khẽ nhíu mày ngài, nhẹ giọng nói:\r\n\r\n    - Ngay cả thủ lĩnh cai trị hơn ba mươi trại ở Thiển Khâu cũng có hơn phân nửa chưa xuất hiện… Có thể nhìn ra, Ba Hộ đã có chủ ý, muốn hợp tác với nhị thúc, Tam thúc, đối nghịch với chúng ta rồi.\r\n\r\n    Trong thư phòng ngọn nến to bằng cánh tay sáng sực, ngọn lửa bập bùng sáng lên, làm không khí trong phòng biến hóa một cách kỳ lạ. Đường Lệ một thân thanh sam, Khoái Triệt mặc áo bào trắng lẳng lặng ngồi bên dưới. Phía bên trên, hai người Trương Thương, Thẩm Thực Kỳ thần sắc bình thường, tựa hồ như đã dự liệu đến tình huống này. Kỳ thực, từ lúc Tần Thanh chết, Tần Mạn cũng mất đi sự khống chế trong tay đối với người Ba thổ trứ. Lần này sở dĩ còn có hơn phân nửa thủ lĩnh đến đây, là vì sự bảo chứng của Tào Vô Thương, còn lại là vì ấn tín của Tần Thanh.\r\n\r\n    Trước đây, ấn tín của Tần Thanh giống như là thánh chỉ và ngọc tỷ. Thế nhưng hiện tại, người chết đèn tắt. Những thủ lĩnh người Ba vì ấn tín mà đến, càng nhiều hơn chính là xuất phát từ sự tôn trọng đối với Tần Thanh. Nhưng có người tôn trọng, khẳng định cũng sẽ có người không thèm để ý.\r\n\r\n    Ba Hộ và Tần Chỉ hợp tác, từ khi gã chuẩn bị tập kích Tần Mạn ở rừng Hoàng Kinh đã cho ra đáp án rồi.\r\n\r\n    - Bộ Thiển Khâu xuất hiện tình huống như vậy cũng là trong dự liệu… Mạn tiểu thư không cần cảm thấy tức giận. A Khám từng nói qua, vua nào triều thần ấy, đích thực là có đạo lý. Hiện nay thực lực của Tần Chỉ hùng hậu, Ba Hộ tự nhiên là mong muốn đi theo. Từ xưa đến nay, người yếu dựa vào cường quyền, đây cũng là điều hiển nhiên. Mạn tiểu thư cũng không cần phải tức giận, sự tình không phải là đã quá gay go.\r\n\r\n    Chí ít, trong ba mươi hai trại ở Thiển Khâu, còn có thủ lĩnh của mười một trại tới. Mặc kệ những người này tới là vì mục đích gì, nhưng ít nhất cũng có thể nói rõ, trong bộ Khoan Cốc Thiển Khâu cũng không phải là tất cả mọi người đều nguyện ý phục tùng Ba Hộ.\r\n\r\n    Nghe Đường Lệ nói xong, Tần Mạn nhẹ nhàng gật đầu. Nàng cũng biết rằng, nay không như xưa, Tổ mẫu đã mất, nàng không có chỗ để dựa vào. Muốn đứng vững tại Ba Thục, phải làm lại từ đầu. Để hùng bá Ba Thục như tổ mẫu năm đó, đều phải làm lại từ đầu. Nếu muốn bắt đầu lại, thì cần phải chuẩn bị tâm lý này.\r\n\r\n    Người khác vì sao muốn dựa vào ngươi? Nghe theo ngươi? Bởi vì ngươi đủ hùng mạnh, có thể mang đến lợi ích cho họ… Hiện tại, bản thân mình không cường đại bằng Tần Chỉ, vậy cần đổi một góc độ khác để nhìn vào vấn đề. Được rồi, ngươi đã không thể dựa vào ta, vậy hãy đặt chúng ta trên cùng một vị trí, cùng nhau hợp tác.\r\n\r\n    Gắn với quyền lợi!\r\n\r\n    Đây là Lưu Khám nhắc nhở Tần Mạn trước khi hắn xuất phát. Mà bốn chữ này, cũng nói rõ thái độ của Lưu Khám tại vấn đề này. Thiên hạ rộn ràng vì lợi mà đến, thiên hạ nhốn nháo vì lợi mà đi! Cổ nhân đã hiểu rõ điểm này, hai chữ lợi ích này, lại có cái gì đó khó nói rõ. Vấn đề chính là, ngươi có thể hạ thấp tư thái của mình hay không! Ngày trước, người ta phụ thuộc vào ngươi, hôm nay trở thành người hợp tác với ngươi. Đây có lẽ là việc khiến cho mọi người không thể tiếp thu. Thế nhưng, ngươi phải nhìn rõ sự thực, nhìn rõ vị trí mình đang đứng. Nếu là trước đây, khẳng định Tần Mạn sẽ không đồng ý với cách nghĩ này của Lưu Khám, thế nhưng hiện tại, nàng không thể không thừa nhận, với hiện nay mà nói, đây chính là biện pháp tốt nhất. Nghĩ tới đây, Tần Mạn nở nụ cười…\r\n\r\n    - Đường tiên sinh yên tâm, Mạn rất rõ ràng chính mình phải làm như thế nào!\r\n\r\n    <\/div>","title":"Chương 267: Biến Động Ở Ba Thục (7)"}