{"text":"﻿    Chương 369: Thiên thu nhị tráng sĩ, huyên hách Đại Lương thành (14)\r\n\r\n    Hỉ Tử, ngươi đừng nóng...\r\n\r\n    Gã lui ra sau một bước, nhìn lướt qua ngoài viện, xua tay nói:\r\n\r\n    - Thật ra ta cũng có ý tốt, ngươi không cảm kích thì thôi, sao lại tỏ hung hãn như thế? Ta tuyệt đối không có ý từ bỏ lão gia, nhưng theo chiều hướng phát triển, lẽ nào ngươi không nhìn thấy tình huống ư...A, phu nhân!\r\n\r\n    Hàn Tín đột nhiên gọi to, mặt lộ vẻ sợ hãi, nhìn về phía sau Tư Mã Hỉ. Tư Mã Hỉ ngẩn ra, theo bản năng quay đầu nhìn lại phía sau, nhưng trong khoảnh khắc cậu quay đầu thì lập tức ý thức được mình bị lừa. Phòng xá sau lưng là của hăn, sao Lữ Tu có thể ở đó được? Tai cậu lại nghe một âm thanh vang lên, qua khóe mắt nhìn thấy một mũi nhọn sắc bén đảo qua. Trong lòng Tư mã Hỉ biết là không hay rồi, đưa tay muốn đỡ, chỉ nghe phập một tiếng, máu tươi bắn lên, Tư Mã Hỉ kêu lên một tiếng thảm thiết, ngã xuống trong vũng máu.\r\n\r\n    ****\r\n\r\n    Lữ Tu từ chỗ Lữ Văn quay về, sắc mặt âm trầm khiến người khác sợ hãi. Nàng không thể nào ngờ được, vào lúc này, người đầu tiên muốn đầu hàng lại là cha mẹ nàng. Lúc chạng vạng, Lữ Tu được Lữ Văn gọi tới, vốn tưởng rằng cha mình có chuyện quan trọng, nhưng lúc nàng tới Lữ gia thì bất ngờ lại gặp một người.\r\n\r\n    Lữ Trạch!\r\n\r\n    Đại ca của Lữ Tu. Tính toán ra nàng đã ba năm không gặp Lữ Trạch rồi. Từ lúc một nhà Lữ Văn chuyển từ huyện Bái đến Lâu Thương, Lữ Tu cũng rất ít khi gặp Lữ Trạch. Mà Lữ Trạch cũng không muốn ở lại Lâu Thương, vì vậy vẫn ở nhà cũ Lữ gia tại huyện Bái, quanh năm suốt tháng, Lữ Tu cũng chưa từng gặp y lần nào.\r\n\r\n    Việc làm ăn của Lữ gia, Lữ Văn đã ngừng gần như toàn bộ rồi. Hiện nay ông ở Lâu Thương, an hưởng tuổi già, muốn đất có đất, muốn Muốn người có người. Hàng năm còn có thể thu được một phần lợi nhuận từ bên Giang Dương.\r\n\r\n    Cuộc sống nay quá sung sướng, sao còn phải bôn ba khổ cực làm gì? Nhưng ông vẫn giữ lại chút việc làm ăn, nhưng đều giao cho Lữ Trạch đứng ra quản lý. Lữ Tu có Lưu Khám rồi, cả đời không phải lo cơm áo, hơn nữa còn rất nở mặt nở mày. Còn Lữ Thích Chi nay cũng là nhân vật quan trọng ở Lâu Thương, đảm nhiệm chức vị trọng yếu trong Lâu Thương quân, kiêm nhiệm dân tước quan Đại phu, nên ông cũng không phải lo lắng. Sau khi Lữ Trạch chết, Lữ gia chỉ còn người duy nhất mà Lữ Văn quan tâm, đó chính là con trai cả Lữ Trạch. Vốn Lữ Trạch cũng có thể pr lại Lâu Thương sống an nhàn, nhưng Lữ Trạch lại ghi nhớ mãi không quên chuyện năm xưa Lưu Khám đã đánh gãy chân y. Hơn nữa y luôn cho rằng một nhà Lưu Khám năm xưa chỉ là môn khách sống dựa vào Lữ gia, nay tuy nở mặt vinh quang nhưng vẫn làm cho Lữ Đại công tử không coi Lưu Khám ra gì.\r\n\r\n    Bất kể năm xưa lúc Lưu Khám đánh gãy chân y là ý tốt hay là ác ý, nhưng Lữ Trạch không bao giờ quên. Cho nên, y cũng không muốn đầu nhập vào Lưu Khám, dù là ăn bám cha già cũng không muốn.\r\n\r\n    Dựa vào chút việc làm ăn của của Lữ Văn để lại, những năm gần đây, Lữ Trạch hối hả ngược xuôi, ngược lại cũng không kém, mặc dù không phải là quá giàu có gì, nhưng cũng được coi là người thành đạt, dần dần, y cũng không trở về nhà nữa, bởi vậy mà tình cảm huynh muội giữa y và Lữ Tu cũng ngày càng nhạt đi. Chỉ có một lần Lữ Tu gặp Lữ Trạch là vào tang tế của Lữ Trĩ, nhưng cũng đều là đến vội vã, đi vội vã.\r\n\r\n    - Nhị muội, nay bạo Tần sắp đổ, Lưu Khám sống chết chưa rõ, tình cảnh Lâu Thương nguy hiểm chỉ trong sớm tối. Ta nghe nói Đại tướng Cát Anh của Trần Thiệp suất năm nghìn người đánh tan binh mã Lão Tần tại Phù Ly, hội hợp binh với Chu Kê Thạch, dưới trướng đã có hơn vạn người. Hiện nay bọn họ đang tới gần Thủ Lự, hội hợp với nhân mã sở bộ Tần Gia, đây là việc sớm muộn thôi, đến lúc đó, dưới trướng tướng Cát Anh kia hàng vạn người, đến lúc đó Lâu Thương sẽ bị tấn công.\r\n\r\n    Cát Anh và Chu Kê Thạch hợp binh rồi sao?\r\n\r\n    Lữ Tu nghe vậy không khỏi giật mình, nhưng chợt nàng nhìn chằm chằm Lữ Trạch, sau một lúc lâu, đột nhiên hỏi:\r\n\r\n    - Ca ca, huynh biết tin này từ đâu?\r\n\r\n    Lữ Trạch mỉm cười:\r\n\r\n    - Không dối gạt muội, ta trước kia thường qua lại với Tần Gia của Thủ Lự, Tần Gia vốn là nhà giàu có tại Thủ Lự, phụ thân cũng biết người này. Hiện nay Tần Gia đã chiếm lĩnh Thủ Lự, đang đợi hội hợp với Cát Anh, bước tiếp theo, chắc chắn bọn họ sẽ đánh chiếm Lâu Thương. Muội muội, Lâu Thương có hai nghìn hầm lương thảo, có thể cung cấp lương bổng cho mười vạn đại quân trong một năm, hơn nữa còn có ba trăm quân giới đồ quân nhu tại Lâu Thương, hầu như là tập trung toàn bộ lương thảo đồ quân nhu của khu Hoài Hán, làm bất cứ kẻ nào cũng thèm muốn. Ta lo lắng mọi người có nguy hiểm, vì vậy đã nói chuyện với Tần Gia, đến đây thuyết phục muội. Lưu gia tử không có tin tức, có lẽ đã chết rồi, mà muội hôm nay an nhàn sung sướng, tội gì vì nó mà đau khổ chờ đợi?\r\n\r\n    - Đại ca, huynh im miệng cho ta!\r\n\r\n    Lữ Tu càng nghe càng giận, quát lên, lạnh lùng nói:\r\n\r\n    - Nếu không phải bởi huynh là huynh trưởng của ta, ta đã không tha cho tính mạng của huynh rồi.\r\n\r\n    Lữ Trạch chẳng chút nào sợ hãi, cười khổ lắc đâu, nói với phu phụ Lữ Văn:\r\n\r\n    - Phụ thân, mẫu thân, con chỉ nghĩ cho nhị muội thôi.\r\n\r\n    - Ừ ừ, con đừng tức giận, ngồi xuống từ từ nói!\r\n\r\n    Lữ Tu chau mày, nhìn phu phụ Lữ Văn, trong lòng bỗng hiểu, bật thốt:\r\n\r\n    - Phụ thân, mẫu thân, lẽ nào cha mẹ cũng...\r\n\r\n    Nói xong, nàng chuyển ánh mắt nhìn Lữ Thích Chi đang nhắm mắt dưỡng thần tại cửa.\r\n\r\n    - Tiểu Trư, có phải đệ cũng nghĩ như vậy không?\r\n\r\n    Lữ Thích Chi mặt không biểu cảm mở mắt ra:\r\n\r\n    - Nhị tỷ, nếu Khám ca còn sống, đệ chắc chắn tử chiến theo huynh ấy, nhưng nay tung tích Khám ca không có, chỉ sợ dữ nhiều lành ít. Thật ra từ lúc năm ngoái nghe tin Đại công tử Phù Tô bị giết, đệ đã có dự cảm không hay rồi, sợ rằng Khám ca cũng đã bị liên lụy. Nay đã qua hơn nửa năm, tin tức vẫn bặt tăm, tuy rằng triều đình không có hành động gì, nhưng ai biết được không để ý tới chúng ta? Đợi Hoàng đế ổn định rồi, chắc chắn sẽ có những hành động bất lợi đối với chúng ta. Tuy nói đi Thục Quận cũng là một cách, nhưng chung quy cũng không phải là căn cơ của Lữ gia chúng ta. Lúc Khám ca còn ở đây, Ba Mạn tiểu thư có thể đối xử tử tế với chúng ta, nhưng nếu Khám ca đã mất, Mạn tiểu thư có còn tử tế với chúng ta nữa không? Đến lúc đó chỉ sợ toàn bộ ở Lâu Thương này đều sẽ bị chiếm đoạt.\r\n\r\n    Tiểu Trư dù sao cũng đã trưởng thành, vấn đề lo lắng cũng tỉ mỉ thận trọng hơn, phu phụ Lữ Văn ngồi bên liên tục gật đầu tán thành, Lữ Trạch càng khen ngợi:\r\n\r\n    - Tiểu đệ quả nhiên là tinh mắt, nhìn nhận vấn đề hơn huynh rất nhiều.\r\n\r\n    Lữ Tu thì ngược lại, lúc Lữ Thích Chi nói chuyện, nàng phát hiện gã đưa mắt ra hiệu với nàng, nàng khẽ run lên, nhìn phụ mẫu, lại nhìn Lữ Trạch, trong lúc nhất thời khó có thể đưa ra quyết định. Ngẩng lên nhìn Lữ Thích Chi một lần nữa, thấy gã đã nói xong, lại nhắm mắt dưỡng thần, bộ dáng không dao động. Nàng thầm thở dài.\r\n\r\n    - Việc này quan hệ trọng đại, để con suy nghĩ cẩn thận đã rồi mới quyết định sau.\r\n\r\n    Phu phụ Lữ Văn cũng biết bắt Lữ Tu ngay lập tức thay đổi chủ ý là không thể, lập tức gật đầu, không bàn chuyện này nữa, bắt đầu chuyển sang những chuyện nhà, chuyện tình cảm gia đình, rồi Lữ phu nhân nhớ tới Lữ Trĩ, nước mắt lại lưng tròng....\r\n\r\n    Mãi cho đến gần giờ Tý, Lữ Tu mới về đến nhà, chưa kịp ngồi yên đã thấy Thích Cơ nước mắt giàn giụa lao vào trong phòng như cơn gió, quỳ gối xuống khóc nức lên:\r\n\r\n    - Mời phu nhân làm chủ cho Hỉ Tử ạ!\r\n\r\n    Lữ Tu sửng sốt:\r\n\r\n    - Hỉ Tử ư? Hỉ Tử làm sao?\r\n\r\n    Thích Cơ khóc ròng nói:\r\n\r\n    - Tiểu tỷ vừa đi thăm Nhện chân cao, phát hiện Hỉ Tử nằm trong vũng máu, một tay bị người ta chém. Tiểu tỳ đã gọi người cứu chữa, Hỉ tử đã giữ được tính mạng, lúc hắn tỉnh lại có nói, người giết hắn là Hàn Tín, ý đồ bỏ trốn, kết quả bị hắn phát hiện, bởi vậy mà hạ độc thủ. Nếu không phải Hỉ Tử mạng lớn, chỉ sợ là đã mất mạng rồi. Phu nhân, xin phu nhân làm chủ cho Hỉ Tử!\r\n\r\n    Lữ Tu nghe vậy ngồi ngây ra.\r\n\r\n    Nhân tâm ở nơi này đã lung lay rồi, nàng nên làm gì đây?\r\n\r\n    <\/div>","title":"Chương 369: Thiên Thu Nhị Tráng Sĩ, Huyên Hách Đại Lương Thành (14)"}