{"text":"﻿    Chapter 388: Xưng Đế Thì Ky\r\n\r\n    Nguyên tác: Huỳnh Dị\r\n\r\n    Thời Cơ Xưng Đế\r\n\r\n    Thác Bạt Khuê và Trưởng Tôn Tung, Thúc Tôn Phổ Lạc, Thôi Hoành, Trưởng Tôn Đạo Sinh tứ đại danh tướng đi lên tường thành của Bình Thành, căng mắt nhìn tứ phía, ai nấy đều cảm thấy có được thành này thật không dễ.\r\n\r\n    Quả như bọn họ sở liệu, Mộ Dung Bảo sau khi trốn chạy về Trường Thành, Mộ Dung Tường tự biết chống cự không nổi, lập tức bỏ thành rút về Trung Sơn, chắp tay nhường Bình Thành, Nhạn Môn lưỡng đại trọng trấn.\r\n\r\n    Đại quân Thác Bạt tộc tới nơi, dân trong thành mở cửa nghênh đón, khiến bọn họ không tốn hơi thổi bụi cũng chiếm được thành này. Chiều hôm đó, Trương Cổn và Hứa Khiêm dẫn một toán quân khác, đi trước tiếp nhận Nhạn Môn.\r\n\r\n    Thác Bạt Khuê đột nhiên ngửa mặt lên trời cười dài, lòng ngập tràn hào tình tráng khí, vui vẻ nói: \"Hiện tại là thời cơ tốt để lập quốc xưng đế phải không? Thỉnh chúng khanh cho ta một chút ý kiến.\"\r\n\r\n    Trưởng Tôn Tung nói: \"Lần này đại phá Yên quân, hiển đạt hết chiến công bất thế của tộc ta, danh chấn thiên hạ, sau này còn có ai dám xem nhẹ tộc ta? Hán nhân có câu 'tất phải chính danh, danh không chính thì lời không thuận', cho nên hạ thần nhận thấy nếu có thể lập quốc vào lúc này, sẽ càng tăng thêm uy thế của chúng ta, khiến các bộ tộc ở tái bắc cùng đến quy phục.\"\r\n\r\n    Thúc Tôn Phổ Lạc và Trưởng Tôn Đạo Sinh cùng lên tiếng phụ họa, biểu lộ sự tán thành.\r\n\r\n    Chỉ có Thôi Hoành vẫn im lặng không nói.\r\n\r\n    Thác Bạt Khuê ngạc nhiên hỏi: \"Thôi khanh có ý kiến khác phải không?\"\r\n\r\n    Thôi Hoành đáp: \"Lập quốc xưng đế là chuyện phải làm. Bất quá xưng đế tịnh không phải chỉ là thay đổi quốc hiệu danh hiệu đơn giản như vậy, mà là một con đường không thể quay lại, cho nên chúng ta phải cân nhắc lợi hại, xem xem xưng đế có phải là có lợi nhất đối với tình cảnh của chúng ta hay không.\"\r\n\r\n    Vì hắn nói năng uyển chuyển, lại khẳng định lập quốc xưng đế là điều tất yếu, vấn để chỉ nằm ở chỗ nắm vững thời cơ, cho nên bọn Trưởng Tôn Tung đều không cảm thấy bị xúc phạm, ngược lại còn muốn nghe hắn từng bước giải thích những chỗ vi diệu và những điểm mấu chốt trong đó.\r\n\r\n    Thác Bạt Khuê đầy vẻ hứng thú hỏi trước: \"Với thanh thế hiện tại của chúng ta, có xưng đế lập quốc hay không chỉ là vẫn đề hình thức, chẳng lẽ trên thực tế lại có phân biệt sao?\"\r\n\r\n    Thôi Hoành ung dung trả lời: \"Xin thứ cho hạ thần hỏi trực tiếp thẳng thắn một vấn đề, nếu như Mộ Dung Thùy khởi hết tinh binh, dùng thế lôi đình vạn quân, đến thẳng Bình Thành, chúng ta sẽ phải làm gì?\"\r\n\r\n    Thác Bạt Khuê thở dài: \"Mấy đêm nay ta mỗi lần nằm trên thảm da dê, đều suy nghĩ về vấn đề này. Ài! Nếu không phải nghĩ về phương diện này, ta có thể ngủ ngon hơn.\"\r\n\r\n    Thác Bạt Khuê thường bị mất ngủ là chuyện chư tướng trong quân ai cũng biết.\r\n\r\n    Thác Bạt Khuê hỏi tiếp: \"Thôi khanh có đề nghị gì hay?\"\r\n\r\n    Thôi Hoành đáp: \"Thần không có đề nghị hay, nhưng lại hiểu rằng chúng ta chỉ có một lựa chọn, vẫn là phương pháp đã dùng để đối phó với Mộ Dung Bảo, đầu tiên tránh đi thế công, rồi trù mưu phản kích. Chúng ta đã biết trước tình huống này, tất cả những sách lược lúc trước đều phải thiết kế xoay quanh trọng tâm này, cũng từ đó mà đưa ra phán quyết có nên lập tức xưng đế hay không.\"\r\n\r\n    Ánh mắt Thác Bạt Khuê nhìn về phía Trung Sơn, trầm ngâm suy nghĩ.\r\n\r\n    Trong mắt Thúc Tôn Phổ Lạc ánh lên thần sắc lo sợ, trầm giọng nói: \"Mộ Dung Thùy thiện dụng kì binh, chỉ sợ quân của hắn tới dưới thành chúng ta mới biết. Trừ phi chúng ta buông bỏ Hồ Thành, nếu không dùng cách cũ đã đối phó với Mộ Dung Bảo, có lẽ sự phản kháng sẽ làm chúng ta buông lơi phòng thủ, tiến thoái lưỡng nan.\"\r\n\r\n    Thác Bạt Khuê lạnh lùng nói: \"Sự phản công này không cần phải lo, thuật dùng kì binh của Mộ Dung Thùy đối với ta không có tác dụng.\"\r\n\r\n    Hắn đương nhiên là nghĩ tới cảm ứng thần diệu giữa Yến Phi và Kỷ Thiên Thiên, lại sợ bị thủ hạ hỏi rõ gốc rễ liền vội vàng nói tiếp: \"Được rồi! Giả như chúng ta quyết định tránh xung đột chính diện với Mộ Dung Thùy, thì có liên quan gì đến việc xưng đế?”\r\n\r\n    Thôi Hoành đáp: \"Nếu như địch thủ ở phương bắc của chúng ta chỉ còn lại một mình Mộ Dung Thùy, thì việc có xưng đế hay không sẽ không có ảnh hưởng gì đến đại cục. Hiện thời tình huống hiển nhiên không như vậy, Bắc phương đang lâm vào cục diện cát cứ xưng hùng, giả như tộc chủ xưng đế lúc này, đột nhiên đại quân Mộ Dung Thùy tới tấn công, chúng ta ngày nào cũng chạy trốn mỗi ngày thì còn gì là khí phái đế vương của tân triều nữa?\"\r\n\r\n    Thác Bạt Khuê xúc động nói: \"Lời của Thôi khanh rất có lý. Giống như lúc xưa chúng ta làm mã tặc chạy đôn chạy đáo, không có ai dám nói chúng ta nửa câu, còn muốn khen lấy khen để, bởi vì đó chính là phương thức sinh tồn của mã tặc. Nếu như ta lập quốc xưng đế, lại dùng Bình Thành làm kinh đô, rồi bị tấn công đến đế đô cũng phải mất, thì còn ra thể thống gì? Ha! Một lời của Thôi khanh đã thức tỉnh ta như người đang trong cơn mộng.\"\r\n\r\n    Thôi Hoành khiêm nhường nói: \"Nếu là Trương Cổn và Hứa Khiêm hai vị đại nhân, bọn họ cũng sẽ đề xuất lời khuyến cáo như vậy, cũng vì Hán nhân bọn ta đối với chuyện xưng đế đều đặc biệt chú ý.\"\r\n\r\n    Trưởng Tôn Tung hiển nhiên rất hân thưởng những lời nói khiêm tốn này của hắn, hỏi: \"Vậy thì tộc chủ xưng đế vào lúc nào là thích hợp nhất?\"\r\n\r\n    Thôi Hoành nghiêm mặt trả lời: \"Đương nhiên sau khi đánh bại Mộ Dung Thùy, như vậy tộc ta sẽ lập nên thế mạnh, chấn nhiếp thiên hạ, thuận ta thì sống, nghịch ta thì chết, tình thế ở Bắc phương lập tức sẽ trở nên rõ ràng.\"\r\n\r\n    Thác Bạt Khuê thở dài: \"Hay cho câu thuận ta thì sống, nghịch ta thì chết.\"\r\n\r\n    Người thân thiện nhất với Thôi Hoành là Trưởng Tôn Đạo Sinh cất tiếng khen: \"Sau khi nghe được những lời này của Thôi huynh, khiến ta hiểu ra nhiều điều. Như vậy chúng ta sẽ không cần phải tốn khí lực để bảo vệ Bình Thành và Nhạn Môn, chỉ cần tập trung nhân lực vật lực trùng kiến Thịnh Nhạc.\"\r\n\r\n    Lúc này có cận vệ chạy tới báo cáo với Thác Bạt Khuê, hiển nhiên có chuyện cơ mật khẩn cấp, nếu không thì há dám làm phiền Thác Bạt Khuê vào lúc này. Chúng nhân biết ý tản sang hai bên.\r\n\r\n    Thác Bạt Khuê nghe xong hai mắt sáng rực, trước tiên lệnh cho cận vệ lui xuống, sau đó gọi mọi người quay trở lại bên cạnh, vui vẻ nói: \"Sở mĩ nhân đã đào được Phật tàng, chuyển về Thịnh Nhạc, chỉ riêng hoàng kim cũng đã chở đầy mười hai xe, còn những pháp khí trân bảo khác thì nhiều vô số. Chúng ta phải dùng khoản tài phú này như thế nào?\"\r\n\r\n    Thôi Hoành là người duy nhất không hiểu Sở mĩ nhân là ai, đang định hỏi thì bị Trưởng Tôn Đạo Sinh phẩy nhẹ tay ngăn trở, dùng mắt ra hiệu đợi sau này sẽ giải thích cho hắn.\r\n\r\n    Thúc Tôn Phổ Lạc đáp: \"Trùng kiến Thịnh Nhạc rất cần tiền của, đống tài phú này thật là quà mừng đúng lúc mà ông trời đã ban ơn.\"\r\n\r\n    Thác Bạt Khuê nói: \"Nếu chỉ để trùng kiến Thịnh Nhạc, thì đúng là không biết người biết của. Ta muốn thông qua đống tài vật này để chấn hưng Biên Hoang tập, Biên Hoang tập trước đây là địa phương tốt để chúng ta bán ngựa kiếm tiền. Ngựa thì đương nhiên chúng ta vẫn tiếp tục bán, nhưng chúng ta chuyến này càng cần thông qua Nam phương mua vào một cách đại quy mô những vật tư mà chúng ta thiếu, đặc biệt là chiến thuyền, binh khí, ngũ cốc và vải vóc. Kế này là một đá ném hai chim, Biên Hoang tập càng cường thịnh, đối với Mộ Dung Thùy càng có uy hiếp lớn, chỉ cần Mộ Dung Thùy không ngu xuẩn như con trai của hắn, tất sẽ hiểu rằng nếu không đối phó với Biên Hoang tập trước tiên mà toàn lực tới thảo phạt ta, sẽ là tổn thất nghiêm trọng nhất.\"\r\n\r\n    Trưởng Tôn Vô Tung biến sắc hỏi: \"Vạn nhất Hoang nhân không giữ được Biên Hoang tập thì sao?\"\r\n\r\n    Thác Bạt Khuê cười dài nói: \"Hoang nhân có thể giúp đỡ chúng ta, chúng ta đương nhiên cũng có thể giúp đỡ họ. Có huynh đệ Yến Phi của ta ở đó, ai có thể đánh bại hắn chứ? Kể cả Mộ Dung Thùy cũng không làm được.\"\r\n\r\n    o0o\r\n\r\n    Lưu Dụ bước vào hiệu màn thầu, ngồi xuống một góc cạnh Đồ Phụng Tam, nói: \"Nhậm Thanh Thị quay lại Giang Lăng rồi.\" Hắn cố gắng không biểu lộ cảm giác nhẹ nhõm như vừa trút được gánh nặng ở trong lòng, để tránh bị người tinh minh như Đồ Phụng Tam phát hiện.\r\n\r\n    Đồ Phụng Tam nói: \"Không đếm xỉa gì hết chính là cách làm thông minh nhất, cũng biểu lộ rằng trong lòng thị cần thiết nhất là không để cho Hoàn Huyền sinh nghi, còn Lưu gia ngươi đối với nàng như thế nào thì chỉ là thứ yếu.\"\r\n\r\n    Lưu Dụ hiểu rằng Đồ Phụng Tam đang nói quanh co để đề tỉnh hắn đừng nên dây dưa nhập nhằng với Nhậm Thanh Thị, bởi vì tuyệt đối sẽ không có kết quả tốt. Mà lời hắn nói càng không phải là cố ý làm thương tổn đến Nhậm Thanh Thị, sự thật là hắn cũng có cách nghĩ giống như vậy. Nếu Can Quy bị giết ở Kiến Khang, chỉ cần Nhậm Thanh Thị vẫn ở Kiến Khang, lại không mảy may thương tổn, với tính cách của Hoàn Huyền nhất định sẽ sinh nghi trong lòng.\"\r\n\r\n    Đồ Phụng Tam hỏi: \"Thị li khai khi nào?\"\r\n\r\n    Lưu Dụ đáp: \"Theo chỉ thị của ám kí thị để lại, thì đã đi từ hôm trước.\"\r\n\r\n    Đồ Phụng Tam cay nghiệt nói: \"Đúng là một yêu nữ giảo hoạt.\"\r\n\r\n    Lưu Dụ minh bạch cảm tình của Đồ Phụng Tam đối với Hầu Lượng Sinh, càng hiểu rằng Đồ Phụng Tam tuyệt đối không buông tha cho Nhậm Thanh Thị.\r\n\r\n    Nhậm Thanh Thị đột nhiên bỏ đi như vậy, cũng là một thái độ biểu hiện mà giữa thị và Lưu Dụ đều hiểu rõ. Đó là thị cuối cùng cũng chọn Hoàn Huyền. Hoặc thị hiểu rằng Lưu Dụ sau cùng cũng sẽ không tiếp nạp mình, cho nên lưu lại bên Lưu dụ chỉ là phí thời gian vô ích.\r\n\r\n    Nghĩ tới việc Nhậm Thanh Thị rời bỏ mình, gã tuy rằng đã tránh khỏi một nỗi phiền não to lớn, cũng không khỏi bối rối trong lòng.\r\n\r\n    Đồ Phụng Tam nói: \"Không nên nghĩ nhiều về thị, hiện tại chúng ta không thể không để cho thị mượn đao giết người, ngồi không hưởng lợi. Lượng Sinh mất rồi, Can Quy nếu nuốt hận tại Kiến Khang, Hoàn Huyền tả hữu không còn mưu sĩ cao minh nữa. Nhậm Thanh Thị càng có khả năng khuếch trương vô hạn ảnh hưởng của thị đối với Hoàn Huyền. Từ xưa tới nay đầu ấp tay gối luôn luôn là vũ khí có sức sát thương nhất.\r\n\r\n    Lưu Dụ gật đầu đồng ý, trong lòng lại cảm thấy không thoải mái, hỏi: \"Ngươi đã thử qua Khoái Ân rồi phải không? Công phu của hắn thế nào?\"\r\n\r\n    Đồ Phụng Tam nói: \"Khoái Ân khẳng định là một nhân tài, binh pháp được Hầu Lượng Sinh chân truyền, võ công chủ yếu tập theo sở trường của danh gia vùng Lưỡng Hồ, lại có chỗ độc đáo. Theo ta phán đoán, cho dù ta toàn lực xuất thủ, muốn giết hắn vẫn phải tốn một phen công phu, vả lại không tránh khỏi có một chút hi sinh mới làm được.\"\r\n\r\n    Lưu Dụ động dung nói: \"Như thế thì thật là phi thường không sai!\"\r\n\r\n    Đồ Phụng Tam nói: \"Có cao thủ như Khoái Ân trợ trận, khiến ta đối với hành động tối nay càng nắm chắc.\"\r\n\r\n    Lưu Dụ nói: \"Đêm nay nếu chúng ta có thể làm thịt Can Quy, sẽ có thể dành được sự tín nhiệm của Tư Mã Đạo Tử, và hành động đối phó của chúng ta đối với Tôn Ân càng có thể triển khai toàn diện.\"\r\n\r\n    Đồ Phụng Tam nói: \"Chúng ta một mặt khiến cho Tư Mã Đạo Tử coi trọng chúng ta, mặt khác khác sẽ làm nảy sinh sự cố kị và đề phòng đối với chúng ta, nếu như tình huống cho phép, chúng ta nên nhường cho Tư Mã Nguyên Hiển tự tay giết Can Quy, điều đó không những có thể chiếm được nhiều cảm tình của Tư Mã Nguyên Hiển, mà còn có thể làm an lòng Tư Mã Đạo Tử.\"\r\n\r\n    Rồi lại vui vẻ cười nói: \"Máu đương nhiên là để người dưới đổ, công lao thì do người trên hưởng, để Tư Mã Nguyên Hiển cảm thấy bản thân mình không phải là lâu la mà là đại đầu lĩnh, quan hệ của chúng ta và cha con họ sẽ cải thiện phần lớn.\"\r\n\r\n    Lưu Dụ khen: \"Có đạo lý!\"\r\n\r\n    Đồ Phụng Tam trầm ngâm một hồi, nói: \"Ta hi vọng Lưu gia người sẽ trọng dụng Khoái Ân.\"\r\n\r\n    Lưu Dụ tiếp xúc với Đồ Phụng Tam càng lâu, càng phát hiện ra rằng hắn bề ngoài nhìn tuy tâm ngoan thủ lạt, sự thật lại là một người trọng cảm tình. Đồ Phụng Tam đặc biệt nói ra những lời này, chính là đại biểu cho tâm ý của hắn đối với Hầu Lượng Sinh.\r\n\r\n    Lưu Dụ nói: \"Điều này là tất nhiên rồi. Bất quá kinh nghiệm của hắn còn non nớt, Đồ huynh cần phải tài bối hắn thêm nữa.\"\r\n\r\n    Đồ Phụng Tam đứng dậy nói: \"Đến lúc đi gặp Tư Mã Nguyên Hiển rồi.\"\r\n\r\n    Hai người trả tiền rồi đi.\r\n\r\n    o0o\r\n\r\n    Thác Bạt Nghi bối rối theo Yến Phi bước lên Quan Viễn đài, ngạc nhiên hỏi: \"Ngươi đề nghị tạm thời ngừng cuộc họp, lại cùng ta đến đây nói chuyện riêng, ngươi không sợ người khác trong lòng không vui hay sao?\r\n\r\n    Yến Phi dựa vào lan can nhìn xuống, hiện tại trên quảng trường Hoang nhân vẫn chưa rời đi, vẫn giống như biển người bao quanh Chung Lâu, ai ai cũng ngửng đầu lên nhìn chàng. Yến Phi hét lớn: \"Nghị hội vẫn phải tiến hành thêm một khoảng thời gian nữa, hiện tại là lúc các người nên đi chè chén ăn mừng, sao còn đứng ngẩn ngơ ở đây. Đi đi! Cứ vui vẻ một chút, sau khi hoàn tất hội nghị chúng ta lập tức đến gia nhập với các người.\"\r\n\r\n    Chúng nhân đồng thanh hoan hô, theo lời mà giải tán. Trong lòng bọn họ, Yến Phi không những là đại công thần hai lần thu phục Biên Hoang tập, mà còn là trụ cột vững chắc, là thiên thần ổn định cả Biên Hoang.\"\r\n\r\n    Yến Phi quay người lại, cười nói với Thác Bạt Nghi: \"Giữa Hoang nhân chúng ta đã kiến lập nên quan hệ tin tưởng lẫn nhau, không có ai hoài nghi người khác. Vừa rồi ta đề nghị tạm dừng cuộc họp lại một khắc, Lưu Mục Chi lập tức lộ ra vẻ hiểu ý, có thể thấy người này tài trí rất cao, đủ để có thể khám phá ra ý đồ của chúng ta.\"\r\n\r\n    Thác Bạt Nghị ngây ngô nói: \"Ta lại không biết ngươi muốn làm gì. Xem ra tài trí của ta không bằng hắn.\"\r\n\r\n    Yến Phi nói: \"Ngươi không phải là tài trí không bằng hắn, chỉ là người trong cuộc tối. Trong tình huống hiện thời, ta phải lập tức tới Kiến Khang, chỉ vì chữa thương cho Tạ Đạo Uẩn, cũng là nghĩa bất dung từ, hà huống Tôn Ân tuyên bố xuất chiến thư tới ta, cuộc chiến này càng không thể tránh khỏi.\"\r\n\r\n    Thao Bạt Nghi nói: \"Mọi người đều là huynh đệ, có gì cứ nói thẳng ra đi!\"\r\n\r\n    Yến Phi nói: \"Một mặt là Mộ Dung Thùy, mặt khác là Hoàn Huyền và Nhiếp Thiên Hoàn. Trước sau Hoang nhân chúng ta phải đối phó với chiến tranh ở hai bên chiến tuyến. Hội nghị lần này việc trọng yếu nhất là đề cử ra chủ soái nắm toàn bộ quân chính. Mà có tư cách nhất để trở thành chủ soái lại là Mộ Dung Chiến và ngươi.\"\r\n\r\n    Thác Bạt Nghi giật mình nói: \"Nguyên là vì chuyện này, đối với ta mà nói, để Mộ Dung Chiến là chủ soái hoàn toàn không có vấn đề, chỉ sợ tộc chủ sẽ trách ta.\"\r\n\r\n    Yến Phi nói: \"Trận chiến lớn này liên quan đến việc lập quốc của tộc ta, ta đương nhiên minh bạch tính tình của tiểu Khuê. Dưới tình huống như thế này, ai trở thành chủ soái đương nhiên không có vấn đề, nhưng nếu xuất hiện tình cảnh mâu thuẫn về lợi ích của mỗi bên giữa việc lập quốc của tộc ta và Biên Hoang tập, ngươi nếu thành chủ soái sẽ rất khó xử. Vì vậy ta cho rằng để Mộ Dung Chiến làm chủ soái là thích hợp nhất, tiểu Khuê muốn trách thì đến tìm ta mà trách.\"\r\n\r\n    Thác Bạt Nghi gật đầu nói: \"Ngươi nghĩ rất chu đáo, mà sự thật đúng là như thế, tộc chủ nói ta cũng không thể không nghe, nếu khiến huynh đệ Hoang nhân của chúng ta cảm thấy Biên Hoang tập trở thành phụ thuộc vào tộc ta, sẽ phạm vào đại kỵ của Hoang nhân.\"\r\n\r\n    Yến Phi nói: \"Ngươi đồng ý rồi!\"\r\n\r\n    Thác Bạt Nghi quả quyết trả lời: \"Đồng ý!\"\r\n\r\n    Yến Phi nói: \"Sau nghị hội, ngươi lập tức gửi phi cáp truyền thư cho tiểu Khuê, nói hắn phải đề phòng thích khách và thám tử của Bí tộc, bởi vì Bí tộc đã đến góp sức cho Mộ Dung Thùy, sẽ dốc hết sức lực của toàn tộc để làm việc cho hắn.”\r\n\r\n    Thác Bạt Nghi biến sắc hỏi: \"Không ngờ là có việc này? Bí tộc chẳng phải là không bao giờ để ý tới chuyện ngoài sa mạc sao?\"\r\n\r\n    Yến Phi trả lời: \"Chuyện này sẽ giải thích kỹ càng cho ngươi sau, chúng ta tuyệt đối không thể xem thường Bí tộc, Mộ Dung Bảo lần này chủ yếu là thua về mặt tình báo, không thể biết mình biết người. Mộ Dung Thùy chính vì đã nhìn thấy nhược điểm của mình, cho nên thỉnh viện trợ của Bí tộc. Một khi tình huống ta tối địch sáng bị xoay chuyển, chúng ta khẳng định sẽ chịu thua trận. Nói thật, ai ai trong thiên hạ cũng hiểu chính diện giao phong với Mộ Dung Thùy trên chiến trường là chuyện cực kỳ ngu xuẩn, cho nên chúng ta tuyệt đối không thể để Mộ Dung Thùy nắm được cơ hội này. Tiểu Khuê như thế nào thì Hoang nhân chúng ta cũng thế.\"\r\n\r\n    Thác Bạt Nghi lo lắng nói: \"Nhưng Bí tộc xưa nay ở thảo nguyên và đại mạc đi lại như gió, thần không biết quỷ không hay, có thể nói là rất khó đề phòng, có lẽ từ nay về sau, nhất cử nhất động của phe ta đều nằm trong lòng bàn tay Mộ Dung Thùy.”\r\n\r\n    Trong lòng Yến Phi hiện lên hoa dung của Kỷ Thiên Thiên, nói: \"Tình huống của Biên Hoang tập chúng ta cũng là như vậy, bất quá mỗi bên một cách, chỉ cần chúng ta nắm rõ được tình huống, sẽ có thể nghĩ ra được phương pháp ứng phó.\"\r\n\r\n    Thác Bạt Nghi cười khổ nói: \"Hóa ra chúng ta vẫn ở trong tình thế bất lợi.\"\r\n\r\n    Ánh mắt Yến Phi hướng về Dĩnh Hà, nói: \"Một ngày Mộ Dung Thùy chưa chết, một ngày Kỷ Thiên Thiên vẫn ở trong tay hắn, chúng ta càng ở trong tình thế bất lợi.\"\r\n\r\n    Thác Bạt Nghi nói: \"Từ sau trận chiến Phì Thủy, Biên Hoang tập chưa bao giờ có một ngày yên vui.\"\r\n\r\n    Yến Phi mỉm cười nói: Nghe những lời này của ngươi, tựa hồ như đã coi bản thân mình là Hoang nhân rồi.\"\r\n\r\n    Thác Bạt Nghi gật đầu nói: \"Có lúc ta thật sự hi vọng bản thân mình biến thành Hoang nhân không có gia tộc, không có gì vướng mắc,ở Biên Hoang tập qua một ngày thì tính là một ngày. Suốt ngày phải sống một cuộc sống nhìn trước nhìn sau, nơm nớp lo sợ, thành công hầu khanh tướng gì cũng cảm thấy không hứng thú.\"\r\n\r\n    Yến Phi ngạc nhiên nói: \"Không tưởng được những lời này lại có thể từ chính miệng ngươi thốt ra, xem ra ngươi bị tiểu Khuê làm cho sợ hãi rồi. Bất quá tiểu Khuê về bản chất vẫn là người sống có tình nghĩa với huynh đệ, qua một hồi là thành không có chuyện gì. Chúng ta đều nên thông cảm cho hắn.\"\r\n\r\n    Thác Bạt Nghi nói: \"Con người có thể biến đổi, đặc biệt là người sẽ trở thành hoàng đế, ta thật sự sợ rằng tộc chủ cũng không phải là ngoại lệ.\"\r\n\r\n    Yến Phi nói: \"Ngươi cũng thay đổi rồi, biến thành một Thác Bạt Nghi lòng đầy cảm xúc, không giống như trước kia nghêng ngang không sợ trời không sợ đất.”\r\n\r\n    Thác Bạt Nghi thấp giọng nói: \"Ta đúng là đã thay đổi rồi, bởi vì ta đã yêu một nữ tử Hán tộc.\"\r\n\r\n    Yến Phi mừng rỡ nói: \"Có chuyện đó sao? Thế thì ta phải chúc mừng ngươi mới đúng! Nàng ở đâu? Có thể cho ta gặp nàng hay không?\"\r\n\r\n    Thác Bạt Nghi cảm nhận được quan tâm sâu sắc của Yến Phi đối với hắn: \"Đương nhiên là có thể, trong mắt nàng ngươi là một trong những người nàng muốn gặp nhất, hơn nữa nàng còn gián tiếp vì ngươi mà tham gia du ngoạn Biên Hoang để được tới Biên Hoang tập. Hiện tại nàng tính lưu lại Biên Hoang tập, ta đang đau đầu không biết làm thế nào tìm được một ít vụ làm ăn nhỏ thích hợp với nàng để nàng ký thác tinh thần, bởi vì ta không thể cả ngày bồi tiếp nàng được.\"\r\n\r\n    Yến Phi vỗ vai hắn, bước về đại lâu, cười nói: \"Biên Hoang tập chính là một địa phương tốt để tìm mộng, là nơi có thể phát sinh những chuyện không có khả năng nhất. Một khắc trước ngươi đối với những người trong nhân thế không có đến nửa điểm hi vọng, một khắc sau ngươi đã có thể có tất cả. Đừng nghĩ đến tiểu Khuê nữa, hắn và chúng ta là hai loại người khác nhau. Mà một ngày ngươi còn chưa quay lại bổn tộc, ngươi vẫn là Hoang nhân, hãy hưởng thụ thật tốt tư vị làm Hoang nhân đi!\"\r\n\r\n    Thác Bạt Nghi cười nói: \"Đột nhiên ta lại biến thành loại người giống như ngươi, đáng tiếc đồng nhân bất đồng mệnh, ngươi không biết rằng ta hâm mộ ngươi biết bao.\"\r\n\r\n    Yến Phi tình ý sâu xa nói: \"Không ai có thể biết trước được biến hóa của tương lai, tình huống của Hoang nhân lại càng giống như vậy. Chỉ cần Yến Phi ta có còn một hơi thở, nhất định sẽ ra sức vì mộng tưởng của ngươi.\"\r\n\r\n    Hai người quay lại nghị đường trong tiếng cười.\r\n\r\n    Hết chương 388","title":"0387"}