{"text":"﻿    Quyển 2: Kinh hoa thanh vân, như mộng hoàn chân\r\n\r\n    Chương 102: Về nhà\r\n\r\n    Triệu Lâm ngẩn ra, kinh ngạc nói:\r\n\r\n    - Đại nhân coi trọng Thái Tử.\r\n\r\n    - Không phải là coi trọng, mà là làm việc gì không thể làm tuyệt. Cơ hội để Thái Tử trở thành Hoàng Đế là rất lớn. Có thể không đắc tội, thì cố gắng đừng đắc tội. Mặt khác đề bạt Chu thị. Ai cũng biết bệ hạ nể trọng Chu thị. Ta đề bạt Chu Vân Hoa, một phần là làm theo ý của bệ hạ.\r\n\r\n    Vu tướng quân giải thích.\r\n\r\n    Triệu Lâm gật đầu, lại nghe Vu tướng quân nói:\r\n\r\n    - Đợi xong việc tăng cường quân bị, ta liền dâng tấu thỉnh sang làm quan văn.\r\n\r\n    - Đại nhân chủ động dâng tấu?\r\n\r\n    Triệu Lâm kinh ngạc hỏi.\r\n\r\n    - Nắm quyền chủ động bao giờ cũng tốt hơn bị động. Nếu bệ hạ không muốn động tới ta, cho dù ta dâng tấu, bệ hạ cũng sẽ không điều ta rời khỏi Ninh Quốc quân. Nếu đã có ý động tới ta, sau khi ta dâng tấu, sẽ được một chức quan lớn.\r\n\r\n    Vu tướng quân cười nhạt nói.\r\n\r\n    Triệu Lâm giật mình, rồi lại nghe Vu tướng quân nói:\r\n\r\n    - Tay Lục Ngu Hầu kia là một nhân tài. Ngày sau nếu như ngươi làm việc với hắn, thì tận lực đừng đối địch với hắn.\r\n\r\n    - Nói như vậy, đại nhân thực sự coi trọng hắn.\r\n\r\n    Triệu Lâm kinh ngạc nói.\r\n\r\n    - Người có tài lãnh quân chân chính, là người biết điều binh dùng mưu. Hắn tới tìm ta, chỉ nói chuyện thôi đã khiến cho lòng ta loạn. Còn lợi dụng ta đề bạt bạn cũ của phụ thân hắn. Nói mấy câu liền gieo xuống một tảng đá trong lòng ta.\r\n\r\n    Vu tướng quân bình thản nói.\r\n\r\n    - Đó là đại nhân nhân hậu. Nếu không ở Ninh Quốc Quân này, sao cho phép hắn lộng ngôn.\r\n\r\n    Triệu Lâm không phục nói.\r\n\r\n    - Ngươi ấy à, đừng kiểu không phục ấy. Đổi thành ngươi, liệu có buông ân oán ngày xưa để đề bạt Lý Xuyên hay không?\r\n\r\n    Vu tướng quân cười nhạt hỏi.\r\n\r\n    Triệu Lâm suy nghĩ một lát, trả lời:\r\n\r\n    - Có lẽ là không. Không báo thù đã là tốt rồi. Tuy nhiên Lý Xuyên đã đền bạc rồi còn gì.\r\n\r\n    - Đúng vậy, là đền bạc.\r\n\r\n    Vu tướng quân cười nhạt nói. Ánh mắt hiện lên một tia thưởng thức.\r\n\r\n    …\r\n\r\n    Lục Thất ngồi lẳng lặng trong một tòa doanh riêng. Ánh mắt bình thản nhìn cửa doanh. Vu tướng quân phái người tới hỏi, khiến nguy cơ của hắn bớt đi một nửa. Chỉ chờ qua đêm này rời khỏi đại doanh của Tiết Độ Sứ, hắn có thể hoàn toàn yên tâm.\r\n\r\n    Chuyện giữa Lý Xuyên và Lục gia, là do Quý Ngũ thúc nói cho hắn biết. Quý Ngũ thúc khen Lý Xuyên là một nam nhân tốt, là một tướng tài. Năm đó có mối quan hệ thân thiết với cha của Lục Thất.\r\n\r\n    Nhưng việc y không đoái hoài tới sự lụi bại của Lục gia là việc có thật. Khiến cho Lục Thất khó có thiện cảm với y. Nếu không phải không thể không đi gặp Vu tướng quân, chắc hắn sẽ không tiến cử Lý Xuyên. Tất cả chỉ là thuận nước giong thuyền. Có lẽ thỉnh cầu của hắn có thể giúp cho Lý Xuyên trở thành đội trưởng. Tuy nhiên không biết vì sao, khi Vu tướng quân hỏi, hắn lại biên ra nhiều câu nói tốt cho Lý Xuyên.\r\n\r\n    Rất nhanh Lục Thất không nghĩ tới việc của Lý Xuyên nữa. Hắn rất nhớ những người thân của mình. Sáng mai rời đi, mấy trăm dặm, dùng khoái mã có thể tới huyện thành Thạch Đại trong một ngày. Không biết nên đi gặp Ninh Nhi hay là tới Vọng Giang Bảo trước.\r\n\r\n    Càng nghĩ, hắn biết rằng mình nên tới huyện Thanh Dương trước để gặp mẫu thân. Nhưng hắn rời huyện Thạch Đại đã một thời gian rất dài rồi. Hắn không biết tình hình ở huyện Thạch Đại giờ ra sao. Hắn rất muốn biết Đông Hà đã thăng làm Huyện thừa Thạch Đại hay chưa.\r\n\r\n    Nếu chưa biết được tình hình ở huyện Thạch Đại, hắn rất khó yên tâm đi gặp mẫu thân. Cho nên vẫn là về tới huyện Thạch Đại trước. Sau đó tới Trì Châu, cuối cùng mới đi gặp mẫu thân. Như vậy có thể có nhiều thời gian ở bên cạnh mẫu thân hơn.\r\n\r\n    Xác định xong hướng đi, Lục Thất tĩnh tâm nghỉ ngơi. Mới nghỉ được một lục, tay Quan tướng kia lại tới hỏi. Hỏi hắn rời đi mấy ngày thì quay lại. Lục Thất trả lời là năm ngày. Quan tướng nói với hắn rằng, năm ngày nhất định phải quay về. Năm ngày sau Tiết Độ Sứ đại doanh sẽ thao quân diễn võ. Đến lúc đó không thể thiếu hắn.\r\n\r\n    Lục Thất nghe không hiểu. Hắn chỉ là một Đô Ngu Hầu hư danh mà thôi. Ninh Quốc quân diễn võ thì liên quan gì tới hắn. Vu tướng quân luyện quân, hẳn là ước gì hắn không thể tham dự. Tuy khó hiểu, nhưng Lục Thất chỉ có thể đáp ứng.\r\n\r\n    Trời vừa mới tờ mờ sáng, Quý Ngũ thúc bất chợt dẫn theo Tham Vệ môn tới gặp Lục Thất. Lục Thất rất bất ngờ. Hắn muốn rời đi một mình. Nhưng Quý Ngũ thúc không đáp ứng. Lý do là đi Trì Châu, có thuộc hạ đi theo thì mới được người ta tôn trọng. Một khi gặp phải chuyện gì thì cũng có người để mà phân phó.\r\n\r\n    Mặt khác Quý Ngũ thúc nhấn mạnh, hắn phải tới phần mộ của lão gia quỳ thỉnh tội. Cũng phải đi bái kiến phu nhân. Lục Thất cảm động đáp ứng. Một hàng mười ba người rời khỏi đại doanh Tiết Độ Sứ. Các quan khác lưu lại bảo vệ Mạch Thạch và nghe lệnh.\r\n\r\n    Nỗi nhớ nhà như dao cắt, Lục Thất cùng một hàng người phóng ngựa lao nhanh. Vì không muốn khiến ngựa kiệt sức, bọn họ có nghỉ giữa đường chừng một canh giờ. Lúc nghỉ ngơi, Lục Thất có trò chuyện với các tướng quân, nhằm tăng thêm sự thân cận. Lúc ở cùng đám chúc quan kia, Lục Thất cố ý không thân cận. Một là không có cơ hội, hai là trong lòng hắn có sự đề phòng. Cho dù là lúc uống rượu cũng đề phòng cẩn thận.\r\n\r\n    Quay về quê nhà, trong lòng Lục Thất buông lỏng rất nhiều, nói chuyện cũng nhiều hơn. Các tướng quân ở đây nghe qua ‘Huyền thoại’ của Lục Thất ở kinh thành, rất là kinh ngạc. Phần lớn bọn họ không biết Lục Thất. Một nửa cho rằng Lục Thất có bối cảnh rất lớn. Hóa ra vị có chứ quan ‘Dọa người’ này, là do bản thân hắn kiếm được.\r\n\r\n    Người với người gần nhau hơn là qua trò chuyện. Sau khi Lục Thất tóm tắt về bản thân, các tướng quân không còn nghi kỵ Lục Thất thuộc về trận doanh nào đó nữa. Ngược lại có chút thông cảm với tình trạng của Lục Thất. Kỳ thực trong lòng bọn họ có sự kính phục và tôn trọng với Lục Thất. Quan trên thường bóc lột bạc của cấp dưới. Mà Lục Thất lại trả thù lao cho cấp dưới rất rộng rại. Bọn họ tự nhiên muốn đi theo Lục Thất.\r\n\r\n    Một đường chạy vội, đi qua huyện Thái Bình thì đã qua giờ Ngọ. Vừa đặt chân tới huyện Thạch Đại, Lục Thất đã không nhịn được kích động. Hắn rất nhớ nhà, rất muốn gặp lại người thân, muốn biết Ninh Nhi và Thu Đường thế nào rồi.\r\n\r\n    Trong lòng kích động, nhưng suy nghĩ của Lục Thất rất rõ ràng. Đây là thói quen của quân nhân. Quen với việc làm gì cũng phải biết người biết ta. Hắn sẽ nhịn sự kích động muốn về nhà, mà là phái Quý Ngũ thúc tới huyện Thạch Đại để tìm hiểu tình hình. Một khi có biến, hắn phải nghĩ cách ứng phó.\r\n\r\n    Lục Thất dừng lại nghỉ ngơi ở xã Thất Lý trong trấn Cao Lãnh. Quý Ngũ thúc và Diêu Tùng tiếp tục tiến tới Vọng Giang Bảo. Phải tới Vọng Giang Bảo để tìm hiểu tình huống.\r\n\r\n    Ở khách điếm mời đám chúc quan uống rượu và ăn cơm. Trước để cho đám chúc quan tắm rửa, chỉnh đốn lại ngựa và mũ giáp. Sau khi ăn cơm xong thì nói chuyện phiếm chờ đợi.\r\n\r\n    Gần tới hoàng hôn, hai người đã trở lại. Đưa tới cho Lục Thất một tin xấu không ngờ tới. Nửa tháng trước, Vương chủ bộ nhận được công văn điều tới huyện Ly Thạch. Nghe nói là Thứ Sử Mã đại nhân dâng tấu lên triều đình. Triều đình điều nhiệm Vương chủ bộ tới Nhiêu Châu làm Huyện thừa.\r\n\r\n    Một tin khác là người mới nhậm chức Huyện thừa Thạch Đại là người họ Đông. Hình Phòng của huyện Thạch Đại là do Tào Bạt đảm nhiệm. Chủ Bộ mới của huyện Thạch Đại là họ Chu, là con lớn nhất của Vọng Giang Bảo Chu Kỳ lão. Huyện Úy mới họ La, là từ Trì Châu phái tới.\r\n\r\n    Gia đình Lục Thất vẫn bình yên. Trong thành và Vọng Gia Bảo không xảy ra việc gì. Cửa hàng kinh doanh vẫn bình thương. Nhưng binh dũng quân của Lục Thất đã bị giải tán. Đội phó Lãnh Nhung bảo vệ phía tây cửa thành bị cách chức. Đội trưởng Tôn Lực cũng bị cách chức.\r\n\r\n    Còn có lão phu nhân Chu phủ Vọng Giang Bảo, một tháng trước đã qua đời. Tiểu thư Nhạn Nhi của Chu phủ đã được gả cho Trì Châu Thứ Sử Mã đại nhân làm thiếp. Năm ngày trước đã đi Trì Châu.\r\n\r\n    Lục Thất nghe xong, giật mình không nói gì. Người nhà bình an khiến hắn yên tâm. Nhưng quan trường ở huyện Thạch Đại thay đổi quá lớn. Nhất là Vương chủ bộ bị điều nhiệm, làm cho hắn sinh lòng hoảng sợ. Rõ ràng La Trưởng Sử đã đáp ứng hắn rồi. Kết quả là chỉ đề bạt Đông Hà. Việc này có thực là do Thứ Sử Mã đại nhân quyết định?\r\n\r\n    Chắc không phải là y. La Tam phu nhân nói qua, có thể đưa công văn lên trên, không có Thứ Sử Trì Châu đồng ý là không được. Vậy vì sao lại xảy ra vấn đề?\r\n\r\n    Trong lòng Lục Thất chợt sinh ra lửa giận. Hắn nghĩ tám phần là La Trưởng Sử giở trò quỷ. Hắn cầu La Trưởng Sử, kết quả là La Trưởng Sử chẳng những không giúp hắn bảo vệ Vương chủ bộ, mà rất có thể còn cố ý hại Vương chủ bộ phải rời đi.\r\n\r\n    Vương chủ bộ rời đi là tổn thất rất lớn với Lục Thất. Hắn vất vả có được căn cơ binh lực ở huyện Thạch Đại, chỉ vì không khống chế được mà tan rã. Đông Hà chỉ là một quân cờ ẩn của hắn mà thôi. Hơn nữa tính tự chủ của y khá cao. Không thể dựa vào Đông Hà một khi hắn đi ra ngoài làm việc. Mà Vương chủ bộ thì chủ yếu dựa vào hắn.\r\n\r\n    Vì sao La Trưởng Sử phải tác động khiến Vương chủ bộ rời đi? Nếu đặt ở trước kia, Lục Thất sẽ cảm thấy không có khả năng. Nhưng trải qua rất nhiều chuyện ở kinh thành, Lục Thất biết rằng La Trưởng Sử có giấu quân ở huyện Thạch Đại. Rất có thể y muốn thực hiện kế hoạch gì đó. Thực thi kế hoạch của Đông Hà âm thầm trợ giúp là đủ rồi. Sự tồn tại của Vương chủ bộ ngược lại làm cản trở kế hoạch. Dù sao Vương chủ bộ cầm quyền ở huyện Thạch Đại cũng đã quá lâu.\r\n\r\n    <\/div>","title":"Quyển 2: Kinh Hoa Thanh Vân, Như Mộng Hoàn Chân - Chương 102: Về Nhà"}