{"text":"﻿    Quyển 3: Phàn Long phù Phượng, Phúc hề họa hề\r\n\r\n    Chương 58: Trận chiến ở huyện Cú Dung (phần 3)\r\n\r\n    - Bọn phỉ bị đánh bại, bọn phỉ ở Mao Sơn bị đánh bại.\r\n\r\n    Trên tường thành, rất nhiều người đang đứng, đa số là thân nhân của quan quân, bọn họ lớn tiếng hoan hô, làm cho Tiễu phỉ quân và quan binh huyện Cú Dung ở dưới thành ý chí chiến đấu tăng lên.\r\n\r\n    - Đại nhân, chúng ta hiện tại xuất kích vẫn còn kịp.\r\n\r\n    Một nơi khác trên tường thành, là một đám lính mang giáp sáng bóng, Vinh Xương vẫn một thân áo bào gấm, sắc mặt âm trầm nhìn trận chiến trước mặt, ngoài thành phát sinh chiến đấu, không thể không kinh động Vinh Xương đến xem, nhưng y lại lựa chọn tọa sơn quan hổ đấu.\r\n\r\n    - Câm miệng, đừng có nói bậy.\r\n\r\n    Vinh Xương thanh âm giận dữ, trách cứ Vinh Huy bên cạnh, Vinh Huy cúi đầu im lặng.\r\n\r\n    Tron lòng Vinh Xương cũng đang mâu thuẫn, ngay từ đầu gã nghĩ Tiễu phỉ quân nhất định sẽ thất bại, khi đó hắn sẽ cho một đạo kỵ binh đánh tới, cho bọn phỉ một trận tan tác, nhưng nếu gã hiện tại xuất kích, thì không có ý nghĩa gì, ngược lại sẽ khiến người khác chê cười.\r\n\r\n    Bên cạnh gã Vinh Huy đang cúi đầu, âm thầm nghiến răng tức giận, trong lòng mắng to Vinh Xương là đồ ngu, cơ hội tốt như vậy, còn không biết nắm lấy, sau này quả thực để thiên đại chê cười, Tiễu phỉ quân đang chiếm thượng phong, thắng cục đã định, như vậy Vinh Xương kịp thời xuất kích, sẽ danh chính ngôn thuận lấy được công lao và uy vọng.\r\n\r\n    Một chủ tướng, mỗi một lần thắng lợi, đều là chiến tích quý báu, sau này có thể đạt thành tựu lớn, có được nền tảng vững mạnh, một tướng quân đạt được càng nhiều chiến tích, sau này càng có nhiều cơ hội được cầm quân, ngoài ra còn dễ dàng đạt được sự ủng hộ và kính phục của quân sĩ.\r\n\r\n    Vinh Huy chỉ có thể hối hận thầm mắng, gã ở Vinh gia xuất thân là con của vợ lẽ, gã biết Vinh Xương là một tên tự phụ, lòng dạ hẹp hòi không biết khoan dung, cho nên hắn không dám khuyên nữa, gã cũng hiểu được Vinh Xương sở dĩ không chịu diệt phỉ lập công, chính là do Chu Chính Phong, Chu Chính Phong nói sau khi diệt phỉ, Vinh Xương sẽ được thăng làm Trung Lang tướng trong kinh thành, nhưng không nghĩ tới, Vinh Xương vốn không muốn lưu lại ở kinh thành, y muốn trở về Hồng châu.\r\n\r\n    Trên chiến trường, Mao Sơn Đại thánh thấy phỉ quân tan vỡ, quyết định thật nhanh, ra lệnh lui lại, chỉ cần y về tới Mao Sơn, y lại có cơ hội thực hiện hùng tâm, lúc này bại trận, căn bản không ảnh hưởng gì.\r\n\r\n    Lục Thất và Trình Diễm đương nhiên không muốn để cho Mao Sơn Đại thánh chạy thoát, tiếp tục truy sát, nhưng xung quanh có lượng lớn phỉ quân, mỗi người đều hung hãn không sợ chết lao vào hai người, giúp cho Mao Sơn Đại thánh rất nhanh lui ra ngoài, bị mấy tầng phỉ quân cách trở.\r\n\r\n    Lục Thất tiếc nuối nhìn thoáng qua, thể lực của hắn đã cạn kiệt, nếu không muốn chết trên chiến trường, chỉ có thể buông tha đuổi giết, vì sức lực còn lại của hắn chỉ đủ đối phó với phỉ quân xung quanh, không khéo truy sát thủ lĩnh không thành, cuối cùng bị bọn tôm tép cắn chết, mà thắng lợi đã trong tầm mắt.\r\n\r\n    Mắt thấy Mao Sơn Đại thánh vừa thối lui bỗng xoay người, chợt một đạo đao ảnh chém về phía Mao Sơn Đại thánh, Mao Sơn Đại thánh vội vung đao phòng ngự, lại không nghĩ địch nhân thu đao lại, đồng thời giơ cánh tay trái lên, lập tức từ cánh tay trái bay vụt ra tia sắc lạnh, không ngờ là tí tiễn, hẳn là loại nỏ xuyên giáp cực nhỏ.\r\n\r\n    Lục Thất hơi giật mình, hắn nhận ra huyết nhân mặc giáp đang công kích Mao Sơn Đại thánh, dường như là Tần Hạo, thủ đoạn của Tần Hạo, rõ ràng là thủ pháp của thích khách kia, hắn khẽ run, đột nhiên đưa tay giơ đại thiết thương lên, mạnh mẽ ném ra ngoài.\r\n\r\n    Mao Sơn Đại thánh thấy tí tiễn bắn tới, bình tĩnh nhún người nhảy lùi lại, chân vừa chạm đất, chỉ nghe thấy tiếng người hoảng sợ gào thét, tiếp theo phía sau lưng bị va chạm mạnh mẽ, có một vật không ngờ xuyên qua 2 tầng áo giáp tốt nhất của y, văng thẳng về phía trước, hàn quang đập vào mắt, đầu đã bị Tần Hạo 1 đao chém bay.\r\n\r\n    - Đao thật nhanh, ngươi chiếm tiện nghi rồi.\r\n\r\n    Lục Thất cười nói một câu, tay nhanh chóng bắt lấy cây thương đang đâm tới hắn, đoạt lấy tiếp tục chém giết.\r\n\r\n    Nhưng sau khi Mao Sơn Đại thánh tử vong, bọn phỉ khiếp sợ nên đã hoàn toàn tan tác, mặc kệ kẻ thù, mỗi người chạy trốn về hướng Mao Sơn, Tiễu phỉ quân vung đao ra sức đuổi giết.\r\n\r\n    Ở bên ngoài, quan binh huyện Cú Dung giết hết tất cả Bạch Hải phỉ, dù là đầu hàng, cũng bị Trung phủ sứ hạ lệnh giết, Trung phủ sứ nói, đây là công đầu của bọn họ, sau đó quan binh lấy cung tiễn của chúng, đi tới cách đó trăm mét xếp thành trận thế.\r\n\r\n    Không lâu sau, đã nhìn thấy hằng hà sa số phỉ quân chạy loạn đến, bọn quan binh đang sợ hãi vội nghe lệnh bắn tên tiếp đón, mà Trung phủ sứ cũng xuống xe, là một nữ nhân che mặt mặc váy xanh, sáu người Hôi Ưng lập tức đi theo hộ tống, lại bị ra lệnh đi giết phỉ.\r\n\r\n    Bọn phỉ thấy con đường phía trước bị chặn lại, một số ít theo hướng khác mà chạy trốn, đa số còn lại ngang nhiên xung phong mở đường, bọn họ là bại quân, nhưng khi bị đoạn tuyệt đường sống thì không can tâm, liền kích phát tính hung mãnh của chúng, lao thẳng vào mưa tên, cũng do tài bắn cung của quan binh quá kém, tên bay loạn xạ, lệch hướng bọn phỉ hơn 10m, thì làm sao bọn chúng sợ được.\r\n\r\n    Mấy trăm tên phỉ lao đến, chúng phát hiện quan binh này là quân nhát chết, quan binh liền bị hù đứng dậy lui bước, hai Huyện Úy vừa thấy Trung phủ sứ vẫn đứng yên đó, vội lớn tiếng đe dọa, kiềm lại đám quan binh muốn chạy tán loạn, quan binh chủ kiến chính là, chủ quan không trốn, bọn họ cũng không dám trốn, không thể trốn vậy cũng chỉ có thể liều mạng.\r\n\r\n    Một hồi huyết chiến diễn ra, sáu người Hôi Ưng theo lệnh đi tham chiến, bọn phỉ vừa đến, chân chính liều mạng không nhiều lắm, chỉ là muốn vượt qua ải này để về Mao Sơn, Hôi Ưng lo lắng liếc trộm Trung phủ sứ, rất nhanh ánh mắt của y rút lại, chỉ thấy vài tên phỉ vừa xông về Trung phủ sứ, đôi tay ngọc ngà của Trung phủ sứ đã xuất hiện hai thanh đoản kiếm, một thân váy lam nhẹ nhàng lướt qua, ngọc thủ xẹt qua tia sáng, bốn tên phỉ cổ đã đứt một nửa.\r\n\r\n    Hôi Ưng kinh hãi thiếu chút nữa bị chém trúng một đao, y am hiểu nhất là khinh công, y thấy rõ Trung phủ sứ di động, chính là trong trong lúc lướt đi, nhìn vô cùng nhẹ nhàng tao nhã, lại có thể giết người, có vẻ cực kỳ quỷ dị, nói thế nào đây, quả thực giống Quỷ Hồn đang di chuyển.\r\n\r\n    Tiếng vó ngựa ầm ầm truyền đến, phỉ quân đều từ bỏ chiến đấu chạy như điên, lúc này sắc trời đã tối, mấy chục kỵ binh Dực Vệ của phủ công chúa, lại trở thành sát thần trong đêm, không ngừng nghỉ dùng cung tên đuổi giết bọn phỉ, cũng chỉ có bọn họ rời khỏi chiến trường đi đuổi giết.\r\n\r\n    - Ưng đại nhân, ngươi xem tài vật của Mao Sơn phỉ, chúng ta có thể đoạt được không?\r\n\r\n    Trung phủ sứ ôn nhu hỏi.\r\n\r\n    Hôi Ưng ngẩn ra, hồi đáp:\r\n\r\n    - Mao Sơn còn có 500 tên phỉ, không dễ đạt được đâu.\r\n\r\n    Trung phủ sứ gật đầu, Hôi Ưng chần chừ một chút, nói:\r\n\r\n    - Đại nhân, thuộc hạ có thể lại đi nội ứng, có thể bắt cả ổ Mao Sơn phỉ đấy.\r\n\r\n    Trung phủ sứ lắc đầu, dịu dàng nói:\r\n\r\n    - Không thể để cho các ngươi lại đi mạo hiểm, lúc này đây, là trận chiến bất đắc dĩ của Phò mã, nguyên nhân là Phò mã không muốn để Tiễu phỉ quân, bị diệt toàn quân ở Mao Sơn.\r\n\r\n    Hôi Ưng ngẩn ra, nói:\r\n\r\n    - Vàng cũng ở sào huyệt Mao Sơn đó.\r\n\r\n    - Vàng không trọng yếu, không đáng để Ưng đại nhân đi mạo hiểm, Ưng đại nhân hãy đem trăm bộ cung tiễn chất lên xe rồi rời khỏi đây, trở về nơi ẩn náu lúc đầu nghỉ ngơi, chờ tin tức của Phò mã.\r\n\r\n    Trung phủ sứ dịu dàng phân phó.\r\n\r\n    Hôi Ưng chần chừ một chút, thi lễ nói:\r\n\r\n    - Vâng, thuộc hạ nghe lệnh.\r\n\r\n    Sáu người Hôi Ưng đi lựa chọn quân nhu tốt nhất, bọn quan binh không hiểu hỏi, trả lời là mệnh lệnh của Tiễu phỉ quân, quan binh nghe xong cũng không thèm để ý, biết Tiễu phỉ quân thiếu quân nhu, cho nên lấy được Tề gia hơn hai ngàn vũ khí, liền trực tiếp sử dụng.\r\n\r\n    Ngoài huyện Cú Dung, hơn chín trăm tên phỉ bị bắt giữ, đám nha dịch huyện Cú Dung phát huy tác dụng lớn, bọn họ ra khỏi huyện, trợ giúp Tiễu phỉ quân áp giải tù binh, cũng có nhiều dân chúng trong huyện, ban đêm ra khỏi thành cấp cứu cho thương binh Tiễu phỉ quân.\r\n\r\n    Lục Thất nghỉ ngơi một lát, rồi bắt đầu rồi giải quyết công việc sau đó, Triệu Hàn chủ quản việc ghi công, đám người Lục Thất đi qua xem xét các tướng sĩ sống sót, tự mình trị liệu cho một số bị thương nhẹ, còn thương thế thật sự quá nặng, hắn yên lặng tiễn họ một đoạn, khi ở Hưng Hóa quân, đây là chuyện bình thường.\r\n\r\n    Một lúc sau, Lục Thất mới rảnh rỗi ngắm nhìn huyện Cú Dung trong đêm tối, trong thâm tâm của hắn, hoàn toàn xem thường Vinh Xương, thật là một nam nhân ngu xuẩn cực độ, thân làm chủ soái, lại một mực không ra mặt, sau trận chiến đi qua doanh trại một chuyến, lại có thể có được vinh dự thắng lợi.\r\n\r\n    Không ra mặt như vậy, chỉ khiến Tiễu phỉ quân cười chê, sau này thanh danh nhất định là xấu, trên đời không có bức tường nào mà gió không lọt qua được, ngày sau chư quân Đường quốc, nhất định sẽ biết hành động của Vinh Xương. Lúc đó tương đương Vinh Xương đem lần uy vọng của lần thắng lợi này, đều dâng cho Lục Thất.\r\n\r\n    - Tốt nhất, sự ngu xuẩn của hắn, là hạnh phúc của ta.\r\n\r\n    Lục Thất cười cười tự giễu, sau đó đi vào trong doanh trướng viết tờ trình, nói ra mọi chuyện để Hoàng Đế Bệ hạ xử tội, nhằm lập công.\r\n\r\n    <\/div>","title":"Quyển 3: Phàn Long Phù Phượng, Phúc Hề Họa Hề - Chương 58: Trận Chiến Ở Huyện Cú Dung (Phần 3)"}