{"text":"﻿    Quyển 3: Phàn Long phù Phượng, Phúc hề họa hề\r\n\r\n    Chương 69: Quyền giam\r\n\r\n    Hạ đại nhân sững người ra, nói nhỏ:\r\n\r\n    - Bệ hạ là không muốn Lục Thiên Phong và Thái tử điện hạ quá thân cận với nhau.\r\n\r\n    Đường Hoàng gật đầu, nói:\r\n\r\n    - Trước đây Thái tử rất ỷ lại vào Mạnh Thạch. Mạnh Thạch đi rồi, Lục Thiên Phong lại trở thành chỗ dựa của Thái tử. Nếu Lục Thiên Phong tiếp xúc với Thái tử quá lâu, rất dễ trở thành tử sĩ của Thái tử. Trẫm đã gây dựng phủ Công chúa, không chấp nhận được bất kỳ cái gì gọi là cắn trả.\r\n\r\n    Hạ đại nhân gật đầu, nghe Đường Hoàng nói tiếp:\r\n\r\n    - Bây giờ Lục Thiên Phong và Tống Thị đã trở thành tử địch rồi. Sau này Lục Thiên Phong thuộc Anh Vương Phủ quân sẽ đi Nam Đô, quy về Nam Đô Lưu thủ tiết chế. Bên phía Nam Đô không chỉ có thể có Anh Vương Phủ quân, Công chúa phủ quân cũng nên tồn tại.\r\n\r\n    Hạ đại nhân im lặng, Đường Hoàng nói tiếp:\r\n\r\n    - Truyền khẩu dụ cho Vạn Bân, Trẫm cho hắn ta nắm quân quyền Ngô Thành Quân, không phải để cho hắn ta làm gì cũng phải làm trái ý với Chu Vũ, phải có sự bàn bạc mà làm.\r\n\r\n    - Truyền chỉ tới Ninh Quốc quân, ba đoàn quân mới mở điều đi phòng ngự phía nam hồ Trường Đãng huyện Kim Đàn. Nếu có quân lệnh của Vạn Bân tới, ba đoàn quân mới phải ứng lệnh tiếp viện. Thời chiến thuộc về Vạn Bân tiết chế, hai đoàn quân của Ninh Quốc vốn đóng quân ở huyện Kim Đàn không thuộc Vạn Bân điều lệnh.\r\n\r\n    - Truyền chỉ Ngô Thành Quân, Vạn Bân và Chu Vũ có công diệt phỉ, thống lĩnh có cách. Vạn Bân thăng chức lên làm tướng quân Tuyên Uy, Chu Vũ thăng chức lên làm tướng quân Minh Uy, các tướng sỹ còn lại thưởng công, do phủ Công chúa ban thưởng.\r\n\r\n    Hạ đại nhân lần lượt vâng mệnh, Đường Hoàng im lặng một hồi, liền hỏi:\r\n\r\n    - Đại Ban, khanh nói điều Mã Khanh đi Trấn Nam Quân, có phù hợp không?\r\n\r\n    Hạ đại nhân sững người lại, nói:\r\n\r\n    - Nô tài thấy tuổi tác của Mã đại nhân cũng đã lớn rồi, ở Trì Châu phòng thủ là được rồi. Nếu đi Trấn Nam Quân, e là lực bất tòng tâm.\r\n\r\n    Đường Hoàng im lặng, lát sau mới nói:\r\n\r\n    - Chu Khanh là đại tài, thống lĩnh quân ở Nam Đô đã nhiều năm rồi, vẫn luôn chống lại việc biển thủ của thế gia. Trẫm muốn để hắn ta tới kinh thành thống soái kinh quân. Trẫm thấy kinh quân quá là an nhàn, nên tăng cường luyện tập.\r\n\r\n    Hạ đại nhân chần chừ một lúc, muốn nói nhưng lại thôi, Đường Hoàng cười nhạt nói:\r\n\r\n    - Khanh thấy người nào thích hợp thống lĩnh tập luyện kinh quân?\r\n\r\n    - Nô tài thấy tướng quân Vu Hoa cũng được, chỉ là Vu tướng quân đối với Thái tử điện hạ hình như là có chút thân cận.\r\n\r\n    Hạ đại nhân nhỏ giọng đáp.\r\n\r\n    - Vu Hoa, Trẫm không thể dùng hắn ta ở kinh được. Trẫm đã quyết định để hắn ta đi Ngạc Châu đảm nhiệm Thứ sử, kiêm Tiết độ sứ Vũ Xương Quân. Tiết độ sứ trước đây Lâm Nhân Triệu điều đi nhậm chức Thứ sử Phủ Châu, kiêm Tiết độ sứ Chiêu Vũ.\r\n\r\n    Đường Hoàng nói.\r\n\r\n    - Bệ hạ muốn điều tên Lâm Hổ Tử đó đi Phủ Châu?\r\n\r\n    Hạ đại nhân kinh ngạc nói.\r\n\r\n    - Lâm Khanh nhiều lần dâng tấu, đề nghị nhân lúc chiến tranh giữa Chu Quốc và Yến Quốc, có thể xuất quân nhập Xuyên. Trẫm là sợ hắn ta làm bậy, chỉ có thể điều hắn ta đi Phủ Châu. Hắn ta nguyện chiến thì đi chiến đấu với Việt Quốc đi.\r\n\r\n    Đường Hoàng bất đắc dĩ nói, ngữ khí cũng có chút phiền chán.\r\n\r\n    Hạ đại nhân cũng nhíu mày, Lâm Nhân Triệu là võ thần nguyên lão danh vọng cực lớn, xuất thân ở vùng đất Mân, thời kỳ tiên đế nhiều lần lập được chiến công, làm quan tới Thứ sử Nhuận Châu kiêm Tiết độ sứ Trấn Hải. Bây giờ Đường Hoàng đăng cơ chưa được bao lâu, Lâm Nhân Triệu liền dâng tấu xin quân mạnh, hòng có thể thu phục kẻ địch Giang Bắc.\r\n\r\n    Mà Đường Hoàng bây giờ không thích chiến sự, trong lòng e ngại khởi chiến với Chu Quốc, song cũng không thể bác bỏ ý trí chiến đấu vì nước của võ thần nguyên lão, do đó đã bất lực lấy lý do phòng ngự Ngạc Châu, điều Lâm Nhân Triệu rời khỏi kinh thành tới nhậm chức ở xa.\r\n\r\n    Hạ đại nhân thì rất không thích Lâm Nhân Triệu, lại rất có thiện cảm với Lục Thất, cho nên vô ý có ý ảnh hưởng Đường Hoàng về việc Lục Thất không có tội. Nguyên nhân rất đơn giản, Lục Thất luôn tôn trọng và cung kính thái giám. Thái giám cũng là con người, quyền giám ngoài phục vụ chủ tử ra, thái giám bình thường còn muốn có ngân lượng nhất. Quyền giám tối cao muốn có được nhất lại là sự tôn kính.\r\n\r\n    Hạ đại nhân cũng đã từng gặp Lâm Nhân Triệu. Khi đó, ông ta cung kính bái kiến Lâm Nhân Triệu, kết quả là Lâm Nhân Triệu chỉ nhíu mày liếc nhìn ông ta. Thần thái đó khiến Hạ đại nhân cảm thấy thật đáng ghét, khinh thường, không thèm để ý tới phản ứng, cho nên Hạ đại nhân vô cùng không thích. Thái giám ghi hận còn hẹp hòi và đáng sợ hơn phụ nữ rất nhiều.\r\n\r\n    - Bệ hạ, Lâm đại nhân xuất thân Mân tướng, ở Mân địa vốn có uy vọng cực cao. Thời tiên đế còn, cũng đã kiêng kỵ để không xa kinh thành, thực sự không nên điều đi nhậm chức ở Phủ Châu.\r\n\r\n    Hạ đại nhân nói, lý do rất đầy đủ.\r\n\r\n    Đường Hoàng ngẩn người suy nghĩ, nói:\r\n\r\n    - Kinh thành cũng không nên để hắn ta lại.\r\n\r\n    - Nô tài thấy, có thể để lại trấn thủ Nam Đô. Chu đại nhân có thể không kiêm nhiệm Lưu thủ Nam Đô.\r\n\r\n    Hạ đại nhân nhỏ giọng góp lời, lại có ý tước đoạt quân quyền Tiết độ sứ của Lâm Nhân Triệu, Lưu thủ Nam Đô chủ yếu là quyền hạn và trách nhiệm của Thứ sử.\r\n\r\n    Đường Hoàng gật đầu, lại suy nghĩ một hồi, mới lên tiếng:\r\n\r\n    - Điều Lâm Nhân Triệu đi làm Lưu thủ Nam Đô, phong hắn ta là Dự quốc công, ban Quận vương khai phủ nghi, gia ân ba ngàn huân vệ của Vệ úy tự, ba ngàn hạ thực ấp Tín Châu.\r\n\r\n    Hạ đại nhân giật mình, liền đáp lễ. Ông ta hiểu vị Hoàng đế này không phải là ngu xuẩn, chỉ là bản tính ghét chiến tranh và dễ nghi kỵ. Ý của ông ta là muốn trả thù Lâm Nhân Triệu mất đi quân quyền, nhưng Hoàng đế lại hiểu Lâm Nhân Triệu danh thần công lớn, chỉ có thể thăng chức mà không thể giáng chức được. Nếu thả lão ta đi Nam Đô, vậy thì chắc chắn phải phong gia ân Quốc công, rõ ràng là hoàng ân bao la, lại có thể có được địa vị đó để khống chế Vinh Thị. Lâm Nhân Triệu thì không thể cấu kết với Vinh Thị, bởi vì Vinh quốc công đời thứ hai cũng ghét việc trong quân.\r\n\r\n    Lục Thất yên tâm ở trong quân doanh, sau khi ăn cơm xong nói chuyện quân sự với đám người Địch Bình. Địch Bình biết rất nhiều quân lực giữa Đường quốc và Việt quốc có hình thức giằng co.\r\n\r\n    Đường biên giới giữa Đường quốc và Việt quốc rất dài. Ngoài Thái Hồ là biên cảnh thủy vực ra, hầu như các nơi khác đều là biên cảnh lục địa. Mà Việt quốc thường từ dải đất Thường Châu và Tín Châu xâm nhập Đường quốc, biên giới giữa Hồ Châu và Tuyên Châu của Việt quốc ở giữa, rất ít xảy ra chiến sự. Bên Việt quốc đó là Y Cẩm Tiết Độ sứ quân. Bên Đường quốc là Ninh Quốc Tiết Độ sứ quân. Phòng ngự của Ninh Quốc quân từ phía đông tới huyện Kim Đàn, nam tới huyện Hấp của Hấp Châu, binh lực mạnh vô cùng.\r\n\r\n    Lục Thất lại hỏi về tình hình của Thường Châu. Địch Bình nói, tình hình giữa địch và ta ở Thường Châu rất lớn. Thường Châu có năm huyện, huyện Tấn Lăng là Châu Trị, huyện Giang Âm ở phía đông nam huyện Tấn Lăng, huyện Vô Tích nằm ở phía nam giữa huyện Giang Âm và huyện Tấn Lăng. Hiện tại huyện Vô Tích đã bị Việt quốc công chiếm từ thời tiên đế.\r\n\r\n    Còn phía tây nam của huyện Tấn Lăng lần lượt là huyện Võ Tiến và huyện Nghi Hưng, chính là hai huyện lân cận với huyện Kim Đàn. Nhưng nhiều năm như vậy, huyện Nghi Hưng sớm đã trở thành chiến trường của hai nước rồi. Huyện Võ Tiến cũng là vùng đất thường bị chiếm đóng. Trên thực tế, hoàn toàn thuộc về Đường quốc chính là huyện Tấn Lăng và huyện Giang Âm. Mà huyện Giang Âm chính là địa bàn của Trương Thị. Nghe nói, có 15000 đại quân trấn giữ, còn có 5000 nha quân Tiết độ sứ đóng ở huyện Tấn Lăng, đó lại là thuộc về triều đình.\r\n\r\n    - Nói như vậy, binh lực của Thường Châu chính là Giang Âm quân?\r\n\r\n    Lục Thất hỏi.\r\n\r\n    - Không phải, có lẽ còn có ba bốn ngàn đoàn luyện quân nữa. Nghe nói là nơi Tiêu Thị cấp dưỡng quân hùng mạnh. Ngoài Châu Nha ra còn có ngàn quan binh, cộng thêm Ngô Thành Quân mới tới, binh lực của Đường quốc ở Thường Châu cũng không yếu.\r\n\r\n    Địch Bình đáp.\r\n\r\n    - Việt quốc có bao nhiêu binh lực?\r\n\r\n    Lục Thất hỏi.\r\n\r\n    - Binh lực đầu tư vào Thường Châu cụ thể thì không biết, chỉ biết binh lực Việt quốc tấn công Thường Châu xuất ra từ Trung Ngô Tiết độ sứ Quân. Trung Ngô Tiết độ sứ quân công khai biên chế là bảy vạn.\r\n\r\n    Địch Bình đáp.\r\n\r\n    Lục Thất nghe xong thoáng suy nghĩ, lại nghe Địch Bình nói tiếp:\r\n\r\n    - Ngoài ra trong Thái Hồ còn có 2000 – 3000 hồ phỉ, nghe nói những hồ phỉ đó đã nghiêng về Việt quốc, thường phối hợp với Việt quân tập kích cướp bóc.\r\n\r\n    Lục Thất nghe xong nhíu mày, hắn liền nghĩ tới một khả năng, đó chính là sách mượn dao giết người. Trương Hồng Ba bị cướp giết, Ngô Thành Quân đóng ở Thường Châu. Nếu hắn là một trong những quân đầu não của Giang Âm quân, chắc chắn sẽ phẫn hận và cảm thấy nguy hiểm.\r\n\r\n    Nhưng, đúng như Quý Ngũ Thúc đã nói, ngang nhiên tập kích Ngô Thành Quân chưa chắc đã để lại hậu họa quá lớn, song Giang Âm quân lại có thể lợi dụng Việt quân đánh Ngô Thành Quân. Đó chính là đi sứ Việt quân, bí mật ký kết ước định của cuộc chiến.\r\n\r\n    Còn Việt quân cũng không thể hy vọng Đường quốc tăng thêm quân lực ở Thường Châu, sau khi đạt được hiệp ước bí mật quan chiến của Giang Âm quân, dưới tâm lý khao khát lập công, tám phần là sẽ muốn xuất quân tiêu diệt Ngô Thành Quân. Trong lòng Lục Thất lại lo lắng, mấu chốt là Ngô Thành Quân không chịu nổi một trận của quân mạnh khác, hơn nữa còn bị Đường Hoàng can thiệp, khiến cho việc hành sự của tướng lĩnh bị lo sợ.\r\n\r\n    - Chỉ có thể là để Diêu Tùng lại đi một chuyến nữa nhắc nhở.\r\n\r\n    Lục Thất bất đắc dĩ thầm nghĩ.\r\n\r\n    Hắn tin là có được tướng tài Chu Vũ. Vấn đề là Chu Vũ không phải là chủ soái, hơn nữa Chu Vũ cũng không biết nhiều về hắn, không thể dựa vào tâm thái giữa ta và địch rắc rối phức tạp mà suy nghĩ tới khả năng nguy hiểm được.\r\n\r\n    <\/div>","title":"Quyển 3: Phàn Long Phù Phượng, Phúc Hề Họa Hề - Chương 69: Quyền Giam"}