{"text":"﻿    Chương 220: Một quý tộc cuồng nhiệt(1+2).\r\n\r\n    Bất kể xét từ góc độ nào, tổng đốc hiện thời của quân khu Armenia, tướng quân Hughes cũng đều là một nhân vật có thực quyền của đế quốc Byzantine, hơn nữa còn ở đỉnh cao trong số những người này.\r\n\r\n    Nếu có một danh sách ‘Những người mà Hoàng đế căm thù nhất’ thì tổng đốc Hughes nhất định phải có tên trong danh sách và cũng không hề nghi ngờ gì nữa, hắn phải ở hàng đầu.\r\n\r\n    Quân khu Armenia lấy thành Meirica làm trung tâm, chung quanh còn sáu toà thành và mấy chục thôn trấn khác. Quan trọng hơn nữa, Armenia sản xuất ra rất nhiều quặng sắt. Điều này khiến cho thực lực của Armenia nằm trong ba quân khu hàng đầu của đế quốc, trong số hơn năm mươi quân khu!\r\n\r\n    Càng khiến cho Hoàng gia lo lắng là quân khu Armenia rất gần với đế đô Aosiji Liya. Nó là quân khu nằm sát bên cạnh Đế đô, trong tình huống thuận lợi, từ thành Meirica đến Aosiji Liya chỉ cần hành quân gấp ba ngày là đến!\r\n\r\n    Có một con cọp lớn nằm cạnh giường như thế, không một Hoàng đế nào có thể yên giấc được.\r\n\r\n    Tổng đốc Hughes lại chưa đến bốn mươi tuổi. Cứ theo lẽ thường mà nói thì đây chính là một người đàn ông đang ở đỉnh cao của quyền lực, có đầy đủ những kinh nghiệm phong phú đã được tích lũy theo thời gian nhưng lại không hề hồ đồ như những ông già.\r\n\r\n    Càng làm cho hoàng gia lo lắng hơn nữa là Hughes có thể được xem là viên tổng đốc xuất sắc thuộc loại hàng đầu trong số các tổng đốc. Gia tộc hắn có được quân khu Armenia đã bảy mươi năm, truyền đến tay hắn là đời thứ ba. Trong cả ba đời tổng đốc, chỉ ở trong tay hắn thì Armenia mới phát triển đến trạng thái cao nhất, có thực lực giàu mạnh hơn rất nhiều so với các đời tổng đốc trước.\r\n\r\n    Là tổng đốc đời thứ ba của gia tộc, tướng quân Hughes vừa có trí tuệ vừa có những ưu điểm trong tính cách như quyết đoán, kiên định, đầy dã tâm… đủ để cho hắn thành công. Đồng thời khi cần phải thoả hiệp, hắn cũng biểu hiện đầy đủ tính cách giảo hoạt cần thiết.\r\n\r\n    Đáng chú ý là tổng đốc Hughes có một ‘đặc điểm’ vẫn được lưu truyền rộng rãi trong giới thượng lưu.\r\n\r\n    Dù hắn là tổng đốc quân khu và được nhận quân hàm cấp tướng của Đế quốc nhưng đến tận bây giờ tổng đốc Hughes cũng không phải là một quân nhân đúng theo nghĩa của từ này. Trong đời của hắn, chỉ trải qua có một cuộc chiến duy nhất là lúc hoàng đế Kangtuosi, đang tuổi tráng niên, lãnh đạo quân đội Đế quốc chống lại cuộc chiến tranh xâm lấn của người Odin.\r\n\r\n    Trong cuộc chiến tranh đó, Hughes đang là một chỉ huy phó của một kỳ đoàn trong quân đội (khi cha hắn vẫn là tổng đốc quân khu Armenia) và tham gia chiến đấu một lần duy nhất trong đời. Kết quả của trận chiến là toàn quân tan tác!\r\n\r\n    Hughes học được một điều duy nhất ở cuộc chiến đó: Khi người Odin đã nổi điên lên thì sự dã man của chúng vượt xa… thậm chí rất xa so với những gì mà người ta có thể tưởng tượng được!\r\n\r\n    Điều này trở thành khuyết điểm duy nhất trong tính cách của hắn: Suốt đời, hắn luôn luôn ôm một nỗi sợ hãi đến mức không thể nào tả nổi đối với đế quốc Odin! (Cho dù thường ngày hắn đã cố gắng chôn dấu thật sâu nỗi sợ hãi này.)\r\n\r\n    Có thể nói về Hughes thế này: Trong đối nội thì thống trị với bàn tay sắt nhưng đối ngoại lại thiếu cứng rắn để lãnh đạo.\r\n\r\n    Hắn lại còn một đặc điểm nữa về tính cách: Từ nhỏ, tướng quân Hughes đã có một sự sùng bái đến mức không gì có thể chống chọi lại được với danh xưng ‘Quí tộc”!\r\n\r\n    Nói một cách khác là tuy bản thân hắn là một ‘quân nhân’, một tướng quân của Đế quốc, một tổng đốc nhưng hắn lại luôn luôn, đến từng giây từng phút, mong mỏi mình có thể trở nên một ‘quí tộc’ thật sự!\r\n\r\n    Thật vậy, vị tổng đốc Hughes này là một điển hình cho kiểu người ‘lậm máu Quí tộc’!\r\n\r\n    Ngay trong cuộc sống bình thường, chính bản thân hắn cũng lấy tiêu chuẩn quí tộc khắt khe nhất để noi theo.\r\n\r\n    Có thể nói là nếu ai không biết rõ về tổng đốc Hughes thì có thể nhận thấy hắn còn quí tộc hơn chín mươi phần trăm quí tộc thứ thiệt của Đế quốc!\r\n\r\n    Đầu tiên là hắn vô cùng chú trọng đến những lễ nghi. Về cơ bản, các nghi lễ của giới quí tộc được hắn thực hiện đến mức ‘không sai một dấu phẩy’ trong cuộc sống. Hắn thích mặc quần áo hoa lệ và cũng học rất tốt cái vẻ ‘nhân từ’ của một quí tộc. ‘Nhân từ kiểu quí tộc’ được định nghĩa là hắn có thể thường xuyên tỏ vẻ hoà ái với vài tên dân dã khốn khó nào đó nhưng cái vẻ thương yêu này cũng chỉ là để biểu diễn chứ chẳng phải là hắn thực sự yêu thương gì họ, chỉ đơn giản là nó thích hợp để hắn thể hiện được sự ‘nhân từ’ của bản thân thế thôi.\r\n\r\n    Hắn có thể thỉnh thoảng thăm hỏi vài câu với người đánh xe hay thậm chí là người làm vườn của mình. Hoặc hơn nữa là thân mật vỗ vỗ vai họ nhưng thật ra cái vẻ khách sáo đó ngược lại là nhằm để nhắc nhở đối phương rằng ta mãi mãi là ông chủ còn các ngươi vĩnh viễn là người hầu! Chính ta thỉnh thoảng tỏ vẻ hiền hoà là để chứng tỏ cái vĩ đại của mình còn các ngươi chớ có cả gan quên thân phận hèn mọn của mình mà vượt qua đấy nhé!\r\n\r\n    Ngoài ra tổng đốc Hughes đặc biệt chú trọng đến cách sống của giới quí tộc tỉ như cách ăn mặc vô cùng tỉ mỉ của hắn, hay cách hắn thích tổ chức những buổi dạ hội cuối tuần trong toà tổng đốc phủ tráng lệ của mình với khách mời là những nhân vật quan trọng và nổi tiếng. Trong những buổi vũ hội hay yến hội này, hắn có thể mặc vào những bộ lễ phục truyền thống của giới quí tộc thứ thiệt. Thậm chí trong những ngày lễ quan trọng hắn còn đội cả tóc giả nữa!\r\n\r\n    Hơn nữa tổng đốc Hughes lại rất cuồng nhiệt với nền văn hoá và văn minh của giới quí tộc. Ai cũng biết quí tộc thực thụ rất chú trọng đến ‘truyền thống’ và sự ‘vinh quang của dòng họ’ nhưng đáng tiếc là gia tộc của tổng đốc Hughes cũng không có nhiều truyền thống để tự hào! Gia tộc hắn chỉ mới phất lên được hai đời nay!\r\n\r\n    Ông nội hắn, người đầu tiên nhận chức vụ tổng đốc quân khu Armenia, thời thanh niên vẫn chỉ là một tên lính quèn trong quân đội suốt ngày lăn lê bò toài, rồi nhờ có chiến tranh mới có cơ hội lập công mà phát triển. Thậm chí mãi đến năm hai mươi tuổi, ông nội hắn mới viết nổi tên của chính mình!\r\n\r\n    Đến đời của tổng đốc Hughes thì hắn đã thành thạo ba thứ tiếng. Hơn nữa, lại có thể dùng loại chữ viết hoa mỹ của quí tộc để làm thơ.\r\n\r\n    Để thoả mãn giấc mơ quí tộc của mình, thậm chí hắn đã từng bỏ một số tiền lớn ra mời những chuyên gia hạng nhất của Đế quốc về văn hoá và lịch sử đến nhằm thực hiện hàng loạt những khảo cứu ngoài sức tưởng tượng hầu xác định được trong huyết thống của gia tộc hắn có mang dòng máu cao quí nào của tổ tiên hay không. Dưới tác dụng của đồng tiền (dĩ nhiên là số lượng cực lớn!), một số ít học giả cũng đã bị khuất phục! Họ ‘phát hiện’ ra tổ tiên của tổng đốc Hughes là họ hàng của một vị vua của một vương quốc thời cổ đại! Đương nhiên là có rất nhiều người cho rằng cái ‘phát hiện’ đó chỉ là chuyện bịa đặt nhưng chính bản thân Hughes lại không cho là thế. Hắn lại đổ thêm rất nhiều tiền bạc khiến cho các chuyên gia kia tiếp tục khảo cứu ra các loại huy hiệu của dòng họ cùng biết bao truyền thống của cái dòng máu cao quí đó, hơn nữa còn soạn ra một quyển gia phả đồ sộ. Nghe nói bản gia phả này còn dày hơn nhiều so với bộ luật của Đế quốc!\r\n\r\n    Có thể nói là tổng đốc Hughes khác hẳn với các tổng đốc quân khu khác. Một mặt hắn là tổng đốc quân khu, hưởng lợi từ chế độ quân khu Tema và cũng ra sức bảo vệ quyền lợi thiết thân cho nhóm này. Mặt khác, theo tính cách của tổng đốc Hughes, hắn không thích kết bạn với những tên tổng đốc khác mà lại có khuynh hướng muốn làm bạn với tầng lớp quí tộc nhiều hơn.\r\n\r\n    Chỉ riêng điểm này cũng khiến hắn trở thành một con người đầy mâu thuẫn. Bởi vì ai cũng biết phe quân phiệt, bao gồm các tổng đốc quân khu, tồn tại là nhằm đối kháng với hoàng tộc của Đế quốc còn giai cấp quí tộc lại trung thành và ủng hộ sự thống trị của hoàng gia.\r\n\r\n    Thế nên nếu tổng đốc Hughes muốn trở nên một quí tộc thứ thiệt, quí tộc từ đầu tới chân, thì việc đầu tiên hắn phải làm là hết lòng cống hiến sức lực cho hoàng tộc mới đúng.\r\n\r\n    Có một việc nữa cũng khiến cho tổng đốc Hughes phải xấu hổ là, bản thân hắn cũng chưa thật sự là một quí tộc!\r\n\r\n    Cho đến nay, hắn chỉ được phong vẻn vẹn có mỗi tước hiệu ‘huân tước’. Đây là tước hiệu hạng bét, thậm chí có người còn không chịu thừa nhận đó là một tước hiệu quí tộc nữa!\r\n\r\n    Ai cũng biết mơ ước của Hughes là được Hoàng đế phong cho hắn một tước hiệu quí tộc. Thậm chí trong đế quốc còn lưu truyền một câu chuyện cười rằng nếu như Hoàng đế muốn cởi bỏ được mối uy hiếp từ quân khu Armenia thì căn bản là chẳng cần dùng đến thiên quân vạn mã mà chỉ cần hứa phong cho Hughes một tước hiệu cỡ như bá tước hay hầu tước thì nói không chừng chính vị tổng đốc Hughes này sẽ tự mang quân của mình đến qui phục.\r\n\r\n    Salvador và Hughes quen biết đã lâu, cho nên hắn biết rõ sự đam mê của ông bạn đồng liêu này.\r\n\r\n    Sau cuộc chém giết đẫm máu để chạy trốn ra khỏi Đế đô, hắn và đám thuộc hạ chạy một mạch về quân khu Armenia, thoát khỏi sự truy đuổi. Cuối cùng hắn cũng tới được thành Meirica và đến phủ tổng đốc.\r\n\r\n    Dù trong lòng El Salvador vô cùng cấp bách muốn gặp tổng đốc Hughes để trao đổi việc lớn nhưng hắn lại bị quản gia của Hughes, toàn thân mặc lễ phục, lễ phép thưa lại rằng “Tổng đốc đại nhân đang dùng trà vào buổi chiều! Cảm phiền El Salvador đại nhân cao quý đợi cho, khi nào tổng đốc đại nhân dùng trà xong sẽ thay đồ và đến gặp ngài ngay!”\r\n\r\n    Nhìn gã quản gia ăn mặc hệt như một vị tổng quản ở hoàng cung kia, El Salvador cũng đành phải nhẫn nại mà nén sự nôn nóng của mình lại.\r\n\r\n    Hắn rất hiểu Hughes, biết rõ rằng tên khốn kiếp này là một tay cuồng si với cuộc sống quí tộc. Đối với Hughes, khoảng thời gian dùng trà buổi chiều đúng là như thần như thánh, bất khả xâm phạm!\r\n\r\n    Tuy nhiên El Salvador và người của hắn đều được chiêu đãi một cách hào hiệp với những món ăn thịnh soạn và được nghỉ ngơi tử tế.\r\n\r\n    Trong quá trình phá vây, hơn một trăm kỵ binh tinh nhuệ của El Salvador chỉ còn chưa đến sáu mươi người đến được thành Meirica. Những người bị thương trong số này cũng được chăm sóc đầy đủ.\r\n\r\n    Hiện giờ trong căn phòng họp nhỏ của phủ tổng đốc, Salvador chỉ mang theo bên cạnh hai gã hộ vệ thân tín cùng hai nàng Adeline và Dairenni, hai tay đỏ rát vì bị trói chặt, đang ngồi trên ghế với vẻ thiểu não.\r\n\r\n    Cuối cùng mãi đến nửa tiếng sau, tổng đốc Hughes mới xuất hiện.\r\n\r\n    Vị tổng đốc chưa đến năm mươi này có dáng người cao thon rắn rỏi, thoạt nhìn thấy trẻ hơn El Salvador nhiều. Sắc mặt của kẻ ‘lậm quí tộc’ này tái nhợt như đang có bệnh, thậm chí bên má trái của hắn còn có một đốm đen. Bộ râu của hắn được tỉa tót gọn gàng.\r\n\r\n    Khi tổng đốc Hughes bước vào phòng tiếp khách, hành động đầu tiên của hắn cũng không phải là tiến đến chào hỏi El Salvador!\r\n\r\n    Ánh mắt của hắn vừa trông thấy hai cô gái đã lập tức sáng lên.\r\n\r\n    Hắn lướt nhanh qua người Salvador để đến trước mặt hai nàng rồi mỉm cười một cách tao nhã, hơi cúi đầu, khom người, cầm lấy tay Dairenni, miệng hơi hé ra, thực hiện một chiếc hôn lên tay thật đúng tiêu chuẩn - đến mức không thể đúng tiêu chuẩn hơn được nữa: “Vinh hạnh được gặp ngài, thưa điện hạ.” Hắn lui về sau một bước và cũng làm như vậy với Adeline. “Hi vọng hai vị điện hạ sẽ vui vẻ khi hưởng thụ cuộc sống ở đây. Ta cam đoan: Ở nơi đây, các vị sẽ được đối xử đúng với thân phận của mình!”\r\n\r\n    Salvador đứng bên cạnh dở khóc dở cười nhưng cũng chỉ lạnh lùng nhìn Hughes làm xong các lễ nghi đúng ‘kiểu quí tộc’ của hắn. Cuối cùng khi Hughes xoay người lại đối mặt với hắn thì Salvador mới bước lên, khẽ ôm lấy Hughes. Hughes có vẻ không được tự nhiên với cái ôm này. Thực tế là theo kiến giải của hắn, đã là quí tộc thì không thể dùng cái ôm thô lậu này để chào hỏi được.\r\n\r\n    “Ta cần thảo luận kỹ với ngươi.” El Salvador nhìn chăm chú vào mắt Hughes. Dù hắn và mọi người kết giao đã lâu nhưng đến giờ, giữa hai người bọn chúng vẫn không thể gọi là bạn bè được.\r\n\r\n    “Ta biết ngươi rất sốt ruột…” Hughes thản nhiên nói. “Nhưng giờ đây cũng đừng vội!”\r\n\r\n    Sau đó vị tổng đốc ‘quí tộc’ này lại ra vẻ hào hoa cùng hai vị nữ điện hạ kia hàn huyên thêm nửa ngày để vừa ca ngợi vẻ đẹp của hai nàng vừa luận bàn về thời tiết! Cả Adeline và Dairenni đều cũng rất xấu hổ, thân phận hai người đang là tù binh của phản quân, như dê non trước miệng hổ nhưng ngài tổng đốc Hughes lại tiếp đãi cứ như họ là những vị khách quí tham dự yến hội!\r\n\r\n    Salvador sắc mặt ngày càng khó coi.\r\n\r\n    Cuối cùng thì Hughes cũng kết thúc cuộc biểu diễn phong cách quí tộc của hắn, và dường như rất thoả mãn về việc này. Hughes chậm rãi nhấc tay lên gọi tên quản gia ăn mặc hoa lệ và chải chuốt kia tới để ra lệnh: “Đưa hai vị nữ sĩ tôn quí này đi nghỉ, dành cho hai nàng sự tiếp đãi long trọng nhất, nhất thiết phải làm hài lòng khách quí của chúng ta!”\r\n\r\n    Salvador lập tức nhíu mày, hắn không ngờ mới vừa thấy mặt thì tên khốn kiếp này đã ngang nhiên cướp mất hai tù binh quan trọng trong tay hắn. Nhưng do dự một lúc thì Salvador cũng đành chấp nhận, dù sao bản thân hắn cũng đang ở trong địa bàn của đối phương.\r\n\r\n    “Tốt lắm, bây giờ chúng ta có thể bắt đầu bàn bạc chính sự được chưa?” Sau khi hai nàng đã được đưa ra ngoài, Salvador mới hỏi với giọng thật trầm. Nếu ai đã từng hiểu hắn thì đều biết: Đây chính là dấu hiệu cho biết sự kiên nhẫn của El Salvador đại nhân đã đến giới hạn cuối cùng.\r\n\r\n    “Đừng sốt ruột, ông bạn ơi!” Hughes từ từ ngồi xuống, rút ra một chiếc khăn tay, lau qua khoé miệng của mình rồi mới mỉm cười nói: “Thực tế là ta đã chuẩn bị thật tốt mọi thứ rồi. Quân bộ binh tinh nhuệ của ta đã chuẩn bị xong hết từ hôm qua rồi. Hi vọng tin này có thể làm cho ngươi bớt sốt ruột!”\r\n\r\n    Salvador thở ra nhẹ nhàng, sắc mặt hơi tươi tỉnh lên chút ít.\r\n\r\n    “Tuy nhiên ta cũng có vấn đề…” Hughes vẫn mỉm cười như cũ. “Ta chỉ có hai vạn quân thường trực mà ở đế đô Aosiji Liya hiện đã có trên bốn vạn quân, chưa kể việc họ có thể tập kết nhanh chóng về đó một số binh đoàn chủ lực trung ương nữa. Ngươi cho rằng ta phải làm sao đây? Ta có thể động viên thêm quân nhưng ngươi biết đó, mùa đông năm ngoái lãnh địa của ta vừa bị một trận tuyết tai làm cho lương thực thiếu hụt, vả lại…”\r\n\r\n    “Đủ rồi!” Salvador lạnh lùng cắt lời Hughes và nhìn hắn chăm chú: “Ta muốn ngươi hiểu rõ tình huống mà chúng ta đang phải đối mặt hiện nay! Cái lão già điên đội vương miện kia cuối cùng cũng đã nổi cơn rồi! Đây là cơ hội tốt nhất của chúng ta! Hoàng đế muốn giết sạch toàn bộ chúng ta, Hughes! Toàn bộ! Đây là chiến tranh, là chính thức tuyên chiến với tất cả các tổng đốc quân khu Tema. Ai cũng bị cuốn vào cuộc chiến này! Ta cần quân đội của ngươi phải lập tức tấn công Aosiji Liya! Vì quân khu của ngươi là gần Đế đô nhất! Ngươi nhất định phải tiến quân ngay lập tức, biểu lộ thái độ cứng rắn của chúng ta! Phải khiến cho tất cả mọi người trong Đế quốc biết rằng những người ủng hộ chế độ quân khu Tema như chúng ta quyết không thoả hiệp! Ngươi hiểu chứ?!”\r\n\r\n    Hughes vẫn thản nhiên mỉm cười.\r\n\r\n    “Chắc không cần đến ta nhắc thì ngươi cũng hiểu: Với vị trí của quân khu Armenia, lão già Hoàng đế kia cùng với việc huyết tẩy Đế đô, hắn cũng sẽ tập trung tất cả quân lực trong tay để tấn công nơi này!”\r\n\r\n    Salvador cười lạnh nói. “Một binh đoàn quân vệ thành, lại thêm Ngự lâm quân cùng binh đoàn hai và binh đoàn chín vừa được biên chế lại! Tổng cộng có đến sáu vạn quân! Đội quân này sẽ nhanh chóng xuất hiện trước mặt ngươi! Hoàng đế dứt khoát phải bình định cho được Armenia - nỗi uy hiếp lớn nhất bên cạnh hắn - trước tiên! Vì… Mẹ kiếp!… nơi này chỉ có ta và ngươi nên ta sẽ nói thẳng với ngươi, Hughes: Ta thực ra rất ghét cái giọng điệu quí tộc của ngươi! Không phải sao? Trong lòng ngươi cũng biết mà! Bọn quí tộc kia cũng chán ghét chúng ta, khinh thường chúng ta… Ở trong lòng bọn chúng thì những tổng đốc quân khu như chúng ta đều là đám nhà giàu mới nổi mà thôi!\r\n\r\n    Hughes cuối cùng cũng thôi không cười nữa, hắn chậm rãi nói: “Đúng như ngươi nói, Hoàng đế có thể tập trung ít nhất là sáu vạn quân, chỉ với lực lượng của quân khu Armenia thì chúng ta không đủ sức để đối mặt với ba binh đoàn chủ lực của trung ương.”\r\n\r\n    “Ngươi sẽ không phải chỉ chiến đấu một mình.” Salvador cam đoan. “Ta đã động viên lãnh địa của ta, quân của ta có thể xuất phát trong thời gian nhanh nhất. Vả lại chúng ta có đến năm mươi bốn quân khu, mỗi quân khu đều có thể xuất lực của nó ra! Đương nhiên làm quân tiên phong thì Armenia nhất định phải được bồi thường xứng đáng.”\r\n\r\n    Nói tới đây Salvador hít vào một hơi thật sâu. “Cá nhân ta hứa với ngươi rằng trong tương lai, một khi chiếm được Aosiji Liya, thì toàn bộ Đế đô và các khu vực trực thuộc đều là lãnh địa của ngươi! Ngươi có thể có được toà thành vĩ đại mà mạnh mẽ nhất thế giới làm thủ phủ! Việc này dù chỉ là lời hứa của cá nhân ta nhưng ta cam kết rằng khi cần có quyết định của tập thể, ta và những đồng minh của ta sẽ ủng hộ đề nghị này. Cùng với ngươi và các đồng minh của ngươi thì số phiếu của chúng ta dễ dàng đạt quá bán ở Hội nghị bàn tròn đỏ.”\r\n\r\n    “Một đề nghị rất dễ khiến người ta động lòng đấy chứ!” Hughes nheo nheo mắt như có ý cười. “Aosiji Liya, một kỳ tích như vậy mà trở thành thủ phủ mới của Armenia! Một đề nghị không tệ chút nào!”\r\n\r\n    <\/div>","title":"Chương 220: Một quý tộc cuồng nhiệt(1+2)."}