{"text":"﻿    Chương 267: Hợp nhất Dã Hỏa nguyên\r\n\r\n    <\/div>\r\n\r\n    Greene sầu lo cũng không phải là không có nguyên nhân.\r\n\r\n    Ngoài thành, Molcard đã lựa chọn rất sáng suốt, hắn chỉ có hơn năm ngàn người, sau khi giết ngựa cỡi thì phần lớn kỵ binh đã biến thành bộ binh. Nếu như chỉ là bao vây tòa cô thành Denzel thì tự nhiên là không có vấn đề gì, đánh hạ thành chỉ là thời gian sớm muộn mà thôi.\r\n\r\n    Nhưng giờ đây, viện quân đối phương đã tới, hơn nữa còn là hai nghìn kỵ binh. Như vậy, lực lượng song phương đã phát sinh biến hóa lớn. Lấy hơn năm ngàn bộ binh của hắn mà đối mặt với hai nghìn tinh kỵ thì phần thắng thật sự quá thấp, hơn nữa nếu như không rút quân ngay, địch nhân cứ dây dưa quấn lấy hắn tại nơi này thì không chết trận cũng chết đói mất. Đã như vậy, Molcard dứt khoát nhịn đau hạ quyết tâm bỏ qua thành Denzel, dẫn người lập tức rời đi.\r\n\r\n    Phần quyết định này không thể không nói là rất có trí dũng.\r\n\r\n    Nội Nội lệnh cho kỵ binh chậm rãi đuổi theo người Odin một thời gian ngắn. Bởi vì Molcard rút lui vô cùng nghiêm cẩn nên Nội Nội không tìm được cơ hội truy kích, đành phải đem đội ngũ bám theo một quãng đường dài, song phương cứ giữ vững khoảng cách an toàn như thế, cuối cùng mới đưa mắt nhìn người Odin xuôi về hướng Nam.\r\n\r\n    Trên tường thành giờ phút này đã biến thành một mảnh đại dương sung sướng. Thủ vệ quân trong thành vốn là niềm tin không cao, chẳng qua là buộc phải đứng lên bảo vệ nhà cửa vợ con của mình nên mới có ý định tử thủ. Họ cũng biết rằng mình không có cơ hội thủ thắng, chỉ biết rằng giữ được ngày nào thì hay ngày ấy. Không nghĩ tới kỳ tích lại thật sự phát sinh, người Odin rời đi còn bọn họ không phải chết nữa, như thế nào lại không mừng rỡ như điên?\r\n\r\n    Greene đã hạ lệnh cho dân phu nhanh chóng tháo dỡ đất đá chèn kín cửa thành, để viện quân phía ngoài tiến vào trong.\r\n\r\n    Hạ Á nhìn biển người hoan hô xung quanh mà trong lòng thở dài không ngớt. Sau đó quay người lại, phát hiện sắc mặt Duy Á thế nhưng lại có chút không được tự nhiên.\r\n\r\n    Duy Á dĩ nhiên thấy rõ chi kỵ binh bên ngoài thành, lại càng trông rõ hơn Nội Nội là người dẫn đầu chi kỵ binh ấy.\r\n\r\n    Nội Nội vóc người hùng tráng nên rất là bắt mắt trong đám người. Duy Á vừa nhìn thấy nàng, nhất thời vẻ mặt liền trở nên có chút cổ quái, ngay sau đó không đợi Hạ Á nói thêm cái gì mà chuẩn bị xuống thành rời đi.\r\n\r\n    Nội Nội cũng không có gấp gáp vào thành, mà mang người của mình chạy một vòng lớn trên cánh đồng bát ngát ở ngoài thành dò xét. Sau khi xác định người Odin đã đi thật xa mới mới chậm rãi dẫn quân tiến vào trong.\r\n\r\n    Mà lúc này đây, Hạ Á đã chuẩn bị xong hai con ngựa cho Duy Á.\r\n\r\n    \"Ngươi đi lúc này sao? Có vẻ quá gấp gáp rồi?\" Hạ Á có chút không giải thích được.\r\n\r\n    Duy Á không nghĩ tới sẽ gặp mặt Nội Nội nên phi thân lên ngựa, lắc đầu nói: \"Ta còn có việc gấp bên người, không thể trễ nải được.\"\r\n\r\n    Nàng ngồi ở trên ngựa nhìn sâu vào hai mắt Hạ Á, thấp giọng nói: \"Thành này thủ không được, lúc này người Odin đang xuôi nam, quận Moll ngược lại biến thành địch phương sau lưng người Odin. Manninger cũng là danh tướng Odin, hắn trước lúc xâm nhập sâu xuống phía nam, tuyệt đối sẽ không cho phép tồn tại một chi quân đội Byzantine ở sau lưng hắn! Cho nên một khi hắn động binh, nhất định sẽ trước tiên đem cái đinh các ngươi nhổ bỏ. Ta vẫn giữ nguyên đề nghị lúc trước với ngươi, muốn giữ lấy mạng sống thì hãy bỏ việc thủ thành, sau đó đi đường vòng vu hồi chạy trốn về phương Nam.\"\r\n\r\n    Hạ Á nghe mà sắc mặt ngưng trọng, chẳng qua sau khi cẩn thận suy nghĩ một chút lại ha ha cười: \"Nhận ân đức của người, không thể không báo đáp! Lão hoàng đế đối đãi với ta không tệ, nếu như sự đáo lâm đầu mà ta lại chỉ bo bo chạy trốn, loại chuyện tình bỉ ổi như thế này Hạ Á Lôi Minh ta không làm được. Hảo ý của ngươi ta xin tâm lĩnh.\"\r\n\r\n    \"Cổ hủ!\" Duy Á ngồi ở trên ngựa lạnh lùng nhìn Hạ Á, chậm rãi lắc đầu: \"Một mình ngươi muốn tìm chết thì đừng kéo theo người vô tội vào.\"\r\n\r\n    Giờ phút này, đất đá dưới cửa thành mặc dù chưa được khai thông toàn bộ nhưng cũng đã dọn thành một lỗ hổng. Duy Á nói xong lập tức giục ngựa chạy đi. Hạ Á ra hiệu cho quân lính, ý bảo không được cản đường nàng.\r\n\r\n    Duy Á vừa chạy ra khỏi cửa thành, đột nhiên hét lên một tiếng ghìm thớt ngựa dừng lại, sau đó giục ngựa phóng ngược trở về tới trước mặt Hạ Á, dùng ánh mắt đan xen phức tạp nhìn hắn, sau đó thở dài: \"Thôi! Ta biết nếu như ta thấy chết mà không cứu thì... Người phó thác ta cứu ngươi lúc trước nhất định sẽ rất thất vọng về ta... Ta nói điều này, sau khi ngươi nghe xong, muốn làm như thế nào là do ngươi tự quyết định.\"\r\n\r\n    Dừng một chút, nàng cúi người nói khẽ: \"Đế quốc phương Bắc hiện tại chỉ e dè có mỗi binh đoàn số 7. Binh đoàn số 7 trú đóng cách quận Moll không xa cho lắm, tuy nhiên giờ phút này tình cảnh của bọn hắn còn khó khăn hơn chỗ ngươi nhiều, phía trước là quân phản loạn thèm thuồng nhìn ngó, phía sau lại là Xích tuyết quân Manninger đang xuôi Nam. Bọn họ phải vượt qua mấy ngàn dặm chiếm đóng của quân phản loạn mới có thể tới được Aosiji Liya, điều đó là khó mà xảy ra được, cho nên bọn họ hiện tại nhất định là tiến thối lưỡng nan. Nếu như lúc này ngươi....\"\r\n\r\n    \"Ngươi bảo ta đánh chủ ý lên binh đoàn số 7?\" Hạ Á nhất thời sáng ngời mắt.\r\n\r\n    Duy Á cười lạnh: \"Trong số các binh đoàn thường trú của Byzantine thì binh đoàn số 7 có thể được xếp vào hạng bét, nhưng dù sao bọn họ vẫn là quân thường trú, trang bị cùng tố chất binh sĩ so với đám ô hợp dưới tay ngươi bây giờ còn mạnh hơn rất nhiều. Ngươi nghĩ thử xem, không có binh thì làm gì được lúc này? Hơn nữa bọn họ lại vừa vặn cần một mảnh đất để đặt chân, nếu như ngươi có thể lôi được binh đoàn đó về đây, hừ hừ... Tướng quân thống lĩnh binh đoàn số 7 mới được ủy nhiệm sau lần đại chiến lúc trước, nhậm chức chưa được nửa năm thời gian nên uy tín chưa đầy, căn cơ không vững, nghe nói cũng chỉ là thùng cơm mà thôi. Nếu như ngươi có thể nắm lấy chi quân đội này, ít nhất cũng có một chút tiền vốn tự vệ với phương Bắc.\"\r\n\r\n    Hạ Á nghe mà mắt sáng rực, nhưng sau đó bỗng nhiên nhìn Duy Á chằm chằm: \"Ngươi... Ngươi là ám chỉ ta cướp lấy binh quyền? Ta chỉ là một quận trưởng nho nhỏ mà thôi...\"\r\n\r\n    Duy Á cười lạnh: \"Một mình ngươi tự nhiên là không được, thế nhưng bên cạnh ngươi còn có Greene! Hừ, ngươi không biết hắn đã từng phục vụ trong binh đoàn số 7 sao? Hiện tại binh đoàn số 7 có năm kỳ đoàn thì hết ba chưởng kỳ đã là thuộc hạ cũ của hắn năm đó. Có hắn giúp ngươi, nếu như ngươi...\"\r\n\r\n    Nói tới đây, trong ánh mắt Duy Á hiện lên một tia sát khí khó hiểu, nhưng ngay sau đó im lặng không nói nữa.\r\n\r\n    Hạ Á nghe mà tâm bang bang nhảy loạn.\r\n\r\n    Duy Á dừng một chút mới chậm rãi mở miệng, thanh âm của nàng lãnh khốc trầm thấp: \"Loạn thế đến, bắc bộ đế quốc đã phần nào không còn thuộc về đế quốc nữa rồi! Nơi đây là cô thành, hoặc là bị quân phản loạn xơi tái, hoặc là bị người Odin nuốt gọn, hoặc là bị ngươi chiếm lấy, tuyệt không thể có tình huống thứ tư nào khác. Thay vì mất trắng trong tay quân phản loạn hay người Odin, chi bằng... Hừ... Tự ngươi cân nhắc đi...\"\r\n\r\n    Duy Á chỉ nói đến thế, không nói thêm lời nào nữa mà chỉ thúc ngựa ra roi, hét dài một tiếng phóng đi.\r\n\r\n    Ra khỏi thành Denzel, Duy Á lập tức phóng về phía Đông Nam rồi dừng lại phía xa nhìn vào đoàn người Nội Nội đang lục tục vào thành. Duy Á sau đó lại nhìn tường thành Denzel, cười lạnh trong tâm: \"Lão sư nói hắn là người có thể bồi dưỡng, bây giờ nhìn lại thì hắn vẫn thiếu một chút quyết định sát phạt, lề mề chậm chạp, sao có thể được việc? Chỉ sợ lão sư đã nhìn nhầm rồi... Aiz... Lão sư... Rốt cuộc là ông ấy có chết hay không?\"\r\n\r\n    Thành Denzel đã kín người hết chỗ. Nơi này vốn chỉ là một thành nhỏ nơi biên cảnh, nhân khẩu duy trì đều đặn hàng năm chỉ chừng vài vạn, nhưng hiện tại, ngoài lượng nhân khẩu bản địa trong thành thì còn có rất nhiều người lánh nạn ở các vùng phụ cận khi thi hành sách lượng tiêu thổ. Vì vậy mà nhân khẩu trong thành giờ đã gia tăng lên gấp đôi.\r\n\r\n    Hai nghìn kỵ binh của Nội Nội sau khi vào thành đã nhìn thấy đường xá chật chội, kể cả quảng trường rộng lớn cũng giăng đầy lều trại, biến thành nơi ở tạm thời của nạn dân.\r\n\r\n    May mà thành Denzel từ lúc hình thành đã được xác định là vì mục tiêu quân sự, nên trong thành còn có một quân doanh quy mô không nhỏ, đủ để mấy ngàn người có thể đóng quân. Nội Nội sau khi an trí hai nghìn kỵ binh ở quân doanh, liền lập tức dẫn theo vài đầu lĩnh tới gặp Hạ Á.\r\n\r\n    Hạ Á bởi nhiều nguyên nhân nên vốn là muốn tránh mặt, nhưng người ta từ xa tới cứu viện, dù có muốn trốn thì cũng không phải phép cho lắm.\r\n\r\n    May là khi vừa mới gặp mặt tại trong Thủ vệ phủ, Nội Nội cũng không làm ra cử chỉ nào khiến Hạ Á phải lúng túng. Nàng biểu hiện thần sắc vẫn như thường, sau khi hời hợt hành lễ lại dùng giọng khách sáo nói: \"Thủ bị đại nhân, bọn người chúng ta trước kia đã nhận được không ít ân huệ từ Byzantine đế quốc, lần này nghe nói người Odin vây thành bèn tới đóng góp một chút sức lực. Chúng ta không cầu mong thưởng gì, chỉ xin đại nhân thương xót cho không ít thủ hạ của ta vốn là con dân của Byzantine đế quốc mà sắp xếp cho họ một con đường.\"\r\n\r\n    \"Hả?\"\r\n\r\n    Hạ Á nghe ra lời nói của Nội Nội có mấy phần ẩn ý bên trong đó, bèn quay sang Greene đưa mắt dò hỏi.\r\n\r\n    Đoạn tiếp theo bị ẩn nhé :)\r\n\r\n    <\/div>","title":"Chương 267: Hợp nhất Dã Hỏa nguyên"}