{"text":"﻿    Chương 181: Vương Thúy Kiều.\r\n\r\n    <\/div>\r\n\r\n    Thẩm Mặc nghe mà đổ mồ hôi, nửa ngày trời mới hồi phục tinh thần:\r\n\r\n    - Cô nói đám người kia đuổi bắt cô vì thứ rượu thuốc này sao?\r\n\r\n    - Đó không phải là rượu thuốc bình thường.\r\n\r\n    Lộc Liên Tâm giải thích:\r\n\r\n    - Là một loại rượu do trăm thứ thuốc quý ủ nên, có thể làm củi khô cũng nở hoa xuân ...\r\n\r\n    Nhìn khuôn mặt hết sức trẻ trung của Thẩm Mặc, nàng chợt hiểu:\r\n\r\n    - Đương nhiên, đại nhân chính đang tuổi trẻ rực rỡ, tạm thời không nhận ra sự quý giá của nó.\r\n\r\n    Thẩm Mặc cười khan, che dấu sự xấu hổ:\r\n\r\n    - Đó là bí phương tổ truyền của cô nương.\r\n\r\n    - Đúng thế, từ sau khi phụ thân qua đời, thì chỉ còn ta và tỷ tỷ ta biết thôi.\r\n\r\n    Lộc Liên Tâm có chút sa sút tinh thần, đem thân thế kể ra cho Thẩm đại nhân biết.\r\n\r\n    Nàng là người huyện Lâm ở Sơn Đông, trong nhà dựa vào phương thuốc bí truyền này làm nghề y, cuộc sống giàu có. Nhưng hơn mười năm trước có tên thân hào ở huyện muốn đoạt Bách Hoa Tiên Tửu của nhà nàng. Vương gia không chống lại được, lại không muốn đem phương thức tổ truyền giao ra, cha mẹ nàng đưa các nàng xuống Giang Nam tránh họa, ở huyện Tượng Sơn phủ Ninh Ba Chiết Giang.\r\n\r\n    Vì có bài học trước đó, Vương lão gia biết rõ đạo lý thất phu không có tội vì mang ngộc mà thành tội. Liền không dám mang Bách Hoa Tiên Tửu ra nữa, lấy tiền tích góp cả đời quyên lấy một chức tiểu lại, cả nhà bình an sống qua ngày, cũng hết sức hạnh phúc. Nhưng chưa được một năm, Vương lão gia mạng phạm vào hỏa thần, nơi quản lý bị cháy, làm kho lương cháy hết không còn một hạt. Vương lão gia bị luận tội theo luật, đánh tám mươi gậy, tịch thu gia sản.\r\n\r\n    Vương lão gia bị đánh gẫy xương cốt, khiêng về nhà thì đứt hơi, Vương phu nhân vốn người mang bệnh, đột nhiên gặp đại biến, càng không gượng nổi, chẳng bao lâu thì chết. Người chết rồi, nhưng nợ phải trả, quan phủ không buông tha, có điều tịch thu tất cả gia sản không đủ con số lẻ của tổn thất. Quan phủ dứt khoát làm tới cùng, bán hai nàng vào lầu xanh, từ đó hai tỷ muội luân lạc phong trần, mười sáu rời gác, bắt đầu bán nụ cười, bán thân xác.\r\n\r\n    - Tài sắc của tỷ tỷ hơn ta nhiều, cái gì cũng học là biết, biết là tinh thông, được lão bản cất kỹ như châu báu, đầu cơ bán giá cao.\r\n\r\n    Lộc Liên Tâm cười buồn:\r\n\r\n    - Đợi khi tỷ ấy xuất hiện, quả nhiên oanh động toàn thành, thành chiêu bài số một của viện. Vì tỷ ấy đàn hay, hát giỏi, thanh danh ngày càng lớn, qua lại cũng toàn nhân vật có vai vế.\r\n\r\n    - Cứ như thế vài năm, bên người tỷ ấy quy tụ một đám khách, vì tỷ ấy góp tiền chuộc thân. Lão bản ban đầu không chịu, những người kia , kẻ có tiền, kẻ có thế, dùng quyền thế dọa mới chịu buông tay. Khi đó tỷ tỷ cuối cùng có thể tự quyết, liền đưa ta tới ở một chiếc hoa thuyền, trừ những ân nhân kia, còn khách khác từ chối hết. Chỉ kết bạn với văn nhân mặc khách, đàn cổ cầm, làm thi thơ. ..\r\n\r\n    Nói tới đó mặt tỏ ra khâm phục:\r\n\r\n    - Tỷ tỷ tuy không chủ động đòi tiền, người ta lại nhiệt tình đưa tặng, không bao lâu trả hết tiền cho mấy vị ân nhân. Cuộc sống ngày càng tốt hơn, tỷ tỷ lòng dạ bồ tát, thấy văn nhân khổ cực, thư sinh thất thế, liền chu cấp cho. Thanh danh ngày càng cao, được mỹ danh Ninh Ba Tô Tiểu Tiểu, thành danh kỹ Giang Nam vang danh một thời.\r\n\r\n    Tới đó, giọng Lộc Liên Tâm trầm xuống:\r\n\r\n    - Vốn cuộc sống tỷ muội chúng tôi rất hạnh phúc, cho tới tận khi gặp một sĩ tử thi rớt tên La Long Văn người Huy Châu, kẻ này trông tuấn tú, có chút tài năng, lại biết dỗ người khác, qua lại mấy lần liền làm tỷ tỷ mê đắm, không ngờ thành khách trong màn duy nhất của tỷ ấy. Hai người như keo với sơn, tỷ tỷ liền đem bí mật nói cho hắn, còn ủ Bách Hoa Tiên Tửu, bù đắp thân thể bị tửu sắc khoét rỗng của hắn.\r\n\r\n    - Về sau kẻ đó lại thi rớt, nản chí với sĩ đồ, muốn đổi sang kinh doanh, tỷ tỷ lấy toàn bộ tiền tích trữ cho hắn.\r\n\r\n    Lộc Liên Tâm đau đớn:\r\n\r\n    - Chẳng biết bị ma làm hay sao, không ngờ tỷ ấy vứt bỏ mọi thứ ở Ninh Ba, theo hắn tới Gia Hưng làm ăn. Ta không muốn đi, tiếp tục ở lại hoa thuyền kia kinh doanh, tỷ không còn, nên không được như xưa, nhưng không tới mức không có gì ăn ... Từ sau đó trở đi tỷ muội ta chia hai ngả, rất ít gặp mặt. Nhưng ta nghe nói họ La kia trong nhà có thê tử rồi, theo tỷ tỷ ta chỉ vì muốn đục khoét, ta nói với tỷ tỷ, tỷ ấy cố chấp không nghe, không chịu vứt bỏ hắn. Kết quả một năm trước giặc Oa công phá Gia Hưng, họ La bỏ chạy một mình, vứt tỷ ấy lại , hại tỷ ấy bị giặc Oa bắt đi...\r\n\r\n    Nói tới đó nước mắt nàng tuôn rơi như chuỗi hạt đứt.\r\n\r\n    Nghe nàng kể hết số phận gập ghềnh, Thẩm Mặc hỏi:\r\n\r\n    - Vậy nói thế là La Long Văn muốn Bách Hoa Tiên Tửu của cô rồi?\r\n\r\n    - Chính hắn.\r\n\r\n    Lộc Liên Tâm nghiến răng nghiến lợi:\r\n\r\n    - Mấy ngày trước hắn đột nhiên tới Ninh Ba, muốn giờ lại trò cũ, quyến rũ ta. Ta nhổ vào, bị ta xỉ nhục một phen, đuổi đi. Tên khốn kiếp đó sao chịu từ bỏ ý đồ, liền dẫn một đám du đãng tới, chiếm đoạt ta, bắt ta giao ra Bách Hoa Tiên Tửu. Nhưng không biết rằng ta tuy không bằng tỷ tỷ, nhưng ta biết võ thuật, già vờ yếu thế, đợi hắn không phòng bị bắt sống làm con tin, đòi thủ hạ của hắn một con ngựa. Bắt giữ hắn ra khỏi thành\r\n\r\n    Thẩm Mặc lại hỏi La Long Văn muốn Bách Hoa Tiên Tửu làm gì, Lộc Liên Tâm lắc đầu không biết, rồi cười lạnh:\r\n\r\n    - Nói không chừng hắn bất lực rồi, có điều chắc chắn hiện giờ dùng không nổi.\r\n\r\n    - Vì sao?\r\n\r\n    - Vì ta tiệt đường con cháu của hắn ...\r\n\r\n    Lộc Liên Tâm mặt đầy khoái tra.\r\n\r\n    Thẩm Mặc và Thiết Trụ sởn hết gai ốc, thầm nhủ :\" Quả nhiên chỉ Hà đại hiệp mới hàng phục nổi.\" Thấy không có gì để hỏi nữa, liền bảo Thiết Trụ gọi Hà Tâm Ẩn vào.\r\n\r\n    Thực ra Hà Tâm Ẩn ở ngay ngoài cửa giỏng tai lên nghe, nội dung vừa rồi không bỏ sót câu nào, đi vào có chút xấu hổ, ấp úng nói:\r\n\r\n    - Là ta nghi oan cho muội...\r\n\r\n    Nghe câu này của ông ta, trái tim cứng rắn của Lộc Liên Tâm hóa thành đầm nước xuân, nước mắt lã chả:\r\n\r\n    - Không trách Hà đại ca, là nô gia bịa đặt thân thế trước ... Không phải muốn lừa huynh, chỉ sợ huynh xem thường mà thôi.\r\n\r\n    Thấy hai người bắt đầu \"chàng chàng thiếp thiếp\", Thẩm Mặc lén giật tay áo Thiết Trụ, hai người rón rén ra ngoài, không xem màn kích thích sau đó nữa.\r\n\r\n    ~~~~~~~~~~~~~~~~~~\r\n\r\n    Rời khỏi hậu viện, Thiết Trụ hỏi:\r\n\r\n    - Đại nhân, Lộc cô nương có vấn đề không?\r\n\r\n    Thẩm Mặc gật đầu, nói:\r\n\r\n    - Không, ta có hứng thú với tỷ phu của cô ấy.\r\n\r\n    - Đại nhân nói tên giặc Oa kia.\r\n\r\n    - Không phải là tên giặc Oa bình thường.\r\n\r\n    Thẩm Mặc vừa thong thả đi bên hồ, vừa nói:\r\n\r\n    - Từ điều quan sát được trước kia mà xét, người Nhật Bản tuy cùng một bọn với đám Oa giả, nhưng không hề thực sự hòa nhập, mà tự thành một thể, tổ chức nghiêm ngặt, chỉ do mấy thủ lĩnh võ sĩ tiếp xúc với đám Oa giả. Khi cướp bóc tiếp thụ chỉ huy.\r\n\r\n    Dừng chân trên một cây cầu đá, nói:\r\n\r\n    - Cái chuyện rời khỏi đội ngũ làm việc riêng cho thủ lĩnh thì chưa nghe thấy bao giờ.\r\n\r\n    - Ý đại nhân là, tỷ phu cô ta là Oa thật.\r\n\r\n    - Khả năng không cao, đám Oa thật rất dã man, nếu Vương Thúy Kiều lọt vào tay chúng, khả năng bị dày vò tới chết còn cao hơn.\r\n\r\n    Thẩm Mặc lắc đầu:\r\n\r\n    - Cô ấy rất có thể bị đầu mục người Hán bắt rồi.\r\n\r\n    - Là kẻ nào? Uông Trực, Từ Hải, Diệp Ma hay là Vương Đông, Hứa Đống.\r\n\r\n    Thiết Trụ thuộc nằm lòng, đếm ra.\r\n\r\n    - Ta có phải là thần tiên đâu mà đoán ra được.\r\n\r\n    Thẩm Mặc mắng:\r\n\r\n    - Nhưng lần này Diệp Ma dẫn quân lên bờ cướp bóc, nói không chừng là hắn đấy.\r\n\r\n    - Thế thì quá làm khổ người ta rồi...\r\n\r\n    Thiết Trụ lắc đầu thở dài:\r\n\r\n    - Nghe nói Diệp Ma là tên ngốc béo ú mặt rỗ như tổ đỉa.\r\n\r\n    Thẩm Mặc đang muốn nói thì nghe phía cửa có tiếng bước chân truyền tới, nhìn lại thấy một quản sự của phủ tổng đốc, liền hành lễ với hắn. Quản sự kia cung kính nói:\r\n\r\n    - Ngoài cửa có người cầu kiến, chúng tôi nói có lời gì có thể chuyển đạt, hắn nhất định muốn gặp người của đại nhân cho bằng được.\r\n\r\n    Thiết Trụ nói:\r\n\r\n    - Để ti chức đi xem xem.\r\n\r\n    Thẩm Mặc gật đầu:\r\n\r\n    - Ta đi dạo quanh đây, có chuyện gì cứ tìm ta.\r\n\r\n    Thiết Trụ liền theo quản sự kia vội vã tới tiền viện.\r\n\r\n    Cả viện tử chỉ còn lại một mình Thẩm Mặc, nhìn cá chép đủ mọi màu một lúc, y thấy nhàm chán, chuẩn bị vòng quanh hồ rồi về.\r\n\r\n    Khi tới chỗ cực kỳ tĩnh mịch, có tùng và giả sơn che lấp, y đột nhiên ngửi thấy mùi khói lửa, dừng bước, giỏng tai lắng nghe, quả nhiên nghe tiếng lách tách lửa cháy phát ra.\r\n\r\n    Thẩm Mặc nhìn bốn xung quanh, liền thấy một làn khói sau giả sơn bốc lên, nổi tính tò mò, có thể thấy buồn chán cũng sẽ thay đổi tính cách con người.\r\n\r\n    Y rón rén đi tới, nhìn qua khe hở của hòn giả sơn, mặc dù không nhìn thấy gì, nhưng ngửi thấy mùi cá nướng. Y ít nhiều cũng biết, hành viên tổng đốc quả lý hạ nhân cực kỳ nghiêm ngặt, gia đinh nha hoàn phạm chút sai lầm là bị đánh đòn. Bất giác khâm phục vị nhân huynh hoặc hiền muội dám lén ra hoa viên bắt cá ăn vụng này..\r\n\r\n    Y quyết định tới kiếm chác, liền âm thầm vòng qua giả sơn, không muốn kinh động tới người kia.\r\n\r\n    Ai ngờ y tay chân lóng ngóng, bất cẩn dẫm lên cành khô đánh rắc một tiếng, kinh động người bên trong.\r\n\r\n    Liền nghe tiếng thét, ra là giọng nữ non nớt.\r\n\r\n    <\/div>","title":"Chương 181: Vương Thúy Kiều."}