{"text":"﻿    Chương 121: Đoạt khôi (1)\r\n\r\n    <\/div>\r\n\r\n    Thế nhưng giai nhã ngôn dã, Diệp Công sáu chữ này gắn liền nhau, thoạt nhìn quả thực không hiểu gì.\r\n\r\n    Tuy nhiên đối với người có tư duy tốt như Thẩm Mặc mà nói, đây không phải là việc gì khó. Y biết nguyên văn của bốn chữ trước là [thi], [thư], chấp lễ, giai nhã ngôn dã. Nhã ngôn là tiếng phổ thông của vương triều nhà Chu, đại thể tương đương với tiếng nói của Thiểm Tây hiện nay. Mà Khổng Tử là người nước Lỗ, bình thường nói tiếng Sơn Đông. Ý của những lời này là tiếng Sơn Đông mà Khổng phu tử trò chuyện bình thường, nhưng khi đọc [thi], [thư] cùng xướng lễ thì sẽ sửa thành cách nói Thiểm Tây.\r\n\r\n    Đương nhiên giải thích cụ thể thì còn phải nghe Chu Tử, lão nhân gia nói rằng: Nhã tức là dạy bảo thường ngày, nhã ngôn tức lời dạy bảo thường ngày, đó cũng là đức hạnh của thánh nhân.\r\n\r\n    Lại nhìn hai chữ Diệp Công, nguyên văn là Diệp Công hỏi Tử Lộ (đệ tử của Khổng Tử) Tử Lộ không đáp. Chu Tử giải thích rằng: Diệp Công, tự Tử Cao, làm huyện doãn tại huyện Diệp nước Sở, nên được xưng công. Ý của lời này chính là, Diệp Công hỏi học sinh của Khổng Tử lão sư của ngươi là người thế nào? Tử Lộ cự tuyệt trả lời vấn đề này.\r\n\r\n    Khi làm rõ ý của hai câu trên, tiếp theo chỉ cần diễn giải là được. . .Diễn giải nó sao cho hợp tình hợp lý coi như là thành công.\r\n\r\n    Thẩm Mặc đột nhiên phát hiện, tiệt đáp đề này nhìn như vô lý, sau khi biết rõ xuất xứ của mỗi chữ, không ngờ biến thành một đề ngay ngắn rõ ràng. Bởi vì Chu Tử sau khi giới thiệu xong Diệp Công là ai, lại chú thích rằng: Diệp Công không biết Khổng Tử, tất có kiểu như người hỏi không cần điều muốn hỏi, cho nên Tử Lộ không đáp; hoặc lấy 'thánh nhân chi đức', đó cũng là một câu danh ngôn mà?\r\n\r\n    Bốn chữ Thánh nhân chi đức đã liên hệ hai câu trước sau, cũng đường đường chính chính nói rõ ra ý chính của đề, chỉ cần ngươi từng thuộc qua luận ngữ và chú giải của Chu Tử, liền có thể trực tiếp phá đề, không cần ngươi phỏng đoán bịa chuyện.\r\n\r\n    Nói thật ra thì đây là lần đầu tiên khi Thẩm Mặc làm tiệt đáp đề, trong lòng có cảm giác kiên định, bởi vì những gì thường hay gặp phải, thường là giám khảo cắt nối chắp vá tạo thành, cho dù đáp án tiêu chuẩn của bản thân người ra đề mục có gò ép, người giải đề tự nhiên như như lọt vào trong sương mù, tìm không được đáp án kín kẽ.\r\n\r\n    Thẩm Mặc không khỏi thầm khen: \"Có thể làm ra tiệt đáp đề trở nên đường đường chính chính như thế, khiến người phải tâm phục khẩu phục, Đường Kinh Xuyên quả nhiên không phụ cái danh Đường vương!\r\n\r\n    Nếu phá đề không sai lầm, đoạn khởi giảng thừa đề, khởi cổ nhập đề tiếp theo sẽ như nước chảy mây trôi, hành văn sẽ liền mạch, y càng viết càng có hứng.\r\n\r\n    *khởi giảng: đoạn thứ ba; khởi cổ: đoạn thứ năm trong văn bát cổ.\r\n\r\n    Viết xong một bài văn chương, sau khi tỉ mĩ kiểm tra vài lần như hồi thi huyện, dùng từ đặt câu không sai, vần chân vần luật lưu loát, bấy giờ mới dùng văn thể Quán Các chép lại lên trên bài thi. . . Lý huyện lệnh đã từng nói qua, chỉ bằng vào nét chữ của y, cho dù văn chương viết thành bã đậu cũng có thể lên làm tú tài.\r\n\r\n    *Thể Quán Các là tên thể thư, cách viết này chỉ lưu hành tại Quán Các và khoa cử trường thi.\r\n\r\n    - Quán Các là nơi quản lý sách báo kinh thư và quốc sử biên soạn, bắt đầu từ thời Tống; ở hai triều Minh, Thanh Hàn Lâm Viện cũng gọi là Quán Các\r\n\r\n    ~~\r\n\r\n    Sau khi viết xong bài văn thứ nhất, thời gian đã gần giữa trưa, Thẩm Mặc duỗi duỗi lưng, cẩn thận thu lại bài thi, dự định ăn xong bữa trưa rồi viết tiếp. Mặc dù bánh nướng đã nguội, nhưng y cũng không phải khó nuôi, nên ăn không có vấn đề gì. Người ôm ý nghĩ như y cũng có rất nhiều, không ít khảo sinh đã lấy ra lương khô và ấm nước từ trong rổ, bắt đầu dùng cơm.\r\n\r\n    Nhưng một số đệ tử nhà giàu lại không ăn nổi lương khô vừa nguội vừa cứng, họ chỉ chịu được cơm nước nóng hổi. Liền có khảo sinh đưa ra bạc, thỉnh cầu sai dịch coi thi, đi ra ngoài cấm giúp thức ăn trong nhà đưa tới.\r\n\r\n    Tri phủ đại nhân đã khóa cửa rồi, các sai dịch nào dám tự tiện chủ trương, bèn để họ chịu đựng trước, rồi phái một đại biểu đi tới nhỏ giọng xin chỉ thị:\r\n\r\n    - Phủ tôn, có vài khảo sinh không mang lương khô, xin chúng tiểu nhân đi mua giúp.\r\n\r\n    Sai dịch kia lui xuống không lâu sau, trên trường thi đã vang lên tiếng ồn ào, những đệ tử thế gia vọng tộc mặc kệ, họ có người thật sự không mang lương khô, có người thì chờ sai dịch đưa đề thi ra ngoài, rồi đưa đáp án vào mà, đương nhiên không chịu.\r\n\r\n    Lúc này một tiếng cộp vang lên, khiến tất cả mọi người giật cả mình, chỉ nghe Đường tri phủ lạnh lùng nói:\r\n\r\n    - Ai còn ồn ào nữa sẽ đánh 20 trượng rồi đuổi ra ngoài!\r\n\r\n    Có một tên nhà giàu không biết sống chết còn gân cổ cãi:\r\n\r\n    - Có đánh chết chúng tôi cũng muốn ăn cơm!\r\n\r\n    Hắn hiển nhiên không biết cái gì gọi là súng bắn chim đầu đàn.\r\n\r\n    - Lôi ra ngoài!\r\n\r\n    Từ hàm răng Đường tri phủ tuôn ra ba chữ.\r\n\r\n    Liền có hai tên lính như lang như hổ chạy ào tới, nâng lên tên tiểu tử còn sợ hãi ngây người ra khỏi chỗ ngồi, sau đó kéo ra hậu viện.\r\n\r\n    Tên tiểu tử này giờ mới biết ai là lão đại của phủ Thiệu Hưng, kêu cha gọi mẹ gọi tổ tông cầu xin, nhưng đã chậm. . . Hai tên lính đã kéo hắn tới chân tường phía nam, đè xuống cái cọc giống như chạng, lại nhét giẻ vào miệng của hắn, tiếp tục cầm lấy cái que to như ngón tay quất vào mông của hắn.\r\n\r\n    Nghe tiếng khóc la như thú vật bị hoảng sợ, toàn bộ lão huynh đều thành thật, mặc dù bụng đói đến kêu ùng ục, nhưng một câu cũng không dám nói ra nữa.\r\n\r\n    Lúc này Đường tri phủ mới sai người từ hậu đường khiêng ra từng giỏ bánh hấp, những khảo sinh chưa ăn cơm thì được thêm một củ cải muối, tạm thời coi là cơm trưa miễn phí.\r\n\r\n    Chỉ ăn bánh nướng cũng ngán, Thẩm Mặc nhìn mặt bánh dẻo quẹo, ý liền đổi một cái với người bên cạnh, ăn thêm một nửa thì đã no rồi.\r\n\r\n    Thẩm Mặc dùng khăn lau sạch ngón tay và mặt bàn, lúc này mới cầm ra bài thi, bắt đầu giải đề đạo chi dĩ đức. Đây là một đề lớn, chỉ là nó đã nêu rõ ý của đề, sẽ không khiến người khác hiểu sai, khảo sát chỉ là kiến thức cơ bản của đồng sinh.\r\n\r\n    Thẩm Mặc biết đề này xuất từ [Luận ngữ], toàn câu là đạo chi dĩ chính, tề chi dĩ hình, dân miễn nhi vô sỉ. Đạo chi dĩ đức, tề chi dĩ lễ, hữu sỉ thả cách. Hiển nhiên là muốn biện chứng quan hệ giữa đức trị và pháp trị. . . Nhưng cũng không phải để mọi người tự do phát biểu ý kiến, bởi vì Chu Tử đã đưa ra đáp án vô cùng xác thực: đức trị là gốc, pháp trị là phụ! Nếu như ngươi dám không đồng ý, chính là dị đoan tà thuyết, vậy chuẩn bị đi lính được rồi.\r\n\r\n    ~~\r\n\r\n    Không phải mỗi khảo sinh đều tỉ mỉ đến từng sợi lông như y vậy, rất nhiều người chưa tới buổi trưa đã giải xong hai đề, chỉ là ngại quy củ trường thi trước khi buổi trưa không được nộp bài thi, nên mới nhẫn nại chờ đợi.\r\n\r\n    Một tiếng mõ báo hiệu giờ ngọ vang lên, liền có vài khảo sinh đứng dậy nộp bài thi. Đường tri phủ lệnh họ cầm lấy bài thi, rồi đứng thành một hàng cách xa bàn thi, lại sai người thu bàn lại, mới thấp giọng phân phó:\r\n\r\n    - Lần lượt nộp bài thi lên, không được ồn ào, bản quan phê duyệt tại hiện trường.\r\n\r\n    <\/div>","title":"Chương 121: Đoạt khôi (1)"}