{"text":"﻿    Chương 186: Khư khư ý mình.\r\n\r\n    <\/div>\r\n\r\n    Mặc dù mặt hồ vẫn tĩnh lặng, nhưng không khí trong khoang thuyền đã khác hẳn.\r\n\r\n    Thẩm Mặc hỏi quá thẳng, Hồ Tôn Hiến có chút luống cuống, hắn cầm lấy chén trà, dựa vào động tác uống trà để che dấu sự xấu hồ, khi đặt chén trà xuống, vẻ mặt đã khôi phục lại bình thường.\r\n\r\n    - Bất kể người khác nhìn thế nào, Hồ Nhữ Trình tự hỏi không thẹn với lương tâm.\r\n\r\n    Hồ Tôn Hiến thản nhiên nói:\r\n\r\n    - Vì ta biết mình đang làm cái gì?\r\n\r\n    Thẩm Mặc im lặng hồi lâu, lại hỏi;\r\n\r\n    - Xin hỏi Mai Lâm huynh, Trương bộ đường vì sao bị bắt về hỏi tội.\r\n\r\n    - Sợ địch, khoanh tay ngồi nhìn giặc Oa làm loạn.\r\n\r\n    Sắc mặt Thẩm Mặc có chút khó coi, nói nhỏ:\r\n\r\n    - Nếu như là thế, Trương bộ đường càng phải lập công chuộc tội, vì sao Mai Lâm huynh còn muốn đệ chuyện cáo cái gì mà lặng yên thì sống, hành động chết chắc chứ?\r\n\r\n    Như cảm thụ được nghi vấn của y, Hồ Tôn Hiến nói:\r\n\r\n    - Nếu nhưu lặng yên, tội danh chỉ đến thế, nhiều lắm là bãi quan cách chức về quê. Nhưng nếu như hành động vào lúc này, tội danh rất lớn, cho dù là Từ các lão cũng không cứu nổi ông ta.\r\n\r\n    - Tội danh gì?\r\n\r\n    - Khi quân phạm thượng.\r\n\r\n    Hồ Tôn Hiến nói nhỏ:\r\n\r\n    - Lửa giận của bệ hạ không át được nữa rồi.\r\n\r\n    Thẩm Mặc thấy khó hiểu, y lắc đầu, gian nan hỏi:\r\n\r\n    - Sao đệ chẳng hiểu gì cả.\r\n\r\n    - Có nhiều chuyện đệ không biết, không hiểu là bình thường.\r\n\r\n    Hồ Tôn Hiến khẽ nói:\r\n\r\n    - Đệ chỉ cần đem lời này chuyển cho Trương bộ đường, ông ấy sẽ hiểu hết.\r\n\r\n    Hồ Tôn Hiến rất kín miệng, chỉ cần hắn không muốn nói, Thẩm Mặc hỏi thế nào cũng không ra.\r\n\r\n    Lúc này thuyền khẽ dừng lại, đã quay về bên Đoạn Kiều, tới lúc chia tay rồi.\r\n\r\n    Thư đồng của hai người cầm mũ áo tới thay cho hai vị đại nhân. Thẩm Mặc vừa muốn đi ra ngoài, lại nghe Hồ Tôn Hiến nói:\r\n\r\n    - Toàn là đệ hỏi ta, phải chăng nên tới ta hỏi đệ rồi? Có qua có lại mới đúng lễ.\r\n\r\n    Thẩm Mặc quay đầu cười:\r\n\r\n    - Đệ cũng không muốn phi lễ Mai Lâm huynh.\r\n\r\n    Hồ Tôn Hiến nhìn vào mắt y, hỏi rõ từng chữ:\r\n\r\n    - Hiền đệ vẫn chuẩn bị đứng về phía Trương tổng đốc sao.\r\n\r\n    Thẩm Mặc dùng hai ngòn tay vuốt vạt áo, động tác rất thanh thoát, y cười khẽ nói:\r\n\r\n    - Hạ quan phụng hoàng mệnh làm việc, cho nên đứng bên bệ hạ.\r\n\r\n    Nói xong chắp tay với hắn:\r\n\r\n    - Được Mai Lâm huynh hậu đãi, tiểu đệ cảm kích không thôi, xin Mai Lâm huynh dừng bước.\r\n\r\n    Liền ung dung rời đi dưới sự tiếp ứng của Thiết Trụ.\r\n\r\n    Hồ Tôn Hiến sắc mặt phức tạp nhìn theo chiếc xe ngựa sắp biến mất trong đêm tuyết, hắn không quay về thuyền, mà vịn cửa khoang thuyền, để mặc cho từng hạt tuyết rơi lên người, vẫn đứng im suy nghĩ.\r\n\r\n    Thư đồng đằng sau khẽ hỏi:\r\n\r\n    - Đại nhân chúng ta về chứ?\r\n\r\n    Phải lâu lắm Hồ Tôn Hiến mới gật đầu, tuyết trên người đổ xuống rào rào, lộ ra chiếc áo màu xám, hắn lại cười tự trào, than :\r\n\r\n    - Mãi mãi giặt chẳng sạch.\r\n\r\n    ~~~~~~~~~~~~~~~\r\n\r\n    Khi Hồ Tôn Hiến trở về khâm sai nha, Triệu Văn Hoa đang ngồi trong đại sảnh nghe hát, hắn đợi ngờ ngoài hồi lâu, tới khi nghe khúc hát đã hết, mới sai người thông báo, cất bước đi vào.\r\n\r\n    Triệu thị lang đang thoải mái ngồi nghiêng giường, vây xung quanh là các thị nữ như hoa như ngọc, hai thị nữ bóp đồi cho hắn, hai thị nữ bóp tay cho hắn, một ngàng ngồi đằng sau lấy đùi làm gôi, để Triệu Văn Hoa dựa lên, khẽ xoa vai. Cái gọi là chăn ôn chu, đệm hương phấn cùng lắm cũng chỉ đến thế.\r\n\r\n    Hồ Tôn Hiến sớm đã quen với chuyện này rồi, hắn gật đầu với một nam tử mặc đồ diễn kịch mặt thoa phấn mặc đồ xanh đỏ hoa hoét, chắp tay với Triệu Văn Hoa:\r\n\r\n    - Mai Thôn huynh, tiểu đệ về phụng mệnh đây.\r\n\r\n    Triệu Văn Hoa hiệu Mai Thông, nhiều hơn Hồ Tôn Hiến chín tuổi, hai người vì một là Mai Thôn một là Mai Lâm, viết rất giống nhau, liền lấy đó xưng huynh gọi đệ, quan hệ càng không tầm thường.\r\n\r\n    Triệu Văn Hoa xoa đùi thị nữ bên cạnh một cái mới chậm rãi ngồi thẳng dậy, mời Hồ Tôn Hiến ngồi xuống:\r\n\r\n    - Lão đệ mau ngồi cho ấm người.\r\n\r\n    Rồi vội vã hỏi:\r\n\r\n    - Sao rồi, tên tiểu tử đó đồng ý chứ?\r\n\r\n    Hắn hận không thể lập tức đẩy ngay Trương Kinh vào mười tám tầng địa ngục, nên không bỏ qua bất kỳ một lực lượng có thể tận dụng nào, tới ngay cả một nhân vật lời nói không đáng kể như Thẩm Mặc cũng lợi dụng. Song lại giữ thân phận, không thèm tiếp xúc với y, nên mới phái Hồ Tôn Hiến đi thay.\r\n\r\n    Nào ngờ Hồ Tôn Hiễn lá mặt lá trái, chẳng những không lôi kéo Thẩm Mặc, còn bảo y cảnh báo cho Trương Kinh, nếu để Triệu Văn Hoa biết chân tướng, dứt khoát không khách khí với hắn. Nhưng Hồ Tôn Hiến rất cẩn thận, hẹn gặp ở thuyền trên hồ, dù Triệu Văn Hoa có phải người theo dõi cũng vô dụng, nên hắn ung dung đáp:\r\n\r\n    - Ít nhất thái độ của y là tốt, đồng ý rất thống khoái, nhưng lòng người cách bụng, rốt cuộc có theo chúng ta đàn hặc Trương Kinh hay không thì chưa tới lúc y dâng thư, chẳng ai dám đảm bảo.\r\n\r\n    Hắn nói cứ như thật, song thực thế chẳng đảm bảo cái gì hết.\r\n\r\n    Bất kể ra sao hắn đầu rũ bỏ liên quan.\r\n\r\n    Triệu Văn Hoa lại không nghĩ xa xôi, bực bội nói:\r\n\r\n    - Đừng chỉ coi y là quan viên như cái rắm, chẳng có chút quyền lực nào, nhưng y lại có quyền mật tấu, tấu chương đều do Bắc trấn phủ ti của Cẩm Y Vệ dâng lên, mà không qua Thông chính ti của ta, nếu không chẳng cần phiền lão đệ đi chuyến này.\r\n\r\n    - Chia sẻ ưu phiền với huynh trưởng là điều tiểu đệ nên làm mà.\r\n\r\n    Hồ Tôn Hiến khiêm nhường nói.\r\n\r\n    Đang khi nói chuyện, tên nam tử diễn kịch kia đã cởi đồ diễn viên, rửa mặt, thay trang phục sĩ tử bình thường, thì ra là một thư sinh tuấn mỹ, nhưng mũi hơi khoằm, môi hơi mỏng, nhìn chẳng phỉa hạng trung hậu.\r\n\r\n    Hắn bê kay tới, đặt trà nước điểm tâm lên bàn, rồi ngồi xuống bên giường, nghe hai người nói chuyện.\r\n\r\n    Cả hai cũng kệ hắn, vì hắn không phải là nô bộc, mà là gia sư của Triệu Văn Hoa, họ La tên Văn Long tên chữ là Hàm Chương, khi Triệu thị lang quân bách nhất thì hắn tới quy phục, cho nên được ưu đãi.\r\n\r\n    Hai người nói một lúc, đề tài loại quay tới việc Trương Kinh có rớt đài hay không, Triệu Văn Hoa lo lắng nói:\r\n\r\n    - Xế chiều hôm nay nhận được báo cáo của lão gia tử, nói Từ Giai đã ổn định được bệ hạ, đồng ý tạm thời không bổ nhiệm tân tổng đốc thay thế ... Phải chẳng điều này nói lên bệ hạ còn chưa hết hi vọng vào Trương Kinh.\r\n\r\n    Hồ Tôn Hiên lắc đầu:\r\n\r\n    - Bất kế thế nào chức tổng đốc này của Trương Kinh coi như hết rồi\r\n\r\n    - Làm sao lão đệ nhận ra?\r\n\r\n    Triệu Văn Hoa mắt sáng lên.\r\n\r\n    - Vì phương châm diệt Oa của ông ta mâu thuẫn với triều đình.\r\n\r\n    Hồ Tôn Hiến nói:\r\n\r\n    - Bệ hạ và nội các đều hi vọng nhanh chóng, ông ta lại chủ trương trì hoãn, về sách lược không nhất trí với triều đình mới là nguyên nhân căn bản khiến bệ hạ bất mãn.\r\n\r\n    Hắn nói rất chắc chắn:\r\n\r\n    - Cho dù có vượt qua cửa ải này, tương lai không xa vẫn sẽ chọc giận bệ hạ, cho nên bệ hạ sẽ thay người.\r\n\r\n    Lời này còn mang ẩn ý là cái tính cố chấp cừng đầu, thuận ta thì sống, chống ta thì chết của bệ hạ, nhất định không chấp nhận Trương Kinh làm theo ý mình.\r\n\r\n    Triệu Văn Hoa cũng hiểu ra ý tứ đó, vỗ tay khen:\r\n\r\n    - Tuyệt, Nhữ Trinh đúng là đại tài.\r\n\r\n    La Văn Long mặc dù không hiểu ý tứ đó, nhưng hắn giỏi quan sát sắc mặt, thấy Triệu Văn Hoa như trút được gánh nặng, biết Hồ Tôn Hiến giải quyết được tâm bệnh của Triệu Văn Hoa, hắn liền hùa theo:\r\n\r\n    - Tiểu nhân thấy kỳ tài đông nam đứng đầu là minh công, thứ hai là Hồ công! Triều đình muốn bình định đông nam, còn phải dựa vào hai vị đại nhân.\r\n\r\n    Triệu Văn Hoa đắc ý cừoi lớn:\r\n\r\n    - Không sai, đến khi đó lật đổ Trương Kinh, ta làm tổng đốc, Nhữ Trinh thay Lý Thiên Sủng, huynh đệ chúng ta đồng tâm, phải hoàn thành chuyện tiền nhân làm không được.\r\n\r\n    Hồ Tôn Hiến khẽ nói:\r\n\r\n    - Vậy tiểu đệ đợi nhìn huynh trưởng bay cao.\r\n\r\n    Rồi cũng cười theo.\r\n\r\n    ~~~~~~~~~~~~~~~~~~\r\n\r\n    Bên này vui mừng hớn hở, hành viên tổng đốc lại băng tuyết ngập trời, Thẩm Mặc vừa quay về liền cầu kiến Trương bộ đường, đem lời của Hồ Tôn Hiến trình bày hết ra.\r\n\r\n    Nghe Thẩm Mặc nói xong, Trương Kinh ngồi thừ ra tại chỗ, cứ như thành tượng rồi vậy. Kỳ thực sáng sớm hôm nay ông ta đã nhận được tin của Từ các lão về chuyện Cẩm Y Vệ nam hạ, đồng thời Từ các lão cũng cảnh cáo ông ta như thế. Khi ấy Trương tổng đốc còn không để ý lắm, vì ông ta cho rằng chỉ cần đánh thắng một trận, liền có thể gạt hết trở ngại, lật qua trang mới. Nhưng hiện giờ Hồ Tôn Hiến nhắc nhở lần nữa, điều này làm ông ta không thể không tĩnh tâm lại, cân nhặc được mất hơn thua.\r\n\r\n    Cũng may là Thẩm Mặc rất kiên nhẫn, nhắm mắt dưỡng thần đợi ông ta, cho tới khi bên ngoài gõ canh ba, Trương Kinh mới tỉnh lại, hai mắt trống rỗng nói:\r\n\r\n    - Nửa năm nhẫn nhịn mưu tính, cuối cùng cũng dụ được kẻ địch ra, Lang Thổ binh đã tới nơi, đại quân các lộ đã chỉnh tề, chỉ đợi một tiếng hạ lệnh của lão phu sẽ phát động tổng tấn công.\r\n\r\n    Tới đó ánh mắt dần trở nên kiên định:\r\n\r\n    - Hiện giờ tên đã lên cung, không thể không bắn.\r\n\r\n    Thẩm Mặc hỏi:\r\n\r\n    - Nếu đúng như lời Hồ tuần án nói thì sao?\r\n\r\n    Trương Kinh chậm rãi lắc đầu:\r\n\r\n    - Thắng nhỏ đương nhiên không được, nhưng nếu lão phu giành được một trận thắng mang tính quyết định, cho dù những người kia muốn lật đổ ta cũng phải hỏi qua bách tính thiên hạ đã.\r\n\r\n    Thấy ông ta đã quyết, Thẩm Mặc đứng dậy chắp tay:\r\n\r\n    - Học sinh đợi tin mừng của đại nhân.\r\n\r\n    Trương Kinh cười khà khà:\r\n\r\n    - Chuyết Ngôn, có muốn nhìn thấy đám giặc Oa vô địch toàn quân bị diệt ra sao không?\r\n\r\n    - Cầu mà không được.\r\n\r\n    Thẩm Mặc vui mừng nói.\r\n\r\n    - Vậy kiên nhẫn chờ đi, lần này lão phu sẽ gọi cậu đi cùng.\r\n\r\n    Trương Kinh cười tự tin:\r\n\r\n    - Tuyệt đối không để cậu thất vọng.\r\n\r\n    - Hạ quan tin chắc.\r\n\r\n    <\/div>","title":"Chương 186: Khư khư ý mình."}