{"text":"﻿    Chương 368: Hủy diệt và bắt đầu (2)\r\n\r\n    <\/div>\r\n\r\n    vThẩm Mặc đầu óc ong ong, nuốt nước bọt nói:\r\n\r\n    - Có nghĩa là, có nghĩa là ...\r\n\r\n    Y nói không nổi, cười khổ:\r\n\r\n    - Bệ hạ thứ tội, đầu óc thần hơi loạn, không nghĩ ra được điều gì nữa.\r\n\r\n    Gia Tĩnh đế cười ha hả:\r\n\r\n    - Chuyện thường tình của con người thôi, đâu ra tội chứ?\r\n\r\n    Ông ta giải thích:\r\n\r\n    - Tân nhiệm tổng đốc đông nam Hồ Tôn Hiến đưa lên trẫm ba yêu cầu. Thứ nhất, cho phép hắn tùy cơ hành sự. Thứ hai tạm thời không đặt tổng đốc Tô Tùng để tiện thống nhất chỉ huy, đề phòng niéu kéo lẫn nhau; thứ ba, là năm sau thiếu một trăm vạn quân phí, muốn trẫm bù đắp. Có biết trẫm trả lời hắn ra sao không?\r\n\r\n    Thẩm Mặc hoang mang lắc đầu, thực ra y sớm thoát khỏi trạng thái hưng phấn rồi, nhưng vẫn vui vẻ giả ngốc mà thôi.\r\n\r\n    - Trẫm nói, cái gì cũng đồng ý, chỉ tiền thì không.\r\n\r\n    Gia Tĩnh rất khoái chí:\r\n\r\n    - Có biết hắn lại đáp thế nào không?\r\n\r\n    Lần này không đợi Thẩm Mặc trả lời đã nói ngay:\r\n\r\n    - Hắn bảo, không cấp tiền cũng được, vậy cấp người.\r\n\r\n    Ông ta chỉ vào Thẩm Mặc:\r\n\r\n    - Hắn điểm danh đòi khanh, muốn khanh làm tuần phủ Chiết Giang.\r\n\r\n    Thẩm Mặc cười khan:\r\n\r\n    - Khoảng cách đó quá xa rồi.\r\n\r\n    Y biết với trí tuệ của Hồ Tôn Hiến không làm cái chuyện ít hi vọng đó thật tình, sở dĩ đề ra yêu cầu này chẳng qua là ra giá trên trời, trả giá dưới đất mà thôi.\r\n\r\n    Gia Tĩnh đế gật gù:\r\n\r\n    - Khanh còn quá trẻ, lại mới trúng tiến sĩ được một năm, tuần phủ thì khỏi mơ tưởng. Hơn nữa về quê làm quan hơi kỵ húy, cho nên không thể về Chiết Giang được.\r\n\r\n    Nói tới đó khóe miệng nhếch lên thành nụ cười khổ:\r\n\r\n    - Trẫm vốn muốn để khanh làm tri phủ Tô Châu, ai dè hai vị các lão lão đồng thanh nói \"hoang đường, làm gì có tri phủ hai mươi tuổi\".\r\n\r\n    Chỉ nghe Gia Tĩnh đế dùng một giọng điệu chỉ lừa được lừa nhi đồng thối tai nói:\r\n\r\n    - Trẫm ra sức cãi lý vì khanh, nói khanh khác với tiến sĩ bình hường, làm Chiết Giang tuần sát tuần án giám quân đạo, dù chưa được ban phẩm cấp, nhưng nghi lễ đã ngang chính lục phẩm, hiện giờ lại trúng trạng nguyên , vào hàn lâm, nhập các, thăng trung doãn. Chừng ấy kinh nghiệm làm tri phủ không phải quá.\r\n\r\n    Tới lúc này Gia Tĩnh đế nhìn thấy Thẩm Mặc cảm động chảy nước mắt , rất là hài lòng, thầm nghĩ :\" Coi như không phí công thể hiện.\" Rồi ra vẻ tiếc nuối:\r\n\r\n    - Đáng tiếc, Nghiêm các lão đồng ý rồi, nhưng Từ các lão quá cứng. Bất kể thế nào cũng không chịu cho khanh làm tri phủ. Cuối cùng đánh ủy khuất khanh làm đồng tri.\r\n\r\n    Thẩm Mặc vừa lau nước mắt tạ ơn, vừa nghĩ :\" Làm đồng chí với mình mà ủy khuất à?\"\r\n\r\n    <em>*<\/em> không phải sai chính tả đâu nhé, chủ Thẩm hay nghe tai nọ sọ tai kia.\r\n\r\n    Chỉ nghe Gia Tĩnh lại nói:\r\n\r\n    - Có điều khanh yên tâm, trẫm không phái thêm tri phủ Tô Châu tới đâu, cả thành Tô Châu, khanh là cấp phó nhưng là lớn nhất.\r\n\r\n    - Thần hoảng sợ vô cùng, e không đảm đương nổi.\r\n\r\n    Trừ câu này ra, y không thể nói điều gì khác hơn.\r\n\r\n    - Ha ha ha.\r\n\r\n    Gia Tĩnh cuối cùng cũng thu lại cái vẻ giả bỏ \"chiêu hiền đãi sĩ.\" Ngồi xuống bồ đoàn nói:\r\n\r\n    - Khanh nghĩ tới đảm đương trước, chứng minh rằng trẫm không nhìn nhầm người rồi.\r\n\r\n    Sau đó nói với Thẩm Mặc :\r\n\r\n    - Có biết vì sao trẫm đề bạt khanh không?\r\n\r\n    Thẩm Mặc lau nước mắt đáp:\r\n\r\n    - Vì ngày hôm đó thần tấu đúng.\r\n\r\n    - Không tệ.\r\n\r\n    Gia Tĩnh đế gật gù:\r\n\r\n    - Rất là tỉnh táo đấy, đầu óc còn chưa bị lú lẫn.\r\n\r\n    Thẩm Mặc cười ngượng:\r\n\r\n    - Thật ra thần không còn nghĩ ra nổi mình có cái gì hay nữa.\r\n\r\n    Gia Tĩnh đế bị y chọc cười, dựa mình vào gối nói:\r\n\r\n    - Mặc dù khanh khiêm tốn, nhưng trẫm dùng khanh đúng là vì giải quyết vấn đề thuế.\r\n\r\n    Gia tĩnh đế thở dài:\r\n\r\n    - Nửa năm qua đưa khanh vào nội các là để khanh hiểu, tài chính Đại Minh rốt cuộc đã tới mức nào rồi.\r\n\r\n    Ông ta nhìn Thẩm Mặc chăm chú:\r\n\r\n    - Khanh nói xem, nguyên nhân tạo thành tất cả việc này là do đâu? Có cách gì để giải quyết không?\r\n\r\n    Thẩm Mặc vừa mở miệng thì Gia Tĩnh đế xua tay nói:\r\n\r\n    - Nơi này không có người thứ ba, cũng không ghi chép lại, khanh không cần sợ có ai gây phiền phức cho khanh, cho nên trẫm ân chuẩn cho khanh một lần nói thoải mái vô tư, cho dù chỉ trích trẫm chi tiêu vô độ, chỉ trích chế độ, trẫm cũng không trách khanh.\r\n\r\n    Ông ta nhìn thẳng vào Thẩm Mặc:\r\n\r\n    - Nói thật vào, trẫm biết khanh có năng lực này.\r\n\r\n    Thẩm Mặc thở dài:\r\n\r\n    - Kỳ thực bệ hạ thứ nhất không rời cung, thứ hai không đi tuần du thì tiêu hết bao nhiêu tiền? Nhưng cả thiên hạ Đại Minh hướng vào một mình bệ hạ mà lại giật gấu vá vai như thế, điều này nói rõ căn nguyên có vấn đề rồi.\r\n\r\n    - Khanh nói tiếp đi.\r\n\r\n    Gia Tĩnh đế trầm giọng nói.\r\n\r\n    Thẩm Mặc gật đầu:\r\n\r\n    - Một quốc gia không có tiền, vấn đề chỉ có thể ở hai phương diện. Thu nhập co hẹp, chi tiêu bánh trước. Thu không bù nổi chỉ, tất nhiên là xuất hiện tình huống này.\r\n\r\n    Y biết rõ mặc dù Gia Tĩnh đế cho nói thoải mái, nhưng nếu nói ra lời nào công kích tổ chế, chỉ trích hoàng đế, bản thân nhất định thoát được mùng một không thoát nổi hôm rằm. Nhưng dùng lời lẽ tầm thường cũng không được.\r\n\r\n    - Cái này ai cũng biết, trẫm hỏi khanh là vì sao?\r\n\r\n    \" Đây hẳn là đề thi cuối cùng trước khi nhậm chức rồi.\" Thẩm Mặc thầm nghĩ rồi đáp:\r\n\r\n    - Không thảo luận vấn đề chi tiêu, vì quốc gia mấy năm qua thiếu tiền, đã đem chi tiêu thu hẹp tới không thể thu hẹp nữa rồi.\r\n\r\n    Thẩm Mặc cực hiểu tâm lý sợ rắc rối của Gia Tĩnh, cho nên dứt khoát đem cái thứ dính líu cực lớn bỏ qua, tiếp tục nói:\r\n\r\n    - Xét từ phương diện thu nhập, thuế của Đại Minh ta tập trung chủ yếu ở phương diện nông nghiệp. Mà đất của vương công quan thân lại không phải đóng thuế, nhưng chiếm trên tám phần ruộng đất toàn quốc. Đại Minh phải dùng chưa tới hai phần đất canh, nuôi sống cả triệu con dân, cung cấp thuế quốc gia. Đây là nguyên nhân thu nhập thuế quá thấp, nếu như giải quyết đi vấn đề này, Đại Minh ta không lo thiếu tiền nữa.\r\n\r\n    - Tiếp tục đi.\r\n\r\n    Gia Tĩnh đế khẽ gật đầu, chuyện này ông ta biết, nhưng ông ta không có quyết tâm chống lại thế giới. Cho nên đành bỏ qua.\r\n\r\n    Thẩm Mặc thầm than trong lòng, tiếp tục nói:\r\n\r\n    - Đối với các loại thuế thu khác, cơ bản chỉ là hình thức. Ví dụ như thương thuế, ở Sơn Tây Lương Hoài Lưỡng Chiết Phúc Kiến Quảng Đông, những tỉnh này gia tộc tài phú trên chục vạn cộng lại phải có tới trên trăm vạn. Từ cổ phi thương bất phú, nếu những người này chỉ dựa vào ruộng đất, tuyệt đối không thể lấy đâu ra nhiều tài phú như thế. Bọn họ tất nhiên đều kinh thương cả.\r\n\r\n    Y giang tay ra:\r\n\r\n    - Nhưng thu nhập thương thuế năm qua chưa tới năm mươi vạn lượng, nếu như giải quyết đi vấn đề này, Đại Minh ta càng không lo thiếu tiền nữa.\r\n\r\n    - Khanh nói có lý.\r\n\r\n    Gia Tĩnh lắc đầu:\r\n\r\n    - Nhưng không hiện thực, thật ra mười năm trước trẫm đã muốn tăng thương thuế. Nhưng các đại thần đều đồng thanh phản đối, nói \"sĩ nông công thương\", thương ở cuối cùng, nếu như tăng thuế với bọn họ, là đề cao địa vị của bọn họ.\r\n\r\n    Ông ta chửi:\r\n\r\n    - Cái lý do rắm chó, ma nó cũng không tin, nhưng bọn chúng đồng thanh như thế, khanh có biết nguyên nhân vì sao không?\r\n\r\n    - Trong gia tộc quan viên, hoặc ít hoặc nhiều đều có kinh doanh cửa hàng, cung ứng cho bọn họ ăn tiêu ở kinh thành, đương nhiên không đồng ý bệ hạ thu thêm thuế.\r\n\r\n    Thẩm Mặc cười nói.\r\n\r\n    - Đúng.\r\n\r\n    Gia Tĩnh gật đầu:\r\n\r\n    - Trẫm cưỡng chế thi hành, nhưng bọn chúng ngoài nghe trong chống, gây đủ cản trở, cuối cùng chỉ đành bỏ qua.\r\n\r\n    Thẩm Mặc đương nhiên biết Gia Tĩnh đế sẽ phủ định hai ý kiến đầu tiên của mình, nên y cố ý nói như thế, để lựa chọn cuối cùng là lựa chọn duy nhất kia, tranh thủ được quyền chủ động lớn nhất.\r\n\r\n    - Vậy chỉ còn mậu dịch trên biển thôi, người Nhật Bản, người Tây Dương rất ngưỡng mộ đồ do chúng ta sản xuất, sẵn sàng mua với giá cao. Cho nên chỉ có cách đem sản phẩm trong nước bán ra đổi lấy bạc trắng.\r\n\r\n    - Đúng thế.\r\n\r\n    Gia Tĩnh đế đứng dậy:\r\n\r\n    - Đó là nguyên nhân trẫm dùng khanh.\r\n\r\n    Ông ta hắng giọng:\r\n\r\n    - Thẩm Mặc nghe chỉ.\r\n\r\n    - Có thần.\r\n\r\n    Thẩm Mặc vội hành lễ.\r\n\r\n    - Lệnh khanh kiêm nhiệm kiêm nhiệm chức đề cử Giang Nam thị bạc ti, toàn quyền phụ trách chuyện di dân cùng thông thương.\r\n\r\n    Gia Tĩnh đế nhìn y đầy thâm ý:\r\n\r\n    - Cục chế tạo Giang Nam do người bên cạnh trẫm phụ trách, cục trà mã Giang Nam do tân nhiệm tri phủ Hàng Châu Đường Nhữ Tập phụ trách, khanh phải phối hợp tốt với hai người bọn họ.\r\n\r\n    - Thần tuân chỉ.\r\n\r\n    Thẩm Mặc chỉ đành lĩnh mệnh.\r\n\r\n    - Năm nay đã sắp hết rồi.\r\n\r\n    Gia Tĩnh đế cuối cùng cũng đi vào điều mấu chốt nhất:\r\n\r\n    - Năm sau, trấm muốn hai trăm vạn, sau đó mỗi năm tăng một trăm vạn. Cho tới khi nào thu nhập một năm một nghìn hai trăm trăm vạn như khánh nói. Nếu như khanh không làm được, tất cả những lời vừa rồi coi như con số không, quay về nội các làm ti trị lang.\r\n\r\n    Ông ta nhìn y thật sâu:\r\n\r\n    - Nếu như làm được, trẫm đảm bảo tiền đồ hai triều của khanh.\r\n\r\n    +++\r\n\r\n    Bắt đầu hay rồi, nếu các bác quên thì mình nhắc lại, Lữ Đậu Ấn hiện làm tuấn án Tô Tùng, trụ sở đặt ở Tô Châu , phen này gặp lại chú Thẩm rồi ...\r\n\r\n    <\/div>","title":"Chương 368: Hủy diệt và bắt đầu (2)"}