{"text":"﻿    Cả người Khả Hoan bị bịt kiềm chế bằng cánh tay cứng như thép khiến cô không thể động đậy, bàn tay kẻ lạ bóp mạnh 2 má khiến cô đau nhức. Khả Hoan cực kỳ hoảng sợ, cố gắng mở to mắt nhưng không thể nhìn rõ bất kỳ vật gì. Vài phút sau, đèn dầu được bật lên cô mới lờ mờ nhìn thấy sự vật xung quanh, dưới ánh sáng hết sức mỏng manh, Khả Hoan nhìn rõ trước mắt mình là hai gương mặt rất bí ẩn dọa người. Đó là 2 người đàn ông bịt kín mặt mũi, khăn trùm đầu bằng vải đen, chỉ hở ra đôi dày da đen bóng và hai đôi mắt đang trừng trừng nhìn cô. Khả Hoan tóc gáy dựng ngược, lạnh hết sống lưng, thân thể phát run khi ý thức được tình huống hiện tại của mình, cô đang bị “cướp của giết người”.\r\n\r\n    Ở nơi man di này, đừng nói là người da trắng hay người ngoại quốc, đến cả chính người trong tộc của mình họ cũng chẳng ngần ngại ra tay cướp bóc, chém giết, từ lúc tới đây cô chẳng phải luôn được dặn dò phải chú ý an toàn sao? Hằng ngày cô chỉ phải đi từ cư xá tới bệnh viện, không có vấn đề gì lạ xảy ra nên gần như mất đi ý thức cảnh giác, đến hôm nay cô mới thực sự ra ngoài khu cư xá, liền gặp ngay chuyện như vậy, Khả Hoan thật sự sợ hãi, thân thể như nhũn xuống không chút khí lực, để mặc người ta lôi đi. Người lạ từ xa đã quan sát kỹ Khả Hoan, thấy rõ cô mặt áo bác sỹ, trên người còn mang theo Hộp cấp cứu y tế, hắn túm chặt Khả Hoan, khẽ nâng cằm cô lên và gằn giọng: “Nếu dám kêu lên, tao sẽ giết ngay lập tức.” Hắn dùng tiếng Pháp chuẩn nên Khả Hoan nghe xong là hiểu ngay ý tứ, nói xong, hắn buông tay che miệng cô và mạnh mẽ lôi kéo cô bước đi. Tuy hiểu hắn nói gì nhưng Khả Hoan vẫn thấy rất lo sợ, trên đường đi hắn chỉ dùng thổ ngữ nên cô không hiểu gì thêm, cuối cùng run run hỏi: “Tôi là bác sỹ, đến từ Trung Quốc, tôi đến đây để hỗ trợ y tế, làm ơn đừng giết tôi.” Cô chỉ có thể nói vài câu tiếng Pháp đơn giản như vậy để diễn tả bởi vốn tiếng pháp của cô không nhiều, chỉ tranh thủ học một ít trước khi xuất ngoại. Người đàn ông cao to im lặng suy nghĩ, tựa như đang cân nhắc sự sống chết của cô, Khả Hoan nước mắt lại không tự chủ trào ra khiến gương mặt cô càng thêm nét ngây thơ đáng yêu. Hắn mở miệng: “Tôi có thể thả cô đi nhưng chuyện đêm nay cô phải tuyệt đối giữ bí mật.” Hắn nói quá nhanh khiến Khả Hoan quá hoảng sợ đến mức không thể nghe rõ, mờ mịt nhìn hắn. Dường như hắn hiểu được ý tứ, đổi lại dùng tiếng Anh hỏi: “Biết nói tiếng Anh sao?” Khả Hoan nghe xong liền hiểu, gật đầu liên tiếp. Hắn buông tay, Khả Hoan lập tức được thả lỏng, người như mềm nhũn ra, lúc này cô chỉ ước sao có thể một bước chạy thoát nơi quỷ quái này. Hắn tự nhiên vươn tay về phía cô làm Khả Hoan cả kinh, sau mới hiểu là hắn đưa đèn trả lại cô, cô không dám cự tuyệt mà vội vã cầm đèn bỏ chạy. Người đàn ông cao lớn nhìn bóng Khả Hoan chạy xa, sau mới cùng hai người kia chìm sâu vào bóng đêm.\r\n\r\n    Khả Hoan chạy chối chết, lo sợ 3 người kia đuổi theo, chạy đến khi chân mềm nhũn mới quỳ xuống đất, thất mặt mũi và thân người đẫm mồ hôi và nước mắt. Cô ước mình có thể lập tức trở lại TQ, rời bỏ công việc cứu trợ đầy hiểm nguy này, cô không sợ khổ, không sợ khó chỉ sợ vô thanh vô tức bỏ mạng không rõ ràng tại nơi này. Xa xa truyền lại tiếng bước chân, Khả Hoan như con chim sợ cành cong, bất giác giật mình nhưng may mắn thay người đang tới là cô hộ sỹ người bản địa, Khả Hoan đưa Hộp y tế cho cô ta, định quay đầu bước đi thì cô ta nắm chặt tay Khả Hoan khoa chân múa tay một hồi, Khả Hoan lập tức hiểu là cô bé kia đang nguy kịch, cô nhanh chóng hướng phía khu dân cư chạy thật nhanh.\r\n\r\n    Trở về chỗ cũ, trước mắt cô là một mảnh hỗn độn, một người đàn ông đang không ngừng đánh chửi mẹ của cô bé kia, thậm chí quăng thuốc thang tung tóe ra sàn nhà. Cô bé kia đang được người hộ sỹ còn lại ôm vào lòng, vẫn đang không ngừng khóc lớn. Khả Hoan tức giận lao vào đẩy người đàn ông thô lỗ kia ra, kéo người mẹ về phía mình nhưng không ngờ người mẹ lại lo lắng cho chồng, đẩy mạnh Khả Hoan ra và lao về phía chồng xem hắn có bị thương không. Người chồng không một tiếng cảm ơn, bù lại, người mẹ nhận nguyên một cái tát từ hắn. Khả Hoan cực kỳ bất bình hô to: “Dừng lại, đồ khốn.” Dù cô nói tiếng Trung, mọi người đều nghe không hiểu nhưng đều có vẻ kinh ngạc, người đàn ông dừng tay quay lại nhìn Khả Hoan. Cũng may dân cư ở đây đối với người ngoại quốc có phần kiêng nể, đánh đồng họ với tầng lớp cao trong xã hội, hơn nữa Khả Hoan là người của đoàn viện trợ nên họ cũng có vài phần cảm kích. Hắn suy nghĩ một lát rồi cũng bỏ lại cục diện để tránh đi, không quên thể hiện vẻ tức giận cực điểm đối với mẹ con cô bé.\r\n\r\n    Người mẹ cũng không dám chậm trễ, ôm cô bé định rời đi theo chồng nhưng Khả Hoan nhanh chóng ngăn hai mẹ con lại, ý bảo để cô trị liệu cho cô bé trước nhưng người mẹ vẫn kiên quyết lắc đầu. Khả Hoan cảm thấy rất đau lòng, còn đau hơn cảm giác suýt bị rơi vào tay bọn đạo tặc vừa xong, đối với một người bác sỹ mà nói thì việc bất đắc dĩ nhất không phải là gặp bệnh khó chữa mà là gặp bệnh nhân không phối hợp hoặc từ chối chữa trị. Cô mệt mỏi ngồi xuống, 2 cô hộ sỹ như thông cảm với những gì xảy ra, đều đến tận lực an ủi và giải thích cho Khả Hoan hiểu. Khả Hoan lẳng lặng nhìn 2 người, cùng là phụ nữ cả sao thân phận của họ lại éo le thấp kém như vậy, cô lúc này mới cảm thấy quốc gia này quả thật là nơi điên cuồng đáng sợ biết bao.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Gặp liên tiếp các cú sốc, Khả Hoan không còn khí lực, cô dặn dò 2 hộ sỹ chuẩn bị các thuốc men vật phẩm cần thiết cho ngày khám bệnh tiếp the một cách qua loa. Khả Hoan thấy thật thất vọng với những gì mà 2 hộ sỹ thể hiện ngày hôm nay nên trong lòng chẳng còn chút cảm tình nào với họ, chỉ hi vọng chặng đường từ đây về tới cư xá cô được bình an trên đường, không xui xẻo như trước. Cô lẳng lặng ngồi một mình suy nghĩ trong gần 1 tiếng đồng hồ, đến lúc nhìn kim chỉ đúng 12h đêm cô mới vô thức đứng dậy quay trở về.\r\n\r\n    Thành phố rơi về đêm cực kỳ an tĩnh, tối tăm bởi không có đèn đường. Chỉ có tư dinh của Tổng tư lệnh quân đội cùng một số tư dinh của quan chức cấp cao mới có máy phát điện loại nhỏ, đủ để cung cấp điện thắp sáng trong nhà, nên nhìn xa xa chỉ khu đó mới có chút ánh sáng.\r\n\r\n    Ba người bịt mặt như đang chìm vào bóng êm, đứng dưới gốc cây gần tòa tư dinh của Tổng tư lệnh, kiên nhẫn chờ đợi. Tổ chức đã nghiên cứu địa hình rất kỹ, nơi này phòng ngự rất chặt chẽ, chỉ trong vòng 10 phút trước khi 1giờ sáng, toàn bộ đèn điện sẽ tắt, tòa nhà này sẽ chìm trong bóng tối. Đúng 1giờ, cửa chính của tòa nhà được mở ra, 5 binh sỹ võ trang kín người, lười nhác bước ra đổi ca cho5 binh sỹ ca trước. Sau nghi thức chào hỏi nhà binh thông thường, 5 binh sỹ xoay hướng chậm rãi bước về phía cửa lớn. 5 tân binh sỹ mới được đổi ca có vẻ vẫn buồn ngủ, phải 3 phút sau mới có vẻ tỉnh hẳn ngủ. 3 người bịt mặt lúc này nhanh chóng phi thân như chim ưng, lao từ bóng tối ra, giơ dao chém xuống 5 tân binh sỹ, chẳng mấy chốc máu đỏ nhuộm kín thân thể của 5 người, trong đó 3 người bị cắt đứt động mạch, 2 người bị đâm trúng giữa tim.\r\n\r\n    Đội binh sỹ khác chưa kịp vào đến cửa lớn cũng đã bị tập kích bất ngờ, chỉ trong giây lát đã ngã quỵ trên vũng máu. 3 bóng đen thuận lợi tiêu diệt đội bảo vệ, ung dung khởi động mật mã và tiến vào cửa lớn.","title":"Không Thể Không Yêu - Chương 08"}