{"text":"﻿    Chương 417: Tranh thủ được nửa ngày nhàn.\r\n\r\n    <\/div>\r\n\r\n    Ngày mùng 5 tháng 5, trời còn tờ mờ sáng Thẩm Mặc cùng hiền thê ngồi một chiếc thuyền nhỏ, lặng lẽ rời thành, từ trấn Phong Kiều qua hồ Độc Thự, tiến thẳng về phía đông nam qua Đại Giang, tới một tiểu trẩn phía tây nam huyện Côn Lôn, phòng óc hai bên sông ngày càng nhiều, lòng sông ngày càng hẹp, dường như sắp tới điểm đến rồi.\r\n\r\n    Tiểu trấn vùng sông nước mạng lưới sông ngòi dầy đặc, sát xung quanh đều là con thuyền nhỏ qua lại, Thẩm Mặc mặc một bộ trường sam lụa màu lam, tóc dùng một dải lụa buộc đơn giản, tay cầm quạt giấy, tay vịn lan can, nhàn nhã đứng ở mũi thuyền, ngâm:\r\n\r\n    - Tường phấn ngói ngọc kề đá xanh.\r\n\r\n    Cầu cong sông nhỏ nối với thành.\r\n\r\n    Bến tàu thuyền che thơ thấp thoáng.\r\n\r\n    Lầu trúc lan can biếc sóng xanh.\r\n\r\n    Cảnh sắc như như tranh cổ này, khiến kẻ thô tục như ta cũng biến thành người phong nhã rồi.\r\n\r\n    Nhược Hạm mặc váy hoa đạm nhã, một dải lụa hồng buộc quanh vòng eo hoàn mỹ, mái tóc mượt mà vấn cao gài lại bằng chiếc trâm gỗ đơn giản, cơn gió thổi qua khiến vài sợi tóc mai phiêu hốt, nghe Thẩm Mặc ngâm thơ, nàng khẽ nâng ngọc thủ, nhẹ nhàng vén những sợi tóc bám trên mặt, dung nhan vân thanh lệ, nhưng vòng eo thon thon, đồi ngực đầy đặn, khuôn mặt hồng hồng kiều diễm, hiển nhiên được ái tình mưa móc dư dật, phong tình thiếu phụ quyến rũ vô song, nhoẻn miệng cười :\r\n\r\n    - Thiệu Hưng chúng ta cũng không thua kém.\r\n\r\n    - Thiệu Hưng hay Tô Châu thì cũng thế.\r\n\r\n    Thẩm Mặc lắc đầu:\r\n\r\n    - Cả hai đều quá náo nhiệt, đi tới đâu cũng có tiếng đồng ầm ĩ điếc tai, làm người ta không tĩnh tâm lại , cảnh có đẹp đến đâu cũng uổng phí.\r\n\r\n    - Xem ra chí của phu nhân không đặt ở thắng cảnh sơn nước.\r\n\r\n    Nhược Hạm cười nói:\r\n\r\n    - Mà cảnh cuộc sống nhưng lại không có chút huyên náo, êm đềm, trong đời mà tách thế này.\r\n\r\n    Thẩm Mặc gật đầu:\r\n\r\n    - Người hiểu ta là phu nhân đó.\r\n\r\n    Nói xong cười ha hả:\r\n\r\n    - Chua quá, chua quá.\r\n\r\n    Tiếng cười đột ngột phá tan cảnh thanh bình, chim bay dáo dác, ngư phu bên cạnh quay sang trách móc.\r\n\r\n    Thẩm Mặc cách thuyền chắp tay cười xin lỗi, người ngư phu không quen biết cũng cười, trong nụ cười lộ ra vẻ hào sảng. Lấy từ trong khoang thuyền lấy một thứ màu bạc ném lên thành đường cong ưu mỹ, Thiết Trụ đưa tay đón lấy thì ra là con cá Lư có tới năm cân.\r\n\r\n    Có qua không có lại không đúng lễ, Thẩm Mặc ném qua một đỉnh bạc nhỏ, ngư phu nhận lấy xem, bất giác mặt trầm xuống:\r\n\r\n    - Tặng công tử con cá ăn chơi thôi, không phải là muốn tiền.\r\n\r\n    Liền dùng hai tay đưa đĩnh bạc nặng tới hai lượng trả lại.\r\n\r\n    Thẩm Mặc sao có thể nhận chứ, cười bảo:\r\n\r\n    - Vị lão ca này, huynh cho ta cá, ta trả lại huynh tiền, rất công bằng hợp lý, nếu không cầm tiền, thì con cá này ta cũng không nhận được.\r\n\r\n    Ngư phu cười chất phác:\r\n\r\n    - Một con cá chẳng đáng là bao, sao gọi là công bằng cho được.\r\n\r\n    Thẩm Mặc cười ha hả:\r\n\r\n    - Lão ca đừng từ chối nữa, hay là thế này huynh dẫn chúng tôi dạo một vòng quanh trấn, tới trưa tìm một tửu lâu, chọn mấy món đặc sản, hai chúng tôi mời khách, được không?\r\n\r\n    - Vậy thì chiếm lợi lớn của công tử rồi.\r\n\r\n    Ngư phu vui vẻ nhận lấy nén bạc, rồi chèo thuyền đi trước dẫn đường, giọng vang vang hỏi:\r\n\r\n    - Công tử gia tới du ngoạn sao?\r\n\r\n    - Đúng thế, ở Tô Châu lâu ngày làm người ta ngột ngạt, cho nên mới tới nơi này dạo chơi.\r\n\r\n    - Vậy thì công tử phải tới Chu Trang của chúng tôi, tuy nhỏ nhưng là nơi tốt cảnh đẹp địa linh nhân kiệt.\r\n\r\n    Ngư phu tự hào nói:\r\n\r\n    - Công tử không biết đó Thẩm Vạn Tam chính là người chu Trang chúng tôi.\r\n\r\n    - Hả?\r\n\r\n    Thẩm Mặc kinh ngạc, Nhược Hạm tuy không nói gì nhưng vẻ hứng thú với vị tài thần kia hiện ra rõ ràng.\r\n\r\n    - Vậy chúng ta tới nhà ông ấy xem sao.\r\n\r\n    Thẩm Mặc tò mò đề nghị:\r\n\r\n    - Nhà ông ấy còn có người ở chứ?\r\n\r\n    - Có thì có, nhưng không phải họ Thẩm nữa.\r\n\r\n    Ngư phu trả lời:\r\n\r\n    - Có điều tới xem thì không có vấn đề gì.\r\n\r\n    ~~~~~~~~~~~~\r\n\r\n    Thuyền đi tới một bến tàu tư nhân rồi thả neo, trên bậc thềm mười cấp là một tòa trạch viện nhỏ đơn giản, ngư phu nói cho Thẩm Mặc biết đó là nơi ở cũ của Thẩm Vạn Tam, trăm năm qua chưa chuyển đi một viên gạch một tấm ngói nào.\r\n\r\n    Một tòa trạch cực kỳ bình thường khó mà làm cho người ta liên tưởng tới vị tài thần giàu nức tiếng cả nước, bất quá trạch viện phương nam chú trọng ngoài thuần phác trong xa hoa, vẻ đẹp ẩn giấu bên trong. So với người phương bắc chú trọng cửa cao nhà lớn có sự khác biệt hoàn toàn.\r\n\r\n    Cho nên Thẩm Mặc đầy tò mò với khung cảnh bên trong, nhưng sau khi tiến vào y phải thất vọng. Ngư phu nói rõ với chủ nhà ý tứ của bọn họ, chủ nhà rất hiếu khách chủ động làm người hướng dẫn, đưa vợ chồng Thẩm Mặc đi xem nơi ở của tài thần từ đầu tới cuối, từ cửa, từ phòng tiếp khách, đến nội trạch, phòng ăn, đều đi thăm một lượt.\r\n\r\n    Mặc dù khung cảnh vẫn làm người ta có thể liên tưởng tới thời kỳ hưng vượng của nó, nhưng so với bất kỳ khu nhà vườn hào phú nào Thẩm Mặc thấy quá đều đơn giản tiết kiệm hơn nhiều. Nhưng đây đúng là nhà của vị tài thần tài trợ cho đế quốc tiền xây dựng một phần ba tường thành của thủ đô, còn không tốn chút sức có thể khao thưởng ba quân, tài phú không lồ của ông ta hẳn không thể ít hơn quan viên nghỉ hưu kia được.\r\n\r\n    Ví như vị Vương Hiến Thần kiến tạo Chuyết Chính Viên kia, e rằng cộng cả trăm nhà lại cũng chẳng thể nhiều tiền bằng Thẩm Vạn Tam, nhưng ông ta tạo ra thẳng cảnh lưu truyền ngàn năm.\r\n\r\n    Vậy mà vị Thẩm Vạn Tam giàu có không ai sánh bằng, lại ủy khuất ở trong trạch viện thế này, làm Thẩm Mặc cũng phải bất bình thay cho ông ta.\r\n\r\n    Nhược Hạm càng hiểu tâm lý thương nhân hơn, nói:\r\n\r\n    - Tài phú của thương nhân nằm ở hàng hóa lưu thông ở trên thị trường có hưng vượng hay không, chứ không ở chỗ trong nhà có xa hoa hay không.\r\n\r\n    Thẩm Mặc nghe thế thở dài:\r\n\r\n    - Hơn nữa cho dù có tiền đến đâu cũng chỉ là một thương nhân mà thôi, không có vệ binh bảo hộ, không có quan phủ che chở, ai dám thoải mái khoe khoang.\r\n\r\n    Nhược Hạm lắc đầu, cười:\r\n\r\n    - Năm xưa Thẩm Vạn Tam ở trong hoàn cảnh gian nam hơn bây giờ nhiều, còn phủ đệ của các đại phú thương Giang Nam chúng ta có thể sánh với vương phủ, từ điều này mà nói hoàn cảnh thay đổi là đáng mừng.\r\n\r\n    Nàng đượm buồn thở dài:\r\n\r\n    - Thế nhưng thương nhân chân chính như Thẩm Vạn Tam đã không còn tồn tại nữa rồi.\r\n\r\n    Từ nơi ở cũ của Thầm Vạn Tam đi ra, tâm tình Thẩm Mặc có chút nặng nề, nói:\r\n\r\n    - Trưa rồi, bụng cũng đói rồi, lão Tiền dẫn chúng tôi đi kiếm chỗ ăn cơm đi.\r\n\r\n    Qua nói chuyện biết ngư phu họ Tiền.\r\n\r\n    Lão Tiền dẫn mọi người tới một tòa tiểu lâu gần sông, ngược nhìn lên thấy bốn chữ \"Thẩm gia tửu lâu\", Thẩm Mặc cảm thấy thân thiết, nói với Nhược Hạm:\r\n\r\n    - Có thấy cảm giác về nhà không?\r\n\r\n    - Người ta rõ ràng là kỷ niệm Thẩm Vạn Tam, liên quan gì tới chúng ta?\r\n\r\n    Nhược Hạm nguýt y một cái.\r\n\r\n    - Chưa chắc đâu, nghe nói nguyên quan của Thẩm Vạn Tam là Kỳ Giang của chúng ta, nói không chừng hai trăm năm trước cùng một nhà với tướng công thì sao?\r\n\r\n    Thẩm Mặc đắc ý nói.\r\n\r\n    - Nói vui đùa một chút thì được.\r\n\r\n    Nhược Hạm biến sắc mặt, nói nhỏ:\r\n\r\n    - Nhưng để người ta nghe thấy sẽ chê cười tướng công đấy.\r\n\r\n    Có tổ tiên là thương nhân bị tịch biên tài sản đi đầy, chẳng phải vẻ vang gì với người làm quan.\r\n\r\n    - Giống như người ta cảm thấy danh kỹ Tần Hoải rất cao quý, ta cũng thấy Thẩm Vạn Tam rất tự hào.\r\n\r\n    Thẩm Mặc bĩu môi nói.\r\n\r\n    - Đúng! Vị công tử này nói rất đúng!\r\n\r\n    Lời này làm chủ quán tán đồng, vị chưởng quầy béo đó từ sau quầy đi ra, đích thân chào đón khách:\r\n\r\n    - Vì câu này của công tử, tiểu lão nhị một chén \"A bà trà\", mời khách vào gian Hi Quan.\r\n\r\n    <\/div>","title":"Chương 417: Tranh thủ được nửa ngày nhàn."}