{"text":"﻿    Chương 412: Bán phá giá, tức hộc máu (1)\r\n\r\n    <\/div>\r\n\r\n    Ngoài mười vạn thạch \"quân lương\" ra, còn có mười chiếc thuyền, ba vạn thạch lương của Hồ Tôn Hiến, cùng với Thẩm Mặc xin Mã ngũ gia, phát động toàn bang, mua được mười bảy vạn thạch lương ở dải Chiết Giang.\r\n\r\n    Nói lại ngày hôm đó ở Từ phủ, ban đầu Thẩm Mặc đúng là muốn dùng giá cao mua lương thực, nhưng Lục Tích, cái tên nam không ra nam, nữ không ra nữ đẩy giá lên tới hai mươi lượng một thạch, y liền thay đổi chủ ý ... Có số tiền này, vì sao không ra thị trường mà mua?\r\n\r\n    Hiện giờ giá lương ở các nơi chỉ có bảy tám lượng bạc một thạch, vì sao phải phung phí tiền bạc như vậy.\r\n\r\n    Cho nên về sau y đua theo, hoàn toàn là để đẩy giá tăng vọt lên, kết quả khiến cho Lục Tích khóc không ra nước mắt, nuốt trái đắng lớn, dùng giá cao tới hai chín lượng bạc, bao hết lương thực của Từ gia.\r\n\r\n    Đương nhiên Thẩm Mặc biết, nếu đối phương đã bỏ vốn lớn như thế, thì khẳng định sẽ đề phòng nghiêm ngặt, không để mình đi mua lương thực ở chỗ khác, cho dù có mua được cũng chẳng thề mang về được Tô Châu.. Với thực lực của cửu đại gia tộc, làm được chuyện này không khó khăn gì.\r\n\r\n    Nhưng Thẩm Mặc dám làm như vậy, là vì y nhớ Tào bang tam lão Long lão gia nói một câu :\" Huynh đệ Tào bang ta hơn nghìn thuyền bè, có thể đồng thời đem hai mươi vạn thạch lương vận chuyển tới các phủ Chiết Giang trước khi giá lương thực hạ.\"\r\n\r\n    Dáng vẻ của ông ta khi ấy lưu lại ấn tượng sâu sắc với Thẩm Mặc.\r\n\r\n    Nếu như có thể tranh thủ trước khi giá xuống, đem lương thực bán tới các nơi, vậy nhất định có thể mua được lương thực trước khi các nơi nhận được tin tức. Chính bởi vì có suy đoán này, y quyết đoán vứt bỏ lương thực của Từ gia, lập tức tìm Mã ngũ gia, mong ông ta nghĩ cách thu mua lương thực.\r\n\r\n    Vốn cho rằng đây là chuyện gian nan, nhưng không ngờ Mã ngũ gia đồng ý ngay, vốn khi ấy Tào bang mặc dù không phụ thuộc vào nhau, nhưng dù sao cũng là cây liền canh, cùng tiến cùng lui, có bồ cầu đưa thư liên hệ với nhau, có chuyện gì đánh tiếng một cái, là tất cả đoàn kết tương trợ nhau.\r\n\r\n    Thẩm Mặc khi ấy mừng không sao kể siết, đem hai trăm vạn ngân phiếu giao ra, nhờ ông ta mua lương thực thay.\r\n\r\n    Mã ngũ gia không khách sáo với y, thậm chí phiếu thu cũng không viết, giống như ông ta không cần hiệp định thư của Thẩm Mặc vậy, người trên Giang Hồ chú trọng tín nghĩa, có tin mới nghĩa khí với ngươi, không tin thì có cho cũng chẳng lấy.\r\n\r\n    Tiếp nhận phân công của Thẩm Mặc, Mã ngu gia lệnh cho huynh đệ Tào bang tới Gia Hưng, Hồ Châu thậm chí Vi Châu, Ứng Thiên mua lương thực. Dùng thời gian hai ngày, thu mua lương thực hơn ba mươi huyện trong sáu phủ, được hai mươi vạn thạch lương, đương nhiên trong đó một phần mười tính là tiền công, bị Tào bang các nơi giữ lại.\r\n\r\n    Tiền lương toàn bộ do Tào bang các nơi chi trả, trong một tháng sau đó, Thẩm Mặc mang ngân phiếu tới trả từng nhà, cùng cám ơn.\r\n\r\n    Tất nhiên còn có mãnh khóe khác, hiện giờ tạm thời chưa nhắc tới ...\r\n\r\n    Có điều không tránh khỏi đánh cỏ động rắn, số lương thực này không thể mang vào Tô Châu, liền từ bốn phương tám hương, rẽ ngã tạt dọc mang tới Thái Hộ. Hôm nay một chuyến, ngày mai một chuyến, dùng nửa tháng trời, cuối cùng tập hợp được hết lên đảo Tam Sơn.\r\n\r\n    Mã ngũ gia kiểm kê không có gì sai sót, liền chuyển giao cho Vương Dụng Cấp và Thích Kế Quang.\r\n\r\n    Vương Dụng Cấp dựa theo ý của Thẩm Mặc, muốn lấy ba vạn thạch lương làm thù lao cho Tào bang Tùng Giang, nhưng Mã ngũ gia khăng khăng không chịu nhận, cuối cùng từ chối mãi không được, liền mang một vạn thạch về.\r\n\r\n    Hai mươi vạn thạch lương ở bên trong cản tránh gió của đảo Tam Sơn, lặng lẽ chờ ở đó bảy tám ngày, vì đảm bảo an toàn và che dấu tai mắt của người khác, Thích Kế Quang lệnh quân đội hóa trang thành Du gia quân, thao luyện thủy quân.\r\n\r\n    Mặc dù Du gia quân thực sự đã rời khỏi đó khá lâu, nhưng quan dân địa phương còn chưa hiểu rõ, cho rằng Du gia quân chưa đi hết, nên hoàn toàn không nghĩ tới vấn đề khác.\r\n\r\n    Hiện giờ cuối cùng cũng thu được mệnh lệnh, hai người hợp kế, do Vương Dụng Cấp dẫn đội, hai mươi chiếc thuyền lương, mười chiếc thuyền binh, mang cờ Du gia quân, xuất phát trong đêm, Thích Kế Quang tiếp tục ở lại canh giữ lương.\r\n\r\n    Đội thuyền đi trong đêm, qua Kính Khẩu, vào sông Ngô Tùng, dọc đường thuận buồm xuôi gió, khi trời sáng tới Vận Hà, trưa tới biên cảnh huyện Ngô Giang, quả nhiên là gặp phải trạm canh.\r\n\r\n    Quan viên trạm canh là Lưu tuần kiểm Ngô Giang, hắn nhận được lệnh ở bên trên, kiểm tra không cho phép một hạt lương thực nào từ sông Ngô Giang vận chuyển vào Tô Châu. Công việc này không tệ, mặc dù giãi nắng dầm mưa, nhưng \"chăm chỉ chịu khó\" làm việc nửa tháng, kiếm được hơn cả năm ngoái, cho nên tuần kiểm đại nhân chưa từng đi muộn, cũng chưa từng về sớm.\r\n\r\n    Ngày hôm đó hắn đang nước già ở trạm canh, thì thấy đội thuyền dài tới, Lưu tuần kiểm nhìn một cái biết ngày có món hời, liền xách cả gà nướng ra, quát tháo dân phu cấp dưới xếp rào chắn, chuẩn bị kiếm vét một món lớn.\r\n\r\n    Nhưng khi đội thuyền kia tới gần, hắn lại vội vàng sai người cho đi qua, không dám đánh một cái rắm.\r\n\r\n    Còn cách nào đâu, cái bánh đó qua cứng, nếu như dám cố cắn, thế nào cũng bị gãy hết răng. Làm Lưu tuần kiểm tức tới mức hung hăng xé một miệng thịt gà, đá đít tên thủ hạ gần nhất:\r\n\r\n    - Đi, thông báo cho báo cho đại nhân.\r\n\r\n    Tên nha dịch vội vàng thúc ngựa về thành, bẩm báo cho tri huyện đại nhân.\r\n\r\n    Tri huyện Ngô Giang Đường Lệ đang say sưa xem sách, nghe báo cáo xong khẽ gật đầu:\r\n\r\n    - Lui đi, ta biết rồi.\r\n\r\n    Tên nha dịch đó lui xuống rồi, hắn tiếp tục ung dung đọc sách, vứt chuyện này tới chín tầng trời.\r\n\r\n    Nguyên nhân rất đơn giản, hắn là tộc đệ của Đường Tập, mà Đường trạng nguyên thì từng làm việc với Thẩm Mặc ở hàn lâm viện, mọi người cùng là trạng nguyên, tất nhiên mến tài lẫn nhau ...\r\n\r\n    Đương nhiên đó là suy nghĩ của Đường Lệ, còn nguyên nhân thật sự là vì Thẩm Mặc chưa bao giờ mỉa mai ngọt nhạt Đường trạng nguyên, mà lôn dùng thái độ thân thiết và tôn kính qua lại với hắn, làm Đường trạng nguyên bị chế nhạo cảm thấy rất ấm áp, cho nên mới viết thư cho Đường Lệ, yêu cầu phối hợp với Thẩm Mặc, không đối địch với y.\r\n\r\n    Có quan hệ này, Đường Đệ đương nhiên sẽ không làm khó cho Thẩm Mặc, dù không muốn đắc tội với những người kia, nhưng mắt nhắm mắt mở cho qua thì không vấn đề gì.\r\n\r\n    Thẩm Mặc am hiểu đạo làm qan làm người, biết muốn đứng vững chân trong xã hội \"ân tình \" này, phải làm tốt xã giao lẫn lợi ích, công phu diễn kịch phải luyện thường xuyên.\r\n\r\n    Người ngoài đều cảm thấy cả đời y thuận buồm xuôi gió, nhưng có ai biết ở sau màn y âm thầm bỏ bao công sức?\r\n\r\n    Thời gian tính toán rất chuẩn xác, hai mươi chiếc thuyền đến thành Tô Châu vào đêm khuya, cửa sông lặng lẽ mở ra cho nó đi vào, trộn lẫn vào thuyền lương vốn có, đợi tới khi trời sáng thậm chí không ai phát giác ra.\r\n\r\n    Vì thế mọi người vẫn cứ tranh cướp nhau mua lương thực, đẩy nó lên tới giá hai mươi lượng.\r\n\r\n    Điều này làm Thẩm Mặc ở trên thuyền vô cùng chấn động, y không ngờ con người lại mù quáng tới múc đó, có lẽ là họ đã tê dại hết rồi, nên hai ngày qua lượng gạo y bán ra tăng lên rất nhiều, vậy mà không hề phát hiện cứ ào ào đổ xô theo.\r\n\r\n    - Không được, phải chặn đứng giá lương.\r\n\r\n    Thẩm Mặc cau mày ra lệnh:\r\n\r\n    - Nói với bên dưới, mở thêm hai cửa bán hàng nữa.\r\n\r\n    Vì có lương khoán, cho nên hành vi tiêu thụ của Thẩm Mặc chia cắt ra, làm đảo lộn trình tự, tốc độ bán lương khoán rất nhanh, tốc độ giao lương thực rất chậm.\r\n\r\n    Lại thêm vào giá nhập lương thực của y thấp hơn xa so với giá khoán bán ra, cho nên tất nhiên là y thu lợi cực lớn.\r\n\r\n    Nhưng cần phải chặn giá lương thực lại, nếu không nó càng tăng cao đám người kia thiệt hại càng lớn, hậu quả càng khó vãn hồi.\r\n\r\n    Cho nên Thẩm Mặc cần phải làm giá tụt xuống, y mở hai cửa bán lương nữa, tăng lượng cung cấp lương thực lên, mỗi ngày bán gia một trăm vạn cân, đồng thời hạ giá bán xuống, từ hai mốt lượng một thạch, còn hai mươi lượng một thạch.\r\n\r\n    <\/div>","title":"Chương 412: Bán phá giá, tức hộc máu (1)"}