{"text":"﻿    Chương 529: Lại thi hương (1).\r\n\r\n    <\/div>\r\n\r\n    Lúc này Dụ vương đi ra, ba người cùng hành lễ, Dụ vương nói:\r\n\r\n    - Hôm nay là ngày rằm tháng bảy, các vị sư phụ buổi trưa ở lại ăn cơm nhé.\r\n\r\n    Ba người không thể chối từ, liền cười nhận lời.\r\n\r\n    Khi dạy học, Dụ vương quan tâm hỏi Thẩm Mặc đã tìm được Lý tiên sinh chưa? Thẩm Mặc gật đầu đáp;\r\n\r\n    - Đã liên hệ rồi, Lý tiên sinh qua Sơn Hải quan, không bao lâu nữa là tới kinh.\r\n\r\n    Dụ vương liền trở nên vui mừng.\r\n\r\n    Nghe giảng một lúc, Phùng Bào hầu hạ bên cạnh liền nói:\r\n\r\n    - Hôm nay là ngày rằm, tiên sinh, hay là chúng ta nghỉ sớm một chút, làm vài ván với vương gia, nô tài thích nhất xem mọi người chơi cờ.\r\n\r\n    Nghe nói chơi cờ, hai mắt Dụ vương liền sáng lên, hắn và Thẩm Mặc là kỳ phùng địch thủ. Chẳng phải là trình độ hai người lợi hại mà là sàn sàn như nhau, thắng thua chỉ chênh nhau chút ít, có thể mặc sức ra tay chém giết nhau cho thống khoái mà thôi.\r\n\r\n    Thẩm Mặc biết Phùng Bào làm thế là cố ý kiếm chuyện với Trần Dĩ Cần, nhưng không vạch trần ra, thấy Dụ vương đang mong mỏi nhìn mình, nói:\r\n\r\n    - Cung kính không bằng tuân lệnh.\r\n\r\n    Dụ vương mừng rỡ:\r\n\r\n    - Phùng Bào, mau đi bày cờ.\r\n\r\n    - Vâng ạ.\r\n\r\n    Phùng Bào hớn hở đáp.\r\n\r\n    Ván cờ này hai bên sát phạt dữ dội, Phùng Bào ở bên cạnh giã đầu gãi tai, thấy ai sắp thua thì giúp người đó, làm hai người đánh mãi mà không phân thắng bại. Cuối cùng đều thành tướng không quân, chỉ đành nhận hòa.\r\n\r\n    Dụ vương nổi hứng lên, nói:\r\n\r\n    - Nào nào đánh thêm ván nữa, lần này nhất định phải phân thắng bại.\r\n\r\n    Thẩm Mặc lắc đầu cười:\r\n\r\n    - Nếu còn đánh thêm ván nữa, Trần sư phụ và Ân sư phụ thành song pháo không thuốc nổ mất.\r\n\r\n    Liền đứng dậy:\r\n\r\n    - Thôi để ngày khác tái chiến vậy.\r\n\r\n    Thẩm rời đi không lâu, Trần Dĩ Cửu còn chưa vào, Phùng Bào nhìn đồng hồ trên bàn, đó là quà Thẩm Mặc tặng cho Dụ vương, liền kêu lên:\r\n\r\n    - Ái dà, đã sắp trưa rồi, Vương gia , chúng ta ăn cơm trước thôi.\r\n\r\n    - Thế này e không hay.\r\n\r\n    Dụ vương do dự:\r\n\r\n    - Trần sư phụ sẽ không vui.\r\n\r\n    \"Cho đáng đời hắn.\" Phùng Bào thầm chửi một câu, mặt làm ra vẻ không tán đồng:\r\n\r\n    - Tính khí của Trần sư phụ vương gia còn lạ gì nữa, giảng bài là nói tràng giang đại hải, không tốn hai canh giờ thì chưa thể kết thúc.\r\n\r\n    Nói rồi giang tay ra:\r\n\r\n    - Tới khi đó người đói, Thẩm sư phụ, Ân sư phụ cũng đói, lại không tiện cắt ngang bài giảng của Trần sư phụ. Chẳng bằng ăn no uống say rồi thong thả nghe giảng.\r\n\r\n    Dụ vương vốn là người dễ mềm lòng, nghe thế thì gật đầu:\r\n\r\n    - Được, cứ làm như vậy.\r\n\r\n    Lúc này Trần Dĩ Cần đi vào, cao giọng nói:\r\n\r\n    - Điện hạ, hôm nay chúng ta giảng: \"Hữu tửu thực, tiên sanh soạn, tằng thị dĩ vi hiếu hồ?\"\r\n\r\n    <em>*<\/em> Câu luận ngữ: Khi có việc cần mới nhiệt tình mời mọc cơm rượu săn đón thì có phải là hiếu không?\r\n\r\n    Dụ vương cười bảo:\r\n\r\n    - Kệ nó có phải là hiếu hay không, tiên sinh, chúng ta cứ cơm rượu trước đã.\r\n\r\n    - Hả?\r\n\r\n    Trần Dĩ Cần không phản ứng lại kịp:\r\n\r\n    - Vậy là sao?\r\n\r\n    - Vương gia nói, thời gian ăn cơm đã tới rồi.\r\n\r\n    Phùng Bào tranh trước trả lời, mở cửa ra làm động tác mời.\r\n\r\n    Dụ vương vốn còn muốn đợi xem thái độ của Trần sư phụ, hiện giờ Phùng Bào làm như thế, không thể không đi được nữa, đánh đưa tay ra nói:\r\n\r\n    - Mời sư phụ.\r\n\r\n    - Ồ.. À...\r\n\r\n    Đầu óc Trần Dĩ Cần còn chưa kịp xoay chuyển lại đã bị ù ù cạc cạc mời ra khỏi thư phòng, ra ngoài gặp gió mát mới tỉnh lại :\" Con mẹ nó, mất hết mặt mũi.\"\r\n\r\n    Trên đường đi Trần Dĩ Cẩn cứ suy nghĩ về việc này, chẳng cần phải nói, Phùng Bào chắc chắn là tên đầu sỏ. Lại nghĩ tới Thẩm Mặc, nhất định là tên gia hỏa này cùng với tên thái giám chết bầm kia hợp lại với nhau để chơi ta đây mà, nhất định là như thế.\r\n\r\n    Khi vào bàn cơm, Trần Dĩ Cần đã đầy một bụng tức, không phát tác ra không được, nhưng tìm Phùng Bào thì phát hiện không thấy bóng dáng tên thái giám đó đâu, hiển nhiên là trốn vào một chỗ cười trộm rồi.\r\n\r\n    Hắn càng nghĩ càng tức giận, chỉ đành lấy Thẩm Mặc ra xả giận, liền bắt đầu vắt óc suy nghĩ biện pháp báo thù. Lúc này hạ nhân trong phủ mang bánh trái thức ăn nguội lên cho vương gia và ba vị đại nhân nhắm rượu.\r\n\r\n    Ánh mắt Trần Dĩ Cần chiều lên bàn, hắn liền nhìn thấy một bát măng, liền tranh gắp trước một miếng, cho vào mồm, mặt ra vẻ say sưa:\r\n\r\n    - Rất ngon, rất ngon. Đây nhất định là măng non của Giang Nam.\r\n\r\n    - Ồ, sao Trần sư phụ biết?\r\n\r\n    Dụ vương hỏi.\r\n\r\n    - Bởi vì ở chỗ thần có một vế thượng liên nói rất hay:\r\n\r\n    Trần Dĩ Cần cố ý nhìn Thẩm Mặc nói:\r\n\r\n    - Giang nam nộn duẩn, chủy tiêm bì bạc đỗ phúc không!\r\n\r\n    Trong phòng này chỉ có Thẩm Mặc là người giang nam, hơn nữa ít tuổi nhất, tất nhiên y là \"măng non Giang Nam rồi.\" Tới ngay Dụ vương cũng nghe ra, mím miệng cười:\r\n\r\n    - Trần sư phụ thật biết nói đùa.\r\n\r\n    Lão Trần đã xuất chiêu, Thẩm Mặc tất nhiên phải tiếp chiêu, y cười nhạt:\r\n\r\n    - Phải nếm mới biết là của nơi nào có gì mà giỏi, ta chỉ cần nhìn cũng biết một đồ tới từ nơi đâu.\r\n\r\n    - Ồ, ta muốn được chứng kiến đây.\r\n\r\n    Trần Di Cẩn cười lạnh.\r\n\r\n    Thẩm Mặc chỉ vào chậu cây có:\r\n\r\n    - Cái cây cọ già này nhất định là của Thục Tây.\r\n\r\n    - Sao tiên sinh biết.\r\n\r\n    Dụ vương cười hỏi:\r\n\r\n    - Ta nghe nói các tỉnh tây nam đều có cây cọ sinh trưởng cơ mà.\r\n\r\n    - Thần có hạ liên làm chứng mà.\r\n\r\n    Thẩm Mặc cười ha hả:\r\n\r\n    - Thục Tây lão tông, ngạnh trường diệp đại, tác dụng vô.\r\n\r\n    <hr \/>\r\n\r\n    Măng non Giang Nam, vỏ mỏng gai nhọn, bụng rỗng không.\r\n\r\n    Cọ già Thục Tây, lá to gai cứng, vô tác dụng.\r\n\r\n    - Ngươi.\r\n\r\n    Trên bàn tiệc này, Trần Dĩ Cần là người Tứ Xuyên duy nhất, hắn không kiềm chế nổi, rõ ràng là tên tiểu tử kia đang nói lão phu tuổi đã cao mà chưa làm được cái việc gì.\r\n\r\n    Buổi sáng khi đối đáp với Phùng Bào, hắn đã có suy nghĩ này, có thể thấy với việc mình mãi chưa được thăng tiến đã thành u uất oán khí trong lòng hắn.\r\n\r\n    Phía bên kia Ân Sĩ Chiêm thấy hai người sắp làm căn với nhau, vội vàng chen ngang nói:\r\n\r\n    - Làm đối là sở trường của hai người, ta và điện hạ chỉ có thể ngồi ngoài xem hai người biểu diễn, thực sự là mất hứng, chi bằng chúng ta chơi tửu lệnh đi.\r\n\r\n    - Được.\r\n\r\n    Mọi người đều không có ý kiến gì, tất nhiên do Du vương điện hạ ra hành lệnh trước tiên, hắn nghĩ một lúc vậy thì lấy chữ tích làm tửu lệnh nhé.\r\n\r\n    Rồi cười bảo:\r\n\r\n    - Nghe ta bắt đầu đây: sơn thượng hữu minh quang, bất tri thị nhật quang, nguyệt quang?\r\n\r\n    <em>*<\/em> trên núi có ánh sáng, không biết là ánh sáng mặt trăng hay mặt trời.\r\n\r\n    Ánh sáng : Minh quang , chữ mình 明 do nhật 日 và nguyệt 月 ghép thành.\r\n\r\n    Trò chơi này với ba người Thẩm Mặc tân nhiên là không có gì khó khăn ra, Ân Sĩ Chiêm liền cười tiếp luôn:\r\n\r\n    - Đường thượng quải châu liêm, bất tri thị vương gia liêm, chu gia liêm?\r\n\r\n    <em>*<\/em>Trên nhà treo rèm ngọc, không biết rèm vương gia hay rèm chu gia?\r\n\r\n    Chữ châu = chu vương.\r\n\r\n    Tới lượt Thẩm Mặc, y ngâm:\r\n\r\n    - Hữu khách đáo băng dịch, bất tri thị xá nhân, quan nhân?\r\n\r\n    Cuối cùng là Trần Dĩ Cẩn, hắn cũng chẳng cần suy nghĩ:\r\n\r\n    - Bán dạ sanh hài tử, bất chích thị tử thì, hợi thì?\r\n\r\n    Thấy ba vị tiếp theo không hề gặp khó khăn gì, Dụ vương đành uống một chén rượu:\r\n\r\n    - Chơi trò này với ba vị sư phụ, thực sự là ta quá thiệt thòi.\r\n\r\n    Lần này tới Ân Sĩ Chiêm ra tửu lệnh, hắn muốn ra một đề khó, nhưng nghĩ tới trình độ của Dụ vương điện hạ, liền nói:\r\n\r\n    - Câu tửu lệnh này của thần có chút phức tạp, câu thứ nhất một chữ, câu thứ hai một câu tục ngữ, câu thư ba là mọt câu đường thi ... Thần xin ra trước: phẩm tự tam cá khẩu, trữ thiêm nhất đấu, mạc thiêm nhất khẩu ; khẩu. Khẩu, khẩu. Khuyến quân canh tẫn nhất bôi tửu.\r\n\r\n    Nói xong nâng chén lên với Trần Dĩ Cần, hắn không muốn Thẩm Mặc tưởng rằng là hai người hợp sức chơi y, cho nên dùng quyền lực lệnh chủ chỉ định người đối. Vì câu cuối cùng của hắn mang hiệu lệnh rồi, cho nên Trần Dĩ Cần phải uống trước mới nói.\r\n\r\n    ** Chữ Phẩm có ba cái miệng, khẩu. Thà thêm một đấu, đừng thêm một khẩu. Khẩu khẩu khẩu, khuyên ngài uống cạn chén rượu này.\r\n\r\n    Khuyến quân canh tẫn nhất bôi tửu: Bài Vị Thánh Khúc của Vương Duy.\r\n\r\n    Thà thêm một đấu, đừng thêm một khẩu. : Kiểu như đừng có ăn cỗ đi trước, lội nước theo sau.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 529: Lại thi hương (1)."}