{"text":"﻿    Chương 541: Thỉnh tội (1).\r\n\r\n    <\/div>\r\n\r\n    - Lão sư hỏi giờ nên làm thế nào?\r\n\r\n    Khi Từ Giai và Trương Cư Chính đều cho rằng sau khi Thẩm Mặc 'ca một bài hùng hồn' sẽ đứng ra diễn xuất một tràng hiên ngang lẫm liệt, nhất vãng vô tiền. Nhưng hai người họ tuyệt đối không ngờ tới, Thẩm Mặc lại không nóng vội, mà ngồi trở lại vị trí, nâng chung trà lên thong thả uống vài ngụm, rồi mới chậm rãi nói:\r\n\r\n    - Ý của học sinh là nóng ruột đâm hỏng việc, chúng ta còn phải đi từ từ.\r\n\r\n    Đây giống như ngươi mời khách nhân về nhà hết, rồi lại nói: 'Xin lỗi, tôi chưa mua đồ ăn.' khiến người ta tổn thương. Tuy Từ các lão kềm chế tốt, cũng vẫn im lặng một hồi, Trương Cư Chính ở phía sau bình phong thì suýt nữa buồn bực hừ ra tiếng rồi.\r\n\r\n    Thẩm Mặc lại coi như không phát giác, vẫn nói tiếp:\r\n\r\n    - Theo cái nhìn của học sinh, tình thế trước mặt cực kỳ quan trọng, phải hái thành quả thắng lợi vào tay, sau đó bảo trì thế tiến công cục bộ, chỉnh thể áp dụng thủ thế là được.\r\n\r\n    - Nguyện nghe tỏ tường. - Sắc mặt Từ Giai trở nên nghiêm túc.\r\n\r\n    - Yên Mậu Khanh và Ngô Sơn là nhất định phải bắt.\r\n\r\n    Thẩm Mặc trầm giọng nói:\r\n\r\n    - Hơn nữa không thể để cho bi kịch lần trước tái diễn, nhất định không thể thay bằng người của Nghiêm đảng.\r\n\r\n    - Cái này ta hiểu được. - Từ Giai gật đầu nói: - Vậy thế tiến công cục bộ gọi là gì?\r\n\r\n    - Chỉ cần có thể hoàn thành bước đầu tiên, sau đó nếu tiến hành đình thôi, bên có hại chính là Nghiêm đảng.\r\n\r\n    Thẩm Mặc mỉm cười nói:\r\n\r\n    - Lão sư có thể lợi dụng điểm này, nghĩ cách kéo hạ một hai đại thần của Nghiêm đảng, bẻ gãy phe cánh, chặt đứt nanh vuốt, mở rộng ưu thế. . . như vậy, thay đổi về thực lực song phương vẫn chỉ là thứ hai, then chốt sẽ cho trên dưới cả triều một ám chỉ -- thực lực của Từ các lão rốt cuộc sắp áp đảo Nghiêm các lão. Con đê nghìn dặm còn hủy bởi hang kiến, loại biến hóa trên quan điểm này sẽ cuối cùng dẫn đến lão sư càng ngày càng mạnh, Nghiêm đảng càng ngày càng yếu, cho đến khi đạt được thắng lợi với tính áp đảo.\r\n\r\n    - Còn chỉnh thể thủ thế? - Từ Giai hỏi.\r\n\r\n    - Mặc dù tiền cảnh khá tốt đẹp, nhưng cũng nhất định phải thấy được, Nghiêm đảng cánh dày, móng nhọn, nếu tùy tiện xung đột nhất định sẽ lưỡng bại câu thương, thậm chí là bị nó cắn ngược, cho nên chúng ta phải tránh cho quyết chiến, nhất thiết không được nóng vội.\r\n\r\n    Rồi tự tin cười nói:\r\n\r\n    - Chỉ cần đợi thêm vài tháng, thời cơ hoàng kim đảo Nghiêm sẽ xuất hiện!\r\n\r\n    - Dựa vào đâu nói vậy? - Từ Giai nghiêm túc hỏi.\r\n\r\n    Thẩm Mặc lại hỏi một đằng, trả lời một nẻo:\r\n\r\n    - Học sinh thông qua một số con đường, biết được tình huống sức khỏe của Âu Dương phu nhân. . .\r\n\r\n    Không cần hỏi, Từ Giai cũng có thể suy đoán, là vị hảo sư huynh của Thẩm Mặc để lộ tin tức. Ông cấp thiết hỏi:\r\n\r\n    - Thế nào?\r\n\r\n    - Âu Dương phu nhân đã không thể cầm cự đến năm mới. . .\r\n\r\n    Thẩm Mặc khẽ nói, đây chính là cái vốn mà y tìm đến Từ Giai.\r\n\r\n    Trong sát na mắt Từ Giai bắn ra tinh quang:\r\n\r\n    - Tin tức xác thực không? Là lời đồn, hay là tự mình chẩn trị qua?\r\n\r\n    - Quả thật như vậy.\r\n\r\n    Thẩm Mặc nói:\r\n\r\n    - Học sinh đã mời Lý đại phu xem qua toa thuốc của Thái Y viện, hắn rất khẳng định nói cho học sinh biết, đó không phải là chữa bệnh, mà là kéo dài mệnh.\r\n\r\n    - Lý đại phu? - Từ Giai trầm giọng hỏi.\r\n\r\n    - Là Lý Thời Trân Lý thái y.\r\n\r\n    Thẩm Mặc nhỏ nhẹ nói:\r\n\r\n    - Hiện tại hắn đang ở chỗ học sinh để xem bệnh cho Dụ Vương gia.\r\n\r\n    \"Ừm. . .\" Từ Giai gật đầu, ông vẫn biết vị thần y của Đại Minh, liền nhỏ nhẹ nói:\r\n\r\n    - Tốt nhất có thể để cho Lý thần y đi xem bệnh cho Âu Dương phu nhân, thứ nhất hắn biết Âu Dương phu nhân, thứ hai tại phương diện này cũng không ai có thể gạt được hắn.\r\n\r\n    Cẩn thận ngủ đông bao nhiêu năm đã khiến ông ta trở nên cẩn thận như này.\r\n\r\n    Thẩm Mặc vừa nghe, cũng coi như có đạo lý, liền nhỏ nhẹ nói:\r\n\r\n    - Kỳ thật đã từng có người của Nghiêm phủ đến mời Lý đại phu qua, phỏng chừng chính là chẩn bệnh cho Âu Dương phu nhân, chỉ là tính tình của Lý tiên sinh. . . Cho nên hắn cự tuyệt.\r\n\r\n    - Có thể lấy đạo lý để thuyết phục hắn.\r\n\r\n    Từ Giai nói:\r\n\r\n    - Không phải vì chẩn trị cho Âu Dương phu nhân, mà là vì đảo Nghiêm.\r\n\r\n    Thẩm Mặc lặng lẽ gật đầu, biểu thị đồng ý. . . Nhưng lấy lý giải của y đối với Lý Thời Trân, loại chuyện làm nhục y đức này, căn bản đừng hy vọng người ta đi làm, trở về phải nên nghĩ biện pháp khác.\r\n\r\n    ~~\r\n\r\n    Từ Giai lại cho rằng Lý Thời Trân chịu đi, liền có chút hưng phấn nói:\r\n\r\n    - Nếu đến ngày đó thật, tổn thương đối với Nghiêm đảng phải nói quá lớn.\r\n\r\n    - Đúng vậy!\r\n\r\n    Thẩm Mặc nặng nề gật đầu:\r\n\r\n    - Âu Dương phu nhân vừa qua đời, Nghiêm Thế Phiên phải án theo quy định rời khỏi kinh, phù quan hồi Giang Tây giữ đạo hiếu!\r\n\r\n    Mọi người đều biết, Nghiêm Tung là linh hồn và lá cờ đầu của Nghiêm đảng, nhưng Nghiêm Thế Phiên lại là đại não của Nghiêm đảng, hầu như toàn bộ hành động đều do hắn bày mưu đặt kế, nếu như người này không thể không rời khỏi kinh, phản ứng của Nghiêm đảng tất nhiên có điều trì trệ, thực lực cũng sẽ suy giảm mạnh, chính là thời gian tốt để thừa dịp hắn bệnh muốn cái mệnh của hắn.\r\n\r\n    - Nhưng chúng ta không thể đợi đến ngày đó mới động thủ, bởi vì trong lòng Nghiêm Thế Phiên cũng biết rất rõ bệnh tình của mẫu thân hắn.\r\n\r\n    Thẩm Mặc nói:\r\n\r\n    - Hắn tất nhiên sẽ phòng ngừa chu đáo, làm chuẩn bị vạn toàn rồi mới rời khỏi kinh, cho nên yêu cầu thế tiến công cục bộ của chúng ta phải mạnh mẽ mà hữu hiệu, triệt để quấy rối sự bố trí của Nghiêm Thế Phiên!\r\n\r\n    - Nói rất đúng! - Từ Giai nặng nề gật đầu nói: - Chuyết Ngôn, rất có phong cách đại tướng đấy.\r\n\r\n    - Lão sư quá khen. - Thẩm Mặc vội vàng khiêm tốn.\r\n\r\n    - Ta chỉ là theo đúng sự thật.\r\n\r\n    Từ Giai đứng dậy, dạo bước trong sảnh đường:\r\n\r\n    - Kế sách của ngươi ta hoàn toàn tán thành, nhưng cụ thể nên thao tác như nào đây?\r\n\r\n    Thẩm Mặc đứng dậy theo, cười nói:\r\n\r\n    - Lão sư hỏi học sinh vậy, nhất định ngài đã có mục tiêu rồi.\r\n\r\n    \"Ha ha. . .\" Từ Giai cười ra tiếng:\r\n\r\n    - Thật là có một mục tiêu. Ngươi xem, chúng ta muốn hạ thủ đối với Nghiêm đảng, như ngươi nói \"bẻ gãy lông cánh, chặt đứt nanh vuốt\", vậy nhất định phải nắm giữ Lại bộ trong tay -- nắm giữ Lại bộ rồi, liền nắm giữ quyền nhậm miễn của quan viên trung thấp, quyền khảo hạch quan viên cao cấp. Cho nên ngọn núi Lại bộ này luôn là vùng giao tranh của các phương.\r\n\r\n    - Ý của lão sư là? - Thẩm Mặc nhẹ giọng hỏi: - Chúng ta công kích ngọn núi này?\r\n\r\n    - Đúng!\r\n\r\n    Từ Giai gật đầu nói:\r\n\r\n    - Chỉ cần động Lại bộ, Nghiêm đảng lập tức sẽ hoảng sợ, có thể nắm Lại bộ vào tay thì tốt, nếu như không được cũng không có gì đáng kể. . . Chỉ cần chúng ta toàn lực tiến công. Tất nhiên đại lượng lực lượng dính dáng Nghiêm đảng, có thể khiến Nghiêm Thế Phiên không rỗi mà bận tâm.\r\n\r\n    Rồi thở dài nói:\r\n\r\n    - Chỉ là hiện tại ngồi vị trí đó lại là Âu Dương Tất Tiến, người này mặc dù là thân thích cùng Nghiêm gia phụ tử, nhưng lời đồn về rất tốt, có thanh danh, cũng có ấn tượng tốt ở chỗ bệ hạ, lại còn thêm vừa mới lý tân(thăng chức) không lâu, đơn giản sẽ không động được.\r\n\r\n    Thẩm Mặc trầm mặc chốc lát, nhẹ giọng hỏi:\r\n\r\n    - Nếu như hắn rời chức, ai sẽ tiếp nhận?\r\n\r\n    - Tả thị lang Phùng Thiên Ngự. - Từ Giai nói: - Tư lịch của hắn cũng đủ, theo lý nên tiếp nhiệm.\r\n\r\n    Đương nhiên, Phùng Thiên Ngự là học sinh của Từ Giai.\r\n\r\n    - Vậy việc này thuận lý thành chương rồi.\r\n\r\n    Thẩm Mặc mỉm cười nói:\r\n\r\n    - Mặc dù chúng ta không thể kéo Âu Dương Tất Tiến xuống ngựa, nhưng có thể nâng hắn lên cao, để hắn rời khỏi Lại bộ!\r\n\r\n    - Thế nào? - Từ Giai hỏi.\r\n\r\n    - Ngô Sơn là xong. - Thẩm Mặc nhỏ nhẹ nói: - Vị trí của Lễ bộ Thượng thư đang trống, nên đình thôi người nào đây?\r\n\r\n    \"A. . .\" Từ Giai chợt nói:\r\n\r\n    - Ngươi là nói, bảo ta đề cử Âu Dương Tất Tiến đảm nhiệm Lễ bộ?\r\n\r\n    - Đúng!\r\n\r\n    Thẩm Mặc gật đầu nói:\r\n\r\n    - Nghiêm đảng không phải là vẫn để ý đến Lễ bộ Thượng thư, muốn người nhà ngồi lên đó sao? vậy lão sư cứ việc thuận nước giong thuyền đi.\r\n\r\n    - Thế nhưng, Lễ bộ Thượng thư là một bước cuối để nhập các.\r\n\r\n    Từ Giai chậm rãi lắc đầu nói:\r\n\r\n    - Nếu như tặng cho Nghiêm đảng, đến lúc đó trong nội các hai so với một, lão phu coi như triệt để rơi xuống hạ xuống.\r\n\r\n    \"Ha ha. . .\" Thẩm Mặc lắc đầu cười nói:\r\n\r\n    - Lão sư nghĩ quá xa rồi, nhập các mặc dù là chuyện tốt, nhưng dù gì cũng phải ngồi cho cái ghế Lễ bộ lạnh lẽo nóng lên rồi mới tính, trước khi chưa nhập các, Lễ bộ Thượng thư chỉ như thùng rỗng kêu to, hoàn toàn có thể không chú ý!\r\n\r\n    Từ Giai suy nghĩ một chút, nhỏ nhẹ nói:\r\n\r\n    - Đây kỳ thật là giữa thực lợi trước mắt và mỹ hảo tương lai lấy hay bỏ, ngươi nói Nghiêm gia phụ tử sẽ lựa chọn đề mục này thế nào?\r\n\r\n    Thẩm Mặc ngả hai tay, cười nói:\r\n\r\n    - Học sinh cũng không biết. . . Tuy nhiên nếu thật sự đến ngày đình thôi, còn cho phép họ lựa chọn nữa sao?\r\n\r\n    - Nhưng Âu Dương Tất Tiến có thể cự tuyệt.\r\n\r\n    Từ Giai nói:\r\n\r\n    - Hắn vừa mới nhậm chức chưa tới nửa năm, nếu như kiên trì không đáp ứng, còn có thể ép buộc hắn được không?\r\n\r\n    Thẩm Mặc thở dài nói:\r\n\r\n    - Ngài yên tâm, nếu như hắn thực sự cự tuyệt, học sinh sẽ làm hắn từ quan về nhà.\r\n\r\n    - Hả, thật như vậy không? - Từ Giai trầm giọng nói: - Ngươi thật sự nắm chắc?\r\n\r\n    - Không thành vấn đề. - Thẩm Mặc gật đầu nói: - Học sinh có thể lập hạ quân lệnh trạng.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 541: Thỉnh tội (1)."}