{"text":"﻿    Chương 585: Hiển linh(1)\r\n\r\n    <\/div>\r\n\r\n    Khiêng linh cữu là một khâu quan trọng trong tang lễ, là quá tŕnh khiêng lĩnh cữu đến nghĩa địa để an táng. Lá rụng về cội, Lục Bỉnh phải được đưa về phần mộ tổ tiên tại B́nh Hồ, cho nên linh cữu của hắn sẽ do gia nhân hộ tống một đường nam hạ, rồi đến Chiết Giang hạ táng.\r\n\r\n    Ai ngờ linh cữu c̣n chưa ra đến cửa th́ đă không đi nổi nữa, tám đại hán xuất ra cả lực bú sữa, khuôn mặt cũng bị nghẹn đỏ, nhưng quan tài th́ vẫn không động đậy, mọi người tại đương trường không khỏi thấp giọng nghị luận, suy đoán xem đă xảy ra chuyện ǵ.\r\n\r\n    Lúc này, tám người khiêng quan tài lại gọi thêm tám lực sĩ của Cẩm Y Vệ nữa, 16 người vai khiêng tay khiêng, cùng nhau cố sức, vẫn khiêng không nổi cỗ qua quan tài đó. Giờ th́ tiếng nghị luận rốt cuộc áp chế không nổi nữa. . . Lúc này sắc trời ảm đạm, gió lạnh vi vu thổi, mọi người đều cảm giác lạnh cả xương sống, hiển nhiên đều đă liên tưởng đến quỷ thần các loại.\r\n\r\n    Lục Cương và Lục Luân cũng bị hù cho đi không nổi, quỳ gối trước quan tài dập đầu lia lịa. Lục Cương khóc la:\r\n\r\n    - Cha a, có phải cha có nỗi ḷng ǵ chưa hoàn thành cho nên chưa muốn đi không cha?\r\n\r\n    Hắn hỏi nửa ngày cũng không có phản ứng, đành phải mờ mịt ngẩng đầu lên, hỏi các đại nhân:\r\n\r\n    - Chư vị thúc thúc bá bá, v́ sao cha ta không đi, nhưng lại không nói lời nào thế ạ?\r\n\r\n    Mọi người nh́n nhau, cuối cùng vẫn là Thái thường tự khanh lên tiếng:\r\n\r\n    - Cậu ngốc, cha cậu đă âm dương cách trở, ông ấy có thể thấy cậu, nhưng cậu không nh́n thấy ông ấy, ông ấy có thể nghe cậu nói chuyện, nhưng cậu lại không nghe được ông ấy nói ǵ.\r\n\r\n    - Vậy th́ làm thế nào đây? - Lục Cương lẩm bẩm: - Biết làm thế nào đây?\r\n\r\n    Lúc này, có người khách mời nói:\r\n\r\n    - Đại công tử loạn trí rồi, chuyện này hỏi chúng tôi có ích ǵ đâu? Ngươi nên hỏi Lam thiên sư đi, lăo nhân gia hắn có pháp lực cao cường nhất, có thể câu thông quỷ thần. . .\r\n\r\n    Lục Cương bỗng sáng mắt, đưa ánh mắt t́m kiếm trong đám người, nhưng không thấy được bóng dáng Lam Đạo Hành đâu, hắn không khỏi khó hiểu nói:\r\n\r\n    - Lúc năy rơ ràng c̣n chủ tŕ khởi cữu mà, sao không thấy đâu rồi?\r\n\r\n    Gia nhân bên cạnh nói cho hắn:\r\n\r\n    - Lam thiên sư sức khỏe không tốt nên về trước nghỉ ngơi rồi.\r\n\r\n    - Mau mời ông ấy trở lại. - Lục Cương bảo Cẩm Y Vệ ở bên ngoài: - Chặn kiệu của ông ấy lại.\r\n\r\n    Cả con đường đứng đầy là Cẩm Y Vệ, lại c̣n thêm cỗ kiệu của Lam Đạo Hành cũng do Cẩm Y Vệ khiêng, cộng thêm không đi quá xa, cho nên chẳng mấy chốc bị ngăn lại, đi ṿng trở lại.\r\n\r\n    Vừa thấy cỗ kiệu đó trở lại, Lục Cương và Lục Luân liền dập đầu bái, cầu thiên sư tương trợ.\r\n\r\n    Cẩm Y Vệ xốc rèm kiệu lên, hiện ra khuôn mặt chằng chịt vết thương của Lam Đạo Hành, hắn cười yếu ớt nói:\r\n\r\n    - Bần đạo tiết lộ thiên cơ quá nhiều, cho nên mới gặp tai ương, nếu không phải bởi v́ b́nh sinh không làm ác, nhất định tính mệnh cũng chả c̣n.\r\n\r\n    Rồi khẽ lắc đầu nói:\r\n\r\n    - Bần đạo hiện tại không dám khởi kê nữa, nhị vị công tử nên đi mời người cao minh khác đi th́ hơn.\r\n\r\n    Lục Cương đau khổ cầu xin, dập cho rách cả da đầu, khàn giọng nói:\r\n\r\n    - Gia phụ chắc chắn có nỗi ḷng lớn chưa hoàn thành, khiến người làm con như ta ḷng nóng như lửa đốt, xấu hổ chỉ muốn chết, nếu như thiên sư không tương trợ, huynh đệ chúng tôi đành phải đâm đầu chết trên linh cữu để nhận lỗi với gia phụ.\r\n\r\n    Mặc dù Lục Luân phản đối, nhưng diễn hiếu tử bao nhiêu ngày nay, đă sớm quen với gào khóc, muốn sống muốn chết rồi, cho nên thoạt nh́n cũng không khác ǵ anh ḿnh.\r\n\r\n    Nh́n bộ dạng bi thương gần chết của hai huynh đệ, đám khách cũng không chịu nổi, một số người đa sầu đa cảm thậm chí gạt lệ theo. Chợt có người khuyên:\r\n\r\n    - Thiên sư, Lục thái bảo b́nh sinh làm nhiều việc thiện, là thiện nhân, ngài giúp ông ấy giải quyết tâm nguyện cuối cùng, không chỉ không có hại, mà c̣n là một việc đại công đức đấy.\r\n\r\n    - Đúng vậy, mà đây cũng chỉ là giúp Lục thái bảo truyền lời thôi mà, đâu có tính tiết lộ thiên cơ ǵ chứ.\r\n\r\n    Lam Đạo Hành cười khổ:\r\n\r\n    - Nếu như không tính, v́ sao người sống nghe không được thanh âm của người chết chứ?\r\n\r\n    Tuy là nói thế, chung quy hắn vẫn nhịn không được mọi người khuyên bảo, chậm răi gật đầu nói:\r\n\r\n    - Cũng được, nể t́nh tấm ḷng hiếu tâm của hai vị công tử, bần đạo liều giảm thọ mấy năm, giúp các ngươi lần này vậy.\r\n\r\n    Lục gia huynh đệ đại hỉ, luôn miệng nói:\r\n\r\n    - Nhất định không quên ân đức của thiên sư.\r\n\r\n    ~~\r\n\r\n    Thấy Lam Đạo Hành không cầm theo công cụ khởi kê của hắn, Lục Cương định sai người đi lấy th́ lại bị Lam Đạo Hành ngăn cản:\r\n\r\n    - Không cần câu thông Tử Cô thần, cũng không cần bộ pháp khí đó.\r\n\r\n    Lại bảo Lục Cương:\r\n\r\n    - Ta thấy linh cữu của phụ thân ngươi dùng loại gỗ mun thượng đẳng nhất, có câu là 'Hoàng kim vạn lượng tống Địa phủ, hoán lai ô mộc tế thiên linh', ô mộc ở đây chính là gỗ mun, có thể tẩm bổ linh khí nhất, bảo tŕ âm hồn mạnh mẽ. Cho nên âm hồn của cha ngươi cứ nấn ná trong linh cữu, thậm chí có cả pháp lực nhất định.\r\n\r\n    Tất cả mọi người nghe mà choáng váng, bèn hỏi:\r\n\r\n    - Lẽ nào quan tài này trở nên nặng là do Lục thái bảo không muốn đi, cho nên mới thi pháp làm ư?\r\n\r\n    - Không sai.\r\n\r\n    Lam Đạo Hành gật đầu nói:\r\n\r\n    - Nếu người chết có linh, muốn câu thông th́ sẽ tiện hơn nhiều.\r\n\r\n    Rồi bảo Lục Cương:\r\n\r\n    - Hiếu tử, hoá vàng mă dâng hương dập đầu ba cái với phụ thân ngươi đi.\r\n\r\n    Lục Cương vội vàng nghe theo, đốt giấy tiền, thắp nhang, sau đó dập đầu ba cái, rồi nh́n Lam Đạo Hành nói:\r\n\r\n    - Thiên sư, tiếp theo nên làm thế nào?\r\n\r\n    Lam Đạo Hành liền móc ra từ trong tay áo một thanh kiếm bằng gỗ mun, nhắm mắt lẩm bẩm 'lập tức tuân lệnh' rồi sau đó dùng hai ngón tay vuốt dọc theo mũi kiếm. Mọi người liền thấy trên ngón tay hắn phát lên ánh lửa màu lam tối, Lam Đạo Hành khẽ quát 'Vô lượng thiên tôn', vỗ tan ngọn lửa lam đó đi.\r\n\r\n    Khi mọi người nh́n tiếp th́ liền có ba tấm giấy màu lam xuất hiện giữa hai tay Lam Đạo Hành rồi, thấy hắn lau mồ hôi rồi bảo Lục Cương:\r\n\r\n    - Ba tấm giấy này là giấy của cơi âm, có thể cho âm linh viết chữ lên, ngươi qua hỏi phụ thân ngươi xem, tới cùng có lời ǵ muốn nói, sau đó nhét tấm giấy này vào linh cữu dưới vải liệm, qua chốc lát rồi lấy ra, sau đó giao cho người chủ tŕ.\r\n\r\n    Lại dặn người chủ tŕ:\r\n\r\n    - Thấy trên giấy viết những ǵ th́ lớn tiếng đọc lên, phải nhanh, chữ của cơi âm không thể gặp dương khí, chỉ chốc lát rồi sẽ biến mất đấy.\r\n\r\n    Hai người gật đầu. Lục Cương sắc mặt trịnh trọng cầm lấy 'giấy cơi âm', mọi người xung quanh đều ngừng thở, nh́n không chuyển mắt từng bước đi của hắn tới trước linh cữu. Đứng ổn định, hít thở sâu rồi lớn tiếng nói:\r\n\r\n    - Cha ơi, có phải cha c̣n lời ǵ muốn nói không? vậy th́ cha viết lên giấy đi.\r\n\r\n    Nói xong th́ nhét tờ giấy vào quan tài dưới vải liệm...Tang lễ lúc này, trước khi an táng th́ chôn tạm tại đường, nắp quan tài không thể đóng lại, để chuẩn bị cho người thân ở xa trở về nh́n mặt người chết lần cuối, cũng duy tŕ cái ư nghĩ người chết có thể phục sinh, cho nên trước khi xuống mồ an ḷng cũng sẽ không đóng đinh vào. Vậy nên tờ giấy kia đưa vào trong quan tài rất dễ dàng.\r\n\r\n    Ánh mắt mọi người đều nh́n linh cữu, tưởng tượng ra cảnh Lục Bỉnh ở bên trong múa bút thành văn. Không khí trở nên khẩn trương, chỉ có gió Bắc đang vi vu thổi, giống như quỷ hồn đang than khóc.\r\n\r\n    Cuối cùng, Lam Đạo Hành khẽ quát lên:\r\n\r\n    - Được rồi đó!\r\n\r\n    Lục Cương liền đưa tay xuống dưới tấm vải liệm, quả nhiên lấy ra một tờ giấy, chưa kịp nh́n đả giao cho người chủ tŕ. Người chủ tŕ cầm lấy, lớn tiếng đọc ra:\r\n\r\n    - Ta là cha ngươi, ngươi biết rơ cha bị người ta hại mà ngươi lại không báo thù rửa hận cho ta, tội ngươi nặng không đáng làm con ta!\r\n\r\n    Mọi cách nói tranh chấp cho tới nay cuối cùng lúc này đă có kết luận, mọi người không khỏi ồ lên, có kẻ giật ḿnh, có kẻ phẫn nộ, có kẻ hiếu kỳ, có kẻ sợ hăi, dù sao th́ không ai không động dung. . . Lục Cương càng kinh sợ đan xen, quỳ xuống đất dập đầu khóc ̣a lên:\r\n\r\n    - Con ngu dốt hoa mắt ù tai, không biết hung thủ là kẻ phương nào, xin phụ thân nói cho con biết!\r\n\r\n    Lục Luân ở bên cạnh cũng sợ hăi ngây người, cũng quỳ gối xuống cạnh Lục Cương, nghiến răng nghiến lợi nói:\r\n\r\n    - Cha nói là ai hại cha đi, con cho dù bỏ cái mạng này cũng phải đem hắn thiên đao vạn quả!\r\n\r\n    - Thêm tờ giấy nữa!\r\n\r\n    Lam Đạo Hành quát lên. Lục Cương vội vàng đứng dậy bỏ thêm một tờ giấy nữa vào quan tài. Qua một lúc lại giao cho người chủ tŕ đọc:\r\n\r\n    - Tuy ta biết, nhưng khổ nổi quy củ của cơi âm nên không thể nói rơ! Nhưng lệnh ngỗ tác khai quan, nghiệm thi thể của ta th́ có thể biết ta đă chịu nổi khổ của Hạc Đỉnh Hồng hại chết!\r\n\r\n    - Cho thêm tờ nữa! - Lam Đạo Hành ở bên cạnh nói: - Nói c̣n chưa hết đâu.\r\n\r\n    Lục Cương vội vàng nghe theo, chẳng mấy chốc lại có thêm một tờ giấy nữa ra, rồi đọc lên:\r\n\r\n    - Thẩm Mặc đệ của ta nhạy bén giỏi điều tra, nhất định có thể bắt được hung phạm, ta đi đây. . .\r\n\r\n    Lục Cương mờ mịt nh́n Lam Đạo Hành: - C̣n giấy không?\r\n\r\n    Lam Đạo Hành lắc đầu nói:\r\n\r\n    - Sự bất quá tam, Lục thái bảo mới vừa thành âm linh, pháp lực có hạn, nếu miễn cưỡng th́ sợ rằng sẽ làm tổn thương đến bản thân.\r\n\r\n    Lục Cương thất vọng gật đầu, rồi hỏi đệ đệ:\r\n\r\n    - Làm thế nào đây?\r\n\r\n    - Cha đă nói rồi đấy. - Lục Luân nói: - C̣n có thể làm ǵ bây giờ?\r\n\r\n    Khi các lực sĩ lần thứ hai khiêng quan tài lên, quả nhiên nó động đậy, rồi họ khiêng quan tài trở về linh đường, chờ đợi ngỗ tác đến đây khám nghiệm tử thi.\r\n\r\n    Giờ th́ không thể đưa tang được rồi, các tân khách tới đưa ma đành phải giải tán, nhưng không ai có ḷng oán hận, bởi v́ bọn họ đều cảm thấy chuyến này đến đây rất có giá trị. .. Không cần thời gian nửa ngày, sự kiện 'Lục thái bảo hiển linh báo oan t́nh, lam thiên sư thi pháp thông âm dương' sẽ truyền khắp kinh thành, trở thành đề tài dân chúng nói chuyện say sưa.\r\n\r\n    Đồng thời, cũng yên lặng mà dập tắt lời đồn 'Gia Tĩnh ban thưởng thuốc độc hại chết anh ḿnh', đây mới là điều một số người vui ḷng thấy nhất...\r\n\r\n    Khi ngỗ tác của Bắc Trấn phủ ti đến, đại môn Lục phủ đóng lại lần nữa, ngăn cách với người bên ngoài trông ngóng, chỉ có thể dựa vào suy đoán để tiếp diễn nội dung vở kịch phía sau thôi...\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 585: Hiển linh(1)"}