{"text":"﻿    Chờ đợi đối với Khả Hoan mà nói sớm trở thành thói quen. Phản ứng đầu thai kỳ ngày càng nghiêm trọng, nôn mửa và buồn ngủ cả ngày khiến cô rất mệt mỏi nên hầu hết thời gian đều là nằm trên giường.\r\n\r\n    Không biết bao nhiêu ngày trôi qua, cuối cùng một ngày có một tên lính mang giấy và bút đến yêu cầu cô tường thuật lại mọi sự bằng văn bản. Khả Hoan tội nghiệp nhìn hắn: “Thực sự tôi không biết bất cứ điều gì cả”.\r\n\r\n    Kiệt Sâm nhìn bộ dạng chật vật của Khả Hoan cũng muốn tin là cô vô tội nhưng những lời khai của các phạm nhân khác tựa hồ như có mâu thuẫn với lời khai của cô. Hơn nữa quân chính phủ không biết moi tin tức này ở đâu nên không ngừng gây sức ép buộc họ phải áp tải cô giao cho chính phủ.\r\n\r\n    Trước sức ép này, Kiệt Sâm cũng muốn moi được chút tin tức từ cô trước. Hắn nói: “Cô nên thành thật khai ra những gì cô biết, có như vậy cô mới sớm trở về tổ quốc được”\r\n\r\n    Khả Hoan lo lắng nói: “Tôi thật sự là người bị hại mà, xin các ông cho tôi gọi điện về nước, tôi lập tức sẽ tìm được người chứng minh tôi vô tội.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kiệt Sâm lắc đầu nói: “Tôi nghĩ cô hẳn là chưa rõ tình hình hiện tại, quân khủng bố vừa bị đàn áp, tất cả các phần tử liên quan tới chúng chúng tôi đều có quyền hoài nghi. Dù cô có thật là con tin đi chăng nữa nhưng trong thời gian qua ai biết cô ở đâu, làm gì… ngay cả quốc gia cô cũng không thể biết được, Như vậy ai sẽ có thể đứng ra bảo lãnh cho cô?”\r\n\r\n    Khả Hoan cơ hồ muốn té xỉu, nếu nói như hắn thì cả đời này cô không thể thoát khỏi tội danh này sao? Cô bối rối nói: “Ý của ông là phải có phần tử khủng bố đứng ra làm chứng tôi mới thoát tội sao?”\r\n\r\n    Trung úy nói: “Thực ra cũng không cần, chỉ cần cô có thể hợp tác với chúng tôi khai ra các tin tức liên quan tới phần tử khủng bố, chúng tôi có thể đảm bảo an toàn cho cô và nhanh chóng đưa cô về nước”\r\n\r\n    Khả Hoan ngây người một lát rồi lên tiếng với âm điệu đầy chua sót: “Tôi chỉ là một bác sỹ mà thôi, trừ bỏ chữa bệnh cứu người tôi không thể giúp gì các ông. Tuy rằng tôi bị bọn khủng bố bắt nhốt nhưng chúng không hở ra thông tin gì cho tôi, nếu không đời nào để tôi sống đến hôm nay. Thực xin lỗi vì làm các ông thất vọng rồi”\r\n\r\n    Trung úy nhìn Khả Hoan một lúc mới nói: “Tôi đã hi vọng cô thành thật một chút nhưng xem ra không được rồi. Ngày mai chúng tôi sẽ giao cô cho quân chính phủ. Cô nên biết nếu lọt vào tay họ thì rất khó toàn mạng trở ra”.\r\n\r\n    Tạp Trát Nhân cố gắng tỉnh táo lại, đây là nơi nào vậy, mình còn sống hay sao, cha và anh đâu rồi? Tạp Trát Nhân cố gắng nhớ lại những phút giây cuối trên chiến trường, hắn càng cố nhớ lại thì đầu óc càng đau đớn hơn. Mấy phút sau hắn mới tỉnh táo lại, cả người đều kín băng gạc, đùi phải còn quấn thạch cao kín mít, đau đớn khiến cho hắn thức tỉnh và ý thức được mình đang bị thương rất trầm trọng. Nơi bọn hắn đang trú ẩn là một vùng rừng núi hoang dã, Trát Phi cũng bị thương nằm trong lều cùng hắn nhưng thương thế xem ra nhẹ hơn.\r\n\r\n    Khả Hoan chậm rãi ngẩng đầu dậy, tối hôm qua cô cố sức vắt óc viết chút gì đó ra giấy nhưng sau đó cứ như thế nằm úp lên bàn ngủ qua một đêm. Ở trong mộng cô gặp lại anh, cô đã nhào vào ngực anh khóc lóc kể lể bị quân chính phủ chèn ép, anh vỗ về an ủi cô đừng sợ, có anh ở bên không ai dám tổn thương cô. Khả Hoan vừa nhớ lại giấc mơ vừa rồi nước mắt lại liên tiếp rớt xuốc. Anh đúng là đồ lừa đảo, đã nói là sẽ bảo vệ em mãi mãi nhưng giờ này anh đang ở đâu? Tạp Trát Nhân, anh ở đâu, anh không được chết đâu đấy, anh còn phải đến cứu em nữa cơ mà…\r\n\r\n    Một lát sau Kiệt Sâm bước vào hỏi cô lần cuối, cô vẫn kiên quyết nói mình chỉ biết chừng ấy. Sau một cái thở dài, Khả Hoan bị hai tên lính da đen gớm giếc mang đi, cô không ngừng la hét giãy giụa nhưng vô ích. Chỉ sau vài phút cô đã bị lôi lên một chiếc xe quân dụng.\r\n\r\n    Nơi cô đến đúng là ngục giam, nó còn khủng khiếp hơn ngục giam nơi căn cứ của Tạp Trát Nhân ngày trước, quả thật Kiệt Sâm hông có lừa cô. Cô nhanh chóng bị đưa đến phòng thẩm tra, nơi này đã ngồi sẵn một tên sĩ quan chuyên hỏi cung:\r\n\r\n    “Tên? Tuổi?”\r\n\r\n    Khả Hoan do dự, không biết có nên thể hiện là mình biết tiếng Ả Rập hay không, còn chưa suy nghĩ xong đã thấy đối phương vô cùng không kiên nhẫn đập tay xuống bàn rít lên: “Nói, thành thật vào!”\r\n\r\n    Khả Hoan sợ hãi theo bản năng ngoan ngoãn mở miệng: “Lâm Khả Hoan, 24 tuổi, tôi chỉ là bác sỹ, các ông tìm sao người rồi, tôi không làm gì cả, tôi…” Câu nói kế tiếp của Khả Hoan hắn không có hứng nghe và hình như không muốn nghe bởi tất cả các phạm nhân lúc mới bị bắt đều chả ma nào nhận tội cả.\r\n\r\n    “Cởi quần áo ra”. Hắn khô khốc mệnh lệnh.\r\n\r\n    Khả Hoan theo bản năng lùi lại giữ chặt lấy quần áo, mắt hung hăng nhìn hắn nhưng ngay lập tức hắn lao về phía cô, tay túm chặt tóc cô mắt mũi trợn ngược lên gầm rít. Khả Hoan hoảng hốt vội chắp chắp tay ý nói sẽ làm theo.\r\n\r\n    Hắn lùi trở lại bàn, xé vỏ bao rồi xỏ tay vào một chiếc găng tay cao su, Khả Hoan cực kỳ sợ hãi vì cô biết hắn muốn làm gì. Cô lùi sát vào góc tường ý đồ phản kháng nhưng nghĩ tới cái thai trong bụng nên đành hô lớn: “Được, tôi cởi , tôi cởi”.\r\n\r\n    Cởi bỏ quần áo xong Khả Hoan xấu hổ đứng nép vào góc tường, tên sỹ quan tiến đến bóp cằm cô xem xét từ khoang miệng tới lỗ tai xem có cất giấu gì không. Tiếp đến hắn bắt cô nằm lên bàn để kiểm tra hạ thân và hậu môn. Bàn tay hắn không ngần ngại rờ rẫm chỗ kín của cô khiến Khả Hoan sợ hãi kêu thét lên nhưng còn chưa kinh khủng bằng việc hắn kiểm tra cả hậu môn cô xem có cất giấu gì bên trong không. Nghĩ tới cái thai Khả Hoan cay đắng làm theo bởi cô biết chỉ một phản kháng nhỏ của cô đều sẽ mang lại họa sát thân cho cả hai mẹ con.\r\n\r\n    Khám xét xong hắn vứt cho cô bộ áo tù và cho người đưa cô trở lại nhà giam. Nơi cô bị chuyển tới là nhà giam quân sự chuyên giam giữ phạm nhân đặc biệt, hầu hết đều là tù bình chiến tranh, quân phản loạn, khủng bố hoặc quân đảo ngũ. Khả Hoan là nữ phạm nhân đầu tiên ở đây nên lúc tiến vào nhà giam phạm nhân hai bên hành lang đổ xô ra nhìn.\r\n\r\n    Khả Hoan từ đầu chí cuối đều cúi đầu lẳng lẳng bước đi, đầu gối vẫn đau nhức vì cú đạp vừa nãy của tên sĩ quan hỏi cung. Rốt cuộc cô cũng tiến tới phòng giam của mình, Khả Hoan suy sụp ngồi xuống mặt đất, hai tay vẫn trong tư thế bảo vệ bụng, trong mắt lộ ra vẻ lo âu và tuyệt vọng vô bờ.","title":"Không Thể Không Yêu - Chương 47"}