{"text":"﻿    Chương 673: Biển (2)\r\n\r\n    <\/div>\r\n\r\n    <code>                                                               Cho nên hiện giờ hải dương vẫn là của người Tây Ban Nha và Phật Lãng Cơ, nữ vương Elizabeth mới vừa lên ngôi, còn chưa rõ tương lai nơi nào, thậm chí còn hết sức căm ghét đám hải tặc dơ bẩn độc ác, còn hoàng đế nước pháp Henry đệ IX vừa mới lên ngai, sự mạnh mẽ và dã tâm bừng bừng của mẹ ông ta Katherine đem cả quốc gia chìm vào nội loạn 20 năm, tổng thể mà nói Anh Pháp vẫn còn trong trạng thái mơ hồ, khởi điểm không cao hơn Đại Minh bao nhiêu.\r\n\r\n    <\/code><\/pre>\r\n\r\n    Làm rõ tình hình rồi Thẩm Mặc càng thêm quyết tâm, y phải thúc giục Đại Minh tiên lên, nhất định không thể bỏ lỡ đợt sóng thứ hai này.\r\n\r\n    Hành trình trên biển ngày thứ hai, Thẩm Mặc đang cùng ăn bữa tối với Sa Vật Lược thì Tam Xích ngoài cửa nháy mắt với , Thẩm Mặc hiểu ý nói:\r\n\r\n    - Hôm nay nhạt miệng quá, đem rượu ngon ta cất giữ ra đây.\r\n\r\n    Tam Xích liền mang bình rượu lên, mở núi tỏa ra mùi hương thơm ngát, làm Sa Vật Lương thầm hít hít, Thẩm Mặc nhận lấy bình rượu, đột nhiên nhớ ra điều gì:\r\n\r\n    - Quên không hỏi, truyền giáo sĩ có được uống rượu không?\r\n\r\n    Sa Lược Vật cười:\r\n\r\n    - Chỉ cần không ảnh hưởng tới hình tượng nhân viên thần chức , không say rượu nát rượu là được.\r\n\r\n    Ông ta chỉ vào mình:\r\n\r\n    - Kỳ thực ban đầu tôi không uống rượu, nhưng quanh năm trên biển mà không uống rượu thì ..\r\n\r\n    - Uống chút rượu có lợi cho các khớp xương.\r\n\r\n    Thẩm Mặc hiểu điều đó, rót đầy chén cho Sa Vật Lược:\r\n\r\n    - Rượu này năm xưa tổng đốc đông nam tặng ta đó, chỉ còn một bình thôi.\r\n\r\n    Sa Vật Lược cao hứng:\r\n\r\n    - Vậy tôi không khách khí nữa.\r\n\r\n    Hai người uống hết chén này tới chén khác, được một lúc mắt Sa Vật Lược đã lờ đờ, chép miệng hỏi:\r\n\r\n    - Tửu lượng của tôi vì sao trở nên kém như thế?\r\n\r\n    Thẩm Mặc mỉm cười đáp:\r\n\r\n    - Vì rượu quá ngon mà.\r\n\r\n    - Ồ...\r\n\r\n    Sa Vật Lược gục gặc đầu, rồi lăn quay ra bàn, ngáy khò khò.\r\n\r\n    Thẩm Mặc gọi ông ta mấy tiếng, thấy không có phản ứng gì, liền gật đầu với Tam Xích, Tam Xích sai người đỡ Sa Vật Lược lên, đưa ông ta xuống khoang thuyền.\r\n\r\n    Thẩm Mặc hỏi:\r\n\r\n    - Không vấn đề gì chứ?\r\n\r\n    - Đại nhân yên tâm, đó là Thiên nhật túy do Lý tiên sinh để lại.\r\n\r\n    Tam Xích vỗ ngực đảm bảo:\r\n\r\n    - Mặc dù nhỏ hơi ít, nhưng ngủ hai ba ngày là không có vấn đề gì.\r\n\r\n    - Ta hỏi ông ta không sao chứ?\r\n\r\n    - Không sao , ngài quên rồi à? Năm xưa ngài cũng đã uống, Lý Thái Y lần đó hạ thủ ác hơn lần này nhiều.\r\n\r\n    - Vậy thì được, bọn họ đã tới chưa?\r\n\r\n    - Đã liên lạc với thuyền nhỏ của bọn họ rồi, đám gia hỏ đó xuất quỷ nhập thần, chẳng biết khi nào thì xuất hiện.\r\n\r\n    - Ha ha phải tới thì thế nào cũng sẽ tới.\r\n\r\n    - Có điều bọn họ yêu cầu lên thuyền bọn họ nói chuyện, bảo thuyền của chúng ta quá nhỏ, không thoải mái bằng thuyền bọn họ..\r\n\r\n    Tam Xích hơi ngần ngại.\r\n\r\n    - Thuyền nào chả được.\r\n\r\n    Thẩm Mặc chẳng hề bận tâm:\r\n\r\n    - Đại dương mênh mông đều là thiên địa của ông, muốn đối phó với ta thì chỗ nào cũng như nhau, giúp ta thay y phục nào.\r\n\r\n    - Vâng.\r\n\r\n    Tam Xích giúp Thẩm Mặc chải đầu, thay áo, khi cái mũ ô sa đội lên đầu:\r\n\r\n    - Cảm giác mọi áp lực lại quay về rồi.\r\n\r\n    Tam Xích cười:\r\n\r\n    - Đại nhân, áp lực phải là phía hắn chứ, cho dù đám phán không thành, chúng ta cũng chẳng tổn thất gì.\r\n\r\n    Thẩm Mặc lắc đầu:\r\n\r\n    - Ngươi không hiểu đâu.\r\n\r\n    Lên mũi thuyền đợi rất lâu mới nhìn thấy một chiếc thuyền cực lớn xuất hiện chỗ trời biển nối liền một dải, chiếc thuyền đó càng ngày càng lớn, tới gần con thuyền hai tầng của Thẩm Mặc cứ như một tòa núi lớn áp tới, phải ngẩng đầu lên mới thấy được mấy tầng dưới của boong thuyền bọn họ, còn mấy tầng trên căn bản nhìn không thấy, e rằng nhỏ hơn bảo thuyền của Trịnh Hòa một chút, gây áp lực vô cùng. Trên mỗi tầng đều có tráng hán tay cầm vũ khí, mũ giáp sáng choang, ít nhất cũng phải hai nghìn người.\r\n\r\n    Thẩm Mặc lắc đầu, thuyền mình cả thuyền phu và vệ sĩ chưa tới ba mươi người, chẳng biết đối phương làm thế để làm gì.\r\n\r\n    Đang suy nghĩ thì trên thuyền lớn ba tiếng pháo nổ lên, sau đó là tiếng tù và ù ù, rồi đám tráng hán trên thuyền đồng loạt hò hét, làm tai y bùng nhùng, nghĩ :\" Làm gì thế? Thị uy với ta à?\"\r\n\r\n    Lại hồi chiêng trống vang lên mới nghe có người hô lớn:\r\n\r\n    - Mời quý khách lên thuyền.\r\n\r\n    Tiếp đó là thang giây hạ xuống.\r\n\r\n    Nhìn thấy mạn thuyền cao ba trượng, Tam Xích mặc kẹt, thứ này cứ lắc lư chòng chành, sao để đại nhân leo lên được, lỡ chẳng may trượt chân, hoặc đối phương giở trò giữa chừng thì sao?\r\n\r\n    Đang do dự thì bên trên lại hô lớn.\r\n\r\n    - Lên đi.\r\n\r\n    Thẩm Mặc thản nhiên:\r\n\r\n    - Cái thang thôi mà, ta chưa già tới mức không leo lên được.\r\n\r\n    - Nhưng bọn chúng giở trò thì sao?\r\n\r\n    Tam Xích khó xử.\r\n\r\n    - Bọn chúng dám à?\r\n\r\n    Thẩm Mặc hừ một tiếng:\r\n\r\n    - Bọn chúng sợ ta mới đúng, nếu không sợ ta, sớm lên thuyền ta nói chuyện rồi.\r\n\r\n    - Ồ, được ...\r\n\r\n    Thấy đại nhân kiên quyết như thế, Tam Xích liền trèo lên thang trước.\r\n\r\n    Thấy hắn thuận lợi lên thuyền lớn, Thẩm Mặc cầm lấy thang, hít sâm một hơi, than :\" Ta có chứng sợ độ cao ..\" Y cắn chặt răng bò lên, không dám nhìn xuống một cái nào, vì nên nhìn xuống, chân tay sẽ nhũn ra, ngã xuống dưới.\r\n\r\n    May là y phán đoán không sai, không ai dám giở trò với y, Thẩm Mặc thuận lợi lên thuyền, khi hai chân chạm sàn, thấy người chao đảo, thiếu chút nữa ngã ra đất.\r\n\r\n    Tam Xích vội tới đỡ, nhưng bị y từ chối, Thẩm Mặc vịn lan can đứng một lúc mới đi lại được bình thường, nói với mấy kẻ dáng vẻ đầu lĩnh ra nghênh tiếp:\r\n\r\n    - Làm các vị chê cười rồi.\r\n\r\n    Mấy tên đó dù thầm cười chảy nước mắt, nhưng bên ngoài vẫn hết sức cung kính :\r\n\r\n    - Mời quý khách lên lầu, cha nuôi đã bày yến tiệc hoan nghênh ngài tới.\r\n\r\n    - Được, phiền các vị dẫn đường.\r\n\r\n    Bọn họ lên tới tầng trên cùng, dọc đường đi đám vệ sĩ nhìn trừng trừng, không ngừng cọ đao, phát ra tiếng động rợn người, thầm nghĩ :\" Cái kẻ leo thang cũng sợ nhũn chân ra, làm thế này chẳng phải sợ mất luôn cả vìa?\"\r\n\r\n    Nhưng sợ độ cao và lá gan chẳng liên quan gì tới nhau, Thẩm Mặc chẳng buồn quan tâm tới hành động đó, cười nói vui vẻ với những người ra đón tiếp, khi lên tầng đỉnh, thấy nơi ngày phòng bị nghiêm ngặt, người không liên quan miễn vào, những tiếng động kia liền biến mất.\r\n\r\n    Sau khi y vào, mấy người kia cũng cáo lui, trước khi đi còn bảo Tam Xích:\r\n\r\n    - Vị đại ca này, chúng ta xuống uống rượu thôi.\r\n\r\n    Tam Xích không lên tiếng, Thẩm Mặc nói:\r\n\r\n    - Không cần lo cho ta, đi đi.\r\n\r\n    Hắn mới gật đầu đi xuống.\r\n\r\n    Trong phòng chỉ còn lại một mình Thẩm Mặc, y nhìn xung quanh, bình phong san hô, đồng hồ Tây Dương, thảm Ba Tư, tượng gỗ Nam Mỹ ...\r\n\r\n    Y đang ngắm nghía thì một tiếng cười sang sảng vang lên từ sau bình phong, một lão giả lùn mặc nho bào xuất hiện trước mặt Thẩm Mặc, nếu không phải là đã xem tranh, y còn hoài nghi lão già râu hoa râm tướng mạo xấu xí này không phải là lão thuyền chủ tung hoành bốn biển, uy chấn đông nam.\r\n\r\n    Vương Trực cũng nhìn Thẩm Mặc, trong lòng vô cùng kinh ngạc, mặc dù sớm biết tuổi của y, nhưng khi gặp người rồi vẫn vô cùng kinh ngạc, không ngờ lập thị bạc ti, mở cấm biển, xây Thượng Hải, thu Từ Hải ... Đại nhân vật làm một loạt chuyện lớn ảnh hưởng sâu sắc lại còn trẻ như thế.\r\n\r\n    Trong lòng cảm khái, không ảnh hưởng động tác hai người, Thẩm Mặc lễ độ chắp tay:\r\n\r\n    - Ngài là lão thuyền chủ?\r\n\r\n    - Chính tại hạ.\r\n\r\n    Vương Trực đáp lễ, khẩu âm rất giống Hồ Tôn Hiến.\r\n\r\n    - Ngưỡng mộ đại danh lão thuyền chủ đã lâu, hôm nay rốt cuộc cũng được gặp mặt, đúng là nghe tên chẳng bằng gặp mặt.\r\n\r\n    Vương Trực mời Thẩm Mặc ngồi xuống:\r\n\r\n    - Lão hủ càng ngưỡng mộ uy danh Thẩm đại nhân, đúng là anh hùng xuất thiếu niên, trường giang sóng sau xô sóng trước.\r\n\r\n    Thấy ông ta làm ra vẻ tiền bối, Thẩm Mặc biết ông ta chê mình quá trẻ, liền mỉm cười:\r\n\r\n    - Lão thuyền chủ, chúng ta thông qua Hải Phong huynh, qua lại nhiều lần rồi, hẳn phải có hiểu biết về nhau, ngài không cho rằng ta là hậu sinh vãn bối mà có thành kiến chứ?\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 673: Biển (2)"}