{"text":"﻿    Chương 729: Thành bại (2)\r\n\r\n    <\/div>\r\n\r\n    <code>                       Hồ Tôn Hiến cứ viết, Trịnh tiên sinh ở bên nhìn thấy :\" Thần đọc thượng dụ, kinh hoàng vô chừng ... Nhớ năm xưa đông nam giặc dã khắp nơi, thần nhận lệnh lúc hiểm nguy, không từ gian khó, không ngại điều tiếng, mười năm vào sinh ra tử, dốc hết tinh lực, chỉ sợ phụ ủy thác của thánh thượng. May thánh thượng hồng phúc tề thiên, tướng sĩ đông nam tắm máu quyết chiến, làm chiến sự xoay chuyển, bốn biển an bình. Một số kẻ tiểu nhân ắt cho rằng hoàng thượng muốn chim hết bẻ cung, liền dâng tấu vu cáo thần, khiến ngày nay quân thần nghi kỵ, thần lòng đau xót vô hạn, dâng tấu bày tỏ, mong hoàng thượng gần hiền thần, xa lánh gian nịnh, giết kẻ tiểu nhân, dùng người quân tử, chính đạo may thay!\"\r\n\r\n    <\/code><\/pre>\r\n\r\n    Trịnh tiên sinh không nhịn được nói:\r\n\r\n    - Đông ông, bản tấu này không ổn .. Đem lời trong lòng trút ra rồi, nhưng nội các xem xong chẳng phải đổ dầu vào lửa?\r\n\r\n    Hồ Tôn Hiến hừ một tiếng:\r\n\r\n    - Mang rượu ra đây.\r\n\r\n    Trịnh tiên sinh không hiểu nhưng vẫn đưa rượu tới cho hắn.\r\n\r\n    Hồ Tôn Hiến vừa uống rượu vừa đọc bản tấu đó, vừa đọc vừa cười lớn, cuối cùng say ngã ra bàn .. Nước mắt lặng lẽ thấm ướt bản tấu.\r\n\r\n    Đây là giắc ngủ thực sự của hắn trong thời gian gần đây, sáng hôm sau mới mở mắt ra, thấy mình nằm trên giường, Trịnh tiên sinh mặt tiều tụy ở bên cạnh.\r\n\r\n    Trịnh tiên sinh hầu hạ hắn rửa mặt xong mới hỏi:\r\n\r\n    - Bản tấu hôm qua của đông ông đã không đọc nổi nữa, có cần viết lại không?\r\n\r\n    - Đốt đi, đó chẳng qua là ta phát tiết thôi, sao có thể dùng cảm tính giải quyết vấn đề.\r\n\r\n    Hồ Tôn Hiến bình tĩnh nói.\r\n\r\n    Trịnh tiên sinh như trút được gánh nặng:\r\n\r\n    - Đông ông nói thế tại hạ yên tâm rồi, không biết ngài định giải quyết vấn đề ra sao?\r\n\r\n    - Cởi chuông cần người buộc chuông, muốn qua ải này cần phải tìm người đó.\r\n\r\n    - Thẩm Mặc?\r\n\r\n    - Ừm, nghĩa đệ này của ta rất giỏi thủ đoạn, không làm gì cả mà đã khiến văn võ đông nam bất ổn, lại ném ra cái \"phân chia tổng đốc\", làm đám gia hỏa kia tơ tưởng. Những kẻ thái độ kiên định trở nên dao động, đám dao động trực tiếp đi ngả sang trận doanh khác rồi.\r\n\r\n    Hồ Tôn Hiến không khỏi nổi giận:\r\n\r\n    - Y làm thế thì còn mấy ai ủng hộ ta nữa? Chẳng lẽ tình cảm bao năm không bằng mấy lời hứa xuông của y?\r\n\r\n    - Đông ông, họ Thẩm kia đúng là thứ bạc nghĩa, uổng cho ngài còn coi y như huynh đệ .\r\n\r\n    - Không trách y được, y cũng khó xử bởi thánh lệnh.\r\n\r\n    Hồ Tôn Hiến lắc đầu:\r\n\r\n    - Có điều y cũng phải tới gặp ta nói cho rõ ràng chứ, vậy mà trốn trốn tránh tránh.\r\n\r\n    Rồi vỗ bàn nói:\r\n\r\n    - Y không đi thì ta đi.\r\n\r\n    - Điều này không thích hợp.\r\n\r\n    Hồ Tôn Hiến là quan nhất phẩm, Thẩm Mặc là quan tam phẩm, mà tổng đốc cũng là khâm sai, chỉ cần đợi đối phương tới phủ, tuyên gặp là được.\r\n\r\n    - Lúc này rồi tất cả đều là giả hết, ta cần hỏi trước mặt y, có phải thực sự muốn dồn ta vào chỗ chết?\r\n\r\n    ~~~~~~~~~~~~~~~~~\r\n\r\n    Hồ Tôn Hiến lên đường trước khi trời tối, không có nghi trượng, chỉ mang vài hộ vệ, Thẩm Mặc không hề hay biến, hắn tới tận nơi báo ra thân phận mới vội vàng ra bến tàu đón tiếp.\r\n\r\n    Hai người nhìn khuôn mặt thay đổi lớn của đối phương, không khỏi cảm khái, hồi lâu không nói.\r\n\r\n    Hồ Tôn Hiến khôi phục khí độ tổng đốc đông nam, cười nói:\r\n\r\n    - Lão đệ làm thế là không hay đâu nhé.\r\n\r\n    Thẩm Mặc lòng chua xót:\r\n\r\n    - Lão ca, sao già thành thế này?\r\n\r\n    Hồ Tôn Hiến sờ tóc mai:\r\n\r\n    - Hơn 50 rồi, sao so được với thiếu niên nữa?\r\n\r\n    Thẩm Mặc không nói, vánh mắt đỏ hoe, làm Hồ Tôn Hiến vốn muốn tới nơi tức thì chửi mắng y một chập liền dịu lại, cười:\r\n\r\n    - Sao thế, không mời ta vào à?\r\n\r\n    Thẩm Mặc vội hít sâu bình ổn tâm tình:\r\n\r\n    - Làm lão ca chê cười rồi, mời vào.\r\n\r\n    Hồ Tôn Hiến theo hắn vào tòa biệt thự bên biển, đuổi tả hữu lui ra, nghe tiếng sóng biển vang vang bên tai, phảng phất trên đời chỉ còn hai người bọn họ.\r\n\r\n    Hồ Tôn Hiến trầm giọng nói:\r\n\r\n    - Đi thẳng vào đề đi.\r\n\r\n    - Đệ đang có ý này.\r\n\r\n    Thẩm Mặc đặt vò rượu lên bàn:\r\n\r\n    - Hôm nay không uống trà, chỉ uống rượu.\r\n\r\n    - Rượu gì thế?\r\n\r\n    - Rượu trên đảo tự ủ, nước suối, quả dại, không gắp nhưng thấm.\r\n\r\n    Nói rồi lấy bát trắng ăn cơm ra rót rượu.\r\n\r\n    Hồ Tôn Hiến nhìn rượu hơi đục kia, nói:\r\n\r\n    - Rượu ngon, nhưng chúng ta có thể xem như gặp lại vui vẻ không?\r\n\r\n    - Lão ca cố chấp rồi.\r\n\r\n    Thẩm Mặc chỉ vào mặt nước đằng xa:\r\n\r\n    - Đó là nơi Trường Giang đỏ ra biển, bất luận thị phi thành bại, dòng nước đó chưa bao giờ ngừng.\r\n\r\n    - Non sông nguyên vẻ cũ, bao độ ánh triều hồng. Nhưng đế vương thượng tướng đều đã nhưu Trường Giang đổ ra biển , không còn thấy nữa.\r\n\r\n    Hồ Tôn Hiến nói có chút sa sút.\r\n\r\n    - Không, nó cũng để lại thứ trân quý, lão ca nhìn đảo Sùng Minh này, nó là do phù sa thượng dụng từng chút từng chút bồi đắp lên hòn đảo rộng lớn tươi đẹp, đó là tấm bia ngàn đời không mất.\r\n\r\n    Trong lúc hai người đang uống rượu cảm khái thì một đội binh mã giáp trụ đầy đủ đang phóng như bay trên đường tới hàng Châu, cuốn lên khói bụi mù mịt.\r\n\r\n    Qua một đêm bôn ba, kỳ thực đội quan binh này đã mệt mỏi lắm rồi, nhưng bọn họ không ngừng nghỉ. Người cắn răng chịu đựng, ngựa sùi bọt mép tung vó. Quan binh đều biết chỗ ngựa này hỏng rồi, chỉ cần dừng lại là sẽ tàn tật cả đời, nhưng bất chấp, vẫn không ngừng vung roi thúc bọt chúng chạy nhanh, nhanh hơn nữa.\r\n\r\n    Giữa trung tâm đội ngũ là hai quan viên cao cấp một văn một võ, võ tướng tuổi đã cao, chòm râu trắng tung bay trước ngực, cưỡi ngựa như đi trên đất bằng, chẳng hề tỏ ra mỏi mệt, ngược lại quan văn trẻ tuổi đang cắn răng chống đỡ.\r\n\r\n    - Hay là chúng ta nghỉ một chút.\r\n\r\n    Lão tướng quân nói:\r\n\r\n    Quan văn trẻ lắc đầu:\r\n\r\n    - Hổ có thể về hang bất kỳ lúc nào, chúng ta phải tranh thủ thời gian.\r\n\r\n    Lão tướng quân gật đầu bảo tả hữu:\r\n\r\n    - Bảo vệ trung thừa đại nhân.\r\n\r\n    Rồi tiếp tục phóng về phía nam.\r\n\r\n    ~~~~~~~~~~~~~~~~~~\r\n\r\n    Một chiếc thuyền nhẹ tới gần đảo Sùng Minh, bị thuyền tuần tra chặn lại, người tới nói rõ thân phận, thì ra là thân binh phủ tổng đốc, có chuyện cấp báo với đại soái.\r\n\r\n    Đội trưởng thám báo Du gia quân không dám chậm trễ:\r\n\r\n    - Huynh đệ sang thuyền này, chúng ta đưa ngươi đi gặp đại soái.\r\n\r\n    Người kia chần chừ một lúc rồi gật đầu:\r\n\r\n    - Làm phiền rồi.\r\n\r\n    Liền nhảy sang thuyền của Du gia quân.\r\n\r\n    - Về doanh.\r\n\r\n    Đội trưởng lệnh thuyền quay đầu, còn quan tâm nói:\r\n\r\n    - Bên ngoài gió lớn, huynh đệ vào khoang đi, có bồn than, có rượu nóng, còn có cá thịt nướng nữa.\r\n\r\n    Thân binh đó vốn nghĩ có thể đuổi được đại soái giữa đường, nên dọc đường không ngừng vó ngựa, lấy lương khô lót dạ, nghe nói thế thầm nuốt nước bọt gật đầu.\r\n\r\n    Đội trưởng vèn rèm chui vào trong khoang, thân binh đi vào, còn chưa nhìn rõ bên trong có cái gì đã bị đánh mạnh vào đầu, ngã lăn ra đất.\r\n\r\n    Kẻ hành hung là một quân sĩ nấp sẵn trong khoang.\r\n\r\n    Lúc này đội trưởng bắt đầu lục lọi, cuối cùng lấy được mấy ống trúc nhỏ giấu kín trong người thân binh, lấy ra xem, quả nhiên là báo cáo dị thường ở Hàng Châu, thầm than :\" Dọc đường bao nhiều trạm canh ngầm như vậy mà vẫn để hắn tới đây được, may mà ta cẩn thận.\"\r\n\r\n    Hắn trầm giọng lệnh:\r\n\r\n    - Tăng cường tuần tra, không cho một con ruồi lên đảo.\r\n\r\n    - Vâng.\r\n\r\n    Ở biệt thử bên biển, Hồ Tôn Hiến cẩm chén rượu nói:\r\n\r\n    - Chết rồi vạn sự không, tấm bia này có tác dụng gì?\r\n\r\n    Thẩm Mặc uống ngụm rượu nói:\r\n\r\n    - Cùng thời với Dương Thăng Am còn có vị đại tài tử, cũng người Tô Châu.\r\n\r\n    - Đường Bá Hổ?\r\n\r\n    - Đúng thế, Đường Giải Nguyên có bài thơ \"trướng trướng thi\", lão ca đã đọc chưa?\r\n\r\n    Hồ Tôn Hiến nương theo tiếng thủy triều, ngâm:\r\n\r\n    - Trướng trướng mạc quái thiếu niên thì, bách trượng du ti dịch nhạ khiên. Hà tuế phùng xuân bất trù trướng, hà xử phùng tình bất khả liên? Đỗ khúc lê hoa bôi thượng tuyết, bá lăng phương thảo mộng trung yên. Tiền trình lưỡng tụ hoàng kim lệ, công án tam sanh bạch cốt thiện. Lão hậu tư lượng ứng bất hối, nạp y trì bát viện môn tiền...\r\n\r\n    Thanh danh Đường Bá Hồ vang vọng đông nam, bài thở này hết sức quen thuộc, chỉ vì bận công vụ, nhiều năm chưa đọc, lúc này ngâm ra, không ngờ chua xót trào dâng, tới buốn câu cuối làm hắn suýt rơi lệ.\r\n\r\n    Hồ Tôn Hiến dùng động tác uống rượu che giấu, cười gượng:\r\n\r\n    - Bài thơ này của Đường Bá Hổ đầy thương cảm.\r\n\r\n    - Tiền trình lưỡng tụ hoàng kim lệ, công án tam sanh bạch cốt thiện ... Lão ca còn chưa ngộ ra sao?\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 729: Thành bại (2)"}