{"text":"﻿    Chương 710: Lễ bộ (2)\r\n\r\n    <\/div>\r\n\r\n    <code>                                                                                                                                        Nhưng có câu là, thường đứng bên cạnh sông, đâu thể không bị ướt giầy. Đến tháng chạp, Thẩm Mặc vẫn bị kéo đến nơi đầu sóng ngọn gió, 'đầu sỏ gây nên' chính là bạn tốt đồng niên của y, công thần Lâm Nhuận, người đã tố giác Y Vương.\r\n\r\n    <\/code><\/pre>\r\n\r\n    Bởi vì tất cả đều ngồi ở chỗ sáng, Gia Tĩnh không có cách nào khác tham ô công lao của hắn, lại còn thêm hắn là đồng niên với Thẩm Mặc, tự nhiên cũng là học sinh của Từ các lão rồi, cho nên trên lần đề bạt sau tẩy trừ, sẵn có trực danh Nam Kinh hữu Thiêm đô ngự sử Lâm Nhuận lại được đình thôi làm Đô Sát viện tả phó Đô ngự sử, trở thành người đứng thứ ba trong hệ thống Ngôn quan. . . Tiện thể đưa ra một câu, Trâu Ứng Long là hữu phó Đô ngự sử, còn ở dưới hắn.\r\n\r\n    Địa vị được tiến cao, Lâm Nhuận sĩ khí đại chấn, sau khi vào kinh không lâu sau liền thượng một bản sớ [Nghị tông phiên lộc mễ], sớ này vừa công bố khắp thiên hạ, liền như hòn đá to rơi vào nước, kích lên một cột sóng cao!\r\n\r\n    Đại ý của đạo tấu sớ này là: 'Thiên hạ hiện nay việc cực kỳ suy bại mà lại rất khiến người lo lắng, không gì bằng tông phiên! Bởi vì hiện nay tôn thất đông đúc, lương gạo đã gấp mấy trăm lần so với quá khứ, hằng năm khó có thể duy trì. Như Hà Nam Khai Phong, trong năm Hồng Vũ chỉ có một Chu vương phủ, tới đầu năm Gia Tĩnh quận vương đã tăng lên 39, tướng quân tới ngoài 500, trung úy, nghi tân không tính hết, đưa ra một phủ mà biết cả thiên hạ. Nay cách đầu năm Gia Tĩnh đã hơn 40 năm, số lượng tăng thêm bao nhiêu không khó tính ra.', chính là trực tiếp nã pháo với tông thất phiên vương, trực chỉ thiên hạ đệ nhất đại tệ!\r\n\r\n    Đến tột cùng tệ nạn này nghiêm trọng tới trình độ nào chứ? 'Tính theo tài phú thiên hạ hàng năm cung cấp cho kinh sư 400 vạn thạch lương thực, mà lương gạo cho vương phủ các nơi lại đạt tới 853 vạn thạch, gấp đôi số lương của kinh sư. Như gạo dự trữ của Sơn Tây là 152 vạn thạch, lương gạo lại là 312 vạn thạch, gạo dự trữ của Hà Nam 84,3 vạn thạch, lương gạo vương phủ 192 vạn thạch. Lấy hai tỉnh này để suy ra, cho dù toàn bộ thuế ruộng thu được cũng không đủ cung cấp cho phân nửa lương gạo của vương phủ, huống hồ lại lộc(bổng lộc của quan), quân lương cũng phát từ trong đó. Bởi vậy hình thành trên quận vương còn được hưởng thụ đầy đủ, tướng quân trở xuống thì không thể tự mưu sinh, cơ hàn khốn nhục là thế tất phải đến. Quan lại khốn tại nan cung, tông phiên khổ tại bất cấp. Vì vậy nghị luận sôi nổi mà vẫn chưa thể kết luận được.' nói cách khác, toàn bộ thu nhập của quốc gia phải có hơn phân nửa cung cấp cho vương phủ, mà ngự dụng, lại lộc cùng quân lương, những mặt chính cần chi tiêu của quốc gia thì chỉ có thể tạm thích ứng trong phân nửa còn lại. Quốc gia có thể nào không bị vắt kiệt đến cực điểm chứ?\r\n\r\n    Nhưng làm sao giải quyết đây? Lâm Nhuận nói 'Thần cho rằng nên lệnh đại thần và Khoa đạo tập hợp thương nghị tại triều đình, sau đó ban luận cho chư vương để chỉ ra với thế cùng tệ cực này không thể không thông suốt. Lệnh Hộ bộ tính toán hết số lượng thuế, lấy 10 năm làm chuẩn, ước chừng phí dụng dự trữ bao nhiêu cho binh hoang, quyên miễn, vương phủ phong thêm bao nhiêu, lương gạo và các loại phí bao nhiêu, lệnh tông phiên phải biết thuế nhập hữu hạn, mà phí xuất vô cùng, cùng đưa ra kế sách khắc phục hậu quả, sau đó thông qua tập hợp chúng luận, mời hoàng thượng định đoạt, coi là luật lệ muôn đời không đổi.'\r\n\r\n    Hắn cũng không có biện pháp tốt, chỉ kiến nghị mọi người cùng nhau khai hội giải quyết. . .\r\n\r\n    Có lẽ Gia Tĩnh bị tôn thất sắp đặt một lần, suýt nữa mất cả tính mệnh nên cũng muốn tàn nhẫn trị đàn mọt này, cho nên liền đem tấu chương của Lâm Nhuận công khai phát ra trong triều, mệnh bách quan tiến hành thảo luận, để xem ai có biện pháp tốt. Mà bên kia, các tôn thất phiên vương cũng không phải mặc cho người xâu xé, đều phái người vào kinh hoạt động, kiên quyết chống lại loại 'đảo hành nghịch thi'* không thể tha thứ này.\r\n\r\n    *Làm điều trái ngược luân thường.\r\n\r\n    Mà Tông Nhân Phủ xem như ràng buộc giữa triều đình và tôn thất đương nhiên đã thành tiêu điểm chú mục của mọi người, ở vào hoàn cảnh hết sức vi diệu.\r\n\r\n    Mấy ngày nay, Thẩm Mặc đã liên tiếp tiếp đãi hơn mười bên hoàng thất tông thân. . . Không có hoàng mệnh, phiên vương không được rời khỏi đất phong, nhưng điều này không trở ngại họ phái con cháu đến kinh thành chạy vạy liên lạc. Những thế tử gia này phổ biến tính tình không tốt, không thấy chính chủ đành phải trút giận đến quan viên của Tông Nhân Phủ, trắng trợn đánh chửi làm nhục, chỉ sợ không gây lớn chuyện được.\r\n\r\n    Không có biện pháp, Thẩm Mặc đành phải tự mình đứng ra trấn an đám đại gia này, hết mời ăn cơm đến mời xem kịch, lúc này mới không bị đốt nha môn.\r\n\r\n    - Thiếu tông bá, tiếp tục như vậy không được đâu. - Theo Thẩm Mặc đi tới Lễ bộ, đã thăng nhiệm viên ngoại lang, Vương Khải Minh mày ủ mặt ê nói: - Đám đại gia kia xài tiền ghê quá, mới vài ngày thôi mà phí chiêu đãi của chúng ta cũng đã thấy đáy rồi.\r\n\r\n    - Vấn đề tiền không cần quan tâm.\r\n\r\n    Tay Thẩm Mặc đang cầm một hoài lô(lò sưởi mini), ánh mắt chăm chú vào một quyển sách, thờ ơ nói:\r\n\r\n    - Trước tiên cứ trấn an tụi đó mới là đệ nhất.\r\n\r\n    - Sao hả, ngài tính tự bỏ tiền lo việc này? - Vương Khải Minh cũng biết, trong nhà vị này rất có tiền.\r\n\r\n    - Nghĩ hay lắm, nhà ta không còn buôn bán, miệng ăn núi lở, nào có thừa cơm mà phát cho họ. - Thẩm Mặc nhắm mắt lại: - Ứng trước phát ra số lương gạo cuối năm của họ.\r\n\r\n    - Ôi, đến lúc đó không phải sẽ náo loạn lên? - Vương Khải Minh ngạc nhiên nói: - Cái này của ngài gọi là, uống rượu độc giải khát.\r\n\r\n    - Ít nói nhảm. - Thẩm Mặc đặt xuống cái hoài lô, lật một tờ rồi nói: - Xe đến núi ắt có đường, đến lúc nào thì tính lúc đó.\r\n\r\n    - Được, dù sao thì cũng là ngài định đoạt. - Vương Khải Minh đáp ứng, lại chuyển một đề tài nói: - Đại nhân, mấy ngày nay người phía dưới đều đang cầu hạ quan, thương lượng gì với ngài. . .\r\n\r\n    - Chuyện gì? - Thẩm Mặc cầm bút lên chép cái gì từ trong sách, vẫn không ngẩng đầu lên.\r\n\r\n    - Là như thế này, mùa đông năm nay lạnh khác thường, còn chưa đến tháng chạp mà đã rơi mấy trận tuyết rồi, giá củi cũng tăng lên chóng mặt. - Vương Khải Minh nhỏ giọng nói: - Các huynh đệ muốn hỏi một chút, có thể phát thêm chút phiếu củi được không, cho dù phát ít tiền cũng được.\r\n\r\n    Phiếu củi là một loại phúc lợi của quan viên, chính là củi bằng phiếu lĩnh số lượng nhất định, hơn nữa là củi quan chất lượng rất cao.\r\n\r\n    - Tính toán cũng khá đấy. - Thẩm Mặc tỉnh bơ nói: - Cái gì đáng giá thì muốn cái đó. . .\r\n\r\n    - Hì hì\r\n\r\n    Vương Khải Minh thản nhiên cười nói:\r\n\r\n    - Ngài cũng không thể nhìn các huynh đệ bị lạnh mà.\r\n\r\n    - Ừm, biết rồi. - Thẩm Mặc rốt cuộc ngẩng đầu liếc hắn một cái: - Nhưng chuyện này ta không làm chủ được, phải được bộ đường đại nhân nói mới tính, đợi có cơ hội ta sẽ nói với bộ đường đại nhân, để xem có được hay không.\r\n\r\n    - Ngài đừng chối từ nha. . .\r\n\r\n    Vương Khải Minh ỷ vào là cựu thần tử của y, cứ dây dưa nói:\r\n\r\n    - Bớt chút lương gạo của tôn thất ngài cũng không thương lượng cùng bộ đường, sao phát chút phiếu củi cho chúng tôi còn cần phải thương lượng.\r\n\r\n    - Hay cho tên Vương Khải Minh nhà ngươi, cất minh bạch giả hồ đồ đúng không? - Thẩm Mặc lại không nhìn hắn nữa, tiếp tục viết chữ: - Nhanh cút đi, đừng ở chỗ này chướng mắt.\r\n\r\n    Cái trước là chịu tiếng xấu thay cho người khác, cái sau là bán ân tình, tính chất có thể như nhau sao?\r\n\r\n    Vương Khải Minh bất đắc dĩ thở dài, thầm nghĩ, hiện tại đại nhân càng lúc càng không dễ nói chuyện rồi, đâu giống hồi xưa, cầu xin tí là được. Hắn đành phải ủ rũ thi lễ xin cáo lui, sau khi trở về mấy ngày đều trốn mọi người, chỉ sợ họ hỏi chuyện phiếu củi.\r\n\r\n    Ai ngờ mới qua hai ngày, các đồng liêu của Lễ bộ liền tìm tới hắn, cũng không phải vấn tội, mà là liên tiếp nói cảm ơn. Vương Khải Minh vừa hỏi, thì ra buổi sáng bộ đường đại nhân qua phát cho 5000 cân phiếu củi. . . Lễ bộ vốn đã ít người, nhiêu đây cũng đủ dùng qua mùa đông rồi. Nghiêm bộ đường còn nói cho bọn họ, 5000 cân phiếu củi này là Thẩm thị lang dùng quan hệ mua của ti Tích tân trong nội đình với giá phải chăng đấy.\r\n\r\n    Vương Khải Minh thấy khó hiểu, thầm nghĩ đại nhân hà tất phải làm vậy, làm hại mình mấy ngày không dám gặp người khác.\r\n\r\n    Hắn đang nghĩ ngợi thì có người gọi hắn nói:\r\n\r\n    - Lão Vương, thiếu tông bá gọi ngươi đấy.\r\n\r\n    Hắn vội vàng vui vẻ qua phòng Thiêm áp của Thẩm Mặc, vẻ mặt cung kính nói:\r\n\r\n    - Thiếu tông bá, ngài tìm tiểu nhân ạ.\r\n\r\n    - Ừm,\r\n\r\n    Thẩm Mặc gật đầu nói:\r\n\r\n    - Giúp ta phát mấy cái thiệp mời, đêm nay ta muốn mời khách.\r\n\r\n    - Vâng.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 710: Lễ bộ (2)"}