{"text":"﻿    Chương 740: Huyện Long Nam (3)\r\n\r\n    <\/div>\r\n\r\n    <code>                       \\- Được thôi.\r\n\r\n    <\/code><\/pre>\r\n\r\n    Thôi Duyên cười lớn:\r\n\r\n    - Nếu chứng minh là thương giả thì sao?\r\n\r\n    Lưu Hiển nhìn Hồ Đại, hắn cắn răng nói:\r\n\r\n    - Ta lấy cái chết tạ tội.\r\n\r\n    - Nếu không chứng minh được thì sao?\r\n\r\n    Lưu Hiển mặt âm trầm cực kỳ đáng sợ.\r\n\r\n    - Tùy xử trí.\r\n\r\n    Thôi Duyên vung tay lên, hỏi Hồ Đại:\r\n\r\n    - Ngươi biết cây Quỷ Liễu không?\r\n\r\n    - Chả biết ông nói gì ...\r\n\r\n    Nhưng trán Hồ Đại đã toát mồ hôi.\r\n\r\n    - Được, vậy ta nói rõ nhé.\r\n\r\n    Nụ cười trên mặt Thôi Duyên mất sạch:\r\n\r\n    - Quỷ Liễu, còn gọi là Cử Liễu, to thẳng, là món ưa thích của thợ mộc.\r\n\r\n    Rồi chỉ vào cuối đường bảo thị vệ của Thẩm Mặc:\r\n\r\n    - Chính là mấy cây kia, lấy một cành cả lá về đây.\r\n\r\n    Lại bảo Hác huyện lệnh:\r\n\r\n    - Ta muốn dấm và lò than, ông có không?\r\n\r\n    - Có, nhiều ấy chứ.\r\n\r\n    Hác huyện lệnh sai người chuẩn bị.\r\n\r\n    Nghe Thôi Duyên nói ra mấy thứ đó, Hồ Đại mặt trắng bệch, mấy tên thương binh run lẩy bẩy.\r\n\r\n    Sau khi các thứ kia chuẩn bị đủ, Hồ Đại cuối cùng cúi đầu xuống:\r\n\r\n    - Chúng tôi kiến thức không đủ, làm Thôi gia chê cười rồi ...\r\n\r\n    Đám đông xôn xao, Lưu Hiển mặt tái đi, nhưng Thẩm Mặc bình tĩnh hỏi:\r\n\r\n    - Rốt cuộc chuyện là thế nào, mong Thôi thái ý vạch màn bí mật.\r\n\r\n    Hác huyện lệnh cũng phụ họa:\r\n\r\n    - Đúng đúng, để mọi người có thểm kinh nghiệm.\r\n\r\n    - Không thành vấn đề.\r\n\r\n    Thôi Duyên liền sai người dã nát lá, trộn dẫm, sau đó đung lên thành chất màu xanh, trát lên tay, lúc sau liền hiện lên dấu vết như đánh nhau bị thương, không thể phân rõ thật giả, làm mọi người tấm tắc nói lạ.\r\n\r\n    - Thật thần kỳ.\r\n\r\n    Hắc huyện lệnh khen.\r\n\r\n    - Chẳng qua là trò đám vô lại dùng tống tiền người ta thôi.\r\n\r\n    Thôi Duyên tỏ ra khinh bỉ.\r\n\r\n    Chân tướng đã rõ, mọi người nhìn cả vào Thẩm Mặc và Lưu Hiển, xem hai vị trưởng quan tối cao xử lý ra sao?\r\n\r\n    Thẩm Mặc mặt bao phù sương giá, Lưu Hiển quỳ sụp xuống:\r\n\r\n    - Mạt tướng ngự hạ không nghiêm, xin đại nhân trị tội.\r\n\r\n    Thẩm Mặc trầm giọng hỏi:\r\n\r\n    - Ức hiếp bách tính, lừa gạt tiền tài, theo Đại Minh quân pháp phải xử ra sao?\r\n\r\n    Đều là tội chết, Hồ Đại cúi đầu im thít.\r\n\r\n    Lưu Hiển giọng run lên:\r\n\r\n    - Đại nhân khai ân, đám Hồ Đại là những tướng sĩ được mạt tướng chiêu mộ sớm nhất, khi đó có hơn 500 người, mấy năm chinh chiến chỉ còn lại hơn 100, không thể chết nữa. Hôm nay bọn chúng làm càn, đều do mạt tướng thả lỏng quân kỷ, mong đại nhân niệm tình chúng từng vào sinh ra tử vì nước, tha cho tính mạng.\r\n\r\n    Đám quan binh còn lại cũng quỳ xuống:\r\n\r\n    - Mong đốc soái tha cho chúng đường sống.\r\n\r\n    Có lẽ bị Lưu Hiển làm động lòng, rất nhiều người dân cũng quỳ xuống xin tha mạng cho đám Hồ Đại.\r\n\r\n    Thấy thế Thẩm Mặc đứng dậy , lạnh lùng nói:\r\n\r\n    - Ông là đại tướng kháng Oa, phải biết rằng, chúng ta lúc đầu mười không địch được một, cứ đánh là thua, về sau lấy ít thắng nhiều, là dựa vào cái gì?\r\n\r\n    - Quân pháp nghiêm minh.\r\n\r\n    Lưu Hiển lí nhí đáp.\r\n\r\n    - Vậy là còn chưa mê muội.\r\n\r\n    Thẩm Mặc hừ một tiếng:\r\n\r\n    - Chỉ có quân pháp như sơn mới làm quân kỷ nghiêm minh, không tơ hào của dân, mới được người dân ủng hộ, mới có nhân hòa. Lịch sử đã chứng minh, lòng dân hướng về là mấu chốt giành chiến thắng.\r\n\r\n    Nói tới đây Thẩm Mặc thở dài đau đớn:\r\n\r\n    - Nhưng các ngươi hiện giờ thành cái gì, uống say lướt khướt, ban ngày ban mặt ức hiếp bách tính, bắt gà trộm chó, còn là quân đội triều định không? Không giống. Ta thấy giống đám lưu manh thổ phỉ, có khác gì đám Lại Thanh Quy, Tạ Doãn Chương? Người ta ít nhất còn đặt tình thân quê hương lên trên, chúng ta có tư cách gì bắt người dân đứng về phía quan quân?\r\n\r\n    Lời này cực nặng, làm Lưu Hiển không thở nổi, ông ta không ngờ Thẩm đại nhân ở Hàng Châu còn tươi cười khách khí với mình, vừa đến đây đã cho đòn phủ đầu đáng sợ.\r\n\r\n    Cũng có người được cổ vũ, như Hác huyện lệnh, người dân bị quấy nhiễu, sơn dân bị hại , nghe Thẩm Mặc trách mắng quan quân, giống như uống nước ô mai có đá giữa mùa hè, sảng khoái vô cùng.\r\n\r\n    - Một đội quân hỏng quân kỷ, là khởi đầu đi vào diệt vong, bằng với tự đào mộ chôn mình.\r\n\r\n    Giọng nói uy nghiêm của Thẩm Mặc vang vọng khắp huyện Long Nam, mỗi chữ đều mang quyết tâm kiên định:\r\n\r\n    - Muốn được người dân ủng hộ, trừ phỉ thắng lợi, phải trị quân nghiêm khắc, trừng phạt tất cả kẻ phạm quân kỷ, diệt con ngựa hại bầy.\r\n\r\n    - Hà đại hiệp.\r\n\r\n    Thẩm Mặc trầm giọng quát.\r\n\r\n    - Có.\r\n\r\n    Bị khí thế của y cảm nhiễm, Hà Tâm Ẩn lớn tiếng đáp.\r\n\r\n    - Rạch bụng Hồ Đại, để mọi người nhìn lòng dạ hắn.\r\n\r\n    Mặc dù trời nóng nực, nhưng lời nói của Thẩm Mặc làm người ta rét run:\r\n\r\n    - Khai đao.\r\n\r\n    - Tuân lệnh.\r\n\r\n    Hà Tâm Ân rút kiếm, đi tới trước mặt Hồ Đại:\r\n\r\n    - Bằng hữu, nam nhân chút, ta cho ngươi được thống khoái.\r\n\r\n    Hồ Đại cắn răng nói:\r\n\r\n    - Được, ai làm người nấy chịu, xin đốc soái giết tiểu nhân xong tha cho các huynh đệ.\r\n\r\n    - Ngươi không có tư cách nói điều kiện.\r\n\r\n    Thẩm Mặc hừ lạnh một tiếng.\r\n\r\n    Hà Tâm Ẩn lấy bầu rượu ra phun lên kiếm, chuẩn bị ra tay.\r\n\r\n    - Đợi đã.\r\n\r\n    Lúc mấu chốt, cuối cùng có người nói ra lời ai cũng thích nghe, nhưng không ngờ đó là Lam Tiểu Minh, hắn bị Hồ Đại trượng nghĩa trước khi chết còn nhớ tới huynh đệ làm cảm động, không thấy hận nữa:\r\n\r\n    - Đại quan lão gia, hắn đã nhận sai rồi, lại là lần đầu, ngài tha cho hắn đi.\r\n\r\n    Thẩm Mặc mặt âm trầm , không ai biết y nghĩ gì, y không nói một lời, làm không khí như đông cứng lại.\r\n\r\n    Lúc này hai vị mưu sĩ đứng như tượng gỗ, nhìn nhau, thầm nghĩ phải giúp đại nhân quay đầu rồi.\r\n\r\n    Mặc dù biết sau khi kháng Oa thắng lợi, nhiều quan binh ỷ công cao, quân kỷ buông lỏng, nhưng không ai ngờ rằng tốc độ sa đọa nhanh đến thế. Nhất là gần đây, đánh trận không thuận lợi, quan binh ngày càng không biết sợ là gì, trong huyện thành có quan còn đỡ, ngoài thành đã tới mức ăn quịt, cướp bóc giữa ban ngày, người dân không làm gì nổi, người nhát gan thì nìn nhịt, to gan thì đi theo thổ phỉ.\r\n\r\n    Bách tính hận quan quân hơn cả thổ phỉ mà lại muốn trừ phỉ? Nằm mơ đi.\r\n\r\n    Suốt dọc đường đi, những điều mắt thấy tai nghe tuyệt đối không hề có trên công văn, Thẩm Mặc vừa tức giận lại thấy may mắn, nếu mình không đi chuyến này, chỉ e Cống Nam còn thất bại, cuối cùng mình bị lún sâu vào bùn không thoát ra được, sẽ ngã một cú không gượng dậy được ở đông nam.\r\n\r\n    Vì thế sau khi bí mật tiếp xúc với mấy vị tướng lĩnh, y và các mưu sĩ quyết định tới Long Nam lập tức chỉnh đốn quân kỷ. Không ngờ buồn ngủ gặp chiếu manh, vừa vào thành đụng phải chuyện này.\r\n\r\n    Hai vị mưu sĩ ban đầu còn lo Thẩm Mặc không đủ uy khống chế cục diện, sau này mới biết, y là tiếu diện hồ, thường ngày thân thiết nói cười với mọi người, nhưng tuyệt đối là nhân vật tàn nhẫn, nổi giận là thậm chí muốn mổ bụng người giữa đường.\r\n\r\n    Nhưng cân nhắc lợi hại, hai người cho rằng Hồ Đại không thể giết. Nhìn tình cảm của Lưu Hiển và đám quan binh với hắn, đúng là là rất sâu nặng. Nếu như bất chấp khẩn cầu giết người, giữa Thẩm Mặc và Lưu Hiển sẽ có vết nứt, điều này cực kỳ bất lợi cho việc tiễu phỉ.\r\n\r\n    Hai người cho rằng tốt nhất là kết thúc êm đẹp, đương nhiên tiền đề là có cái cớ thật đẹp, để đại nhân nương theo tạo ra kết cục hoàn mỹ.\r\n\r\n    Đang chờ cơ hội thì Lam Tiểu Minh bất ngờ lên tiếng nói giúp Hồ Đại, Thẩm Minh Thần liền chắp tay nói:\r\n\r\n    - Đại nhân, tại hạ có câu này, không biết nên nói hay không?\r\n\r\n    - Nói.\r\n\r\n    Thẩm Mặc không quay đầu lại.\r\n\r\n    - Đại nhân muốn giữ nghiêm quân kỷ, tại hạ rất tán thành. Nhưng hôm nay là ngày đại nhân chính thức khai phủ đặt nha ở Cống Nam, giết người là điều không lành. Hai là dù sao Hồ Đại phạm chuyện trước, chúng ta nghiêm minh quân kỷ sau, tựa hồ chưa nên xử nặng. Ba là, nhiều người cầu xin như thế, khổ chủ cũng không ngoại lệ, xem ra người này có chỗ đáng quý, giờ là lúc dùng người, không bằng giữ hắn lại cho lập công chuộc tội.\r\n\r\n    Lưu Hiển nghe vậy vội phụ họa:\r\n\r\n    - Xin đại nhân cho hắn lập công chuộc tội.\r\n\r\n    - Xin đốc soái cho cơ hội lập công chuộc tội.\r\n\r\n    Đám quan quân cũng nhất trí cầu khẩn.\r\n\r\n    Thẩm Mặc còn nói được gì nữa? Thực ra y soạn sẵn kịch bản trong lòng, nhưng Thẩm Minh Thần \"giúp đỡ\" làm hỏng hết cả, đành lùi một bước.\r\n\r\n    Biết làm sao được, dù thế nào mọi người chưa tiếp xúc nhiều, không hiểu nhau, không thể làm hoàn mỹ được.\r\n\r\n    - Các ngươi làm thế là ép bản quan ...\r\n\r\n    Thẩm Mặc thở dài:\r\n\r\n    - Quân pháp như sơn, không thể coi là trò đùa, ta sao có thể vừa nói ra lại có thể thay đổi … thế này đi, vận mệnh của hắn hãy giao cho trời quyết định.\r\n\r\n    Rồi bảo Tam Xích lấy từ trong hành lý ra một cái ống trúc, y bỏ một đồng y vào bên trong, nói:\r\n\r\n    - Mặt sấp thì sống, mặt ngửa là chết.\r\n\r\n    Nói rồi ném ống trúc cho Hồ Đại:\r\n\r\n    - Ngươi tự lắc đi.\r\n\r\n    Hồ Đại cảm thấy tim vọt ngoài lồng ngực rồi, khó nhóc lắc ống trúc như nó nặng tới cả ngàn cân.\r\n\r\n    Đồng tiền bắn ra, vẽ lên một đường cong rơi xuống trước mặt mọi người.\r\n\r\n    Bụi tan đi, đồng tiền lộ ra ... Là mặt sấp.\r\n\r\n    - Là sấp.\r\n\r\n    Tiếng hoan hô reo lên, mọi người như trút được gánh nặng.\r\n\r\n    - Đồng tiền này tặng ngươi làm kỷ niệm...\r\n\r\n    Được vệ sĩ bảo hộ, Thẩm Mặc đi tới bên Hồ Đại co quắp trên mặt đất.\r\n\r\n    Hồ Đại run rẩy nhặt đồng tiền lên, đáng lẽ mặt sấp viết \"Gia Tĩnh Thông Bảo\", mặt ngửa viết \"một đồng\", mới đúng, nhưng mặt kia cũng là bốn chữ \"Gia Tĩnh Thông Bảo\", làm hắn ngẩn ra ...\r\n\r\n    Rời khỏi hiện trường, Thẩm Mặc tới hành viên đã chuẩn bị sẵn, vào hậu đường thay y phục, còn Lưu Hiển, Hác huyện lệnh cùng Lam Tiểu Minh ở ngoài đợi triệu kiến.\r\n\r\n    Một võ tướng nhị phẩm, một huyện lệnh thất phẩm, một than niên vùng núi, ba người đợi tiếp kiến, đúng là làm người ta thấy kỳ lạ, ngay Thẩm Minh Thần tiếp khách cũng cười thầm suốt.\r\n\r\n    Nhưng người trong cuộc thì không thấy thế, nhất là Lam Tiểu Minh lần đầu vào cửa quan, lúng túng vô cùng, Lưu Hiển thì thấp thỏm lo lắng. Chỉ Hác huyện lệnh ung dung vừa uống trà vừa tán gẫu với Thẩm Minh Thần.\r\n\r\n    Một lúc sau Tam Xích đi ra cười áy náy:\r\n\r\n    - Lưu lão tổng, ngài đợi một chút, đại nhân mời Hác huyện lệnh vào.\r\n\r\n    - À .. Ồ ...\r\n\r\n    Lưu Hiển vừa đứng lên đành ngồi xuống, thiếu chút nữa trật khớp.\r\n\r\n    Hác huyện lệnh chắp tay đi vào, làm Lưu Hiển thấp thỏm vô cùng:\r\n\r\n    - Cú Chưởng lão đệ, Hác kiệt lai lịch thế nào? Vì sao ...\r\n\r\n    \"Lại vào trước ta?\"\r\n\r\n    - Đây chẳng phải bí mật gì, chẳng lẽ Thảo Đường công chưa từng nghe ngóng?\r\n\r\n    Thẩm Minh Thần cười.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 740: Huyện Long Nam (3)"}