{"text":"﻿    Chương 746: Tan vỡ(3)\r\n\r\n    <\/div>\r\n\r\n    - Có cần giết hắn luôn không? - Lại Thanh Xuyên hỏi.\r\n\r\n    Lại Thanh Quy nhìn mọi người, tất cả đều hiện rõ vẻ buồn phiền, sợ sẽ làm lạnh nguội nhân tâm nên lắc đầu nói:\r\n\r\n    - Dù sao cũng đã theo ta hơn 20 năm, dù là con chó cũng có chút cảm tình.\r\n\r\n    Rồi thở dài một tiếng:\r\n\r\n    - Hắn bất nhân ta không thể bất nghĩa, cứ giam lại trước đi!\r\n\r\n    Đem Lý Trân, Loan Bân kẻ nhốt người giết rồi, nhưng vẫn chưa tính xong xuôi, Lại Thanh Quy tự mình dẫn người vây quanh Ngưu Vĩ sơn, sau đó phái người lên núi tuyên đọc đại long đầu lệnh, toàn nói Lý Trân, Loan Bân phản bội, mệnh lệnh mọi người buông vũ khí, xuống núi tiếp thu cải biên, cũng không hỏi tội phản nghịch.\r\n\r\n    Nhưng trả lời lại họ là thảm trạng sứ giả bị gọt thành xác khô, bị ném xuống núi.\r\n\r\n    Lại Thanh Quy giận dữ, mệnh bộ hạ công sơn, nhưng sơn trại dễ thủ khó công cũng không phải chỉ nhằm vào quan quân, ai muốn đánh cũng sẽ phải nỗ lực trả giá thảm trọng. Kết quả mặc dù trên binh lực có ưu thế tuyệt đối nhưng vẫn không cách nào làm cửa trại lung lay, ngược lại bị Hắc giáp quân giết cho tơi bời hoa lá, máu chảy thành sông, thế mới biết vương bài thành danh của Lý Văn Bưu vẫn còn duy trì chất lượng.\r\n\r\n    Đánh hết hai ngày, tử thương trên 1000 người, Lại Thanh Quy biết không thể đánh nữa, bằng không đội ngũ nhất định phải tan rã mất...Bởi vì hắn rõ ràng cảm giác được, ánh mắt mọi người nhìn mình đã tràn ngập sợ hãi và ngăn cách, còn bình thường sau lưng nói thầm cái gì về mình.\r\n\r\n    Lại Thanh Quy trong lòng rõ ràng, đây là di chứng của việc bắt Loan Bân. . . Thử hỏi lão huynh đệ luôn đi theo làm tùy tùng cho hắn mà cũng có thể bị bắt, vậy những kẻ nhập bọn nửa đường thì sao có cảm giác an toàn cho được?\r\n\r\n    Tính toán mấy ngày, hắn quyết định tha cho Loan Bân lần này, chí ít tạm thời buông tha, vượt qua nguy cơ hiện tại sẽ tính tiếp. Nhưng ngay khi hắn chuẩn bị hạ lệnh thì một tin tức truyền đến, lập tức khiến hắn thay đổi chủ ý!\r\n\r\n    ※※※\r\n\r\n    Thì ra Thẩm Mặc nghe được tin dữ, vì bi thương quá độ nên trực tiếp ngất xỉu, sau khi tỉnh lại liền cử hành tang lễ long trọng cho hai người huynh đệ Lý Trân. Không phải xưng Lý Trân là huynh đệ, mà là cho Lý Trân và Loan Bân hai huynh đệ, cũng tự mình thiết đàn tế điện trên Long Đầu sơn, còn làm tế văn thương tiếc.\r\n\r\n    Bài tế văn này rất nhanh bị gian tế trốn ở nơi bí mật ghi chép lại, rồi truyền tới chỗ Lại Thanh Quy. Mặc dù văn hóa của gian tế không cao, nhưng ý tứ đại thể của tế văn vẫn có thể nghe hiểu, đầu tiên thương xót cho hai huynh đệ Lý Trân và Loan Bân, cũng tỏ rất tiếc hận không thể cùng bọn họ cộng mưu đại sự, lại biểu thị sẽ dấy đại quân báo thù cho họ, hy vọng hai người trên trời có linh thiêng có thể phù hộ y thành công.\r\n\r\n    Đó vẫn còn chưa hết, lập tức sau tế văn, Thẩm Mặc lại phát biểu một bài hịch văn, cái này dán đầy phố lớn ngõ nhỏ trên mỗi thị trấn của Cán Nam. Lại Thanh Quy có thể không uổng công mà lấy được nguyên văn, như sau:\r\n\r\n    - Chợt nghe nghịch tặc nổi dậy khiến xã tắc loạn, xã tắc loạn thì bách tính vĩnh viễn không ngày bình yên. Nghịch tặc Lại Thanh Quy xưng loạn tới nay cũng đã 10 năm rồi. Hắn đã từng tự xưng trung liệt, mưu cầu vì bách tính, song thật ra đó là sai lầm lớn mà phi pháp: nhà nó vốn họ Lam, đời đời lấy nghề thiến lừa làm nghiệp, vì mưu phú quý mà quên tông tộc, nhận ác bá Lại Vạn Niên làm cha, chó cậy gần nhà, hoành hành quê nhà, khi nam bá nữ, làm bậy đủ trò!\r\n\r\n    - Vạn Niên, tổ tiên kẻ này lấy \"Cửu xuất thập tam quy\"(cầm đồ với mức lãi cao khủng khiếp) mà phát tài, mượn thiên tai mà cướp được ruộng tốt vạn mẫu, giàu một nhà mà hủy nghìn nhà, cho đến vạn năm không nghĩ làm việc thiện để bù đắp sai lầm, mà còn ngày một thậm tệ hơn, như con ác thú lộng hành, làm cho hương dân cũng khinh thường.\r\n\r\n    - Có người cha thế này sao mà hiểu hiếu đạo? Tổ tiên như thế sao biết nhân nghĩa? Nhưng bộ dạng nó trang nghiêm, tính tính lại dối trá, quy tụ nhiều thực khách, cho rằng hảo nghĩa; thị ân hoặc chúng nhằm che dã tâm. Vì thế hư danh chấn động tại Cán Nam, thiếu niên vô tri đều đến làm tay sai.\r\n\r\n    - Mà lang trảo xà xỉ cuối cùng khó che giấu, Giáp Dần năm sau, toàn quốc trên dưới đồng lòng kháng Oa, Lại mỗ thì ngoảnh mặt làm ngơ, ngày càng ương ngạnh, thích làm bừa gây ác, thấy quan lại không để mắt, dã tâm ngày càng thịnh, cuối cùng đại nghịch bất đạo, ngang nhiên tạo phản.\r\n\r\n    - Từ khi nó phản loạn tới nay, châu huyện đi qua tới mấy nghìn dặm, độc hại bách tính gần trăm vạn người; nơi đi qua, nhân dân bất kể bần giàu đều đánh cướp hết sạch, cảnh vật hoang tàn. Nhưng vẫn dõng dạc nói láo là mưu cầu cho sơn dân, dụ dỗ dân chúng vô tri gây bạo động.\r\n\r\n    - Nhưng vẫn còn có hành động đáng hận gấp trăm lần -- Lại mỗ vì tiêu xài, bèn tìm mộ tổ tiên các tộc đại hộ, đích thân tới khai quật. Cướp đoạt kim bảo, vô số kể, thậm chí phá quan, bắt thi thể để xảo trá vơ vét tài sản. . .\r\n\r\n    - Do triều đình bận dẹp giặc ngoài nên chưa kịp chinh phạt, khiến dã tâm của nó ngày càng bành trướng, đến nỗi điên cuồng, tàn bạo hoang dâm, không kiêng nể gì cả, mặc dù tay chân tả hữu cũng khó may mắn tránh khỏi. Lý Trân ngồi thứ tịch, có thể nói quyền cao chức trọng, song Lại mỗ thứ nhất mơ ước Hắc giáp quân từ lâu, thề có được đạo quân tinh nhuệ này; thứ hai, Chu thị vợ Lý Trân mạo mỹ bất phàm, Lại mỗ háo sắc, thèm nhỏ dãi lâu. Cuối cùng nạp muội của Chu thị làm thiếp, thừa dịp đến nhà thăm nhiều lần cưỡng hiếp. Nó còn tàn bạo hơn cầm thú, không ai không hận đến thấu xương!\r\n\r\n    - Thứ tàn bạo bất nhân, vô quân vô phụ, tai họa bách tính thế này, không thể giữ lại trên đời.\r\n\r\n    - Nay giặc Oa đã bình, thiên hạ an ổn, bản bộ đường phụng mệnh thiên tử thống sư mười vạn, nam bắc đồng tiến, thế mạnh mẽ như lôi đình vạn quân. Thề nằm gai nếm mật cũng phải bắt lấy kẻ hung nghịch này, cứu những người dân bị uy hiếp, giải cứu bách tính khỏi khốn đốn. Không chỉ báo thù cho vạn sinh linh, còn rửa sạch nỗi nhục cho chư gia tổ tông.\r\n\r\n    - Thượng hữu nhật nguyệt, hạ hữu quỷ thần, minh hữu trăm vạn dân chúng Cán Nam, u hữu linh hồn của liệt đại tổ tông, chứng giám lòng này của ta, tất cả nghe lời ta! Như pháp lệnh!\r\n\r\n    ※※※\r\n\r\n    Một bài hịch văn mắng chửi cho Lại Thanh Quy tan tác tơi bời, nhưng cũng không phải bịa đặt phỉ báng, mà là thành lập trên cơ sở tình báo tinh chuẩn tường tận, thêm mắm thêm muối việc tổ tông ba đời không thể cho ai biết, tất cả đều phơi bày ra cho người trong thiên hạ biết. . .Tổ tông của hắn cắt <strong>* lừa, phụ thân sửa họ; cùng với Lại gia cho vay cắt cổ lập nghiệp, những bí ẩn kinh niên này người biết rất rất ít, ngay cả lão bà hắn cũng chưa từng nghe nói qua; còn có chuyện làm rất bí ẩn là cưỡng hiếp vợ của Lý Trân khiến người khác khinh thường, cần phải tam đao lục động(hình phạt), vả lại đương sự tuyệt sẽ không để lộ ra...Hơn nữa càng uất ức chính là, việc này xảy ra sau khi Lý Trân bị bắt, hiển nhiên không thể trở thành lý do hắn phản bội mình, nhưng Thẩm Mặc bắt nạt hắn có miệng không cãi được, cố ý làm xáo trộn thời gian, để đem cái chậu *<\/strong> \"cưỡng hiếp vợ huynh đệ dẫn đến huynh đệ phản bội\" chụp lên đầu hắn.\r\n\r\n    Đọc bài hịch văn này, Lại Thanh Quy cũng cảm thấy mình thối không ngửi được, tựa như bị lột sạch đồ rồi ném vào trong đoàn người, cái loại cảm giác xấu hổ và giận dữ gần chết này thật khiến hắn đi tìm một sợi dây thừng mà thắt cổ chết cho rồi.\r\n\r\n    Đương nhiên hắn không cam lòng, thế là đem lửa giận phát tiết lên người khác, bắt đầu suy nghĩ trong cơn thịnh nộ, là kẻ nào đã tiết lộ bí mật của hắn?\r\n\r\n    Nghĩ tới nghĩ lui, chỉ một người có thể biết toàn bộ bí mật của hắn, đó chính là kẻ đã ở cùng hắn hơn 20 năm, đã từng không có gì giấu nhau, hiểu tận gốc rễ -- tiểu cữu tử Loan Bân.\r\n\r\n    Nghĩ đến Thẩm Mặc tưởng lầm Loan Bân cũng đã chết, bài tế văn khóc thương, hắn càng thêm tin tưởng tên súc sinh này phản bội mình rồi, cũng đem toàn bộ chuyện xấu của mình nói hết cho quan phủ!\r\n\r\n    Càng nghĩ càng cảm thấy chỉ có một loại khả năng này, Lại Thanh Quy như con dã thú bị thương, hai mắt đỏ như máu thở hổn hển đi tới địa lao, mở ra cửa lao ở chỗ sâu nhất, và nhìn thấy Loan Bân đang ăn cơm.\r\n\r\n    Vừa nhìn bộ dạng của hắn Loan Bân biết xong rồi, đặt bát cơm xuống, từ từ nhuốt xuống cơm còn trong miệng.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 746: Tan vỡ(3)"}