{"text":"﻿    Chương 766: Hoàng đế băng hà (3)\r\n\r\n    <\/div>\r\n\r\n    - Cung nghênh bệ hạ..\r\n\r\n    Quần thần hô vang quỳ xuống hai bên ngự đạo.\r\n\r\n    Hoàng Cẩm giọng vang vọng chưa từng có:\r\n\r\n    - Hoàng thượng có chỉ, Dụ vương mang thái tử lên xa giá.\r\n\r\n    Dụ vương vội đáp:\r\n\r\n    - Thần tuân chỉ.\r\n\r\n    Rồi bế Chu Dực Quân, được Hoàng Cẩm đỡ lên xa giá, liền thấy phụ hoàng của hắn mặc long bào, ngồi ngay ngắn trên long ỷ, hai bên còn có đôn gấm.\r\n\r\n    - Nhi thân cùng thế tử Chu Dật Quân khấu kiến phụ hoàng.\r\n\r\n    Dụ vương vội kéo con trai quỳ trước mặt hoàng đế, tiểu thế tử cũng hô:\r\n\r\n    - Bái kiến hoàng gia gia.\r\n\r\n    Gia Tĩnh ánh mắt vốn buồn bã, nghe thấy giọng nói trong sáng của tôn tử, mắt sáng lên:\r\n\r\n    - Chu Dực Quân, tới bên hoàng gia gia nào.\r\n\r\n    Đứa bé thấy gọi tên mình, ngẩng đầu lên, nhưng không dám tới, nó vốn không nhận ra ông già này, nên lòng sinh sợ hãi, vừa rồi chỉ hô theo như vẹt học tiếng mà thôi.\r\n\r\n    Dụ vương nói nhỏ:\r\n\r\n    - Chu Dực Quân, tới đi.\r\n\r\n    Tiểu thế tử bò dậy, dè dặt đi tới trước mặt Gia Tĩnh.\r\n\r\n    Nhìn tôn tử đáng yêu, lòng Gia Tĩnh đế mềm xuống, ông ta thật muốn bế tôn tử của mình, nhưng căn bản không có sức, hiền từ nói:\r\n\r\n    - Nào ngồi bên cạnh.\r\n\r\n    Hoàng Cẩm vội tới bế tiểu thế tử, nhưng nó không cho:\r\n\r\n    - Ta tự đi.\r\n\r\n    Nó vịn đôn gấm bò lên, xoay người lại, lưng ưỡn thẳng, ngồi rất ra dáng, đắc ý nhìn Gia Tĩnh đế, ý tứ là, xem đi, cháu làm được mà.\r\n\r\n    Gia Tĩnh đế cười từ tận đáy lòng:\r\n\r\n    - May mà trẫm còn có đứa cháu giỏi.\r\n\r\n    Nhìn sang Dụ vương:\r\n\r\n    - Ngươi cũng ngồi đi.\r\n\r\n    - Vâng.\r\n\r\n    Dụ vương ngồi xuống bên Gia Tĩnh đế.\r\n\r\n    - Khởi giá.\r\n\r\n    Xa giá lại tiên lên, qua ngọ môn vào Từ Cấm Thành.\r\n\r\n    Nhìn cảnh tượng quen thuộc mà xa lạ, Gia Tĩnh đế như rơi vào giấc mộng, khi ông ta 15 tuồi lần đầu tiến cung cũng cảm giác như nằm mộng, từ một phiên vương đột nhiên thành hoàng đế, trên đời này e chẳng có giấc mộng nào huyền ảo hơn?\r\n\r\n    Từng cảnh đời 45 năm qua hiện lên trong giấc mộng đó, bi hoan ly hợp, khoái ý thiên hạ, cô đơn lẻ lui, đủ mọi tư vị làm ông ta khó diễn tả được.\r\n\r\n    Nhưng chung quy là giấc mộng hạnh phúc, ông ta cầu trường sinh chẳng phải mộng đẹp vĩnh cửu sao.\r\n\r\n    Nhưng mộng rồi cũng phải tỉnh.\r\n\r\n    Ông ta phát hiện bất kể ngươi là thiên tử hay thảo dân thì cuối cùng cũng hòa thành bùn đất.\r\n\r\n    Ông ta khổ cực trai giới, khao khát thiên đạo, cuối cùng thời khắc này mới nhận ra, thiên đạo tuần hoàn, chưa bao giờ thay đổi.\r\n\r\n    Sớm biết thế, khi xưa đã chẳng ... Hối cũng chẳng làm gì được nữa.\r\n\r\n    Cũng được, sống thì sao? Chết thì sao? Tất cả chỉ là một giấc mộng mà thôi, mong trong giấc mộng tiếp theo, mình làm chút việc tốt cho thiên hạ, bồi thường chuyện làm kiếp trước.\r\n\r\n    Ngày 20 tháng 7 năm Gia Tĩnh thứ 45, Gia Tĩnh hoàng đế trở về hoàng cung đại nội, đếm đó tới giờ Hợi, chuông Cảnh Dương vang lên, hoàng đế băng ở cung Càn Thanh, hưởng thọ 60 tuổi.\r\n\r\n    ~~~~\r\n\r\n    Đêm khua, trong cung Càn Thanh.\r\n\r\n    Đây là tẩm cung hoàng đế 24 năm không người ở, lúc này thành tử cung của hoàng đế.\r\n\r\n    Dưới tấm biển Chính Đại Quang Minh giăng đầy màn trắng, cờ trắng, hiếu phục... Gió lạnh thổi qua, tiếng khóc nghẹn ngào vang lên bên tai, làm Dụ vương quỳ bên linh cữu thấy lạnh da đầu.\r\n\r\n    Dụ vương nhìn từng khuôn mặt bi thương đầy nước mắt bên cạnh, hắn biết mình cũng phải khóc, nhưng chẳng sao điều chỉnh nổi tâm tình, đành thò tay ra nhéo đùi mình một cái thật đau, đau nhói tim, nhưng lại muốn cười thật lớn.\r\n\r\n    Từ góc độ của hắn có thể nhìn thấy Gia Tĩnh đế nằm đó như đang ngủ, gò má còn ửng hồng, đó là kết quả nhiều năm dùng đan dược.\r\n\r\n    Dụ vương nhớ lại lần trước gặp khuôn mặt này là bao giờ, phải rồi, ba năm trước, khi sắc phong Chu Dực Quân làm thế tử vương có gặp ông ta một lần. So với ba năm trước, Gia Tĩnh chỉ gầy hơn một chút, còn có vẻ chẳng có gì khác.\r\n\r\n    Nhưng Dụ vương cũng không chắc, số lần hắn và \"phụ hoàng\" gặp nhau đếm trên đầu ngón tay, mỗi lần gặp mặt hắn chẳng dám ngẩng đầu lên, chẳng khác gì không gặp.\r\n\r\n    Hiện giờ phụ hoàng chết rồi, hắn muốn nhìn là nhìn được rồi, Dụ vương nhìn khuôn mặt khắc bạc âm trầm khó lường đó, tức thì nhớ lại nhân sinh bi thảm của mình.\r\n\r\n    Chỉ vì một lời sấm \"nhị long bất tương kiến\", mà trong cả mấy tháng hấp hối cũng không cho hắn nhập cung. Nhớ lại từ khi sinh ra tới nay, chẳng được hưởng một ngày cha con tỉnh cảm, thậm chí chẳng được một nụ cười, khiến nhắc tới hai chữ \"phụ hoàng\" làm hắn xa lạ, sợ hãi và căm hận.\r\n\r\n    Có cha bằng với không cha, còn bị nghi kỵ thù địch, tới sinh hoạt và tự do cơ bản chẳng được bảo đảm, bị phụ hoàng dày vò bao năm, Dụ vương sợ hãi, phẫn nộ, nhưng không thay đổi được, đành đem tâm tình thực sự của mình che dấu gì, đóng giả thành một hoàng tử thật hiền lành nhút nhát, chờ đợi ngày đó tới.\r\n\r\n    Nhớ tới bao năm khổ sở bị hãm hại nhiều không sao kể siết, nhưng phải nhẫn nhìn cầu bình an, trong lòng Dực vương trào dâng bi phẫn và thương cảm cho bản thân, máu sôi lên, từng làn khí nóng xộc lên đầu, toàn thân không ngừng run rẩy, phát ra tiếng rống lớn.\r\n\r\n    Mọi người cho rằng hắn không kìm được bi thương, hoặc là điên rồi, tất cả khẩn trương nhìn hoàng đế tương lai.\r\n\r\n    Một lúc sau hắn vẫn không nhúc nhích, mọi người định chạm vào thử xem hắn có phải đã ngất đi không, thì đột nhiên hắn phát ra tiếng gào xé lòng.\r\n\r\n    Tiếng gào đó thực sự đau thương, kinh thiên động địa, như đỗ quyên khóc ra máu, làm người nghe thương tâm, thấy hoàng đế tương lai khóc thành ra như thế, bất kể là thực lòng hay giả dối, mọi người đều phải khóc lớn hỗ trợ.\r\n\r\n    Chỉ khổ Từ Giai, vừa phải hóc vừa phải khuyên giải Dụ vương, mệt mỏi vô cùng.\r\n\r\n    Hồi lâu sau Dụ vương dần dần ngừng khóc, giọng Từ Giai đã khàn:\r\n\r\n    - Vương gia kiềm chế, chúng thân biết người đau thương, nhưng người là trụ cột mọi người, xin di giá sang dưỡng tâm điện, khâm định hậu sự tiên đế.\r\n\r\n    Dụ vương gật đầu, được hai tên thái giám dièu sang Dưỡng Tâm điện, đại học sĩ cùng Dương Bác đi cùng. Tiên đế trước khi băng hà từng triệu kiến riêng Dương Bác, nội dung đàm thoại không rõ, nhưng tiếp đó Hoàng Cẩm tuyên chỉ, thăng Dương Bác làm thiếu bảo, binh bộ kiêm lại bộ thượng thư, cố mệnh đại thần cùng nội các đại học sĩ phò ta tân quân.\r\n\r\n    Chớp mắt Dương Bác từ kẻ thất bại trong cuộc cạnh tranh vào nội các, trở thành một cực khác ngang hàng với nội các, thật khó dự liệu.\r\n\r\n    ~~~~~~~~~~~~\r\n\r\n    Long ỷ ở Dưỡng Tâm điện chưa thể ngồi, vì Dụ vương chưa đăng cơ, vì thế thái giám kê ghế bên long ỷ. Dù thế, Dụ vương vẫn như ngồi trên bàn chông, vẻ mặt hết sức thiếu tự nhiên.\r\n\r\n    Thấy hắn cứ nghờ nghệch, Từ Giai lên tiếng:\r\n\r\n    - Vương gia, quan trọng nhất là định miếu hiệu cho tiên đế.\r\n\r\n    Dụ vương hoang mang gật đầu:\r\n\r\n    - Thủ phụ nói đúng ...\r\n\r\n    Tới đó là hết.\r\n\r\n    - Vương gia muốn chúng ta thảo luận trước.\r\n\r\n    Cao Củng tất nhiên phải nói đỡ cho đệ tử:\r\n\r\n    - Thần cho rằng tiên đế hưởng quốc lâu nhất, công tích to lớn; tuy chỉ thủy giữ, nhưng ngang với khai sáng, cho nên ứng với thế tổ hoàng đế.\r\n\r\n    - Thường thì chỉ quân vương khai quốc mới có thể thành \"tổ\", triều ta có hai \"tổ\" đã là phá lệ.\r\n\r\n    Lý Xuân Phương cân nhắc từ ngữ nói:\r\n\r\n    Đại Minh có thái tổ và thánh tổ, thực ra thánh tổ vốn miếu là thái tông, nhưng Gia Tĩnh đế nâng ông ta lên thành tổ, vì thành tổ cũng từ chi phụ mà kế thừa đại thống, là \"tổ\" của đế vương hậu thế. Hiển nhiên là đề cao Chu Lề, nhưng chỉ vì tăng thêm chỗ dựa để mình có thể kế thừa đại thống mà thôi.\r\n\r\n    Theo lý luận đó, định cho Gia Tĩnh làm \"tổ\" cũng không phải quá.\r\n\r\n    Nhưng xưng \"tổ\" thì nâng tầm Gia Tĩnh lên quá cao, đó là điều gây chia rẽ mọi người.\r\n\r\n    Cuối cùng mỗi người nhường một bước, vẫn dùng \"thế\", nhưng \"tổ\" hạ thành \"tông\", xưng là thế tông hoàng đế, mọi người đều có thể chấp nhận.\r\n\r\n    Suốt quá trình thảo luận, Dụ vương không nói một lời, đợi có kết quả mọi người xin chỉ thị, hắn mới nói:\r\n\r\n    - Làm theo ý mọi người đi.\r\n\r\n    Nói xong mới nhớ ra:\r\n\r\n    - Thế miếu hiệu là gì?\r\n\r\n    - Thế tông hoàng đế.\r\n\r\n    Các đại thần đáp.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 766: Hoàng đế băng hà (3)"}