{"text":"﻿    <b>Ẩn nhẫn, kết thúc<\/b>Cổ tay càng bị nắm chặt hơn, thậm chí còn hơi đau, “Tịch Hy Thần!”\r\n\r\n    Người con trai trước mặt đang nhìn tôi, không nói một lời, cũng không làm gì, nhưng cũng không chịu buông tay.\r\n\r\n    “Tịch Hy Thần, rốt cuộc anh muốn gì!?” Tôi thề là mình chưa bao giờ to tiếng đến thế.\r\n\r\n    Cuối cùng anh ta cũng chịu mở lời: “Anh đáng ghét lắm à?” Anh ta đưa bàn tay còn lại vuốt nhẹ lên má tôi. Cảm giác một luồng kích thích mạnh mẽ khiến toàn thân tôi lạnh toát, run rẩy, nhưng thật lạ là thời khắc đó tôi không hề có chút phản ứng nào, ví dụ như nói “Tránh ra” hay phản ứng mạnh mẽ bằng cách hất văng bàn tay khiến tôi ghét cay ghét đắng đó ra, chỉ đứng ngây người như một con ngốc, “Anh...”\r\n\r\n    “Đã thế thì ghét thêm một chút nữa cũng chẳng sao.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Như thể đột nhiên nghĩ thông điều gì, anh ta bình tĩnh nói: “Đi thôi, chẳng phải có người đang muốn gặp em sao?”\r\n\r\n    Tôi cực kỳ phẫn nộ trước cái vẻ tự cho là đúng của anh ta, “Tịch Hy Thần, anh không nghe hiểu tiếng người à? Hành động của anh... thật chẳng ra sao cả, anh không nên gây rối với tôi, anh... anh cũng không cần thiết phải gây rối với tôi!”\r\n\r\n    Anh ta cụp mắt xuống, chỉ nói: “Đi thôi, em sắp bị muộn rồi đấy!”\r\n\r\n    “Anh vô lý thật đấy!” Tôi giận dữ\r\n\r\n    “Vậy cứ cho là vô lý đi!”\r\n\r\n    Nếu giết người mà không phải đi tù thì chắc chắn tôi sẽ giết chết người đàn ông trước mặt này ngay bây giờ. Tôi trợn trừng mắt nhìn anh ta đầy căm hận, “Tịch Hy Thần, tôi không muốn có bất kỳ liên quan gì đến anh, trước đây không muốn, bây giờ cũng không, sau này lại càng không! Tôi không hiểu nổi tại sao anh lại đến gây rối với tôi? Nhưng mà, tôi kính mong anh đừng có làm những việc ngớ ngẩn như thế này nữa!” Tôi đang cố thoát khỏi đôi bàn tay ấy một lần nữa thì đột nhiên thấy hoa mắt chóng mặt, liền sau đó rơi vào trạng thái mê man bất tỉnh.\r\n\r\n    Cảm giác có ai đó bế tôi chạy đi, phảng phất bên cạnh mùi hương bạc hà dịu nhẹ.\r\n\r\n    Tỉnh dậy thì thấy mình đang ở trong bệnh viện, lại là bệnh viện, tôi cười khổ.\r\n\r\n    “Chắc là trước đây cô ấy đã từng bị tai nạn giao thông, rõ ràng sự cố đó đã làm tổn hại rất lớn đến các chức năng trong cơ thể cô ấy, hơn nữa, thể trạng cô ấy cũng không được tốt lắm, về cơ bản thì bệnh chóng mặt như thế này sẽ xảy ra thường xuyên, sau này cố gắng đừng để cô ấy...”\r\n\r\n    “Tỉnh rồi à?” Tịch Hy Thần ba chân bốn cẳng chạy đến bên giường tôi đang nằm.\r\n\r\n    Một bác sĩ trẻ mặc áo blouse trắng cũng đi đến, “Tinh lại thì tốt rồi, đã nói cô ấy không việc gì rồi mà cậu còn...”\r\n\r\n    “Bác sĩ Lâm.” Tịch Hy Thần ngăn không cho bác sĩ nói tiếp.\r\n\r\n    “Sorry, mình không nói nữa.”\r\n\r\n    Tịch Hy Thần liếc anh ta một cái, “Cậu có thể đi được rồi.”\r\n\r\n    Tay bác sĩ trẻ bước ra đến cửa, trước khi đóng cửa còn quay đầu lại nói một câu, “Bạn học cũ à, lần đầu tiên thấy cậu lo lắng như vậy, thật đấy!”\r\n\r\n    Tịch Hy Thần nhíu mày, rất lâu sau mới quay đầu lại nói, giọng vẫn lạnh nhạt: “Thấy thế nào rồi?”\r\n\r\n    Tôi quay đầu nhìn ra ngoài cửa sổ, chẳng có ý định trả lời.\r\n\r\n    “Em nhập viện hai ngày rồi, cần phải nghỉ ngơi.”\r\n\r\n    Hai ngày? Tôi quay đầu lại nhìn anh ta, biểu hiện của anh ta lúc nào cũng sâu xa khó hiểu. Tôi ngồi dậy, rút kim truyền trên tay ra, bước xuống giường, đi giày và cầm chiếc áo khoác trên thành ghế lên, rồi mở cửa bước ra\r\n\r\n    Anh ta không hề chạy theo ngăn cản.\r\n\r\n    “Giản An Kiệt.” Vừa ra đến cửa tòa nhà bệnh viện thì tôi nghe thấy có ai đó gọi mình.\r\n\r\n    “Bùi Khải?” Tôi lập tức dừng lại, giọng hơi ngạc nhiên.\r\n\r\n    Bùi Khải bước nhanh tới, “Sao cậu ở đây, lại bị ốm à?”\r\n\r\n    “Không.” Tôi mỉm cười, nghĩ ngợi hai giây rồi nói, “Bùi Khải, cậu đưa mình về được không?”\r\n\r\n    “Hả? À, ừ, được.” Bùi Khải có vẻ luống cuống, “Cậu đợi mình một chút, mình đi nộp bản tài liệu này đã”, nói rồi cậu ta chỉ chỉ về phía tòa nhà bên trái.\r\n\r\n    “Được.” Tôi nói.\r\n\r\n    Tôi đi đến chiếc ghế gỗ không xa, ngồi đợi khoảng ba phút thì Bùi Khải quay lại, “Xin lỗi đã để cậu đợi lâu, có thể đi được rồi.”\r\n\r\n    Tôi đứng dậy, “Làm phiền cậu quá!”\r\n\r\n    “Không có gì, dù sao mình cũng chỉ định đến đưa bản báo cáo rồi quay về thôi mà.” Bùi Khải bước lên trước dẫn đường.\r\n\r\n    Xe của Bùi Khải là một chiếc xe thương vụ màu xám. Tôi ấn ấn hai bên thái dương rồi lách vào ngồi ở ghế sau, “Mình ngồi đằng sau.” Ngồi vào xe một cái, tôi liền nằm ngay xuống.\r\n\r\n    Bùi Khải cũng bước vào xe, “Cậu thật sự không sao chứ? Nhìn cậu không được khỏe lắm.”\r\n\r\n    “Để mình ngủ một lúc.” Giọng tôi không còn chút sức lực.\r\n\r\n    “Ờ được, vậy khi nào đến nơi thì mình gọi.” Cậu ta không nói thêm gì nữa.\r\n\r\n    Trong lúc mơ màng, tôi nghe thấy cậu ta nói chuyện với Phác Tranh qua điện thoại. Tôi thở dài, xem ra lại sắp bị nghe giáo huấn một trận đây. Đang thiêm thiếp thì bị ai đó lay dậy, tôi mở mắt ra, liền nhìn thấy gương mặt quen thuộc, “Haiz, Phác Tranh.”\r\n\r\n    Đầy một bụng những lời trách mắng khi nhìn tôi một hồi lại biến thành tiếng thở dài, “Muốn mắng em một trận nhưng không biết bắt đầu từ đâu nữa!”\r\n\r\n    Tôi từ ghế sau bước ra, dựa vào vai Phác Tranh rồi quay sang Bùi Khải nói lời cảm ơn.\r\n\r\n    “Không có gì, vậy không có việc gì thì mình đi\r\n\r\n    Tiễn Bùi Khải xong, Phác Tranh dìu tôi lên nhà.\r\n\r\n    “Muốn ăn gì không hay đi ngủ luôn?”\r\n\r\n    “Đi ngủ, mệt quá!”\r\n\r\n    “Vậy anh đi dọn dẹp giường chiếu, em tắm một chút đi.”\r\n\r\n    “Ừ!”\r\n\r\n    Tôi không biết mình đã ngủ bao lâu, cảm giác lúc nào cũng mê mê tỉnh tỉnh, không thể phân định rõ ràng, còn không ngừng mơ linh tinh, cũng chẳng rõ là mơ những gì.\r\n\r\n    Khi bình minh ló dạng, tôi giật mình tỉnh giấc, không thể ngủ lại được nữa đành mở mắt nhìn trần nhà đến khi trời sáng rõ.\r\n\r\n    “Lại muốn quay về à?” Phác Tranh dựa người vào cửa nói với vẻ không tán thành.\r\n\r\n    “ừm!”\r\n\r\n    “Tại sao?”\r\n\r\n    “Em có lý do riêng.” Tôi lấy áo khoác mặc vào, tiện thể lôi trong va li ra một chiếc khăn quàng cổ.\r\n\r\n    “Lý do của em luôn khiến người khác khó đồng tình.”\r\n\r\n    “Phác Tranh, anh tức giận chẳng có lý do gì cả.” Tôi cười.\r\n\r\n    “Không đến năm ngày mà em đã phải vào viện hai lần, lý do này có thể chấp nhận được không?”\r\n\r\n    Tôi giơ tay lên, “Ok, coi như em chưa nói gì.”\r\n\r\n    “Nói như vậy có nghĩa là những gì anh vừa nói cũng không có tác dụng hả?”\r\n\r\n    “Haiz, Phác Tranh, có khi anh suy nghĩ lại mà chuyển nghề cũng được đấy, ví dụ như... luật sư chẳng hạn.”\r\n\r\n    “Cám ơn, không cần, anh rất hài lòng với công việc hiện tại.”\r\n\r\n    Tôi dừng tay, thở dài không biết phải làm sao, “Phác Tranh, anh biết đấy, có một số việc em không muốn người khác can thiệp.”\r\n\r\n    Phác Tranh cười lẩm bẩm: “Thật vinh dự được em gọi là “người khác”.”\r\n\r\n    Tôi khẽ kêu lên: “Anh thừa biết em không có ý đó mà.”\r\n\r\n    “Được! Vậy thì...”\r\n\r\n    “Em nhất định phải quay về.”\r\n\r\n    Nhìn Phác Tranh giận dữ quay người bỏ đi, đầu óc tôi bỗng chốc rối bời, có chút áy náy và cũng tự thấy chán ghét bản thân.\r\n\r\n    Về đến dinh thự Giản gia, người giúp việc ra mở cửa, tôi đi vào và bước một mạch lên phòng mình trên tầng hai. Trong phòng đã được dọn dẹp sạch sẽ, chăn ga gối cũng được thay bộ mới, tôi đang bối rối tự hỏi thì nghe thấy tiếng cười vui vẻ ở bên ngoài truyền đến từ phía bên trái cửa sổ sát sàn, phía đó chính là hồ bơi và vườn hoa.\r\n\r\n    Tôi bước ra, ngó từ trên ban công xuống, chỉ thấy Giản Ngọc Lân đang chơi đùa với một con chó Samoyed to lớn trên bãi cỏ nhân tạo, còn Tịch Hy Thần ngồi trên chiếc ghế gỗ xem sách. Hiếm khi có một ngày nắng đẹp như thế trong mùa đông nên hai người tranh thủ tận hưởng.\r\n\r\n    “ơ? Chị, chị?! Chị ơi, chị, chị, chị...” Giản Ngọc Lân trông thấy tôi trước, ngẩng lên nhìn và chạy lại gần phía tôi, đi được hai bước thì bị con chó Samoyed ở phía sau kéo ngã nhào xuống đất.\r\n\r\n    “Ruide.” Nghe thấy tiếng quát, con chó Samoyed liền ngoan ngoãn nằm bò trên bãi cỏ, không nghịch ngợm quấn lấy cậu bé nữa.\r\n\r\n    “Có sao không?” Tịch Hy Thần bỏ sách xuống, chạy đến bên Giản Ngọc Lân, một tay đỡ cậu bé dậy, tay kia phủi phủi bụi trên chiếc áo bông, cử chỉ rất dịu dàng. Sau đó, anh ta ngẩng lên, nhìn về phía tôi, im lặng khoảng hai giây rồi gật nhẹ một cái.\r\n\r\n    Tôi chau mày, thật sự... nhìn không thấu tên Tịch Hy Thần này nữa.\r\n\r\n    Tôi còn nhớ lần đầu tiên gặp Tịch Hy Thần là khi Thẩm Tinh Du đi đón anh ta từ sân bay về Giản gia ở tạm. Tôi bước xuống cầu thang, anh ta từ huyền quan  đi vào, tay xách hành lý, mặc bộ thường phục tối màu, tay áo xắn cao, mặt còn rất trẻ, tướng mạo đẹp đẽ, thái độ thờ ơ. Tôi luôn cảm thấy con người này thật khó gần. Khi đó anh ta chỉ chào bố tôi một câu rồi theo người giúp việc vào trong phòng nghỉ ngơi, tôi đứng ở đầu cầu thang, anh ta đi lướt qua tôi.\r\n\r\n    Sau đó một thời gian, tuy sống chung dưới một mái nhà nhưng chúng tôi rất ít tiếp xúc với nhau. Tôi ở trong thư phòng đọc sách, anh ta bước vào, gật đầu một cái rồi lấy đồ đi ra luôn. Cho dù có ngồi ăn cùng bàn thì cũng rất ít khi nói chuyện, thỉnh thoảng đôi lần tôi xuống nhà ăn sáng, thấy anh ta ngồi trước bàn ăn đọc báo, nhìn thấy tôi thì chào một tiếng rồi đứng dậy đi chỗ khác. Hành động và lời nói của anh ta luôn giữ đúng phép tắc, nhưng tôi cảm thấy anh ta không muốn gần gũi mình... Tôi thường nghĩ, có phải con người này luôn tự coi mình hơn người, cho nên mới tỏ ra kiêu ngạo khiến người khác khó chịu như thế hay\r\n\r\n    Tôi cho rằng có khi cả đời này cũng không thể hiểu rõ anh ta nghĩ gì. Đối với Tịch Hy Thần, tôi chỉ e là tránh còn không kịp... Tôi thừa nhận là mỗi lần chạm mặt anh ta, tôi thường vô thức chú ý đến đôi bàn tay của anh ta, chỉ sợ anh ta sẽ làm gì mình. Cảnh tượng sáu năm về trước, tôi không sao loại bỏ khỏi đầu được... Con người này chỉ khiến tôi sợ hãi và căm ghét...\r\n\r\n    Nhưng giờ tôi chỉ hy vọng anh ta có thể tiếp tục giữ khoảng cách với tôi.\r\n\r\n    “Giản tiểu thư, bên ngoài có một vị họ Diệp đến tìm cô.” Người giúp việc gõ cửa bước vào.\r\n\r\n    Diệp? Diệp Lận?\r\n\r\n    Trong lòng tôi thấp thỏm lo sợ, hôm qua đã hẹn với anh mà quên khuấy đi mất! Tôi quay người bước xuống cầu thang, Diệp Lận đang đứng ở lối vào khu biệt thự, ánh mắt nhìn xuyên qua lớp sương mù mỏng manh buổi sớm về phía tôi.\r\n\r\n    “Diệp Lận...” Tôi chầm chậm bước đến.\r\n\r\n    “Không cần phải nói với anh!” sắc mặt anh u ám nhìn tôi, “ít nhất là bây giờ, anh không muốn nghe em nói gì cả.”\r\n\r\n    Tôi siết chặt tay không nói gì nữa, đứng sang một bên, đợi anh.\r\n\r\n    Một lúc lâu sau, Diệp Lận mới mở lời, giọng cay đắng, “Giản An Kiệt, em còn cần anh nữa không?”. Giọng nói gần như cầu xin.\r\n\r\n    Mặc dù đã quen với tính khí thất thường của anh, nhưng trước tình huống thay đổi đột ngột này, tôi không kịp phản ứng.\r\n\r\n    Diệp Lận giơ tay ra kéo tôi vào lòng, “Em còn cần anh không?”\r\n\r\n    Tôi không vùng vẫy, “Diệp Lận...”\r\n\r\n    “Không thể quên được.” Anh vùi đầu vào cổ tôi, “Nếu anh cố gắng thế nào cũng không thể quên được em... vậy thì, anh phải làm sao đây?”\r\n\r\n    Lời anh nói, tôi hiểu rất rõ, cũng không thể giả vờ không hiểu, “Diệp Lận, anh muốn em phải làm sao?”\r\n\r\n    Cảm giác người anh đờ ra rồi ngẩng lên nhìn tôi, ánh mắt chất chứa sự khẩn cầu.\r\n\r\n    “Diệp Lận.” Tôi giơ tay vuốt nhẹ khuôn mặt khôi ngô, tuấn tú ấy, “Anh hy vọng em sẽ quay về bên anh, đúng không? Nhưng mà, Diệp Lận, anh biết là chúng ta không thể quay trở lại quá khứ. Anh không còn là Diệp Lận vì em mà chắn nắng che mưa, em cũng không còn là Giản An Kiệt yếu đuối năm nào, vậy thì, bất luận nó làm gì, anh hy vọng em làm gì, thì cũng đều không còn ý nghĩa gì nữa.”\r\n\r\n    Đôi mày anh từ từ nhíu lại, “Em nói thế là có ý gì?”\r\n\r\n    “Diệp Lận, hãy buông em ra!” Tôi nói một lời hai ý, “Còn nữa, cô Dương đang đến tìm anh kìa!” Phóng tầm mắt ra xa, tôi nhìn thấy Dương Á Lợi đang đứng bên kia đường, “Cô ấy yêu anh, chí ít cũng nhiều hơn em yêu anh.”\r\n\r\n    Ảnh mắt tôi từ từ hướng sang Diệp Lận, trong đôi mắt anh chứa đựng nỗi đau đớn tột cùng đến mức hóa... hận thù?\r\n\r\n    Dần dần, Diệp Lận nới lỏng bàn tay, rồi sau đó buông tôi ra.\r\n\r\n    “Giản An Kiệt, đúng thế, độ tàn nhẫn thì ai có thể sánh kịp em chứ! Anh thật hèn hạ, hết lần này đến lần khác chuốc lấy sự nhục nhã!” Diệp Lận lùi lại một bước, giọng lạnh thấu xương: “Anh sẽ không đến tìm em, cũng không quấy rầy em nữa, cho nên, bây giờ, em quay vào đi.”\r\n\r\n    Tôi đứng ngây ra một lúc rồi mới quay người, lê từng bước về phía cổng khu biệt thự, không ngoái đầu nhìn lại, ép bản thân không để ý đến sự thù hận đong đầy trong đôi mắt anh! Tứ chi tê cứng, toàn thân lạnh giá, từng tế bào trong cơ thể đang run rẩy, thật sự kết thúc rồi sao? Lần này, kết thúc thật rồi, kết thúc những tình cảm riêng tư của bản thân, cũng là kết thúc những mơ mộng hão huyền của riêng mình, biết rõ là sẽ không có lần sau, cho nên giây phút này... lệ mới đong đầy. Những giọt nước mắt chảy tràn khóe mi, đó là bởi những ký ức xưa cũ.\r\n\r\n    Nhưng phải chăng cũng nên vui mừng, vì chí ít lần này tôi có thể nhớ được mình đã quay người bỏ đi như thế nào?\r\n\r\n    Bước đến khóm cây râm mát trên bậc tam cấp, tôi ngồi xuống, nước mắt vẫn không ngừng tuôn rơi, cái từ “chí ít” đó rốt cuộc là dùng để đánh lừa ai chứ, giờ nghĩ lại, đến bản thân mình cũng còn lừa dối.\r\n\r\n    “Bên ngoài lạnh lắm, vào phòng đi!”\r\n\r\n    Giọng nói sắc lạnh bất ngờ vang lên khiến tôi giật nẩy mình.\r\n\r\n    Thế này là sao? Đến để chế nhạo tôi à? Đây quả là một cơ hội hiếm hoi đấy!\r\n\r\n    “Đi vào cùng ăn sáng thôi!” Giọng nói lạnh lùng, chậm rãi đó còn mang chút nghiêm khắc, “Sức khỏe của em, cần phải ăn uống cho điều độ.”\r\n\r\n    Ăn uống điều độ? Anh ta đang kể chuyện tiếu lâm của nước nào thế?!\r\n\r\n    Ngẩng lên thì thấy cách tôi chừng một mét, anh ta cũng đang nhìn tôi, đôi mắt thẳm sâu, u sầu.\r\n\r\n    “Đi vào thôi!”\r\n\r\n    “Đừng làm phiền tôi!” Tôi không muốn nói nhiều, giọng đã khàn đi vì khóc nên không muốn để người khác nghe thấy, đặc biệt là anh ta.\r\n\r\n    Tịch Hy Thần vẫn bình tĩnh, im lặng hồi lâu, đáy mắt sa sầm, “Tùy em!”\r\n\r\n    Nhìn theo bóng dáng khuất dần nơi ngã rẽ ở cuối con đường, tôi thật không hiểu nổi con người này, vậy thì chẳng hơi đâu mà cố tìm hiểu, dẫu sao tôi cũng không muốn có bất kỳ mối liên hệ gì với anh ta.\r\n\r\n    Khi ráng chiều đỏ rực xuyên qua tấm rèm cửa sổ đánh thức tôi dậy thì đã chớm hoàng hôn, tôi mơ hồ nhớ lại mình đã ngất đi trong vườn hoa, cơ thể này đúng là vô dụng.\r\n\r\n    “Ớ, ớ...” Tiếng ú ớ của trẻ con từ bên cạnh truyền đến, tôi quay sang thì thấy Giản Ngọc Lân đang cuộn tròn trong chăn ngủ ngon lành.\r\n\r\n    Tôi nhíu mày, đứng dậy bước vào phòng tắm, khi bước ra thì thấy trong phòng có mùi thức ăn, trên bàn là một bửa ăn tối nhẹ.\r\n\r\n    Giản Ngọc Lân ngồi bên mép giường, dụi dụi mắt, như thể vừa bị ai đánh thức, “Bữa tối là anh mang vào đấy!”\r\n\r\n    “Sau đó?” Tôi cười.\r\n\r\n    “Anh nói chị dậy thì ăn cháo.” m thanh dần dần nhỏ đi rồi biến mất trong đống chăn gối.\r\n\r\n    “Anh ta thật rỗi hơi.”\r\n\r\n    Hai ngày tiếp sau đó, tôi an phận ngồi lì trong nhà, khổng bước ra khỏi cửa, nhưng thật lạ là khổng hề chạm mặt tên Tịch Hy Thần rỗi hơi đó lần nào, không biết anh ta có ỷ tránh mặt hay chỉ là sự trùng hợp ngẫu nhiên, nhưng dù sao đối với tôi đó cũng là điều tốt.\r\n\r\n    Có điều, mấy ngày nay tôi luôn bị Giản Ngọc Lân quấy rầy đến đau cả đầu, nhận thức còn con trẻ khiến nó không hiểu thế nào là cự tuyệt. Mỗi sáng thức dậy đều thấy thằng bé nằm bên cạnh, tôi chi còn biết lắc đầu thở dài, có lẽ nó có chìa khóa phụ cùa căn phòng này.\r\n\r\n    Mà sao tôi đợi mãi vẫn không thấy người ấy xuất hiện?\r\n\r\n    Đến ngày thứ ba thì nghe tin bố tôi sắp về, nếu bố tôi về mà người ấy vẫn không xuất hiện thì tôi cũng sẽ không đợi nữa, dẫu sao lời xin lỗi đó có thể không nói cũng được. Đương nhiên, nếu giải quyết xong việc này rồi mới ra đi thì vẫn là tốt nhất, nhưng nếu không làm được thì cũng chẳng cần phải gò ép.\r\n\r\n    Chiều hôm đó, Dương Á Lợi bất ngờ xuất hiện ở Giản gia, vẻ mặt căng thẳng, “Tôi đến để nói chuyện với cô về anh ấy.”\r\n\r\n    Tôi đặt cốc cà phê xuống, đương nhiên biết rõ người cô ta muốn đề cập đến là ai.\r\n\r\n    Dương Á Lợi nhìn tôi, rõ ràng không thể chấp nhận được thái độ của tôi, “Giản An Kiệt, tôi không hiểu nổi rốt cuộc trong lòng cô nghĩ gì nữa.”\r\n\r\n    Tôi cười nói: “Đôi lúc đến tôi còn không hiểu rõ bản thân mình, nói gì đến cô Dương.”\r\n\r\n    “Cô không phải châm chọc như thế, tôi biết mình không có tư cách gì để nói cô, nhưng...” Nói đến đây, cô ta dừng lại một lát, “Diệp Lận, anh ấy...”\r\n\r\n    “Cô Dương.” Tôi ngắt lời cô ta, “Cô nhất định muốn chúng ta phải nói về anh ấy à?” Ánh mắt cô ta tỏ rõ sự bài xích. Dù biết mình nên kiềm chế, nhưng tôi không thể bình tĩnh, hòa nhã ngồi đây nói về vấn đề mà mình không muốn nói nhất.\r\n\r\n    “Diệp Lận... anh ấy bây giờ không được ổn lắm.”\r\n\r\n    Cô ta đã muốn nói, vậy thì tôi sẽ phối hợp, “Cô không cần phải nói với tôi điều đó, chẳng lẽ duyên cớ là do tôi chắc?”\r\n\r\n    “Trong lòng cô hiểu rõ hơn ai hết, đúng không? Cho dù cô có muốn phủ nhận với tôi, cũng không thể phủ nhận với chính bản thân mình!” Cô ta không thể kiểm soát được bản thân, lạnh lùng tấn công.\r\n\r\n    “Thật thế sao?” Tôi múc thêm hai thìa sữa vào cốc cà phê, không để ý đến thái độ thất lễ của cô ta.\r\n\r\n    “Diệp Lận là người mẫu, cũng là một nghệ sĩ, giới truyền thông sẽ không bỏ lỡ bất kỳ cơ hội nào để chộp lấy nhất cử nhất động của anh ấy rồi thổi phồng lên hoặc công kích, anh ấy vốn kiêu ngạo, bây giờ... có thể anh ấy không lưu tâm, nhưng tôi thì ngược lại.”\r\n\r\n    Tôi chau mày, “Rốt cuộc cô muốn nói gì, cô Dương?”\r\n\r\n    “Tôi thừa nhận, cô có ảnh hưởng rất lớn đến anh ấy, giống như sáu năm về trước, thậm chí còn...” Nói đến đây, Dương Á Lợi đột nhiên dừng lại, nhìn tôi liên tục cho thêm sữa vào cốc cà phê, chau mày nói, “Nhưng mà, ở bên cạnh Diệp Lận chỉ có thể là tôi, hôm nay tôi đến tìm cô... với hy vọng sau này cô đừng xuất hiện trước mặt anh ấy nữa, mãi mãi. Mặc dù yêu cầu này có hơi quá đáng, nhưng tôi cầu xin cô đấy!”\r\n\r\n    Tôi bư cốc cà phê lên uống vài ngụm, không đáp lời.\r\n\r\n    “Cậu về rồi à, cậu Tịch?” Tiếng người giúp việc từ ngoài cổng vọng lại.\r\n\r\n    Tôi ngạc nhiên, Dương Á Lợi cũng vậy, không biết có phải do tôi nghĩ nhiều quá không mà khi Dương Á Lợi nghe thấy hai từ “cậu Tịch” thì có vẻ ngồi không yên.\r\n\r\n    Tịch Hy Thần bước vào phòng khách, nhìn thấy tôi, rồi quay đầu nhìn người đang ngồi đối diện tôi, khẽ gật đầu với cô ta một cái rồi đi thẳng đến chân cầu thang, tay vừa nắm vào thành lan can thì dừng lại, quay người nhìn về phía Dương Á Lợi, “Nếu cô Dương không vội về thì ở lại dùng bữa tối cùng gia đình.”\r\n\r\n    Dương Á Lợi đương nhiên không thể ở lại ăn cơm, quả vậy, rõ ràng là đến cảnh cáo tôi không được tranh giành người đàn ông với cô ta, vậy mà còn ở lại ăn cơm cùng nhau thì thật là hài hước.\r\n\r\n    Nhưng điều khiến tôi khó hiểu là tại sao Tịch Hy Thần và Dương Á Lợi lại biết nhau? Rõ ràng hai người hoàn toàn không liên quan gì đến nhau mà! “Anh quen cô ấy?” Tôi buột miệng hỏi.\r\n\r\n    Anh ta liếc nhìn tôi, lạnh nhạt nói một câu, “Tình cờ quen thôi.”\r\n\r\n    Tình cờ quen biết? Lý do thật đơn giản và ngắn gọn, nhưng tôi chẳng hơi đâu tự chuốc vạ vào thân nữa, liền cầm khăn ăn trên bàn trải lại tử tế, nhận lấy cốc nước lọc người giúp việc đưa cho.\r\n\r\n    Tôi ngồi lại cùng ăn với bọn họ, hoàn toàn là vì tôi đã dự liệu được, một lúc nữa Giản Ngọc Lân sẽ mượn cớ mang đồ ăn vào phòng cho tôi rồi sống chết ở lì trong đó không chịu ra, nghĩ đến thằng bé, đầu tôi lại như muốn nổ tung.\r\n\r\n    “Em muốn biết điều gì?” Tịch Hy Thần bất ngờ tiếp tục nhắc đến chủ đề vừa nói.\r\n\r\n    “Tôi không nghĩ là anh sẽ nói.” Đặt chiếc cốc thủy tinh trên tay xuống, tôi trả lời, “Thật ra anh cũng không cần phải nói, vì chuyện đó chẳng can hệ gì đến tôi cả.” Anh ta và Dương Á Lợi quen biết như thế nào? Tại sao lại quen biết? Chẳng liên quan gì đến tôi, nhưng tôi hỏi là vì nghĩ rằng điều đó có một chút liên quan đến Diệp Lận.\r\n\r\n    “Thật sao?” Ánh mắt thâm sâu nhìn thẳng vào tôi, không nói gì. Giây phút sau, anh ta nghiêng người đỡ lấy Giản Ngọc Lân chạy từ trên gác xuống, bổ nhào vào lòng anh ta, “Lần sau không được chạy vội vàng như thế nữa nhé!” Giọng mắng yêu.\r\n\r\n    “Bởi vì vú nói chị đang ở dưới.” Thằng bé nhìn tôi cười.\r\n\r\n    “Ngồi ngay ngắn vào!”\r\n\r\n    Giản Ngọc Lân “ồ” một tiếng rồi bồng nhiên chỉ vào tay trái của tôi, ngạc nhiên nói: “Chị ăn bằng tay trái!”\r\n\r\n    Rất lâu sau tôi mới nghe thấy giọng nói bình thản của mình: “Tay phải vô dụng thì phải dùng tay trái thôi, sao, có vấn đề gì à?”\r\n\r\n    “Nó vẫn còn là một đứa trẻ.” Tịch Hy Thần lạnh lùng nói.\r\n\r\n    Tôi buồn cười nhìn anh ta, “Tôi không nói nó không phải là trẻ con.”\r\n\r\n    “Em... thật chẳng thể coi là một cô gái đáng yêu được.”\r\n\r\n    Không ngờ anh ta lại nói như thế, lồng ngực như bị ai đấm một cái, tôi cố gắng kìm nén cơn thịnh nộ, lạnh lùng rít lên: “Tịch Hy Thần, phán xét bừa bãi một người mà mình vốn không hiểu rõ chẳng phải rất nực cười sao?”\r\n\r\n    “Em quan tâm đến suy nghĩ của anh ư?” Anh ta nhìn tôi, vẫn hỏi bằng giọng lạnh lùng.\r\n\r\n    Tôi cười “ha ha” nói: “Cám ơn anh đã nhắc nhở, thực sự không cần phải quan tâm!”\r\n\r\n    “Em cứ bướng bỉnh thế sẽ chẳng mang lại lợi lộc gì đâu.” Một lúc sau, anh ta nói.\r\n\r\n    “Tôi là thế đấy, không cần anh phải bận tâm.” Tôi không khách khí chế giễu lại, “Hay là tôi nên dịu dàng hơn để anh có thể phát huy hết tính cao ngạo của mình?”\r\n\r\n    Anh ta liếc nhìn tôi rồi nói: “Bây giờ cố tình bóp méo ý người khác đã trở thành sở trường của em rồi đấy!” Tôi không biết trong lời anh ta nói có chứa đựng sự mỉa mai không nữa.\r\n\r\n    Tôi cười, “Đừng có nói như thể hiểu rõ về tôi như thế!\r\n\r\n    Đâu là sở trường, đâu là sở đoản? Tịch Hy Thần, tôi và anh chỉ hơn người dưng ở cái mối quan hệ pháp luật nực cười ấy thôi.”\r\n\r\n    Khuôn mặt tuấn tú của anh ta lập tức tái đi, ánh mắt gay gắt không biết do đâu mà có. Tôi nhìn không thấu anh ta, không, thực sự là tôi vốn không muốn nhìn thấu anh ta.\r\n\r\n    “Nếu không có mối quan hệ đó thì sẽ thế nào?”\r\n\r\n    Tôi chau mày, “Không nên nói những câu khiến người khác không hiểu nổi như thế.”\r\n\r\n    Anh ta nhìn tôi bằng ánh mắt cực kỳ phức tạp An Kiệt, lẽ nào em lại không hiểu.”\r\n\r\n    Tôi lập tức ngắt lời: “Tôi nghĩ chúng ta không nên lãng phí thời gian vào những chuyện không đâu như thế này.”\r\n\r\n    “Em thấy đây là những chuyện không đâu à?” Biểu hiện của anh ta bắt đầu có vẻ mờ ám.\r\n\r\n    Người giúp việc mang thêm món ăn lên, chủ đề dừng lại ở đó. Tôi cúi đầu nhâm nhi tách cà phê, lấy lại vẻ bình tĩnh và thờ ơ.\r\n\r\n    Liếc nhìn Giản Ngọc Lân, thấy nó đang nhìn tôi chằm chằm. Tôi không có cảm tình với đứa trẻ này cho lắm, nhưng không hiểu sao nó lại vô duyên vô cớ thích tôi đến thế, không nhắc đến chuyện tôi và nó trước đây chưa từng gặp mặt, dù bây giờ có vài lần gặp gỡ thì tôi cũng đều tỏ ra không thích thú gì nó cơ mà.\r\n\r\n    “Cậu chủ nhỏ, nhìn tôi ăn thì thấy dễ nuốt hơn à?”\r\n\r\n    Cặp mắt như trái hạnh đào chóp chóp mơ màng, liền sau đó, ý thức được mình nhìn lén bị người khác phát hiện, hai má nó đỏ ửng lên, đầu cúi xuống, “Em... em xin lỗi chị...”\r\n\r\n    “Nó là em trai em mà.”\r\n\r\n    “Anh, là Ngọc Lân không tốt.”\r\n\r\n    “Thế thì sao chứ?” Tôi chuyển ánh mắt qua, đối diện với cặp mắt sắc lạnh, thâm sâu đó.\r\n\r\n    Hai người đều không nói gì, Giản Ngọc Lân ý thức được không khí khác thường nên cũng không dám nói gì nữa, đầu càng cúi thấp hơn.\r\n\r\n    Tôi quyết định đứng dậy, vì bữa cơm này khó nuốt quá!\r\n\r\n    “Rốt cuộc em sợ cái gì?” Tịch Hy Thần cũng đứng lên.\r\n\r\n    “Sợ?” Tôi đứng thẳng người, “Thứ lỗi cho tôi ngu muội, tôi không hiểu ý anh nói gì?”\r\n\r\n    Anh ta lách qua bàn ăn về phía tôi, tôi cảm thấy run sợ, giọng cứng đờ, “Đúng, tôi sợ anh, không phải thế sao?”\r\n\r\n    “Em sợ Ngọc Lân.” Anh ta từng bước tiến sát gần tôi.\r\n\r\n    Tôi nhắm mắt lại, “Ồ, nghĩ hay đấy!”\r\n\r\n    “Giản An Kiệt.”\r\n\r\n    “Thật sự là nghĩ rất hay!” Giọng tôi trầm xuống, “Tịch Hy Thần, lúc nào anh cũng khiến tôi có cảm giác ghê sợ.”\r\n\r\n    “Em nhất định phải như thế à?” ng phải là lần đầu tiên anh ta nói câu này.\r\n\r\n    Tôi cười khẩy, “Anh thích thì cứ chĩa vào tôi cũng chẳng sao.”\r\n\r\n    “Em thấy lúc nào anh cũng chĩa vào em à?”\r\n\r\n    “Chẳng lẽ lại sai? Lẽ nào Tịch tiên sinh vẫn chưa cho tôi cái ân huệ đó?” Mặt tôi đầy vẻ chế giễu, đáy mắt anh ta phảng phất nỗi buồn sâu kín, tôi bồng nhiên mỉm cười, “Không có gì để nói à? À, phải thôi, Tịch Hy Thần, tôi và anh trước nay đều không có gì để nói với nhau cả!” Nói xong, tôi liền quay người rời khỏi phòng ăn.\r\n\r\n    Trong lòng thấy hơi buồn bực, tôi và con người ấy dường như là trời định, hễ gặp nhau là đao to búa lớn rồi cụt hứng bỏ đi.\r\n\r\n    Nhưng, cũng không quan trọng, bởi tôi không quan tâm.\r\n\r\n    Không quan tâm không có nghĩa là có thể bỏ qua, Tịch Hy Thần trước nay vẫn là một con người không thể bỏ qua được, anh ta có sở trường che đậy, tính tình lạnh lùng, giỏi tính toán, thô bạo, ngang ngược, nhưng lại được trời phú cho vẻ ngoài khôi ngô, tuấn tú nên có biết bao người theo đuổi. Một kẻ như vậy hoàn toàn không cần thứ gì ở tôi, tôi không phải là một con ngốc, anh ta đã năm lần bảy lượt gần gũi tôi, nếu chỉ vì mục đích khiến tôi không thể chịu đựng nổi thì không nói làm gì, nhưng nếu đúng như suy đoán thì anh ta muốn cố thử thay đổi mối quan hệ giữa tôi và anh ta. Cộng thêm một vài yếu tố khác nữa, mà những yếu tố này tôi hoàn toàn không muốn suy đoán, vậy thì, đứng trước tình thế này, tôi phải làm như thế nào đây? Trên thực tế, Giản An Kiệt và Tịch Hy Thần mãi mãi không thể hòa hợp, tôi cự tuyệt anh ta, sự cự tuyệt đó còn mang chút ghê tởm và căm thù. Thực ra đáp án đã sớm có sẵn rồi, không phải thế sao? Không cần thiết phải dây dưa nhiều với người không cùng đi chung một con đường với mình, tôi chỉ cần giữ nguyên thói quen đã thành nếp đó mà thôi.“Chị ơi!” Giọng nịnh nọt quen thuộc cắt đứt dòng suy nghĩ của tôi. Tôi quay lại, không bất ngờ khi thấy thằng bé đang ngồi cuộn tròn trong chăn. Từ ban công bước vào trong phòng, tôi nói: “Nếu chị nói chị không thích em thì em có đi không?”\r\n\r\n    Đoán là nó sẽ lắc đầu nên tôi xua xua tay đi ra khỏi phòng, xuống lầu thì nhìn thấy người giúp việc đang dọn dẹp, tiện miệng hỏi: “Tịch Hy Thần đâu?”\r\n\r\n    “Cậu Tịch về phòng rồi.”\r\n\r\n    Tôi ngẩng đầu nhìn lên tầng hai rồi đi vào phòng bếp lấy nước, đổ ba viên thuốc ra uống.\r\n\r\n    “Ông Giản ngày mai về, ông nói nếu có thể thì hy vọng tiểu thư ở nhà.”\r\n\r\n    “Tôi biết rồi.” Tôi day day trán, chuẩn bị lên lầu, đi được hai bước thì dừng lại, “Thực ra vú không cần phải gọi tôi là tiểu thư.”\r\n\r\n    Lên tầng hai, tôi dừng lại trước cánh cửa đóng kín, trong lòng nghĩ không biết lúc này nhờ anh ta mang Giản Ngọc Lân ra khỏi phòng có được không, nhưng tôi không biết mở miệng thế nào vì vừa nãy còn lạnh lùng đấu khẩu với anh ta ở bàn ăn, chưa kể đến... Nghĩ một lát, tôi vẫn quyết định đi đến cửa phòng Tịch Hy Thần, đứng một lúc rồi thử gõ ba cái, rất lâu sau cửa mới mở ra, tôi hết sức ngạc nhiên vì rõ ràng anh ta vừa bước ra từ nhà tắm, chỉ mặc mỗi chiếc quần dài màu đen, cởi trần, đầu tóc rối tung ẩm ướt, khác xa với vẻ nghiêm cẩn hằng ngày, nói thật là tôi nhìn không quen, tôi nghĩ mình đã đến không đúng lúc.\r\n\r\n    Anh ta nhìn thấy tôi thì cũng hơi ngạc nhiên, quay về phía giường với lấy chiếc áo sơ mi trắng. “Có chuyện gì thế?” Anh ta hỏi.\r\n\r\n    “Giản Ngọc Lân ở trong phòng tôi.” Tôi nói không rõ ý lắm, nhưng tôi tin là anh ta sẽ hiểu.\r\n\r\n    “Có thể nói chuyện một lúc không?”\r\n\r\n    Tiếng bước chân dừng lại, “Tôi nghĩ là giữa chúng ta chẳng có gì để nói cả.”\r\n\r\n    “Cậu Diệp là người mẫu của M-SHANG, anh nghĩ là em đã từng nghe nói.”\r\n\r\n    Tôi dừng bước.\r\n\r\n    “Sắp tới,” Giọng anh ta như thể đang cân nhắc từng câu, từng chữ, lại như thể đang cố kìm nén một điều gì đó, “Có thể cậu ấy sẽ gặp nhiều khó khăn.”\r\n\r\n    “Thì ra anh Tịch cũng quan tâm đến lĩnh vực giải trí cơ đấy.”\r\n\r\n    Im lặng giây lát, anh ta nói: “Thành Nghiệp là tổng công ty của M-SHANG.”\r\n\r\n    Cách khoảng ba, bốn mét, tôi quay người nhìn anh ta, “Nói với tôi điều này làm gì?” Tôi muốn ám chỉ Diệp Lận.\r\n\r\n    “Em sẽ muốn biết.”\r\n\r\n    “Vậy phải cám ơn cái kiểu tự cho là đúng của anh rồi.”\r\n\r\n    “Giản An Kiệt, nếu cho nhau một cơ hội, chúng ta sẽ có thể sống hòa hợp.”\r\n\r\n    Sống hòa hợp?!\r\n\r\n    Không muốn đáp lại câu nói không đâu của anh ta, tôi liền quay người đi về phía phòng mình, anh ta muốn mang Giản Ngọc Lân đi thì mang, không thì thôi! Kết quả là đi chưa được hai bước thì Tịch Hy Thần đã bước lên trước chặn đường tôi, biểu hiện phức tạp chưa từng thấy, vẻ buồn thương, sầu muộn, “Đến bao giờ... hãy cho anh biết em còn muốn trách tội anh đến bao giờ?”\r\n\r\n    Tôi hít một hơi thật sâu vì anh ta bất ngờ nhìn chằm chằm khiến tim tôi như muốn co thắt, cảm giác ngột ngạt khó che giấu, “Ai lại có bản lĩnh lớn đi trách tội Tịch tiên sinh chứ?”\r\n\r\n    “Có, Giản An Kiệt, em biết đấy, lúc nào em cũng có bản lĩnh đó!” Đôi mắt u tối nhíu lại một cách bí hiểm.\r\n\r\n    Một bờ môi lạnh ngắt bất chợt ập đến, hơi thở bị cướp mất! Cảm giác hoảng hốt tột cùng khiến tôi nhất thời quên phản kháng, hơi thở gấp gáp, đầu lưỡi mềm mại thọc sâu vào trong miệng, vị bạc hà mát lạnh nhanh chóng tràn ngập các giác quan, không hề dừng lại mà điên cuồng khuấy đảo, tay phải của anh ta lùa vào trong tóc tôi, khống chế sự vùng vẫy của tôi, đôi môi càng lúc càng dừ dội, cả cơ thể tôi bị áp chặt vào thân thể bán khỏa thân nóng bỏng đó.\r\n\r\n    “Giản... cô Giản, cậu Tịch, hai người...”\r\n\r\n    Tôi không biết chúng tôi đã kết thúc nụ hôn đó như thế nào, sự thực là năm phút sau khi kết thúc nụ hôn này, tôi vẫn trong trạng thái hoảng loạn, thật sự rất hoảng loạn! Nhưng điều làm tôi căm ghét hơn cả là tôi đã quyết liệt cự tuyệt nụ hôn của Diệp Lận mà không hề đẩy Tịch Hy Thần\r\n\r\n    “Vú Lâm, phiền vú vào phòng cô Giản dắt Ngọc Lân ra đây.” Tôi mơ màng nghe thấy giọng nói trầm thấp, chậm rãi đã hồi phục lại như cũ, chỉ hơi khàn một chút.\r\n\r\n    Cảm giác có ai đó nắm lấy tay tôi, tôi giật mình, đôi mắt ấy như dán chặt vào tôi - mạnh mẽ, dữ dội.\r\n\r\n    Hơi thở đã dần ổn định trở lại nhưng tim vẫn còn đập nhanh, tôi vung mạnh tay thoát khỏi anh ta và chạy nhanh xuống lầu.\r\n\r\n    Hành động của tôi đủ cho thấy một sự chạy trốn vội vàng, dù có liên tục nguyền rủa cũng không thể xoa dịu sự phẫn nộ tột cùng, sự nôn nóng và bất an không thể giải thích, bước chân loạng choạng, tâm trạng hồn loạn, tất cả mọi thứ đều cho thấy Giản An Kiệt tôi đã thảm bại rồi. Đêm nay, gió lạnh thấu xương, nỗi buồn bực trong lòng không sao lắng xuống, khóe môi vô thức gượng cười. Rõ ràng anh ta đã dần dần làm lu mờ ranh giới giữa chúng tôi.\r\n\r\n    Gần nửa tiếng sau, tôi quay về trang viên Giản gia. Đèn đóm đã được thắp sáng, nhìn thấy hai chiếc ô tô đang đỗ ở trước cổng, trái tim tôi như thắt lại, một linh cảm rõ ràng, bố đã trở về, cả... Thẩm Tinh Du cũng đã về?!\r\n\r\n    Trong phòng khách, Giản Chấn Lâm đang ngồi trên sofa gọi điện, bên cạnh là một phụ nữ đứng tuổi trông rất quyến rũ đang bế Giản Ngọc Lân trêu đùa, thời gian không hề để lại dấu vết trên khuôn mặt bà ta, vẫn trẻ đẹp, quyến\r\n\r\n    Bố nhìn thấy tôi liền nhanh chóng kết thúc cuộc gọi, “Tiểu Kiệt.”\r\n\r\n    Ông ngập ngừng tiến đến trước mặt tôi, gượng gạo tìm chủ đề để nói, “Đáng lẽ ngày mai bố mới về, không ngờ lại xong việc sớm.”\r\n\r\n    Tôi “ừm” một tiếng.\r\n\r\n    Thấy biểu hiện lạnh nhạt của tôi, ông lại càng không biết phải nói gì, ngừng lại rất lâu rồi mới tiếp tục: “Thời gian qua dì Thẩm con cũng ở Singapore nên lần này về cùng nhau.”\r\n\r\n    Tôi im lặng, bình tĩnh đợi câu tiếp theo.\r\n\r\n    Con và dì Thẩm cũng sáu năm rồi không gặp, nhất định còn cảm thấy xa lạ, sau này sống chung nhiều hơn thì sẽ ổn thôi.”\r\n\r\n    “An Kiệt.” Thẩm Tinh Du cuối cùng cũng mở miệng, mỉm cười tiến về phía tôi, “Sớm đã nghe bố con nói con trở về, dì muốn nhanh chóng về ngay, nhưng không thu xếp kịp nên đến tận bây giờ mới về được, vừa vặn lại cùng ngày với bố con, cuối cùng, An Kiệt, chúc mừng con đã trở về!”\r\n\r\n    Tôi cúi đầu, “Không có việc gì thì con lên lầu trước đây.” Nói xong liền đi về phía cầu thang, lướt qua người con trai đang đứng bên cạnh tay vịn cầu thang, lên lầu.\r\n\r\n    Đóng cửa phòng, rũ bỏ hết những phòng bị và mệt mỏi, tôi lê từng bước vào phòng tắm, xả đầy nước ấm vào bồn rồi cởi quần áo, trườn người vào trong đó, để mặc cho nước ngập dần đến khi cả cơ thể chìm trong nước.\r\n\r\n    Ngày hôm sau, tỉnh dậy đã là hai giờ chiều, tôi ăn mặc chỉnh tề rồi đi xuống lầu, phòng khách không có ai, nhưng ti vi lại đang bật. Tôi định bụng sẽ đi thẳng ra cửa, nhưng không ngờ trên ti vi lại đang chiếu chương trình mà Tịch Hy Thần là nhân vật chính, vì tò mò không biết lý do vì sao nên tôi bèn dừng lại để xem.\r\n\r\n    “Tạp chí Celebrity chúng tôi rất vinh dự được đón tiếp Giám đốc điều hành của Tập đoàn Thành Nghiệp, ngài Tịch Hy Thần.” Cô dẫn chương trình vừa bắt đầu giới thiệu thì một tràng pháo tay đã vang lên không ngớt.\r\n\r\n    Tịch Hy Thần ngồi trên chiếc sofa đơn, khách quan mà nói, bộ u phục màu đen được cắt may tinh tế rất hợp với vóc dáng cân đối, tuấn tú xuất chúng của anh ta, đôi chân dài thanh mảnh bắt trau, tư thế tao nhã, cử chỉ ung dung, hơi thở đều đặn, nhẹ nhàng khiến anh ta càng thêm phần thần bí.\r\n\r\n    “Ngài Tịch đến lần này thật ngoài dự đoán của chúng tôi, nói thực lòng là tôi đã bắt đầu kỳ vọng vào tiền thưởng hằng năm của công ty rồi đấy!”\r\n\r\n    Một nam dẫn chương trình khác cười ha ha tiếp lời rất bài bản: “Ngài vừa được tạp chí Aristocrats bình chọn là nhà lãnh đạo cấp cao mới ưu tú có ảnh hưởng lớn nhất năm nay, ngài có ý kiến gì không ạ?”\r\n\r\n    “Lãnh đạo cấp cao ưu tú thì quả thực vượt quá khả năng của tôi.” Tịch Hy Thần không trả lời thẳng vào vấn đề.\r\n\r\n    “Ngài Tịch khiêm tốn quá!” Cô dẫn chương trình mỉm cười, chuyển sang một câu hỏi khác: “Ngài có thể nói một chút về kế hoạch và mục tiêu của Tập đoàn Thành Nghiệp trong một vài năm tới không ạ?”\r\n\r\n    “Kế hoạch thì có thể thay đổi bất cứ lúc nào, còn mục tiêu thì tôi nghĩ tất cả các doanh nghiệp đều có chung một mục tiêu, đó là hạn chế tối đa chi phí mà vẫn đạt giá trị cao nhất.”\r\n\r\n    Người dẫn chương trình liên tiếp hỏi những vấn đề xoay quanh lĩnh vực chuyên môn trong suốt mười mấy phút, đa số liên quan đến vấn đề quản lý kinh doanh và hiệu quả mang lại.\r\n\r\n    Đến cuối buổi, cô dẫn chương trình mỉm cười đứng lên, quay về phía khán giả, “Và bây giờ, để đáp ứng yêu cầu và nguyện vọng của khán giả, đặc biệt là các khán giả nữ, chúng tôi có một vài câu riêng tư muốn hỏi ngài Tịch.” Ngay lập tức, tiếng vỗ tay, la hét vang dội cả khán phòng.\r\n\r\n    Tịch Hy Thần gật đầu, phong thái tự nhiên, đĩnh đạc.\r\n\r\n    “Có thể mọi người cho rằng câu hỏi của tôi quá đường đột, nhưng... xin hỏi ngài Tịch đã kết hôn chưa ạ?” Không bất ngờ khi tiếng vỗ tay một lần nữa vang dội.\r\n\r\n    “Vẫn chưa.”\r\n\r\n    “Quả nhiên ngài vẫn còn độc thân!” Cô dẫn chương trình tán tụng, rồi đột nhiên như nghĩ ra điều gì, giả vờ sợ hãi, nói: “Nhưng đừng nói với tôi là ngài định sống độc thân suốt đời đấy nhé?”\r\n\r\n    “Tôi nghĩ mình sẽ kết hôn.” Anh ta nói.\r\n\r\n    Cô dẫn chương trình lập tức tiếp lời: “Ý của ngài Tịch là đã có ý trung nhân rồi phải không? Ôi Chúa ơi! Không biết sẽ có bao nhiêu cô gái chạy đến tòa soạn rồi quay về khóc lóc đây!”\r\n\r\n    “Tôi không phải là nghệ sĩ.” Anh ta thành thực nói.\r\n\r\n    “No, no, no, ngài Tịch đã đánh giá quá thấp sự quyến rũ của mình và đánh giá quá cao sức chịu đựng của chúng tôi rồi. Thực tế, ngày nay các cô gái đã bắt đầu tiến công từ lĩnh vực giải trí sang rất nhiều lĩnh vực kinh doanh khác, giống như kiểu bắn du kích ấy, tóm lại, theo như ngài Tịch vừa nói thì chứng tỏ ngài đã có đối tượng rồi, thật sự đối với mấy chị em vẫn còn chưa kết hôn chúng tôi mà nói, thì chẳng khác gì vừa trải qua một cuộc đàn áp vũ trang đẫm máu.” Cô dẫn chương trình đá lông nheo một cách rất mờ ám, những nhận xét thú vị và hài hước đã chiếm được cảm tình và sự cổ vũ nồng nhiệt của khán giả.\r\n\r\n    Tịch Hy Thần mỉm cười không nói gì.\r\n\r\n    “Vậy ngài Tịch có thể nói một chút về cô gái tài sắc đó không?”\r\n\r\n    “Tôi rất sẵn lòng, nhưng chỉ sợ cô ấy không thích tôi nói về cô ấy thôi.”\r\n\r\n    “Chưa từng tham gia những chương trình kiểu này, thế mà cũng tỏ ra thành thạo gớm.” Không biết Thẩm Tinh Du đã đứng ngay đằng sau tôi từ lúc nào, “Nếu không bắt ép nó đi thì chắc chắn là nó lười chẳng buồn tới đó nữa.” Rồi bà ta quay người sang tôi cười nói: “Lần sau có dịp, An Kiệt cũng đi giữ thể diện giúp dì nhé?”\r\n\r\n    Không đợi tôi trả lời, bà ta tiếp tục nói: “Nhưng không biết Tịch Hy Thần thích một cô gái từ khi nào ấy nhỉ?”\r\n\r\n    “Con đi ra ngoài đây.”\r\n\r\n    “Ơ ? An Kiệt, con định đi à? Thế có ăn tối ở nhà không? Dì đang nấu xúp đấy.”\r\n\r\n    Tôi nhìn bà ta một cái, “Con không về đâu.”\r\n\r\n    Thẩm Tinh Du ngừng lại giây lát, có vẻ thất vọng, “Vậy thì thôi, một mình ra ngoài cẩn thận nhé!”\r\n\r\n    Tôi gật đầu rồi quay người bước đi, qua vườn hoa đến cánh cổng sắt, xuôi theo con đường nhỏ đi được vài bước thì dừng lại, ngồi xổm xuống một bụi cây ven đường vì buồn nôn không chịu nổi, co rúm người lại vì đau dạ dày, mồ hôi trên trán túa ra, nôn ra cả mật xanh, mật vàng.\r\n\r\n    Lâm Tiểu Địch nhét cái túi giấy vào tay tôi, “Biết cậu sắp đi nên mình quay về một chuyến, sau này không biết khi nào mới gặp lại.”\r\n\r\n    “Cái gì thế?”\r\n\r\n    “Quà tặng.“Cám ơn.”\r\n\r\n    Cô ấy dừng lại một lát, “Cậu có quay về nữa không?”\r\n\r\n    “Không, không về nữa.” Tôi đặt chiếc túi xuống ghế, nhấc cốc cà phê lên uống.\r\n\r\n    Lâm Tiểu Địch thở dài, “An Kiệt, cậu biết không, cậu là người con gái khiến người ta đau lòng nhất mà mình từng thấy đấy!”\r\n\r\n    Tôi cúi xuống khuấy khuấy cà phê trong chiếc cốc sứ trắng, mỉm cười không nói gì.\r\n\r\n    “Cho nên, An Kiệt, cậu nhất định phải sống lạc quan, vui vẻ, hạnh phúc đấy!”\r\n\r\n    “Cám ơn cậu, Tiểu Địch.” Chỉ có điều, Tiểu Địch, hạnh phúc không dễ dàng nắm bắt như thế đâu.\r\n\r\n    Ra khỏi quán cà phê thì trời đã sẩm tối. Bên ngoài, những cơn gió lạnh thổi tới, cuốn theo những cành khô lá héo, bầu trời xám xịt, như thể sắp có một trận mưa rào trong ngày đông lạnh giá.\r\n\r\n    Trở về Giản gia, người giúp việc ra mở cổng, “Tiểu thư, ông Giản đang trong thư phòng đợi cô.”\r\n\r\n    Đưa túi quà Tiểu Địch tặng cho người giúp việc, tôi hỏi: “Ông ấy có nói là có việc gì không?”\r\n\r\n    “Không ạ, chỉ nói khi nào cô về thì mời lên gặp ông thôi.”\r\n\r\n    “Tôi biết rồi.” Đi qua dãy hành lang dài, rộng rãi, đến trước cửa thư phòng, tôi dừng lại một lúc mới gõ cửa.\r\n\r\n    “Vào đi.”\r\n\r\n    Tôi vừa đẩy cửa vào đã nhận ra ngay không khí khác thường, có bố tôi, Thẩm Tinh Du, thậm chí cả Tịch Hy Thần cũng ở đó. Bố và Thẩm Tinh Du đang đứng trước bàn gỗ lim nói chuyện gì đó, Tịch Hy Thần cúi đầu ngồi một bên, trầm lặng, mái tóc lộn xộn xõa xuống mắt.\r\n\r\n    “An Kiệt, về rồi à, cả nhà đang đợi con đây.” Thẩm Tinh Du mỉm cười bước về phía tôi vài bước.\r\n\r\n    “Có chuyện gì à?” Không khí này khiến tôi cảm thấy bất an, như thể có điều không hay xảy ra.\r\n\r\n    “Có chuyện, nhưng là chuyện tốt!” Thẩm Tinh Du cười nói.\r\n\r\n    “Tiểu Kiệt, bố muốn bàn với con một chuyện.” Giọng bố rất nghiêm túc, khiến tôi càng cảm thấy sự việc không hề đơn giản.\r\n\r\n    Ông đi đến, đưa cho tôi một bức ảnh, đó là ảnh của một người đàn ông, “Vị này tên là Thành Kỳ Quân.”\r\n\r\n    Tôi nheo mắt liếc nhìn tấm ảnh một cái rồi nhanh chóng ngẩng lên, ánh mắt bố có vẻ khiêm tốn. Nỗi đau đớn tột cùng từ đâu cuồn cuộn kéo đến! Nồi căm hận trong lòng nhanh chóng tràn ra khắp các giác quan, trái tim như bị ai đó xé toạc, những dòng máu đỏ tươi ồ ạt chảy! Bức ảnh rơi xuống, bàn tay từ từ nắm lại, móng tay chọc vào lòng bàn tay đau nhói. Tiểu Địch, trước nay hạnh phúc chưa bao giờ chủ động đến với mình cả!\r\n\r\n    “Tiểu Kiệt, bố chỉ muốn làm một điều gì đó cho con, bố muốn bù đắp cho con.” Giọng ông già nua, gượng gạo, “Bố hy vọng ai đó có thể chăm sóc, yêu thương con, Thành Kỳ Quân là một người thẳng thắn, cương trực, lại có địa vị cao trong xã hội, đối với con, đó là người xứng đáng nhất.”\r\n\r\n    Buồn nôn...\r\n\r\n    “Tiểu Kiệt, con không cần phải lo lắng, cũng đừng nghĩ ngợi nhiều, cậu Thành rất ưng con, mặc dù hai người cách nhau bảy tuổi, nhưng chồng già vợ trẻ tình cảm càng bền lâu.”\r\n\r\n    “Nếu con đồng ý, ngày mai bố sẽ nói với cậu ấy. Tiểu Kiệt, con phải tin bố, bố sẽ không làm hại con đâu, bố làm tất cả cũng chỉ vì muốn tốt cho con, vì tương lai của con sau này thôi.”\r\n\r\n    “Đủ rồi!”\r\n\r\n    Không thể chịu đựng được nữa, tôi gào lên, thực sự, nếu bản thân thông minh hơn một chút thì ngay từ đầu tôi đã không nên kỳ vọng bất cứ điều gì. Kết thúc đi, kết thúc đi, kết thúc mau đi! Tôi chưa từng nghĩ sẽ trả thù Giản gia, nhưng không có nghĩa là bọn họ sẽ từ bỏ việc làm tổn thương, chà đạp tôi hết lần này đến lần khác!\r\n\r\n    “Tiểu Kiệt?”\r\n\r\n    Cái từ “bù đắp” của bố tôi cứ lởn vởn trước mặt, “Đúng là một ông bố tuyệt vời, vì lợi ích trong công việc kinh doanh mà gọi đứa con gái bị đuổi khỏi nhà sáu năm trời trở về, là vì Thành Kỳ Quân đúng không?”\r\n\r\n    Tôi cúi xuống nhặt bức ảnh dưới chân lên, “Quan chức chính trị Đài Loan, hừ, ưng con ư? Ưng con ở điểm gì? Hình ảnh chỉ cho thấy vẻ bề ngoài, còn tấm thân tàn tạ bên trong thì sao? Bố, vậy bố có nói cho anh ta biết con gái bố đã từng muốn tự sát, thậm chí tay phải của con gái bố còn bị tàn phế không?”\r\n\r\n    “Cái... cái gì?!”\r\n\r\n    Tôi nhẹ nhàng phủi phủi những lớp bụi trên ảnh, “Vì muốn tốt cho con, vì tương lai của con? Cái cớ thật thuyết phục, lời lẽ thật rung động lòng người, sao bố không nói thẳng ra là muốn lợi dụng con giúp bố thu lợi, há chẳng thành thực hơn ư? Có khi như thế con còn không cảm thấy buồn nôn như bây giờ. Như thế không chừng con lại mở lòng từ bi mà giúp bố đấy!”\r\n\r\n    “An... An Kiệt, con nói con làm sao? Tàn phế...” Thẩm Tinh Du đi đến, định kéo tay tôi lên xem.\r\n\r\n    Tôi giật lại không cho bà ta chạm vào, “Cút đi, đừng chạm vào tôi! Thẩm Tinh Du, rõ ràng dì hận tôi đến tận xương tủy, lại còn giả bộ hiền lương. Cho ai xem, không thấy mệt à?!”\r\n\r\n    Thẩm Tinh Du có vẻ lo lắng, “An Kiệt, năm đó đổ mọi tội lỗi lên đầu con, là tại dì không đúng, khi đó dì, khi đó...”\r\n\r\n    “Không, đứa trẻ đó là do tôi giết.” Tôi cười gượng, “Là tôi đã sai. Nhưng, Thẩm Tinh Du, dì đừng làm ra vẻ nữa, chỉ khiến người ta kinh tởm mà thôi! Tôi mãi mãi mắc nợ sinh mệnh đó! Tôi đã nói rồi, là lỗi của tôi, nhưng, tôi không nghĩ là tôi mắc nợ hai người cái gì!”\r\n\r\n    Tôi đưa mắt liếc nhìn đám người trước mặt một lượt: bố có vẻ kinh hãi, Thẩm Tinh Du nhìn tôi nghi hoặc, còn Tịch Hy Thần thì vẫn ngồi trên sofa cúi đầu, “Các người... tôi chưa bao giờ mắc nợ ai cả!”\r\n\r\n    “Tiểu Kiệt, con đừng nên như thế.”\r\n\r\n    “Đừng như thế? Lẽ nào các người câu kết với nhau muốn tôi trở thành quân bài kiếm lợi trong cuộc hôn nhân chính trị này, và tôi phải im lặng nghe lời? Xin lỗi, tôi không còn là Giản An Kiệt của ngày xưa nữa! Tôi sẽ không yếu mềm để cho các người lợi dụng nữa!”\r\n\r\n    “Không phải thế đâu, An Kiệt. Bố thật sự chỉ muốn tìm cho con một người thích hợp, để anh ta có thể chăm sóc con suốt đời.”\r\n\r\n    “Thật nực cười! Sáu năm qua con vẫn tự chăm sóc cho mình đấy thôi, vẫn sống được, thì bây giờ chẳng có lý do gì để tìm một người về làm nhục mình!”\r\n\r\n    “Tiểu Kiệt, tại sao con cứ suy nghĩ cực đoan thế?” Cả người bố tôi run rẩy như chiếc lá khô trong gió, “Còn nữa, rốt cuộc con bị làm sao? Tại sao tay phải lại bị tàn phế?”\r\n\r\n    “Bố, con thật sự rất... hận bố.” Ha ha! Những lời nói giả dối, thấp hèn đó bây giờ nghe chỉ khiến người ta thêm hận thù!\r\n\r\n    Ông sửng sốt nhìn tôi.\r\n\r\n    Thật không ngờ, sự việc lại kết thúc sớm như thế, không nghĩ lại dùng chiêu này, nhưng, cũng tốt! Tôi tiến đến trước mặt Giản Chấn Lâm, lấy chiếc thẻ tín dụng ở trong túi ra, ném xuống đất, “Trả lại cho ông đấy, không thiếu một đồng đâu, sau này, tôi và ngài Giản sẽ không c bất cứ quan hệ gì nữa.”\r\n\r\n    Nói rồi, tôi quay người rời đi, lưng thẳng đứng, mang theo một chút kiêu ngạo cuối cùng, chứng minh lần này Giản An Kiệt không phải bị đuổi khỏi Giản gia! Bước xuống khỏi hàng hiên, để mặc cho những giọt nước mưa lạnh ngắt táp vào thân thể, tôi tê tái bước xuyên qua vườn hoa. Kéo chiếc cổng sắt vốn mang nhiều ý nghĩa ra, tôi nghĩ, lần này thật sự đã kết thúc.\r\n\r\n    “Tiểu Kiệt ngoan, bố đã mua một trang viên rất đẹp, ngày mai chúng ta sẽ chuyến sang đó ở, được không? ”\r\n\r\n    “Mẹ ơi, tại sao trong vườn lại trồng trẻ? ”\r\n\r\n    “Bởi vì trong sách nói cây tre tượng trưng cho sự trường tồn vĩnh cửu, bốn mùa tốt tươi. ”\r\n\r\n    “Căn phòng của Tiểu Kiệt đẹp quá! ”\r\n\r\n    “Phác Tranh, là màu hồng đấy!”\r\n\r\n    “Tiểu nha đầu rất thích ban công này phải không? ”\r\n\r\n    “Thích lắm, có thế nhìn được ra xa. ”\r\n\r\n    “Tiểu Kiệt, phòng vẽ này là bố tặng con đấy, có thích không? ”\r\n\r\n    “Tranh Tiểu Kiệt vẽ rất đẹp. ”\r\n\r\n    “Mẹ ơi, con rất thích nơi này, thật sự rất thích, có thể ở đây mãi mãi không ạ? ”\r\n\r\n    Những giọt nước mưa rơi đầy trên má, lạnh thấu xương.\r\n\r\n    “Em mệt quá, thật sự rất mệt, Phác Tranh, đưa em đi khỏi đây đi.” Hơi thở đứt đoạn, nói không nên lời, cuối cùng tôi chán nản đổ nhào vào lòng người con trai đang đứng trong mưa.\r\n\r\n    Chú thích:\r\n\r\n    Huyền quan là khu vực nghỉ được tính từ cửa chính vào phòng khách. Đây là nơi làm giảm những xung đột từ bên ngoài vào trong nhà và cũng là nơi bảo vệ “sinh khí” bên trong của ngôi nhà. Huyền quan là con đường mà các luồng khí phải đi qua trước khi vào nhà, vì thế vị trí của nó tốt xấu thế nào đều có thể ảnh hưởng trực tiếp tới phong thủy của căn nhà.","title":"Nơi Nào Đông Ấm - Chương 05"}