{"text":"﻿    Chương 789: Linh Tế cung (1)\r\n\r\n    <\/div>\r\n\r\n    Cứu người dân khỏi nước lửa, đó là hứng thú của Cao râu rậm; giải quyết quốc khó trống rỗng, là lý tưởng của Trương Cư Chính, y sẽ không xen vào, vì y có lý tưởng cao xa hơn, khó khăn hơn, nguy hiểm hơn.\r\n\r\n    Mà sinh mệnh chính trị của quan viên thật yếu đuối, y phải cẩn thận, phải kiên trì, phải tích góp, phải mưu tính, phải chờ đợi ...\r\n\r\n    Tới khi cơ hội tới y mới đánh đổi tất cả của mình, liều mình vì lý tưởng cả đời.\r\n\r\n    \"Chỉ cần ta còn, sớm muộn gì cũng có ngày thực hiện, cho nên Cao đại nhân, ngài phải thất vọng rồi, ta chỉ đứng sau lưng ngài, không đứng trước ngài, càng không hiến thân vì lý tưởng của ngài.\"\r\n\r\n    \" Nhưng không trở ngại cho ta kính trọng ngài, đồng thời dốc hết sức giúp đỡ ngài, bảo vệ ngài.\"\r\n\r\n    Khi chia tay, Thẩm Mặc bảo Cao Củng mang một gánh hoa về, lão Cao cười bảo:\r\n\r\n    - Không cần, ăn chẳng được, lại còn tốn chỗ.\r\n\r\n    - Hoa tươi làm người ta vui vẻ, mang về tặng cho lão tẩu tử cũng làm tăng thêm tình thú.\r\n\r\n    - To gan, dám trêu ta.\r\n\r\n    Cao Củng cười mắng, gánh một gánh thạch lựu đỏ đi, qua một buổi chiều, quan hệ hai người tựa hồ càng thêm mật thiết.\r\n\r\n    Thẩm Mặc về nhà, Nhược Hạm vốn có chút không vui, nhưng thấy trượng phu mang một bó hoa lớn về, liền hết giận, không truy cứu vì sao bỏ đám con lại đi chơi một mình nữa.\r\n\r\n    Thấy thê tử vui sướng mân mê bông hoa, Thẩm Mặc thầm nghĩ :\" May mà hôm nay đi chơi chợ hoa, nếu không hết đường ăn nói.\"\r\n\r\n    Hôm sau là mùng sáu, mỗi năm vào ngày này, môn sinh của Từ Giai hội tụ ở nhà ông ta, Thẩm Mặc chỉ cần ở kinh thì chưa bao giờ vắng mặt.\r\n\r\n    Nhưng mỗi năm ở trường hợp này đều ca tụng công đức, tranh nhau nịnh bợ Từ Giai, giờ y là các lão, nếu hùa theo, không tránh khỏi bị người ta coi khinh. Nhưng nếu kiệm lời, sẽ bị người ta cho rằng là đắc ý ngông cuồng, đúng là khó xử. Nếu không đi, tất nhiên khiến Từ Giai có cớ đối phó với mình.\r\n\r\n    Dù sao vẫn phải đi một chuyến, dù sao danh phận sư đồ bày ra đó, chẳng chối bỏ được.\r\n\r\n    Hôm sau Thẩm Mặc chẳng đi sớm, mà tới giờ Tị mới ra cửa, đến cửa nhà Từ Giai, liền thấy kiệu đủ loại dừng ở cửa, hiển nhiên khách khứa cơ bản đã tới đủ, chọn thời gian vừa khéo...\r\n\r\n    Y vừa xuống kiệu, liền thấy Lý Xuân Phương và Trương Cư Chính gần như tới cùng lúc, đẳng cấp càng cao, càng tới muộn, quy củ này tuy buồn cười, nhưng mỗi người đều tự giác tuân thủ.\r\n\r\n    Ba vị đại học sĩ vừa xuống kiệu, liền có gác cửa mau chóng thông báo cho Từ Phan. Từ Phan tuy thay cha ra đón khách, nhưng tốt xấu gì hắn cũng là quan tam phẩm, khách khứa bình thường sao phiền tới đại giá của hắn, đều do gác cửa trực tiếp tiến vào, hắn ở trong phòng uống trà ủ ấm, chỉ có khách quan trọng mới ra đón.\r\n\r\n    Nghe nói chính chủ đã tới, Từ Phan cao hứng đứng bật dậy, đẩy cửa đi ra, thấy ba người đã đứng ngoài cửa rồi, vội chắp tay cười:\r\n\r\n    - Ba vị các lão đã tới, mau mời vào trong uống trà, các vị tới là có thể mở tiệc rồi.\r\n\r\n    Quan viên trong phòng nghe thấy đều đi ra hoan nghênh.\r\n\r\n    - Còn chưa chúc tết sư phụ, sao nhập tiệc được, mau dẫn bọn ta đi gặp sư phụ.\r\n\r\n    Lý Xuân Phương tuy không nổi bật bằng hai vị còn lại, nhưng trong ba người vẫn lấy hắn làm chủ.\r\n\r\n    Từ Phan dẫn ba người tới hậu đường, vừa đi qua cửa liền thấy Từ Giai mỉm cười ngồi trên giường, ba người liền hành lễ:\r\n\r\n    - Học sinh chúc tết sư phụ.\r\n\r\n    Rồi quỳ xuống bồ đoàn dập đầu.\r\n\r\n    - Mau mau đứng lên, là các lão cả rồi, sau này miễn đi.\r\n\r\n    Từ Giai đứng dậy, tỏ ý chỉ nhận nửa lễ của bọn họ:\r\n\r\n    - Bọn chúng đợi tới sốt ruột cả rồi, chúng ta mau nhập tiệc thôi.\r\n\r\n    Ba người vây quanh Từ Giai tới đại sảnh.\r\n\r\n    Thấy mọi người đã đông đủ, Từ Phan vỗ tay gọi quản gia tới:\r\n\r\n    - Khai tiệc.\r\n\r\n    Mặc dù trong triều có rất nhiều quan viên giữ lễ học sinh với Từ Giai, nhưng học sinh chính hiệu của Từ Giai, chỉ có khoa Đinh Mùi năm Gia Tĩnh thứ 20, và khoa Bính Thín năm Gia Tĩnh thứ 35.\r\n\r\n    Chẳng biết ông ta giỏi giáo dục hay là vận khí tốt mà hai khoa này nhân tài tề tụ, một khoa đã bằng mấy khoa khác.\r\n\r\n    Ví như khoa Đinh Mùi có hai vị các lão Lý Xuân Phương, Trương Cư Chính, lại bộ tả thị lang Ân Sĩ Chiêm, thủ lĩnh văn đàn Vương Thế Trinh, lưu danh sử sách Dương Kế Thịnh, những khác kém hơn cũng toàn tuần phủ, lang trung ..\r\n\r\n    Có thể nói muốn văn có văn, muốn võ có võ, cần danh có danh, cần quyền có quyền, thành cốt cát của Từ đảng.\r\n\r\n    Khoa Bính Thìn cũng không kém, có nội các đại học sĩ Thẩm Mặc, tả hữu phó đô ngự sử Lâm Nhuận và Trâu Ứng Long, quốc tử giám tế tửu Từ Vị, tuần phủ Sơn Đông Tôn Đĩnh, đốc học Giang Tây Đào Đại Lâm, án sát sứ Phúc Kiến Tôn Lung ..v..v..\r\n\r\n    Mặc dù tổng thể không bằng khoa Đinh Mùi, nhưng tiến bộ còn nhanh hơn.\r\n\r\n    Hôm nay tới Từ phủ có sáu bảy chục người, đại sảnh chỉ có thể bày năm bàn, bốn bàn còn lại bày ở nhĩ phòng hai bên.\r\n\r\n    Vị trí ngồi mỗi năm đều sắp sẵn, người trong phủ khi đón khánh đều thông báo chỗ ngồi, như thế bớt đưa đẩy lằng nhằng.\r\n\r\n    Nhưng mỗi năm đều có biến động, có người tiến bộ, có người thụt lùi, trong chuyện này trừ xét nhân tố địa vị hiện có, còn thể hiện thay đổi địa vị của các mông sinh trong lòng chủ tọa.\r\n\r\n    Vì thế kẻ vị trí thụt lùi không khỏi sợ hãi, đành càng thêm nịnh nọt ân sư, tranh thủ năm sau vãn hồi, kẻ tiến bộ thì hân hoan cổ vũ càng cảm tạ ân đứng, tất nhiên càng tăng cường thể hiện tranh thủ tiến bộ.\r\n\r\n    Dùng một biến hóa chỗ ngồi đơn giản liền khống chế đám học sinh trong lòng bàn tay, thủ đoạn của Từ Giai đúng là lô hỏa thuần thanh, chỉ là không khỏi có chút vị độc đoán chuyên quyền.\r\n\r\n    Lần này an bài chỗ ngồi cũng khiến người ta phải suy nghĩ, tám người trên bàn chính, trừ Từ Giai và ba vị các lão ra, còn có Ân Sĩ Chiêm, Vương Thế Trinh, Lý Ấu Tư, Từ Vị.\r\n\r\n    Như thế trên bàn có hai vị khoa Bính Thìn, nhưng tới năm vị khoa Đinh Mùi, mà Từ Vị và Vương Thế Trinh có thể ngồi đây, chỉ tượng trưng Từ Giai tôn kính văn đàn, không liên quan tới chính trị. Cho nên hình thành cục diện một mình Thẩm Mặc chọi bốn vị khoa Đinh Mùi.\r\n\r\n    Tình hình bàn chính thể hiện chỉnh thể, trong nhĩ phòng hai bên, tất nhiên toàn là khoa Bính Thìn. Đáng lý ra thế là bình thường, dù sao hai khoa cách nhau tới 9 năm.\r\n\r\n    Nhưng Thẩm Mặc còn nhớ, ba năm trước Chư Đại Thụ còn có thể ngồi bàn chính, đại sảnh có một phần ba là khoa Bính Thìn, sao mới qua ba năm, khoảng cách hai khoa ngày càng ngắn mà chỗ ngồi thành tụt hậu gần hết rồi?\r\n\r\n    Đây tuyệt đối không phải là ngẫu nhiên, mà là một ám thị chính trị mạnh mẽ. Thẩm Mặc cảm giác được Trương Cư Chính đang nhìn mình, liền quay sang, hắn liền nâng chén rượu lên mời, Thẩm Mặc cười nâng chén lên.\r\n\r\n    Từ Giai đơn giản chúc rượu xong, liền bảo học sinh thoải mái, mọi người đều là đồng môn, không khí tự nhiên hơn tụ hội quan trường, thêm vào tuy cùng làm quan ở kinh thành, nhiều người một năm chẳng gặp nhau vài lần, vừa khéo ôn chuyện cũ, chén qua chén lại, không khí dần trở nên náo nhiệt.\r\n\r\n    Học sinh luân phiên kính rượu, mặt Từ Giai hồng hào, thường ngày ông ta không uống rượu, nhưng mỗi năm tới ngày này đều phá lệ, vì ông ca nhìn nhân tài đầy phòng, sao chẳng sinh khoái cảm \" anh tài thiên hạ đều trong tay ta\", trong lòng lúc ấy đắc ý không nói lên lời.\r\n\r\n    Có điều ông ta phát hiện, không khí bàn chính có lẽ vì đều chức cao quyền lớn, hoặc vì ông ta ngồi đó, cho nên không náo nhiệt, liền muốn làm nóng không khí, vừa khéo nghe thấy bàn bên có học sinh nghị luận, nói gần ra đề càng kỳ quái. Liền cười bảo với mọi người:\r\n\r\n    - Năm nay là kỳ thi lớn, các môn sinh lại một phen dày vò, lão phu nhớ tới một đề mấy năm trước, hết sức hứng thú. Ở đây không trạng nguyên thì là hàn lâm, hay là cùng tham khảo xem phá đề thế nào.\r\n\r\n    Mọi người đều vui vẻ tuân lệnh.\r\n\r\n    - Đề mục rất đơn giản, chỉ có bốn chữ \"tỉnh thượng hữu lý\", khó thì không khó, nhưng muốn làm ra bài mới mẻ thì không dễ.\r\n\r\n    Câu này xuất phát từ Đằng Văn Công Hạ - Mạnh Tử, không thuộc sách khoa cử.\r\n\r\n    <em>*<\/em> Trên giếng có cây mận.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 789: Linh Tế cung (1)"}