{"text":"﻿    Chapter 408: Trường Sinh Độc Chú\r\n\r\n    Trường Sinh Độc Chú\r\n\r\n    “ Yến Phi!”\r\n\r\n    Một con thuyền nhỏ từ thượng du tiến lại.\r\n\r\n    Yến Phi nhảy lên, đáp xuống đầu thuyền, ngạc nhiên: “Làm sao lại xảo hợp thế được?”\r\n\r\n    An Ngọc Tình quay thuyền ngược lại, thần thái nhàn nhã ung dung đẩy mái chèo cho thuyền ngược dòng men theo bờ bắc Đại Giang tiến lên. Nàng cười nhẹ: “Ta đặc biệt ở đây đợi huynh đó!”\r\n\r\n    Nàng vận bộ đồ bình thường dân dã của ngư dân, đầu đội chiếc mũ rộng vành che đến gần cặp lông mày thanh tú càng lộ rõ khí chất thanh lệ thoát tục của nàng. Hai mắt nàng trong suốt, sâu thăm thẳm không thấy đáy, bên trong như ẩn giấu một vực sâu huyền bí vô hạn.\r\n\r\n    Yến Phi biết mình vẫn chưa hồi phục lại sau khi gặp gỡ với Kỷ Thiên Thiên bằng tâm linh, nên hỏi một câu chừng như không hề suy nghĩ: “Để tiểu đệ làm thay cho nhé?”\r\n\r\n    An Ngọc Tình nhẹ nhàng ôn nhu đáp: “Yến đại hiệp cứ ngồi yên đó cho tiểu nữ. Thật ra ta đang hưởng thụ cảm giác được chèo thuyền đây.”\r\n\r\n    Yến Phi tiêu sái ngồi giữa thuyền, mỉm cười nhìn nàng. Mỹ nữ này có một khí chất vô cùng đặc biệt làm người ta đang khẩn trương căng thẳng cũng nhanh chóng thư thái lại, phát sinh cảm giác vô tư lự.\r\n\r\n    An Ngọc Tình lẳng lặng nhìn chàng, bỗng nhiên khẽ thở dài nói: “Sau khi chia tay với huynh ở Bạch Vân sơn, liên tục mấy ngày liền ta chìm trong suy tư và nghĩ đến một vấn đề.”\r\n\r\n    Yến Phi hào hứng hỏi: “Vấn đề có thể làm cô nương dụng tâm đương nhiên không phải là việc tầm thường, phải chăng có quan hệ với tiên môn?”\r\n\r\n    An Ngọc Tình lộ vẻ khổ não đáp: “Huynh sai rồi! Vấn đề này có quan hệ trực tiếp với huynh, lại là quan hệ vô cùng kinh người. Huynh tốt nhất nên chuẩn bị về tâm lý.”\r\n\r\n    Yến Phi kinh hãi hỏi: “Không nghiêm trọng đến thế chứ? Ta hoàn toàn không nắm được ý tứ cô nương thì làm sao có thể chuẩn bị về tâm lý được?”\r\n\r\n    An Ngọc Tình cười khổ: “Ta có chút không muốn nói ra, nhưng đứng trên lập trường bằng hữu lại cảm thấy không nói không được.”\r\n\r\n    Yến Phi hít vào một hơi khí lạnh hỏi: “Rốt cuộc là việc gì vậy?”\r\n\r\n    An Ngọc Tình đáp: “Trước khi nói ra, ta cần biết rõ một chuyện. Sau khi huynh và Tôn Ân quyết chiến bên ngoài Biên Hoang tập, Thiên Sư quân tuyên bố ầm ỹ rằng huynh đã chết dưới tay Tôn Ân. Nhưng sự thật là huynh đã thất tung một thời gian. Trong thời gian đó đã phát sinh chuyện gì vậy?”\r\n\r\n    Đến lúc này, Yến Phi vẫn chưa hiểu rõ vấn đề An Ngọc Tình đang nghĩ trong lòng, chỉ còn cách thành thật kể lại: “Lần quyết chiến đó kết cục là ta thảm bại, hoàn toàn mất hết tri giác. Khi tỉnh lại mới phát hiện mình bị chôn dưới lòng đất.”\r\n\r\n    An Ngọc Tình ngạc nhiên thốt: “Tôn Ân làm sao lại sơ suất như thế?”\r\n\r\n    Yến Phi đáp: “Tôn Ân tuyệt không hề sơ suất. Khi ta bị lão đánh bay khỏi Trấn Hoang cương thì Nhậm Thanh Thị xuất thủ đánh lén lão, làm lão không cách nào đánh thêm một chưởng vào người ta. Tiếp đó, Ni Huệ Huy lại mang ta chạy đi và an táng cho ta. Hắc! Cô nương cho rằng việc đó có quan hệ với ta, rốt cuộc là liên quan thế nào đây?”\r\n\r\n    An Ngọc Tình than: “Lần này thì nguy rồi!”\r\n\r\n    Yến Phi bỗng lạnh cả lòng, ngấm ngầm nghĩ tới tâm sự của An Ngọc Tình có liên quan đến sinh tử của chàng.\r\n\r\n    An Ngọc Tình muốn nói lại thôi, nhìn chàng mấy lần rồi từ từ nói: “Huynh còn nhớ ta đã nói gì ở Tạ gia tại hẻm Ô Y không? Ta nói huynh làm ta sinh lòng sợ hãi, là nỗi sợ hãi đối với sự việc mà mình không hiểu được vì trong lịch sử Đạo môn ghi chép lại thì chưa từng có ai đạt được cảnh giới thai tức một trăm ngày. Vì thế huynh đã kết thành Kim Đan trong người. Càng kỳ quái là huynh vẫn chưa bạch nhật phi thăng* thành tiên, nên ta không hiểu huynh là người hay là tiên. Còn nhớ chuyện đó không?”\r\n\r\n    Yến Phi gật đầu: “Cô nương đúng là có nói chuyện đó.”\r\n\r\n    An Ngọc Tình tiếp: “Ni Huệ Huy mang huynh từ trong tay Tôn Ân bỏ chạy là muốn thị uy với Tôn Ân, bày tỏ ý cừu hận của thị đối với Tôn Ân. Còn việc an táng cho ngươi là vì thấy huynh sinh cơ đã tuyệt, lại vì sinh lòng thương hại, không muốn để huynh phơi thây ngoài nơi hoang dã nên mới cho huynh nhập thổ an lành. Ai biết huynh đã chết lại sống lại.”\r\n\r\n    Yến Phi nói: “Ta chưa hề nhìn thấy Diêm La vương, cũng chưa từng chết đi. Có thể là ta chưa hoàn toàn đoạn khí.”\r\n\r\n    An Ngọc Tình trấn định tinh thần nhìn gã nói: “Lời đó của huynh không sai. Cứ theo các cụ ngày xưa có nói, người có ba hồn bảy vía. Tấm thân huyết nhục sau khi chết thì ba hồn bảy vía sẽ tiêu tan. Khi hồi hồn lại thì hồn vía sẽ tụ lại, xem xem có phải là chết oan uổng hay không rồi mới quyết định tiếp tục làm quỷ âm hồn bất tán hay là chuyển thế luân hồi. Cách nói này là thật hay giả đương nhiên không người sống nào biết được.”\r\n\r\n    Yến Phi hít sâu một hơi nói: “Nàng nói làm ta sởn cả gai ốc. Ài! Cô nương xin nói ra suy nghĩ trong lòng. Hy vọng ta có thể tiếp thụ được.”\r\n\r\n    An Ngọc Tình đáp: “Khi đó huynh đích xác là đã chết rồi, nhưng hồn phách vẫn dựa vào nhục thể mà nối lại tâm mạch đã bị đứt làm huynh sống lại. Đó là giải thích duy nhất hợp lý.”\r\n\r\n    Yến Phi thoải mái hẳn, nói: “Ta tuyệt không hề chết thật mà chỉ là giả chết. Ta từng nghe qua trong tộc nhân có mấy người chết đã hai ngày, bỗng nhiên lại sống lại. Người sống lại đó còn sống được hai năm nữa rồi mới chết thật.”\r\n\r\n    An Ngọc Tình nói: “Khẳng định là huynh đã kết thành Kim Đan, thứ mà người cầu Đạo đều mơ có được.”\r\n\r\n    Yến Phi bị câu nói không đầu không đuôi của nàng làm cho cảm thấy hồ đồ, nhíu mày hỏi: “Kim Đan rốt cuộc là cái gì vậy? Ta thực không cảm thấy trong cơ thể mình có thêm cái gì cả?”\r\n\r\n    An Ngọc Tình đáp “Kim Đan là dương thần do tu luyện trí lực tinh thần của Đạo gia bọn ta tạo thành, còn gọi là thân ngoại chi thân** sờ không thấy nhìn không ra. Cứ theo điển tịch ghi chép thì phàm là người kết Kim Đan sẽ trở thành người trường sinh bất tử.”\r\n\r\n    Yến Phi thất thanh hỏi: “Cái gì?”\r\n\r\n    An Ngọc Tình cười khổ: “Giờ huynh chắc đã hiểu tại sao ta không muốn nói ra rồi đó! Đối với Đạo gia mà nói, việc đó đương nhiên là tin mừng lớn nhất. Nhưng đối với huynh, lại là ….. Ôi! Ta không biết dùng từ nào cho được.”\r\n\r\n    Yến Phi ngây người nhìn nàng, một lúc sau hỏi: “Nếu như có người đem ta ra phân thây thành vạn mảnh thì ta liệu vẫn có thể bất tử không?”\r\n\r\n    An Ngọc Tình than: “Vấn đề của huynh chỉ sợ không ai có thể trả lời được, chỉ có trời mới biết. Ài! Sắc mặt huynh biến thành khó coi quá rồi!”\r\n\r\n    Yến Phi mặt không còn chút máu, trong lòng ầm ầm nổi lên những luồng tư tưởng khổng lồ như sóng cồn, xung kích tâm linh chàng.\r\n\r\n    Lời An Ngọc Tình rất có sức thuyết phục. Ngày đó, khi phá đất chui ra, Yến Phi quả có cảm giác sống lại từ cõi chết, lại từ đó sinh ra linh giác có thể cảm ứng Kỷ Thiên Thiên. Sự tình quái dị đến mức làm chàng cũng cảm thấy vô cùng khó chấp nhận. Nhưng dần dần việc đó đã quen đi, trở thành tập quán nên chàng đối với sự ‘dị thường’ của bản thân không còn kinh dị nữa.\r\n\r\n    Chàng cũng hiểu An Ngọc Tình nói “nguy hiểm quá” nghĩa là gì vì nàng biết chàng là người như thế nào, là “hồng nhan tri kỷ” của chàng.\r\n\r\n    Đối với những người có chí tu tiên thì ‘trường sinh bất tử’ quả là một ân tứ lớn vì họ có thời gian vô hạn để đi tìm phương pháp trở thành Tiên, khám phá bí mật của sinh tử.\r\n\r\n    Nhưng đối với chàng mà nói, đó chỉ là một giấc mộng vĩnh viễn không kết thúc. Chàng sẽ biến thành một quái vật không bao giờ chết. Việc này không phải là phúc, mà là một lời nguyền, lại là một lời nguyền độc ác nhất.\r\n\r\n    Thử nghĩ, mắt thấy Kỷ Thiên Thiên từ hồng nhan biến thành bạch phát, thấy nàng trải qua đủ lão, bệnh, tử, nhưng Yến Phi chàng lại vĩnh viễn giữ hình dạng này. Bất kể là đối với Kỷ Thiên Thiên hay đối với chàng, đó là một việc vô cùng tàn nhẫn và đáng sợ. Khi đó, biện pháp giải quyết duy nhất là chàng tự vẫn nếu như chàng có thể làm được việc này.\r\n\r\n    An Ngọc Tình không hề làm nhiễu loạn tư tưởng chàng, im lặng chèo thuyền, tiến vào sông Tần Hoài.\r\n\r\n    Phương pháp giải quyết duy nhất là mở ra tiên môn, nhân lúc Kỷ Thiên Thiên vẫn còn trong giai đoạn thanh xuân tươi đẹp, hai người dắt tay nhau phá không mà đi, tiến vào nơi đất trời kỳ dị không biết là Tu la Địa ngục hay là Động thiên phúc địa đó, còn hơn là nhìn Thiên Thiên già chết còn bản thân mình lại vĩnh viễn là một người sống.\r\n\r\n    Nhưng chàng sớm gạt bỏ tính khả thi của việc đó. Kể cả chàng nhường cho Kỷ Thiên Thiên tiến vào tiên môn trước thì Kỷ Thiên Thiên cũng sẽ bị năng lượng do tiên môn khai mở làm cho thịt nát xương tan\r\n\r\n    Đó căn bản là một vấn đề khó khăn không thể giải quyết.\r\n\r\n    Yến Phi phát sinh cảm giác bị tuyên án cực hình, là một hình phạt tàn khốc nhất trên nhân thế và không bao giờ kết thúc.\r\n\r\n    An Ngọc Tình nhẹ giọng nói: “Phương pháp duy nhất kết thúc nỗi khổ trường sinh chính là luyện thành tuyệt học cao nhất ‘Phá toái hư không’ của ‘Chiến thần đồ lục’, mở cửa tiên môn, sang thế giới bên kia khám phá xem bên đó là cảnh giới gì. Đúng không?”\r\n\r\n    Yến Phi ngoảnh đầu nhìn nàng, tiếp xúc với đôi mắt tuyệt đẹp thâm sâu thần bí, mỗi lần nhìn đều làm chàng chấn động tâm thần, bên trong tràn đầy khát vọng và mong đợi.\r\n\r\n    Yến Phi giật mình hỏi: “Đó phải chăng là việc duy nhất trong lòng cô nương nghĩ đến sao?”\r\n\r\n    An Ngọc Tình phóng tầm mắt nhìn cảnh đẹp hai bên bờ sông Tần Hoài, mơ màng nói: “Ta từ nhỏ đã tràn đầy hiếu kỳ đối với đất trời trước mắt. Trời bắt đầu từ đâu? Đất kết thúc ở chỗ nào? Tất cả đã bắt đầu như thế nào? Tất cả rồi sẽ kết thúc ra sao? Những sự vật trước mắt phải chăng chỉ là ảo ảnh? Con người đến thế giới này với mục đích gì? Sinh mệnh phải chăng cũng không ngừng tuần hoàn như bốn mùa và tinh tú? Vì thế, ta đối với sự tranh danh đoạt lợi của thế nhân vô cùng nhạt nhẽo. Nhưng ta lại hoài nghi thuyết thành Tiên Phật của Phật, Đạo hai nhà. Tới khi gặp được Yến Phi huynh, từ huynh trực tiếp nghe được tình hình tiên môn khai mở thì lòng ta đã an tĩnh lại. Bên kia của tiên môn có phải là ‘Động thiên phúc địa’ hay không tuyệt không quan trọng. Chỉ cần biết việc đó là có thể thì ta không thử một lần sẽ không cam tâm được. Nhưng sau khi suy nghĩ kỹ càng về tình huống tam bội hợp nhất khai mở tiên môn mà huynh thuật lại thì tiên môn dường như chỉ cách mình có một bước chân, chỉ cần bước một bước chân, nhưng lại khó như lên trời, có thể nhìn thấy nhưng lại không thể đi vào. Mâu thuẫn trong lòng ta chỉ sợ chỉ có Yến Phi huynh là hiểu được.”\r\n\r\n    Yến Phi khổ não nói: “Ta hiểu. Ài! Nếu như ta có thể khai mở tiên môn, cô nương có dám không do dự mà tiến vào không?”\r\n\r\n    An Ngọc Tình bình tĩnh nói: “Nếu ta đoán không sai thì tuyệt thế chiêu số ‘Phá toái hư không’ kinh thiên địa, khiếp quỷ thần, có thể khai thiên tịch địa đã vượt qua giới hạn của bất kỳ võ học đại sư nào. Cả đời chỉ có thể sử chiêu đó một lần là đã hao tổn hết tiềm năng bản thân. Huynh hiểu không? Tiên cơ chỉ có một lần, nếu huynh nhường cho ta thì ta chắc chắn có thể vượt môn mà đi, nhưng huynh sẽ vĩnh viễn mất đi cơ hội sang bờ bên kia. Hơn nữa, phải chịu hậu quả nghiêm trọng không biết thế nào. Huynh liệu vẫn tình nguyện hy sinh cho ta như thế không?”\r\n\r\n    Yến Phi tắc họng không nói nên lời. Chàng không nghĩ cho mình thì cũng phải nghĩ cho Kỷ Thiên Thiên.\r\n\r\n    An Ngọc Tình cười nhẹ: “Cuộc sống của ta vì tiên môn mà tràn đầy hứng thú. Huynh lại càng vì nó mà bản thân bị đặt vào cảnh khó khăn chưa từng có tiền lệ, phải đối mặt với vấn đề khó khăn nhất. Nhân sinh vĩnh viễn là một nửa khổ đau và một nửa lạc thú. Nhưng chúng ta không giống với những người khác. Điều chúng ta truy cầu tuyệt không phải là những chuyện được, mất thông thường của thế tục, mà là vượt lên sinh tử, siêu thoát nhân thế.”\r\n\r\n    Yến Phi vẫn không có lời nào để nói.\r\n\r\n    An Ngọc Tình tiếp: “Huynh muốn lên bờ chỗ nào? Ta tạm thời ở Quy Thiện Tự của Chi Độn đại sư. Huynh đi gặp Chi Độn đại sư thì có thể gặp ta. Không cần phải có việc mới đến gặp ta, mà đến nói chuyện chơi cũng được.”\r\n\r\n    o0o\r\n\r\n    Lưu Dụ vào phòng chính, thấy Đồ Phụng Tam và Khoái Ân đang nói chuyện. Khoái Ân tập trung tinh thần lắng nghe, không ngừng gật đầu, một mực toàn tâm học hỏi.\r\n\r\n    Đối với người ưu tú trẻ tuổi mới nổi Khoái Ân, Lưu Dụ và Đồ Phụng Tam sớm đã nhận định hắn là một tài năng có thể đào tạo, nhưng chưa từng nghĩ hắn lại có thể xuất sắc như thế. Mới đến Kiến Khang chưa được mười ngày đã lập đại công. Trước tiên là phá tan phương pháp ám sát của Can Quy. Tối qua lại nhờ hắn kịp thời phóng mái chèo ra khiến thuyền hoả khí của địch thay đổi phương hướng và tốc độ. Nếu không, hậu quả thật không dám tưởng tượng.\r\n\r\n    Lưu Dụ ngồi xuống bên cạnh hai người, ngạc nhiên nói: “Sao lại dùng phương thức vẽ trên giấy và nói suông để truyền cho tiểu Ân thuật luyện binh như thế này? Đợi khi quân tinh nhuệ Biên Hoang của bọn ta đến đây rồi giảng dạy tại hiện trường thì chẳng phải hiệu quả càng lý tưởng hơn sao?”\r\n\r\n    Đồ Phụng Tam trầm giọng: “Vì ta muốn gặp lại Dương Toàn Kỳ xem xem có thể nỗ lực lần cuối cùng, kích động hắn và Ân Trọng Kham tiên phát chế nhân, đánh đổ Hoàn Huyền hay không.”\r\n\r\n    Lưu Dụ ngạc nhiên hỏi: “Vẫn còn hy vọng thuyết phục hắn sao? Một việc không tốt, ngược lại sẽ làm luỵ đến ngươi. Hơn nữa ở đây cũng cần có ngươi.”\r\n\r\n    Đồ Phụng Tam cười nhẹ: “Kiến thức, tài năng của tiểu Ân trong việc chỉ huy quân đội khẳng định sẽ làm ngươi kinh ngạc vui mừng. Sự dạy bảo liên tục tuần tự của Hầu tiên sinh đã cho thấy thành quả đáng tự hào trên con người tiểu Ân. Chỉ cần cho hắn cơ hội, đảm bảo có thể làm ngươi mãn nguyện. Hơn nữa, không có ta thì còn có ngươi. Chỉ cần ngươi luôn cho tiểu Ân theo bên cạnh, để hắn tạo dựng quyền uy trong lòng các huynh đệ Hoang nhân bọn ta thì tiểu Ân sẽ là mãnh tướng hàng đầu của ngươi.”\r\n\r\n    Khoái Ân lúng túng nói: “Đồ gia đã khoa trương ta quá rồi. Nhưng ta sẽ tận lực mà làm, hy vọng không phụ ý tốt của hai vị nhân gia.”\r\n\r\n    Đồ Phụng Tam lại nói: “Đây là một suy nghĩ về mặt sách lược. Bất kể Hoàn Huyền hoặc Tư Mã Đạo Tử hoặc Từ Đạo Phúc đều đã hiểu biết tường tận chiến thuật và thủ đoạn ta thường dùng vì thế chúng có chỗ để tìm ra. Nhưng tiểu Ân là người mới, tác phong mới. Chỉ cần bọn ta bồi dưỡng hắn thành tài sẽ trở thành một kỳ binh quý giá.”\r\n\r\n    Lưu Dụ biết Đồ Phụng Tam quyết ý ra đi, nhíu mày: “Nếu thực có thể đánh ngã Hoàn Huyền. Khi đó Tư Mã Đạo Tử mất đi kình địch hàng đầu rồi thì có còn cần dựa vào bọn ta nữa không?”\r\n\r\n    Đồ Phụng Tam than: “Nói là như vậy, nhưng ngươi và ta đều rõ Dương, Ân hai người làm sao là đối thủ của Hoàn Huyền và Nhiếp Thiên Hoàn được? Ta chỉ hy vọng bọn họ có thể nắm vững tiên cơ, không phải là chỉ một đòn đã tan vỡ, có thể hết sức làm chậm lại thời gian Hoàn Huyền phát động công kích đối với Kiến Khang. Nếu không, khi bọn ta đang đối phó Tôn Ân lại vẫn phải lo lắng về Hoàn Huyền.”\r\n\r\n    Lưu Dụ đang định nói, thấy Khoái Ân bộ dạng như có gì muốn nói nhưng lại thôi, trong lòng chợt động, nhìn Khoái Ân nói: “Trong lòng tiểu Ân có gì muốn nói cứ nói hết ra đi.”\r\n\r\n    Đồ Phụng Tam cũng cười: “Đúng! Không cần rụt rè mắc cỡ. Ngươi từng qua Biên Hoang tập, chắc phải biết Hoang nhân đều là những tên điên luôn có những ý tưởng tuyệt diệu, mà Lưu gia lại là tên điên trong những tên điên. Đối mặt với binh lực áp đảo của cường địch nhưng vẫn nghĩ làm sao để tác thành mỹ sự giữa Tiểu Bạch Nhạn và Cao Ngạn đó.”\r\n\r\n    Khoái Ân lấy hết dũng khí nói: “Kể cả Hoàn Huyền và Nhiếp Thiên Hoàn liên thủ, nhưng để công hãm đô thành có năng lực phòng thủ rất mạnh như Kiến Khang thì vẫn chưa đủ sức. Nếu không hắn đã không chờ đợi đến ngày hôm nay, lại tìm trăm phương ngàn kế tranh thủ Lưu Lao Chi đứng về phía hắn. Hoàn Huyền còn có một lo lắng là sợ nếu cùng với Kiến Khang quân đánh đến lưỡng bại câu thương sẽ bị Thiên Sư quân chiếm hết tiện nghi. Vì thế, một ngày còn Thiên Sư quân thì Hoàn Huyền vẫn không dám trực tiếp tiến đánh Kiến Khang.”\r\n\r\n    Chuyện này đối với Lưu Dụ và Đồ Phụng Tam mà nói chỉ là chuyện phiếm hàng ngày, nhưng Khoái Ân mới đến Kiến Khang một thời gian ngắn mà đã nắm vững được tình hình, đúng là làm người ta phải vỗ tay khen hay.\r\n\r\n    Đồ Phụng Tam gật đầu nói: “Nói hay lắm!”\r\n\r\n    Lưu Dụ khích lệ: “Nói tiếp đi!”\r\n\r\n    Khoái Ân can đảm tiếp tục: “Hoàn Huyền sau khi độc bá Kinh Châu, việc có thể làm là phong toả thượng du Kiến Khang, chặt đứt con đường huyết mạch chủ yếu của Kiến Khang, làm vật tư từ thượng du không thể đều đặn liên tục vận chuyển về chi viện cho Kiến Khang được. Kiến Khang dưới tình hình bị cô lập gay gắt như thế càng khó khăn trong việc ứng phó Thiên Sư quân.”\r\n\r\n    Lưu Dụ và Đồ Phụng Tam đều gật đầu ra vẻ đồng ý.\r\n\r\n    Phong toả thượng du Kiến Khang là việc Hoàn Huyền chỉ cất tay là xong do lực lượng của hắn đủ khả năng làm việc này, lại là thủ đoạn cao minh để nắm quyền chủ động. Khi Kiến Khang khổ sở lâm vào cục diện khó giữ nổi vì huyết mạch đường thuỷ bị cắt đứt thì Hoàn Huyền có thể dĩ dật đãi lao, đánh thẳng vào đầu não đối phương, một trận giành giang sơn. Lưu Dụ và Đồ Phụng Tam tuy biết rõ là như thế, nhưng lại không thể làm gì, vì thế họ mới có sách lược ‘trong bại cầu thắng’.\r\n\r\n    Đồ Phụng Tam lần này phải trở lại Kinh Châu chính là vì hy vọng có thể trì hoãn kế hoạch phong tỏa Đại Giang của Hoàn Huyền càng lâu càng tốt.\r\n\r\n    Khoái Ân tiếp: “Tình hình đó không thể thay đổi được. Nhưng tiểu Ân nhận thấy trước khi Thiên Sư quân thất bại thì Hoàn Huyền sẽ không lỗ mãng tiến hành hành động phong toả đường sông vì việc đó sẽ tạo ra sự phản cảm rất lớn của cao môn đại tộc Kiến Khang, cho rằng Hoàn Huyền là một kẻ ti bỉ vô sỉ chỉ biết lợi dụng lúc người ta nguy ngập. Sau này dù hắn có thể đánh bại Kiến Khang quân nhưng sẽ ảnh hưởng rất xấu tới khả năng trị vì của hắn ở Kiến Khang. Hơn nữa, từ lập trường của Hoàn Huyền mà nói, sách lược tốt nhất là toạ sơn quan hổ đấu. Lý tưởng nhất là Thiên Sư quân bại trận, Kiến Khang quân và Bắc Phủ binh thương vong nặng nề. Khi đó Hoàn Huyền có thể dùng thế như phong quyển tàn vân, quét trọn Kiến Khang, thay thế vị trí Hoàng triều họ Tư Mã vốn đã làm cao môn đại tộc Kiến Khang mất hết lòng tin.”\r\n\r\n    Đồ Phụng Tam và Lưu Dụ đều động dung.\r\n\r\n    Tiếng Tống Bi Phong từ cửa sau vọng tới: “Nhận xét đó rất mới mẻ, lại rất có cơ sở.”\r\n\r\n    Khoái Ân ngượng nói “Chỉ là ngu kiến của tiểu Ân.”\r\n\r\n    Tống Bi Phong ngồi xuống. Đồ Phụng Tam nói: “Tiếp tục nói đi.”\r\n\r\n    Khoái Ân nói: “Đồ gia đừng trách tiểu Ân mạo phạm. Tiểu Ân nhận thấy Ân, Dương hai người không hề có đến nửa điểm cơ hội. Sự mạo hiểm đó không đáng để Đồ gia phải đi. Hiện tại, chúng ta nên tập trung tinh thần đối phó Tôn Ân, mặt khác dùng Biên Hoang tập kiềm chế Hoàn Huyền. Ví dụ như tập kết chiến thuyền tại Thọ Dương làm Hoàn Huyền cố kỵ, phải đặt hy vọng lên chúng ta.”\r\n\r\n    Đồ Phụng Tam gật đầu: “Giải thích của tiểu Ân rất có đạo lý.”\r\n\r\n    Khoái Ân lộ vẻ cảm động, cho thấy hắn vốn cho rằng lời mình nói không có trọng lượng, không tưởng nổi nói ra suy nghĩ rồi lại được sự tiếp nhận trọng thị của Đồ Phụng Tam như thế. Hắn cũng nhận thấy sự bao dung rộng rãi của Đồ Phụng Tam.\r\n\r\n    Ngay lúc đó, bốn người đều có cảm giác khác lạ.\r\n\r\n    Một đạo thân ảnh xuyên qua cửa sổ vào phòng như quỷ mỵ. Khi bốn người cảnh giác đứng lên thì mới nhìn rõ người đến là Yến Phi.\r\n\r\n    Khoái Ân là người duy nhất không biết Yến Phi. Hắn lại còn cho rằng chàng là địch nhân, liền tiến lên một bước, đấm mạnh một quyền vào Yến Phi. Mọi người không kịp cản hắn lại, chỉ quát bảo hắn dừng tay.\r\n\r\n    Yến Phi đẩy chưởng ra ngăn cản thiết quyền của Khoái Ân, nhưng không hề làm phát ra tiếng kình khí giao kích. Chàng lộ thần sắc ngạc nhiên nói: “Công phu của vị huynh đệ này rất khá.”\r\n\r\n    Khoái Ân phát giác quyền đầu của mình đánh trúng chưởng tâm của đối phương nhưng chân kình lại biến mất tăm tích như ném đá xuống biển. Hắn hoảng hốt lùi lại thì Đồ Phụng Tam than: “Biên Hoang đệ nhất cao thủ của chúng ta tới Kiến Khang rồi.”\r\n\r\n    Chú thích\r\n\r\n    * Bạch nhật phi thăng: Những người trong Đạo giáo sau khi tu luyện đắc đạo, sẽ bay lên trời thành tiên giữa ban ngày. Ngoài ý trên, đời nay còn dùng cụm này như một thành ngữ chỉ một lần xuất chúng hay vinh hiển.\r\n\r\n    ** Thân ngoại chi thân: Cơ thể khác bên ngoài cơ thể này.\r\n\r\n    Hết chương 408","title":"0407"}