{"text":"﻿    Chương 844: Phục Đông Thắng(3)\r\n\r\n    <\/div>\r\n\r\n    Lục Cương nói không lớn, nhưng làm cho Thích Kế Quang và Lưu Hiển chấn động.\r\n\r\n    Lấy trả giá cực nhỏ mà giành được một trận đại thắng, hơn nữa là tại trong dã chiến chính diện đánh với thiết kỵ Mông Cổ. Điều này tuyệt đối có khích lệ cao hơn đối với tướng sĩ Đại Minh so với lần trước thủ chiến thắng lợi và ngay đêm tập kích địch doanh. Dù sao hai trận chiến lần đó do bộ đội kỵ binh đảm trách, vả lại ở ngoài tầm mắt của đại bộ đội, không thể so sánh với loại tràng diện khi tự mình trải qua.\r\n\r\n    Tướng sĩ quân Minh sĩ khí tăng vọt, suốt đêm chế tạo khí giới công thành. Cùng sử dụng trúc và da dê chế tạo 20 cái cầu phao, sau đó gắn lên xe ngựa nối liền trước sau, chuẩn bị khi công thành mắc vào. Lúc bình minh lên, chuẩn bị sẵn sàng, quân Minh giết trâu mổ dê, ăn no nê rồi mới tranh thủ từng phút từng giây tĩnh dưỡng tinh thần. Giờ Mẹo vừa đến đại quân tập kết, dưới quan quân suất lĩnh ầm ầm xuất doanh, tại ba mặt đông tây nam thành Tế Nông liệt trận đợi lệnh.\r\n\r\n    Các kỵ binh xuất phát sớm hơn để tới lui tuần tra ngoại vi chiến trường, phòng bị có quân Mông tới quấy rầy công thành.\r\n\r\n    Thấy tràng cảnh này, người Mông Cổ trên thành Tế Nông biết quân Minh muốn công thành rồi. Thấy ngoài thành đông nghịt quân đội càng tụ càng nhiều, nghĩ đến thảm bại gặp phải ngày hôm qua như ác mộng, họ nhịn không được sắc mặt tái nhợt, nắm chặt cung tiễn trong tay, đều lo lắng cho số phận của mình.\r\n\r\n    - Tế Nông tới rồi. . .\r\n\r\n    Không biết ai hô to một tiếng, quân Mông trên thành theo tiếng nhìn lại. Thấy Nặc Nhan Đạt Lạp mặc quân trang chói mắt di cùng với đôi nữ nhân xuất hiện ở trước mặt mọi người.\r\n\r\n    Thấy ánh mắt mọi người nhìn sang minh đều lộ ra do dự ít hoặc nhiều, Nặc Nhan Đạt Lạp khẽ ho một tiếng:\r\n\r\n    - Các dũng sĩ của Ngạc Nhĩ Đa Tư, chúng ta đối mặt với một trường nguy cơ trước nay chưa có, 10 vạn quân Minh trang bị hoàn mỹ lập tức sẽ triển khai tiến công đối với thành trì của chúng ta rồi. Nếu như thành Tế Nông bị mất, chúng ta sẽ bị đẩy ra khỏi gia viên của chúng ta, từ nay về sau sẽ không còn nơi mà về, hoặc là bị các bộ lạc khác chiếm đoạt, vợ con nữ nhân sẽ thành nô lệ của chúng. Hoặc là tiêu vong ngay lúc này, hóa thành xương trắng không ai thu gom. . .\r\n\r\n    Nói đến đây hắn cũng có chút động tình, đề cao giọng nói:\r\n\r\n    - Cho nên chúng ta đã không còn đường lui, chỉ có bảo vệ cho thành Tế Nông, đợi khi viện binh của Yêm Đáp hãn tới rồi, Ngạc Nhĩ Đa Tư bộ của ta mới có thể vượt qua nguy cơ hiện tại. Bằng không, chúng ta sẽ triệt để mất đi thảo nguyên Ngạc Nhĩ Đa Tư, biến thành kẻ không nhà! Các ngươi nguyện ý biến thành kẻ không nhà sao?\r\n\r\n    - Không muốn. . .\r\n\r\n    Mọi người đáp.\r\n\r\n    - Nói còn nhỏ quá. - Nặc Nhan Đạt Lạp lớn tiếng nói: - Ta hỏi lại một lần, các ngươi đồng ý không?\r\n\r\n    - Không đồng ý! - Lần này câu trả lời vang dội hơn nhiều.\r\n\r\n    - Ta cũng không đồng ý!\r\n\r\n    Nặc Nhan Đạt Lạp rút ra bảo kiếm bên hông, trở tay cắt rách đầu ngón tay của mình, điểm máu lên trán và nói:\r\n\r\n    - Ta, con trai của Cổn Tất Nhĩ Khắc, hậu duệ của gia tộc hoàng kim, Tế Nông Mông Cổ Bột Nhi Chích Cân Nặc Nhan Đạt Lạp ở đây lập thệ với trời xanh, thành còn người còn, thành mất người mất, tuyệt không vứt bỏ gia viên của mình!\r\n\r\n    Những lời động viên này rất là thành công, các dũng sĩ Mông Cổ không khỏi nhìn với cặp mắt khác xưa đối với Tế Nông xưa nay văn nhược này. Người Mông Cổ tín phục nhất anh hùng hào kiệt. Nếu cao quý như Tế Nông cũng có thể làm được không chút nào lui bước, vậy những con dân như họ hiển nhiên không có đạo lý dao động rồi. Vì vậy người Mông Cổ trên thành đều noi theo Tế Nông cắt rách ngón tay mình rồi điểm máu lên trán, phát thệ cùng tồn vong với thành Tế Nông!\r\n\r\n    Chung Kim Biệt Cát, viên vô song minh châu của Ngạc Nhĩ Đa Tư bộ rất được kính yêu và Triết Hách Đài Cát, nhị nhi tử của Tế Nông cũng tự mình cầm túi châm rượu sữa dê cho các dũng sĩ trên ngựa. Tướng sĩ quân Mông thấy công chúa tôn quý của họ rủ xuống mái tóc dài đen nhánh, dùng dây da buộc lại theo kiểu nam càng có vẻ giỏi giang lưu loát. Nàng khoác chiếc áo mỏng màu đỏ, bên trong mặc nhuyễn giáp màu trắng nửa người, hông thắt một đai lưng to màu bạc, tô điểm thêm cho thân thể yểu điệu của nàng càng tươi đẹp quyến rũ. Dưới ánh nắng sớm, gương mặt tuyệt mỹ càng có vẻ trắng trẻo sinh động, đôi mắt long lanh ánh lên sự kiên định, làm cho các dũng sĩ Mông Cổ không khỏi huyết mạch sôi sục, thầm phát thệ dù cho trả giá bằng tính mạng cũng phải bảo vệ công chúa yêu dấu.\r\n\r\n    - Bảo vệ gia viên!\r\n\r\n    Mọi người bưng lên bát rượu uống một hơi cạn, sau đó ném xuống dưới thành cùng đồng thanh hô:\r\n\r\n    - Tử chiến tới cùng!\r\n\r\n    <hr \/>\r\n\r\n    Hôm nay bốn doanh bộ binh của Thích gia quân hợp với hai vạn bộ binh của Du Lâm, Duyên Tuy tổng cộng 4.4 vạn người làm chủ công. Lộc trùng doanh chức trách vận chuyển củi đá, vận chuyển khí giới công thành, bộ đội pháo binh hiển nhiên nhận nhiệm vụ áp chế phòng ngự đầu thành, cung cấp hỏa lực trợ giúp. Đứng ở trên đài cao, Thích Kế Quang từ xa nhìn bộ đội như đàn kiến đang bận rộn, trong lòng dâng lên chút tâm tình bi thương. . . Mặc dù đều nói, nhất tương công thành vạn cốt khô, nhưng hắn cũng không phải một cuồng nhân chiến tranh, ngược lại hắn hy vọng có thể tận khả năng đem binh sĩ của mình được nhiều hơn, giảm thiểu bi kịch \"Khả liên Vô Định hà biên cốt, do thị thâm khuê mộng lý nhân.\"(Đáng thương thay nắm xương bên sông Vô Định, vẫn còn là người trong mộng xuân của khách.- LŨNG TÂY HÀNH)\r\n\r\n    Lắc đầu, đuổi hết những tâm tình lỗi thời này đi, Thích Kế Quang tập trung tinh thần, cầm lên kính thiên lý nhìn lên thành xa xa, nhìn địch một lúc lâu không nói.\r\n\r\n    - Sao hả Nguyên Kính, tâm tình không tốt à? - Lão tướng quân Lưu Hiển bên cạnh hăng hái, tay cầm chuôi kiếm, sang sảng cười nói: - Công tích chiếm lại Đông Thắng chẳng lẽ còn không thể khiến ngươi hưng phấn sao?\r\n\r\n    - Ài, Duy Minh huynh, chớ trách ta đề cao sĩ khí người khác. - Thích Kế Quang khẽ than một tiếng thấp giọng nói: - Ta thấy trên thành quân Mông đang bận rộn, chuẩn bị rất có thứ tự, không giống như là làm qua loa chống lại rồi sẽ vứt bỏ.\r\n\r\n    Rồi hắn đặt kính xuống, chỉ vào đối diện nói:\r\n\r\n    - Thành này tường cao hào sâu, nếu có người biết phòng thủ, chỉ cần hai vạn quân luân phiên thủ thành, quân ta khó có thể công phá.\r\n\r\n    Lưu Hiển là tướng lĩnh ưu tú Nam chinh Bắc chiến, kinh nghiệm và tư lịch của hắn còn trên cả Thích Kế Quang, nhất là trong trận bình Tứ Xuyên đã ăn không biết bao nhiêu trái đắng của người Khương, tự nhiên có lĩnh ngộ sâu sắc đối với đạo thành phòng công thủ. Nghe vậy sắc mặt hắn cũng trở nên nghiêm túc, gật đầu nói:\r\n\r\n    - Đúng vậy, không ngờ được thành trì của người Mông Cổ lại tường cao kiên cố, lâu lỗ đủ cả, thoạt nhìn vũ khí cũng không thiếu. Chỉ cần quyết tâm chống lại, thủ thành đúng phương pháp, quân ta ngay cả gấp 10 lần chúng, nếu như không được một tuần đến một tháng chuẩn bị, nửa tháng không ngừng cường công, sợ khó mà phá thành.\r\n\r\n    Rồi hắn lại thở dài một tiếng:\r\n\r\n    - Đáng tiếc xe ngựa của quân ta đều dùng hết vào vận chuyển đại pháo, đạn dược, thảo nguyên lại không gì dùng được, vội vàng không kịp chế tạo khí giới công thành cỡ lớn. . . Nếu không có kế phá địch, ta sẽ không tán thành công thành vội vàng thế này đâu.\r\n\r\n    - Hiện tại chúng ta đơn độc thâm nhập, quanh mình tất cả đều là địch nhân! - Thích Kế Quang lại kiên định nói: - Phải mau chóng lấy Đông Thắng, đạt thành kế hoạch tác chiến sơ bộ. Bằng không kéo dài càng lâu thì tình cảnh sẽ càng thêm nguy hiểm!\r\n\r\n    Rồi hắn nói với quan truyền lệnh bên cạnh:\r\n\r\n    - Truyền lệnh toàn quân. Hôm nay phá thành xong, toàn bộ tài vật đoạt được sẽ phân thưởng quan binh!\r\n\r\n    Quan truyền lệnh lập tức truyền mệnh lệnh xuống, dẫn tới toàn quân hưng phấn đến xao động!\r\n\r\n    Giờ Mẹo canh ba vừa đến, Thích Kế Quang hạ lệnh phóng ra pháo hiệu. Sau ba tiếng pháo vang tận trời, 80 khẩu thần uy đại pháo, 500 khẩu đại tướng quân pháo của quân Minh, bắt đầu ngửa bắn công kích, trong tiếng ầm ầm rung trời động đất, đạn pháo gào thét bay lên tường thành. Bộ đội hoả pháo Đại Minh trải qua huấn luyện pháo binh học quả nhiên không như bình thường. Đạn pháo tập trung rơi vào chỗ lâu thành của địch đoạn chuẩn bị công thành. Những tòa lâu trên thành bằng gỗ là chỗ xạ thủ bí mật của quân Mông, tùy thời có thể xạ kích quân Minh dưới thành. Những công trình này trải qua dụng tâm gia cố nên có năng lực chống đỡ đạn pháo rất mạnh, nhưng một vòng xạ kích của quân Minh dùng đều là khai hoa đạn(lựu đạn), chỉ cần một quả rơi vào trong lâu, mảnh đạn và đinh sắt bắn ra bốn phía sẽ làm bị thương quân Mông bên trong. Dưới thành đều có thể nghe được tiếng kêu thảm thiết không ngớt.\r\n\r\n    Bộ binh quân Minh nhân cơ hội phát động tiến công, một trăm dũng sĩ đánh trần đang thúc xe ngựa vận chuyển cầu phao, chung quanh có đồng đội giơ cao trướng bằng da trâu ba tầng yểm hộ, hú la lao tới thành Đông Thắng. Sông Ô Lan Mộc Luân ôm lấy thành, là con sông hộ thành tự nhiên của thành Đông Thắng, người Mông Cổ lại mấy lần mở rộng thêm, nếu là tại mùa lượng nước cao, quân Minh thậm chí khó có thể lướt qua được cái lạch trời này.\r\n\r\n    Cũng may sớm có chuẩn bị, các tướng sĩ đẩy xe thẳng vào giữa sông, ngay cả người cũng nhảy xuống theo, trên bờ giữa sông đồng thời ra sức, chuyển cầu phao qua bờ bên kia.\r\n\r\n    <\/div>","title":"Chương 844: Phục Đông Thắng(3)"}