{"text":"﻿    Chương 858: Ba món quà (4)\r\n\r\n    <\/div>\r\n\r\n    Thẩm Mặc kiên nhẫn nói:\r\n\r\n    - Cô buông tay ra trước đi, đừng lôi lôi kéo kéo, tin sư phụ đi, vài năm nữa, cô sẽ thành bồ tát trong mắt chúng, chúng vái lạy còn chẳng kịp, ai dám bắt nạt cô?\r\n\r\n    - Nhưng, nhưng, đồ nhi vẫn sợ ...\r\n\r\n    Chung Kim hết sức tội nghiệp nép vào tay Thẩm Mặc:\r\n\r\n    - Bọn chúng cưỡng ép thì sao? Đồ nhi lại không đánh nổi chúng.\r\n\r\n    Thẩm Mặc cố gắng không ngửi mùi thơm trên người nàng:\r\n\r\n    - Cô buông tay ra đi, ta tặng cô mấy món quà.\r\n\r\n    - Cứ thế này nói chuyện.\r\n\r\n    Chung Kim ôm càng chặt:\r\n\r\n    - Người ta đang thương tâm đây.\r\n\r\n    - Nếu không nghe lời thì không cho nữa.\r\n\r\n    Chung Kim lúc này mới đành buông tay, môi cong lên:\r\n\r\n    - Là sư phụ khinh bạc người ta đấy chứ?\r\n\r\n    - Ta khinh bạc học sinh của mình?\r\n\r\n    Thẩm Mặc vội kéo dãn khoảng cách an toàn, bình phục lại dục vọng mới dâng lên:\r\n\r\n    - Chẳng phải thành cầm thú à?\r\n\r\n    - Sư phụ còn không bằng cầm thú.\r\n\r\n    Chung Kim ai oán nói.\r\n\r\n    - Khụ, khụ, không nói cái này nữa.\r\n\r\n    Thẩm Mặc ngồi lại sau bàn, trấn định lại nói:\r\n\r\n    - Trước kia gặp mặt, ta nợ cô một món quà, sau này bái sư, lại thiếu một món quà nhập môn, mấy ngày nữa gả đi, ta còn phải chuẩn bị hồi môn cho cô.\r\n\r\n    - Thị ra sư phụ nợ người ta nhiều như thế ...\r\n\r\n    Chung Kim cắn môi nói:\r\n\r\n    - Người ta không muốn gì cả, chỉ muốn sư phụ không gả đồ nhi đi.\r\n\r\n    Thẩm Mặc cười méo xẹo:\r\n\r\n    - Đây là chuyện của cha mẹ cô, ta xen vào làm gì?\r\n\r\n    - Mặc kệ, người ta chỉ nghe sư phụ thôi.\r\n\r\n    Chung Kim làm nũng.\r\n\r\n    - Chúng ta thân thiết từ bao giờ thế nhỉ?\r\n\r\n    Thẩm Mặc trợn mắt lên:\r\n\r\n    - Đồ nhi và sư phụ vừa gặp đã yêu.\r\n\r\n    Chung Kim cười khúc khích.\r\n\r\n    - Còn điên khùng là không cho nữa.\r\n\r\n    Thẩm Mặc nổi giận.\r\n\r\n    - Không cho thì thôi, người ta cũng chẳng muốn gả đi.\r\n\r\n    Chung Kim cũng không cười nữa.\r\n\r\n    - Không gả thì thôi ...\r\n\r\n    Thẩm Mặc quay mặt đi:\r\n\r\n    - Ra ngoài đi, ta bận lắm...\r\n\r\n    - Không ... Không ai cần ta nữa rồi ..\r\n\r\n    Chung Kim bật khóc, Thẩm Mặc ban đầu mặc kệ, nhưng nàng khóc mỗi lúc một lớn, chắc chắn truyền tra ngoài rồi.\r\n\r\n    Thẩm Mặc xấu hổ lắm, thế này người ta nghĩ ta thế nào? Ta còn giữ uy nghiêm sao nổi? Đành quay lại an ủi:\r\n\r\n    - Bà cô ơi đừng khóc, chúng ta thương lượng được không?\r\n\r\n    Bất kể ngươi có thừa nhận hay không, nước mắt nữ nhân là thứ vũ khí rất có sức sát thương cực lớn. Đương nhiên, tiền đề là ngươi được người ta thích, thứ hai, ngươi không thường dùng chiêu này.\r\n\r\n    Quả nhiên Chung Kim làm Thẩm Mặc hết sức đau đầu, trong mắt Thẩm Mặc, trí tuệ chính trị mà Chung Kim thể hiện ra, nhất định là một nữ tử quyết đoán, biết tiến lui. Còn chút ái muội nhỏ mà nàng thể hiện ra, y càng muốn lý giải thành, đang hữu ý vô ý thi triển mỹ nhân kế.\r\n\r\n    Chịu vậy, càng chức cao quyền lớn, càng nghi ngờ nhiều, y không thể dùng ánh mắt thuần khiết nhìn những người tiếp cận mình ... Tới ngay cả người trung hậu như Nặc Nhan cũng không phải muốn mình đẩy Bái Tang vào địa ngục sao? Có điều chẳng thể trách ông ta, mỗi con người sống trên cõi đời này đều chẳng dễ dàng gì.\r\n\r\n    Huống chi là thiếu nữ thảo nguyên tâm tư khó nắm bắt như đám mây vậy.\r\n\r\n    \"Chỉ có nữ tử và tiểu nhân là khó nuôi\" Thẩm Mặc thầm nghĩ :\" Xem ra Khổng lão phu tử cũng từng trải rồi.\"\r\n\r\n    Thẩm Mặc đưa ra rất nhiều lời hứa như \"nếu không vui có thể quay về\" \"nếu bọn chúng bắt nạt cô, có thể trở về\", \"tương lai tranh gia sản, ta sẽ giúp cô\", dỗ ngon dỗ ngọt mãi Chung Kim mới ngừng khóc, vươn bàn tay nhỏ ra.\r\n\r\n    - Làm gì thế?\r\n\r\n    Thẩm Mặc khiếp vía.\r\n\r\n    - Quà ...\r\n\r\n    Chung Kim vẫn không quên cái này.\r\n\r\n    - Đã nói cho cô rồi, còn khóc gì chứ?\r\n\r\n    Thẩm Mặc đứng dậy, quay về bàn.\r\n\r\n    - Trong lòng người ta ấm ức, khóc một chút không được à?\r\n\r\n    Chung Kim lại chực khóc:\r\n\r\n    - Người ta không muốn gả cho tên tiểu tử đó.\r\n\r\n    - Được, quá được.\r\n\r\n    Thẩm Mặc nhận thua hoàn toàn, không dám dây dưa nữa, lấy ra một cái hộp gỗ tinh xảo màu nâu:\r\n\r\n    - Đây là thứ ta nhận tặng cô từ trước.\r\n\r\n    Nói rồi mở hộp ra, thấy một cặp súng ngắn đặt bên trong.\r\n\r\n    Trong đó một khẩu màu bạc, Chung Kim nhìn một cái là thích ngay, cầm lên ngắm nghía, so với loại súng trường thô nặng, cái này nhẹ nhàng hơn, bề ngoài trang nhã hơn, đầy tính nghệ thuật ...\r\n\r\n    Thẩm Mặc lấy súng trong tay nàng, giải thích:\r\n\r\n    - Đây là khẩu súng ngắn dùng cho kỵ binh, giống kiểu súng trường Long Khánh, có cải biến lớn, phù hợp dùng trên lưng ngựa lắc lư ...\r\n\r\n    Nói rồi cho một viên đạt vào, hướng dẫn tỉ mỉ cách lắp đạn.\r\n\r\n    - Như thế là bắn được rồi sao?\r\n\r\n    Chung Kim chớp mắt hỏi:\r\n\r\n    - Chưa lắp ngòi nổ, chưa bắn được.\r\n\r\n    Thẩm Mặc lắc đầu:\r\n\r\n    - Có điều cô đừng chê chậm, tốc độ bắn của nó nhanh hơn kiểu Long Khánh nhiều.\r\n\r\n    - Nhưng vẫn không thể phòng thân.\r\n\r\n    Chung Kim cau mày:\r\n\r\n    - Thời gian lắp đạn người ta đã bắn cung tới rồi.\r\n\r\n    - Ai nói đây là thứ phòng thân, đây là thứ để cô đeo bên hông giễu võ giương oai.\r\n\r\n    Thẩm Mặc cầm khẩu sủng còn lại nhỏ bằng bàn tay lên, cười đắc ý:\r\n\r\n    - Đây mới là thứ chuyên môn thiết kế cho người chấp hành nhiệm vụ bí mật, lắp đạn trước, có thể dùng bất kỳ lúc nào, lại không sợ cướp cò. Đúng là thứ lữ hành tùy thân, thần khí giết người bịt miệng.\r\n\r\n    Chung Kim không tin:\r\n\r\n    - Có thể làm bị thương người không?\r\n\r\n    - Đâu chỉ bị thương, trong vòng năm bước, nhắm chỗ yếu hại, một phát lấy mạng luôn. So với cái to kia, thì đây mới là thứ giết người, nếu không phải vì cô gả đi xa, ta sẽ không cho cô cái này.\r\n\r\n    - Thế mới là sư phụ tốt ...\r\n\r\n    Chung Kim cười ngọt lịm.\r\n\r\n    - Thực dụng.\r\n\r\n    Thẩm Mặc trừng mắt lên, lấy ra một cái hộp vàng dèn dẹt:\r\n\r\n    - Đây là món quà thứ hai.\r\n\r\n    Chung Kim cầm lên, mở ra xem, thì ra là cáo văn sắc phong mình làm Hòa Thuận quận chúa, giảu môi nói:\r\n\r\n    - Đây là triều đình cho, không phải quà của sư phụ.\r\n\r\n    - Cô nhìn kỹ đi, đây là đãi ngộ mà chỉ cha cô mới có.\r\n\r\n    Chung Kim mở ra xem, cuối cùng của cáo văn viết \"cho một năm tiến cống hai lần, quy chế theo lệ vương\", tức thì mắt ướt đẫm, cảm kích nhìn Thẩm Mặc:\r\n\r\n    - Sư phụ...\r\n\r\n    Có cáo văn này, một năm nàng có thể phái sứ đoàn triều cống vào hai mùa xuân thu, tới khi đó cái thiên triều sĩ diện kia sẽ còn thưởng cho gấp mười lần thậm chí trăm lần, có thể đối thành thứ bộ tộc cần, cướp bóc lấy mạng ra đánh đổi thật không thể so sánh được.\r\n\r\n    Hai trăm năm qua, tư cách tiến công náy là thứ các tộc Mông Cổ mơ ước nhất, trước kia chưa nói, chỉ cần nói lão huynh phải dùng máu nước mắt chua sót cầu được tiến sống là biết nó quý thế nào.\r\n\r\n    Có thể khẳng định, bất kể tương lai ra sao, chỉ cần có thứ này, địa vị của nàng đã được đảm bảo, vì thứ này không ai có thể tước đoạt được, nếu muốn nhờ cậy, phải thương lượng với nàng.\r\n\r\n    Chung Kim nước mắt chan hòa, lần này không phải làm nũng, mà là cảm kích. Tên đời chỉ có nam nhân này suy nghĩ chu toàn, chiếu cố lâu dài cho mình như vậy, tới ngay cả cha mẹ cũng không làm được.\r\n\r\n    - Đừng khóc, đừng khóc.\r\n\r\n    Thấy nàng khóc như hoa đào trong mưa, Thẩm Mặc thấy sống mũi cay xè, y cảm thụ được chua sót của thiếu nữ này, lấy khăn tay ra:\r\n\r\n    - Còn thứ cuối cùng, là của hồi môn của sư phụ tặng cô.\r\n\r\n    - Sư phụ cho quá nhiều rồi, không thể lấy nữa.\r\n\r\n    Chung Kim lắc đầu.\r\n\r\n    - Trước tiên không nghe xem là cái gì sao?\r\n\r\n    Thẩm Mặc mỉm cười.\r\n\r\n    - ...\r\n\r\n    Chung Kim ngừng khóc, khát vọng nhìn Thẩm Mặc.\r\n\r\n    Nhìn dáng vẻ giống tiểu hồ ly của nàng, không kìm được cười:\r\n\r\n    - Ta và phụ thân cô đã thương lượng rồi, ông ấy sẽ cấp cho cô 1000 dũng sĩ gả kèm, còn vi sư sẽ giúp trang bị một nghìn nhân mã này, được không?\r\n\r\n    - Trang bị thế nào?\r\n\r\n    Chung Kim tròn mắt:\r\n\r\n    - Toàn bộ là tam nhãn thần súng, ngoài ra thêm hai khẩu Long Khánh.\r\n\r\n    Thẩm Mặc cười híp mắt:\r\n\r\n    - Của hồi môn này được đấy chứ ... Sao thế, choáng rồi à?\r\n\r\n    Chung Kim cắn môi, mắt long lanh ngấn lệ nhìn y, gọi:\r\n\r\n    - Sư phụ.\r\n\r\n    - Gì thế?\r\n\r\n    - Nhắm mắt lại đi.\r\n\r\n    - Lại muốn giở trò quỷ gì thế?\r\n\r\n    Thẩm Mặc rất cảnh giác.\r\n\r\n    - Nhắm lại đi.\r\n\r\n    Chung Kim nũng nịu.\r\n\r\n    - Ài, hết cách với cô.\r\n\r\n    Thẩm Mặc đành nghe theo.\r\n\r\n    Chỉ thấy mùi hương thiếu nữ thơm mát xộc vào mũi, tiếp đó bị đôi tay mềm mại quấn lấy cổ, chết người nhất là bầu vú thiếu nữ êm ái áp lên ngực, Thẩm Mặc vừa định mở miệng thì một đôi môi nóng bỏng đã ấn lên môi y …\r\n\r\n    <\/div>","title":"Chương 858: Ba món quà (4)"}