{"text":"﻿    Chương 861: Truyền thuyết về tam nương tử (5)\r\n\r\n    <\/div>\r\n\r\n    Trương Cư Chính phản kích rất mạnh mẽ, bác bỏ hết lời của phe phản đối, nhưng cái Hoa Hạ này xưa nay chẳng phải là chỗ nói đạo lý, ngươi có nói đúng đên đâu người ta cũng không nghe vào tai, bọn chúng nhất định giữ quan điểm, đối đầu với ngươi.\r\n\r\n    Cuối cùng Cao Củng ra mặt nói, chúng ta đình nghị vậy.\r\n\r\n    Đình nghị là chế độ quyết sách đặc sắc, do các quan lớn, công khanh, một phần ngự sự tham gia, dưới sự chủ trì của hoàng đế, mọi người đưa ra ý kiến của minh, tổng kết lại, bên nào nhiều hơn thì làm theo.\r\n\r\n    Đương nhiên hoàng đế có thể tự quyết, nhưng sẽ tổn thương trái tim các đại thần ... Hậu quả làm tổn thương các đại thần Đại Minh thì mọi người biết rồi đấy.\r\n\r\n    Loại phương pháp mang sắc thái dân chủ này vốn không được tiên đế thích, nhất là chuyện Đại lễ nghị làm Gia Tĩnh khốn khổ, cho nên từ khi nắm đại quyền, ông ta không cử hành đình nghị. Hiện giờ Cao Củng đề xuất định nghị, tất nhiên là hưng phấn ...\r\n\r\n    Hai bên tin chắc mình sẽ thắng nên không cãi nhau nữa, mà tranh thủ thời gian liên lạc đồng liêu, hi vọng áp đảo đối phương.\r\n\r\n    Vì thế ba ngày sau phát sinh sự kiện \"biểu quyết triều cống\" ghi vào lịch sử, tổng cộng tham dự có 44 người, mọi người lần lượt phát ngôn, sau đó viết thành điều trần, trình cho hoàng đế.\r\n\r\n    Vì tránh gây thị phi, Long Khánh lệnh tuyên đọc kết quả trước mặt mọi người: Có 22 người cho rằng triều cống, thông thương là có thể chấp nhận; 17 người không đồng ý; 5 người đồng ý triều cống không đồng ý thông thương.\r\n\r\n    Dùng thuật ngữ hậu thế là thông qua đa số phiếu ... Tức là tính mạng Yêm Đáp được bảo đảm, triều cống chấp nhận, nhưng thông thương thì không.\r\n\r\n    22 - 22 thông thương bế tắc rồi.\r\n\r\n    Cuối cùng phải nghe thánh ý thôi, Long Khánh dở khóc dở cười, các ngươi chơi trò gì thế? Đủn đi đủn lại, cuối cùng vẫn do ta gánh trách nhiệm này?\r\n\r\n    Đành thương lượng với mấy vị đại học sĩ, Cao Củng là kẻ sách động sau màn, Trương Cư Chính là nhân vật chính trên sân khấu, Trương Tứ Duy hoạt động khắp nơi kiếm phiếu.\r\n\r\n    Bị mấy người này giựt giây, Long Khánh ngự bút phê :\" Chuyện này trọng đại, biên thần rõ nhất, giờ biên thần nói làm, các khanh nói cũng có lý, vậy thì làm đi, tốn kém thêm chút có là gì?”\r\n\r\n    Đương nhiên không đơn giản như thế, song khó khăn trong đó không cần nói kỹ nữa, có điều dưới nội các hiệu suất cao khóa này, thông thượng chuyện nghị luận cả năm cần một tháng là xong ...\r\n\r\n    Triều đình phong Yêm Đáp làm Thuận Nghĩa vương, ban chỗ ở tại Bắc Kinh, Y Khắc cáp truân phong Thuận Nghĩa phu nhân , Hô Hòa Hạo Đặc đổi thành \"thành Quy Hóa\", Hoàng thai cát và con cháu, đầu lĩnh Ngột Thận Bộ đều được phong chức ... Tổng công 61 người.\r\n\r\n    Từ đó trở đi bọn họ thành tướng quân và quý tộc Đại Minh thiết kỵ Mông Cổ không đạp lên ruộng đồng của Đại Minh nữa, đao thương họ không còn nhuốm máu người dân Hoa Hạ nữa ...\r\n\r\n    Nhưng người khởi xướng tất cả lại âm thầm nam hạ, không hề phát ra bất kỳ lời nào trong cuộc đại biện luận kia.\r\n\r\n    Thời gian quay lại lúc Yêm Đáp bị bắt làm tù binh, có lẽ ông trời đã định sẵn, Thẩm Mặc nhận được thánh chỉ nam hạ ...\r\n\r\n    Vì triều đình tập trung lực lượng ở phương bắc nên loạn tây nam càng lúc càng dữ dội, Vi Ngân Báo công chiếm Quế Lâm làm đô thành, giết tuần phủ Quảng Tây, xâm lược Quảng Đông, thanh thế chấn động triều đình.\r\n\r\n    Đương nhiên tây nam loạn đến đâu cũng không cần thứ phụ đích thân làm đề đốc, nhưng vì y giả thần giả quỷ khi bái thánh lăng, có quan hệ mờ ám với thiếu nữ quý tộc Mông Cổ ... Chết người nhất là y quỳ lạy Thành Cát Tư Hãn, đụng chạm tới thần kinh đám theo chủ nghĩa Đại Hán, bị chúng đẩy đến tầm nhục quốc thể.\r\n\r\n    Đối diện với tấu chương đàn hặc hùng hổ, Thẩm Mặc không phản bác, chỉ dâng sớ theo lệ, nói mình suy nghĩ thiếu chu toàn, xin hoàng đế thứ tội v..v..v.. Thái độ cực kỳ thành khẩn.\r\n\r\n    Lúc này lại phát đinh chuyên Vi Ngân Báo công chiếm Quế Lâm, y chủ động xin nam hạ, tiến cử Vương Sùng Cố tiếp nhận việc của mình.\r\n\r\n    Long Khánh tất nhiên không muốn thấy sư phụ chịu oan ức cỡ đó, song đám đàn hặc tám phần là do Thẩm Mặc an bài, y còn viết thư cho Cao Củng nói thẳng \"đây là cách tránh họa\", Cao Củng hiểu lo lắng của y, hơn nữa chiến cục đã định Thẩm Mặc rút lui quang minh lỗi lạc, ông ta chỉ bội phục, không nói gì hết.\r\n\r\n    Thẩm Mặc không tạm biệt văn võ, chỉ căn dặn Vương Sùng Cố và Thích Kế Quang vài câu, rồi chuẩn bị hành trang nam hạ.\r\n\r\n    Đúng lúc xuất phát thì y nhận được tin Yêm Đáp bị bắt, Thẩm Mặc đứng lặng trong sân rất lâu, Tiểu Lục Tử hỏi có xuất phát không, y lắc đầu:\r\n\r\n    - Không biết kết quả ra sao, ta yên tâm đi thế nào được?\r\n\r\n    Vì thế nói với Vương Sùng Cố:\r\n\r\n    - Giám Xuyên huynh, xem như ta nợ huynh ân tình này, huynh lập tức bảo Lý Thành Lương xuất quân giải cứu người.\r\n\r\n    - Đại nhân nói gì thế, Yêm Đáp bị bắ là quân tình tối cao, hạ quan cũng đang có ý này.\r\n\r\n    - Đa tạ.\r\n\r\n    Thẩm Mặc gật đầu:\r\n\r\n    - Lúc này huynh bận rộn rồi, đi đi, không cần tiếp kẻ nhàn rỗi này nữa.\r\n\r\n    - Hạ quan tới là để mời đại nhân chủ trì.\r\n\r\n    Vương Sùng Cố cung kính nói:\r\n\r\n    - Chuyện này quá lớn, hạ quan sợ có sai sót.\r\n\r\n    - Ở vị trí nào lo công việc đó.\r\n\r\n    Thẩm Mặc lắc đầu:\r\n\r\n    - Nếu ta không tin huynh đã không đem trọng trách này giao cho huynh. Gánh lấy nó đi, Giám Xuyên huynh, huynh sẽ lưu danh sử sách.\r\n\r\n    - Vâng ...\r\n\r\n    Vương Sùng Cố cảm kích hành lễ lui ra.\r\n\r\n    Tiếp đó Thẩm Mặc không màng cơm nước, đêm không chợp mắt, sốt ruột đợi tin, đến khi biết Chung Kim bình an rồi mời thở phào, nói:\r\n\r\n    - Lên đường thôi.\r\n\r\n    - Đại nhân, không nghỉ ngơi sao?\r\n\r\n    - Không cần, ta sẽ ngủ trên ngựa.\r\n\r\n    Vì thế bọn họ xuất phát nam hạ.\r\n\r\n    Buổi sáng trên thảo nguyên cực kỳ yên tĩnh, Thẩm Mặc quay đầu lại phương bắc, chỉ thấy mảng thảo nguyên xanh mênh mông, trái tim y tựa hồ bị chia làm đôi nửa.\r\n\r\n    Từ đằng xa, đột nhiên xuất hiện một chấm nhỏ, càng lúc càng lớn, cuối cùng các vệ sĩ nhìn rõ đó là một nữ tử mặc áo đỏ, cưỡi ngựa đỏ, sát khí đằng đằng ... Nhưng bọn họ không ngăn cản mà lại tản ra thật xa.\r\n\r\n    Thiếu nữ đó là Chung Kim, nàng mặc trang phục tân nương, hãn huyết bảo mã phía dưới vì đổ mồ hôi mà từ trắng thành màu đỏ. Ngựa tới trước mặt Thẩm Mặc, nàng vẫn không hề giảm tốc độ, Thẩm Mặc cũng không nhúc nhích, chỉ yên tĩnh nhìn nàng.\r\n\r\n    Hai con ngựa sượt qua nhau, Chung Kim tung mình nhảy lên, ôm lấy Thẩm Mặc, hai người ngã xuống ngựa, lăn trên thảm cỏ dầy, cỏ non mang sương sớm ướt đẫm y phục bọn họ, nhưng chẳng ai để ý, cuồng si quấn lấy nhau ...\r\n\r\n    - Nàng muốn giết ta sao?\r\n\r\n    Thẩm Mặc khó khăn lắm mới thoát khỏi vòng tay thiếu nữ.\r\n\r\n    - Chàng không cần người ta nữa.\r\n\r\n    Chung Kim trừng mắt lên:\r\n\r\n    - Cho nên mới đẩy người ta vào lò lửa, đúng không?\r\n\r\n    - Nói bậy.\r\n\r\n    - Vậy vì sao lại cho người ta khẩu súng này, chẳng lẽ không phải dự liệu được người ta bị Yêm Đáp phi lễ.\r\n\r\n    - Ta đâu phải Gia Cát Khổng Minh mà biết trước.\r\n\r\n    Thẩm Mặc thở dài:\r\n\r\n    - Tin ta đi, nếu biết nàng sẽ gặp phải tao ngộ như thế, ta sẽ không để nàng đi đâu.\r\n\r\n    - ...\r\n\r\n    Chung Kim nhìn y chăn chú, muốn nhìn thấu nội tâm của y, nhưng không nhìn được điều gì, hồi lâu nàng mới than:\r\n\r\n    - Kiếp này định sẵn người ta bị chơi đùa trong tay chàng rồi.\r\n\r\n    - Nhưng tựa hồ luôn là nàng chủ động phi lễ ta.\r\n\r\n    Thẩm Mặc cười khổ.\r\n\r\n    - Xi, được lợi còn lên mặt.\r\n\r\n    Hai người chìm vào im lặng, hồi lâu Thẩm Mặc mới khó khăn nói nhỏ:\r\n\r\n    - Yêm Đáp ... Không làm gì nàng chứ?\r\n\r\n    - Chàng quan tâm làm gì, người ta có phải là gì của chàng đâu?\r\n\r\n    - Nàng là nữ đồ đệ của ta.\r\n\r\n    - Có sư đồ nào ôm nhau như thế này không?\r\n\r\n    - Ta không thể làm chuyện có lỗi với sư nương nàng.\r\n\r\n    Thẩm Mặc khổ sở nói:\r\n\r\n    - Ta đã thề, đời này không làm chuyện gì có lỗi với nàng ấy nữa.\r\n\r\n    - Vậy ta có bị phi lễ hay không liên can gì tới chàng?\r\n\r\n    Chung Kim hờn dỗi.\r\n\r\n    - Nhưng bất kể thế nào, ta đều đã có lỗi với nàng ấy rồi, chuyện của ta và nàng đã truyền tới Bắc Kinh, ta lại một lần nữa làm tổn thương nàng ấy rồi.\r\n\r\n    - Vậy chàng đi đi...\r\n\r\n    Chung Kim đột nhiên nổi giận, siết nắm tay nhỏ đấm y:\r\n\r\n    - Chàng là đồ hèn, coi như ta mắt chó nhìn nhầm người.\r\n\r\n    - Mắt nàng sao là mắt chó được, mắt nàng là mắt hoa đào lung linh.\r\n\r\n    Thẩm Mặc nhịn đau nói:\r\n\r\n    - Nếu nàng nguyện ý, có thể tới Bắc Kinh một chuyến, bưng cho sư nương nàng chén trà.\r\n\r\n    Chung Kim sửng sốt, tròn mắt nhìn Thẩm Mặc:\r\n\r\n    - Chàng nói gì? Người ta không nghe nhầm chứ?\r\n\r\n    - Nàng và ta cứ ở bên nhau suốt, nàng lại bắn bị thương Yêm Đáp hãn, sau này còn ai dám cưới nàng nữa?\r\n\r\n    Thẩm Mặc dịu dàng nói:\r\n\r\n    - Chuyện ta làm, ta sẽ gánh hậu quả.\r\n\r\n    - Chàng đúng là đồ giả dối, cứ phải kiếm hết cái cớ này cớ nọ, chàng không dám nói thật lòng mình sao. Hừ, nếu thế không cần chàng thương hại người ta...\r\n\r\n    Chung Kim lạnh lùng nói:\r\n\r\n    - Thiên hạ thiếu gì nam nhân, cần gì phải sống chết bám vào chàng.\r\n\r\n    Thẩm Mặc cười khổ:\r\n\r\n    - Chẳng lẽ nàng nhất định muốn ta từng này tuổi đầu rồi phải nói một tiếng, ta yêu nàng?\r\n\r\n    - Ai thèm ...\r\n\r\n    Chung Kim cười mắng, ôm chặt lấy cổ y, như nàng đã nói, nữ nhân có thể chờ đợi, chỉ cần biết trái tim kia hướng về mình …\r\n\r\n    Thẩm Mặc vẫn một mình lên đường, Chung Kim nói, nàng sẽ không rời khỏi thảo nguyên, càng không tới Bắc Kinh gặp con hổ cái của y, vì nàng là Chung Kim, một nữ tử dám vứt bỏ sư phụ tình lang của mình, dám nổ súng bắn Yêm Đáp hãn.\r\n\r\n    Kiếp này nàng không quỳ gối trước bất kỳ ai nữa, nàng sợ một khi tới đất Hán, nàng sẽ không tự định đoạt được.\r\n\r\n    Nàng sẽ trở về Hà Sóc, lợi dụng phong hiệu của mình, kiến lập lên bộ lạc của nàng, làm chuyện nữ nhân thời đại này muốn làm mà không làm được.\r\n\r\n    Nàng còn nói với Thẩm Mặc, nếu như bi kịch \"công cao hơn chủ\" hoặc là \"thỏ chết chó vào nồi\" xảy ra, hoan nghênh y tới thảo nguyên tị nạn, làm áp trại nam nhân của nàng.\r\n\r\n    Không lâu sau, Thẩm Mặc được tin, nàng không dùng phong hiệu của mình, không xưng quận chúa, mà xưng là Tam nương tử, ý tứ rõ ràng tự nhận mình đừng sau Nhược Hạm và Nhu Nương ... Khiến Thẩm Mặc mắt cay xè, trái tim cô gái này không cứng như cái miệng nàng.\r\n\r\n    Nhưng gánh nặng trên vai quá lớn, Thẩm Mặc không thể cho nàng điều gì, đành thu lại vấn vương, kiên định nhìn về phía trước.\r\n\r\n    <\/div>","title":"Chương 861: Truyền thuyết về tam nương tử (5)"}