{"text":"﻿    Chương 470: Thái Bảo hoành hoành\r\n\r\n    <\/div>\r\n\r\n    Kỵ binh Cận Vệ quân nhìn thấy đầu tù binh kia bị chặt xuống, lập tức đều ngơ ngẩn, mấy tên kỵ binh Tây Lương chém giết tù binh người Tần, trên mặt đều mang theo nụ cười hả hê, nhìn thấy kỵ binh Cận Vệ quân xông lại, kỵ binh Tây Lương lập tức vượt qua thành đồng loạt chỉ mũi đao về phía trước.\r\n\r\n    Bên trong kỵ binh Cận Vệ quân có người khẽ quát:\r\n\r\n    - Dừng lại!\r\n\r\n    Rồi gã ghìm cương ngựa trước, những người khác cũng đều ghìm cương ngựa, nhìn thi thể tù binh nằm trên mặt đất, một đám xúc động phẫn nộ, hai mắt đỏ thẫm.\r\n\r\n    Trơ mắt nhìn binh sĩ bổn quốc bị kỵ binh Tây Lương dùng một đao chém chết, bọn họ bi phẫn không thể nói thành lời.\r\n\r\n    Bọn họ rất muốn đồng loạt xông lên, cùng kỵ binh Tây Lương ngươi chết ta sống, nhưng bọn họ dù sao cũng là tinh binh tinh tuyển, chẳng những công phu không kém, mà đầu óc cũng không ngu ngốc.\r\n\r\n    Chức trách của bọn họ là hộ tống sứ thần tới Tây Lương, là mang công chúa Tây Lương về, không thể dễ dàng ra tay, hơn nữa đây đang là quân doanh Tây Lương, tuyệt đối không thể hành động thiếu suy nghĩ.\r\n\r\n    Kỵ binh Tây Lương nhìn thấy kỵ binh Cận Vệ quân ghìm chặt cương ngựa, lập tức đắc ý vô cùng, xì xầm với nhau cái gì đó, rồi phá ra cười ngạo nghễ.\r\n\r\n    Sở Hoan thấy bọn họ cười đắc ý, giục ngựa tiến lên, tới bên cạnh Mạt Tàng A, lạnh lùng nói:\r\n\r\n    - Xảy ra chuyện gì? Hai nước đã nghị hòa, các ngươi ở trong này tự ý giết tù binh?\r\n\r\n    Mạt Tàng A lắc đầu nói:\r\n\r\n    - Thực sự không phải là tự ý giết tù binh, mà là luyện binh!\r\n\r\n    - Luyện binh?\r\n\r\n    Tiết Hoài An cả giận nói:\r\n\r\n    - Các ngươi luyện binh kiểu gì vậy? Dùng kỵ binh của các ngươi tàn sát binh lính của chúng ta không một tấc sắt.\r\n\r\n    Mạt Tàng A chỉ vào thi thể tù binh kia nói:\r\n\r\n    - Hắn là tự tìm đường chết, trong doanh địa tất nhiên đã chuẩn bị vũ khí cho hắn, nhưng hắn không có dũng khí cầm lấy vũ khí, chỉ muốn chạy trối chết, nhát gan như chuột, người như vậy tất nhiên không đáng sống.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Chúng ta phải đi xem một chút, xem rốt cuộc là đã xảy ra chuyện gì.\r\n\r\n    Mạt Tàng A hơi trầm ngâm một lát, rồi mới nói:\r\n\r\n    - Các ngươi nếu muốn nhìn, bổn tướng sẽ dẫn đi xem, xem dũng sĩ Tây Lương luyện binh như thế nào? Chỉ là sợ người Tần các ngươi không người nào đủ dũng khí nhìn thôi!\r\n\r\n    Đội ngũ thay đổi phương hướng, rất nhanh, liền thấy phía trước có một cái sân, dường như đúng là nơi luyện binh. Nơi đó đã tụ tập vài trăm tên binh sĩ Tây Lương, nhưng ở bên cạnh, có ba bốn chục nam tử quần áo mục nát tóc tai bù xù, có một nửa trên người vẫn mặc quân phục của Tần binh, một nửa khác, đều là quần áo vải thô cũ nát, giống như là dân thường.\r\n\r\n    Bất kể là binh là dân, đám người Tần đó đều xanh xao vàng vọt, suy yếu vô lực, trong ánh mắt không còn chút thần thái, đại bộ phận đều là ngồi dưới đất, trên mặt mờ mịt một mảnh. Bên trong mờ mịt che giấu sự sợ hãi tận xương tủy, cho đến khi sứ đoàn Tần quốc chậm rãi đi đến, ánh mắt đám người kia đột nhiên sáng hẳn lên, ngay cả những người đang ngồi bệt dưới đất cũng cố gắng đứng lên, nhìn về phía sứ đoàn Tần quốc.\r\n\r\n    Khoảng cách không xa, trên mặt đất đã có hơn mười thi thể người Tần nằm lung tung khắp nơi, kẻ thiếu tay người thiếu chân, máu tươi đầm đìa, vô cùng thê thảm.\r\n\r\n    Lúc Mạt Tàng A cưỡi ngựa lại đây đã thấy có một người chạy đến bên cạnh gã, cười siểm nịnh nói:\r\n\r\n    - Thiên Phu Trường đại nhân, hạ quan chọn lựa được một nhóm người đưa lại đây, để dũng sĩ Tây Lương luyện binh, ngài xem như vậy có đủ hay chưa?\r\n\r\n    Người này mặc vô cùng cổ quái, trên người vận quan bào Tần quốc, nhưng trên đầu lại đội mũ da mềm Tây Lương, cúi đầu khom lưng, trên mặt tràn đầy vẻ xu nịnh hèn hạ.\r\n\r\n    Tiết Hoài An quan sát vài lần, ngạc nhiên nói:\r\n\r\n    - Ngươi không phải là người Tây Lương?\r\n\r\n    Người nọ đối với Mạt Tàng A cúi đầu khom lưng, nhưng xoay người lại nhìn thấy Tiết Hoài An, lập tức đứng thẳng người, trên mặt, vẻ nịnh nọt tươi cười biến mất, ngược lại vênh váo tự đắc nói:\r\n\r\n    - Bản quan hôm nay là thần tử Đại Tây Lương, hiển nhiên là người Đại Tây Lương.\r\n\r\n    Mạt Tàng A ở bên đã cười nói:\r\n\r\n    - Hắn vốn là quan viên Tần quốc, nhưng sau khi Đại Tây Lương ta chiếm Kim Châu, hắn đã sớm quy thuận, hiện giờ là Đại Tây Lương Thành chủ.\r\n\r\n    Sở Hoan mặt không chút thay đổi. Sưu tầm by Jiuzhaigou - MangaClub.Vn\r\n\r\n    Một trăm ngàn đại quân Tây Lương chiếm được Kim châu, Việt châu, hai châu có hơn mười tòa thành lớn nhỏ. Mặc dù sau khi quân Tây Lương công phá Nhạn Môn, dân chúng hai châu đều chạy trốn, nhưng kỵ binh Tây Lương tiến quân tốc độ thật sự quá nhanh, vẫn có rất nhiều người Tần không chạy kịp, mà người Tây Lương trên đường tiến binh, tất nhiên không có khả năng ở mỗi một tòa thành trì đều lưu lại quá nhiều binh lực.\r\n\r\n    Phủ thành hai châu cùng với thị trấn, cộng lại cũng hơn 30 nơi cần quản lý, mỗi tòa thành cho dù chỉ chừa binh một ngàn quân đóng lại, cũng đã tiêu hao của quân Tây Lương mấy vạn binh.\r\n\r\n    Quân Tây Lương từ cánh sau cũng không bổ sung quân được, muốn khống chế hai châu, tất nhiên không thể không dựa vào người Tân ở vùng đất bị chinh phục.\r\n\r\n    Người này vốn là một tiểu quan lại của thị trấn Kim châu, tên là Đặng Danh, sau khi quân Tây Lương đến, không kịp trốn thoát, rất nhanh liền trở thành tay sai cho người Tây Lương, cung cúc nịnh nọt nên được phong làm Thành chủ, phụ trách trị an thị trấn và vơ vét tài nguyên địa phương cho người Tây Lương sử dụng.\r\n\r\n    Người Tây Lương ném cho gã cục xương, gã tận tâm đi theo hầu.\r\n\r\n    Người như vậy, từ xưa đến nay, cũng không thiếu.\r\n\r\n    Tiết Hoài An nhìn thấy Đặng Danh thay đổi thái độ, quả nhiên nổi trận lôi đình, chỉ vào đám người Tần kia hỏi:\r\n\r\n    - Như thế này là sao?\r\n\r\n    Đặng Danh liếc qua đám người kia, thản nhiên nói:\r\n\r\n    - Hiện giờ nơi nơi thiếu lương thực, bọn họ là tự nguyện tiến đến giúp người Tây Lương luyện binh, chỉ cần bọn họ có thể làm bị thương dũng sĩ Tây Lương, liền có thể được phát ba đấu gạo, nếu có thể giết chết dũng sĩ Tây Lương, sẽ được một thạch gạo, đây là Đại Tây Lương cho bọn họ cơ hội giữ lấy mạng sống.\r\n\r\n    Gã lập tức chỉ vào đống thi thể máu chảy đầm đìa nói:\r\n\r\n    - Tuy nhiên, nếu tài nghệ không bằng người, không những không chiếm được lương thực, mà còn có kết quả như vậy đó.\r\n\r\n    Đại Tần tính một đấu gạo khoảng trên dưới mười hai mười ba cân, mười đấu là một thạch.\r\n\r\n    Mạt Tàng A ở bên đã nói:\r\n\r\n    - Sứ thần Tần quốc, các ngươi đã thấy rõ ràng rồi, đây cũng không phải là giết hại tù binh, mà là bọn họ tự nguyện tiến đến. Muốn theo giúp dũng sĩ Tây Lương ta luyện binh, tiếc là không phải là người nào cũng có thể.\r\n\r\n    Gã lại nói:\r\n\r\n    - Sự tình đã biết, liệu đã có thể đi tiếp hay chưa?\r\n\r\n    Sứ đoàn cao thấp cũng không động đậy, cũng không có người nói chuyện.\r\n\r\n    Bên kia đã có một gã Bách Hộ Trường chỉ vào đám kia Tần nói:\r\n\r\n    - Mười người đi ra, cầm lấy vũ khí, bắt đầu luyện binh!\r\n\r\n    Người Tần đều lộ vẻ vẻ sợ hãi, có mấy người Tây Lương từ phía sau tay cầm đao đi đến lôi ra mười người, lập tức có người ném ra mười cây đao tới, quát lớn:\r\n\r\n    - Cầm lấy đao, bắt đầu luyện binh!\r\n\r\n    Bách Phu Trường cũng đã dùng tay chỉ năm tên kỵ binh trong đó nói:\r\n\r\n    - Ngươi ngươi ngươi, còn ngươi nữa, các ngươi năm người đi ra luyện!\r\n\r\n    Đặng Danh đã đi qua, chỉ đại đao trên mặt đất hướng đám người Tần nói:\r\n\r\n    - Còn không cầm lấy đao? Chỉ cần các ngươi ai có thể làm bị thương bất kỳ dũng sĩ Tây Lương nào, ngay lập tức có ba đấu gạo, nếu thật có bản lĩnh giết chết dũng sĩ Tây Lương, như vậy có thể có được một thạch lương thực, đây là cơ hội Đại Tây Lương cho các ngươi, còn không mau mau cầm đao!\r\n\r\n    Năm tên kỵ binh đã giục ngựa đi ra, loan đao trong tay sáng như tuyết, vẻ mặt khinh thường nhìn đám người Tần kia.\r\n\r\n    Sở Hoan nhìn loan đao sáng như tuyết, bỗng nhiên nói:\r\n\r\n    - Năm tên kỵ binh, đánh với mười người Tần thể chất ốm yếu, hơn nữa còn là đi bộ đối địch, người Tây Lương các ngươi hoá ra cũng chỉ có chút năng lực ấy!\r\n\r\n    Mạt Tàng A quay đầu, cười lạnh nói:\r\n\r\n    - Nghe ý tứ của ngươi có vẻ không phục, tuy nhiên ngươi không phục cũng không được, nếu người Tần các ngươi có năng lực, đã không bị Đại Tây Lương chúng ta công phá Nhạn Môn, chiếm liền hai châu, một đám giống như chó nhà có tang cụp đuôi chạy trối chết. Nếu không phải Nam Viện Đại Vương có lệnh đình chỉ tiến quân, toàn bộ Tây Bắc đều nằm trong tay Tây Lương chúng ta.\r\n\r\n    Lời vừa nói ra, sứ đoàn cao thấp vừa tức giận vừa xấu hổ.\r\n\r\n    - Binh vô thường thế, thủy vô thường thái.\r\n\r\n    Sở Hoan mặt không đổi sắc, chậm rãi nói:\r\n\r\n    - Ba mươi năm Hà Đông ba mươi năm Hà Tây, Tây Lương các ngươi hiện giờ thoạt nhìn quả thật rất mạnh, nhưng không nên quên lúc trước khi Phong đại tướng quân còn tại thế, người Tây Lương các ngươi vừa nghe đến tên Phong đại tướng quân liền chạy trối chết. Theo bản quan biết, bốn năm trước, ba nghìn quân Tây Lương đi vào Nhạn Môn quan, muốn lén lút mà vào quan, cướp bóc một phen, nhưng bị Phong Tướng quân biết rõ, lần đó Thập tam Thái Bảo dưới trướng Phong Tướng quân suất lĩnh trăm tên kỵ binh cấp tốc gấp rút tiếp viện, xuất quan nghênh chiến, ba nghìn quân Tây Lương đối mặt Thập tam Thái Bảo, đúng là sợ tới mức quay lại đầu bỏ chạy, nhưng mỗi Thập tam Thái Bảo ít nhất cũng trảm đầu của địch mười bốn cái, chém chết một Thiên Phu Trường, bảy Bách Phu Trường, lấy thủ cấp địch tổng số vượt qua ba trăm, ba nghìn quân Tây Lương bị đánh tơi bời, chuyện này, các ngươi hẳn là chưa quên.\r\n\r\n    Ba mươi năm Hà Đông ba mươi năm Hà Tây những lời này ít người nghe qua, nhưng sau khi Sở Hoan nói xong, toàn bộ người Tây Lương có mặt đều biến sắc, cơ mặt Mạt Tàng A co giật liên tục, tay cầm đao chặt đến nỗi nổi cả gân xanh.\r\n\r\n    Chuyện này cả thiên hạ đều đã biết.\r\n\r\n    Tây Lương hàng năm đều đã có tiểu binh lực lướt qua sa mạc, muốn nhập quan cướp bóc một phen, trên thực tế cũng có rất nhiều thứ bị bọn họ đoạt được, mỗi một lần đột phá vào quan ải loại nhỏ tiến vào quan nội, bọn họ đều đã đốt giết đánh cướp khắp nơi. Nhưng trước khi viện binh quân Tần tới ứng cứu, bọn họ liền nhanh chóng rời khỏi. Tuy nhiên chỉ cần phá quan cướp bóc, bọn họ cũng đã thu hoạch hết sức dày.\r\n\r\n    Tuy rằng phá quan rất khó, nhưng chính bởi vì thu lợi khá phong phú, cho nên hàng năm quân Tây Lương cũng không thiếu những đợt quấy nhiễu biên quan.\r\n\r\n    Bốn năm trước, một toán quân Tây Lương gồm ba nghìn người lặng yên không một tiếng động tới bên ngoài quan ải, đột phá một quan ải loại nhỏ, sau khi nhập quan, liền thả sức cướp bóc, sau khi Phong hoả đài phát sáng, Phong Hàn Tiếu cùng Thập tam Thái Bảo ở cách đó không xa, nhưng ngày đó Phong Hàn Tiếu thân thể không khoẻ, liền hạ lệnh Thập tam Thái Bảo suất lĩnh một trăm thân binh đi tới cứu viện.\r\n\r\n    Thập tam Thái Bảo dẫn theo một trăm kỵ binh, chạy như bay tới cứu viện, đuổi tới nơi, thì người Tây Lương đã từ quan nội thoát đi, nhưng Thập tam Thái Bảo không có dừng tay, mà một đường đuổi theo. Người Tây Lương lưu lại năm trăm kỵ binh ngăn cản, Thập tam Thái Bảo dẫn trăm người anh dũng thiết huyết đao quang huyết ảnh, một hồi chém giết khiến người Tây Lương khiếp vía, nhanh chóng chạy trốn. Sau đó Thập tam Thái Bảo vẫn như cũ đuổi giết, đuổi tới tận quân chủ lực Tây Lương. Giờ phút này Tây Lương chủ lực mắt thấy đã sắp vào đại sa mạc Kim Cổ Lan, ở ven sa mạc, thấy Thập tam Thái Bảo dũng mãnh gan dạ, Tây Lương quân cao thấp hoảng sợ, đợi cho Thập tam Thái Bảo đuổi giết lại đây, ba nghìn quân Tây Lương đúng là không dám giao chiến, lui vào trong sa mạc. Thập tam Thái Bảo theo đuôi đuổi giết, chém giết một Thiên Phu Trường, bảy Bách Phu Trường, chặt bỏ gần bốn trăm đầu binh lính. Quân Tây Lương tan rã, bỏ lại tài vật, chạy tán loạn trong sa mạc. Thập tam Thái Bảo cũng không dám xâm nhập sâu vào trong sa mạc, lúc này mới thu binh.\r\n\r\n    Trận chiến ấy khiến Thập tam Thái Bảo thành danh, quân Tây Lương nghe nói đến Thập tam Thái Bảo tên, liền kinh hồn táng đảm, mà Thập tam Thái Bảo cũng được dân chúng Tây Bắc ca ngợi hết lời.\r\n\r\n    Quỷ nguyệt hàn tinh, Thiết diện truy hồn, Trường tí đồng bối, Khoái thủ liên phiêu, Huyết lang phi báo, Cự phủ song đồng, Xà mâu thiếp thân, thái bảo hoành hành!\r\n\r\n    Câu ca dao này toàn thành Tây Bắc nghe nhiều nên thuộc làu, Thập tam Thái Bảo bị người Tây Lương nhân coi như yêu ma, càng là nỗi đau vĩnh viễn trong lòng bọn họ.\r\n\r\n    Lúc này Sở Hoan nhắc lại chuyện xưa, người Tây Lương tự nhiên đều biết việc này, vẻ mặt đều rất khó chịu, lại nghe Sở Hoan vẫn bình tĩnh tự nhiên nói tiếp:\r\n\r\n    - Hôm nay các ngươi mạnh, không có nghĩa là vĩnh viễn sẽ mạnh như vậy...\r\n\r\n    Hắn dùng lại một chút, đưa tay chỉ mấy tên kỵ binh chuẩn bị ra luyện binh nói:\r\n\r\n    - Nếu muốn luyện binh, không bằng chúng ta cùng các ngươi luyện một chút, chỉ sợ các ngươi không có lá gan ứng chiến!\r\n\r\n    <\/div>","title":"Chương 470: Thái Bảo hoành hoành"}