{"text":"﻿    Chương 861: Truyền thuyết về tam nương tử (4)\r\n\r\n    <\/div>\r\n\r\n    Hoàng thai cát im lặng, nếu hắn không báo thù, hoặc không đón Yêm Đáp về thì không được các bộ lạc đi theo, đám huynh đệ không nể mặt mình. Dù sau này có tự xưng cô xưng quả, cũng chỉ thành trò cười.\r\n\r\n    - Một khi các vị chia rẽ, mạnh ai nấy đánh.\r\n\r\n    Thấy hắn không nói, Bảo Sùng Đức tiếp tục:\r\n\r\n    - Đại Minh ta sẽ đánh diệt từng người, tin rằng đám Lý Thành Lương, Mã Phương rất vui vẻ chấp hành nhiệm vụ này.\r\n\r\n    - Ngươi làm ta hồ đồ rồi, rốt cuộc ngươi đứng về bên nào?\r\n\r\n    - Ta đã nói tới đây vì thai cát, đương nhiên tất cả nghĩ cho thai cát.\r\n\r\n    - ...\r\n\r\n    Hoàng thai cát trừng mắt lên:\r\n\r\n    - Đừng vòng vo nữa, người Hán các ngươi làm người ta bực mình, có gì nói thẳng đi.\r\n\r\n    - Được, ta tới chỉ cho thai cát một con đường sáng.\r\n\r\n    - Như thế nào?\r\n\r\n    - Xin lui tả hữu đi đã.\r\n\r\n    Bảo Sùng Đức tỏ ra thần bí.\r\n\r\n    Hoàng thai cát phẩy tay đuổi những người còn lại đi:\r\n\r\n    - Giờ đã nói được chưa?\r\n\r\n    Bảo Sùng Đức hạ thấp giọng xuống:\r\n\r\n    - Không ngại tiết lộ cho thai cát, phụ thân ngài sẽ tới kinh thành thường trú vài năm, Hán Mông ngày nào chưa hòa bình, ông ta sẽ không thể về. Còn tương lai có hòa bình hay không, thì phải xem ý thai cát.\r\n\r\n    - Ngươi nói thế nghĩa là gì?\r\n\r\n    Xung quanh không có ai, Hoàng thai cát không vờ vịt nữa.\r\n\r\n    - Theo ngu kiến của tại hạ, một Yêm Đáp hãn còn sống lại không ở thảo nguyên là có lợi với thai cát nhất.\r\n\r\n    Bảo Sùng Đức giải thích:\r\n\r\n    - Mông Cổ coi trọng võ công nhất, huyết thống chỉ xếp hàng thứ hai, thai cát hi vọng thành đại hãn như phụ thân mình, thì cần có võ công như thế. Nhưng thế thời thay đổi, phụ thân thai cát năm xưa bốn bề là địch, phải chinh đông phạt tây mới có cục diện này nay. Nhưng giờ cục diện của thai cát nhìn thì tốt hơn, thực tế khó hơn vạn phần, Đại Minh quân lực ngày một mạnh, không dễ khinh nhục nữa, thảo nguyên lại thiên tai không dứt, bộ dân thiếu ăn thiếu mặc. Nhìn xung quanh, hoặc là thế lực huynh đệ của thai cát, hoặc là Ngột Lương Cáp, đều không đụng vào được, thai cát tiến thoái lưỡng nan, dựa vào võ lực không thể phá vỡ cục diện.\r\n\r\n    Những lời này đúng là nói vào tận đáy lòng hắn rồi, Hoàng thai cát gật gù, tơi ngay phụ hãn đã không trụ nổi, mấy lượt xin triều cống, mình võ dũng chẳng bằng một nửa phụ hãn, làm sao duy trì được?\r\n\r\n    Thấy đã đủ lửa, Bảo Sùng Đức đủng đỉnh nói:\r\n\r\n    - Hiện giờ trời ban cho thai cát một con đường mới ngay trước mắt.\r\n\r\n    - Đường mới thế nào?\r\n\r\n    - Các vị không phải muốn triều cống sao, giờ là một cơ hội, đại nhân nhà ta thuộc phái hòa bình hiếm có, nếu các vị muốn, có thể xin triều đình phong Yêm Đáp hãn thành Đại Minh Thuận Nghĩa Vương , chỉ cần các vị thần phục trước ...\r\n\r\n    Giơ tay lên ngăn Hoàng thai cát lại, Bảo Sùng Đức nói:\r\n\r\n    - Ta biết, điều này mất thể diện, nhưng tất cả vì phụ hãn của ngài, nếu không triều đình xử tử phụ hãn ngài, mấy huynh đệ ngài không đồng ý, tức là hại chết phụ hãn. Ít nhất Y Khắc cáp truân sẽ ủng hộ ngài, có 5 vạn đại quân trong tay bà ấy, đám huynh đệ kia lại không thần phục thai cát hay sao?\r\n\r\n    Hoàng thai cát mặt âm trầm:\r\n\r\n    - Ngươi muốn ta thành đại hãn Mông Cổ đầu tiên bị uy hiếp?\r\n\r\n    - Tất cả đều có cái giá của nó, chỉ cần đáng, ngại gì chút thanh danh?\r\n\r\n    Hoàng thai cát cắn răng hỏi:\r\n\r\n    - Vậy triều đình cho ta được cái gì?\r\n\r\n    - Phụ hãn .. À không phụ vương ngài sống ở Bắc Kinh, vậy quyền triều cống sẽ là của ngài, ngoài ra triều đình sẽ cấp ngài ấn tín quan phục làm thổ ti duy nhất của Thổ Mặc Đặc, đồng thời cũng có quyền triều công, mỗi năm ân thưởng ngang phụ vương của ngài.\r\n\r\n    Hoàng thai cát suy nghĩ hồi lâu mới nói:\r\n\r\n    - Ta yêu cầu triều đình mở biên, lập mã thị...\r\n\r\n    Sau khi triều cống, kinh thành sẽ ở chợ thông thương, nhưng quy mô hữu hạn, với hơn trăm vạn người Mông Cổ, chẳng khác gì muối bỏ biển, nên mở biên cảnh, cho người Mông Cổ tự do thông thương, mới là phương pháp thực sự giải quyết khó khăn của họ.\r\n\r\n    - Chuyện này ...\r\n\r\n    Bảo Sùng Đức trầm ngâm.\r\n\r\n    - Chỉ cần triều đình thông thương.\r\n\r\n    Hoàng thai cát vội tăng thêm vốn:\r\n\r\n    - Ta không chỉ ước thúc các bộ không quấy nhiễu đại minh, còn chinh phạt bộ lạc không thần phục, đảm bảo Đại Minh không phải lo về họa biên cương.\r\n\r\n    Nhìn thấy Hoàng thai cát nóng lòng như thế, Bảo Sùng Đức mỉm cười, Vương Sùng Cố đã bắt đúng mạch của người Mông Cổ rồi\r\n\r\n    Trong thư gửi cho nội các, Vương Sùng Cố nói, Yêm đáp bị bắt, Đại Minh ta chiếm ưu thế tâm lý hoàn toàn, lúc này đề xuất thông thương sẽ không bị ai cho là nhục quốc thể nữa, cần sớm quyết đoán, tránh lỡ thời cơ tốt.\r\n\r\n    Vì thế Vương Sùng Cố phái Bảo Sùng Đức tới đạt thành hiệp nghị với Hoàng thái cát , do hắn và Y Khắc cáp truân cùng ký tên dâng thư , biểu thị thần phục triều đình ...\r\n\r\n    Đối với mấy vị thai cát và Y Khắc cáp truân mà nói, đây chẳng phải chuyện khó gì, dù Yêm Đáp lập quốc xưng vương, nhưng chẳng ai vì thế không thừa nhận hãn đình cả Sát Cáp Nhĩ.\r\n\r\n    Nếu như bọn họ đã thừa nhận Sát Cáp Nhĩ là Đại khả hãn, vậy thừa nhận Đại Minh cũng chẳng có vấn đề gì, chẳng qua đổi tên chủ nhân, mặc dò không được thoải mái lắm, nhưng với cái lợi thông thương, thế là đáng rồi.\r\n\r\n    Dù sao người Mông không coi trọng thể diện như người Hán.\r\n\r\n    Sau đó Vương Sùng Cố phụ trách xin cáo phong cho cả nhà họ, hai bên triển khai đàm phán thông thương. Đồng thời ước định tam biên không đước dấy binh đao, có người bên nào gây hấn, cả hai bên cùng giết.\r\n\r\n    Đánh trận có lợi gì chứ? Cướp bóc lợi cho bộ hạ chứ không phải đầu lĩnh; thất bại thì đầu lĩnh chịu nguy hiểm chứ không phải bộ hạ. Vậy sao phải mạo hiểm tranh thủ cái có lợi không liên quan tới mình? Quy cho cùng tất cả chủ trương chỉ vì bản thân.\r\n\r\n    Triều Minh còn cho phép bọn họ phái đại biểu tới thăm Yêm Đáp sau khi đàm phán thành công, có thể phái người hầu hạ.\r\n\r\n    Vì thể hiện thành ý, bên phía Mông Cổ đem đáp yêu nghiệt Tiêu Cần tới Đại Minh, thậm chí hủy Bản Thăng, đuổi người Hán về phía nam. Với điều cuối cùng, Vương Sùng Cố biểu thị không cần thiết .\r\n\r\n    Y Khắc cáp truân cực hận Tiêu Cần dụ hoặc Yêm Đáp có mưu đồ bất lương với tôn tức, cho nên mới gặp cái họa vô vọng này, nên đem hết đám cốt cán của Bạch Liên giáo trói lại rồi, tặng cho triều Minh chỉ là thuận tay.\r\n\r\n    Có điều trong mắt triều Minh, đây lại là thắng lợi trọng đại, lập tức đưa bọn chúng tới Bắc Kinh, Long khanh đích thân tế thiên, lăng trì xử tử, cuối cùng đem đầu tới cửu biên.\r\n\r\n    Hiện Mông Cổ đã xưng thần, Hán gian cũng đã giao nộp, đây là điều trăm năm chưa có, đủ biểu thị thành ý, đáng lý chuyện rất thuận lợi, triều Minh không nên làm khó bọn họ nữa.\r\n\r\n    Nhưng việc triều cống khó khăn không phải ở bên Mông Cổ mà ở triều đình, khi Vương Sùng Cố định lợi dụng Yêm Đáp tiêu trừ đao binh thì đám thanh quan trong triều cho rằng, triều công là biểu hiện của đớn hèn, thông thương càng không đúng.\r\n\r\n    Bọn chúng còn nhớ chuyện Cừu Loan mở mã thị, bọn chúng muốn làm Dương Kế Thịnh, kiên quyết phản đối chủ nghĩa đều hàng hữu khuynh này, bọn chúng nhắc tới Thế tông cuối cùng đóng cửa mã thị.\r\n\r\n    Thế nhưng bọn chúng quên hiện giờ không còn là thời Thế tông nữa, Cao Củng không phải Nghiêm Tung, Vương Sùng Cố không phải cửu loan ...\r\n\r\n    Cao Củng không tiện tỏ thái độ, lần này đứng ra là Trương Cư Chính, vị đại học sĩ này thực sự kích động rồi , viết thư cho Vương Sùng Cố biểu thị cực lực tán thành chính sách của ông ta.\r\n\r\n    Khi đó Thẩm Mặc đã rời nhiệm, trách nhiệm tiền tuyến đặt hết lên người Vương Sùng Cố, khi đám ngôn quan nhao nhao phản đối, làm ông ta khó xử, nhưng Trương Cư Chính đại biểu nội các ủng hộ, làm ông ta đứng vững trước đám ngôn quan.\r\n\r\n    Ở phương diện nội các Cao Củng, Trương Cư Chính, Trương Tứ Duy đều biểu thị tán đồng, Cao Nghi không phản đối.\r\n\r\n    Nhưng trong triều lại ầm ĩ đòi giết Yêm Đáp, số này không ít, thậm chí đàn hặc Vương Sùng Cố bán nước, yêu cầu bắt ông ta về trừng trị.\r\n\r\n    Lại Trương Cư Chính đại biểu nội các tỏ thái độ :\r\n\r\n    \" kim chi nghị giả giai vị giảng hòa nhuyễn nhược, mã thị khởi hấn, vi thử ngôn giả, bất duy bất trung, cái diệc bất trí thậm hĩ phu sở vị hòa giả, vị lưỡng địch tương giác, trí sửu lực quân, tự độ vị túc dĩ thắng chi, cố bất đắc dĩ nhi cầu hòa, như hán chi hòa thân, tống chi hiến nạp, thị chế hòa giả, tại di địch nhi bất tại trung quốc, cố cổ nghị dĩ vi đảo huyền, khấu công bất khẳng chủ nghị. Kim tắc bỉ xưng thần nạp khoản, hiệu thuận khất phong, chế hòa giả tại trung quốc nhi bất tại di địch, bỉ chi hán, tống chi sự, vạn vạn bất mâu, độc khả vị chi thông cống, nhi bất khả vị chi giảng hòa dã\"\r\n\r\n    Ý tứ là, thời Hán Tống bị người ta ép cho cùng đường nên mới phải cầu hòa, nhưng chúng ta là phe thắng lợi, đối phương xưng thần, mong công nạp, sao có thể gọi là cầu hòa.\r\n\r\n    <hr \/>\r\n\r\n    Đoạn trên nguyên văn trong sử, không dịch.\r\n\r\n    <\/div>","title":"Chương 861: Truyền thuyết về tam nương tử (4)"}