{"text":"﻿    Chương 548: Miếu tam tăng\r\n\r\n    <\/div>\r\n\r\n    Gõ gần mười lần, cửa mới cọt kẹt một tiếng rồi mở ra. Bên trong xuất hiện môt gã hòa thượng mặc tăng y. Người này cao hơn Sở Hoan cả một cái đầu, mũi cao miệng rộng mắt sâu, trán dô. Vừa nhìn thấy cũng biết là người Hồ Tây Vực. Tuổi áng chừng hơn 40 một chút, trên mặt mang theo nụ cười.\r\n\r\n    Sở Hoan thấy người này tướng mạo cổ quái nhưng nụ cười lại vô cùng hiền hòa, vội hỏi:\r\n\r\n    - Đại sư, xin làm phiền, xin hỏi ngài có phải là Quỷ đại sư không?\r\n\r\n    Hòa thượng người Hồ nhìn Mị Nương trong tay hắn, cũng không nói nhiều:\r\n\r\n    - Ngươi vào đi.\r\n\r\n    Không hỏi thêm câu nào, có vẻ rất thân thiết.\r\n\r\n    Sở Hoan đi vào cửa, hòa thượng người Hồ lập tức đóng cửa lại, chắp tay trước ngực nói:\r\n\r\n    - Mời theo bần tăng!\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Đại sư, bằng hữu của ta trúng kịch độc, kính mong đại sư khai ân.\r\n\r\n    - Thí chủ không cần nhiều lời.\r\n\r\n    Hòa thượng người Hồ trước sau vẫn mỉm cười:\r\n\r\n    - Cứ đi theo bần tăng. Quỷ đại sư đang ngồi thiền tại Phật đường, cứu người quan trọng, mau đi cùng bần tăng.\r\n\r\n    Sở Hoan không thể tưởng tượng hòa thượng này thái độ dễ chịu đến thế, chợt phát hiện, hai bàn tay chắp trước ngực của hòa thượng này có màu sắc cực kỳ cổ quái, giống như bị sung huyết đỏ sẫm một mảng khá rộng.\r\n\r\n    Hòa thượng cũng không nói nhiều, đã đi về phía Phật đường.\r\n\r\n    Sở Hoan lúc này thấy rõ, sau cửa ra vào, có một đình viện nhỏ, trong đình viện có một cây bồ đề lơ thơ mấy sợi tơ vàng, có vẻ trang nghiêm cổ kính. Trước mặt chính là Phật đường, lúc này ở sân viện nhìn lại, Phật đường cũng không nhỏ, tuy rằng không xa hoam nhưng phong cách rất trang trọng, nghiêm túc. Hắn đi theo hòa thượng vào cửa chính Phật đường, đập vào mũi là mùi hương phảng phất.\r\n\r\n    Sau khi vào cửa, đối diện cửa chính có một pho tượng Phật màu vàng rất lớn. Tượng Phật uy nghiêm, chắp tay trước ngực, hai mắt khép hở, lộ ra một khe hở. Mắt Phật tựa hồ như đã bao quát toàn bộ đất trời chúng sinh. Hai bên dựng hai cây cột màu đỏ, phía dưới bàn thờ Phật là Phật đàn khói hương bảng lảng, mùi thơm từ đó phát ra.\r\n\r\n    Toàn bộ Phật đường vô cùng đơn giản, không đại khí bền thế màu sắc rực rỡ như ở Trung Nguyên. Ngoài bức tượng Phật màu vàng, toàn bộ Phật đường trống trải, hai bên chính đường, đều có một cánh cửa, dẫn đến hai gian nhà.\r\n\r\n    Dưới bàn thờ, đặt một cái bồ đoàn (đệm cói), Sở Hoan lúc này đã phát hiện ra, trên tấm đệm cói có một người đang tĩnh tọa. Toàn thân người này không ngờ dùng vải bố màu trắng bao phủ, ngay cả đầu cũng che kín trong khăn màu trắng, không hề để lộ chút da thịt nào, xếp bằng ngồi trên bồ đoàn bất động như núi.\r\n\r\n    Bên cạnh người này có một hòa thượng đầu trọc. Hòa thượng đầu trọc tuy rằng cũng giống người mặc bào trắng đang thiền tịnh, nhưng so với người mặc áo bào trắng, hòa thượng đầu trọc thân thể đúng là to lớn khổng lồ, không khác gì một chiến tướng thời viễn cổ quy y Phật môn. Nhìn nghiêng, người này cũng mũi cao miệng rộng mắt sâu trán dô. Hai mắt y nhắm nghiền, khoamh chân mà ngồi, chắp tay trước ngực, có vẻ cực kỳ thành kính.\r\n\r\n    Hòa thượng mặt cười lúc này đã đi lên, khom người cung kính nói với người mặc áo bào trắng:\r\n\r\n    - Trúng độc, trong vòng một canh giờ nữa sẽ gặp đại nạn.\r\n\r\n    Sở Hoan nghe thấy, lòng trầm xuống, biết hòa thượng mặt cười đã nhìn ra Mị Nương chỉ còn sống được một canh giờ nữa mà thôi.\r\n\r\n    Người mặc áo bào trắng không quay đầu lại, giọng khàn khàn hỏi:\r\n\r\n    - Ngươi từ đâu tới đây?\r\n\r\n    - Thưa Đại sư, tại hạ từ phía nam đến.\r\n\r\n    Sở Hoan đoán người mặc áo bào trắng là Quỷ đại sư, coi cung cách, cũng thấy lão thần thần bí bí, như quỷ mị, người không biết còn tưởng lão đang để tang ai đó.\r\n\r\n    - Người đến đây.\r\n\r\n    Người mặc áo trắng chậm rãi nói:\r\n\r\n    - Đến bên cạnh ta.\r\n\r\n    Sở Hoan ôm Mị Nương đến gần người mặc áo bào trắng. Quỷ đại sư rốt cuộc ngẩng đầu lên. Sở Hoan nhìn thấy, Quỷ đại sư này không ngờ đeo một tấm mặt nạ màu đen. Tấm mặt nạ tương phản với áo bào trắng, trông cực kỳ dị thường.\r\n\r\n    Áo bào trắng che toàn thân, không hề để lộ chút da thịt nào ra ngoài. Mà mặt nạ đen chính xác cũng là để lão che mặt lại. Ngay cả mũi cũng không thấy, chỉ lộ ra đôi mắt và khe hở để mở miệng. Đôi mắt kia cũng hết sức đáng sợ, đỏ thẫm như máu, tựa hồ như từ hốc mắt bất cứ lúc nào cũng nổ tung.\r\n\r\n    Đôi mắt đỏ thẫm kia ảm đảm không chút ánh sáng.\r\n\r\n    Sở Hoan cung kính nói:\r\n\r\n    - Quỷ đại sư, tại hạ là Sở Hoan, khẩn cầu Quỷ đại sư khai ân, ra tay cứu giúp.\r\n\r\n    Quỷ đại sư cất giọng khàn khàn:\r\n\r\n    - Ta bắt mạch cho ngươi trước.\r\n\r\n    - Tại hạ?\r\n\r\n    Sở Hoan ngẩn ra lắc đầu nói:\r\n\r\n    - Quỷ đại sư, tại hạ không có bệnh.\r\n\r\n    - Không xem mạch, sao biết ngươi không có bệnh?\r\n\r\n    Quỷ đại sư vẫn từ tốn nói. Sở Hoan lòng nóng như lửa đốt.\r\n\r\n    - Sở thí chủ, đại sư xem mạch cho thí chủ, cứ yên tâm để đại sư xem một chút.\r\n\r\n    Hòa thượng mặt cười đã lên tiếng.\r\n\r\n    Sở Hoan lo lắng cho an nguy của Mị Nương nói:\r\n\r\n    - Quỷ đại sư, nên chăng hãy giải độc cho bằng hữu của tại hạ trước?\r\n\r\n    Quỷ đại sư không nói lời nào, chậm rãi đưa tay lên, hai mắt vô thần, lại như đang nhìn Sở Hoan, chờ đợi Sở Hoan đưa tay ra. Sở Hoan thấy tình cảnh như vậy, không còn cách nào khác, chỉ có thể nhẹ nhàng đặt Mị Nương xuống, kéo cánh tay áo lên đưa tay ra.\r\n\r\n    Quỷ đại sư vươn tay từ trong áo bào rộng ra, Sở Hoan nhìn tay lão, có chút kinh ngạc, chẳng những toàn thân đều che kín trong áo bào trắng, mà ngay cả tay cũng dùng bao tay màu trắng bịt kín mít. Nếu không phải trên mặt đeo mặt nạ, thì trông lão giống như một cái xác ướp băng kín vậy.\r\n\r\n    Càng làm cho Sở Hoan kinh ngạc, là bao tay này không giống bình thường, chỉ có ba ngón, ba ngón này lại ngắn dài khác nhau một các kỳ lạ, độ dài ngắn so với ngón tay của người thường hoàn toàn khác hẳn.\r\n\r\n    Quỷ đại sư này dường như chỉ có ba ngón tay, hơn nữa, độ dài ngắn chênh nhau rất lớn, nói tóm lại, hắn thấy Quỷ đại sư người cũng như tên, có chút quỷ khí thần bí.\r\n\r\n    Một ngón tay hơi dài đặt lên mạch Sở Hoan, Sở Hoan thấy lúc Quỷ đại sư đưa tay ra, bàn tay hơn run run, hồ như phải dùng hết sức mới đưa ra được.\r\n\r\n    Ngón tay lão đặt trên mạch của hắn cũng không có sức năng gì. Tuy nhiên, trong hốc mắt đỏ thẫm của Quỷ đại sư lại chậm rãi hiện ra chút ánh sáng. Sau một lát, lão thu tay lại, hỏi:\r\n\r\n    - Nếu ta có thể cứu sống nàng, ngươi có thể đáp ứng với ta một điều kiện?\r\n\r\n    - A?\r\n\r\n    Sở Hoan ngơ ngác, lập tức hiểu Quỷ đại sư dường như đã có cách cứu Mị Nương, lòng run lên, lập tức hỏi:\r\n\r\n    - Đại sư có yêu cầu gì cứ việc nói. Chỉ cần tại hạ có khả năng làm, tuyệt sẽ không chối từ.\r\n\r\n    Quỷ đại sư hỏi:\r\n\r\n    - Ý của ngươi chính là nhận lời với ta. Nếu ta cứu sống nàng, ngươi nguyện ý làm giúp ta một việc.\r\n\r\n    Sở Hoan gật đầu:\r\n\r\n    - Đúng vậy? Đại sư muốn tại hạ làm gì?\r\n\r\n    Giọng Quỷ đại sư khàn khàn:\r\n\r\n    - Nặc Cự La, mang nàng đến dược phòng.\r\n\r\n    Tên hòa thượng vẫn tinh tọa bên cạnh kính cẩn lắng nghe, mở to mắt, đứng dậy, ôm lấy Mị Nương đi về phía gian nhà bên trái. Quỷ đại sư chậm rãi đứng lên, động tác rất chậm. Sở Hoan thấy dường như lão đang phải cố hết sức liền vội vàng đi đến gần nâng lão dậy. Ngay lập tức hắn phát hiện trên người Quỷ đại sư toát ra một mùi hương cực kỳ đặc biệt, dường như là mùi thơm rất đậm đặc, lại như là mùi hôi thối, hai loại mùi này quện vào nhau khiến hắn thấy khó chịu ở cổ họng. Sở Hoan cố gắng nhịn xuống, không dám biểu lộ ra.\r\n\r\n    Quỷ đại sư đứng dậy. Sở Hoan lúc này phát hiện lão cực kỳ thấp bé, tuy rằng mặc áo choàng nhưng vẫn có thể thấy thân hình cực kỳ gầy yếu.\r\n\r\n    Quỷ đại sư nói:\r\n\r\n    - Thú Bác Già, ngươi dẫn Sở Hoan đến Lục đạo đường.\r\n\r\n    - Vâng!\r\n\r\n    Hòa thượng mặt cười Thú Bác Già cung kính đáp, nhưng trong mắt hiện ra tia kinh ngạc, loại sắc thái này chỉ thoáng qua trong giây lát, liền mỉm cười, nói với Sở Hoan:\r\n\r\n    - Sở thí chút, mời đi theo bần tăng.\r\n\r\n    Sở Hoan nhìn Nặc Cự La ôm Mị Nương đi, lòng vẫn còn chút lo lắng, nhìn theo bóng dáng tập tễnh của Quỷ đại sư đang đi theo phía sau Nặc Cự La.\r\n\r\n    Quỷ đại sư đi rất chậm, có cảm giác bất cứ lúc nào cũng có thể bị gió thổi bay.\r\n\r\n    Thú Bác Già lúc này đã đi về phía gian nhà bên phải. Sở Hoan có chút nghi hoặc, cảm thấy cả ba hòa thượng trong miếu này đều thần thần bí bí, tuy nhiên đã đến đây rồi thì cũng phải tùy cơ ứng biến. Đối phương đã nhận lời cứu, mình cũng nên tùy chủ mà làm theo, liền đi theo Thú Bác Già về phía gian phòng bên phải.\r\n\r\n    Cửa phòng này đóng chặt. Thú Bác Già đưa tay đẩy ra, bước vào. Sở Hoan đi theo vào, mới vào đến cửa, đập vào mắt mà một cảm giác sặc sỡ, trong lúc hắn đang kinh ngạc, lại phát hiện gian phòng này rất rộng, chính giữa đặt một tấm bồ đoàn, ngoài ra, không có bất cứ đồ vật nào khác, nhưng, ngoài vách tường cửa chính, ba mặt còn lại đều treo những bức tranh đủ màu sắc.\r\n\r\n    Ba mặt gian phòng rực lên, Sở Hoan kinh ngạc, trong lúc nhất thời cũng chưa nhận ra bức tranh vẽ gì, nhưng cảm thấy hình vẽ rất sinh động, có liệt hỏa, có hàn băng, người xuất hiện trên tranh cũng rất kỳ quái, có tiên nữ tay áo bồng bềnh, tiêu dao tự nhiên, cũng có quỷ sứ dữ tợn vô cùng đáng sợ.\r\n\r\n    Sở Hoan nhìn Thú Bác Già, trong mắt sung mãn nghi vấn. Hắn mang Mị Nương đến tìm thầy thuốc, không biết vì sao Quỷ đại sư lại bảo Thú Bác Già dẫn mình đến gian phòng này, chẳng lẽ Quỷ đại sư muốn mình đứng ở đây vừa xem tranh vừa chờ?\r\n\r\n    Chỉ có điều, Sở Hoan đối với hội họa cũng không có nhiều hứng thú. Hơn nữa, ba mặt vách tường đều là các bức tranh lộn xộn, trong lúc nhất thời không đoán ra được một ý tứ nào.\r\n\r\n    Thú Bác Già tất nhiên biết thái độ của hắn, lại cười nói:\r\n\r\n    - Sở thí chủ, cứ nhìn kỹ, xem có hiểu bức tranh có ý tứ gì?\r\n\r\n    Y chỉ vào vác tường hai bên trái phải:\r\n\r\n    - Hai bên trái phải, là ba bức họa, hợp lại thành sáu bức họa.\r\n\r\n    Sở Hoan khẽ vuốt cằm, hắn lui về sau hai bước, lúc này mới nhìn bức tranh môt cách tổng thể, đã bắt đầu có thể lờ mờ đoán được đôi chút. Quỷ đại sư bảo Thú Bác Già đưa mình vào đây, tất nhiên không phải làm cho mình uống trà ngồi chờ, nhất định là muốn mình xem kỹ bức tranh này, tuy rằng không biết Quỷ đại sư vì sao phải làm như vậy, nhưng cũng đoán trong đó tất có mục đích.\r\n\r\n    Quỷ đại sư vì Mị Nương mà giải độc, chỉ cần Sở Hoan đáp ứng một điều kiện, nghe ra, hiển nhiên rất có khả năng cứu sống Mị Nương. Sở Hoan lúc này cũng nhẹ nhàng thở ra, đã đưa thân vào gian phòng này, hắn quyết tâm bình tĩnh an thần xem tranh.\r\n\r\n    <\/div>","title":"Chương 548: Miếu tam tăng"}