{"text":"﻿    Chương 654: Sóng ngầm\r\n\r\n    <\/div>\r\n\r\n    Sứ đoàn mất nửa tháng mới đi qua sa mạc rộng lớn. Thật ra cũng không gặp phải bão cát. Bởi vì Tây Lương binh rút quân trên quy mô lớn nên sa phỉ cũng không dám ngang nhiên hoạt động vào lúc này. Nếu Tây Lương binh gặp sa phỉ chắc chắn không nói hai lời vung đao lên đánh liền.\r\n\r\n    Toàn đoàn gần như là người kiệt sức ngựa hết hơi. Tuy nhiên, bởi vì lúc quay về cũng không bị áp lực thời gian như khi đi sứ nên dĩ nhiên cũng dành thời gian nghỉ ngơi nhiều hơn. Tiết Hoài An và mấy quan viên bộ Lễ trải qua lần đi sứ này coi như đã mất một nửa tính mạng.\r\n\r\n    Một ngày nọ, cuối cùng, Lạc đà khách cũng đã đưa toàn sứ đoàn ra khỏi sa mạc, về tới Lạc Nhạn trấn. Lạc đà khách nhìn thấy Lạc Nhạn trấn xa xa thì không kiềm chế nổi cơn hưng phấn mà hò reo ầm ĩ. Toàn sứ đoàn cũng thở phào nhẹ nhõm.\r\n\r\n    Vẻ mặt Sở Hoan tuy rằng vẫn bình tĩnh như nước, nhưng sâu trong đôi mắt, vẫn có một nỗi u buồn không thể che giấu.\r\n\r\n    Tỷ muội Trân Ni Ti trải qua hành trình khổ cực băng qua sa mạc, tưởng như đã chết đi sống lại. Thời điểm ra khỏi sa mạc, các nàng hồ như đã nghĩ là mình vừa qua khỏi cánh cửa địa ngục. Cho đến khi nhìn thấy một cái hồ nước thuộc địa phận Lạc Nhạn trấn, hai người thậm chí đã muốn ù xuống hồ mà tắm cho thỏa thích. Hơn nửa tháng đi trong sa mạc, nước cực kỳ quý gia, ngay cả rửa mặt cũng không dám nói gì đến tắm gội. Có thể nói là như bị tra tấn bằng cực hình vậy.\r\n\r\n    Đội ngũ cũng không vào Lạc Nhạn trấn mà đóng quân ở bên ngoài. Rồi cử người vào trấn bổ sung thực phẩm, nước uống. Khi đi qua giáp ranh với huyện thành Bắc Nguyên, có một đoạn đường toàn sứ đoàn gặp phải tình trạng khan hiếm thực phẩm nước uống, nên lúc này, khi nghỉ ngơi tại Lạc Nhạn trấn, không thể thiếu được việc bỏ chút tiền bạc bổ sung đầy đủ nhu yếu phẩm cần thiết cho cuộc hành trình tiếp theo.\r\n\r\n    Hai đại lạc đà khách của Lạc Nhạn trấn là Mã gia và Khâu gia, chủ quản đều đã chết trong sa mạc. Sở Hoan cũng đã nghe các lạc đà khách Khâu gia bàn tán sau khi trở lại Lạc Nhạn trấn sẽ đầu nhập vào lạc đà khách gia khác. Thật ra, lạc đà khách Khâu gia đi theo Sở Hoan đến Tây Lương tạm thời vẫn chưa giải tán.\r\n\r\n    Lang Oa Tử nếu không phải đi, tất nhiên có nhiều khả năng trở thành người cầm lái của Mã gia lạc đà khách. Nhưng con gái Mã Chính Nghĩa đã không còn nữa, chẳng còn gì níu chân gã lại Lạc Nhạn trấn nên đã quyết định đi theo Sở hoan rời khỏi Lạc Nhạn trấn truy tìm hung phạm đích thực đã hại chết Mã Chính Nghĩa. Mã gia lạc đà khách sau này sống chết thế nào, gã cũng không quan tâm.\r\n\r\n    Vốn sứ đoàn và lạc đà khách đã thỏa thuận xong việc giá cả. Nhưng vì Mã gia lạc đà khách chuyến đi này đã hao tổn rất nhiều tâm sức. Lang Oa Tử cũng dốc hết tài cán hỗ trợ sứ đoàn, làm việc tận trách nhiệm. Nên lần này Tiết Hoài An khẳng khái tuyên bố sẽ thưởng gấp đôi số tiền thù lao cho bọn họ.\r\n\r\n    Thật ra khi lạc đà khách Mã gia biết Lang Oa Tử muốn đi theo Sở Hoan cũng có chút sầu não. Vài tên lạc đà khách thậm chí đã nghĩ hay là mình cũng đi theo Lang Oa Tử. Cùng gã làm việc cho Sở Hoan. Nhưng sau đó do những ràng buộc của gia đình nên không thể nhập quan. Cuối cùng cũng chỉ có hai lạc đà khách chưa thành gia thất khẩn cầu xin Sở Hoan thu nhận.\r\n\r\n    Kỳ thật ai cũng biết lạc đà khách kiếm sống bằng mũi đao, tuy rằng cơm áo không phải lo những cũng chẳng ai muốn mình chung thân tại nơi này, với cái nghề này.\r\n\r\n    Người trẻ tuổi luôn có suy nghĩ khác với tiền bối, sau một hồi cân nhắc, Sở Hoan đồng ý cho hai người này hồi kinh.\r\n\r\n    Những lạc đà khác này đều có chút khả năng. Hiện giờ bọn họ muốn đi theo vào kinh, Sở Hoan nghĩ đến Doanh Nhân bên cạnh chưa có người để sai khiến, có vài tên lạc đà khách đi theo bên người ít nhiều cũng có chút thực lực. Nếu có khả năng, sau khi hồi kinh sẽ sắp xếp cho bọn họ vào một đội quân nào đó thì càng tốt.\r\n\r\n    Nghỉ ngơi bên ngoài Lạc Nhạn trấn chừng một ngày, đội ngũ lại tiếp tục khởi hành.\r\n\r\n    Đi thêm hai ngày, sứ đoàn liền thấy Nhạn Môn quan tuy rằng đã đổ nát nhưng vẫn còn những bức tường đá dài, ai nấy vui mừng khôn xiết, ngỡ như mình đã trải qua mấy đời.\r\n\r\n    Trước khi xuất quan, kỳ thật trong lòng mỗi người cũng đã lường tới tình huống xấu nhất, lúc này một lần nữa nhìn thấy quan ải Tần quốc, không ít người bị kích động nhảy lên hoan hô không ngừng.\r\n\r\n    Nhưng sau khi nhập quan, niềm vui lại nhanh c chóng biến mất. Trái tim của mọi người bắt đầu trầm xuống.\r\n\r\n    Đưa mắt nhìn khắp thấy ở đâu cũng như chiến trường hỗn độn. Khắp một vùng Tây Bắc, sau khi Tây Lương binh rút quân hoàn toàn, nơi nào cũng hoang tàn đổ nát, tựa như bị cường đạo cướp bóc tận đáy. Thôn trang tiêu điều. Mùi hôi thối của xác chết tỏa ra trong không khí khiến người ta phát buồn nôn. Trải qua trận chiến hỏa này, Tây bắc bị tàn phá chẳng khác nào tu la địa ngục.\r\n\r\n    Sứ đoàn cao thấp lúc này đều bốc lửa giận. Trước khi rời khỏi Tần quốc, bọn họ cũng đã nhìn thấy tình trạng thê thảm nhưng vẫn không thể so được với lúc này.\r\n\r\n    Tây Lương quân trước khi triệt binh đúng là đã tiến hàn một cuộc hủy diệt, càn quét tổng thể Tây bắc. Tỷ muội Trân Ni Ti ngồi trên lưng ngựa nhìn bốn phía sắc mặt xanh nhợt, mấy ngày sau vẫn không thể nuốt trôi thức ăn xuống bụng.\r\n\r\n    Tiết Hoài An và Sở Hoan vẻ mặt ngưng trọng.\r\n\r\n    Tây Lương công chiếm ba chân thuộc Tây Quan đạo, thời điểm bọn họ ra đi có thể nói là đã không hề bỏ sót bất cứ cái gì có thể mang theo. Cái gì có thể tận diệt liền ra tay không thương tiếc.\r\n\r\n    Trong lòng Sở Hoan lúc này, đối với vị tướng lĩnh được người Tây Lương kính như thần Nam viện Đại vương Tiếu Thiến Vấn sinh ra một tâm lý oán hận.\r\n\r\n    Tây Lương binh làm gì ở Tây bắc, hắn tin tưởng Tiếu Thiên Vấn không thể không biết. Nếu Tiếu Thiên Vấn là Thống soái toàn quân, lấy địa vị và uy nghiêm của lão trong lòng quân Tây Lương, chỉ cần nghiêm lệnh, Tây Lương binh tất nhiên không dám làm càn.\r\n\r\n    Tây bắc bị tàn phá như thế, chỉ có thể là Tiếu Thiên Vấn cố ý sai khiến bộ hạ làm. Tuy rằng nhất tướng công thành vạn cốt khô nhưng tâm địa người này quả nhiên độc ác hơn mức bình thường.\r\n\r\n    Suốt mấy ngày đường rất khó có thể thấy bóng dáng con người. Cho dù ngẫu nhiên gặp vài người cũng thấy họ chẳng khác nào quỷ đói vật vờ dương thế. Dũng sĩ Cận Vệ quân tuy rằng vũ dũng nhưng thảm cảnh như vậy thì thực là chưa từng thấy.\r\n\r\n    Nhìn cảnh tiêu điều tàn lụi trước mắt, cả Tiết Hoài An lẫn Sở Hoan đều hiểu, trải qua trận chiến này, Tây Quan đạo muốn khôi phục nguyên khí cũng cần vài ba năm mới làm nổi.\r\n\r\n    Lại đi thêm mấy ngày, thì đi vào địa giới Giáp châu. Chợt nghe từ phía trước vọng lên tiếng vó ngựa, một đội kỵ binh có treo cờ thuê một chữ Tần đang chạy như bay tới.\r\n\r\n    Sứ đoàn nhìn thấy lá cờ quen thuộc lập tức vui mừng không xiết. Rời xa cố hương rất nhiều tháng, lúc này thấy lá cờ tổ quốc đúng là dị thường thân thiết. Tất cả đều hô vang tiếp đón.\r\n\r\n    Sứ đoàn sớm đã tháo Đại nhật kỳ xuống treo cờ thêu chữ Tần lên. Đội kỵ binh kia từ xa đã hô vang:\r\n\r\n    - Các ngươi là ai?\r\n\r\n    Hiên Viên Thắng Tài lên tiếng đầu tiên, cao giọng nói:\r\n\r\n    - Chúng ta là sứ đoàn Đại Tần.\r\n\r\n    Đối phương nghe vậy quay đầu lại lớn tiếng nói:\r\n\r\n    - Các huynh đệ, là sứ đoàn của chúng ta đã trở lại.\r\n\r\n    Kỵ binh phía sau nghe vậy đều là hoan hô rồi phi ngựa lao đến gần.\r\n\r\n    Người dẫn đầu kêu lên:\r\n\r\n    - Chúng ta là Tây Bắc quân, mọi người đã quay về rồi.\r\n\r\n    Gã nhìn thấy Tiết Hoài An và Sở Hoan dẫn đầu đoàn, liề xoay người xuống ngựa tiến lên quỳ dưới đất hành lễ:\r\n\r\n    - Tây Bắc quân Bách hộ Thường Hà nghênh đón sứ đoàn về nước.\r\n\r\n    Tiết Hoài An nhìn thấy người một nhà lập tức tỏ thái độ thân thiết. Y vốn là Lễ bộ Thượng thư là quan to trong triều quan to. Đối phương chỉ là một Bách hộ, so với y thì kém xa về mặt cấp bậc, nhưng lúc này đi xa trở về nên tâm tình vô cùng tốt, xuống ngựa nâng gã nọ lên, cười nói:\r\n\r\n    - Miễn lễ. Các ngươi vì sao lại đến đây?\r\n\r\n    Bách hộ Thường Hà nói:\r\n\r\n    - Bẩm đại nhân, chúng ta là phụng quân lệnh quét sạch loạn phỉ\r\n\r\n    - Loạn phỉ?\r\n\r\n    - Vâng.\r\n\r\n    Thường Hà cung kính đáp:\r\n\r\n    - Quân Tây Lương sau khi lui binh, phần đông lưu dân sau khi đã nhận lệnh tạm không được quay về Tây Quan đạo nhưng vẫn mang gia đình quay về. Vốn tưởng rằng sau khi quân Tây Lương triệt binh, Tây bắc sẽ an bình, nhưng loạn phỉ mọc lên như mây, cướp bóc khắp nơi, không tha cả vật tư quân đội. Khắp ba đạo Tây bắc hiện giờ loạn phỉ tác loạn. Tây Quan đạo trộm cướp hung hăng ngang ngược. Mặt trên phái mấy chục đạo nhân mã đi quét sạch xung quanh.\r\n\r\n    Tiết Hoài An lập tức nhăn mày lại.\r\n\r\n    Y vốn tưởng rằng sau khi người Tây Lương triệt lui, Tây bắc trải qua chiến hỏa sẽ có lúc thái bình, nhưng chuyện đúng là ngoài dự liệu. Người Tây Lương đi rồi, dân chúng Tây Bắc lại bắt đầu làm loạn.\r\n\r\n    - Đại nhân, nơi đây không nên ở lâu.\r\n\r\n    Thường Hà nói:\r\n\r\n    - Chỗ này cũng là nơi loạn phỉ thường lui tới. Ty chức chờ ở đây chính là để tiêu diệt bọn chúng.\r\n\r\n    Gã cảm thán nói:\r\n\r\n    - Các ngài đi sứ mấy tháng không có tin tức gì. Sau khi Tây Lương lui binh, chúng ta còn vất vả hơn.\r\n\r\n    Gã cười cười biết mình thân phận hèn mọn không nên nói nhiều, quay đầu lại lệnh cho thuộc hạ:\r\n\r\n    - Nhanh chạy tới huyện thành Bắc Nguyên báo tin sứ đoàn của chúng ta đã bình yên trở về.\r\n\r\n    Mặt sau có người đáp ứng, rồi lập tức có mấy người nhanh chóng phi ngựa đi báo.\r\n\r\n    Thường Hà cung kính nói:\r\n\r\n    - Thứ cho Thường Hà không thể tiễn chư vị đi xa hơn. Đi thêm hai ngày nữa sẽ tới huyện thành Bắc Nguyên. Xin hãy cẩn thận.\r\n\r\n    Gã chắp tay thi lễ rồi cũng không nói nhiều trở mình lên ngựa dẫn bộ hạ rời đi.\r\n\r\n    Đợi cho Thường Hà rời khỏi, vẻ mặt Tiết Hoài An và Sở Hoan ngưng trọng hẳn. Mới vừa rồi, Tiết Hoài An vẫn có chút vui sướng, lúc này toàn bộ cảm giác đó đã tan thành mây khói.\r\n\r\n    Đi thêm hai ngày, vào lúc hoàng hôn, đã trông thấy huyện thành Bắc Nguyên. Khi còn cách một quãng đã thấy một đội nhân mã đang đứng đợi. Nhìn thấy sứ đoàn lại đây, bên kia đã có người lên ngựa nghênh đón. Sứ đoàn đi chậm lại, đối phương dừng ngựa, một người nhảy xuống bước nhanh về phía sứ đoàn.\r\n\r\n    Sở Hoan nhìn thấy người nọ hơn bốn mươi mốt tuổi, một thân quan bào mặt như quan ngọc, râu dài bồng bềnh, phóng khoáng tuấn lãng, còn chưa tới gần đã chắp tay lớn tiếng nói:\r\n\r\n    - Tiết đại nhân, Sở đại nhân, Hiên Viên tướng quân một đường vất vả.\r\n\r\n    Tiết Hoài An đã hướng Sở Hoan nói:\r\n\r\n    - Vị này chính là Thiên Sơn đạo Chu Lăng Nhạc Chu đại nhân.\r\n\r\n    Sở Hoan cũng biết là sau khi Phong Tướng quân bị hại, người Tây Lương như gió táp như thiểm điện đánh vào Nhạn Môn quan. Lúc ấy Tây bắc hầu như không thể đối mặt với khí thế kinh người của thiết kỵ Tây Lương. Binh bại như núi đổ. Khi đó thiết kỵ Tây Lương giống như đủ sức bẻ gãy nghiền nát mọi lực cản, liên tục công thành đoạt đất. Cũng may mắn khi đó, Thiên Sơn đạo Tổng đốc Chu Lăng Nhạc động thân mà ra, tổ chức binh mã khổ chiến với người Tây Lương. Chính vì thế mà đã chặn được bước chân tiến quân như thần tốc của người Tây Lương, cầm cự cho đến khi Dư Bất Khuất kịp tới Tây bắc.\r\n\r\n    Chu Lăng Nhạc này hiện giờ chẳng những là ở Tây bắc mà uy vọng đã vang khắp toàn bộ đế quốc Đại Tần. Rất nhiều người thậm chí còn cho rằng, vào thời khắc nguy cấp đó, nếu không phải là nhờ có Chu Lăng Nhạc động thân mà ra, thì vó ngựa của người Tây Lương chỉ sợ đã chiếm lĩnh toàn bộ Tây bắc.\r\n\r\n    Chu Lăng Nhạc thoạt nhìn rất hòa hoa phong nhã. Chỉ có điều, nếu nhìn tướng mạo mà đoán, thì y trông giống văn nhân nhã sĩ nhiều hơn, tuyệt đối không có chút nào giống với một mãnh tướng uy dũng mang binh đi đánh giặc.\r\n\r\n    <\/div>","title":"Chương 654: Sóng ngầm"}