{"text":"﻿    Chương 649: Thượng Tướng quân\r\n\r\n    <\/div>\r\n\r\n    Sau khi sứ đoàn Tần quốc rời khỏi thành Thanh La, trở về theo con đường đã đến, trước đó đã thiết lập xong tuyến đường, vì tránh tiến vào phạm vi thế lực của Hắc Thủy Chu Lạp, đội ngũ đi từ thảo nguyên Thanh La vòng tới thảo nguyên Cổ Lạp Thấm, sau đó từ khu vực phía Tây viến vào sa mạc Kim Cổ Lan, như vậy chắc chắn sẽ không tiến vào phạm vi thế lực của Hắc Thủy Chu Lạp.\r\n\r\n    Tuy nhiên lần đi sứ này cũng không nghênh đón Công chúa Tây Lương trở về, cũng không thể nói lần này không thu hoạch được gì, ít nhất sứ đoàn đã biết sơ lược về tình hình trong nước Tây lương.\r\n\r\n    Thực tế tâm tình trên đường của sứ đoàn đều hơi nhẹ nhõm, ngày đi đêm nghỉ, đi mấy ngày, cách thành Thanh La đã rất xa, đã tới giao giới giữa thảo nguyên Thanh La và thảo nguyên Cổ Lạp Thấm.\r\n\r\n    Sắc đêm u tĩnh, gió đêm trên thảo nguyên cũng thấm vào ruột gan, loại gió nhẹ nhàng mang theo mùi thơm của cỏ này tràn đầy cảm giác tự nhiên, điều này không dễ cảm nhận được ở Tần quốc.\r\n\r\n    Lều vải cũng đã bắt đầu dựng lên, hàng hóa đều tập trung ở giữa, họ tạo thành một vòng tròn, Sở Hoan và Ỷ La đương nhiên có lều vải của mình, qua mấy ngày, thần sắc Ỷ La nhìn qua càng thêm u buồn, Sở Hoan chỉ cho rằng bởi vì nàng rời xa quê nhà, không khỏi ở bên an ủi.\r\n\r\n    Ánh lửa khắp nơi, ngoại trừ binh sĩ canh gác, phần lớn binh sĩ đều vây quanh đống lửa cười nói, dùng thức ăn và nước uống.\r\n\r\n    Trước khi lên đường từ thành Thanh La, sứ đoàn không quên bổ sung đồ dùng cần thiết dọc đường.\r\n\r\n    Sở Hoan và Ỷ La đã dùng đồ ăn, lúc đi ra liền thấy Tiết Hoài An đang đi tới, nhìn thấy Sở Hoan, khuôn mặt tươi cười, kéo Sở Hoan đi tới ngồi xuống bên cạnh một đống lửa.\r\n\r\n    Mấy tên binh sĩ cũng thức thời, lập tức rời đi, bên đống lửa chỉ còn lại hai người. Tiết Hoài An cầm lấy túi rượu, cười nói:\r\n\r\n    - Sở đại nhân, lần này đi sứ, toàn bộ chiến công đều là của ngươi, loại rượu sữa ngựa này, ta vốn không quen, nhưng vì cảm tạ ngươi, ta vẫn muốn kính ngươi một ngụm.\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Rượu này ta không thể uống!\r\n\r\n    Tiết Hoài An khẽ giật mình, nhíu mày, Sở Hoan đã nói:\r\n\r\n    - Nếu như đại nhân nói là vì kính công lao của tại hạ, Sở Hoan xấu hổ không dám nhận.\r\n\r\n    Hắn nghiêm mặt nói:\r\n\r\n    - Nếu như so sánh công lao, lần đi sứ này, công lao của ai có thể vượt qua đại nhân!\r\n\r\n    Tiết Hoài An khẽ giật mình.\r\n\r\n    - Trên đường đi, đại nhân chú ý cẩn thận, trên sa mạc gặp phải ngăn cản như vậy, đại nhân vẫn dẫn đội ngũ bất khuất đi tới thành Thanh La.\r\n\r\n    Sở Hoan chăm chú nhìn Tiết Hoài An:\r\n\r\n    - Sứ đoàn mấy trăm người, đại nhân ngài đêm lao tâm, vô luận ăn mặc ngủ nghỉ, không một khắc nào được nghỉ ngơi, trên triều đình Tây Lương, lại cẩn thận lão luyện, cố gắng theo lý, mở rộng uy quyền Tần quốc ta… Ta và Hiên Viên Tướng quân, cũng chỉ làm việc theo sự phân phó của đại nhân, nếu như không phải đại nhân bày mưu nghĩ kế, việc này quả thật là họa phúc khó liệu!\r\n\r\n    Tiết Hoài An nghe thế, mặt mày lập tức hớn hở, khoát tay nói:\r\n\r\n    - Sở đại nhân nói thế nào, điều này… Ha ha, đây đều là bổn quan tận trách, tận trách !\r\n\r\n    Sở Hoan nghiêm nghị nói:\r\n\r\n    - Thánh thượng khâm phái đại nhân làm Chính sứ, quả nhiên là tuệ nhãn như đuốc. Lần này trở lại kinh thành, Thánh thượng hỏi, hạ quan chỉ có thể bẩm báo chi tiết, công của đại nhân là hàng đầu!\r\n\r\n    Tiết Hoài An cười lên ha ha, tới gần Sở Hoan, lúc này nhìn Sở Hoan, cảm thấy thân thiết khác thường, vỗ vỗ bờ vai Sở Hoan, hòa nhã nói:\r\n\r\n    - Công lao của Sở đại nhân lần này cũng không nhỏ, ngươi yên tâm, trở lại kinh thành, bổn quan biết nói thế nào.\r\n\r\n    Y cầm lấy túi rượu:\r\n\r\n    - Tới, Sở đại nhân, vì ta và người đồng sinh cộng tử, không bôi nhọ Đại Tần ta, uống một ngụm!\r\n\r\n    Hai người đều uống một ngụm lớn, Tiết Hoài An quả thực không thích ứng với rượu sữa ngựa này, sau khi uống, ho khan vài cái mới thở dài nói:\r\n\r\n    - Không thể tưởng được chuyện này dĩ nhiên có kết quả như vậy, lúc này người Tây Lương nội chiến, nhưng lại không yếu hơn Đại Tần ta.\r\n\r\n    Lời vừa ra khỏi miệng, y cảm thấy hơi lỡ lời, vội nhìn về phia Sở Hoan, liền thấy Sở Hoan đang khều đống lửa, dường như không nghe thấy, lúc này mới thở nhẹ ra.\r\n\r\n    Sở Hoan khều đống lửa vài cái, khiến cho lửa cháy càng mạnh, lúc này mới nhìn Tiết Hoài An hỏi:\r\n\r\n    - Đại nhân, dường như lúc này người Tây Lương cực kỳ kính sợ Tiếu Thiên Vấn, ta từng nghe nói, Tiếu Thiên Vấn này có vài phần năng lực, chỉ là bản lãnh của hắn có thật sự mạnh như Phong Tướng quân không?\r\n\r\n    - Ngươi nói Hộ Quốc Đại Tướng quân Phong Hàn Tiếu?\r\n\r\n    Tiết Hoài An vuốt râu lắc đầu nói:\r\n\r\n    - Nếu nói Tiếu Thiên Vấn mạnh hơn Phong Tướng quân, bổn quan lại không cho là đúng. Thật ra, trong Tứ Đại Tướng quân, tài lãnh binh của Phong Tướng quân là đứng đầu… !\r\n\r\n    Y thấp giọng nói:\r\n\r\n    - Ba vị Thượng Tướng quân khác, tuy ai cũng có sở trường riêng, nhưng thật sự muốn so sánh với Phong Tướng quân, vẫn kém hơn một chút. Tiếu Thiên Vấn này cũng là kỳ tài, nhưng vẫn không bằng Phong Tướng quân, cũng có thể sánh ngang với Lôi Cô Hành và Dư Bất Khuất mà thôi.\r\n\r\n    - Phong Tướng quân uy danh hiển hách tại Tây Bắc, ta đã từng nghe nói nhiều.\r\n\r\n    Sở Hoan thoạt nhìn rất hứng thú:\r\n\r\n    - Dư lão Tướng quân ta cũng đã gặp, cương trực công chính, càng già càng dẻo dai, nhưng hai vị Tướng quân khác, hạ quan lại biết không nhiều lắm.\r\n\r\n    Tiết Hoài An cười nói:\r\n\r\n    - Dư lão Tướng quân làm việc, lão luyện thành thục, Lôi Cô Hành tính tình như lửa, nhưng lại quá cao ngạo, tính hơi cố chấp, không dễ ở chung.\r\n\r\n    Y dừng một chút, khẽ nói:\r\n\r\n    - Còn vị Vệ Quốc Tướng quân Xích Luyện Điện kia… Ha ha, mấy năm trước lúc hắn vào kinh thành ta cũng gặp qua một lần, theo cách nói của bổn quan, đó chính là một miếng băng phiền toái, tuy rằng Lôi Cô Hành tính tình cao ngạo, nhưng cuối cùng còn có thể nói mấy câu, Xích Luyện Điện này tựa như… ha ha… !\r\n\r\n    Y muốn nói lại dừng, Sở Hoan liền nói:\r\n\r\n    - Đại nhân lòng ôm sông biển, mọi chuyện đều biết, kiến thức như thế, chỉ sợ Đại Tần ta ít có người so sánh, sau này nếu có thể được đại nhân chỉ điểm một chút, là vinh hạnh ba đời của hạ quan.\r\n\r\n    Tiết Hoài An vốn hơi say, vừa rồi y uống một ngụm rượu lớn, rượu mạnh khiến cho máu hơi nóng một chút, vỗ bả vai Sở Hoan nói:\r\n\r\n    - Ta và ngươi từng đồng sinh cộng tử, sau này đương nhiên phải ở chung.\r\n\r\n    Y thấp giọng nói:\r\n\r\n    - Xích Luyện Điện kia, tựa như bị câm vậy, mặc dù ta đã gặp hắn một lần, nhưng lại chưa từng thấy hắn nói chuyện với người khác, chẳng qua bổn sự của người này quả thực rất cao minh, năm đó đánh tới Bổng Tử Sơn Cao Ly, người Cao Ly sợ hắn như sợ cọp… Vốn Xích Luyện Điện này trấn thủ Liêu Đông Đạo, Cao Ly không dám xâm phạm, Đông Bắc không lo. Phong Tướng quân trấn thủ Tây Bắc, người Tây Lương cũng kính như thần minh, nếu hai vị Tướng quân không có gì bất trắc, Đại Tần ta vốn giặc ngoài không dám xâm phạm, phòng thủ kiên cố, chỉ tiếc… !\r\n\r\n    Y lắc đầu thở dài.\r\n\r\n    - Đại nhân nói về chuyện Phong Tướng quân bị hại?\r\n\r\n    - Đúng vậy.\r\n\r\n    Tiết Hoài An bùi ngùi thở dài:\r\n\r\n    - Nếu như Phong Tướng quân khỏe mạnh, người Tây Lương đâu phá được Nhạn Môn Quan? Người Tây Lương chết tiệt, minh không được, lại dùng ám.\r\n\r\n    Sở Hoan như có suy nghĩ, nhẹ giọng hỏi :\r\n\r\n    - Đại nhân nói là Phong Tướng quân nhất định bị người Tây Lương làm hại?\r\n\r\n    - Đó là đương nhiên.\r\n\r\n    Tiết Hoài An nói:\r\n\r\n    - Muốn Phong tướng quân chết nhất, là người Tây Lương, Phong Tướng quân còn sống, họ không có cơ hội, cho nên mới âm thầm gia hại.\r\n\r\n    Y mơ hồ nghe được Sở Hoan có hàm ý khác, hỏi:\r\n\r\n    - Sở đại nhân, hẳn là ngươi cảm thấy cái chết của Phong Tướng quân có duyên cớ khác?\r\n\r\n    Sở Hoan mỉm cười lắc đầu nói:\r\n\r\n    - Đại nhân chê cười, ta cũng chỉ là hiếu kỳ. Phong Tướng quân anh hùng cả đời, Thập Tam Thái Bảo cũng không phải hạng hời hợt, lại bị người Tây Lương dễ dàng hại chết, ta một mực không tin sự thật này.\r\n\r\n    - Ai cũng đau lòng.\r\n\r\n    Tiết Hoài An cười khổ nói:\r\n\r\n    - Trong Tứ Đại Thượng Tướng quân, ta quả thật khân phục Phong Tướng quân. Phong Tướng quân đối xử hòa khí với mọi người, tuy hắn là Khai quốc Công huân, nhưng chưa bao giờ tự cao tự đại, ta đã từng nói chuyện với hắn, nói chuyện với hắn khiến cho người ta phấn chấn.\r\n\r\n    - Cây cao chịu gió lớn.\r\n\r\n    Sở Hoan thở dài :\r\n\r\n    - Phong Tướng quân đại đức đại dũng như thế, thực sự không biết có người âm thầm đố kỵ hay không !\r\n\r\n    Tiết Hoài An khẽ giật mình, lập tức nhìn chung quanh, ghé sát vào thấp giọng nói :\r\n\r\n    - Sở đại nhân, lời này của người quả thực không nên nói.\r\n\r\n    Sở Hoan khẽ giật mình.\r\n\r\n    Tiết Hoài An thấp giọng nói:\r\n\r\n    - Trong Tứ Đại Thượng Tướng quân, Phong Tướng quân quan hệ tốt nhất trong triều, hơn nữa rất được Thánh thượng trọng dụng… Ngươi có chỗ không biết, không ít người cảm thấy chiến công hiển hách của Phong Tướng quân cao hơn xa ba vị Thượng Tướng quân khác, thế nhưng cuối cùng chỉ có thể ngồi ngang hàng với ba vị Thượng Tướng quân khác, rất nhiều người đều cảm thấy bất công. Ta nghe người ta đồn, từng có người dâng tấu chương, muốn thiết lập Thiên Bảo Đại Tướng quân đứng trên Thượng Tướng quân, hơn nữa người được tiến cử đúng là Phong Tướng quân, nghe nói quân đội Tây Bắc cũng có không ít người ủng hộ điều này, nhưng Phong Tướng quân lại trục xuất toàn bộ những thuộc hạ ủng hộ khỏi quân ngũ, chuyện này mới tính bình thường trở lại, chỉ là… !\r\n\r\n    Khóe miệng của y lộ ra nụ cười cổ quái:\r\n\r\n    - Lôi Cô Hành có Thập Nhị Vệ Quân, Xích Luyện Điện có Đông Bắc Quân, Dư lão Tướng quân chẳng những đức cao vọng trọng được rất nhiều người yêu quý, hơn nữa bộ hạ năm đó của hắn có không ít người hiện giờ đều là Chỉ huy sứ Vệ Sở Quân các nơi, Dư lão Tướng quân còn kiêm chức Xu Mật Sứ Xu Mật Viện, ba vị Thượng Tướng quân này người nào không phải nhân vật dậm chân chấn động trời đất? Ngươi nói ba vị Thượng Tướng quân này đồng ý ở dưới người khác?\r\n\r\n    Sở Hoan cẩn thận lắng nghe, như có suy nghĩ.\r\n\r\n    - Ba vị Thượng Tướng quân này, đều là Khai quốc Nguyên huân, vị nào không phải thân qua trăm trận? Vị nào không phải công thành trăm trận?\r\n\r\n    Tiết Hoài An khẽ thở dài:\r\n\r\n    - Ngươi nói đột nhiên để cho Phong Tướng quân xếp trên bọn họ. Bọn họ có chịu phục trong lòng? Cho dù mấy vị Thượng Tướng quân này không có lòng tranh cường háo thắng, nhưng bộ hạ của họ thì sao? Nếu như Phong Tướng quân trở thành Thiên Bảo Đại Tướng quân, Tây Bắc Quân dường như cao hơn quân đoàn khác một cái đầu, Thập Nhị Vệ Quân, Đông Bắc Quân cũng những Chỉ huy sứ Vệ Sở Quân thủ hạ của Dư lão Tướng quân, bọn họ có người nào tâm phục?\r\n\r\n    Sở Hoan cau mày nói:\r\n\r\n    - Nói như vậy, những người dâng tấu chương tiến cử Phong Tướng quân làm Thiên Bảo Đại Tướng quân, tái lại làm hại Phong Tướng quân?\r\n\r\n    - Có lẽ ý định ban đầu cũng không phải như thế, nhưng kết quả lại khiến Phong Tướng quân thân vào khốn cảnh.\r\n\r\n    Tiết Hoài An khẽ nói:\r\n\r\n    - Đây là chuyện rất nhiều năm trước, tuy rằng Phong Tướng quân phế truất không ít ái tướng tâm phúc của mình, trong kinh thành cũng không thiếu tướng sĩ quân đội liên quan trong đó, bắt đầu từ Phong Tướng quân, mấy vị Thượng Tướng quân khác cũng đều suy nghĩ vì đại cục, bãi miễn không ít quan viên cuốn vào trong đó, cuối cùng việc này mới bình thường trở lại. Chẳng qua chuyện này nhìn như dẹp loạn, cuối cùng lại khiến mấy vị Thượng Tướng quân xuất hiện vết rách ở giữa. Năm đó Phong Tướng quân quan hệ không kém với Lôi Cô Hành, nhưng vì chuyện này quan hệ giữa hai người liền lạnh nhạt đi. Ngay như Xích Luyện Điện Đại Tướng quân, hắn vốn bất hòa với Phong Tướng quân, nghe nói năm đó lúc chinh phạt thiên hạ, hai người từng có mâu thuẫn, lại trải qua việc này, cả đời không qua lại với nhau, cũng may Đông Bắc Quân và Tây Bắc Quân thiên Nam hải Bắc, nếu không người của hai phái này chắc chắn sẽ đối đầu nhau rồi.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Xích Luyện Điện Tướng quân có cừu oán với Phong Tướng quân?\r\n\r\n    - Đây cũng là ta và ngươi ngồi nói chuyện với rượu ở nơi này.\r\n\r\n    Tiết Hoài An thấp giọng nói:\r\n\r\n    - Chẳng qua chuyện này, người làm quan trong triều, còn rất ít người không biết, chỉ là ai cũng không dám nói thêm mà thôi. Họ rốt cuộc có thù hận gì, kỳ thật ai cũng nói không rõ ràng, chẳng qua tục truyền, hai vị Thượng Tướng quân từng động đao, nếu như không phải Thánh thượng tự mình khuyên bảo, chính là muốn liều ngươi sống ta chết. Tính tình Phong Tướng quân ta có biết một hai, là người dễ nói chuyện, có thể khiến hắn động đao, mối thù giữa hai người chắc chắn không nhỏ.\r\n\r\n    <\/div>","title":"Chương 649: Thượng Tướng quân"}