{"text":"﻿    Lôi Dương đem những lời trong lúc mộng của Đồng Đồng nói ra khiến Đồng Đồng hoàn toàn bừng tỉnh, ánh mắt cô mê man nhìn vào đôi mắt tràn đầy ham muốn tình dục của Lôi Dương, không biết tại sao anh lại đột nhiên nhiệt tình như thế. Hoàn toàn không muốn một chút nào nhưng bản thân lại bị Lôi Dương kéo vào vòng xoáy ham muốn, cô không thể nào cưỡng lại được. Một đêm cuồng nhiệt mới chỉ bắt đầu.\r\n\r\n    Sáng sớm hôm sau rời giường cả người Đồng Đồng đau nhức, lúc bước ra, nhìn thấy Lôi Dương vẫn còn ngủ say, mặt cô đột ngột đỏ bừng lên, trong lòng lại nhớ đến đêm qua bị Lôi Dương lôi cuốn, triền miên dai dẳng, tựa hồ như ham muốn của anh qua nhiều ngày tích tụ lại rồi bộc phát. Nhưng lại sao lại như thế, anh chẳng phải là còn có người con gái khác sao, tại sao lại biểu lộ sự ham muốn đến vậy.\r\n\r\n    Toàn thân Đồng Đồng đau nhức, cô hướng tới phòng tắm, mở nước ấm tắm rửa, tẩy đi dấu vết của cuộc hoan lạc đêm qua.\r\n\r\n    Dọn dẹp xong, cô làm bữa sáng, đang chuẩn bị đi gọi Lôi Dương thì đã thấy anh đứng ở cửa phòng ăn từ lúc nào, hai tay khoanh trước ngực để trần, chỉ mặc một chiếc quần đùi , thân hình cao lớn dựa bên khung cửa, ánh mắt thâm trầm nhìn cô.\r\n\r\n    Đồng Đồng nghi hoặc nhìn lại bản thân trong chốc lát. Cô có điểm gì không ổn sao? Tại sao lại đưa ánh mắt lạ như vậy nhìn cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong khi Đồng Đồng đang mãi suy nghĩ thì Lôi Dương đã bước tới, chậm rải đứng sát bên cô, anh cúi đầu nhìn cô, cô ngẩng lên đón nhận ánh mắt của anh.\r\n\r\n    “Sức khỏe của em tốt nhỉ.” Lôi Dương đột nhiên lên tiếng.\r\n\r\n    “Em phải làm bữa sáng, nếu không sẽ phải nhịn đói mất.” Đồng Đồng thuận miệng nói.\r\n\r\n    Lôi Dương khóe môi đột ngột hiện một nụ cười tà mị, trầm thấp nói: “Có vẻ như đêm qua không dùng hết sức phải không!”\r\n\r\n    Đồng Đồng nghe câu đó đột ngột mới hiểu được, trong lời Lôi Dương có ý gì, sắc mặt đỏ hồng, có chút không tự nhiên.\r\n\r\n    “Đi ăn cơm thôi, chốc nữa chúng ta còn ra ngoài.” Hơi thở Lôi Dương ấm áp phảng phất trên mặt Đồng Đồng. Anh chậm rãi cùng Đồng Đồng bước đến bàn ăn.\r\n\r\n    Đi ra ngoài? Cô còn phải đi làm mà, định mở miệng nói điều gì đó thì Lôi Dương đã xoay người lại nói: “Nhanh đi ăn thôi.”\r\n\r\n    Đồng Đồng đinh mở miệng, có vẻ không đồng ý.\r\n\r\n    Như thế nào có thể được, cô còn chưa đồng ý mà.\r\n\r\n    Có điều Lôi Dương chưa bao giờ một câu nói hai lần, có chuyện gì quan trọng đây.\r\n\r\n    Nhưng là muốn đi đâu chứ, Đồng Đồng định mở miệng hỏi 1 lần nữa.\r\n\r\n    “Đi đâu lát nữa sẽ biết!”\r\n\r\n    Đồng Đồng đành phải ngoan ngoãn, không dám mở miệng nữa.\r\n\r\n    Cô còn điều gì chưa hỏi xong, muốn hỏi đều bị Lôi Dương gạt đi.\r\n\r\n    Đồng Đồng thở dài một hơi, nhíu nhíu mi mắt, đi theo tới bàn ăn.\r\n\r\n    ***\r\n\r\n    Ăn bữa sáng xong, Lôi Dương cùng Đồng Đồng lái xe ra khỏi biệt thự, đến một chỗ mà Đồng Đồng không biết.\r\n\r\n    Đồng Đồng nhìn Lôi Dương đang chăm chú lái xe, trong lòng cô thầm nghĩ anh đang đi đâu, đang định làm gì.\r\n\r\n    Ngay tại Đồng Đồng đang cân nhắc, xe chậm rãi dừng lại.\r\n\r\n    Khuôn mặt lạnh lùng của Lôi Dương chợt trở nên càng tĩnh lặng hơn, Đồng Đồng nhìn qua cửa kính khung cảnh xung quanh rồi cũng xuống xe theo Lôi Dương .\r\n\r\n    Cô nhìn thấy một nghĩa trang lớn.\r\n\r\n    Lôi Dương đưa cô tới đây làm gì, hôm nay là ngày giỗ của ai sao?\r\n\r\n    Lôi Dương mang theo một bó hoa hồng đỏ vừa mới mua trên đường đi từ trên xe xuống.\r\n\r\n    Đồng Đồng tưởng đó là hoa anh định dùng để tặng một cô gái nào đó, không ngờ lại mang tới nơi này, dùng hoa màu đỏ để thắp hương có phải hơi kì lạ không.\r\n\r\n    Đồng Đồng nhìn Lôi Dương đang đi xa dần, cô cũng vội bước theo.\r\n\r\n    Một lát sau Lôi Dương dừng lại, Đồng Đồng cũng theo đến đứng bên cạnh anh.\r\n\r\n    Đồng Đồng nhìn Lôi Dương, ánh mắt trong trẻo nhưng lạnh lùng của anh ánh lên nét hoài niệm cùng một tia ưu thương, tuy nó chỉ chợt lướt qua nhưng Đồng Đồng vẫn có thể bắt kịp.\r\n\r\n    Lôi Dương đặt bó hoa hồng trên tay trước ngôi mộ, Đồng Đồng cũng chú ý vào ngôi mộ.\r\n\r\n    Bia mộ khắc đơn giản mấy chữ: Vong thê, Triệu Nhã Tuệ chi mộ.\r\n\r\n    Trên mộ có một bức ảnh của một người phụ nữ trẻ đẹp, khóe môi đọng nét cười như vẫn sống chứ không phải một người đã khuất.\r\n\r\n    Vong thê? Là vong thê của ai, của A Dương sao? Không giống thế, có điều đôi mắt nhìn rất quen thuộc.\r\n\r\n    Đồng Đồng có chút nghi hoặc nhưng cũng không nói nhiều.\r\n\r\n    Cô lẳng lặng nhìn Lôi Dương, nhìn ánh mắt anh, nhìn bàn tay anh vuốt lên tấm bia mộ.\r\n\r\n    Anh đột nhiên quay lại nhìn Đồng Đồng đang có vẻ mặt nghi hoặc, anh không hài lòng nói:” Sao thế, thấy trưởng bối không hành lễ à?”\r\n\r\n    Trưởng bối, hành lễ?\r\n\r\n    Đồng Đồng không thể tiêu nổi ý tứ trong lời nói của Lôi Dương . Chưa đợi phản ứng của Đồng Đồng, tay anh đã ấn đầu Đồng Đồng xuống bắt cô hành lễ trước bia mộ.\r\n\r\n    Sau đó buông cô ra.\r\n\r\n    Đồng Đồng không vui xoa xoa cái gáy kêu lên:” Sao anh phải làm thế, nói một tiếng em sẽ hành lễ mà, không cần dùng sức như vậy chứ.”\r\n\r\n    Lôi Dương không để ý tới sự bất mãn của Đồng Đồng đã đi khỏi.\r\n\r\n    Đồng Đồng lại nhìn thoáng qua ngôi mộ kia rồi mới chạy theo Lôi Dương ra khỏi nghĩa trang.\r\n\r\n    Cô bám lấy tay Lôi Dương ngăn anh đi, cứng đầu hỏi:” Sao anh lại muốn dẫn em tới nơi này, chủ nhân của ngôi mộ kia có quan hệ gì với anh mà bảo em bái lạy vậy!”\r\n\r\n    Lôi Dương ngược lại nắm lấy tay Đồng Đồng đi nhanh về phía xe, không quan tâm xem Đồng Đồng đeo giày cao gót, chân ngắn hơn anh vất vả thế nào để theo kịp anh.\r\n\r\n    Đồng Đồng nghiêng ngả lảo đảo bị Lôi Dương dắt về phía xe, còn Lôi Dương thì vẫn nghiêm mặt không nói một câu.\r\n\r\n    Anh khởi động xe rời khỏi nơi làm người ta đau lòng này.\r\n\r\n    Lúc đi xe Đồng Đồng luôn chú ý khuôn mặt của Lôi Dương cố gắng đoán ra chút ý nghĩ của anh, nhưng ngoài khuôn mặt lãnh đạm và ánh mặt lạnh lùng thì không nhận ra được gì cả.\r\n\r\n    Lúc lâu sau Đồng Đồng lên tiếng nói:” A Dương, chúng ta không cần vê biệt thự ngay có được không?”\r\n\r\n    Lôi Dương không quay đầu lại, anh vẫn nhìn thẳng về phía trước lạnh lùng nói:” Em muốn đi đâu?”\r\n\r\n    Đồng Đồng nhẹ nhàng nhìn Lôi Dương, dịu dàng nói:” Có thể giúp em về gặp bố mẹ được không, em muốn gặp họ!”\r\n\r\n    Lôi Dương không trả lời Đồng Đồng, nhưng phương hướng của xe lập tức thay đổi, Đồng Đồng nhẹ nhàng mỉm cười..\r\n\r\n    Giữa trưa, Lôi Dương đưa Đồng Đồng tới nơi bọn anh đa gặp lại nhau, nhà của Đồng Đồng.\r\n\r\n    Nơi này dường như không thay đổi nhiều, tập đoàn nhà họ lôi chưa phá bỏ nơi này, có vẻ như chưa chuẩn bị tốt, tạm thời nơi này sẽ không bị phá hủy, những tán cây rợp bóng ở đây tạm thời sẽ không bị mất đi.\r\n\r\n    Đồng Đồng nhìn thấy ngôi nhà trên dốc, đó là nhà cô, nơi có những người thân yêu của cô ở, cô vui mừng xuống xe.\r\n\r\n    Còn Lôi Dương vẫn ngồi bên trong xe, Đồng Đồng đi đến chỗ cửa kính cạnh Lôi Dương gõ gõ, cô mỉm cười nói:” A Dương, xuống xe đi, còn ngồi trong đó làm gì.”\r\n\r\n    Lôi Dương nghiêm mặt nhìn Đồng Đồng, không kiên nhẫn nói:” Ít dài dòng thôi, đi vào nói xong rồi ra ngay.”\r\n\r\n    Đồng Đồng coi như không nhìn thấy phản ứng của Lôi Dương, cô mở cửa xe kéo tay Lôi Dương, nhẹ nhàng nói:” sao thế được, mình còn phải ở lại ăn cơm trưa, thế nên anh không thể ngồi trong xe được, mau xuống xe đi!” Đồng Đồng vừa nói vừa kéo tay Lôi Dương xuống xe.\r\n\r\n    Ánh mắt lạnh lùng của Lôi Dương tràn ngập vẻ không hài lòng, anh giật tay Đồng Đồng ra.\r\n\r\n    ” A!” Đồng Đồng kêu lên một tiếng ngã ngồi dưới đất.\r\n\r\n    Lôi Dương nhìn thấy Đồng Đồng bị mình xô ngã tâm trạng lo lắng thế nhưng vẫn cố gắng kìm nén cảm xúc của mình, có chút giận dữ nói:” Đừng giả bộ nữa, đứng lên cho tôi!”\r\n\r\n    Đồng Đồng nhíu mày, mắt rơm rớm khổ sở nói:” Chân em đau quá, sao anh phải dùng sức mạnh thế chứ!”\r\n\r\n    Nói xong nước mắt cũng sắp chảy xuống.\r\n\r\n    Lôi Dương nhìn thấy khuôn mặt xinh xắn của Đồng Đồng còn có nước mắt, tay anh đập mạnh vào vô lăng thầm mắng một tiếng, không tình nguyện xuống xe. Anh đưa tay ra, đanh giọng nói:” Đứng lên!”\r\n\r\n    Đồng Đồng ngẩng khuôn mặt ủy khuất lên, đôi mắt u oán nhìn Lôi Dương, hệt như kiểu Lôi Dương bạo hành cô.\r\n\r\n    Nhưng cô vẫn đưa tay ra nắm lấy tay anh để đứng dậy.\r\n\r\n    Nhưng vừa đứng lên một chút thì chân cô đã mềm nhũn, lúc cô sắp ngã xuống đất thì Lôi Dương nhanh chóng ôm lấy thân thể cô áp sát vào lòng, sắc mặt anh có chút không hài lòng nhưng vẫn rất lo lắng.\r\n\r\n    Anh dịu dàng bế Đồng Đồng về phía ngôi nhà.\r\n\r\n    Còn Đồng Đồng cũng nương theo ôm lấy cổ anh nhìn thẳng về phía trước, cô không dám nhìn thẳng vào mắt anh , sợ anh đọc ra điểm giấu diếm trong mắt cô.\r\n\r\n    Chân của cô cơ bản là không đau!\r\n\r\n    Cô chỉ muốn Lôi Dương đi vào cùng cô!\r\n\r\n    ……\r\n\r\n    ” Mẹ, con về rồi!” Đồng Đồng bảo Lôi Dương thả cô xuống được rồi, nhưng Lôi Dương vẫn kiên trì không chịu, Đồng Đồng đành phải đứng ngoài cửa gọi mẹ cô.\r\n\r\n    Bà Lê đã sớm nghe thấy có người đến ngoài cửa, mở cửa ra đã nhìn thấy Đồng Đồng được Lôi Dương ôm chặt trong lòng.\r\n\r\n    Bà ngẩn ngươi một lúc rồi vội nói:” Làm sao vậy, mau vào nhà đi!”\r\n\r\n    Lôi Dương bế Đồng Đồng vào nhà, đặt cô xuống ghế sô pha lúc này mới chịu buông ra\r\n\r\n    ” Cậu Lôi mời ngồi, tôi đi pha trà!” Bà Lê tiếp đón Lôi Dương.\r\n\r\n    Lôi Dương lại lên tiếng nói:” chân của cô ấy bị đau, ở đây có thuốc xoa bóp không ạ?”\r\n\r\n    ” Thuốc xoa bóp hả, tôi nhớ là có, sao lại không cẩn thận thế !” Bà Lê lo lắng liếc nhìn chân Đồng Đồng chuẩn bị cởi giày của cô ra xem.\r\n\r\n    ” Bác đi tìm thuốc đi ạ, cháu giúp cô ấy bôi thuốc!” Đôi mắt đen của Lôi Dương nhìn Đồng Đồng lạnh lùng mở miệng.\r\n\r\n    Đồng Đồng vội mở miệng nói:” Mẹ, trước kia bị đau chân đều là mẹ xoa thuốc giúp con đúng không mẹ.” Sau đó lại quay lại nói với Lôi Dương :” A Dương, anh cứ đi nghỉ ngơi đi, để mẹ chăm sóc em được rồi, quần áo cũng bị bẩn rồi, em vào phòng ngủ thay đã, anh cứ ở ngoài chờ một chút nha!”\r\n\r\n    Nói xong cô nhìn mẹ cầu cứu.\r\n\r\n    Bà Lê hiểu ý vội nói: “Cậu Lôi cứ ở phòng khách một lát đi, để tôi lo cho Đồng Đồng !”\r\n\r\n    Nói xong bà giúp Đồng Đồng đứng lên đi vào phòng ngủ, để Lôi Dương ngoài phòng khách.\r\n\r\n    ……\r\n\r\n    Thân hình cao lớn của Lôi Dương dường như chiếm phần lớn không gian trong phòng, anh đi đi lại lại trong phòng khách dường như tò mò với mọi thứ ở đây\r\n\r\n    Căn nhà rất đơn giản, nhưng lại tràn ngập sự ấm áp.\r\n\r\n    Anh vô tình quay lại nhìn thấy khung ảnh treo trên tường, bức ảnh đó chụp một gia đình hạnh phúc, trong ảnh là một người đàn ông trẻ tuấn tú, bên cạnh là một cô bé tầm mười tuổi ngây thơ tươi cười, chắc hẳn là Đồng Đồng rồi, còn người phụ nữ xinh đẹp đang bế một cậu bé. Gia đình hạnh phúc ấy cuốn hút Lôi Dương.\r\n\r\n    Lôi Dương đánh giá nơi Đồng Đồng sống, trong lòng anh có một cảm giác kì lạ giống như đi vào thế giới nội tâm của Đồng Đồng, đi vào kí ức của Đồng Đồng .\r\n\r\n    Anh ngồi xuống ghế đợi Đồng Đồng.\r\n\r\n    Lát sau Đồng Đồng đi ra, cô đã thay một bộ váy màu vàng không tay đứng dựa vào cửa phòng ngủ, nhìn thấy Lôi Dương cô nhẹ nhàng mỉm cười.\r\n\r\n    Bà Lê ở phía sau cô vẻ mặt đích phúc hậu cười nói:” Các con ngồi chơi đi, mẹ đi chuẩn bị cơm trưa!”\r\n\r\n    Nói xong bà đi vào phòng bếp.\r\n\r\n    Đồng Đồng dựa vào khung cửa dịu dàng nói:” Muốn vào không?”\r\n\r\n    Lôi Dương nhìn Đồng Đồng, ánh sáng ở khung cửa sổ phía sau cô chiếu vào hắt lên thành một vầng sáng quanh người cô, khiến cô tựa như một thiên thần xinh đẹp!\r\n\r\n    Lôi Dương đứng dậy đi vào phòng Đồng Đồng, dường như có một sức hấp dẫn kì lạ thu hút anh\r\n\r\n    Đồng Đồng nắm tay Lôi Dương dắt anh vào phòng cô, vào thế giới nội tâm của cô.\r\n\r\n    ……\r\n\r\n    Bà Lê không có địch ý, cũng không có định kiến với Lôi Dương , người mà con gái bà yêu bà cũng sẽ đối xử, chăm sóc như chính con mình.\r\n\r\n    Bà Lê gọi điện thoại cho ông Lê, ông Lê cũng vội trở về.\r\n\r\n    Bốn người ăn một bữa trưa ấm áp, Lôi Dương tuy vẫn nghiêm mặt nhưng cũng không thể từ chối nổi sự dịu dàng ân cần của ông bà Lê.\r\n\r\n    Trái tim anh bị một cảm giác ấm áp lan tỏa, đã lâu lắm rồi anh không được ăn một bữa cơm ấm cúng như thế này.\r\n\r\n    Ăn cơm xong, ông bà Lê để lại không gian cho 2 người trẻ tuổi.\r\n\r\n    Đồng Đồng kéo tay Lôi Dương ra phía sau nhà cầm lấy một chậu cây khuông tử:” anh cầm lấy đi, em đưa anh đi chỗ này!”\r\n\r\n    Lôi Dương đút 2 tay vào túi quần nhíu mày, nhìn đồ vật trong tay Đồng Đồng không hề có ý định cầm lấy, ánh mắt coi thường của anh liếc nhìn Đồng Đồng một cái nói:” Không cần làm mấy chuyện nhàm chán thế này!”\r\n\r\n    Đồng Đồng cười kéo tay Lôi Dương ra phía sau khu nhà, nơi đây có một vườn hoa nhỏ.\r\n\r\n    Đồng Đồng thả tay Lôi Dương ra ngồi xuống bên cạnh vườn, cô lấy chiếc bay nhỏ bắt đầu xới đất, còn Lôi Dương chả biết Đồng Đồng đang làm gì.\r\n\r\n    Đồng Đồng lấy rất nhiều hoa đặt vào trong chiếc chậu bên cạnh rồi đứng dậy đi tiếp.\r\n\r\n    Cô biết anh chắc chắn sẽ đi theo.\r\n\r\n    Quả nhiên, Lôi Dương tuy không tình nguyện nhưng vẫn đi theo phía sau Đồng Đồng đi đến một nơi quen thuộc\r\n\r\n    Ở nơi này anh đã biết cô còn có người đàn ông khác bên cạnh, là nơi anh đặt ra giao dịch đó với cô.\r\n\r\n    Đôi mắt đen sẫm của Lôi Dương nhìn Đồng Đồng, cô gái này muốn làm gì!\r\n\r\n    Trồng hoa á?\r\n\r\n    _____\r\n\r\n    Vẫn là vườn hoa lúc trước, thật không ngờ Lôi Dương sẽ đến nơi này, Hân Đồng vui vẻ mỉm cười đi vào trong vườn hoa, Lôi Dương đi sau cô.\r\n\r\n    ” Nơi này đẹp quá, có điều sau này có lẽ không giống như thế này nữa, nhưng tất cả đều không quan trọng!” Đồng Đồng nhìn xa xăm nói, cô quay lại nắm lấy tay Lôi Dương , mỉm cười nói:” Chúng ta cùng nhau trồng hoa được không!”\r\n\r\n    Đôi mắt Lôi Dương nhíu lại, tỏ vẻ khinh thường nói: “Không cần phải làm chuyện nhàm chán như vậy.”\r\n\r\n    “Sao thế, có phải anh biết em sẽ thích nơi này nên tỏ ra như vây không, mấy người công tử các anh ngày thường ngày đâu biết làm những chuyện thế này!”Đồng Đồng không sợ chết giả vờ làm bộ cười nói, mắt cũng tỏ vẻ khinh thường nhìn Lôi Dương.\r\n\r\n    Lôi Dương lạnh lùng nói: “Đừng có nói này nói nọ như thế, không có việc gì thì chúng ta rời đi.”\r\n\r\n    Đồng Đồng giữ chặt Lôi Dương lại, không cho Lôi Dương bước.\r\n\r\n    Cô xoay người nhìn về phía đồng hoa nói: “A Dương, anh có biết loài hoa này tên gì không, nó còn có một truyền thuyết đấy.” Đồng Đồng nói, bên môi lộ ra một nụ cười hạnh phúc: “Để nhớ về một người đi xa, chỉ cần cầm một bông hoa và cầu nguyện thì có thể thực hiện nguyện vọng nhìn thấy người đó.”\r\n\r\n    Lôi Dương đưa ánh mắt buồn cười nhìn Đồng Đồng nói: “Đều là trò lừa con nít, chỉ có ngốc mới tin điều đó.”\r\n\r\n    Đồng Đồng khẽ cúi đầu cười nói: “Nghe người ta nói là thật mà, để nỗi nhớ nhung của mình kí thác ở núi hoa, trồng hoa trên đất, người ở phương xa hay người chúng ta yêu mến cũng sẽ cảm nhận được nỗi nhớ của chúng ta!”\r\n\r\n    Đồng Đồng nói xong xoay người đối mặt Lôi Dương tiếp tục: “Ây, sửng sốt gì chứ, không có nghe em nói sao, mau nhặt hoa đi.”\r\n\r\n    “Thật nhàm chán!” Lôi Dương nghĩ buồn cười, tay muốn vứt bỏ những bông hoa khuông tử. Đồng Đồng không cho anh cơ hội, ôm chặt tay anh, dùng sức bắt anh cùng tiếp cận bùn đất với cô.\r\n\r\n    Lôi Dương đành thỏa hiệp cùng Đồng Đồng bước trên mặt đất bẩn.\r\n\r\n    Gì mà truyền thuyết chứ, thật buồn cười.\r\n\r\n    Nhưng nhìn thấy bộ dạng chân thật kia của cô, anh đành thỏa hiệp.\r\n\r\n    Có lẽ là vì tâm trạng Đồng Đồng chứa sự khát vọng lớn lao quá.\r\n\r\n    Một hồi, Lôi Dương cùng Đồng Đồng ngồi tựa vào nhau cạnh sát những cây hoàng hoa, hoa khuông tử, trên mặt Lôi Đương là một mảng yên lặng, còn Đồng Đồng đang mỉm cười.\r\n\r\n    Đầu cô khẽ dựa lên vai anh, nhìn ra xa, trong lòng có chút cảm xúc kỳ lạ, tựa hồ hôm nay khoảng cách giữa 2 người đã được thu hẹp lại.\r\n\r\n    Lôi Dương như cảm nhận được tâm ý của cô, chính bản thân cũng không hiểu được tại sao hôm nay lại cùng cô làm những chuyện ngớ ngẩn thế này. Không biết bản thân tại sao lại như thế, chẳng phải là hận cô sao, nhưng khối băng lớn trong lòng anh như dần bị phá hủy, suy cho cũng vẫn không thể nào hận cô.\r\n\r\n    Lôi Dương đột nhiên đứng dậy… ,Đồng Đồng mất chỗ dựa, mất đà ngã nhào trên mặt đất.\r\n\r\n    “Đáng ghét, tại sao không nói một tiếng gì mà đã đứng dậy.” Đồng Đồng nhíu mày nén giận nói.\r\n\r\n    Lôi Dương nhìn bộ dạng đáng thương của cô, trong lòng có chút dao động như vẫn lạnh lùng nói: “Là tại em dựa vào tôi mà.”\r\n\r\n    Xong rồi, cơ hồ chưa đủ lại thêm một câu: “Nhanh lên, chúng ta nên đi rồi.” Lôi Dương xoay người, sải chân bước.\r\n\r\n    Đồng Đồng giũ sạch bụi bẩn trên người, thuận miệng than thở: “Là ai dựa vào ai chứ, đáng ghét, ưm…”\r\n\r\n    Lôi Dương khựng lại, đem thân thể mềm mại của Đồng Đồng ép vào cơ thể mình, hôn cuồng nhiệt lên môi Đồng Đồng. Đồng Đồng khẽ rên lên.\r\n\r\n    Lôi Dương ôm lấy Đồng Đồng không dứt. Bản thân cô cũng thừa nhận anh, triền miên không thôi.\r\n\r\n    Làn gió nhẹ khẽ động qua trán Lôi Dương, phả lên mặt Đồng Đồng khiến tâm tình Đồng Đồng cũng nhẹ nhàng dao động theo.\r\n\r\n    Nụ hôn cuối cùng nóng rực như cánh hoa bay theo gió, rời đi.\r\n\r\n    Đôi mắt mê say của Đồng Đồng nhìn vào ánh mắt sâu thẳm của anh.\r\n\r\n    Lôi Dương khẽ quay người sải bước đi.\r\n\r\n    Đồng Đồng mỉm cười nhìn theo bước chân của Lôi Dương rồi cũng vội vàng đi theo anh.\r\n\r\n    ************************\r\n\r\n    Xe vừa đến nội thành, Đồng Đồng đề nghị đi mua đồ làm bữa tối, Lôi Dương tìm một siêu thị rồi dừng xe.\r\n\r\n    Đồng Đồng xuống xe, Lôi Dương không xuống mà lạnh lùng nói một câu: “Đi nhanh rồi về.”\r\n\r\n    Đồng Đồng nguyên lại muốn hỏi anh có muốn cùng đi với cô không, nghe được Lôi Dương nói vậy, cô đành nuốt câu hỏi vào trong lòng.\r\n\r\n    Quan sát mặt Lôi Dương có chút lạnh lùng ảo não, tại sao mặt anh biến sắc nhanh đến vậy, xem ra sau này phải có nhiều biện pháp để thân mật với anh hơn.\r\n\r\n    “Chờ em chút, em sẽ đi nhanh thôi.” Đồng Đồng nói xong liền hướng siêu thị bước nhanh.\r\n\r\n    ………………..\r\n\r\n    Thứ này A Dương thích ăn, thứ kia, thứ kia nữa, Đồng Đồng vừa đẩy xe vừa lẩm bẩm tìm những đồ mà anh thích ăn. Một hồi sau, cô hài lòng đẩy xe ra quầy thanh toán, chợt có âm thanh vang lên.\r\n\r\n    “Đồng Đồng.”\r\n\r\n    Đồng Đồng nghe thấy âm thanh này rất quen thuộc, láng máng trong trí nhớ nhưng nghĩ mãi không ra là ai.\r\n\r\n    Cô xoay người, cố nghe rõ xem người đó có phải người quen hay không.\r\n\r\n    Là hắn! Âm thanh ôn nhu kia là của người đàn ông luôn đi theo cô sau khi cô tan làm, như thế nào lại cùng gặp ở đây chứ.\r\n\r\n    Đồng Đồng theo phản xạ định rời đi, làm bộ như không nhìn thấy người đàn ông kia, xách đồ đi ra xe Lôi Dương.\r\n\r\n    Nhưng bước đi của cô bị một thân nam nhân cản trở.\r\n\r\n    “Để Anh giúp em.” Người đàn ông kia thản nhiên mở miệng, tay giúp Đồng Đồng xách mấy túi đồ.\r\n\r\n    Đồng Đồng vội phản đối: “Cám ý tốt của anh, tôi có thể tự xách được.”\r\n\r\n    Dứt lời, cô tránh người đàn ông kia dợm bước đi, ai ngờ được anh vẫn cản trở cô, ôn nhu nói: “Em đi đâu, anh lái xe đưa em đi.”\r\n\r\n    Đồng Đồng dừng bước, ngẩng đầu nghiêm túc nói: “Tiên sinh, anh không hiểu là tôi từ chối rồi sao!”\r\n\r\n    Người này tiếp tục cười nói: “Không sao, chỉ cần anh cao hứng thì bỏ qua cả!”\r\n\r\n    Cao hứng? Đồng Đồng tức giận, hắn cao hứng nhưng cô thì không, thật phiền quá đi.\r\n\r\n    Đồng Đồng không muốn nhiều lời, tránh người đàn ông kia tiếp tục bước đi.\r\n\r\n    Nhưng đồ trong túi cô lại bị người kia kéo lại.\r\n\r\n    Đồng Đồng xoay người khó chịu nói: “Anh muốn làm cái gì?”\r\n\r\n    “Anh giúp em xách đồ, đưa em về nhà.” Hắn nói một cách thản nhiên.\r\n\r\n    “Trả đồ lại cho tôi, tôi không cần.” Đồng Đồng thực giận tức giận, nhưng lời nói lại mềm mại không có chút uy lực.\r\n\r\n    “Trông em tức giận cũng thật đáng yêu!” Hắn tiếp tục cười. Lại bước theo Đồng Đồng, trong tay vẫn xách đồ của cô.\r\n\r\n    Dường như hắn ta không có nghe lời cô nói.\r\n\r\n    “Anh….” Đồng Đồng tức giận, trong mắt mang theo cuồn cuồn tức giận, nhìn người đàn ông trước mắt, chỉ muốn một cước đá bay anh ta.\r\n\r\n    Đang muốn động thủ thì cách đó không xa truyền đến một tiếng nói lớn, Đồng Đồng quay đầu theo tiếng nói nhìn lại.\r\n\r\n    Là Lôi Dương, ánh mắt âm trầm, tản ra sự nguy hiểm, sắc bén nhìn người đàn ông đang đứng gần cô.\r\n\r\n    Đồng Đồng đột nhiên phát hiện, ánh mắt của Lôi Dương và người đàn ông kia có vài phần giống nhau, tự nhiên cô thấy khó hiểu.\r\n\r\n    Lôi Dương đi đến trước mặt người đàn ông kia, đứng trước tầm mắt Đồng Đông, cô chỉ còn thấy phía sau cao lớn của anh.\r\n\r\n    “Đưa đồ lại cho tôi!” Ngữ khí Lôi Dương lạnh như băng, giống như mũi đao bắn về phía người đàn ông kia.\r\n\r\n    Đồng Đồng tĩnh mặc nhìn anh ngăn tầm mắt của cô, thoáng thấy người đàn ông kia liếc mắt nhìn cô một cái.\r\n\r\n    “anh, những lời này là có ý gì?\r\n\r\n    Anh? Tại sao lại gọi Lôi Dương là anh?\r\n\r\n    Đồng Đồng trong tâm không khỏi kinh hãi.\r\n\r\n    Lôi Dương giật túi đồ từ trên tay người kia, ánh mắt nộ lớn: “Nhớ kỹ, tránh xa cô ấy ra.”\r\n\r\n    Trong mắt hiện lên rõ, nếu như dám gần Đồng Đồng, anh sẽ không để yên.\r\n\r\n    Nói xong không hề để ý tới người đàn ông kia, dắt tay Đồng Đồng hướng về phía xe một mạch đi thẳng.\r\n\r\n    Người đàn ông nhìn bóng Lôi Dương và Đồng Đồng rời đi, khóe miệng khẽ nhếch lên. Trong mắt là một nụ cười ghê rợn khiến người ta rét run.\r\n\r\n    Anh là con cùng cha khác mẹ với Lôi Dương, em trai Hướng Đông.\r\n\r\n    Hướng Đông hừ lạnh một tiếng, xoay người rời đi, biến mất trong đám người mờ mịt.\r\n\r\n    Trong lòng Hướng Đông đang có ý tưởng gì thì có lẽ chỉ có trời biết và hắn biết.","title":"Tình Cờ - Chương 32"}