{"text":"﻿    Chương 676: Hồi kinh\r\n\r\n    <\/div>\r\n\r\n    Con đường nhỏ rải đá xanh cong cong uốn lượn. Ven đường, hoa và cây lá cũng đã thể hiện hết sự tàn lụi của những ngày cuối thu. Lá vàng la đà bay, hậu viện Tô phủ u tĩnh bình yên. Sở Hoan chắp tay sau lưng, cùng Lâm Lang dạo bước trên con đường nhỏ đá xanh óng ánh, gió thu đìu hiu nhưng lòng người thì rất ấm áp.\r\n\r\n    Đi đến bên cạnh một tiểu đình lục giác, rốt cuộc Sở Hoan dừng bước, ngắm nhìn cái ao nhỏ bên cạnh đình, lòng ngổn ngang suy nghĩ. Hắn biết, nhất định phải nói rõ với Lâm Lang, tuyệt đối không thể dấu diếm mãi được.\r\n\r\n    Hắn đang tìm cách mở miệng, Lâm Lang đã buồn bã nói:\r\n\r\n    - Sở lang, hôm nay làm khó cho chàng rồi.\r\n\r\n    - Sao?\r\n\r\n    - Những ngày qua thúc công mặt ủ mày chau. Ta thấy ông mỗi ngày một lo lắng hơn, trong lòng chắc chắn là rất khổ sở.\r\n\r\n    Lâm Lang khẽ thở dài:\r\n\r\n    - Hôm nay gặp chàng, là muốn gỡ bớt gánh nặng trong lòng ông, hơn nưa, cũng chỉ cho bảy họ Tây Quan một con đường đi. Ta biết rõ chàng… chàng là vì ta mà làm.\r\n\r\n    Sở Hoan thấy thái độ nàng ôn nhu như nước, vẻ mặt kiều diễm động lòng người, nắm lấy bàn tay mềm mại nhỏ bé, mỉm cười nói:\r\n\r\n    - Chuyện của nàng, đương nhiên cũng là chuyện của ta. Cũng không có gì là khó khăn, ta chỉ sợ những việc ta làm cho nàng quá ít.\r\n\r\n    Lâm Langy mỉm cười. Sở Hoan nói tiếp:\r\n\r\n    - Kỳ thật, biện pháp này cũng không phải khó tìm ra. Ta biết thúc công, Tiền bá phụ, và cả Lâm Lang nàng đều có thể nghĩ ra, chỉ là trong nhà chưa tỏ, ngoài ngõ đã tường mà thôi. Hôm nay thúc công buồn bã là vì bằng hữu không những không thu nhận mà ngay cả việc mượn lương cũng không tương trợ.\r\n\r\n    Hắn thở dài:\r\n\r\n    - Sông có khúc, người có lúc, lão thúc công cũng là vì bị vây hãm trong khốn cảnh cho nên khó tránh khỏi sẽ bị hoang mang bối rối. Hôm nay, ta cũng chẳng phải là mách nước cho họ, chỉ là gõ bớt mớ bòng bong trong đầu bọn họ mà thôi. Bọn họ dù sao cũng xuất thân thế phiệt, bất cứ lúc nào cũng phải giữ tôn nghiêm thể diện. Bọn họ kiêu hãnh sợ bị cự tuyệt, nên mới không dám hành động thiếu suy nghĩ.\r\n\r\n    Lâm Lang cười nói:\r\n\r\n    - Cho dù bọn họ sớm đã nghĩ ra biện pháp đó, nhưng nếu như không phải hôm nay chàng chỉ ra, ta nghĩ thúc công sẽ còn do dự.\r\n\r\n    - Bảy họ Quan Tây là những gia tộc danh chấn một phương. Bọn họ đại diện cho thế lực một phương. Hơn nữa, gia tộc quyền thế Tây Quan đạo cho tới nay cũng không phải là quá tệ. Chỉ cần bọn họ không sợ mất thể diện, liên thủ với nhau, ta nghĩ sẽ làm được một số việc đấy.\r\n\r\n    Sở Hoan phân tích:\r\n\r\n    - Số các hào tộc quan nội có sức ảnh hưởng cũng không ít, chỉ cần bọn họ liên thủ thuyết phục mấy nhà có sức ảnh hưởng dẫn đầu cho mượn lương, như vậy, hy vọng Đông Sơn tái khởi cũng không phải quá xa vời.\r\n\r\n    Hắn dừng một chút, nói tiếp:\r\n\r\n    - Tuy nhiên, nếu muốn khôi phục hoàn toàn nguyên khí trước đây thì chắc chắn không thể làm trong thời gian ngắn. Cho dù mượn lương thành công, bọn họ cũng phải trả cái giá tương đối lớn. Ít nhất cũng phải mất nhiều năm nằm gai nếm mật.\r\n\r\n    Lâm Lang hơi nhăn trán:\r\n\r\n    - Điểm này, chắc là thúc công cũng đã có chuẩn bị.\r\n\r\n    Nàng dừng một chút, rốt cuộc hỏi:\r\n\r\n    - Sở lang, chừng nào thì chàng hồi kinh?\r\n\r\n    Sở Hoan bắt đầu căng thẳng, hơi trầm ngâm một lát, rồi mới nói:\r\n\r\n    - Sau khi đi sứ Tây Lương trở về, trên đường, biết mẫu thân bệnh nặng cho nên mới vội phi ngựa về Vân Sơn, còn chưa trở lại kinh phục mệnh.\r\n\r\n    Hắn ngập ngừng mãi mới mở miệng được:\r\n\r\n    - Lâm Lang, có việc này ta muốn nói với nàng.\r\n\r\n    Lâm Lang mắt ngấn nước, nhìn Sở Hoan, yêu kiều vô cùng:\r\n\r\n    - Chuyện gì?\r\n\r\n    - Trước khi đi, mẫu thân có an bài hôn sự cho ta.\r\n\r\n    Sở Hoan do dự một lúc, rốt cuộc nói.\r\n\r\n    Lâm Lang cúi đầu, mặt ửng đỏ, ngượng ngùng nói:\r\n\r\n    - Bá mẫu đã an bài sao? Chỉ là, theo phong tục, chúng ta… chúng ta hai năm sau mới có thể…\r\n\r\n    Lúc này nàng có chút kích động, bộ ngực no đủ lại phập phồng.\r\n\r\n    Sở Hoan kéo tay Lâm Lang ngồi xuống tảng đá bên cạnh ao, mặt đối mặt với nàng, nắm tay Lâm Lang khẽ nói:\r\n\r\n    - Lâm Lang, tuy rằng ta và nàng ở cùng nhau chưa lâu, nhưng… nàng hãy nhớ, ta rất thích nàng.\r\n\r\n    Trong mắt Lâm Lang tràn đầy vẻ hạnh phúc, cũng không né tránh ánh mắt Sở Hoan, đối măt với hắn nói:\r\n\r\n    - Ta biết, tấm lòng của ta, chàng cũng nên hiểu.\r\n\r\n    Sở Hoan gật gật đầu:\r\n\r\n    - Cho dù hai năm sau mới có thể thành thân, nhưng trong lòng ta, nàng đã là thê tử của ta rồi.\r\n\r\n    Lâm Lang dựa trá vào vai Sở Hoan:\r\n\r\n    - Bất kể là hai năm, mười năm, hay cả đời, ta vẫn nhất định chờ đợi. Ta nhất định là thê tử của chàng.\r\n\r\n    Sở Hoan cảm nhận tình cảm sâu sắc của Lâm Lang dành cho mình, trong lòng lại càng thêm căng thẳng. hắn trầm mặc hồi lâu rồi mới nói tiếp:\r\n\r\n    - Lâm Lang, có chuyện này, ta không muốn giấu nàng. Kỳ thật mẫu thân trước khi đi, đã cho Tố Nương xuất gia, sau đó… sau đó lại phó thác cho ta chăm sóc…\r\n\r\n    Lâm Lang dịu dàng đáp:\r\n\r\n    - Tố Nương tỷ là một cô gái tốt, chàng nên…\r\n\r\n    Trong lúc đó, tựa hồ hiểu ra điều gì, thân hình run lên, từ từ ngẩng đầu dậy, trên gương mặt lộ ra vẻ không tin, nhìn chằm chằm vào mắt Sở Hoan:\r\n\r\n    - Chàng… chàng nói là…?\r\n\r\n    Sở Hoan khẽ gật đầu.\r\n\r\n    Thân hình Lâm Lang lại run lên, ánh mắt chậm rãi dời đi, nhìn về phía ao nước xanh ngắt kia, mặt đờ đẫn ngây dại.\r\n\r\n    Sở Hoan cười khổ. Mới chỉ nói về Tố Nương, nếu Lâm Lang biết mình còn có một thê tử khác ở Tây Lương, không biết lúc đó tâm tình như thế nào nữa?\r\n\r\n    Sau một hồi trầm mặc, Lâm Lang rốt cục hỏi:\r\n\r\n    - Cái này... là bá mẫu quyết định hay sao?\r\n\r\n    Sở Hoan đáp:\r\n\r\n    - Đúng. Trước khi đi, mẹ vẫn lo lắn cho Tố Nương tỷ. Việc này mẹ đã suy nghĩ rất lâu, muốn làm cho xong trước khi đi.\r\n\r\n    Lâm Lang sâu kín thở dài:\r\n\r\n    - Ta biết rõ bá mẫu yêu thương Tố Nương tỷ, chỉ là không có ngờ tới sẽ an bài như vậy.\r\n\r\n    - Trước khi đi, mẹ cũng dặn dò ta tuyệt không thể phụ bỏ nàng.\r\n\r\n    Sở Hoan thở dài:\r\n\r\n    - Trước khi đi, mẹ đúng là muốn ta cưới cả nàng và Tố Nương tỷ!\r\n\r\n    Lâm Lang trầm mặc một hồi, cuối cùng nói:\r\n\r\n    - Lệnh cha mẹ, chàng cũng khó cưỡng.\r\n\r\n    Nàng nhìn Sở Hoan, ôn nhu nói:\r\n\r\n    - Vậy từ nay về sau, chàng phải đối xử tốt với nàng ấy, chớ phụ bạc nàng!\r\n\r\n    Sở Hoan biết rõ tâm trạng lúc này của Lâm Lang. Thời đại này trai năm thê bảy thiếp là chuyện bình thường, nhưng cho dù như thế, một nữ nhân khi biết tình lang của mình có nữ nhân khác, nhất định tâm trạng sẽ không tốt.\r\n\r\n    Đột nhiên, đầu Sở Hoan xẹt qua một ý niệm điên rồ. Hắn nắm chặt tay Lâm Lang nói:\r\n\r\n    - Lâm Lang, ta bất chấp phong tục cái khỉ gió gì, hôm nay, chúng ta liền chuẩn bị hôn sự, sau khi đại hôn, nàng theo ta vào kinh!\r\n\r\n    Lâm Lang thấy Sở Hoan kích động như thế, biết hắn quan tâm chính mình, vốn trong lòng có chút chua xót, lúc này lại thấy ấm áp êm đềm. Nàng đưa tay ra vuốt ve gương mặt Sở Hoan, hòa nhã nói:\r\n\r\n    - Trong lòng Lâm Lang, chàng là nam tử hán đội trời đạp đất, nhưng không có nghĩa là được phép làm những việc bất thường. Bá mẫu mất không lâu, tuân thủ phong tục, chính là vì hiếu thuận với bá mẫu vừa mất đi. Nêu chàng làm việc này, sẽ bị người đời nói này nói nọ, ảnh hưởng con đường làm quan, nhưng quan trong nhất chính là có lỗi với bá mẫu.\r\n\r\n    Sở Hoan nhất thời xúc động. Lâm Lang đã chịu thiệt thòi như thế, nhưng vẫn cư xử rất có đạo lý, lúc này trong lòng cảm kích, ôm Lâm Lang vào lòng, thật lâu.\r\n\r\n    Sở Hoan vốn tưởng rằng còn được ở lại Vân Sơn phủ thêm thời gian nữa, nhưng chỉ qua hai ngày, Vệ Thiên Thanh liền tự mình đến nhà, dẫn theo hai gã quan sai từ kinh tới, truyền đạt ý chỉ tới tay Sở Hoan.\r\n\r\n    Đạo ý chỉ này, cũng không phải Hoàng đế đặc biệt ban xuống, mà là mệnh lệnh của Trung Thư tỉnh.\r\n\r\n    Sở Hoan rất nhanh hiểu rõ, sau mấy năm tu kiến Thông Thiên điện, rốt cục nửa tháng trước đã làm xong. Hoàng đế Bệ hạ quyết định sắp tới sẽ tổ chức tế thiên tại Thông Thiên điện.\r\n\r\n    Tế thiên không phải là việc nhỏ, chính là quốc lễ, liên quan đến xã tắc, do Hoàng đế Bệ hạ tự mình hướng lên trời cầu phúc.\r\n\r\n    Lần này tế thiên tại Thông Thiên điện, Hoàng đế Dệ hạ đã hạ chỉ, trong kinh, quan viên lục phẩm trở lên đều phải trình diện tham gia vài ngày. Quan viên tam tỉnh lục bộ càng không thể thiếu. Sở Hoan thân là Chủ sự bộ Hộ, dĩ nhiên có tên trong đó.\r\n\r\n    Quan viên tam tỉnh lục bộ nếu không ở kinh thành, cũng cần nhanh chóng trở lại, tham gia sự kiện tế thiên lần này.\r\n\r\n    Quan sai trong kinh giải thích rõ với Sở Hoan tình huống đó, vẻ cung kính nhưng vẫn hàm ý thúc giục Sở Hoan mau chóng hồi kinh. Hai người cũng không vội phản hồi, mà ở lại Vân Sơn, đợi Sở Hoan cùng nhau trở về kinh.\r\n\r\n    Sở Hoan biết rõ đã không thể ở lâu, hắn vội vàng thu xếp. Sở Lý thị đã rời đi, Tố Nương và mình mặc dù chưa có tiệc cưới, nhưng đã có danh phận vợ chồng, tự nhiên không thể để lại Vân Sơn phủ. Lần này hồi kinh, tự nhiên là muốn mang Tố Nương theo. Mà Tố Nương đi, Như Liên tất nhiên cũng đi theo.\r\n\r\n    Tố Nương và Như Liên nghe nói sắp đến kinh thành phồn hoa của đế quốc thì căng thẳng ra mặt. Tố Nương xuất thân nhà nông, từ thôn trang nhỏ đi ra, chưa bao giờ nghĩ tới một ngày sẽ tiến vào kinh đô đế quốc, lòng thấp thỏm không yên xen lẫn chút hồi hộp, vội vàng thu dọn đồ đạc, chuẩn bị khởi hành. Linh vị Sở Lý thị tất nhiên cũng muốn mang theo.\r\n\r\n    Hai ngày nay, Sở Hoan chủ yếu dành trọn cho Lâm Lang. Hắn biết rõ lần này vào kinh, rất lâu sau mới có thể gặp lại. Hai ngày ít ỏi quý giá này, tất nhiên muốn tận dụng hết cỡ, để được ở bên nhau. .\r\n\r\n    Ba ngày sau, hết thảy đã sẵn sàng, Sở Hoan mướn hai cỗ xe ngựa, một cỗ cho Tố Nương và Như Liên ngồi. Một chiếc khác dành để chở hành lý. Sở Hoan thì cưỡi Lôi Hỏa Kỳ Lân, ngoại trừ hai gã quan sai từ trong kinh tới truyền đạt mệnh lệnh, sáu gã kỵ binh quân Cận Vệ lưu lại trước đây cũng tham gia hộ tống hai bên.\r\n\r\n    Từ biệt Lâm Lang, không thiếu được một phen lưu luyến không rời. Vệ Thiên Thanh lo lắng lực lượng hộ vệ quá nhỏ, liền điều thêm hai mươi tên Cấm Vệ quân thuộc hạ hộ tống thêm. Sở Hoan muốn từ chối, nhưng Vệ Thiên Thanh cực kỳ kiên quyết, nên Sở Hoan chỉ có thể đồng ý, để cho hai mươi Cấm Vệ quân đi theo hộ tống.\r\n\r\n    Phong cảnh trên đường đi, Sở Hoan tất nhiên không có có tâm tư thưởng ngoạn. Xe ngựa lộc cộc, Sở Hoan lo lắng Tố Nương và Như Liên lần đầu đi xa như vậy sẽ mệt mỏi, nên không đi quá nhanh, tránh xóc nảy. Tố Nương trước kia lo liệu việc nhà, sức khỏe rất tốt, cũng không sợ kỵ đường dài xóc nảy, trên đường đi, lại vén rèm xe lên, thưởng ngoạn cảnh đẹp hai bên.\r\n\r\n    <\/div>","title":"Chương 676: Hồi kinh"}