{"text":"﻿    Chương 731: Nghi ngờ đan xen\r\n\r\n    <\/div>\r\n\r\n    Doanh Nhân khó chịu trong lòng, nhưng không thể làm gì, gã muốn đi lên, nhưng Doanh Bình cầm đao trong tay, vừa rồi nếu không có Sở Hoan, một đao kia dù không giết chết gã, cũng khiến gã bị thương nặng. Lúc này gã cũng không dám tới gần, thần sắc ngưng trọng, cuối cùng xoay người rời khỏi chuồng ngựa. Tôn Đức Thắng vội vàng đuổi theo, Sở Hoan nhìn Doanh Bình một cái, cuối cùng cũng đi theo.\r\n\r\n    Tâm tình Doanh Nhân rất kém, đi một đoạn đường ngắn, cảm thấy toàn thân vô lực, nhìn thấy một ụ đá ven đường, gã lập tức đi qua, cũng không để ý tới quần áo gấm, đặt mông ngồi lên.\r\n\r\n    Tôn Đức Thắng thấy Doanh Nhân thần sắc khó coi, trong lòng lo lắng, cẩn thận từng li từng tí hỏi:\r\n\r\n    - Điện hạ, ngài... !\r\n\r\n    Doanh Nhân lắc đầu, nói:\r\n\r\n    - Ta không sao.\r\n\r\n    Gã nhìn thấy Sở Hoan tới gần, cười khổ nói:\r\n\r\n    - Lúc trước mọi người đều nói Tam ca điên rồi, ta còn bán tín bán nghi, lúc này chứng kiến tình huống này, xem ra cũng không phải nói ngoa.\r\n\r\n    Lúc này Sở Hoan cũng có tám phần tin tưởng Doanh Bình thật sự điên rồi. Sở Hoan tự thấy sức quan sát vô cùng tốt, vô luận hành vi cử chỉ, thậm chí thần sắc của Doanh Bình, rõ ràng thần trí mơ hồ, trừ khi Doanh Bình từ nhỏ đã có kỹ thuật diễn trò có một không hai, nếu không tuyệt đối không thể thoát khỏi đôi mắt Sở Hoan, hắn đành an ủi:\r\n\r\n    - Việc đã đến nước này, điện hạ cũng không nên quá khổ sở.\r\n\r\n    Doanh Bình cười khổ nói:\r\n\r\n    - Sở Hoan, ngươi nói sau này bổn vương sẽ có kết quả thế nào?\r\n\r\n    Sở Hoan khẽ giật mình, thấy thần sắc Doanh Nhân rất cảm khái, không thể tưởng được hôm nay gã lại đa sầu đa cảm, hắn đáp:\r\n\r\n    - Điện hạ không cần nghĩ nhiều, điện hạ là dòng dõi vua chúa, sau này đương nhiên thuận buồm xuôi gió.\r\n\r\n    - Lúc ta còn chưa sinh ra Đại hoàng huynh cũng đã chết trận sa trường.\r\n\r\n    Doanh Nhân ngẩng đầu nhìn màn trời tối mịt:\r\n\r\n    - Thái tử ca ca hai chân tàn tật, giống như phế nhân, hiện giờ Tam ca lại trở thành dạng này... Đại tỷ gả cho cháu trai Hoàng Củ, đầu tiên Hoàng Đình Lang bị thích khách giết chết, trở thành quả phụ, hiện giờ Hoàng gia mưu phản thất bại, phụ hoàng đã sai người đón đại tỷ về cung, nàng hậm hực không vui, cả ngày không nói một lời, trong lòng chắc chắn rất khổ sở, hoàng muội... !\r\n\r\n    Gã dừng một chút, lắc đầu thở dài:\r\n\r\n    - Ngươi có chỗ không biết, Hoàng muội nàng... nàng mất tích... !\r\n\r\n    Sở Hoan sớm biết việc này, nhưng vẫn hỏi:\r\n\r\n    - Hiện giờ đã có tin tức của Công chúa chưa?\r\n\r\n    Doanh Nhân lắc đầu nói:\r\n\r\n    - Nghe nói phụ hoàng đã phái Chu Tước Thiên hộ Thần Y Vệ phụ trách việc này, tìm kiếm hoàng muội chung quanh, chẳng qua tới hôm nay vẫn không hề có tin tức của hoàng muội... !\r\n\r\n    Hiển nhiên gã không muốn nói thêm chủ đề nặng nề này, cười khổ nói:\r\n\r\n    - Huynh đệ tỷ muội của ta, hiện giờ đã thành ra như vậy... !\r\n\r\n    Trong lòng Sở Hoan cũng hơi ảm đạm.\r\n\r\n    Trước đây hắn còn chưa ý thức tới vấn đề này, nhưng lúc này Doanh Nhân nói tới, Sở Hoan lại đột nhiên ý thức được, con cái của hoàng đế, dường như vận mệnh cũng không quá tốt.\r\n\r\n    - Hán Vương lúc trước sao mà khôn khéo, không thể tưởng được lại có một ngày như vậy.\r\n\r\n    Tôn Đức Thắng ở bên cũng không nhịn được thở dài:\r\n\r\n    - Cho dù nói chuyện này ra, chỉ sợ cũng không có ai tin tưởng.\r\n\r\n    Lúc này Doanh Nhân cũng không trách Tôn Đức Thắng lắm miệng, chỉ cau mày nói;\r\n\r\n    - Bổn vương cũng thấy lạ, bao nhiêu người mưu phản thất bại, cũng không nghe nói bọn họ điên, tại sao... tại sao hết lần này tới lần khác Tam ca lại đột nhiên điên?\r\n\r\n    Sở Hoan hơi trầm ngâm, cuối cùng khẽ nói:\r\n\r\n    - Điện hạ cảm thấy Hán Vương không điên?\r\n\r\n    - Tới nước này, còn có hoài nghi gì.\r\n\r\n    Tề Vương lắc đầu đáp:\r\n\r\n    - Sau khi về cung, ta muốn cầu kiến phụ hoàng, khẩn cầu phụ hoàng tìm lương y, chữa bệnh cho Tam ca. Cho dù Tam ca có tội, cũng không thể để bộ dáng như vậy.\r\n\r\n    Sở Hoan gật đầu. Tề Vương thấy dường như Sở Hoan có suy nghĩ, nhịn không được hỏi:\r\n\r\n    - Ngươi hoài nghi Tam ca giả ngây giả dại?\r\n\r\n    - Điện hạ hiểu lầm.\r\n\r\n    Sở Hoan lắc đầu nói.\r\n\r\n    Tề Vương thở dài:\r\n\r\n    - Ngươi cũng không cần giấu diếm ta, thật ra cũng đã có người hoài nghi Tam ca đang giả điên. Tam ca mưu phản cùng An Quốc Công, dưới cơn thịnh nộ, cho dù là phụ tử, chưa chắc phụ hoàng sẽ không trừng phạt Tam ca. Nhưng Tam ca vừa điên như vậy, phụ hoàng cũng không đành lòng khó xử huynh ấy, cho nên có người hoài nghi Tam ca cố ý giả điên vì tránh họa.\r\n\r\n    Gã lập tức lắc đầu nói:\r\n\r\n    - Bọn họ không chứng kiến bộ dáng Tam ca hiện giờ, Sở Hoan, ngươi đã nhìn thấy, ngươi cảm thấy Tam ca thật sự đóng giả?\r\n\r\n    - Thần không dám nói bừa.\r\n\r\n    - Trước mặt ta, có cái gì mà nói bừa với không nói bừa.\r\n\r\n    Tề Vương cau mày nói:\r\n\r\n    - Có lời gì ngươi cứ việc nói ra.\r\n\r\n    Sở Hoan trầm ngâm một lát, rốt cuộc nói:\r\n\r\n    - Xem tình trạng, dường như Hán Vương thật sự điên rồi. Chẳng qua... !\r\n\r\n    - Chẳng qua cái gì?\r\n\r\n    - Đúng như lời điện hạ nói, Hán Vương đột nhiên nổi điên, quả thật hơi bất thường.\r\n\r\n    Sở Hoan khẽ nói:\r\n\r\n    - Nghe nói ngay trong đêm mưu phản, tại Thông Thiên Điện Hán Vương đã điên rồi... !\r\n\r\n    - Không sai.\r\n\r\n    Tề Vương gật đầu nói:\r\n\r\n    - Nghe nói Hiên Viên Thiệu dẫn binh chặn đám người An Quốc Công tại cửa bắc Thông Thiên Điện, An Quốc Công bọn họ vốn muốn chạy trốn theo cửa bắc, Hiên Viên Thiệu lại sớm dẫn người mai phục ngoài cửa bắc. Sau khi bắt được bọn họ, Hiên Viên Thiệu trở về phục mệnh phụ hoàng, giao đám người An Quốc Công cho Mã Trọng Hành giam giữ... Sau đó Mã Trọng hành vội vã tới lễ đài, bẩm báo với Tiết Hoài An, là chuyện Tam ca điên... !\r\n\r\n    Sở Hoan cũng không lập tức nói chuyện, trầm ngâm một lát, cuối cùng hỏi lần nữa:\r\n\r\n    - Điện hạ, nghe nói trong đêm đó, có hai gã Võ Kinh Vệ muốn ám sát điện hạ?\r\n\r\n    Tề Vương khẽ giật mình, khuôn mặt lập tức lộ ra vẻ buồn bực, nói:\r\n\r\n    - Đúng vậy, hai tên tạp chủng kia, chằm chằm vào bổn vương, đuổi giết khắp nơi, nếu như không phải sư phó cùng Lang Vô Hư đột nhiên xuất hiện, bổn vương đã chết trong tay họ.\r\n\r\n    Sở Hoan cau mày nói:\r\n\r\n    - Điện hạ nói không sai, nếu như không có mấy người Lang Vô Hư, chỉ sợ điện hạ đã ngộ hại... !\r\n\r\n    Hắn lại hỏi:\r\n\r\n    - Sau đó điện hạ có truy cứu việc này?\r\n\r\n    - Đương nhiên là có.\r\n\r\n    Tề Vương nắm tay nói:\r\n\r\n    - Nhưng không có kết quả. Vốn ta muốn sai người tra ra chi tiết của hai người này, ta cũng muốn điều tra thêm, vì sao hai người này không động tới văn võ bá quan, một mực muốn giết bổn vương... Thế nhưng trước khi bổn vương rời khỏi Thông Thiên Điện đêm đó, sai Lang Vô Hư kéo hai cỗ thi thể kia về kinh, hai cỗ thi thể kia đột nhiên biến mất... !\r\n\r\n    - Biến mất?\r\n\r\n    Lông mày Sở Hoan nhíu chặt.\r\n\r\n    Tề Vương gật đầu nói:\r\n\r\n    - Toàn bộ Thông Thiên Điện đều là thi thể, người của Cận Vệ Quân muốn giải quyết xong hậu quả chiến trường, sau khi Lang Vô Hư đi tìm, thế nào cũng không tìm thấy hai cỗ thi thể kia, cũng không biết có phải bị Cận Vệ Quân xử lý hay không.\r\n\r\n    Gã lắc đầu nói:\r\n\r\n    - Hôm nay cho dù đặt hai cỗ thi thể kia trước mặt ta, chỉ sợ ta cũng không nhận ra, manh mối của hai người kia, đã đứt gãy như vậy... !\r\n\r\n    Gã nắm chặt tay:\r\n\r\n    - Chẳng qua hai người kia đều là Võ Kinh Vệ, là bộ hạ của Hoàng Thiên Đô, mấy ngày nữa Hoàng Thiên Đô bị áp giải tới pháp trường, chém đầu hắn, coi như để bổn vương hả giận.\r\n\r\n    Sở Hoan lắc đầu nói:\r\n\r\n    - Điện hạ, Hoàng Thiên Đô hẳn là có thâm cừu đại hận với ngài?\r\n\r\n    Tề Vương khẽ giật mình, lắc đầu nói:\r\n\r\n    - Vậy thì không có, chẳng qua hắn đã tạo phản, đương nhiên coi bổn vương là cái đinh trong mắt... !\r\n\r\n    Gã cảm thấy câu hỏi của Sở Hoan hơi lạ, liền hỏi lại:\r\n\r\n    - Sở Hoan, có phải ngươi phát hiện cái gì hay không?\r\n\r\n    Sở Hoan suy nghĩ, rốt cuộc nói:\r\n\r\n    - Có mấy lời vốn không nên nói, chẳng qua điện hạ có ơn tri ngộ đối với thần, có mấy lời thần vẫn phải nhắc nhở điện hạ.\r\n\r\n    - Ngươi nói đi!\r\n\r\n    Doanh Nhân vội vàng nói.\r\n\r\n    Sở Hoan khẽ nói:\r\n\r\n    - Điện hạ, có lẽ là thần nghĩ nhiều, chẳng qua thần cho rằng, đêm đó hai gã Võ Kinh Vệ thừa dịp hỗn loạn đuổi giết điện hạ, tuyệt đối không phải ngẫu nhiên, thậm chí thần cảm thấy được, tuy rằng hai gã Võ Kinh Vệ kia là bộ hạ của Hoàng Thiên Đô, chưa hẳn lại bị Hoàng Thiên Đô sai sử.\r\n\r\n    Tôn Đức Thắng ở bên ngạc nhiên nói:\r\n\r\n    - Sở đại nhân, Võ Kinh Vệ đều là người của Hoàng Thiên Đô, đêm đó theo Hoàng Thiên Đô tạo phản, có lẽ đều là bộ hạ thân tín tại Võ Kinh Vệ của Hoàng Thiên Đô, bọn hắn không nghe Hoàng Thiên Đô, vậy sẽ nghe ai khác hay sao?\r\n\r\n    Tề Vương cũng gật đầu nói:\r\n\r\n    - Sở Hoan, lời này của Tôn Đức Thắng chưa hẳn không có đạo lý, hai tên lính quèn, nếu như không phải Hoàng Thiên Đô sai sử, chẳng lẽ còn có gan tự chủ trương đuổi giết bổn vương?\r\n\r\n    - Điện hạ, ngài cảm thấy Hoàng gia mưu phản tại Thông Thiên Điện, phải chẳng trước đó đã bố trí chặt chẽ chu đáo?\r\n\r\n    Sở Hoan hỏi.\r\n\r\n    Tề Vương gật đầu đáp:\r\n\r\n    - Đó là đương nhiên.\r\n\r\n    - Như vậy ta lại cả gan hỏi một câu, Hoàng gia mưu phản, theo suy nghĩ của bọn họ, có phải nắm chắc thắng lợi trong tay?\r\n\r\n    Tề Vương nghĩ nghĩ, rốt cuộc gật đầu nói:\r\n\r\n    - Nếu như không nắm chắc tất thắng, bọn họ sẽ không hành động thiếu suy nghĩ, biết rõ thất bại, xét nhà diệt tộc, là ai cũng không dám mưu phản.\r\n\r\n    Sở Hoan nghiêm mặt nói:\r\n\r\n    - Vậy thì đúng rồi. Phụ tử Hoàng gia cầu là toàn cục, mục tiêu chủ yếu của bọn họ đêm đó, chủ yếu là hướng tới Thánh thượng. Ta nghĩ bọn họ nhất định sẽ cảm thấy chỉ cần khống chế được Thánh thượng, hết thảy đều ở trong lòng bàn tay, nếu như phỏng đoán theo lẽ thường, bọn họ tuyệt đối sẽ không đặc biệt an bài hai người đuổi giết điện hạ tại thời điểm bố trí đại cục. Hai người kia thừa dịp hỗn loạn đột nhiên ra tay với điện hạ, chẳng lẽ Hoàng gia biết rõ sẽ xuất hiện biến cố? Chẳng lẽ Hoàng Thiên Đô biết rõ chuyện có biến, Thông Thiên Điện sẽ hỗn loạn, cho nên trước đó an bài hai người thừa dịp hỗn loạn gây bất lợi đối với điện hạ?\r\n\r\n    Tề Vương và Tôn Đức Thắng liếc nhau, trải qua lời Sở Hoan nói, hai người đều cảm thấy vấn đề này quả nhiên kỳ quặc, cũng cảm thấy hai gã Võ Kinh Vệ kia quả thật có thể không phải do Hoàng Thiên Đô an bài.\r\n\r\n    Tề Vương nghĩ nghĩ, mới nhẹ giọng hỏi:\r\n\r\n    - Nếu như không phải Hoàng Thiên Đô, vậy thì là ai?\r\n\r\n    Lông mày gã nhíu chặt, như có suy nghĩ nói:\r\n\r\n    - Hai gã Võ Kinh Vệ kia, chắc chắn là chờ hỗn loạn xuất hiện, mới có thể ra tay với bổn vương, nếu không bọn họ tuyệt đối sẽ không có cơ hội,... Thế nhưng tại sao hai người kia lại biết rõ Thông Thiên Điện sẽ có biến cố? Chẳng lẽ bọn họ có năng lực biết trước?\r\n\r\n    Sở Hoan lại âm thầm tán thưởng trong lòng, tuy rằng Tề Vương trẻ tuổi, nhưng đầu óc lại không ngu ngốc, chỉ điểm thêm một chút, sẽ hiểu được một ít mấu chốt trong đó, hắn khẽ gật đầu nói:\r\n\r\n    - Điện hạ nói rất đúng, ít nhất hai gã Võ Kinh Vệ kia chỉ sợ vẫn luôn chờ thời cơ xuất hiện.\r\n\r\n    Tôn Đức Thắng ngạc nhiên hỏi:\r\n\r\n    - Sở đại nhân, theo như lời ngài nói, thủ phạm thật sự sau màn sau sử hai gã Võ Kinh Vệ kia, nhất định biết trước Hoàng gia mưu phản thất bại!\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Hẳn là như thế.\r\n\r\n    - Vậy thì lạ rồi.\r\n\r\n    Tề Vương lắc đầu nói:\r\n\r\n    - Hôm đó thậm chí ta cũng không biết Hoàng gia sẽ mưu phản, càng không biết phụ hoàng đã sớm có an bài... Người giật dây này sao có thể biết như lòng bàn tay rõ chuyện xảy ra tại Thông Thiên Điện?\r\n\r\n    Trong đôi mắt gã lộ ra vẻ nghi hoặc:\r\n\r\n    - Chẳng lẽ hắn còn rõ ràng thế cục đêm đó hơn phụ hoàng?\r\n\r\n    Kỳ thật Sở Hoan cũng tràn đầy nghi hoặc trong lòng.\r\n\r\n    Hết thảy xảy ra tại Thông Thiên Điện, ngoại trừ Hoàng đế và một số rất ít người, phần lớn mọi người kể cả Sở Hoan đều không biết chút nào, mãi đến cuối cùng hết thảy kết thúc, Sở Hoan mới hiểu được biến cố Thông Thiên Điện hoàn toàn là một tay Hoàng đế an bài bẫy rập.\r\n\r\n    Thế nhưng chuyện Tề Vương bị chém, suy xét cẩn thận, lại dường như cất giấu âm mưu càng sâu, ngoài Hoàng đế, dường như còn có một bóng dáng đứng phía sau mãn, yên lặng xem chuyện xảy ra đêm đó.\r\n\r\n    - Điện hạ bị đâm, Hán Vương đột nhiên nổi điên trong đêm đó... !\r\n\r\n    Sở Hoan thấp giọng:\r\n\r\n    - Điện hạ, điều này có phải quá mức trùng hợp hay không? Nếu như không phải trùng hợp, ta chỉ lo lắng phía sau có huyền cơ khác, dường như có người đã sớm chuẩn bị cùng ra tay với điện hạ và Hán Vương đêm đó.\r\n\r\n    Thân thể Tề Vương chấn động, thất thanh nói:\r\n\r\n    - Chẳng lẽ... Chẳng lẽ Tam ca điên, cũng là... cũng là bị người làm hại?\r\n\r\n    <\/div>","title":"Chương 731: Nghi ngờ đan xen"}