{"text":"﻿    Chương 732: Ngươi có biết tội của ngươi không?\r\n\r\n    <\/div>\r\n\r\n    Ban đầu Tề Vương cũng không liên hệ chuyện mình bị chém cùng với chuyện Hán Vương nổi điên cùng một chỗ, nhưng Sở Hoan nói ra lời này, gã đột nhiên cảm thấy rất có lý, bất tri bất giác, trên người lại sinh ra hàn ý.\r\n\r\n    Tôn Đức Thắng cũng rất kinh hãi, thấp giọng nói:\r\n\r\n    - Sở đại nhân, vậy... vậy ngài có biết là ai đứng sau lưng muốn gây bất lợi đối với điện hạ?\r\n\r\n    Gã là thái giám tâm phúc bên người Tề Vương, vận mệnh gắn bó chặt chẽ, một khi Tề Vương có chuyện, gã cũng sẽ không còn tiền đồ, lúc này cũng rất lo lắng trong lòng.\r\n\r\n    Sở Hoan lắc đầu nói:\r\n\r\n    - Đây cũng chỉ là phán đoán của ta, rốt cuộc có phải như thế hay không, vẫn không thể xác định.\r\n\r\n    Hắn nhìn Tề Vương nói:\r\n\r\n    - Thần một người hoàn toàn khác, cho nên cảnh báo cho điện hạ, người nọ đã không thể được như mong muốn, có lẽ sau này còn có thể gây bất lợi cho điện hạ, điện hạ không thể không cẩn thận đề phòng.\r\n\r\n    Tề Vương thân sắc ngưng trọng, hơi trầm ngâm, rốt cuộc nói:\r\n\r\n    - Sở Hoan, ngươi nói có đạo lý, chắc chắn có người muốn đưa bổn vương vào chỗ chết.\r\n\r\n    Gã nâng quả đấm của mình, nhìn chung quanh một chút, thấp giọng nói:\r\n\r\n    - Sở Hoan, ngươi còn nhớ tới Trung Nghĩa Trang?\r\n\r\n    Sở Hoan gật đầu đáp:\r\n\r\n    - Đương nhiên nhớ rõ.\r\n\r\n    - Lúc ở Trung Nghĩa Trang, bổn vương thiếu chút nữa táng thân nơi đó.\r\n\r\n    Tề Vương lạnh mặt nói:\r\n\r\n    - Vì lấy thanh Huyết Ẩm Đao kia, bổn vương trúng mai phục, nếu như ngày đó không có ngươi, bổn vương chắc chắn không thể rời khỏi Trung Nghĩa Trang.\r\n\r\n    Trong mắt gã hiện lên vẻ lạnh lùng:\r\n\r\n    - Biết rõ hành tung của bản vương, rải rác không có mấy, vì sao lại có người mai phục trước khi chuyện xảy ra?\r\n\r\n    Sở Hoan nhíu mày, nhẹ giọng hỏi:\r\n\r\n    - Ý của điện hạ là?\r\n\r\n    - Có người không chỉ một lần muốn giết bổn vương.\r\n\r\n    Doanh Nhân nói:\r\n\r\n    - Xưa nay bổn vương không tranh đấu với ngươi, sao lại có người chằm chằm không tha bổn vương? Đạo lý rất đơn giản, bổn vương là cái đinh trong mắt hắn, hắn muốn giết bổn vương, đơn giản là vì bổn vương là viên đá cản đường hắn, cho nên hắn trăm phương ngàn kế, muốn tìm cơ hội đá văng tảng đá là bổn vương.\r\n\r\n    - Điện hạ nói tới ai?\r\n\r\n    Sở Hoan nhẹ giọng hỏi.\r\n\r\n    Tề Vương hừ lạnh một tiếng, nói:\r\n\r\n    - Còn có thể là ai.\r\n\r\n    Gã nắm chặt hai tay, gân xanh nổi lên:\r\n\r\n    - Vì sao bổn vương phải tới Trung Nghĩa Trang? Bởi vì có người muốn bổn vương đi lấy Huyết Ẩm Đao, hắn nắm hành tung của bổn vương như lòng bản tay.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Điện hạ nói là... Thái tử!\r\n\r\n    Tôn Đức Thắng nao nao, Tề Vương cười lạnh đáp:\r\n\r\n    - Trước đó bổn vương vẫn luôn hoài nghi, rốt cuộc là ai muốn giết bổn vương, tuy rằng người giật dây bày ra trước mặt bổn vương ,thế nhưng bổn vương vẫn không tin, chẳng qua tới hôm nay, bổn vương còn muốn lừa mình dối người, đó là cực kỳ ngu xuẩn.\r\n\r\n    - Nếu như điện hạ bị hại, hơn nữa Hán Vương nổi điên, cục diện như vậy, quả thực có lợi nhất đối với Thái tử.\r\n\r\n    Sở Hoan hơi gật đầu:\r\n\r\n    - Dựa theo lẽ thường mà nghĩ, ai cũng sẽ cho chuyện này do Thái tử gây nên.\r\n\r\n    Tề Vương khẽ giật mình, hỏi:\r\n\r\n    - Nghe ý kiến của ngươi, chẳng lẽ điều này không phải do Thái tử làm?\r\n\r\n    - Vậy thì không phải.\r\n\r\n    Sở Hoan lắc đầu nói:\r\n\r\n    - Thần không dám xác định hết thảy đều do Thái tử sai sử, lại cũng không dám phủ nhận điều này không phải do Thái tử làm.\r\n\r\n    Hắn dừng một chút, cặp lông mày lộ ra vẻ hoài nghi:\r\n\r\n    - Chẳng qua thần có một chuyện kỳ quái.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Nếu như Thái tử thật sự an bài người cùng ra tay với hán Vương và điện hạ tại Thông Thiên Điện, như vậy hắn nhất định biết trước hết thảy sắp xảy ra tại Thông Thiên Điện.\r\n\r\n    Sở Hoan chậm rãi nói:\r\n\r\n    - Hắn biết rõ Hoàng gia sẽ mưu phản, cũng biết Thánh thượng sẽ chuyển bại thành thắng, hơn nữa sớm biết rõ Thông Thiên Điện sẽ có một trận hỗn chiến, thậm chí đã sớm suy đoán tới Hán Vương sẽ bị bắt... Điện hạ, ngài cảm thấy Thái tử có năng lực như vậy?\r\n\r\n    Tề Vương khẽ giật mình.\r\n\r\n    - Điện hạ, trong mắt ngài, Hán Vương và Thái tử, ai mạnh ai yếu?\r\n\r\n    Sở Hoan ngưng mắt nhìn Tề Vương hỏi:\r\n\r\n    - Thế lực sau lưng bọn họ, trí tuệ cá nhân giữa hai người này, ai mạnh hơn một bậc?\r\n\r\n    - Cũng không thể nói chính xác.\r\n\r\n    Tề Vương trầm ngâm một lát, lắc đầu nói:\r\n\r\n    - Thái tử tuy tàn phế hai chân, thế nhưng... hắn đã từng chói lọi, vũ dũng phi phàm, ngươi có biết, hắn quan hệ rất tốt với quân đội, vô luận Lôi Cô Hành hay là Xích Luyện Điện, đều rất khen ngợi Thái tử, ta nghĩ có thể được hai người kia thưởng thức, năng lực của Thái tử đương nhiên không kém. Chẳng qua Tam ca cũng là người thông minh, hai người họ nếu nói ai cao hơn một chút, đều không hẳn vậy.\r\n\r\n    Sở Hoan hơi gật đầu, lại hỏi:\r\n\r\n    - Nếu như so sánh về thực lực của họ, ai lại mạnh hơn một bậc?\r\n\r\n    - Đương nhiên là Tam ca!\r\n\r\n    Tề Vương lập tức đáp.\r\n\r\n    Sở Hoan nghiêm mặt nói:\r\n\r\n    - Thế nhưng bên người Hán Vương điện hạ nhân tài đông đúc, Thông Thiên Điện mưu phản, trước đó Hán Vương hoàn toàn không biết gì cả, Thái tử sao có thể nắm rõ như lòng bàn tay chuyện xảy ra đêm đó? Hoàng Củ mưu phản, chắc chắn rất cẩn thận, thậm chí ngay cả Hán Vương điện hạ cũng giấu diếm được, không cần nói tới đệ lộ tin tức với người khác, cũng chỉ Thánh thượng hiểu được mưu mô trong đó, an bài sẵn trước đó. Hoàng Củ phản, không ai dự đoán được, mà Thánh thượng bày mưu nghĩ kế, ngoại trừ rải rác mấy người, trước đó cũng không có khả năng để người khác biết rõ, như vậy Thái tử lại biết được từ đâu?\r\n\r\n    Tề Vương nghe được hơi mờ mịt, cau mày nói:\r\n\r\n    - Vậy theo ý kiến của ngươi, rốt cuộc là ai đứng sau lưng sai sử thích khách hành thích bổn vương?\r\n\r\n    Sở Hoan lắc đầu nói:\r\n\r\n    - Ban dầu ta cũng cảm thấy chuyện đã rất rõ ràng rồi, thế nhưng cẩn thận suy nghĩ mấu chốt trong đó, lại nơi nơi quái lạ... Cũng bởi vì như vậy, ta mới không dám xác định việc này quả thật do Thái tử một tay mưu đồ.\r\n\r\n    Hắn dừng một chút, thấp giọng nói:\r\n\r\n    - Hơn nữa thần còn có một chuyện rất khó hiểu.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Nếu như việc này quả thật do Thái tử làm, như vậy vì sao phương pháp xử lý điện hạ và Hán Vương lại hoàn toàn khác nhau?\r\n\r\n    Sở Hoan hoài nghi nói:\r\n\r\n    - Vì sao mấy lần đối với điện hạ đều là giết đi cho thống khoái, thế nhưng thật vất vả đạt được cơ hội, cân gì chỉ làm cho Hán Vương nổi điên, lại không giết chết Hán Vương? So với việc làm cho Hán Vương mơ hồ điên loạn, giết chết hắn đương nhiên dễ dàng hơn, thế nhưng vì sao lại muốn bỏ dễ cầu khó? Theo lý thuyết Thái tử oán hận Hán Vương hơn xa so với điện hạ, đã muốn giết điện hạ, cũng không có lý do gì không giết Hán Vương, vì sao lại chỉ khiến Hán Vương điên, không lấy tính mạng hắn?\r\n\r\n    Chứng bệnh điên, chưa chắc sẽ vĩnh viễn tiếp diễn, có lẽ có một ngày Hán Vương đột nhiên tỉnh táo lại, đây chẳng phải là giữ lại phiền toái cho mình sao?\r\n\r\n    Tề Vương lập tức rơi vào trầm tư, gã xem chuyện này đương nhiên không thấy sâu như Sở Hoan, nhưng trải qua Sở Hoan chỉ điểm như vậy, trong lúc đó gã cũng cảm thấy chuyện này vô cùng kỳ quặc, trong đó có rất nhiều chuyện không hợp lý.\r\n\r\n    - Sở Hoan, ngươi nói người sai sử Võ Kinh Vệ ám sát bổn vương và làm cho Tam ca điên, chưa chắc là Thái tử làm, phía sau có người khác?\r\n\r\n    Một lúc lâu sau, Tề Vương ngẩng đầu, rốt cuộc hỏi.\r\n\r\n    Sở Hoan thần sắc ngưng trọng, lắc đầu nói:\r\n\r\n    - Hết thảy đều chưa biết, giống như thần mới nói, trong này có rất nhiều chuyện không hợp lý, thần không biết là sơ hở của đối phương, hay có nguyên do khác. Chẳng qua đối phương tính toán tinh thông, có lẽ không đến mức có những sơ hở không hợp lý này, nếu như vậy, chỉ có thể nói rõ đối phương có mưu đồ khác, mục đích của người này khiến cho người ta thực hiếu kỳ... Nhưng cho dù thế nào, đối phương nhất định là kẻ âm hiểm xảo trá tâm tư ngoan độc, cũng chắc chắn cực kỳ nguy hiểm, sau này điện hạ nhất định phải cẩn thận khắp nơi, người này nhất định là người trong triều, nếu như hắn thật sự biết rõ hết thảy xảy ra tại Thông Thiên Điện, như vậy con đường tin tức của người này khiến cho người ta giật mình... !\r\n\r\n    Tôn Đức Thắng cảm thấy sợ hãi toàn thân, giọng hơi hơi run rẩy:\r\n\r\n    - Sở đại nhân, ngài nói sau này điện hạ còn gặp nguy hiểm? Hơn nữa người này ở gần điện hạ?\r\n\r\n    - Đây là suy đoán của ta, nhưng tuyệt đối không phải nói ngoa.\r\n\r\n    Sở Hoan chậm rãi nói:\r\n\r\n    - Công công, ngài ở bên người điện hạ, nhất định phải lưu ý nhiều hơn, cần phải cam đoan an toàn của điện hạ.\r\n\r\n    Tôn Đức Thắng vội đáp:\r\n\r\n    - Cho dù liều mạng này của ta, cũng nhất định bảo hộ điện hạ.\r\n\r\n    Đúng lúc này, liền thấy lão bộc lúc trước vội vàng đi tới, hỏi:\r\n\r\n    - Điện hạ, không biết phải chăng Sở đại nhân ở nơi này?\r\n\r\n    Lão bộc cũng không nhận ra Sở Hoan, cũng không biết đi theo bên người Tề Vương chính là Sở Hoan.\r\n\r\n    Tề Vương liếc Sở Hoan, hỏi lão bộc kia:\r\n\r\n    - Ngươi tìm Sở Hoan làm gì?\r\n\r\n    - Không phải lão nô tìm.\r\n\r\n    Lão bộc kia vội đáp:\r\n\r\n    - Là Thủy công công trong cung tìm tới, hắn nghe nói Sở đại nhân ở nơi này, cho nên tới hỏi một chút, phải chăng Sở đại nhân ở đây!\r\n\r\n    Lúc này liền thấy vài bóng người cách đó không xa đi tới, người dẫn đầu đúng là Thông Sự Xá Nhân Thủy Liên bên cạnh Hoàng đế, từ xa nhìn thấy Sở Hoan, gã cười tủm tỉm nói:\r\n\r\n    - Sở đại nhân quả nhiên ở nơi này, khiến tạp gia tìm được dễ dàng... Hóa ra điện hạ cũng ở nơi này, nô tài ra mắt điện hạ... !\r\n\r\n    - Ngươi tìm Sở Hoan có chuyện gì?\r\n\r\n    Tề vương đứng dậy, Thủy Liên đã tới gần nói:\r\n\r\n    - Nô tài nào dám quấy rầy Sở đại nhân, là Thánh thượng muốn truyền triệu Sở đại nhân, nô tài tới quý phủ Sở đại nhân, nghe nói Sở đại nhân theo điện hạ tới thăm Hán Vương, cho nên lúc này mới vội vã tới đây thông truyền... !\r\n\r\n    Gã nói với Sở Hoan:\r\n\r\n    - Sở đại nhân, Thánh thượng còn đang chờ đợi, chúng ta đi nhanh, đừng để Thánh thượng chờ sốt ruột.\r\n\r\n    Sở hoan lại hơi kinh ngạc, lúc này Hoàng đế tìm mình làm cái gì.\r\n\r\n    Tề Vương liền nói:\r\n\r\n    - Vừa vặn bổn vương cũng muốn về cung. Sở Hoan, ngươi cùng vào cung với bổn vương.\r\n\r\n    Gã ngẩng đầu nhìn về chuồng ngựa cách đó không xa, cuối cùng không nói gì thêm, quay người rời khỏi Hán Vương phủ.\r\n\r\n    Bởi vì Hoàng đế vội vã triệu kiến, Sở Hoan cũng không có thời gian về phủ thay đổi quan bảo, đành mặc y phục hàng ngày vào cung. Tiến vào nội cung, sau khi chia tay Doanh Nhân, Thủy Liên dẫn thẳng Sở Hoan tới Quang Minh Điện.\r\n\r\n    Quang Minh Điện là nơi trước đây Hoàng đế tú đạo, tuy nói Thông Thiên Điện đã xây dựng xong, nhưng trải qua một hồi tai ương tanh máu, Thông Thiên Điện cần phải làm phép lớn, Huyền Chân Đạo Tông cần bảy bảy bốn chín ngày loại trừ âm linh, cho nên trong thời gian ngắn Hoàng đế vẫn không thể tới Thông Thiên Điện, vẫn tu đạo ở Quang Minh Điện. Cho dù la ai, muốn đi vào Quang Minh Điện, đều phải được Hoàng đế đáp ứng, cho dù là Tề Vương Doanh Nhân, không có Hoàng đế truyền triệu, cũng không thể tiến vào Quang Minh Điện, tuy rằng Doanh Nhân cũng muốn cùng Sở Hoan đi gặp Hoàng đế, muốn biết vì sao Hoàng đế lại triệu kiến Sở Hoan lúc này, thế nhưng Hoàng đế chỉ sai Thủy Liên triệu kiến một mình Sở Hoan, Doanh Nhân đương nhiên không dám đi theo.\r\n\r\n    Quang Minh Điện vẫn u tĩnh như trước, sau khi Sở Hoan tiến vào Quang Minh Điện, giống như lần đầu vào cung nhìn thấy Hoàng đế, trên đài ngọc bên cạnh ao ngọc, Hoàng đế khoanh chân, mặc đạo bào, tiên phong đạo cốt, tuy rằng trải qua biến cố Thông Thiên Điện, nhưng sắc mặt Hoàng đế hiện giờ nhìn qua không có gì thay đổi, rất bình tĩnh, trên ngọc đài có hai quan viên, một người là Đô Sát Viện Tả Đô Ngự Sử trước điện Đại học sĩ Từ Tòng Dương, sau khi Hoàng Củ bị giết, Trung Thư Tỉnh như rắn mất đầu, hiện giờ tạm do Từ Tòng Dương thay thế quản lý, Hộ bộ Thượng thư Mã Hồng cũng ở nơi này, nhìn thấy Sở Hoan đi tới, Mã Hồng mặt không biểu tình, dường như còn nhớ Sở Hoan vừa mới cướp mấy cửa hiệu từ trong tay y.\r\n\r\n    Sau khi Sở Hoan tiến lên hành lễ với Hoàng đế, liền thấy Hoàng đế chậm rãi mở to mắt, nhìn thẳng Sở Hoan, lạnh giọng hỏi:\r\n\r\n    - Sở Hoan, ngươi có biết tội của ngươi không?\r\n\r\n    <\/div>","title":"Chương 732: Ngươi có biết tội của ngươi không?"}