{"text":"﻿    Chương 975: Phân biệt thật giả.\r\n\r\n    Đông Phương Tín thần sắc xấu hổ, lộ vẻ tức giận nói:\r\n\r\n    - Mạt tướng là quân nhân, viết văn thô thiển, nhìn không ra là đương nhiên.\r\n\r\n    Gã dừng một chút, thản nhiên nói:\r\n\r\n    - Chẳng qua mạt tướng rất kỳ quái, lúc trước Chu Tổng đốc phái người lục xoát phủ Tổng đốc, có thể nói là đào ba thước đất, lúc ấy mạt tướng cũng dẫn người tìm kiếm vài lần, hẳn là không chỗ bỏ sót, tại sao sau khi Sở đại nhân vào ở, lại lập tức tìm ra những phong thư này.\r\n\r\n    - Thật ra bản Đốc cũng rất kỳ quái.\r\n\r\n    Sở Hoan thở dài:\r\n\r\n    - Chu Tổng đốc lãnh binh lục xoát phủ Tổng đốc, hẳn là toàn lực làm việc. Bản Đốc cũng nghĩ không thông, vì sao lại có sơ suất khổng lồ này… Xem ra lúc ấy không ít người bị váng đầu, dĩ nhiên xuất hiện sơ suất lớn như vậy… !\r\n\r\n    Đông Phương Tín cười lạnh nói:\r\n\r\n    - Mạt tướng lại không cho rằng có sơ suất gì, chỉ sợ có ẩn tình khác đi!\r\n\r\n    Đổng Thế Trân ở bên nghe thấy, ý thức được cái gì, liên tục nháy mắt với Đông Phương Tín.\r\n\r\n    Đông Phương Tín tựa như không phát hiện, Sở Hoan cười hỏi:\r\n\r\n    - Không biết ẩn tình trong miệng Đông Phương tướng quân là chỉ cái gì?\r\n\r\n    Đông Phương Tín nhìn chằm chằm mắt Sở Hoan, nói:\r\n\r\n    - Đại nhân thật sự không rõ?\r\n\r\n    - Bản Đốc quả thực không rõ.\r\n\r\n    Sở Hoan thản nhiên nói.\r\n\r\n    Đông Phương Tín cười lạnh nói:\r\n\r\n    - Hôm nay xử trảm hình phạm, Sở đại nhân đột nhiên có thêm những mật hàm này, hơn nữa liên quan tới một đám quan viên, trong lòng mạt tướng rất kỳ quái, chẳng lẽ quan viên Tây Bắc đều đã đi nương nhờ người Tây Lương? Đây có phải quá mức hoang đường hay không?\r\n\r\n    Sở Hoan lại cười nói:\r\n\r\n    - Đúng như lời Đông Phương tướng quân, Công Tôn Sở từng lập chiến tích hiển hách tại Tây Quan, lại đột nhiên thông đồng với địch bán nước, hơn nữa căn cứ phản quốc là dựa vào mấy phong thư, bản Đốc cũng cảm thấy hơi vớ vẩn.\r\n\r\n    Đông Phương Tín lắc đầu nói:\r\n\r\n    - Công Tôn Sở phản quốc theo địch, chẳng những có thư, hơn nữa có rất nhiều người tận mắt nhìn thấy, Tiếu Thiên Vấn để hắn ở lại phủ Tri Châu, đối xử rất tốt, nếu không phải Công Tôn Sở theo địch, vì sao lại có các loại đãi ngộ kia?\r\n\r\n    Sở Hoan nhìn ánh mắt Đông Phương Tín, hỏi:\r\n\r\n    - Ý của tướng quân là?\r\n\r\n    Đông Phương Tín nắm chặt tay, nói không khách khí chút nào:\r\n\r\n    - Mạt tướng cho rằng, những phong thư Sở đại nhân tìm được, sợ rằng thực sự có người làm giả, cũng không phải thật… !\r\n\r\n    Lúc này Ngải Tông cũng khôi phục tinh thần, nghe được Đông Phương Tín nói như vậy, lập tức nói:\r\n\r\n    - Đúng vậy, đúng vậy… !\r\n\r\n    Gã run rẩy cầm phong thư:\r\n\r\n    - Đây là giả dối, là có người giả tạo… !\r\n\r\n    Sở Hoan thần tình lạnh nhạt hỏi ngược lại:\r\n\r\n    - Lúc trước bản Đốc cũng đã nói, bản Đốc cũng không tin những thứ này là thật… Bản Đốc cũng tin tưởng những phong thư này là người Tây Lương ngụy tạo… !\r\n\r\n    - Giả tạo là thật, chưa hẳn là người Tây Lương.\r\n\r\n    Đông Phương Tín cười lạnh nói.\r\n\r\n    Lông mày Đổng Thế Trân nhảy lên, liên tục nháy mắt với Đông Phương Tín. Thế nhưng Đông Phương Tín căn bản không liếc gã một cái, đối chọi gay gắt với Sở Hoan, dường như muốn đấu lôi đài với Sở Hoan vậy.\r\n\r\n    Thần sắc Sở Hoan từ đầu tới cuối duy trì bình tĩnh, thậm chí mang theo nụ cười thản nhiên, hỏi:\r\n\r\n    - Đông Phương tướng quân nói chưa chắc là người Tây Lương, chẳng lẽ nói, những phong thư này có người khác giả tạo sao? Lại không biết Đông Phương tướng quân hoài nghi ai?\r\n\r\n    Lúc này dường như Ngải Tông đã tỉnh hồn lại, lúc trước gã thất kinh, lúc này nghĩ tới có Đông Phương Tín chống lưng, lập tức lực lượng cứng hơn vài phần, nói:\r\n\r\n    - Tổng đốc đại nhân, bất kể là ai giả tạo, những thư hàm này là giả, mặc dù đúng là chữ viết của hạ quan, nhưng mà hạ quan tin tưởng, đây nhất định là có người bắt chước bút tính của hạ quan, có ý muốn vu hãm hạ quan.\r\n\r\n    Đúng lúc này lại nghe tiếng trống vang lên, đám binh sĩ đè đầu đám quan viên tới tới đầu đài, đao phủ đã đi ra phía trước, rửa Quỷ Đầu Đao trong thùng nước.\r\n\r\n    Sở Hoan nhìn thoáng qua Hiên Viên Thắng Tài. Hiên Viên Thắng Tài sải bước tới bàn hành hình, rút bội đao ra, vung vẩy hai cái trên không trung. Lập tức chợt nghe tiếng áo giáp ma sát, một đội binh sĩ Cận Vệ Quân nhanh chóng xuyên qua đám người, tuy chỉ có ba bốn mươi người, nhưng khí thế quá lớn, giống như mấy trăm người. Binh sĩ hộ vệ bên hình đài muốn tới ngăn cản, Cận Vệ Quân đã ồn ào hô quát:\r\n\r\n    - Tránh ra, ai dám ngăn cản, giết không tha!\r\n\r\n    Cận Vệ Quân trang bị hoàn mỹ, khí thế như hổ. Những tên lính hộ vệ kia thấy võ sĩ Cận Vệ Quân thân hình cao lớn, trong lúc nhất thời lại không dám cản trở. Đám người vọt tới hình đài, hộ vệ đám tù phạm, những người xung quanh hình đài lập tức đều ngây mồm, không biết rốt cuộc đã xảy ra chuyện gì.\r\n\r\n    Đông Phương Tín nhìn thấy tình hình bên kia, sắc mặt lập tức biến đổi, lạnh lùng nói:\r\n\r\n    - Tổng đốc đại nhân, làm gì vậy? Muốn cướp pháp trường sao?\r\n\r\n    - Đông Phương tướng quân, có một số mũ không đội được.\r\n\r\n    Sở Hoan lạnh nhạt thản nhiên nói:\r\n\r\n    - Cướp pháp trường? Bản Đốc thân là Tổng đốc một Đạo, cảm thấy vụ án này hơi sơ suất, phải tra lại rõ ràng, đây cũng là trong phạm vị quyền chức của bản Đốc chứ?\r\n\r\n    Khóe mắt Đông Phương Tín run rẩy, vẫn lạnh lùng nói:\r\n\r\n    - Bản án Công Tôn Sở đã giao cho Hình Bộ kết luận, Hình Bộ cũng là truyền công văn phê duyệt xuống, pháp luật triều đình, sao có thể thay đổi liên tục?\r\n\r\n    - Biết rõ có vấn đề, còn muốn tiếp tục?\r\n\r\n    Giọng Sở Hoan cũng lạnh lùng:\r\n\r\n    - Chẳng lẽ Đông Phương tướng quân cho rằng, hiện giờ cũng nên giải đám người Đổng đại nhân lên hình đài chém?\r\n\r\n    - Bản án Công Tôn Sở đã ra kết luận.\r\n\r\n    Đông Phương Tín nói:\r\n\r\n    - Còn bản án của Đổng đại nhân, chỉ cần tìm người tra mật hàm này, đương nhiên có thể phân biệt thật giả, nếu như mật hàm là thật, ai cũng không bao che được Đổng Tri Châu bọn họ, nếu như là giả, vậy Đổng Tri Châu bọn họ đương nhiên vô tội... Tổng đốc còn phải tra ra, rốt cuộc là ai đang vu hãm.\r\n\r\n    - Tra ra mật hàm thật giả?\r\n\r\n    Sở Hoan cười ha ha, bỗng nhiên đứng dậy:\r\n\r\n    - Được, Đông Phương tướng quân, bản Đốc chỉ chờ những lời này của ngài, hiện giờ tìm người tới kiểm tra mật hàm là thực hay giả, chẳng những mật hàm bản Đốc phát hiện, mật hàm Chu Tổng đốc phát hiện lúc trước, cũng phải kiểm tra thực hư từng cái… Thị phi thật giả, chúng ta xem trước mặt dân chúng, kiểm tra quang minh chính đại!\r\n\r\n    Đổng Thế Trân đã nhíu mày, Đông Phương Tín cả giận nói:\r\n\r\n    - Những mật hàm của Công Tôn Sở, sớm có kết luận, không cần tra lại?\r\n\r\n    - Sớm có kết luận?\r\n\r\n    Sở Hoan cười lên ha ha:\r\n\r\n    - Cho dù là mật hàm của Công Tôn Sở, hay là mật hàm của Đổng Tri Châu, đều tìm ra trong phủ Tổng đốc, đi ra cùng một địa phương, chẳng lẽ còn phân biệt hai bên? Chẳng lẽ nói, Đông Phương tướng quân cho rằng, chỉ cần kiểm tra ra mật hàm của Đổng Tri Châu là giả, như vậy mật hàm của Công Tôn Sở cũng là giả dối?\r\n\r\n    Đông Phương Tín nắm chặt tay, nhất thời không biết trả lời thế nào.\r\n\r\n    Lúc này Sở Hoan chạy tới bên bàn hành hình, tay cầm lấy mật hàm lúc trước Công Tôn Sở viết cho Tiếu Thiên Vấn, giơ cao trên đỉnh đầu, lớn tiếng nói với đám người xem hành hình:\r\n\r\n    - Các vị hương thân phụ lão, thư hàm này, nghe nói là mật hàm lúc trước Công Tôn Sở viết cho Nam Viện Đại vương Tây Lương, chắc hẳn mọi người cũng rõ ràng, đây là chứng cứ phạm tội chứng minh Công Tôn Sở thông đồng với địch… !\r\n\r\n    Hắn vẫy tay, Hiên Viên Thắng Tài mới ngầm hiểu, lại đưa bao giấy dầu kia tới. Sở Hoan cầm trong tay:\r\n\r\n    - Đây là chứng cứ phạm tội bản Đốc vừa mới tìm được, ra cùng một chỗ với chứng cứ phạm tội của Công Tôn Sở. Nội dung của những chứng cứ phạm tội này chứng minh, chẳng những đám quan viên Công Tôn Sở chuẩn bị chịu hành hình hôm nay, tại Tây Quan ta còn có một số lớn quan viên đã từng âm thầm đầu hàng người Tây Lương… Mọi người này, chuyện này có phải điều tra cẩn thận hay không?\r\n\r\n    Lúc này dân chúng dưới đài trăm miệng một lời gào lên:\r\n\r\n    - Điều tra, điều tra, bắt tất cả đám gian nịnh phản nước theo địch, một người cũng không thể bỏ sót… !\r\n\r\n    Sở Hoan trịnh trọng nói:\r\n\r\n    - Có cao thủ hành gia nào hiểu được tranh chữ đứng ra, nghiệm chứng mật hàm thật hay giả?\r\n\r\n    Sau tiếng nói, mọi người ngơ ngác nhìn nhau, trong nhất thời không ai đáp lại. Sở Hoan lại cao giọng nói:\r\n\r\n    - Chỉ cần đứng ra nghiệm chứng mật hàm thật hay giả, bản Đốc hứa hẹn, ban thưởng mười thạch lương thực… !\r\n\r\n    Hắn lại chuyển giọng, nghiêm nghị nói:\r\n\r\n    - Chẳng qua muốn đi lên nghiệm chứng, tốt nhất vẫn phải có chút bản lĩnh. Từ trước đến nay bản Đốc đều vô cùng chán ghét kẻ ra vẻ hiểu biết.\r\n\r\n    Mười thạch lương thực đương nhiên không phải con số nhỏ, đối với Tây Quan trước mắt mà nói, vàng bạc không hấp dẫn bằng lương thực.\r\n\r\n    Rất nhanh, mấy người đứng ra từ trong đám đông. Sở Hoan nhìn lướt qua, chỉ bốn người trong đó, nói:\r\n\r\n    - Mời bốn người các ngươi lên!\r\n\r\n    Bốn người này đều tuổi lục tuần, mặc áo dài, trông hiển nhiên là người đọc sách, đương nhiên cũng hơi hiểu rõ tranh chữ. Hơn nữa Sở Hoan hiểu được, nghiệm chứng trước mặt mọi người, mấy người đọc sách này cũng không dám chơi trò mê hoặc, sơ ý một chút, danh tiếng có thể sẽ bị hủy.\r\n\r\n    Đổng Thế Trân trông thấy tình cảnh trước mắt, khóe mắt nhảy lên, liếc mắt nhìn Đông Phương Tín, trông thấy Đông Phương Tín đang nổi giận nhìn chằm chằm Sở Hoan, khóe miệng Đổng Thế Trân lộ ra nụ cười lạnh khinh thường, trong đôi mắt rõ ràng xẹt qua vẻ khinh miệt đối với Đông Phương Tín.\r\n\r\n    Bốn người đọc sách đi lên hình đài, trong cái nhìn soi mói của đám quan viên và dân chúng, Sở Hoan lấy mấy phong mật hàm từ trong bao giấy dầu ra, đưa cho mỗi người một phong thư, lúc này mới phân phó nói:\r\n\r\n    - Các ngươi đều là người đọc sách, mời bốn người các ngươi xem xét thật kỹ, những phong thư này là thật hay giả? Nếu như không có vấn đề, hoặc là nhìn không ra vấn đề, bản Đốc sẽ không trách cứ các ngươi, còn ban cho các ngươi năm lạng bạc, các ngươi cũng không thể ăn nói lung tung, nhưng nếu có người nhìn ra vấn đề trong dó, hơn nữa có lý có cứ, như vậy bản Đốc sẽ ban thưởng mười thạch lương thực!\r\n\r\n    Bốn người đều cung kính đồng ý, lúc này mới mở phong thư, lấy thư tín bên trong, tập trung tinh thần kiểm tra trước mắt bao người.\r\n\r\n    Lúc này chung quanh đều ngừng thở, Công Tôn Sở vốn đã vô cùng lạnh nhạt, lúc này cũng ngẩng đầu lên, nhìn về phía hình đài. Gã vốn nản lòng thoái chí, thế nhưng tuyệt đối không ngờ rằng, hôm nay lại đột nhiên xuất hiện tình cảnh như vậy, lúc này gã cũng không biết dụng ý của Sở Hoan rốt cuộc là gì, gã hơi cau mày, quan viên bị hành hình khác đều vô cùng kinh ngạc.\r\n\r\n    Ngải Tông thấy bốn lão giả cẩn thận kiểm tra phong thư, ở bên cạnh nhịn không được nói:\r\n\r\n    - Mấy người các ngươi phải nhìn cho rõ ràng, chuyện tình quan trọng, nếu có sai lầm, các ngươi không đảm đương nổi… !\r\n\r\n    Sở Hoan cũng không trách cứ gã, chỉ cười nói:\r\n\r\n    - Các ngươi từ từ xem, không cần phải gấp gáp, Ngải đại nhân nói không sai, chuyện tình quan trọng, tuyệt đối không nên sai lầm… !\r\n\r\n    Chỉ trong chốc lát, một người trong đó nhíu mày, liền thấy lão duỗi một ngón tay, chấm chấm trên giấy viết thư, sau đó đưa ngón tay tới chóp mũi ngửi ngửi, lập tức lại ghé sát vào giấy viết thư ngửi một chút, trong nháy mắt liền lộ vẻ kinh ngạc, quay đầu nhìn đồng bạn bên người một cái, liền thấy lão giả bên người dườn như cũng ghé sát vào giấy viết thư ngửi một chút, nhắm mắt hơi trầm ngâm, dường như hiểu được cái gì, lão đang muốn mở miệng, lão giả bên cạnh hiển nhiên sợ bị đoạt trước, liền mở miệng nói:\r\n\r\n    - Đại nhân, giấy viết thư… có vấn đề!\r\n\r\n    <\/div>","title":"Chương 975: Phân biệt thật giả."}