{"text":"﻿    Chương 1047: Chia đất.\r\n\r\n    Nếu như Ngụy Vô Kỵ không nói những lời trước đó, đột nhiên nói có đại kế trị quốc, Sở Hoan nhiều nhất chỉ cười nhạt một tiếng, tuyệt đối không để trong lòng. Ngụy Vô Kỵ này trông không quá 30 tuổi, tuy nói từ xưa anh hùng xuất thiếu niên, nhưng Sở Hoan cũng không tin người đọc sách còn trẻ như vậy lại có đại kế trị quốc gì, người thực sự có thượng sách bảo vệ xa tắc, hẳn là người sành sỏi cuộc đời, hiểu rõ thế sự, lịch duyệt mười phần, nói thế nào tuổi tác cũng phải lớn hơn một chút.\r\n\r\n    Chẳng qua những lời lúc trước, Sở Hoan thật sự không còn khinh thường người đọc sách này, thần sắc trịnh trọng, hỏi:\r\n\r\n    - Thượng sách mà Vô Kỵ công tử nói, không biết là thượng sách gì? Vô Kỵ công tử nói là, Tây Quan phục hưng, nhân khẩu đứng đầu, hiện giờ Tây Quan hoang vắng, chuyện hàng đầu là phải để dân chạy nạn bên ngoài Tây Quan có thể sớm trở về cố hương, nhiều người mới có thể làm việc.\r\n\r\n    Ngụy Vô Kỵ nhìn Sở Hoan, trầm ngâm một chút, cuối cùng nói:\r\n\r\n    - Chia đất.\r\n\r\n    - Chia đất?\r\n\r\n    Sở Hoan khẽ giật mình, Bùi Tích vuốt chòm râu, dò hỏi:\r\n\r\n    - Chia đất mà Vô Kỵ công tử nói, không biết giải thích thế nào?\r\n\r\n    Ngụy Vô Kỵ nghiêm mặt:\r\n\r\n    - Thu ruộng hoang thuộc sở hữu của quan phủ, do quan phủ quản lý hết thảy, kiểm tra đất đai, ghi trong hộ tịch, chia đất bằng nhau.\r\n\r\n    Sở Hoan nghe hơi mơ hồ, hỏi:\r\n\r\n    - Vô Kỵ công tử nói không rõ ràng, phải chăng… có thể nói kỹ hơn một chút?\r\n\r\n    - Sở Đốc, phàm là kế lớn, hóa phức tạp thành đơn giản, mấu chốt là có thể sử dụng được.\r\n\r\n    Ngụy Vô Kỵ nghiêm nghị nói:\r\n\r\n    - Nói trắng ra, chính là trực tiếp thu hồi đất ruộng hoang vô chủ về sở hữu của quan phủ, rồi sau đó tiến hành kiểm tra đo lường diện tích, chia cắt hu vực, sau đó kiểm kê nhân khẩu dân chúng địa phương, dựa theo số lượng nam đinh, chia đồng đều ruộng đồng, cho dân chúng thuê. Cày ruộng có chia ưu khuyết, đại khái dựa theo ưu khuyết cày ruộng, lại quy hoạch kỹ càng, ví dụ như mỗi tên nam đinh có thể chia được mười mẫu đất, nếu như chia được ruộng đất tốt nhất, có thể giảm đi hai mẫu ruộng, nếu như đất kém, có thể tăng thêm hai mẫu… !\r\n\r\n    Bùi Tích như có suy nghĩ, hỏi:\r\n\r\n    - Vô Kỵ công tử nói là, chia đất không phân biệt đối tượng? Tá điền cũng được?\r\n\r\n    - Đúng vậy.\r\n\r\n    Ngụy Vô Kỵ gật đầu nói:\r\n\r\n    - Cái gọi là chia đất đồng đều, vốn không phân bất luận đối tượng nào, dựa theo đầu người mỗi hộ nam đinh chia đều đất, cũng dựa theo đầu người thu thuế má. Đương nhiên, quyền sở hữu tất cả ruộng đồng, từ đầu đều là một phần của triều đình, nhưng đại nhân cũng có thể hạ pháp lệnh, cày ruộng mấy năm trở lên, ví dụ như cày ruộng mười lăm năm trở lên, quyền sở hữu ruộng đồng có thể thuộc về nông dân, nhưng loại ruộng đồng này, cấm mua bán, chỉ cho phép trồng trọt… Hơn nữa quan trọng nhất, chính là quan phủ thu thuế má, cần phải cực thấp.\r\n\r\n    Gã dừng một chút, giải thích:\r\n\r\n    - Mục đích chia đất đồng đều, là cho dân chúng có đất để trồng, cũng có hứa hẹn và hi vọng, lúc mới bắt đầu, thực ra chia đất đồng đều thì tá điền thuê trồng giống như chủ đất, đều thuộc về thuê, nếu chỉ như vậy, những dân chúng xuất thân tá điền chưa chắc sẽ trở về cố hương, cho nên nhất định phải để dân chúng hiểu được chủ đất cho thuê và quan phủ chia đất thực tế khác nhau, khiến họ cảm giác được lợi ích thực tế.\r\n\r\n    Sở Hoan nghe hơi đau đầu, loại nội chính này, hắn thiếu thốn nhất, mặc dù nghe hơi mơ hồ, nhưng ngộ tính của hắn rất tốt, cũng mơ hồ hiểu được một số ý tứ trong lời Ngụy Vô Kỵ nói.\r\n\r\n    - Cái gọi là thực tế khác nhau, có phải chỉ thuế má nhẹ?\r\n\r\n    Sở Hoan không hiểu nội chính lắm, cẩn thận hỏi lại.\r\n\r\n    Ngụy Vô Kỵ gật đầu nói:\r\n\r\n    - Sở Đốc nói rất đúng, chính là thuế má nhẹ. Trước kia Vô Kỵ từng điều tra, tá điền Tây Quan, trước chiến loạn thuê ruộng trồng trọt, thu năm phần mười, năm phần còn lại, tá điền gánh chịu ba thành thuế má, cầm trong tay đã ít ỏi không có mấy, chỉ có thể nuôi sống gia đình.\r\n\r\n    Sở Hoan biết đại khái điều này.\r\n\r\n    - Sở Đốc thi hành chia đất, đương nhiên không thể như vậy.\r\n\r\n    Ngụy Vô Kỵ nói:\r\n\r\n    - Cũng may triều đình miễn thuế má ba năm cho Tây Quan, bộ phận thuế má giao nộp cho triều đình, đương nhiên có thể miễn đi. Cho dù Sở Đốc phân chia dựa theo cố chủ đứng trước, thu nạp năm phần mười, dân chúng cũng có thể lưu lại nửa số.\r\n\r\n    - Muốn dân tu dưỡng, bắt đầu năm phần mười quá nhiều.\r\n\r\n    Sở Hoan lắc đầu nói:\r\n\r\n    - Chắc hẳn Vô Kỵ công tử đã nghĩ tỉ lệ thích hợp?\r\n\r\n    - Sở Đốc muốn chấn hưng Tây Quan, Hộ Bộ Ti không thể không có bạc, cho nên vẫn phải thu thuế má. Dựa theo cách nghĩ của Vô Kỵ, trong vòng ba năm này, thu ba thành thuế má, đủ cho dân chúng thở dốc.\r\n\r\n    Ngụy Vô Kỵ nghiêm mặt nói:\r\n\r\n    - Tá điền có đất có thể trồng trọt, hơn nữa lúc trước chỉ có thể giữ lại không tới ba thành, hiện giờ lại có thể đạt được bảy thành thu hoạch, họ được nhiên cam tâm tình nguyện về quê. Điều này ngay từ đầu đã thể hiện sự khác nhau giữa chia đất và chủ thuê từ thuế má… Nhưng Vô Kỵ từng nói, chỗ tốt nhất của chia đất, là để dân chúng an tâm sản xuất, tràn ngập hi vọng, điểm quan trọng nhất đó là sau khi cày ruộng đủ năm sẽ được sở hữu mảnh đất.\r\n\r\n    Sở Hoan chăm chú lắng nghe, Bùi Tích thở dài:\r\n\r\n    - Suy nghĩ của Vô Kỵ công tử, quả nhiên là xưa nay chưa từng có, từ xưa chỉ có vương hầu mới có thể được đất phong, tá điền lấy được đất, trước nay chưa từng nghe qua.\r\n\r\n    Ngụy Vô Kỵ cười nói:\r\n\r\n    - Bùi tiên sinh, giống như ta từng nói, nếu như… Ồ, chỉ là một cách ví, nếu như ngài là tá điền, triều đình chia đất, cho ngài đất đai trồng trọt, hơn nữa thu thuế má cực thấp, quan trọng hơn là, nếu như ngài có thể trồng trọt mười lăm năm, mảnh đất đó sẽ mang tên ngài, ngài nghĩ thế nào?\r\n\r\n    - Nếu như ta là tá điền, nghĩ cũng không dám nghĩ.\r\n\r\n    Bùi Tích thở dài:\r\n\r\n    - Nào có tá điền lại mơ mộng như thế?\r\n\r\n    - Đúng vậy, đối với tá điền, đây chỉ là giấc mộng mà thôi.\r\n\r\n    Ngụy Vô Kỵ nói:\r\n\r\n    - Tá điền thuê đất trồng trọt, bận rộn quanh năm suốt tháng, chẳng qua chỉ miễn cưỡng lấp đầy cái bụng. Ngày qua ngày, năm qua năm, một đời nối tiếp một đời, không có gì biến cố, đều là như thế, thậm chí vì cơ hội sống sót này, cũng muốn bán đứng tự ái của mình, một khi đắc tội chủ đất, ngay cả đất cũng không có để trồng trọt, cũng chỉ có thể chết đói. Bỗng nhiên có một ngày nói cho ngài biết, quan phủ cho ruộng đồng, hơn nữa trồng đủ mười lăm năm, sẽ có được dất, ai lại không mừng rỡ như điên?\r\n\r\n    - Điều này chẳng những có thể kích phát dân chúng tích cực trồng trọt, quan trọng nhất là có thể khống chế tính lưu động của dân chúng.\r\n\r\n    Sở Hoan dần nhận ra lợi ích khổng lồ của việc chia đất này:\r\n\r\n    - Trước khi giành được quyền sở hữu đất, vì nhận được đất, chỉ cần không xảy ra biến cố quá lớn, nông dân đương nhiên cố gắng canh tác đủ mười lăm năm, chờ đủ mười lăm năm, lấy được quyền sở hữu đất, có ruộng của mình, như vậy càng không thể rời khỏi ruộng mình... Nếu như có thể thi hành thuận lợi, Tây Quan đương nhiên yên ổn.\r\n\r\n    Ngụy Vô Kỵ giơ ngón cái lên:\r\n\r\n    - Sở Đốc cơ trí, nhìn một cái liền thấy được ích lợi trong đó.\r\n\r\n    Gã dừng một chút, lại nói:\r\n\r\n    - Mục đích chia đất, là kích phát sự nhiệt tình cày ruộng của dân chúng, khiến họ an âm sản xuất, nhưng loại chính sách này, sợ nhất chính là sau khi mọi người có ruộng, bởi vì các loại tình huống, xuất hiện giao dịch lén ruộng đất, một khi như vậy, căn cơ chia đất sẽ chịu sự phá hư nghiêm trọng, cho nên... Sau khi nông dân cày ruộng đủ mười lăm năm có thể sở hữu ruộng, nhưng trên thực tế, quan phủ vẫn cần khống chế được quyền sở hữu ruộng đất.\r\n\r\n    Sở Hoan hỏi:\r\n\r\n    - Là cấm mua bán đất riêng tư mà Vô Kỵ công tử vừa nói?\r\n\r\n    - Đúng!\r\n\r\n    Ngụy Vô Kỵ nghiêm mặt nói:\r\n\r\n    - Cùng lúc với chia đất, pháp lệnh cấm giao dịch đất, phải lập hồ sơ trong danh sách. Đương nhiên, pháp lệnh này cũng không nóng lòng công khai, dù sao thời gian mười lăm năm còn rất dài, chờ đến thời hạn lại ban bố pháp lệnh này là được. Cấm giao dịch đất, dân chúng vẫn cày ruộng làm giàu, điều động thuế suất linh hoạt theo thu hoạch và hoàn cảnh, mặc dù ruộng trên danh nghĩa là của nông dân, nhưng chỉ cần cấm họ giao dịch, trên thực tế cũng giống như là họ đang thuê đất của quan phủ, họ không có quyền lực tự mình xử lý ruộng đất, cũng không cách nào phá hỏng tác dụng của chia đất.\r\n\r\n    - Lệnh chia đất vừa phát ra, hết thảy thuận lợi, trăm họ an tâm sản xuất, quan phủ an tâm thu thuế, ruộng đồng hoang vu có thể được sử dụng... !\r\n\r\n    Trong mắt Bùi Tích nhịn không được lộ vẻ tán thưởng:\r\n\r\n    - Vô Kỵ công tử, kế chia đất này của ngươi, quả nhiên là kế lớn trị quốc.\r\n\r\n    - Cùng lúc chia đất, chắc hẳn phần lớn dân chúng sẽ được lợi, ngoài ra có thể liên hệ tới chia đất và lao dịch.\r\n\r\n    Ngụy Vô Kỵ hứng thú nói chuyện của mình, những suy nghĩ này của gã, không phải cao hứng nhất thời, mà là cẩn thận nghiên cứu nhiều năm, gã biết rõ ý nghĩa quan trọng trong đó, nhưng cho tới giờ, phàm là đề cập với người khác, liền bị người ta xì mũi coi thường. Tá điền nhận đất, thời điểm này vẫn rất vớ vẩn, cực kỳ lạ thường, nhưng hiện giờ Sở Hoan ngồi ở vị trí cao lại chăm chú lắng nghe, hơn nữa biểu hiện rất hứng thú. Điều này khiến cho Ngụy Vô Kỵ cảm thấy hưng phấn, cảm thấy tìm kiếm nhiều năm, cuối cùng tìm được tri kỷ, quan trọng nhất là, từ trong thái độ của Sở Hoan, gã cảm giác được khát vọng của mình rất có thể có đất dụng võ, trong lòng kích động:\r\n\r\n    - Sở Đốc muốn dân tâm hi vọng tại Tây Quan, hạ pháp lệnh, đương nhiên phải đối xử như nhau. Tây Quan trọng kiến, sửa đường sửa cầu, mở kênh mương, sửa đê, đây đều là việc không thế thiếu, lao dịch cũng không thể thiếu được... !\r\n\r\n    Lúc này Sở Hoan rốt cuộc phát hiện, người đọc sách si tình chán nản này, học thức trong lòng mạnh hơn nhiều bề ngoài của gã, hắn lập tức hỏi:\r\n\r\n    - Vô Kỵ công tử cũng có đề nghị tốt về lao dịch sao?\r\n\r\n    - Chia lao dịch vào hộ!\r\n\r\n    Ngụy Vô Kỵ không chút do dự nói:\r\n\r\n    - Tất cả nhân khẩu đăng nhập hộ sách, trong quy định tuổi tác, Sở Đốc có thể cho thời gian lao dịch của mỗi nam đinh. Ví dụ như mỗi nam đinh trong một năm cần phải có thời gian lao dịch hai mươi ngày, như vậy hai mươi ngày lao dịch này, ai cũng không thể miễn đi. Lao dịch trước kia, thân sĩ gia tộc quyền thế đều miễn trừ, giống như xảy ra lũ lụt, bởi vì lao dịch, các dân chúng chỉ có thể ra trận chống lũ, mà thân sĩ gia tộc quyền thế từ trên xuống dưới không một người bỏ lực, lúc người khác chống lũ, họ lại chuyển nhà, vận chuyển gia tài, trốn xa chỗ đó... Thật ra hồng thủy thực sự không ngăn cản nổi, những bách tính kia bình thường không có bao nhiêu gia tài, tổn thất phải chịu kém xa những thế gia kia, nhưng gánh chịu lao dịch phía trước lại vẫn là những dân chúng kia, ngài nói trong lòng họ có thể phục hay không?\r\n\r\n    - Nếu như là ta, đương nhiên sẽ không phục.\r\n\r\n    Sở Hoan thở dài.\r\n\r\n    - Cho nên chia lao dịch vào hộ, thân sĩ gia tộc cũng phải lao dịch dựa theo đầu người, đối xử như nhau, tất nhiên có thể mua chuộc lòng dân.\r\n\r\n    Ngụy Vô Kỵ nói:\r\n\r\n    - Đương nhiên, Sở Đốc có thể cùng hạ một pháp lệnh, cá nhân Vô Kỵ gọi là dùng thuế ruộng thay lao dịch.\r\n\r\n    - Dùng thuế ruộng thay lao dịch?\r\n\r\n    Sở Hoan cảm thấy từ này hơi mới lạ.\r\n\r\n    - Ý của dùng thuế ruộng thay lao dịch, cũng chỉ một câu, nhiều thuế có thể ít lao dịch, lao dịch nhiều có thể ít thuế.\r\n\r\n    Ngụy Vô Kỵ hơi dừng một chút, suy tư mới giải thích:\r\n\r\n    - Ví dụ như một gã thân sĩ, có thời gian lao dịch hai mươi ngày, thế nhưng hắn lại không muốn lao dịch, như vậy có thể giao nộp thêm thuế má thay thế lao dịch, quan phủ ban xuống pháp lệnh, nếu như một ngày lao dịch bằng một đấu gạo, như vậy hai mươi ngày lao dịch của hắn có thể dùng hai mươi đấu gạo thay thế. Tương tự, nếu như một số dân chúng bất lực sản xuất, hoặc bởi vì thiếu nợ thuế, không cách nào giao nộp thuế quy định, như vậy có thể dùng lao dịch để thay thế, như vậy sẽ có thể thay đổi linh hoạt, giải quyết rất nhiều mâu thuẫn, Vô Kỵ gọi là thuế ruộng thay lao dịch!\r\n\r\n    Bùi Tích nhịn không được vỗ tay nói:\r\n\r\n    - Hay, Vô Kỵ công tử, ta thấy phục rồi.\r\n\r\n    Gã nói với Sở Hoan:\r\n\r\n    - Nhị đệ, kế sách mà Vô Kỵ công tử hiến hôm nay, thật sự là kế trị quốc. Lệnh chia đất và pháp lệnh thuế ruộng thay lao dịch một khi ban xuống, dân chạy nạn bên ngoài chắc chắn sẽ tuôn về, thậm chí ta cảm thấy, những dân chúng chạy nạn bị ép thành giặc cỏ, cũng sẽ bỏ phỉ hoàn lương bởi vì hai pháp lệnh này.\r\n\r\n    Sở Hoan vỗ tay cười nói:\r\n\r\n    - Đại ca, hôm nay ta rốt cuộc hiểu được, một cây bút của văn nhân, có thể sánh bằng mười vạn binh. Nếu như có thể khiến những giặc cỏ kia cam tâm về nhà trồng ruộng, tốt hơn rất nhiều xuất binh đánh dẹp.\r\n\r\n    - Nếu như thật sự có thể áp dụng thuận lợi, nhân khẩu Tây Quan chắc chắn tăng trưởng nhanh chóng.\r\n\r\n    Ngụy Vô Kỵ rất tin tưởng nói:\r\n\r\n    - Chẳng những dân chạy nạn Tây Quan lưu lạc bên ngoài, chỉ sợ dân chúng nơi khác cũng sẽ tới Tây Quan!\r\n\r\n    - Ý của Vô Kỵ công tử là?\r\n\r\n    - Tây Quan chia đất, đương nhiên chỉ giới hạn dân chúng Tây Quan.\r\n\r\n    Ngụy Vô Kỵ nói:\r\n\r\n    - Sau khi chia đất, tá điền có ruộng của mình để trồng trọt, bị đả kích nhất chỉ sợ sẽ là giai tầng thân sĩ Tây Quan. Trước kia họ đều dùng giá tiền rẻ mạt để thuê, thuê mướn rất nhiều tá điền trồng trọt cho mình. Hiện giờ tá điền có ruộng của bản thân họ, đất đai của thân sĩ sẽ xuất hiện cục diện hiếm có người thuê. Ruộng của họ không có người trồng trọt, chỉ có thể đề cao đãi ngộ, thuê đứa ở, như vậy rất có thể dân chúng ở địa phương khác sẽ tiến vào Tây Quan, trở thành người làm thuê cho thân sĩ... !\r\n\r\n    - Có đạo lý!\r\n\r\n    Sở Hoan vuốt cằm nói.\r\n\r\n    Ngụy Vô Kỵ nói:\r\n\r\n    - Chỉ cần kiên trì lệnh chia đều đất và thuế ruộng thay lao dịch. Vô Kỵ tin tưởng, có thể mang tới tài phú rất lớn cho quan phủ, lại có thể khiến dân chúng sinh hoạt ổn định, Tây Quan sẽ chậm rãi giàu có cường đại... Có Tây Quan Đạo cường đại, nếu Tây Lương phát binh tới công, Tây Quan cũng chưa hẳn sợ hãi.\r\n\r\n    Bùi Tích liên tục gật đầu, gã hết sức thông hiểu quân sự, nhưng trong chính vụ lại không bằng quân sự, lời Ngụy Vô Kỵ nói hôm nay, gã khó mà nghĩ được, trong lòng suy nghĩ dân giàu nước mạnh, như vậy cho dù làm gì cũng sẽ thuận buồm xuôi gió, Ngụy Vô Kỵ này trông như người đọc sách chán nản tìm nơi nương tựa tới, thế nhưng ai có thể nghĩ tới, chỉ một người như vậy, lại có tài trị quốc, đạo lý nói rõ ràng, chi tiết không rõ, cũng có cân nhắc.\r\n\r\n    Nói đến đây, Ngụy Vô Kỵ lấy ra một quyển tập từ trong lồng ngực, quyển tập đã hơi cũ:\r\n\r\n    - Sở Đốc, đây là quyển tập nhiều năm trước Vô Kỵ trình bày kỹ càng lệnh chia đều đất và lệnh thuế ruộng thay lao dịch, còn có phương pháp thi hành, xin Sở Đốc xem qua!\r\n\r\n    Sở Hoan nhận lấy, lật ra quan sát cẩn thận. Ngụy Vô Kỵ khẽ nói:\r\n\r\n    - Áp dụng mấy loại pháp lệnh này, nói thì dễ, nhưng áp dụng lại hết sức phức tạp, liên lụy rất nhiều. Đầu tiên phải kiểm tra, đo đạc diện tích đất sử dụng, đất sử dụng chia đất, ngoài ra phải kiểm kê hộ khẩu, làm rõ đầu người chia đất, hơn nữa phải thuận tiện kiểm kê diện tích đất của thân sĩ gia tộc, rất nhiều thân sĩ gia tộc giấu diếm diện tích đất, tránh thuế má, công tác kiểm kê chính xác, ta nghĩ có thể tăng thêm một bộ phận rất lớn thuế má, mặt khác, mặc dù dân chúng có ruộng đất, nhưng vấn đề lớn nhất, vẫn phải giải quyết cây giống và công cụ trồng trọt... !\r\n\r\n    Sở Hoan vừa lật xem, vừa nghe Ngụy Vô Kỵ tự thuật, bỗng nhiên thở dài một tiếng, đứng dạy làm lễ thật nặng với Ngụy Vô Kỵ:\r\n\r\n    - Vô Kỵ công tử lòng lo thiên hạ, mặc dù thân đang chán nản, lại không quên suy nghĩ cho nước, đây mới thực sự là quốc sĩ vô song. Sở Hoan thay dân chúng Tây Quan, đa tạ Vô Kỵ công tử!\r\n\r\n    <\/div>","title":"Chương 1047: Chia đất."}