{"text":"﻿    Chương 1249: Huyết Thệ Khế Ước.\r\n\r\n    - Huyết thệ?\r\n\r\n    Tiếu phu nhân nói:\r\n\r\n    - Nếu Hằng nhi viết thư hiệu trung, có huyết ấn, liệu Sở Sở Tổng đốc có thay đổi quyết định bây giờ hay không?\r\n\r\n    Tiếu Hằng liếc nhìn Tiếu phu nhân, trong lòng có chút ngạc nhiên, thầm nghĩ “nếu bây giờ viết thư hiệu trung, lại có cả huyết ấn, chẳng phải là thực sự đưa điểm sơ hở vào tay Sở Hoan hay sao?”\r\n\r\n    Sở Hoan mà có được thư hiệu trung sẽ đưa cho cha con Tiếu Hoán Chương. Như vậy bản thân y chết cũng chẳng có chỗ chôn.\r\n\r\n    Nhưng, trong giây lát, gã lại nghĩ “Nếu muốn diệt trừ và giành lấy vị trí của cha con Tiếu Hoán Chương thì nhất định phải nhờ vào thế lực của Sở Hoan. Với sự khôn khéo của Sở Hoan, nếu không thật lòng thành tâm thì Sở Hoan nhất định sẽ không hành động hiếu suy nghĩ. Dâng cho hắn thư hiệu trung cũng giống như dâng cho hắn một con dao, mà lưỡi dao đang đặt ở đỉnh đầu gã, lúc nào cũng có thể lấy đi sinh mạng gã. Nhưng đây lại là cách biểu đạt sự thành tâm của bản thân hiệu quả nhất.\r\n\r\n    Mặc dù Tiếu Hằng đã giao cấu với Tiếu phu nhân, nhưng trước đây không tiếp xúc nhiều nên y chỉ biết thím mình là một người phụ nữ đẹp rung động lòng người, đoan trang quý phái. Đến na mới phát hiện, thím còn là một người phụ nữ vô cùng thông minh dù là trong nghịch cảnh. Hơn nữa, tố chất tâm lý của thím y cũng rất tốt, thậm chí còn tốt hơn y rất nhiều.\r\n\r\n    - Sở Sở Tổng đốc, thím nói đúng đấy.\r\n\r\n    Tiếu Hằng lập tức biểu lộ thái độ của y.\r\n\r\n    - Ta nguyện dâng thư hiệu trung, ta sẽ lập tức điền huyết ấn.\r\n\r\n    Sở Hoan thở dài:\r\n\r\n    - Phu nhân, cách này đúng là cách hay, nhưng... đối với bổn Đốc mà nói thì nó lại là một cuộc mạo hiểm lớn.\r\n\r\n    Đôi mắt Tiếu phu nhân khẽ chớp, chuyển sang bên Sở Hoan, cười hỏi:\r\n\r\n    - Hằng Nhi đã nguyện dâng thư hiệu trung cho Sở Tổng đốc đã biểu đạt được thành ý của nó rồi. Nhưng mạo hiểm mà Tổng đốc nói là gì?\r\n\r\n    - Hằng công tử trước khi đoạt được quyền hành ở Bắc Sơn cũng đã có ý tự nguyện muốn hợp tác cùng bổn Đốc. Trước khi Tiếu Hoán Chương suy sụp thì cái gọi là thư hiệu trung vẫn còn chút tác dụng.\r\n\r\n    Sở Hoan chậm rãi nói:\r\n\r\n    - Nhưng khi Hằng công tử đoạt được quyền hành ở Bắc Sơn thì thư hiệu trung cũng chỉ là một đống giấy vụn, chẳng còn tác dụng gì nữa.\r\n\r\n    Khóe mắt Tiếu phu nhân khẽ động, vẫn cười hỏi:\r\n\r\n    - Vậy ý của Sở Tổng đốc là gì?\r\n\r\n    - Nếu Hằng công tử muốn làm nên đại sự thì thành ý ắt phải lớn hơn nữa.\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Như vậy đi. Bổn đốc cũng biết chút văn chương, sẽ viết một bản khế ước. Nếu Hằng công tử đồng ý với nội dung bản khế ước thì bổn Đốc có thể sẽ xem xét việc giúp công tử làm đại sự.\r\n\r\n    - Khế ước?\r\n\r\n    Tiếu Hằng khẽ nhíu mày, trong lòng y dâng lên một dự cảm chẳng lành.\r\n\r\n    Tiếu phu nhân cười nhạt nói:\r\n\r\n    - Hằng Nhi, Sở Tổng đốc đã mở lời, sao còn chưa lấy giấy mực ra đây.\r\n\r\n    Tiếu Hằng do dự một lát rồi cũng ra ngoài. Trong phòng cũng đã chuẩn bị sẵn giấy mực, y bưng giấy và bút mực vào trong phòng, trải ra trên bàn. Lúc này, Sở Hoan mới ngồi xuống, nhấc tay vung bút viết.\r\n\r\n    Lúc này Sở Hoan đang quay lưng về phía Tiếu Hằng, y quay sang phía Tiếu phu nhân lại thấy Tiếu phu nhân cũng đang nhìn mình. Khi y đưa mắt nhìn ra, ánh mắt của hắn dừng lại bên chiếc kiếm dài, rồi lại liếc sang chiếc cổ của Sở Hoan, bàn tay để hình con dao, làm động tác cắt đứt.\r\n\r\n    Tiếu phu nhân không còn giữ nụ cười trên khuôn mặt nữa, vẻ mặt nghiêm túc, lắc lắc đầu, ý rằng Tiếu Hằng không được hành động thiếu suy nghĩ.\r\n\r\n    Một lát sau, Sở Hoan đặt bút xuống. Hắn đứng dậy, cầm tờ giấy lên, thổi thổi vết mực trên trang giấy, quay đầu lại nói:\r\n\r\n    - Lâu quá rồi không viết, không thạo thủ pháp nữa rồi. Hằng công tử, cậu lại đây xem.\r\n\r\n    Tiếu Hằng nhận tờ giấy, liếc mắt xem, mặt liền biến sắc, nghiến răng trầm giọng nói:\r\n\r\n    - Sở... Sở Tổng đốc, khế ước này của ngài không phải là quá vô lý sao?\r\n\r\n    - Bổn Đốc đã nói, Hằng công tử muốn làm nên đại sự ắt phải trả giá bằng cái gì đó. Cái gọi là trả giá cũng như có trả giá tất có thu hoạch. Còn khế ước như vậy mà công tử cũng không thể chấp nhận thì bổn Đốc không còn lý do gì có thể tin được công tử nữa.\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Hơn nữa, Hằng công tử dáng vẻ đường đường, như một đại trượng phu dám làm dám chịu. Chẳng nhẽ, những việc đã làm công tử không dám nhận sao?\r\n\r\n    Hắn đưa ánh mắt sang phía Tiếu phu nhân nói:\r\n\r\n    - Nếu là phu nhân, ta tin phu nhân càng hiểu hàm nghĩa của hai từ “hiểu được” và “ trả giá”.\r\n\r\n    Tiếu phu nhân quay người bước đến gần. Vẻ mặt Tiếu Hằng trầm ngâm, do dự một lát rồi cũng đưa tờ khế ước trong tay cho Tiếu phu nhân.\r\n\r\n    Tiếu phu nhân cũng chỉ nhìn qua vài lần, vẻ mặt không hề thay đổi, ngẩng đầu nhìn Sở Hoan, khóe miệng vẫn nở nụ cười, nhẹ nhàng nói:\r\n\r\n    - Sở Tổng đốc chỉ có những yêu cầu này thôi sao?\r\n\r\n    - Nếu như mọi người đã có thành ý thì bổn Đốc đây cũng phải có thành ý chứ.\r\n\r\n    Sở Hoan cười nụ cười vô hại, nói tiếp:\r\n\r\n    - Bổn Đốc không phải loại người được voi đòi tiên. Bản khế ước này chỉ cần hai người ký tên và điền dấu vân tay. À nếu có thể, bổn Đốc còn muốn hai vị tặng cho bổn Đốc một món quà nhỏ. Nếu được như vậy, bổn đốc nhất định sẽ xem xét việc giúp đỡ Hằng công tử nắm quyền.\r\n\r\n    Tiếu phu nhân cười quay sang phía Tiếu Hằng nói:\r\n\r\n    - Hằng Nhi, điều kiện mà Sở Tổng đốc đưa ra không có gì là hà khắc.\r\n\r\n    Tiếu Hằng vội la lên:\r\n\r\n    - Thím... Bản khế ước này bắt chúng ta thừa nhận... thừa nhận chúng ta có tư tình. Bản khế ước như thế này sao chúng ta có thể chấp nhận mà đóng dấu ký tên được chứ?\r\n\r\n    - Sở Tổng đốc đã nói “Nam tử hán đại trượng phu dám làm dám chịu”.\r\n\r\n    Tiếu phu nhân khẽ thở dài nói:\r\n\r\n    - Hằng Nhi, chuyện trong bản kế ước này cho dù là thật hay giả, chỉ cần Sở Tổng đốc đã viết ra thì ắt nó là thật, chúng ta nhất định phải ký.\r\n\r\n    Tiếu phu nhân cầm tờ khế ước, xoay người, đưa đẩy cặp mông tròn, đi đến bên cạnh bàn, cầm bút lên, không hề do dự mà ký tên mình, rồi đặt bút xuống, cắn ngón trỏ chảy máu, dùng máu tươi để đóng dấu vân tay.\r\n\r\n    Tiếu Hằng tròn mắt há hốc mồm. Y thật sự không thể tin nổi Tiếu phu nhân lại dễ dàng chấp nhận khế ước đến như vậy.\r\n\r\n    Sở Hoan vỗ tay nói:\r\n\r\n    - Phu nhân không hổ danh là nữ trung hào kiệt...!\r\n\r\n    Hắn nhìn về phía Tiếu Hằng, than thở:\r\n\r\n    - Tiếu công tử, công tử có phu nhân cơ trí hơn người như vậy ở bên cạnh, làm sao mà không thành đại sự được chứ?\r\n\r\n    Tiếu phu nhân nhìn Sở Hoan nói:\r\n\r\n    - Thiếp thân vụng về, chỗ dựa vững chắc nhất của Hằng Nhi chỉ có Sở Tổng đốc đây.\r\n\r\n    Nói xong, trước mặt Sở Hoan, nàng đưa ngón tay vẫn còn đang chảy máu của mình lên miệng, nhẹ nhàng hút chỗ máu chảy. Tư thế phong tao, con mắt long lanh, phong tình vạn chủng.\r\n\r\n    Tiếu Hằng nhắm mắt lại, do dự một chút, cuối cùng thở dài, ký tên, ấn ấn, đem khế ước đưa cho Sở Hoan.\r\n\r\n    Sở Hoan nhận khế ước, nhìn thoáng qua, khẽ mỉm cười đặt khế ước vào trong ngực, lúc này mới cười nói:\r\n\r\n    - Mong hai vị đưa cho ta hai đồ vật làm tín vật.\r\n\r\n    - Tín vật?\r\n\r\n    Tiếu Hằng hỏi:\r\n\r\n    - Ngươi còn muốn cái gì?\r\n\r\n    - Khăn gấm và mũ quan.\r\n\r\n    Sở Hoan nói nhẹ tựa như mây trôi nước chảy:\r\n\r\n    - Tiếu công tử có khăn gấm của phu nhân. Trong tay phu nhân có mũ quan của công tử. Sau này, hợp tác cùng hai vị, ta không thể đích thân đến. Nếu cử người đến chỉ có thể dựa vào hai vật đó để xác định.\r\n\r\n    Tiếu Hằng phẫn nộ trong lòng, Sở Hoan biết rõ gã có khăn gấm, Tiếu phu nhân có mũ quan, điều này cho thấy lúc trước uống rượu trong sảnh, mãi đến hết thảy xảy ra sau này, đều nằm trong mắt Sở Hoan.\r\n\r\n    Gã vẫn nhớ rõ, không biết lúc trước có phải Tiếu phu nhân xuân dược phát tác hay không, nằm trên giường dùng chiếc mũ quan tự an ủi bản thân. Chẳng nhẽ lúc đó đã bị Sở Hoan nhìn thấy? Như vậy mà nói, cơ thể của người phụ nữ xinh đẹp này Sở Hoan còn được thưởng thức trước cả y, trong lòng có chút phẫn nộ.\r\n\r\n    Tiếu phu nhân không ngờ Sở Hoan lại yêu cầu hai thứ này, có chút giật mình. Trong đầu bất giác nghĩ ra, lúc nàng trong phòng tự an ủi đã bị Sở Hoan nhìn thấy. Nhưng vẻ mặt không hề ngượng ngùng, giữa đôi lông mày khẽ nhếch lên một chút phong tình, quay người lại, lấy chiếc mũ quan ra, cười nói:\r\n\r\n    - Sở Tổng đốc muốn cái này sao?\r\n\r\n    - Cảm phiền phu nhân ấn dấu tay lên trên này.\r\n\r\n    Sở Hoan cười dịu dàng nói.\r\n\r\n    Tiếu phu nhân không hề do dự, tay nàng không ngừng chảy máu. Lúc bỏ chiếc mũ quan xuống ấn lên, Tiếu Hằng vô cùng ngượng nghịu, nhưng cũng không biết làm sao, chỉ còn biết lấy ra chiếc khăn gấm màu hồng, ấn dấu vân tay lên trên, rồi đưa cho Sở Hoan.\r\n\r\n    Sở Hoan cất hai đồ vật đó xong, quay ra cười nói:\r\n\r\n    - Hai vị yên tâm. Chuyện này chỉ có trời biết, đất biết, hai vị biết, tôi biết. Tuyệt đối không có người thứ tư biết việc này.\r\n\r\n    Tiếu phu nhân khẽ cười nói:\r\n\r\n    - Vậy Sở Tổng đốc có dự định gì cho việc giúp Hằng Nhi?\r\n\r\n    - Suy cho cùng nên hành động như thế nào vẫn cần phải bàn bạc với hai vị.\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Bổn Đốc sẽ cử người đến liên lạc với hai vị. Nếu thực sự cần thiết, bọn họ sẽ hỗ trợ cho hai vị.\r\n\r\n    Hắn chắp tay vào nói:\r\n\r\n    - Đêm đẹp thường ngắn. Bổn Đốc không làm phiền hai vị nữa, xin được cáo từ. Mong rằng lần sau gặp lại, mong muốn của Tiếu công tử đã thành hiện thực.\r\n\r\n    Hắn không nói thêm câu nào nữa, đi đến cửa sau, nhảy ra từ cửa sổ.\r\n\r\n    Tiếu Hằng chạy đến bên giường, nhìn ra bên ngoài, Sở Hoan sớm đã không còn tung tích rồi.\r\n\r\n    - Thím....!\r\n\r\n    Tiếu Hằng đóng cửa sổ, quay đầu lại.\r\n\r\n    - Bản khế ước một khi rơi vào tay hắn, chúng ta chính thức bị hắn khống chế. Tại sao thím phải làm như vậy?\r\n\r\n    Tiếu phu nhân nắm tay Tiếu Hằng, đôi mắt đẹp mê hồn, buồn bã nói:\r\n\r\n    - Chẳng phải là vì cháu sao, tiểu oan gia...!\r\n\r\n    Tiếu Hằng nhìn người phụ nữ xinh đẹp trước mặt mình, trong lòng có chút áy náy. Nếu không phải đêm nay y đến phòng người phụ nữ này thì Sở Hoan sẽ không bắt được điểm trí mạng này. Tiếu phu nhân và y cũng không bị người khác kiềm chế.\r\n\r\n    - Thím, là ta làm liên lụy...!\r\n\r\n    Tiếu Hằng thở dài, còn chưa nói xong, Tiếu phu nhân lấy tay che miệng y, nhẹ nhàng nói:\r\n\r\n    - Việc đã xảy ra rồi sẽ không còn cách nào có thể thay đổi. Thím không trách ngươi.\r\n\r\n    Tiếu Hằng nghĩ một chút, mới nói:\r\n\r\n    - Nhưng bản khế ước đó, chúng ta ký quá qua loa.\r\n\r\n    - Đồ ngốc! Ngươi vốn thông minh như vậy sao giờ lại hồ đồ rồi.\r\n\r\n    Tiếu phu nhân cười khổ nói:\r\n\r\n    - Tâm cơ của Sở Hoan rất thâm trầm. Trên mặt nở nụ cười nhưng trong lòng hắn ắt giấu dao. Từ lúc hắn xuất hiện, toàn bộ cục diện đều xảy ra theo đúng như hắn dự tính. Chúng ta không có cách gì để phản kháng. Bản khế ước đó hắn nhất định muốn có được. Nếu chúng ta không ký, cháu thử nghĩ xem hắn sẽ làm gì.\r\n\r\n    - Hắn sẽ làm gì?\r\n\r\n    - Nếu không có cách nào để khống chế chúng ta, hắn nhất định sẽ tiêu diệt chúng ta.\r\n\r\n    Tiếu phu nhân than thở:\r\n\r\n    - Trong chùa Cổ Thủy toàn bộ đều là hộ vệ và tăng nhân. Chỉ cần hắn hô lên một tiếng...!\r\n\r\n    Bàn tay Tiếu Hằng nắm thành nấm đấm.\r\n\r\n    - Cho nên hắn đoán chắc rằng chúng ta sẽ không phản kháng.\r\n\r\n    Tiếu phu nhân cười khổ nghĩ ngợi.\r\n\r\n    - Có điều, nếu có thể nhân cơ hội này nhận được sự giúp đỡ của hắn. Để cháu nắm quyền Bắc Sơn, đừng nói đến bản khế ước này, thậm chí mất mạng thím cũng cam tâm tình nguyện, không có gì hối tiếc.\r\n\r\n    - Thím...!\r\n\r\n    Tiếu Hằng vô cùng cảm động, nhìn đôi mắt của Tiếu phu nhân, nghĩ đến chuyện gì đó, liền nói:\r\n\r\n    - Thím, có một chuyện, có lẽ sẽ giúp được chúng ta.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Tại phủ Tổng đốc Tây Quan cháu khống chế được một gã nội ứng.\r\n\r\n    Khóe miệng Tiếu Hằng khẽ nở nụ cười:\r\n\r\n    - Tạm thời cứ để Sở Hoan giữ bản khế ước đó. Đợi đến khi đại sự đã thành, chỉ cần dùng cái đinh kia, bản khế ước đó nhất định sẽ trở về nằm trong tay chúng ta.\r\n\r\n    Tiếu phu nhân có chút nghi hoặc. Tiếu Hằng lập tức nói ra nha hoàn Bạch Hương ở trong phủ Tổng đốc Tây Quan. Gã không cần dùng đến nhan sắc của bản thân để dụ dỗ mà chỉ cần dùng chút bạc lẻ liền có thể mua chuộc được con nha hoàn nhìn thấy tiền là sáng mắt thôi.\r\n\r\n    Tiếu phu nhân nói nhỏ:\r\n\r\n    - Nếu đúng như vậy, con nha hoàn này vẫn có giá trị lợi dụng...!\r\n\r\n    Ngừng một lát, nàng lại nói:\r\n\r\n    - Chỉ là trước khi Hằng Nhi nắm được quyền hành ở Bắc Sơn, nhất định không được hành động thiếu suy nghĩ, nhất định phải nghe theo lời Sở Hoan. Chỉ sau khi đã nắm được quyền hành ở Bắc Sơn, Hằng Nhi mới có thể lợi dụng con nha hoàn này để lấy lại khế ước.\r\n\r\n    Tiếu Hằng gật đầu:\r\n\r\n    - Cháu hiểu rồi.\r\n\r\n    Tiếu phu nhân cười quyến rũ:\r\n\r\n    - Biết là tốt.\r\n\r\n    Tiếu Hằng nhìn khuôn mặt diễm lệ của Tiếu phu nhân, bất giác nhớ ra chuyện gì đó, liền cau mày nói:\r\n\r\n    - Thím... Vừa rồi... Vừa rồi sao người lại làm vậy?\r\n\r\n    - Chuyện gì?\r\n\r\n    Tiếu Hằng do dự một lát, ngập ngừng hỏi:\r\n\r\n    - Tại sao trước mặt Sở Hoan thím lại mút ngón tay.\r\n\r\n    Tiếu phu nhân ngẩn ngơ một lát, rồi lại cười khanh khách, mặt mày diễm lệ, bộ ngực rung rung, đưa ngón tay ấn vào đầu Tiếu Hằng nói:\r\n\r\n    - Đồ ngốc. Ngươi nghĩ thím là người phụ nữ dâm loàn à? Đến chuyện này cũng ghen. Chỉ là tay thím đau, ngậm chút máu tươi đi thôi mà. Ài! Thím đã là người của cháu rồi còn gì...!\r\n\r\n    Nàng lộ vẻ ủy khuất.\r\n\r\n    Tiếu Hằng vội nói:\r\n\r\n    - Thím đừng giận. Tiếu Hằng chỉ là quan tâm thím quá mà thôi, vậy nên...!\r\n\r\n    - Thím không giận. Thím đương nhiên biết là cháu quan tâm thím, nhưng thím cũng chỉ quan tâm Hằng Nhi...\r\n\r\n    Tiếu phu nhân bặm môi lại, nói nhỏ:\r\n\r\n    - Có cần thím chứng minh cho cháu xem không?\r\n\r\n    - Chứng minh?\r\n\r\n    Tiếu phu nhân quỳ gối xuống, vén vạt áo Tiếu Hằng lên. Tiếu Hằng chỉ có một chiếc áo khoác, bên trong chỉ có một vật đang cúi xuống. Nhìn thấy Tiếu phu nhân đang ngẩng đầu lên, khuôn mặt kiều diễm lẳng lơ, đôi mắt hồn xiêu phách lạc, kiều diễm ướt át, rất nhanh đã cảm nhận được Tiếu phu nhân đã ngậm vật. Trong chốc lát, Tiếu Hằng giống như đang bay trên mây, toàn thân mềm nhũn.\r\n\r\n    <\/div>","title":"Chương 1249: Huyết Thệ Khế Ước."}