{"text":"﻿    Chương 1289: Thuế Quan.\r\n\r\n    Trong lòng Sở Hoan hiểu rõ, Cam Hầu để tâm đến bạc như vậy, chưa hẳn là vị thống soái Tây Bắc này có hứng thú đối với tiền, chẳng qua là tình cảnh hiện tại của quân nhân Tây Bắc rất khó khăn. Mặc dù Cam Hầu trước mắt dựa vào uy vọng, đồng cam cộng khổ với binh sĩ, miễn cưỡng bảo đảm ổn định quân nhân Tây Bắc. Nhưng cứ như vậy mãi, tình cảnh quân nhân Tây Bắc sẽ ngày càng tồi tệ, binh sĩ không bảo vệ được thủ hạ sẽ xuất hiện biến động.\r\n\r\n    Hắn đương nhiên biết rằng, một khi quân nhân Tây Bắc xuất hiện náo động, đối với toàn bộ Tây Bắc mà nói đó là tai họa lớn.\r\n\r\n    Để đảm bảo quân nhân tướng sĩ Tây Bắc có thể an tâm bảo vệ biên quan, chỉ dựa vào uy vọng và khích lệ sĩ khí là không đủ. Nhất định phải giải quyết khó khăn thực tế của quân đội gặp phải.\r\n\r\n    Bất luận là ăn mặc hay là chỗ ở đều cần tăng cường cải thiện. Mà muốn cải thiện những việc này, không có bạc thì tuyệt đối không thành.\r\n\r\n    - Bạc nhiều bạc ít, thật ra không nằm ở bản đốc, mà là các huynh đệ của tướng quân và quân nhân Tây Bắc quyết định.\r\n\r\n    Sở Hoan lại cười nói.\r\n\r\n    Cam Hầu hiển nhiên không lập tức hiểu ngay lời Sở Hoan nói, hơi cau mày, Sở Hoan đã nhẹ giọng hỏi:\r\n\r\n    - Cam tướng quân nên biết khi ở tiền triều, thương nhân phía Tây đã từng cùng ta buôn bán qua lại một lần. Mậu dịch thời điểm đó hết sức phồn vinh, nhưng về sau Tây Lương quốc quật khởi, đường giao thương Đông Tây bế tắc.\r\n\r\n    Cam Hầu gật đầu nói:\r\n\r\n    - Không sai. Trung Nguyên của ta đất lớn vật nhiều, cẩm tú chi bang, rất sớm trước kia sau khi nhóm thương nhân phương Tây đầu tiên đến Trung Nguyên ta nhận thấy sơn xuyên cẩm tú của Trung Nguyên ta, cũng nhận thấy Trung Nguyên ta sản vật phong phú. Cho nên từ đó về sau, thương nhân Phương Tây đến Trung Nguyên ta giao dịch nối liền không dứt, mà Trung Nguyên ta cũng có đội thương nhân từng đi Phương Tây một lần.\r\n\r\n    Lập tức nhíu mày:\r\n\r\n    - Nhưng đúng như Sở đại nhân nói, người Tây Lương bỗng nhiên quật khởi, thống nhất chín bộ Tây Lương, hoàn toàn khống chế khu vực lớn của Tây bộ trong tay bọn họ, quan trọng nhất là bọn họ cắt đứt đường giao thương Đông Tây.\r\n\r\n    - Người Tây Lương từ lúc bắt đầu kiến quốc, không hề để lộ bộ mặt lòng lang dạ thú.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Khi đó đường giao thương Đông Tây mặc dù bị cắt đứt, nhưng mậu dịch hai bên tuyệt đối không bị cắt đứt, chỉ là Tây Lương thành nơi trung chuyển hàng hóa giữa hai bên Đông Tây, chỉ có thể giao dịch ở Tây Lương, người Tây Lương kiếm lợi lớn từ đó...\r\n\r\n    Cam Hầu khẽ gật đầu lại có chút nghi hoặc hỏi:\r\n\r\n    - Sở đại nhân, mậu dịch Đông Tây này có liên quan gì với quân nhân Tây Bắc của ta.\r\n\r\n    - Đương nhiên liên quan lớn rồi.\r\n\r\n    Sở Hoan nghiêm mặt nói:\r\n\r\n    - Theo bản đốc hiểu, vào lúc đó Nhạn Môn quan xưng là thiên hạ đệ nhất hùng quan, thương nhân đến mậu dịch qua lại Nhạn Môn quan không dứt, mà thuế quan trở thành nguồn lợi quan trọng nhất của quốc gia.\r\n\r\n    Đầu lông mày của Cam Hầu hơi giãn ra:\r\n\r\n    - Ý của Sở đại nhân bổn tướng hiểu rồi. Lẽ nào người chuẩn bị mở ra thuế quan của Nhạn Môn quan? Sở đại nhân, người cũng đã biết Nhạn Môn quan thu thuế quan đó vẫn là thời kỳ tiền triều. Từ triều lập quốc đến nay, Nhạn Môn quan bên này đã không xuất hiện thuế quan gì.\r\n\r\n    - Đại Tần của ta không xuất hiện thuế quan Nhạn Môn quan, nguyên nhân rất đơn giản, chỉ vì sau thời kỳ tiền triều, thuế quan đã không hủy bỏ.\r\n\r\n    Sở Hoan nghiêm nghị nói:\r\n\r\n    - Trước thời kỳ tiền triều, thực lực quốc gia suy yếu, thiên hạ đại loạn, người Tây Lương khi đó đã nhắm vào Trung Nguyên. Nhưng bọn họ rất rõ, thời điểm Trung Nguyên phồn thịnh, bọn họ căn bản không có bất cứ cơ hội nào, chỉ có thế cục Trung Nguyên xuất hiện biến loạn, bọn họ mới nhân cơ hội đó. Cũng vì như vậy, khi đó bọn họ đã bắt đầu tiểu cổ phạm biên, mà mậu dịch hai nước cũng từ đó gián đoạn triệt để, thương nhân Tây Lương không tiếp tục nhập quan, thương nhân Trung Nguyên ta lại không xuất quan. Nhạn Môn quan có thể nói là cổng sân vắng vẻ. Hơn nữa vì ngăn chặn người Tây Lương vào Trung Nguyên ta, Nhạn Môn quan cũng luôn ở trạng thái bế quan, không giao thương qua lại, thuế quan tự nhiên cũng sẽ không tồn tại.\r\n\r\n    Cam Hầu không nói lời nào chỉ là nhìn Sở Hoan.\r\n\r\n    - Hiện tại chúng ta lần nữa mở thị trường mậu dịch, cho phép thương nhân nội quan xuất quan giao thương, Cam tướng quân, thật ra ngươi cũng nên hiểu, bất luận là Đại Tần ta hay các nước phương tây trong Tây Lương, đối với hàng hóa song phương đều có nhu cầu mãnh liệt. Hai bên mặc dù lại thủy hỏa bất dung nhưng đối với khát vọng giao thương, hai bên chưa từng biến mất.\r\n\r\n    Sở Hoan nghiêm mặt nói:\r\n\r\n    - Bản đốc có thể cam đoan, thiết lập thị trường giao thương này nhất định sẽ xúc tiến kết giao mậu dịch hai nước. Bản đốc không có cách nào định đoạt loại mậu dịch này có thể kéo dài bao lâu, cũng không dám cam đoan giao thương này sẽ làm cho hai nước từ nay về sau tức binh bãi chiến. Nhưng bản đốc tin trước khi tiến đến chiến sự tiếp theo, thị trường mậu dịch qua lại tất nhiên sẽ hơn nhiều lần.\r\n\r\n    Cam Hầu sờ lên cằm thượng thô tu, chăm chú nhìn Sở Hoan vẫn không nói lời nào.\r\n\r\n    - Bản đốc vừa nói, bao nhiêu tiền quyết định bởi nhiều lần qua lại giao thương ở thị trường mậu dịch không, mậu dịch phải chăng không thuận, ta ở Tây Quan cũng hiểu, những nơi khác không nói đến, ít nhất các thương nhân đường Tây Quan đều đồng ý làm ăn qua lại với thương nhân Tây Lương. Nhưng vấn đề hiện tại bọn họ lo lắng nhất chính là an toàn của bọn họ liệu rằng có được đảm bảo.\r\n\r\n    Sở Hoan chậm rãi nói:\r\n\r\n    - Điểm này, Cam tướng quân đương nhiên có thể lý giải. Người Tây Lương và Đại Tần của ta giao binh không lâu, tuy nói người Tây Lương hiện tại trong vòng mấy năm không có khả năng xâm chiếm, nhưng không ai dám cam đoan có binh kỵ của tiểu cổ xuất hiện tại biên quan hay không. Đến như thị trường mậu dịch, vì phòng ngừa người Tây Lương thẩm thấu vào Trung Nguyên, cũng bởi vì bách tính Tây Bắc thống hận người Tây Lương cho nên giao thương chỉ có thể thiết lập ngoài quan, mà không thể xuất hiện trong nội quan. Những thương nhân kia xuất quan giao thương, tự nhiên muốn nhận lấy nguy hiểm.\r\n\r\n    Cam Hầu cuối cùng gật đầu:\r\n\r\n    - Ý của Sở đại nhân bổn tướng hiểu rồi. Người nói là không có quân nhân Tây Bắc bảo hộ, các thương nhân nội quan không dám xuất quan làm sinh ý, như vậy thị trường mậu dịch sẽ hình thành lỗ hổng.\r\n\r\n    - Đúng là như vậy.\r\n\r\n    Sở Hoan mỉm cười gật đầu nói:\r\n\r\n    - Chỉ có nhận được sự bảo hộ của quân nhân Tây Bắc, thị trường mậu dịch dưới sự bảo hộ của quân nhân Tây Bắc, các thương nhân mới có thể không có nỗi lo về sau, yên tâm ra vào Nhạn Môn quan.\r\n\r\n    Dừng một chút mới tiếp tục nói:\r\n\r\n    - Bản đốc đã chuẩn bị mở ra thuế quan một lần nữa, chuyện này trước kia đã từng bàn bạc kỹ với thương nhân Tây Quan. Thực ra trong lòng bọn họ rất rõ ràng, thị trường mậu dịch có thể mở ra thuận lợi, nếu bọn họ thật sự có thể cùng người Tây Lương bên kia làm ăn, tất nhiên trong đó sẽ sinh ra lợi nhuận lớn. Bọn họ đối với thuế quan cũng không dị nghị còn đồng ý gánh vác. Hơn nữa, so với lợi nhuận cạnh tranh của bọn họ, thuế quan chiếm tỉ lệ không cao.\r\n\r\n    Cam Hầu khẽ gật đầu nói:\r\n\r\n    - Sở đại nhân bày mưu nghĩ kế, phòng ngừa chu đáo, khiến bổn tướng khâm phục. Chỉ là.... Sở đại nhân có nghĩ đến một việc?\r\n\r\n    - Xin mời nói.\r\n\r\n    - Chính là vấn đề thuộc về sở hữu thuế quan!\r\n\r\n    Cam Hầu nghiêm mặt nói:\r\n\r\n    - Sở đại nhân nếu biết thời tiền triều, thuế quan của Nhạn Môn quan cũng là thu nhập trọng yếu của quốc gia, nếu hôm nay lập lại thuế quan như vậy, những thuế quan này chẳng lẽ không giao nộp cho triều đình? Bổn tướng biết rõ lúc tiền triều thuế quan Nhạn Môn quan bên này là do quan địa phương Tây Bắc thu, sau đó chuyển vào quốc khố. Hôm nay lập lại thuế quan nếu dựa vào pháp luật thời tiền triều, lúc ấy do quan phủ Tây quan các người thu, lại qua tay các người áp giải đến quốc khố...\r\n\r\n    Dừng lại một chút, nhắm mắt cười nói:\r\n\r\n    - Bất kể nói như thế nào, quân nhân Tây Bắc trấn thủ Nhạn Môn quan, lẽ nào... thuế quan sẽ nhường cho quân nhân Tây Bắc chúng ta hay sao?\r\n\r\n    - Cam tướng quân nói không sai, thuế quan, bản đốc chính là chuẩn bị cho quân nhân Tây Bắc.\r\n\r\n    Sở Hoan lại cười nói:\r\n\r\n    - Thật ra bản đốc tính qua thời điểm mới bắt đầu cho dù giao thương không thuận nhưng vì tình thế trong nước giao thương không có khả năng đạt tới độ cao lúc trước, nhưng lại cũng quả thật có thể đạt đến mức thuế quan xa xỉ. Bản đốc chuẩn bị sau khi triển khai thuế quan ba năm trước, đều giao cho quân nhân Tây Bắc. Bản đốc nghĩ, thuế quan của ba năm đảm bảo đủ để cung cấp cho các hạng quân nhân Tây Bắc, cải thiện sâu sắc khốn cảnh hiện tại của quân nhân Tây Bắc.\r\n\r\n    - Bên triều đình nói thế nào?\r\n\r\n    Cam Hầu nghiêm nghị nói:\r\n\r\n    - Sở đại nhân nhượng xuất thuế quan, triều đình sẽ đồng ý sao? Nếu triều đình tìm Sở đại nhân yêu cầu thuế quan, người sẽ ứng phó ra sao?\r\n\r\n    Sở Hoan lại cười nói:\r\n\r\n    - Điểm này Cam tướng quân không cần phải lo. Ngô Hoàng thánh minh, nhân từ khoan hậu đã sớm xuống ý chỉ, trong vòng ba năm miễn thuế quan của tất cả Tây Quan. Nhạn Môn quan vẫn trong cảnh đường Tây Quan như cũ, cho nên thuế quan của Nhạn Môn quan cũng thuộc về một trong những thuế quan của Tây Quan. Triều đình miễn tất cả thuế quan của Tây Quan đương nhiên cũng bao hàm thuế quan ở đây.\r\n\r\n    Ánh mắt Cam Hầu cuối cùng hiện ra thần thái, vẫn còn có chút không tin hỏi:\r\n\r\n    - Sở đại nhân người nói là thật? Ý của người nói là trong vòng ba năm tất cả thuế quan của Nhạn Môn quan đều sẽ thuộc về sở hữu của quân nhân Tây Bắc? Bất luận là triều đình, hay là Tây Quan các người sẽ không rút đi một hào một phần thuế quan nào.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Cam tướng quân, nếu như bản đốc nói, mở thị trường giao thương đều không chỉ là vì phát triển thương nghiệp của Tây Quan, một nguyên nhân quan trọng khác chính là vì quân nhân Tây Bắc các người, ngươi tin hay không?\r\n\r\n    Cam Hầu khẽ giật mình.\r\n\r\n    - Triều đình hiện tại hết sức khó khăn, quốc khố trống rỗng vô cùng.\r\n\r\n    Sở Hoan khẽ thở dài:\r\n\r\n    - Cam tướng quân và bản đốc đều rất rõ ràng, triều đình hiện tại Đông bình Tây môn, Bắc chính Thanh thiên căn bản không dư lực trợ giúp quân nhân cho Tây Bắc. Cam tướng quân hiện tại có lẽ có thể trấn trụ nhất thời quân nhân Tây bắc, nhưng sau một năm rưỡi, Cam tướng quân cũng không có cách nào đảm bảo quân nhân Tây Bắc vẫn vững như thái sơn được.\r\n\r\n    Khóe mắt Cam Hầu hơi động, nhưng không kìm lòng được khẽ vuốt cằm.\r\n\r\n    - Trước khi mở giao thương, bản đốc đã nghĩ qua trợ giúp quân nhân Tây Bắc giải quyết khó khăn như thế nào.\r\n\r\n    Sở Hoan nói khẽ:\r\n\r\n    - Với năng lực hiện tại của Tây Quan, trên thực tế rất khó cung cấp trợ giúp lực cho quân nhân Tây Bắc. Tây Quan cũng không thiếu dân chết đói, bản đốc rất hổ thẹn. Đương nhiên không có khả năng trợ giúp nhiều cho quân nhân Tây Bắc, cho nên nghĩ đi nghĩ lại mở thị trường giao thương, lập lại thuế quan có lẽ có thể mang đến trợ giúp cho quân nhân Tây Bắc, đây cũng là biện pháp duy nhất trước mắt bản đốc nghĩ ra.\r\n\r\n    Cam hầu nghiêm nghị nói:\r\n\r\n    - Trong lòng Sở đại nhân còn có quân nhân Tây Bắc, bổn tướng vô cùng cảm kích.\r\n\r\n    - Thực ra cũng không thể nói hoàn toàn đều là vì quân nhân Tây Bắc, suy cho cùng vẫn là vì Tây Quan.\r\n\r\n    Sở Hoan mỉm cười nói:\r\n\r\n    - Lời nói không dễ nghe này, quân nhân Tây Bắc nếu như thật là xảy ra hỗn loạn, gặp họa đầu tiên chỉ có thể là Tây Quan. Cho nên bản đốc nhất định hi vọng Tây Bắc có đủ thể yên ổn. Ngoài ra bắt đầu giao thương, xúc tiến giao thương hai bên Đông Tây, đối với phát triển buôn bán của Tây Quan cũng là nguồn lợi lớn. Đây là chuyện đặt lên hàng đầu, cho dù bản đốc gặp phải muôn vàn khó khăn cũng nhất định làm được.\r\n\r\n    - Không cần phải nói gì nữa.\r\n\r\n    Cam Hầu bỗng nhiên đứng dậy.\r\n\r\n    - Sở đại nhân, thị trường giao thương là chuyện của Tây Quan các người, cũng là chuyện của quân nhân Tây Bắc chúng tôi. Từ nay về sau an toàn của thị trường giao thương, để quân nhân Tây Bắc chúng tôi toàn quyền phụ trách. Bổn tướng ngày mai sẽ sắp xếp người ngựa xuất quan, hơn nữa sẽ chuẩn bị thiết lập đoàn bảo hộ giao thương, tuyệt đối không để có một chút tổn hại khó lường nào đối với thị trường mậu dịch. Ha ha ha, hôm nay đối với quân nhân Tây Bắc mà nói, là ngày trọng đại, mặc dù biên quan nghèo nàn nhưng cũng muốn chúc mừng một phen...\r\n\r\n    Sải bước về phía cửa chính, lớn tiếng gọi:\r\n\r\n    - Thường Hoan mang vài hũ rượu các ngươi giấu ở lâu đài Thiên Cô lên đây.\r\n\r\n    Liền nhìn thấy một bóng người trước của sửng sốt, ngươi kia đúng là Thường Hoan, cũng không biết Thường Hoan xuất hiện ở cửa khi nào.\r\n\r\n    Chỉ là vẻ mặt Thường Hoan đau khổ, biểu cảm cực kỳ khó coi, Cam Hầu nhíu mày mắng:\r\n\r\n    - Con mẹ ngươi mất tâm rồi sao?\r\n\r\n    Bỗng nhiên nhìn thấy sau lưng Thường Hoan còn có một thân ảnh, càng nhíu mày, nhìn thấy thân ảnh phía sau chậm rãi nghiêng người, Cam Hầu thần sắc biến đổi, kêu to một tiếng giống như gặp ma.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 1289: Thuế Quan."}