{"text":"﻿    Chương 1384: Con Tin.\r\n\r\n    Quân phỉ Thanh Thiên như đàn kiến, từ ba mặt đánh thẳng vào Chương Châu Thành, núi hô biển động. Hầu hết là truyền lệnh từ trên xuống, quân phỉ như con thiêu thân đằng trước hi sinh đằng sau tiến lên, không ngừng đánh đến.\r\n\r\n    Có lẽ bọn họ đã nhìn ra vẻ mệt mỏi của quan binh thủ thành, hoặc là cảm thấy, chỉ cần thêm một phần sức lực, có thể đánh hạ Chương Châu Thành.\r\n\r\n    Tiếng trống đầu thành nổi lên, dưới sự chỉ huy của những tướng lĩnh trên đầu thành, đổ xuống rất nhiều dầu sôi. Quân lính dưới tường tránh không kịp, rất nhiều người bị dầu sôi dội xuống, những người bị bỏng kêu gào thảm thiết, thi thể dưới chân tường. Binh sĩ trên đầu thành đốt đuốc ở trên rồi ném xuống dưới, dưới tường thành trở thành một biển lửa, thi thể trong lửa tản ra một mùi hôi thối. Quân phỉ Thiên Thanh giẫm đạp lên thi thể của đồng bọn công thành, phát ra tiếng kêu thảm thiết thê lương.\r\n\r\n    Quân phỉ Thanh Thiên đối mặt với biển lửa như vậy, chỉ có thể tạm thời dừng tấn công, chen lấn lùi lại phía sau. Những binh sĩ giãy dụa trong biển lửa dưới tường thành, toàn thân bốc khói, ra sức kêu gào. Họ muốn rút lui, nhưng đi được vài bước, liền ngã xuống đất, bị đốt thành than trong ngọn lửa.\r\n\r\n    Dầu sôi, cho dù là người sống hay thi thể người chết, đều bùng cháy trong khói cuồn cuộn, khói đen bốc lên, bay thẳng lên trời, che mất ánh mặt trời.\r\n\r\n    Binh sĩ Thanh Thiên lui xuống, tạm thời yên lặng, lặng lẽ hành quân.\r\n\r\n    Tuy có trọng thưởng tất có người dũng cảm, hơn nữa Chương Châu Thành đã hoàn toàn không chịu nổi, dường như lúc nào cũng có thể bị đánh bại, nhưng đối mặt với ngọn lửa bừng bừng, cũng không thể tự tìm đường chết trong biển lửa mà xông lên. Hai bên đối chọi, đều nhìn thấy các thân ảnh trong lửa, nghe tiếng kêu như tiếng phát ra từ địa ngục, trong mắt ánh lên nỗi thương hại. Nhưng họ đều hiểu rằng, người tiếp theo, có thể là mình.\r\n\r\n    Trên chiến trường, không có sự cảm thông, chỉ có giết chết kẻ địch, để mình tiếp tục sống.\r\n\r\n    Mấy vạn quân phỉ Thanh Thiên trên cả vùng đất bình nguyên đông như kiến, trên một mảnh đất trống, tinh kỳ phấp phới, trên một con tuấn mã, có một chiến tướng toàn thân mặc áo giáp xám.\r\n\r\n    Binh mã Thanh Thiên là những dân chúng bình thường, vật tư không so được với quan binh, đặc biệt là trang bị vũ khí, phần lớn là đoạt được từ trong tay quan binh.\r\n\r\n    Nhưng chiến tướng toàn thân áo giáp xám này, rất nổi bật trong đám người.\r\n\r\n    Sau lưng gã, mấy người tùy tùng cưỡi ngựa theo sau, giơ tinh kỳ, vẽ sư tử đang giương nanh múa vuốt ở trên. Sư tử màu xanh nhảy ra từ chiến kỳ, đánh về phía thành trì.\r\n\r\n    Đây chính là chiến tướng số một của Thanh Thiên Vương, Thanh Sư Hầu.\r\n\r\n    Quân Thanh Thiên đều biết, Thanh Sư Hầu kiêu dũng thiện chiến, trung thành và tận tâm với Thanh Thiên Vương. Ở dưới trướng của Thanh Thiên Vương, chiến công của gã tuyệt đối là đứng hàng thứ nhất, quân Thanh Thiên mỗi lần đại chiến cùng quan binh, đều có cờ sư tử màu xanh.\r\n\r\n    Thân hình gã cao lớn, miệng rộng mũi cao, ngồi trên lưng ngựa, nhìn quân Thiên Thanh lui xuống, mặt không biểu tình. Gã nhìn lửa cháy hừng hực dưới thành, sau một lát, mới nói nhỏ vài câu với tùy tùng bên người, ngay sau đó kỳ lệnh phát ra, quan binh trên đầu thành rất nhanh liền nhìn thấy, từ trong đám quân phỉ, một đám binh sĩ Thiên Thanh cầm đại đao trong tay, đẩy một đám người đi ra.\r\n\r\n    Đám người kia hoảng sợ bất an, đều là người già, phụ nữ và trẻ nhỏ, không ít người đang khóc lóc.\r\n\r\n    Năm sáu trăm người gồm người già, phụ nữ và trẻ nhỏ bị binh sĩ Thanh Thiên dùng đại đao, giáo dài ép đi về phía trước, nhưng có người chỉ hơi né tránh, sẽ bị đâm chết không chút lưu tình.\r\n\r\n    Lửa lớn dưới thành dần dần lụi tàn, nhưng lửa giận trong lòng của quan binh trên đầu thành lại càng ngày càng lớn.\r\n\r\n    Hàn Tam Thông mệt mỏi không chịu nổi, chiến giáp cũng đã tổn hại, dưới sự túm tụm của người có liên quan, đứng ở đầu tường, nhìn thấy đám người khóc nỉ non gần dưới thành, nắm chặt nắm tay.\r\n\r\n    Lúc trước dẫn quân hướng Hà Bắc bình loạn, cũng không hao tốn khí lực quá lớn, đánh cho quân Thanh Thiên Hà Bắc chạy trối chết, đó là thời khắc vinh quang chói lọi nhất của gã.\r\n\r\n    Nhưng ngay lúc gã trấn thủ Hà Bắc vây quét bốn phía phần tử xấu Thanh Thiên, Thanh Thiên Vương lại khơi đống tro tàn, trong một đêm, trên đất Hà Bắc khắp nơi đều là giặc cướp Thanh Thiên.\r\n\r\n    Hàn Tam Thông đã từng xuất chinh đến Hà Bắc, ngàn dặm là giặc cướp Thanh Thiên, chẳng qua hai năm, bọn chúng đột nhiên nổi loạn, phút chốc biến thành quan binh.\r\n\r\n    Thời gian một năm, đất Hà Bắc mất hết, nạn Thanh Thiên phỉ từng khiến Hàn Tam Thông vẻ vang lớn, biến thành ác mộng của Hàn Tam Thông. Gã biết rõ, mất đi Hà Bắc, tiền đồ của gã đã u ám. Nếu như không phải triều đình không thể phái người đến, đầu của hắn đã phải chuyển chỗ, hiện tại thối lui đến Chương Châu. Nếu như thành Chương Châu cũng bị mất, dù cho triều đình không có ý chỉ tới, chính gã cũng không còn mặt mũi sống tiếp.\r\n\r\n    Cho nên ngày bắt đầu tiến vào thành Chương Châu, gã liền quyết định, thành còn người còn, thành mất người mất, thề cùng tồn vong với thành Chương Châu. Cũng chính vì niềm tin này, đã khiến cho thành Chương Châu không bị chiếm đóng dưới sự tấn công điên cuồng của giặc cướp Thanh Thiên.\r\n\r\n    Sau lưng gã, tri châu Chương Châu, nhiều tướng lãnh lớn nhỏ quân Chương Châu đều nhìn đám người tiến tới gần, Thiên Hộ Thư Hằng quân châu Chương Châu nắm chặt tay, tức giận nói:\r\n\r\n    - Hàn tướng quân, đạo phỉ Thanh Thiên quả thực không phải là người, bọn chúng đây là bắt con tin, muốn dùng con tin uy hiếp chúng ta...!\r\n\r\n    Quân coi giữ Chương Châu, ngoại trừ tàn quân Hàn Tam Thông mang tới, chủ yếu là Châu quân các nơi của Phúc Hải Đạo cùng không nhiều Vệ Sở quân. Ngay cả nha môn các quận cũng đều là thuyên chuyển tới, tăng cường binh lực phòng thủ, trong lúc này đem gần một nửa binh sĩ là người sinh ra và lớn lên ở Chương Châu. Những phụ nữ và trẻ em bị bắt kia, đều là bắt đến từ phụ cận Chương Châu, có không ít là người thân của binh sĩ đầu thành.\r\n\r\n    Hàn Tam Thông cười lạnh nói:\r\n\r\n    - Bọn chúng vốn là kẻ bỉ ổi...!\r\n\r\n    - Tướng quân, chúng ta nên làm gì bây giờ?\r\n\r\n    Tri châu Chương Châu hạ giọng:\r\n\r\n    - Những tù binh này, chắc là bắt tới từ phụ cận, bên trong quan binh thủ thành này, có người thân của bọn họ, nếu như không nghĩ biện pháp, chỉ sợ sẽ loạn...!\r\n\r\n    Lời nói chưa dứt, chợt nghe đến một âm thanh chói tai kêu lên:\r\n\r\n    - Mẹ...mẹ, đó là mẹ ta...!\r\n\r\n    Nhìn theo tiếng nói, chỉ thấy cách đó không xa, một tên binh sĩ ở đầu thành, nhìn qua mọi người dưới thành, con mắt đỏ au, lập tức, đầu thành rối loạn, lại có người gào lên:\r\n\r\n    - Tam muội, đó là tam muội của ta...!\r\n\r\n    Đám người dưới thành nghe được bạo động đầu thành, lập tức cũng loạn cả lên, có người khóc nỉ non cao giọng hô hào:\r\n\r\n    - Đại ca, đại ca, cứu muội...!\r\n\r\n    - Con à, con của tôi a...!\r\n\r\n    Dưới đầu thành hỗn loạn, có binh sĩ xông tới, hô lớn:\r\n\r\n    - Tướng quân, đó là người nhà của tôi, nhanh mở cửa thành, để bọn họ tiến vào...!\r\n\r\n    Nhất thời, hơn mười người lao đến.\r\n\r\n    Thiên Hộ Thư Hằng lạnh lùng nói:\r\n\r\n    - Quay lại vị trí của mình, dưới thành đều là đạo phỉ, lúc này mở cửa thành, không phải tự tìm đường chết sao?\r\n\r\n    - Không thể, chúng tôi không thể nhìn họ chết trước mặt chúng tôi.\r\n\r\n    Có binh sĩ hét lớn:\r\n\r\n    - Đi cùng ta xem cửa thành...!\r\n\r\n    - Tất cả mọi người chờ lệnh tại chỗ, người có hành động thiếu suy nghĩ, giết không tha!\r\n\r\n    Hàn Tam Thông giơ tay chém xuống, một đao chém chết binh sĩ đầu tiên muốn xông xuống dưới thành.\r\n\r\n    Thái độ hỗn loạn lập tức im bặt.\r\n\r\n    Trong mắt bọn họ hiện ra vẻ phẫn nộ, nhưng đối mặt với đao của Hàn Tam Thông, lại không dám hành động thiếu suy nghĩ. Mọi người không cam lòng trở lại vị trí của mình, tiếng kêu gào thảm thiết dưới thành vẫn không dứt.\r\n\r\n    Một đội kỵ binh dưới thành chạy như bay đến, chỉ năm sáu người, trong tay đều nắm tấm chắn, dường như là đề phòng tên bắn đầu thành, một người đi đầu kêu lớn:\r\n\r\n    - Hàn Tam Thông, dù gì ngươi cũng đường đường Vệ đại tướng quân tả đồn, bị bọn ta đánh bốn phía tán loạn như chó nhà có đám, hôm nay còn chạy tới Chương Châu. Ngươi không phải nói ngươi là quan binh sao? Nếu là quan binh, tại sao ngay cả dân chúng cũng không bảo vệ được?\r\n\r\n    - Người dưới thành nghe đây, các ngươi hèn hạ vô sỉ, dùng người dân vô tội làm con tin, các ngươi còn dám tự xưng là chính nghĩa?\r\n\r\n    Hàn Tam Thông cười như điên nói:\r\n\r\n    - Lạm sát người vô tội, quân loạn phỉ Thanh Thiên táng tận lương tâm...!\r\n\r\n    - Tần quốc sưu cao thuế nặng, tham quan như mây, chúng ta thay trời hành đạo, chính là muốn đả đảo Tần quốc.\r\n\r\n    Người phía dưới kia hét lớn:\r\n\r\n    - Chỉ cần nguyện ý đả đảo Bạo Tần, chính là huynh đệ của bọn ta, nhưng nếu như cùng Tần quốc cấu kết với nhau làm việc xấu, cam nguyện làm tay sai của Tần quốc, chính là kẻ thù của bọn ta. Các huynh đệ đầu thành nghe đây, đây đều là cha mẹ huynh muội của các ngươi, các ngươi vì Tần quốc bán mạng, chính là kẻ thù của dân chúng trong thiên hạ. Bọn ta không lạm sát người vô tội, bọn ta chỉ giết tay sai của Tần quốc, chỉ cần các ngươi khởi nghĩa vũ trạng, cùng bọn ta phản kháng Bạo Tần, thì chính là huynh đệ của bọn ta, người nhà của các ngươi chính là người nhà của bọn ta, bọn ta tất nhiên sẽ rất chiếu cố. Nếu như ngoan cố không thay đổi, đừng trách bọn ta ra tay không lưu tình, đối đãi với tay sai của Tần quốc, bọn ta tuyệt không khách khí.\r\n\r\n    - Vớ vẩn, những lời này của các ngươi, tin tưởng được sao?\r\n\r\n    Tri châu Chương Châu có chút kiên cường, nghiêm nghị hét lớn:\r\n\r\n    - Dân chúng có tội gì? Vì mấy câu của các ngươi, là có thể lấy đi tính mạng của họ? Đây là hành vi của bọn thổ phỉ, các ngươi đồ thán sinh linh, không bằng heo chó, sẽ bị báo ứng. Thanh Thiên Vương chó má gì, dưới sự thống trị của gã, không thể tiếp tục có trời xanh.\r\n\r\n    - Không cần chửi bới, có bản lĩnh thì ra khỏi thành đến phân cao thấp với chúng ta.\r\n\r\n    Phía dưới lớn tiếng cười nói:\r\n\r\n    - Như nữ nhân lẩn trốn trong thành, chỉ biết chửi bới, còn ngông cuồng như thế, không biết xấu hổ sao, chỉ sợ là các ngươi những tên tham quan ô lại này. Binh sĩ đầu thành nghe đây, cho các ngươi thêm một cơ hội, các ngươi giết chết tên quan tham ô này, mở cửa thành đầu hàng, chúng ta cùng nhau tạo nghiệp lớn. Nếu như vẫn còn chấp mê bất ngộ, người thân của các ngươi, không phải chết trong tay bọn ta mà là trong tay các ngươi.\r\n\r\n    Gã quay ngựa lại, mang theo thủ hạ lui xuống, một đám dân chúng xếp thành một hàng dưới thành, đằng sau là quân phỉ Thanh Thiên tay cầm đao thương.\r\n\r\n    Binh sĩ đầu thành mơ hồ rối loạn lên, có người bắt đầu kêu gào đau thương. Nghe thấy tiếng gào thét, những quan phỉ Thanh Thiên kia đều lấy ra đao kiếm, mấy trăm người dân vô tại chết thảm dưới đao thương, khắp nơi phơi đầy xác chết.\r\n\r\n    Tướng sĩ đầu thành nắm chặt tay, lòng đầy căm phẫn, không ít tướng hận không thể lập tức lao ra ngoài thành, cùng đám đạo phỉ tàn bạo kia đánh một trận một mất một còn.\r\n\r\n    Sau đó quân phỉ Thanh Thiên cũng không tiếp tục tấn công, mà bao vây quanh Chương Châu Thành.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 1384: Con Tin."}