{"text":"﻿    Chương 602: Trộm hương đổi ngọc\r\n\r\n    <\/div>\r\n\r\n    Lúc này Hàn Mạc cũng không để ý tới thân phận của Tú công chúa, ở chung một mình với Tú công chúa, hắn cũng quen không gò bó, ngồi xuống ghế bên cạnh, mang theo hoài nghi nhìn Tú công chúa.\r\n\r\n    - Bản cung không có hù dọa ngươi!\r\n\r\n    Khóe miệng Tú công chúa mang theo nụ cười bình tĩnh:\r\n\r\n    - Ngươi thấy người này, cũng chỉ có thể đi tiếp cùng bản cung, nếu không… !\r\n\r\n    Nàng cũng không nói tiếp, chỉ có điều thần sắc trở nên hơi lãnh đạm mà thôi.\r\n\r\n    Hàn Mạc trầm ngâm một chút, hắn tự nhiên không ngu ngốc, mơ hồ cảm thấy, người Tú công chúa muốn mình gặp, chỉ sợ có liên quan tới cách cứu tiểu công chúa, rốt cục nói:\r\n\r\n    - Nếu công chúa gọi ta tới đây, chỉ sợ trong lòng đã sớm nghĩ tới ta sẽ gặp người kia, nếu ta cự tuyệt, chỉ sợ sẽ làm công chúa thất vọng rồi… Công chúa cũng biết, chuyện ta sợ nhất chính là thấy nàng thất vọng!\r\n\r\n    Tú công chúa thản nhiên cười, phong tình vạn chủng, rốt cục nói:\r\n\r\n    - Xuất hiện đi!\r\n\r\n    Chợt nghe một tiếc \"cách\" vang lên, không ngờ góc phòng có một cánh cửa nhỏ không bắt mắt, cửa bị mở ra, bên trong vô cùng tối, một người chậm rãi đi ra, giống như âm hồn, bước chân nhẹ nhàng, gần như không có tiếng động.\r\n\r\n    Hàn Mạc nhíu mày nhìn người nọ chậm rãi tới gần, toàn thân trên bao phủ dưới áo bào tím, thân hình thướt tha, mặc dù áo bào rộng nhưng cũng khó dấu dáng người lả lướt của nàng.\r\n\r\n    Nàng đội mũ dài che đầu, trong nhất thời căn bản không thấy rõ bộ dạng của nàng, chỉ nhẹ nhàng đi đến trước mặt Tú công chúa, quỳ xuống, cúi đầu, không chút tiếng động.\r\n\r\n    Tú công chúa quay đầu liếc Hàn Mạc một cái, nói:\r\n\r\n    - Bản cung muốn ngươi gặp, chính là nàng!\r\n\r\n    Hàn Mạc nhìn cô gái toàn thân đều bị che trong áo bào tím, trong nhất thời vẫn không rõ Tú công chúa muốn làm gì.\r\n\r\n    Tú công chúa thản nhiên nói:\r\n\r\n    - Đứng lên đi!\r\n\r\n    Cô gái kia rất ngoan ngoãn đứng dậy, vẫn cúi đầu như cũ.\r\n\r\n    - Ngẩng đầu!\r\n\r\n    Tú công chúa phân phó.\r\n\r\n    Lúc này cô gái mới chậm rãi ngẩng đầu lên, dưới ngọn đèn dầu tối mờ, dung mạo của nàng liền lộ ra trước mắt Hàn Mạc.\r\n\r\n    Nhìn thấy khuôn mặt cô gái, khuôn mặt vốn hơi nghi hoặc của Hàn Mạc lập tức lộ ra vẻ giật mình, không kìm nổi kêu lên:\r\n\r\n    - Sương nhi… !\r\n\r\n    Xuất hiện trước mặt hắn không phải Sương nhi thì là ai?\r\n\r\n    Trên mặt Tú công chúa lộ ra vẻ hài lòng, thấp giọng nói:\r\n\r\n    - Ngay cả ngươi cũng coi nàng như tiểu nha đầu kia, xem ra nàng quả thật rất giống!\r\n\r\n    …\r\n\r\n    Hàn Mạc nghe vậy, trong nháy mắt chợt nghe ra ý tứ trong lời nói của Tú công chúa, nhíu mày nói:\r\n\r\n    - Ý công chúa… nàng không phải Sương nhi?\r\n\r\n    Nhìn cô gái trước mắt, lông mày cong cong, mắt như mặt trăng, mũi nhỏ hồng nhạt còn có da thịt trong sáng như tuyết, hoàn toàn chính là Sương công chúa.\r\n\r\n    Nếu không phải vẻ mặt cô gái quá mức bình thường, Hàn Mạc tuyệt đối xác định cô gái trước mắt này chính là Sương công chúa.\r\n\r\n    Nếu trước mặt thật là Sương công chúa, Hàn Mạc tin tưởng, vẻ mặt của nàng nhất định sẽ không bình tĩnh hờ hững như bây giờ.\r\n\r\n    Tú công chúa nói với cô gái kia:\r\n\r\n    - Vị này chính là Hàn đại nhân, Phó sứ sứ đoàn đưa hôn lần này, cũng là… người đáng tin để ngươi dựa vào!\r\n\r\n    Cô gái lập tức khom người nói với Hàn Mạc:\r\n\r\n    - Tham kiến Hàn đại nhân!\r\n\r\n    Giọng nói của nàng trong trẻo, vừa nghe cũng có bảy tám phần giống Sương công chúa, chẳng qua Hàn Mạc tiếp xúc với tiểu công chúa nhiều lần, quan sát cẩn thật, thật ra có thể mơ hồ nghe ra giọng nói hai người vẫn có một chút khác biệt nho nhỏ.\r\n\r\n    Giọng người căn bản không thể giống nhau, giọng cô gái này có thể giống bảy tám phần, đã là chuyện rất khó được, huống chi có bộ dạng giống Sương công chúa như đúc, như một khuôn mẫu khắc ra, điều này thật sự khiến Hàn Mạc không ngừng khiếp sợ.\r\n\r\n    Lúc này Hàn Mạc mới hiểu được, vì sao Tú Công chúa phải gặp mặt cẩn thận như thế.\r\n\r\n    Một cô gái giống Sương công chúa như đúc xuất hiện, ý đồ của nàng, trong nháy mắt Hàn Mạc liền hiểu được.\r\n\r\n    - Công chúa… muốn thay xà đổi cột?\r\n\r\n    Sau một lát, Hàn Mạc mới thấp giọng hỏi.\r\n\r\n    Tú công chúa khẽ mỉm cười, nói:\r\n\r\n    - Bản cung thích dùng từ trộm hương đổi ngọc hơn!\r\n\r\n    Nàng nhìn cô gái áo tím, giống như giám định và thưởng thực một tác phẩm nghệ thuật:\r\n\r\n    - Đây là ngọc trong trộm hương đổi ngọc!\r\n\r\n    Cho dù thay xà đổi cột, hay là trộm hương đổi ngọc, Hàn Mạc đều rõ ràng, đây là một chuyện cực kỳ quan trọng.\r\n\r\n    Khóe mắt Hàn Mạc nhảy lên, nắm tay không kìm nổi mà nắm chặt lại.\r\n\r\n    Hiện giờ rốt cục hắn hiểu được, kế hoạch của Tú công chúa, chính là dùng một công chúa giả thay thế công chúa thực đến nước Khánh.\r\n\r\n    - Ngươi sợ hãi?\r\n\r\n    Tú công chúa nhìn Hàn Mạc nắm tay, cười nhẹ hỏi:\r\n\r\n    - Không phải lá gan của ngươi rất lớn sao?\r\n\r\n    Nàng dừng một chút, đôi mắt đẹp chuyển động, buồn bã nói:\r\n\r\n    - Chẳng qua hiện giờ muốn lui cũng không kịp nữa rồi!\r\n\r\n    Hàn Mạc cười khổ nói:\r\n\r\n    - Xem ra công chúa đã sớm chuẩn bị. Muốn tìm tới một cô gái tương tự Sương công chúa, thậm chí ngay cả cử động cũng đều giống nhau, đó cũng không phải là một chuyện dễ dàng!\r\n\r\n    Tú công chúa ra hiệu cô gái áo tím, cô gái áo tím hơi hạ thấp người, liền cung kính lui xuống, đi vào cảnh cửa nhỏ trong phòng như trước.\r\n\r\n    - Công chúa đã có kế hoạch, cần gì phải để ta biết việc này?\r\n\r\n    Hàn Mạc thấp giọng nói:\r\n\r\n    - Loại chuyện lớn này, chẳng phải càng ít người biết càng tốt… Bị ta biết việc này, công chúa không sợ có ngoài ý muốn sao?\r\n\r\n    Tú công chúa cười lên “khanh khách”, xinh đẹp lộng lẫy:\r\n\r\n    - Nếu dám để cho ngươi biết, sẽ không sợ xảy ra bất ngờ.\r\n\r\n    Nàng chớp mắt đẹp, chậm rãi nói:\r\n\r\n    - Trong thiên hạ, biết sự tồn tại của Tử nhi, chỉ có bản cung và ngươi!\r\n\r\n    Hàn Mạc kinh ngạc nói:\r\n\r\n    - Thánh thượng… không biết việc này?\r\n\r\n    Tú công chúa thu hồi nụ cười, thản nhiên nói:\r\n\r\n    - Nếu ca ca biết, cũng không cần ngươi phải biết.\r\n\r\n    Nàng cũng không lòng vòng, nói thẳng:\r\n\r\n    - Bản cung để ngươi biết việc này, đơn giản như ngươi nói, ngươi nguyện ý bỏ chút sức cứu tiểu nha đầu ra!\r\n\r\n    Hàn Mạc trầm ngâm một lát, rốt cục hỏi:\r\n\r\n    - Công chúa muốn ta làm gì?\r\n\r\n    - Sau khi rời kinh, trước khi tới Thượng Kinh, do ngươi chính thức thay xà đổi cột!\r\n\r\n    Tú công chúa bình tĩnh nói:\r\n\r\n    - Nếu tới Thượng Kinh vẫn không thành công, như vậy tất cả đều chậm.\r\n\r\n    Hàn Mạc hỏi:\r\n\r\n    - Sau khi rời kinh? Chẳng lẽ công chúa không để cho Tử nhi thay thế tiểu công chúa trước khi rời kinh sao?\r\n\r\n    Tú công chúa lắc đầu nói:\r\n\r\n    - Lúc rời kinh, Hoàng đế ca ca chắc chắn tự mình đưa tiểu nha đầu lên xe, lúc đó không thể thay thế. Đủ loại quan lại trong triều đình, trước mắt bao nhiêu người, căn bản không có cơ hội gì.\r\n\r\n    Thần sắc nàng lạnh lùng, khóe miệng lại mang theo nụ cười lạnh:\r\n\r\n    - Hơn nữa ngươi phải biết rằng, người Khánh để Vân Thương Lan lại, hắn là Tổng chế sử Cảnh Bị Doanh Thượng Kinh nước Khánh, lại là Phó Chỉ huy sứ Tử Y Vệ nước Khánh… còn một thân phận khác, chỉ sợ ngay cả ngươi cũng không biết!\r\n\r\n    - Thân phận gì?\r\n\r\n    - Hắn là đệ tử Thương Chung Ly.\r\n\r\n    Tú công chúa chậm rãi nói.\r\n\r\n    Hàn Mạc run sợ một chút, cười khổ nói:\r\n\r\n    - Tin tức công chúa mang tới cho ta tối nay, mỗi tin đều khiến ta vô cùng giật mình!\r\n\r\n    Tú công chúa cười quyến rũ nói:\r\n\r\n    - Vân Thương Lan không phải một nhân vật đơn giản, kế hoạch lần này, tuyệt đối không thể để hắn nhìn ra nửa điểm sơ hở, nếu không… Chẳng những không cứu được tiểu nha đầu, chỉ sợ hai nước Yến Khánh sẽ trở mặt.\r\n\r\n    Nàng liếc Hàn Mạc một cái, buồn bã nói:\r\n\r\n    - Đối với chuyện hòa thân này, Hoàng đế của chúng ta rất kiên định, nếu xảy ra sai lầm, ta nghĩ long nhan chắc chắn sẽ phẫn nộ!\r\n\r\n    Hàn Mạc vuốt cằm, rốt cục hiểu được:\r\n\r\n    - Công chúa muốn ta nhất định phải đi tới nước Khánh lần này, chính là muốn ta trộm hương đổi ngọc ở nửa đường?\r\n\r\n    - Không sai.\r\n\r\n    Tú công chúa vuốt cằm nói:\r\n\r\n    - Ngươi phụ trách vệ đội của sứ đoàn, dùng tài trí của ngươi, cũng sẽ tìm được cơ hội hoàn thành việc này. Chẳng qua… như ta mới nói, chuyện này nhất định không được để cho bất cứ ai nhìn ra sơ hở… Tất cả mọi chuyện, chỉ có bản cung và ngươi biết được… !\r\n\r\n    Hàn Mạc thở dài:\r\n\r\n    - Thật ra Hàn Mạc chưa nghĩ tới, lại có một ngày phải bắt tay với công chúa làm chuyện lớn như vậy.\r\n\r\n    Hắn nhìn Tú công chúa, bình tĩnh nói:\r\n\r\n    - Chỉ có điều công chúa có nghĩ tới hay không, chuyện lần này rất lớn, nếu có sai lầm, không chỉ… mà Hàn Mạc còn có tội, chỉ sợ có thể liên lụy rất lớn đến người nhà của ta. Dùng công chúa giả thay thế công chúa thật đến nước Khánh… Một khi có sai lầm, lại là chuyện lớn quốc gia, hậu quả không thể tưởng tượng nổi!\r\n\r\n    Tú công chúa buồn bã nói:\r\n\r\n    - Việc đã đến nước này, chẳng lẽ còn có biện pháp khác sao?\r\n\r\n    Hàn Mạc trầm ngâm, trong nhất thời cũng không nói gì.\r\n\r\n    Không thể nghi ngờ, đây là một lần mạo hiểm lớn, hơn nữa tiền đặt cược rất lớn.\r\n\r\n    Một khi bị những người khác nhìn ra sơ hở, không chỉ là người Khánh, ngay ở trong nước Yến cũng sẽ khiến thiên hạ náo động, mà Hàn tộc chắc chắn bị đẩy vào trong vòng nguy hiểm.\r\n\r\n    Hàn Mạc thật sự không biết, dùng cái giá lớn như vậy cứu tiểu công chúa khỏi nước Khánh, rốt cuộc có đáng giá hay không!\r\n\r\n    Mà lo lắng lớn nhất của hắn, là Tú công chúa có giấu mưu mẹo khác ở giữa hay không, có phải bản thân mình trở thành công cụ Tú công chúa lợi dụng hay không?\r\n\r\n    Cho tới nay, thân ở trong hoàn cảnh như vậy, Hàn Mạc rất rõ ràng một đạo lý, muốn sống sót ở thời đại này, cho dù người hay là gia tộc, không thể tránh né mà đều bị người khác lợi dụng, đồng thời phải nhớ kỹ một điều, đó là cũng phải học được cách lợi dụng đối phương.\r\n\r\n    Có thể bị người lợi dụng, nhưng đồng thời cũng phải lợi dụng đối phương.\r\n\r\n    Giống như sau khi vào kinh, khoác chiếc áo ân sủng của Hoàng đế, Hàn Mạc và toàn bộ Hàn tộc luôn bị Hoàng đế và Hoàng tộc lợi dụng, chỉ có điều đồng thời, bất kể bản thân Hàn Mạc hay toàn bộ Hàn tộc, cũng nương theo cơ hội này lợi dụng thế lực Hoàng tộc để gia tăng thực lực của mình.\r\n\r\n    Đây cũng là trình độ lợi dụng nhau cực cao, đối với hai bên mà nói, đều có lợi ích tồn tại.\r\n\r\n    Không thể phủ nhận, trong lòng Hàn Mạc rất không muốn tiểu Sương nhi tới nước Khánh, vì thế hắn thậm chí đồng ý hy sinh thật lớn, nhưng hậu quả rất có thể liên quan toàn bộ gia tộc, hắn không thể không cân nhắc thật tốt.\r\n\r\n    Hắn trầm ngâm, Tú công chúa cũng đứng dậy, bước nhẹ nhàng tới trước mặt Hàn Mạc, không ngờ ngồi xổm xuống, vươn tay nắm tay Hàn Mạc, khẽ nâng đầu, đôi mắt xinh đẹp kia nhìn ánh mắt Hàn Mạc, dường như xem thấu tâm tư Hàn Mạc, giọng nói dịu dàng:\r\n\r\n    - Không cần nghĩ ta phức tạp như vậy, cũng đừng nghĩ rằng ta có quá nhiều tâm tư. Ta chỉ muốn tiểu nha đầu có thể trải qua cuộc sống của người bình thường, ta không muốn nàng hủy trong quá nhiều chuyện dơ bẩn… Ta chỉ muốn ngươi tin tưởng ta lúc này… !\r\n\r\n    Nàng kéo nhẹ tay trái của Hàn Mạc tới, đặt lên mặt mình, nhẹ nhàng cọ cọ, tay Hàn Mạc chạm vào khuôn mặt bóng loáng của nàng, trong nhất thời không biết nói như nào.\r\n\r\n    - Cơ thể ta là máu thịt!\r\n\r\n    Tú công chúa thấp giọng nói:\r\n\r\n    - Trái tim ta… còn đập!\r\n\r\n    <\/div>","title":"Chương 602: Trộm hương đổi ngọc"}