{"text":"﻿    Chương 585: Nữ nhân mặc áo bào tím\r\n\r\n    <\/div>\r\n\r\n    Đêm càng khuya, mưa phùn vẫn không ngừng rơi. Tú công chúa đứng trước khung cửa sổ, nhìn mấy cây bồ đề trong viện. Đôi mi thanh tú của nàng nhíu lại, nhìn nàng lúc này tựa như một đoá hoa tươi, lặng lẽ nở rộ bên cửa sổ.\r\n\r\n    Hàn Mạc đã xuất cung. Trước khi chia tay, hắn vẫn chưa hiểu rõ mọi chuyện lắm nhưng Tú công chúa không giải thích gì nhiều với hắn. Đêm nay, Hàn Mạc vào cung khiến Tú công chúa thoáng hài lòng.\r\n\r\n    Nàng nhận định không sai, mặc dù Hàn Mạc là người lạnh lùng nhưng quả thực, hắn vẫn là một nam nhân có tình có nghĩa.\r\n\r\n    Gió mát thổi ngoài cửa sổ vào, lay động mấy sợi tóc loà xoà trước trán nàng. Cảnh tượng vô cùng diễm lệ.\r\n\r\n    Phía sau chợt vang lên tiếng bước chân. Tú công chúa không xoay người lại, thản nhiên hỏi:\r\n\r\n    -Người tới chưa?\r\n\r\n    -Khởi bẩm công chúa, đang chờ ở ngoài điện ạ!\r\n\r\n    -Cho các nàng vào!\r\n\r\n    Tú công chúa hờ hững nói, gương mặt nàng thoáng mệt mỏi. Nàng xoay người đến ngồi trên tràng kỷ.\r\n\r\n    Một lát sau, một cung nữ dẫn hai người từ ngoài điện bước vào.\r\n\r\n    Đi trước là một nữ nhân đã ngoài ba mươi tuổi, mặc trang phục cung nữ, bước đi nhẹ nhàng, thân hình chắc nịch, vừa nhìn đã có thể biết được là người có tập võ.\r\n\r\n    Phía sau người phụ nữ này cũng là một người rất kỳ quái.\r\n\r\n    Chỉ nhìn cách người nọ đi lại, nhẹ nhàng thướt tha, chắc hẳn ai cũng cho đó là một nữ tử. Nhưng người nữ tử này lại khoác một chiếc áo bào tím, từ đầu đến chân nàng ta đều giấu trong áo bào, không để lộ một chút da thịt nào. Dù là khuôn mặt nàng cũng hoàn toàn bị che khuất bên trong áo bào, thoạt nhìn vô cùng thần bí.\r\n\r\n    Hai người này tới trước mặt Tú công chúa, quỳ rạp xuống đất, cúi đầu, không nói lời nào.\r\n\r\n    -Vất vả cho các ngươi rồi!\r\n\r\n    Tú công chúa thản nhiên nói, ánh mắt dừng lại trên người nữ tử áo tím kia. Bộ áo bào tím tuy dày rộng nhưng không che được dáng người yểu điệu của nàng ta.\r\n\r\n    -Nô tì không dám!\r\n\r\n    Cung nữ trung niên không dám ngẩng đầu, cung kính nói:\r\n\r\n    -Chủ tử giao phó, nô tì may mắn mới không làm nhục sứ mệnh!\r\n\r\n    Tú công chúa cười điềm đạm, thấp giọng nói:\r\n\r\n    -Thay đổi một người không phải chuyện dễ dàng gì. Ngươi có thể làm được, bản cung rất vui mừng. Hai năm này ngươi đã vất vả rồi!\r\n\r\n    Dừng một chút, nàng mới nói tiếp:\r\n\r\n    -Ngươi chắc chắn những người khác không biết chuyện này không?\r\n\r\n    Cung nữ trung niên tự tin nói:\r\n\r\n    -Khởi bẩm chủ tử, nô tì nhận được tin của chủ tử, liền giết sạch những kẻ biết chuyện này. Nô tì cam đoan, nhất định không còn người nào khác biết được chuyện này!\r\n\r\n    Tú công chúa thoáng gật đầu:\r\n\r\n    -Ngươi làm tốt lắm.\r\n\r\n    Nàng đứng dậy, nhẹ nhàng tới trước mặt nữ nhân khoác áo bào tím, ngồi xổm xuống. Nàng vươn một bàn tay, nhẹ nhàng nâng cằm nữ nhân kia, ngắm nhìn khuôn mặt thấp thoáng dưới áo. Đôi mắt đẹp của Tú công chúa chợt sáng rực, nàng vẫn một tay khẽ vuốt ve gương mặt nữ nhân kia, rồi quay đầu nhìn cung nữ trung niên, dịu dàng nói:\r\n\r\n    -Ngươi nên biết, chuyện này không hề tầm thường. Bản cung không muốn có kẻ thứ ba nào biết đến chuyện này hết!\r\n\r\n    Cung nữ trung niên vẫn không ngẩng đầu, giọng nói cực kỳ bình tĩnh:\r\n\r\n    -Tính mạng nô tì là do chủ tử ban cho. Lúc nãy, nô tì đã ăn một thứ kịch độc. Tính mạng này hôm nay xin trả lại cho chủ tử!\r\n\r\n    Tú công chúa thoáng kinh ngạc, đứng dậy đến bên người cung nữ. Nàng ngồi xuống, nhìn cung nữ trung niên:\r\n\r\n    -Ngẩng đầu lên!\r\n\r\n    Cung nữ trung niên lúc này mới ngẩng đầu lên. Gương mặt nàng ta trắng nõn, có chút xanh xao, tuy rằng vẫn điềm tĩnh, nhưng sâu trong đôi mắt nàng ta lại ánh lên vẻ đau khổ tột cùng.\r\n\r\n    Tú công chúa vươn tay, nắm lấy tay cung nữ trung niên, thấp giọng nói:\r\n\r\n    -Ngươi yên tâm, bản cung sẽ không để ngươi chết oan ức. Tâm nguyện ngươi còn chưa hoàn thành, bản cung nhất định sẽ giúp ngươi!\r\n\r\n    Khoé miệng cung nữ trung niên đã tràn ra một chút máu tươi, nàng ta mỉm cười nói:\r\n\r\n    -Nô tì tạ ơn chủ tử!\r\n\r\n    Tú công chúa thở dài, vuốt ve gương mặt của cung nữ trung niên. Đôi mắt người cung nữ nhợt nhạt dần, gương mặt vốn ấm áp, nhanh chóng lạnh dần.\r\n\r\n    Tú công chúa nhẹ nhàng vuốt mắt cho người cung nữ trung niên, rồi đặt xác nàng ta nằm xuống. Nàng đứng dậy.\r\n\r\n    Nàng cung nữ vừa dẫn hai người bước vào bụm chặt miệng, đôi mắt ánh lên vẻ sợ hãi. Nàng ta không kìm nổi, lùi hai bước ra sau, nhìn Tú công chúa, ánh mắt hy vọng.\r\n\r\n    Tú công chúa không hề liếc nàng ta lấy một cái, đến bên nữ tử áo tím, thấp giọng nói:\r\n\r\n    -Nên làm cái gì chắc ngươi đã biết!\r\n\r\n    Nữ nhân áo bào tím khẽ gật đầu.\r\n\r\n    Tú công chúa lấy trên người ra một chiếc nhẫn ngọc trong suốt, tinh khiết như tuyết. Có điều mặt trên của chiếc nhẫn có một dấu vết màu đỏ rất rõ ràng, tựa như là vết máu vậy.\r\n\r\n    -Đây là nhẫn Huyết Ngọc.\r\n\r\n    Tú công chúa bình tĩnh nói:\r\n\r\n    -Trong thiên hạ chỉ có duy nhất hai cái, tuyệt đối không có hàng giả. Vì sao thì ngươi cứ cẩn thận nhìn một lần sẽ hiểu!\r\n\r\n    Nói xong, nàng đưa nhẫn qua, nữ nhân áo bào tím giơ tay nhận lấy nhẫn ngọc.\r\n\r\n    -Hai chiếc nhẫn Huyết Ngọc, một bản cung tặng cho ngươi, một bản cung sẽ giữ lại trên người.\r\n\r\n    Tú công chúa chậm rãi nói:\r\n\r\n    -Từ nay về sau, đây là tín vật giữa ta và ngươi. Không có tín vật này, ngươi không được phép tin bất cứ điều gì!\r\n\r\n    -Tuân lệnh!\r\n\r\n    Nữ nhân áo bào tím nhẹ giọng đáp. Nàng ta cẩn thận nhận lấy nhẫn Huyết Ngọc, vẫn cung kính cúi đầu, quỳ đấy.\r\n\r\n    -Hai năm cũng không dài. Bản cung biết, hai năm nay ngươi rất cố gắng, đáp ứng được mong muốn của bản cung.\r\n\r\n    Tú công chúa trở lại trên tràng kỷ, tựa người, ngồi xuống:\r\n\r\n    -Bản cung rất vừa lòng về mọi thứ ở ngươi. Nhưng bản lĩnh giết người ngươi học đến đâu rồi?\r\n\r\n    Nữ nhân áo bào tím không nói gì, chậm rãi đứng dậy. Nàng ta xoay người, khẽ ngẩng đầu, nhìn về phía cung nữ đang hết sức hoảng sợ kia.\r\n\r\n    Cung nữ kia vốn có gương mặt rất thanh tú, lúc này vì quá sợ hãi mà méo xệch. Nàng ta muốn nói gì đó nhưng nhất thời lại không thốt lên lời. Đúng lúc này, thân pháp của nữ nhân áo bào tím tựa như quỷ mị, chớp mắt đã tới trước mặt người cung nữ. Một tia sáng lạnh lẽo chợt loé lên, vụt qua cổ họng cung nữ, tức thì bóng dáng quỷ mị của nữ nhân áo bào tím lại trở lại chỗ cũ, tiếp tục quỳ xuống, tưởng chừng như nàng chưa từng cử động vậy.\r\n\r\n    Cổ họng người cung nữ kia đã bị cắt thành một lỗ hổng. Nàng ta giữ lấy cổ họng, gương mặt méo xệch, cực kỳ đáng sợ, đôi đồng tử trợn trừng lên. Từ cổ họng nàng vang lên tiếng “tách tách”, máu tươi từ đôi tay nàng phun ra. Thân thể nàng giật giật mấy cái, cuối cùng ngã nhào xuống, tựa như đoá hoa tươi vừa mới nở rộ đã tàn úa.\r\n\r\n    Hai xác cung nữ trong cung như hai chiếc lá khô rơi xuống khỏi cây đại thụ, không khơi nổi chút sự quan tâm của bất kỳ kẻ nào.\r\n\r\n    Tú công chúa khẽ thở dài, nhìn nữ nhân áo bào tím, bình tĩnh nói:\r\n\r\n    -Ngươi quả không khiến bản cung thất vọng. Bản cung hy vọng, ngươi vĩnh viễn không làm bản cung thất vọng!\r\n\r\n    Nữ nhân áo bào tím cung kính cúi người trước mặt Tú công chúa, tựa như viên minh châu màu tím được khảm lên mặt đất, rực rỡ lộng lẫy!\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Trong phòng sưởi ở điện Càn Tâm, Hoàng đế dựa người trên ghế, nhắm mắt, hai tay đặt trước bụng, lặng yên. Có điều, nơi khoé mắt y khẽ giật giật, dường như gặp phải cơn ác mộng khi đang ngủ vậy.\r\n\r\n    Dịch Tổng quản bước vào phòng sưởi, thấy Hoàng đế như vậy, khẽ thở dài. Tay cầm áo khoác da hổ định khoác lên người Hoàng đế.\r\n\r\n    Còn chưa đến nơi, Hoàng đế đã mở mắt, nhìn lão, bất thần nói:\r\n\r\n    -Lão Dịch, người trong thiên hạ liệu có cho rằng trẫm vô cùng ngu xuẩn hay không?\r\n\r\n    Dịch Tổng quản ngẩn người, tức thì mỉm cười, nói:\r\n\r\n    -Thánh thượng là người cơ trí đệ nhất trong thiên hạ, người phàm phu tục tử chẳng lẽ lại có thể hiểu được dụng tâm sâu xa của Thánh thượng hay sao!\r\n\r\n    Hoàng đế thở dài:\r\n\r\n    -Có lẽ đến các đại thần trong triều hiện cũng đang châm biếm trẫm là kẻ vô dụng trong phủ bọn họ. Trẫm thân là vua một nước, cuối cùng lại phải dâng nữ nhân của mình cho bọn chúng, hơn nữa còn vào đúng lúc nước bọn chúng cần phải cầu cạnh trẫm. Quyết định thế này, chắc chắn bọn họ sẽ nghĩ trẫm thật sự là một hôn quân ngu xuẩn!\r\n\r\n    -Thánh thượng!\r\n\r\n    Dịch Tổng quản bước lên một bước, khoác áo khoác da hổ lên người Hoàng đế:\r\n\r\n    -Thánh thượng từng nói, vào lúc thật đặc biệt, nhất định phải làm việc phi thường, không thể để ý đến lời đàm tiếu của người khác. Hơn nữa, Thánh thượng làm vậy là vì kế sách thiên thu của Yến Quốc ta. Thánh thượng anh minh, nô tài vô cùng kính phục!\r\n\r\n    Hoàng đế lắc đầu, hỏi:\r\n\r\n    -Lão Dịch, người đã chọn xong chưa?\r\n\r\n    Dịch Tổng quản tức thì nói:\r\n\r\n    -Khởi bẩm Thánh thượng, hai mươi thái giám tháp tùng, hai mươi nữ tì thiếp thân, nô tài đều đã cẩn thận chọn lựa. Mỗi một người đều thông minh, trung thành, nhất định có thể tận tâm dốc sức hầu hạ công chúa, trợ giúp công chúa điện hạ ạ!\r\n\r\n    Hoàng đế gật gật đầu, thấp giọng dặn dò:\r\n\r\n    -Ngươi nói với bọn họ, chỉ cần bọn họ tận tâm giúp đỡ Sương nhi, sẽ không cần phải lo lắng cho người nhà nữa. Trẫm chắc chắn sẽ cho người chăm sóc người nhà bọn họ tử tế!\r\n\r\n    Dịch Tổng quản chắp tay nói:\r\n\r\n    -Thánh thượng công ơn trời bể, nô tài xin thay mặt những người kia khấu tạ Thánh ân!\r\n\r\n    -Sùng Nhân Đế của Khánh Quốc hiện bệnh tình nguy kịch, chắc cũng không sống quá vài năm nữa.\r\n\r\n    Hoàng đế thản nhiên nói:\r\n\r\n    -Trẫm chỉ mong vị thái tử kia thật sự có thể suôn sẻ lên ngôi!\r\n\r\n    -Thánh thượng, lần này kết minh với Khánh Quốc, Thương Chung Ly toàn tâm toàn ý dốc sức đối phó với Nguỵ Quốc. Bằng vào năng lực của Thương Chung Ly, chống đỡ hơn một năm rưỡi chắc chắn không thành vấn đề!\r\n\r\n    Dịch Tổng quản hạ giọng nói:\r\n\r\n    -Có Đại Yến ta ở phía sau, người Nguỵ Quốc nhất định không dám dốc toàn lực đánh Khánh Quốc. Bọn họ phải đề phòng, một khi dốc sức đánh Khánh Quốc, bỏ trống phía sau, Đại Yến ta nhất định sẽ thừa cơ nhảy vào. Nếu Nguỵ Quốc và Khánh Quốc chiến tranh một năm rưỡi mà không có tiến triển gì, bọn họ chỉ có thể lui binh. Thương Chung Ly đến lúc đó vẫn giữ được uy danh chấn Khánh Quốc. Hậu đảng của Khánh Quốc nhất định sẽ không dám có hành động thiếu suy nghĩ. Có Thương Chung Ly giúp sức, thái tử Khánh Quốc kế vị chắc chắn không gặp trở ngại gì. Chỉ cần thái tử Khánh Quốc lên ngôi đế vương, với sự giúp đỡ của Thương Chung Ly, hậu đảng chắc chắn không phải địch thủ!\r\n\r\n    Hoàng đế khẽ thở dài:\r\n\r\n    -Nếu mọi sự được đúng như thế, quả đúng là mong ước của trẫm!\r\n\r\n    -Thái tử Khánh Quốc trở thành Khánh đế, công chúa điện hạ sẽ trở thành Hoàng hậu của Khánh Quốc.\r\n\r\n    Dịch Tổng quản khẽ giọng nói:\r\n\r\n    -Đến lúc đó, tiểu công chúa chắc chắn đã rất trưởng thành rồi!\r\n\r\n    Hoàng đế khẽ nhắm hờ mắt, chậm rãi nói:\r\n\r\n    -Nghe nói Thương Chung Ly sức khoẻ ngày càng kém, không biết hắn còn có thể sống được bao lâu đây?\r\n\r\n    -Hoa nở hoa tàn, người sống rồi cũng phải chết đi. Hắn nhất định rồi sẽ chết!\r\n\r\n    Dịch Tổng quản bình tĩnh nói.\r\n\r\n    Hoàng đế tựa người trên ghế, nhắm mắt lại, thì thào nói:\r\n\r\n    -Thị phi ai có thể nói rõ được. Cả đời trẫm chưa từng là kẻ thông minh. Cả đời này trẫm vẫn quá ngu xuẩn!\r\n\r\n    <\/div>","title":"Chương 585: Nữ nhân mặc áo bào tím"}