{"text":"﻿    Chương 555: Ngâm thơ nơi Thính Phong Tiểu Tạ\r\n\r\n    <\/div>\r\n\r\n    Phía sau hoa viên phủ Lễ bộ Thượng thư hương hoa điểu ngữ thoang thoảng. Bên trong Thính Phong Tiểu Tạ vang lên tiếng cười nói, tiếng hoan hô, từng giọng nói yểu điệu, nhẹ nhàng, êm tai. Mùi hoa thoảng trong hư không, trộn lẫn với mùi thơm trên người nữ tử, hương thơm lan toả khắp Thính Phong Tiểu Tạ. Bên cạnh giàn giáo bên ao, bảy tám nữ nhân đang ngâm thơ đối đáp, nhìn mái tóc búi gọn thì hơn phân nửa bọn họ đều là thiếu phụ đã có chồng.\r\n\r\n    Dung mạo và khí chất của Tiểu Thiến, bất kể ở nơi nào đều là hạc giữa bầy gà, cực kỳ nổi bật. Búi tóc kiểu cô nương của Hàn Thấm tự nhiên cũng nhìn rất đặc biệt xen giữa các thiếu phụ.\r\n\r\n    Trên bàn bày dưa và điểm tâm trái cây, lại đặt không ít sách. Tất cả đều là sách thơ từ ca phú, trong đó phần lớn là thứ thi thơ của đám quý tộc học đòi vờ vịt làm văn vẻ.\r\n\r\n    Tiểu Thiến khoác một bộ áo trắng thuần khiết, bên dưới mặc một chiếc váy tơ tằm màu trắng ngà. Mái tóc nàng chỉ tuỳ tiện cài một cây trâm đỏ thắm, nhưng cách ăn mặc rất giản dị này tựa như con người nàng vậy, tạo cho nàng dáng dấp phong tình của thiếu phụ, hoàn toàn vượt trên các thiếu phụ khác.\r\n\r\n    Lúc này, tất cả mọi người đều đang nhìn một thiếu phụ dáng người thon thả, nói:\r\n\r\n    -Lão thái gia quý phủ ta mừng đại thọ sáu mươi đúng vào một đêm mưa. Có một quan nhi bắt đầu đọc thơ chúc thọ gia gia ta, vừa ngâm được ba câu, lão thái gia nhà ta đã nổi cơn thịnh nộ. Vị quan nhi kia cũng thật khéo léo, đọc một câu cuối cùng lại khiến lão thái gia vui vẻ ra mặt, cao hứng trở lại!\r\n\r\n    -Câu đó như thế nào?\r\n\r\n    -Đúng vậy, Vân tỷ tỷ, mau nói đi. Quan nhi kia ngâm câu thơ gì?\r\n\r\n    Vị Vân tỷ tỷ cười tủm tỉm nói:\r\n\r\n    -Để ta đọc ba câu trước cho các ngươi nghe đã. Nề hà lại nề hà, nề hà hôm nay mưa vô biên, vô biên mưa đêm chúc đào thọ!\r\n\r\n    Nói đến đây, nàng ta dừng lại, cười tủm tỉm, không nói nốt câu cuối cùng.\r\n\r\n    -Ba câu này quả nhiên chẳng có gì hay cả, thật tầm thường.\r\n\r\n    Có người bên cạnh nói:\r\n\r\n    -Chẳng trách lão thái gia nhà ngươi phải tức giận!\r\n\r\n    Tiểu Thiến cười khanh khách, nói:\r\n\r\n    -Vân tỷ tỷ, câu cuối cùng kia là như thế nào. Tỷ mau nói đi, làm người ta sốt ruột quá!\r\n\r\n    -Đúng vậy, câu cuối cùng là gì?\r\n\r\n    Vân tỷ tỷ cười nói:\r\n\r\n    -Câu thơ cuối cùng thật sự là thú vị. Tuổi so với mưa lại càng nhiều. Các ngươi nói xem, có phải rất có ý tứ hay không?\r\n\r\n    -A, quả nhiên là thú vị.\r\n\r\n    Có người cười nói:\r\n\r\n    -Một câu cuối cùng này cũng may đã bỏ đi được cái dở của ba câu đầu!\r\n\r\n    Một thiếu phụ đẫy đà ngồi bên sườn đông thở dài:\r\n\r\n    -Hiện giờ các quan nhi cũng chỉ có thể ngâm ra được những câu thơ tầm thường như vậy, Đại Yến chúng ta đúng là không tìm nổi một vị tài tử rồi!\r\n\r\n    Lập tức, bên cạnh có người nói:\r\n\r\n    -Đúng vậy, nói ra thì cũng chỉ Khánh Quốc mới có tài tử a. Mới đây còn có tập thơ mới của Đường Thục Hổ, lời văn mới hoa mỹ làm sao!\r\n\r\n    -Tuyết muội muội, không phải vị Hà đại nhân nhà ngươi cũng làm thơ sao? Tại sao lại cảm khái như thế a?\r\n\r\n    Vân tỷ tỷ cười tủm tỉm, nói với thiếu phụ đang càu nhàu kia.\r\n\r\n    -Hắn a, muốn tuôn ra được một câu thơ cũng phải mất đến năm ba ngày. Ta nghe nói Đường Thục Hổ kia chỉ nói cũng đã thành thơ rồi!\r\n\r\n    -Tướng công của chúng ta hiện giờ phần lớn đều là võ tướng. Bảo bọn họ động binh đao còn thấy lợi hại, nếu bảo viết thơ thì sợ rằng một câu cũng không viết nổi a!\r\n\r\n    Cả đám thiếu phụ nhất thời đều cười rộ lên.\r\n\r\n    Cho tới nay Phạm gia luôn chăm sóc việc bộ binh. So với các đại thế gia khác, thực tế, Phạm gia có căn cơ bộ binh vững chắc nhất. Phạm Vân Ngạo đối nhân xử thế từ trước đến nay đều luôn khiêm tốn, hơn nữa lại khôn khéo. Ở bộ binh, lão cũng có một số thuộc hạ thân tín. Tuy rằng trong bộ binh còn có không ít quan viên khác phái nhưng chung quy toàn bộ bộ binh thật ra đều nằm trong tay Phạm Vân Ngạo.\r\n\r\n    Bộ binh trong lục bộ dĩ nhiên là nha môn hết sức quan trọng.\r\n\r\n    Ngoài việc điều phối quân mã trang bị, bố trí quân đội, sắp xếp nơi đóng quân của quân đội, quan trọng nhất là tuyển người có võ.\r\n\r\n    Mọi người đều biết, Lễ bộ Yến Quốc phụ trách văn thư, còn bộ binh phụ trách kiểm tra võ.\r\n\r\n    Tựa như học sinh văn sĩ, cứ hai năm Yến Quốc sẽ tổ chức cuộc thi võ một lần. Phụ trách tuyển chọn võ sư xuất sắc là do bộ binh nắm quyền. Bọn họ sẽ chọn ra những võ sĩ giỏi nhất đăng ký trong danh sách rồi chuyển đến các ti tuyển võ của bộ binh, huấn luyện thêm một lần nữa. Ngoài võ công ra, những người được chọn còn phải có hiểu biết về quân binh nữa.\r\n\r\n    Chỉ cần có người trổ hết tài năng, bộ binh sẽ sắp xếp cho bọn họ một chức vụ nào đó. Có người được giao việc tham mưu ngay tại bộ binh, có người được cử đi làm quân thủ vệ ở một thành nào đó, cũng có một số người đến nhậm chức ở tây bắc, một số rất ít có thể được gửi vào Ngự lâm quân.\r\n\r\n    Mà các võ tướng được bộ binh cử ra không thuộc thế gia cũng trở thành phe phái bộ binh, nói cách khác, chính là trở thành môn sinh của Phạm gia.\r\n\r\n    Tuy rằng hầu hết bọn họ chỉ có vài người là võ tướng, nhưng cũng có những người có tài cán xuất chúng đảm nhiệm những chức vụ quan trọng trong quân đội. Cho nên môn sinh võ tướng của Phạm gia lần đến tận quân tây bắc, quân ở địa phương và ba hệ thống lớn của Ngự lâm quân. Nền móng của Phạm gia cũng tập trung ở đây.\r\n\r\n    Trước khi Tiêu Hoài Ngọc danh chấn thiên hạ, nắm quân tây bắc trong tay, thế lực của Phạm gia đứng hàng thứ ba trong chín đại thế gia, tất cả đều nhờ vào một nhóm lớn các lãnh tướng mà ra.\r\n\r\n    Cũng chính vì thế, mạng lưới Phạm phủ quan trọng nhất là ở trong quân đội. Phạm Tiểu Thiến vì thế từ nhỏ đã chơi đùa với các bạn khuê phòng đều có gia đình xuất thân từ võ tướng cả.\r\n\r\n    Những thiếu nữ nơi khuê phòng này sau khi lớn lên cũng đều vào cửa nhà võ. Phần lớn bọn họ đều lấy chồng là võ phu, nói về tài ngâm thơ làm văn thì các vị hôn phu của bọn họ hiếm khi có người có tài này.\r\n\r\n    Mọi người cười được một lúc. Vân tỷ tỷ liền quay ra Tiểu Thiến cười, hỏi:\r\n\r\n    -Tiểu Thiến muội muộ, Hàn tướng quân nhà muội hiện là tướng quân trẻ tuổi nhất trong kinh, tuổi còn trẻ mà đã làm Chỉ huy sứ của Ngự lâm quân. Chúng ta đều nghe nói ngài ấy võ dũng hơn người. Lúc trước, khi còn ở Lê Cốc quan, ngài ấy đã dẫn theo tám trăm kỵ binh vượt qua ngọn núi Lê Cốc, đánh thắng một trận lớn. Có điều, thuở nhỏ ngươi đã mơ ước được gả cho nam nhân văn võ toàn tài, hiện giờ ước nguyện ấy thế nào rồi?\r\n\r\n    Phạm Tiểu Thiến là con gái của Phạm Vân Ngạo, là hòn ngọc quý trên tay của Phạm lão thái quân. Hiện giờ nàng lại là thiếu phu nhân của phủ Lễ bộ Thượng thư. Thân phận của đám thiếu phụ này dĩ nhiên không thể bằng được Tiểu Thiến, chẳng qua bọn họ hay trêu đùa lẫn nhau, tình thân như tỷ muội, hoà đồng, nói chuyện cũng không kiêng kỵ gì lắm.\r\n\r\n    Cánh tay ngọc của Tiểu Thiến chống lên má, nàng cười hì hì nhìn mọi người, dịu dàng nói:\r\n\r\n    -Đương nhiên rồi. Tướng công là người gia phụ cẩn thận chọn lựa, đương nhiên văn võ toàn tài. Mọi người đừng có đố kỵ với ta nha!\r\n\r\n    -Như ý ngươi nói thì Hàn tướng quân nhà ngươi biết ngâm thơ làm văn?\r\n\r\n    -Tất nhiên rồi.\r\n\r\n    Tiểu Thiến vui mừng nói:\r\n\r\n    -Hơn nữa, thơ ca tướng công làm ra so với Đường Thục Hổ của Khánh Quốc còn hay hơn nhiều!\r\n\r\n    Tiểu Thiến vừa nói vậy, các thiếu phụ kia tức thì đều có vẻ mặt không tin tưởng, có người nói:\r\n\r\n    -Chúng ta không tin, trừ phi được nghe hắn làm thơ. Đường Thục Hổ là đệ nhất tài tử của Khánh Quốc, ai có thể làm thơ thắng được hắn chứ?\r\n\r\n    Tiểu Thiến không hề thanh minh, khuôn mặt xinh đẹp trắng nõn của nàng chỉ hì hì cười. Nàng nhón một quả nho nhỏ trên đĩa trái cây trên bàn bỏ vào miệng, nhìn Hàn Thấm bên cạnh nói:\r\n\r\n    -Tiểu muội, các nàng ấy không tin. Muội bảo làm sao bây giờ?\r\n\r\n    Hàn Thấm cười nói:\r\n\r\n    -Tiếc là ca ca không ở trong phủ, nếu không kéo huynh ấy lại đây làm hai bài thơ cho các ngươi xem, nhất định các ngươi sẽ tin ngay!\r\n\r\n    Một thiếu phụ mau mồm lẹ miệng cũng nói:\r\n\r\n    -Hàn tướng quân cũng thật là. Vừa mới đại hôn xong đã bỏ Tiểu Thiến muội muội rời kinh rồi!\r\n\r\n    Đột nhiên nàng ta nhận ra mình đang nói gì liền ngừng lại, không nói tiếp. Nàng nhìn xung quanh, chỉ thấy mấy thiếu phụ kia đều đang dùng một ánh mắt quái dị nhìn mình. Vân tỷ tỷ kia càng hung dữ trừng mắt nhìn nàng.\r\n\r\n    Tuy rằng đều là hảo tỷ muội, nói chuyện không cần kiêng kỵ, nhưng lời nói này của nàng ta làm hỏng cả không khí xung quanh.\r\n\r\n    Cặp mắt to tròn, xinh đẹp của Tiểu Thiến thoáng buồn bã, nhưng rất nhanh nàng cười hì hì, nói:\r\n\r\n    -Tướng công nhận ý chỉ của Thánh thượng làm việc, dĩ nhiên không thể ở lại trong phủ. Chờ chàng trở về, ta sẽ bảo chàng làm thơ cho các người xem. Thơ tướng công ta làm ra thực sự hay hơn Đường Thục Hổ kia nhiều!\r\n\r\n    Vân tỷ tỷ cười nói:\r\n\r\n    -Tiểu Thiến muội muội nói đúng lắm. Hàn tướng quân làm thơ nhất định là hay hơn Đường Thục Hổ nhiều rồi!\r\n\r\n    Tuy là nói vậy nhưng trong lòng mọi người dĩ nhiên đều không tin rồi.\r\n\r\n    Đường Thục Hổ là nhân vật thế nào chứ, y là đệ nhất tài tử của Khánh Quốc. Nói cách khác, là đệ nhất tài tử của thiên hạ. Mười bốn tuổi, tài danh của y đã vang khắp thiên hạ. Gần mười năm nay, rất nhiều văn nhân nhã sĩ hàng năm đều chờ đợi các tác phẩm của y xuất hiện trên phố chợ để mua về.\r\n\r\n    Hơn nữa, nghe người nói, Đường Thục Hổ hiện mới hai mươi lăm tuổi, phong lưu phóng khoáng, tính tình cởi mở, diện mạo anh tuấn thoát tục. Chính vì thế, nhiều thiếu nữ, thiếu phụ, thậm chí là các phu nhân cũng đều nuôi mộng ảo tưởng với vị đại tài tử kia.\r\n\r\n    Hàn Mạc tuy là con cháu quý tộc Hàn tộc, lại là thế hệ trẻ tuổi đang lên như mặt trời ban trưa ở Yến Quốc, rất nhiều người biết y thông minh, dũng mãnh nhưng không ai từng nghe nói qua tài danh của vị Hàn thiếu gia này.\r\n\r\n    Vì vậy, nói vị con cháu quý tộc kia viết thơ còn hay hơn Đường Thục Hổ, dĩ nhiên không có ai tin rồi!\r\n\r\n    Bởi vì thiếu phụ kia mau mồm mau miệng một câu mà không gian thoải mái ngập tràn sự xấu hổ. Đúng lúc này, lại nghe bên ngoài truyền đến một giọng nói sảng khoái:\r\n\r\n    -Chư vị tỷ muội hạ cố ghé thăm Hàn xá, Hàn Mạc thật vinh hạnh. Chư vị là nữ quyến, Hàn Mạc không tiện vào quấy rầy, lúc này xin dâng lên một bài thơ, mời chư vị bình luận!\r\n\r\n    Giọng nói rõ ràng này vừa truyền đến tai mọi người, Hàn Thấm và Tiểu Thiến vừa mừng vừa sợ, đứng dậy, đến bên cửa sổ. Các thiếu phụ khác nghe được giọng nói này, thấy Tiểu Thiến đến bên cửa sổ, đều đứng dậy, tập trung ở đó.\r\n\r\n    Chỉ thấy ngoài cửa sổ là một ao nước, trong ao hoa sen nở rộ, lá sen ngát hương. Bên cạnh ao, một người toàn thân áo trắng mặc cẩm y chắp tay sau lưng, bóng lưng kia nhìn rất tự nhiên, phóng khoáng lỗi lạc, quả là ngọc thụ lâm phong.\r\n\r\n    -Kia có phải là Hàn tướng quân không?\r\n\r\n    Vân tỷ tỷ nhẹ giọng hỏi.\r\n\r\n    Tiểu Thiến gật gật đầu, hai tay nắm chặt góc áo, nhìn Hàn Mạc ở phía ao đối diện. Gương mặt nàng tràn đầy vẻ hưng phấn, đôi mắt to trong veo như nước, tựa như vì tinh tú trên bầu trời kia.\r\n\r\n    Lại nghe Hàn Mạc đứng bên kia chậm rãi ngâm:\r\n\r\n    -Mười năm sinh tử miên man,\r\n\r\n    Làm sao quên được muôn ngàn ái ân.\r\n\r\n    Thiên Nhai một mảnh cô phần\r\n\r\n    Đâu người tri kỷ ôn hàn mấy câu?\r\n\r\n    Cố nhân khuất bóng từ lâu,\r\n\r\n    Tương phùng chẳng nhận, có sầu nào hơn?\r\n\r\n    Áo bào nhuốm bụi phong trần,\r\n\r\n    Khuôn trang tiều tuỵ, tóc dường như tơ.\r\n\r\n    Mộng xuân tỉnh giấc sững sờ,\r\n\r\n    Cố hương xa khuất bỗng giờ như đây.\r\n\r\n    Gặp nàng xoã mái tóc mây,\r\n\r\n    Ngồi bên hiên vắng, điểm vài nét xinh.\r\n\r\n    Nghẹn ngào một tiếng chẳng thành,\r\n\r\n    Lệ rơi thánh thót, ân tình chứa chan.\r\n\r\n    Đoạn trường một kiếp đa mang,\r\n\r\n    Đồi thông trăng sáng bên đàng thấy nhau.\r\n\r\n    Bài thơ này là bài “Giang thành tử” của Tô Đông Pha đời sau, truyền lại đến gần nghìn năm, ngôn từ dĩ nhiên hiếm có khó gặp. Hơn nữa, trình độ ngâm thơ của Hàn Mạc vô cùng cao siêu, giọng nói lại du dương, chậm rãi ngâm thơ, thực sự khiến người cảm động vô cùng.\r\n\r\n    Những nữ nhân này ngày thường luôn tìm hiểu thơ từ ca phú, chưa chắc có khả năng ngâm được câu thơ nào, bài từ nào, nhưng cũng biết phân tích thơ ca chút ít. Lần đầu bọn họ nghe được bài thơ này, đã biết đây là những giai từ khó có cơ hội nghe được.\r\n\r\n    Tiểu Thiến tức thì cao hứng. Đúng lúc nàng hơi chút xấu hổ, thì nam nhân của nàng từ trên trời giáng xuống, ngâm ra bài thơ này, làm kinh sợ đám nữ nhân kia, khiến nàng rất có thể diện.\r\n\r\n    Vân tỷ tỷ kia cất giọng trong trẻo nói:\r\n\r\n    -Hàn tướng quân, chuyện tốt luôn đến cả đôi. Nếu ngài có chút tâm, chi bằng ngâm thêm cho chúng ta nghe một bài thơ nữa. Chỉ một bài thơ này, chúng ta không thể biết được rốt cuộc ngài có bao nhiêu bản lĩnh!\r\n\r\n    Hàn Mạc vẫn không quay đầu lại, cười, lắc đầu, ngâm tiếp:\r\n\r\n    -Âm thầm quá bước Ngân hà\r\n\r\n    Sao bay gửi hận, mây hoa khoe màu\r\n\r\n    Gió vàng sương ngọc tìm nhau\r\n\r\n    Đường trần muôn kiếp có đâu sánh cùng\r\n\r\n    Nhu tình mộng đẹp tương phùng\r\n\r\n    Ngậm ngùi chẳng nỡ ngoảnh trông thước kiều\r\n\r\n    Tình xưa nếu mãi còn yêu\r\n\r\n    Cần chi sớm sớm chiều chiều bên nhau\r\n\r\n    Bài từ vừa ngâm dứt, Hàn Mạc đã cười nói:\r\n\r\n    -Chư vị tỷ muội cứ từ từ trò chuyện, Hàn Mạc cáo từ!\r\n\r\n    Không nói thêm lời nào, hắn chắp tay sau lưng, chậm rãi bước đi, tựa như một đám mây tinh khiết nhẹ nhàng trôi đi, lưu lại Tiểu Thiến đang vô cùng mừng rỡ và một đám thiếu phụ đang trợn mắt há mồm!\r\n\r\n    <\/div>","title":"Chương 555: Ngâm thơ nơi Thính Phong Tiểu Tạ"}