{"text":"﻿    Chương 1027 (p2): Chiến thuyền Đông Hải\r\n\r\n    <\/div>\r\n\r\n    Đoàn người của Hàn Mạc xuống ngựa, đầu bên đó sớm đã có một nhóm người đến đón, đa số đều đeo xích trên người, nước da ngăm đen, thậm chí có một số người trên thân còn có nhiều sẹo, Hàn Mạc nhìn thấy rất rõ ràng, để hoàn thành ba chiếc thuyền này, đám người này phải nếm không ít cực khổ.\r\n\r\n    Mặt trời đã nhô lên cao, bọn họ vẫn làm việc như thường, nhìn thấy làn da ngăm đen của từng người một, lại nhìn qua ba chiếc thuyền to lớn, Hàn Mạc cảm thấy thán phục trí tuệ và sức mạnh của những người anh hùng thầm lặng ở đây, chính vì có bọn họ, mới có cảnh tượng huy hoàng trước mặt.\r\n\r\n    Đám Ngự Lâm quân theo sau Hàn Mạc, ai nấy đều há mồm trợn mắt mà nhìn.\r\n\r\n    Đám người đến đón kia, dẫn đầu lại là môt người mặc chiếc áo ngắn cũ nát, lại còn thẫm ướt cả mồ hôi, nhưng gương mặt tràn đầy sức sống, tiến nhanh về phía trước, thi lễ với Hàn Mạc, nói:\r\n\r\n    - Ngũ thiếu gia!\r\n\r\n    Quan Thiếu Hà cưới nói:\r\n\r\n    - Ngã thiếu gia, đây chính là Lương giáo úy của trại thuyền, nói đến kỹ thuật làm thuyền thì hắn là số một, trong Trấn Phủ quân, nếu Lương giáo úy nhận vị trí thứ hai, thì không ai dám nhận vị trí thứ nhất. Lương giáo úy ngày trước chính là người của Công bộ Thuyền ti, Hàn tổng đốc nghe thấy tiếng tăm lẫy lừng của Lương giáo úy, nên khó khăn lắm mới mời về được, đến nay hắn ở Trấn Phủ quân này cũng được tám năm rồi.\r\n\r\n    Rồi gã chỉ tay sang ba chiếc thuyền nói:\r\n\r\n    - Ba chiếc thuyền này, đều do một tay Lương giáo úy thiết kế ra, không có hắn, chỉ e hôm nay chúng ta không thể trông thấy hình ảnh của ba chiếc thuyền này.\r\n\r\n    Hàn Mạc nhìn Lương giáo úy hồi lâu, chỉ thấy Lương giáo úy tuổi gần năm mươi, so với đám trai tráng ở Đông Hải y có vẻ thấp bé hơn nhiều, nhưng cặp mắt lại rất có hồn, hơn nữa khắp người tỏa ra một khí thế rất tự tin, Hàn Mạc mỉm cười bước lên trước, không chút nghi lễ xã giao mà đưa tay nắm chặt lấy tay Lương giáo úy rồi nói:\r\n\r\n    - Lương giáo úy, những lời nói cám ơn, Hàn Mạc này cũng không nói nhiều nữa, Lương giáo úy có thể chỉ dẫn cả đội binh hoàn thành ba chiếc thuyền lớn này, nói thật là... thật đáng nể!\r\n\r\n    Lúc hắn cầm lấy tay Lương giáo úy, lại thấy Lương giáo úy có vẻ rất đau đớn, hắn thiết nghĩ không hề dùng lực sao Lương giáo úy lại tỏ ra đau như vậy, sau mới để ý, hắn mải mê nắm tay Lương giáo úy nhưng không thấy rằng trên tay y có rất nhiều vết thương, cú nắm tay vừa rồi của hắn làm rách miệng vết thương, máu từ trong phụt ra.\r\n\r\n    Hàn Mạc giật mình buông tay, còn Lương giáo úy lại cười nói:\r\n\r\n    - Không sao, Ngũ thiếu gia, ngươi có vừa ý với mấy chiếc thuyền này không?\r\n\r\n    Hàn Mạc gật đầu, nhưng vẫn hỏi:\r\n\r\n    - Lương giáo úy, tay của ngươi?\r\n\r\n    Người bên cạnh lập tức nói:\r\n\r\n    - Ngũ thiếu gia, Lương giáo úy không những chỉ huy thuộc hạ làm thuyền, mà còn đích thân làm cùng, những vết thương này là lúc làm thuyền mà bị thương.\r\n\r\n    Hàn Mạc hỏi:\r\n\r\n    - Lương giáo úy, hà tất phải như vậy? Nhìn sức khỏe yếu ớt của ngươi xem, sao lại... sao lại đích thân làm những công việc nặng nhọc thế này?\r\n\r\n    Lương giáo úy liền chắp tay nói:\r\n\r\n    - Ngũ tiếu gia, tại hạ phải cảm ơn ngài mới đúng. Ba chiếc thuyền này, là ước mơ mà mười năm trước tại hạ muốn đích thân thực hiện nó, từng cây cột, miếng ván trên thuyền, đến cánh buồm thậm chí là mũi thuyền, đều mằm trong ước mơ cách đây mười năm của tại hạ, có điều mỗi chiếc thuyền thế này đều phải trải qua một quá trình lâu dài. Tuy mấy năm nay triều đình có cấp rất nhiều ngân lượng để tu sửa chiến thuyền, nhưng không ra lệnh cho làm thuyền mới, nên mơ ước bấy lâu của tại hạ cứ nghĩ sẽ không bao giờ thực hiện được, Ngũ thiếu gia lại cho tại hạ cơ hội để thực hiện ước mơ của mình, tại hạ phải đích thân cảm tạ người mới phải!\r\n\r\n    Y quỳ xuống hành lễ, rồi mới chỉ vào thuyền chiến mà nói:\r\n\r\n    - Ngũ thiếu gia, ba chiếc thuyền này, mỗi một chỗ tại hạ đều tỉ mỉ thiết kế, dựa theo căn dặn của Ngũ thiếu gia, vũ khí trên thuyền đều ngụy trang cẩn thận, tại hạ dám chắc, chiếc thuyền này ra khơi, cho dù có gặp sóng to gió lớn đến đâu, cũng vẫn vững chắc như trên cạn, hơn nữa mỗi điểm trên chiếc thuyền, tại hạ đều sắp đặt rất thỏa đáng, nếu thật sự có chiến trận, tại hạ vẫn dám chắc, chiếc thuyền này không có đối thủ... Ngũ thiếu gia, Quan gia, mời lên thuyền!\r\n\r\n    Hàn Mạc và Quan Thiếu Hà đi theo Lương giáo úy lên thuyền, Lương giáo úy giới thiệu với hai người:\r\n\r\n    - Ngũ thiếu gia, ngươi xem xung quanh thân thuyền có màu xám nâu, đó là vì bên ngoài được ốp một lớp gỗ, bên dưới lớp gỗ, là một lớp gang, nếu thuyền của địch có xe đá, thì dù thuyền có bị đá va vào, cũng không thể gây thương hại lớn gì cho thuyền.\r\n\r\n    - Vậy đây là Thiết giáp thuyền rồi,\r\n\r\n    Hàn Mạc bật cười nói:\r\n\r\n    - Nếu nói như vậy, còn mạnh hơn thuyền của Trấn Phủ quân?\r\n\r\n    Lương giáo úy cười nói:\r\n\r\n    - Trước khi làm thuyền Quan Đông gia có nói qua, nếu muốn làm chiến thuyền tốt nhất, không cần phải nghĩ đến chuyện ngân lượng, vậy nên tại hạ cũng không nghĩ gì đến chuyện tiền bạc, chỉ làm theo những gì mình nghĩ, làm ra một chiến thuyền tốt nhất.\r\n\r\n    Từ bậc thang leo lên thuyền, chỉ thấy mọi thứ trên thuyền đều rất mới, ở khu phòng vệ của thuyền còn một cái hộp gỗ vuông vức cực lớn, gần như che cả bầu trời, Hàn Mạc đang không biết là thứ gì, Lương giáo úy đã giải thích nói:\r\n\r\n    - Ngũ thiếu gia, bên ngoài xem có vẻ như là một cái hộp gỗ, nhưng bên trong có giấu xe đá, chỉ cần mở nắp hộp, chiếc xe đá đã được trang bị sẵn bên trong, có thể tùy chỉnh góc độ, đây là sáng kiến này Bành ngố của Trang bị doanh khó khăn lắm mới nghĩ ra, đến lúc đó, không cần lúng túng khẩn trương trang bị xe đá, chỉ cần dỡ bỏ lớp vỏ ngụy trang của cái hộp này ra là được.\r\n\r\n    - Tuyệt!\r\n\r\n    Hàn Mạc liền đưa ngón cái lên, chúng tướng sĩ quả thật quá tài giỏi.\r\n\r\n    Lương giáo úy lại dẫn mọi người đến cạnh mép thuyền, chỉ thấy cạnh mép thuyền có một cơ quan khởi động hình con chim ưng, cứ cánh một sải tay lại có một cái, mới nhìn, ai cũng nghĩ là vật trang trí cho chiến thuyền, vô cùng uy phong.\r\n\r\n    - Ngũ thiếu gia, nó không phải dùng để làm cảnh đâu.\r\n\r\n    Lương giáo úy nói:\r\n\r\n    - Đây chính là tên nỏ, chỉ cần bật nút cơ quan, là có thể phóng tên, bề ngoài làm thành thế này là để che mắt người khác!\r\n\r\n    Hàn Mạc mỉm cười gật đầu, nghe Lương giáo úy giới thiệu về chiến thuyền từ đầu đến đuôi của chiếc thuyền, rồi đi vào từng tầng một.\r\n\r\n    Ở chính giữa chiếc thuyền này, có hai tầng lầu lớn, còn tầng thứ ba là tầng chỉ huy của thuyền trưởng, đứng trên tầng ba cao vút, tầm nhìn rất xa, có thể quan sát thấy rất nhiều thứ.\r\n\r\n    Hơn nữa đầu của ba chiếc thuyền này đều làm theo hình dạng của chim ưng, giống như khí thế hùng hồn của chim ưng xông ra biển, chiếc miệng chim ưng lớn vô cùng, nếu dùng để phá thuyền của địch, thì chiếc miệng đó thậm chí có thể nuốt trọn chiến thuyền của đối phương.\r\n\r\n    Ba người Hàn Mạc đứng ở muôi thuyền, cảm nhận mùi gió biển, Quan Thiếu Hà cười nói:\r\n\r\n    - Ngũ thiếu gia, chiếc thuyền này chưa có tên, hôm nay ngươi đã đích thân đến đây, hay là đặt cho nó một cái tên vậy.\r\n\r\n    Lương giáo úy cũng nói:\r\n\r\n    - Mời ngũ thiếu gia đặt tên!\r\n\r\n    Hàn Mạc biết rõ một con thuyền mới cần phải có một cái tên, tất cả chiến thuyền của Trấn Phủ quân đều có tên cả, nên ba chiếc thuyền của mình tất nhiên cũng phải có tên.\r\n\r\n    Hàn Mạc trầm ngâm hồi lâu, cuối cùng nói:\r\n\r\n    - Đặt là Đông Hải Ưng, Cá Mập Lớn và... Hắc Trân Châu!\r\n\r\n    …\r\n\r\n    Cả ngày hôm nay Hàn Mạc không hề về phủ, mà cùng Quan Thiếu Hà ở trên thuyền, để thay đổi một số thành viên làm thuyền cùng Lương giáo úy, bọn họ đều ở tầng hai của chiếc Đông Hải Ưng uống rượu ăn mừng.\r\n\r\n    Thực ra nội thất từng gian phòng trên chiếc thuyền này rất được xem trọng. Dưới hầm thuyền có chỗ ở của binh lính, nhà kho và khu chứa nước…, tầng hai cũng có khu nhà bếp riêng, còn có mấy khu phòng ngủ được bố trí vô cùng trang nhã, sống ở đây, nếu không ra ngoài có lẽ cứ nghĩ rằng đang ở nhà.\r\n\r\n    Mọi người chủ yếu nói đến chuyện chiếc thuyền, Lương giáo úy tỏ ra vô cùng hiểu biết, y từ từ giảng giải, Hàn Mạc và Quan Thiếu Hà nghe rất mùi tai, thỉnh thoảng lại hỏi thăm mấy câu.\r\n\r\n    Tuy Hàn Mạc cảm thấy ba chiếc chiến thuyền của mình đã vô cùng oai phong, nhưng vẫn ngồi thỉnh giáo Lương thiếu úy hồi lâu, hỏi xem trên đời này có thuốc nổ hay không.\r\n\r\n    Đối với hắn, nếu trên thuyền có thêm mấy cây đại pháo, thì mới gọi là thiên hạ vô địch.\r\n\r\n    <\/div>","title":"Chương 1027 (p2): Chiến thuyền Đông Hải"}