{"text":"﻿    Chương 1026: Cỏ cây khô héo.\r\n\r\n    <\/div>\r\n\r\n    Bành Ban ngạc nhiên nói:\r\n\r\n    - Trúc long phun?\r\n\r\n    Hàn Mạc gật đầu nói:\r\n\r\n    - Không sai, nhìn quân trấn phủ trải rộng khắp nơi, cũng chỉ có Bành đại thúc có năng lực đưa nó từ trên bản vẽ ra, cho nên hôm nay mới mong được Bành đại thúc chỉ giáo!\r\n\r\n    - Theo bản vẽ mà làm? Bành Ban theo thói quen sờ mũi, chau mày trầm ngâm, rốt cuộc hiểu được điều gì, hỏi:\r\n\r\n    - Tiểu ngũ, người phải chăng muốn ta chế tạo ra đồ vật như vậy?\r\n\r\n    Hàn Mạc cười ha hả nói:\r\n\r\n    - Bành đại thúc, chính là ý này.\r\n\r\n    Vừa nói đến chuyện chế tạo đồ vật, Bành Ban hơi có chút chất phác lập tức thay đổi thành người khác, trong ánh mắt hiện ra hào quang, nói:\r\n\r\n    - Tiểu ngũ, ngươi nếu gọi nó là Trúc long phun, nói vậy tác dụng của nó là ở một chữ \"phun\", tạo hình này tuy rằng có chút kỳ lạ, nhưng ta ngược lại cảm thấy nó cùng “Chú thủy đồng” trong doanh trại của chúng ta có vài phần giống nhau.\r\n\r\n    Lúc y nói chuyện, xưng hô \"ngươi\" \"ta\" không hề không e dè, Hàn Mạc nghe, cũng không có cảm giác gì, chỉ có điều cảm thấy Bành Ban này quả nhiên là một người thật thà chất phác, nếu để ý cao thấp thay đổi xưng hô tướng lĩnh, chỉ e trong lòng có chút không thoải mái. Nói như vậy ngược lại thấy thoải mái hơn nhiều.\r\n\r\n    “Chú thủy đồng?”\r\n\r\n    - Chính là dùng một dụng cụ bằng ống tre nhỏ để phun nước.\r\n\r\n    Bành Ban khoa tay múa chân nói:\r\n\r\n    - Trúc long phun này ngươi có phải dùng để phun nước không?\r\n\r\n    - Cũng gần như vậy.\r\n\r\n    Hàn Mạc cười tủm tỉm nói:\r\n\r\n    - Bành đại thúc có thể chế tạo ra không?\r\n\r\n    Bành Ban vuốt mũi ngẫm nghĩ một chút, ngẩng đầu, nói:\r\n\r\n    - Mọi đồ vật đều tuân theo những quy luật giống nhau, cũng không phức tạp, chính là ở mặt sau tăng lực đẩy nước mà thôi, ta có cách có thể làm ra. Tuy nhiên…Trúc long phun này ngươi cần lớn không? Coi hình dáng trên bản vẽ của ngươi, dường như không nhỏ.\r\n\r\n    - Quả thật không nhỏ.\r\n\r\n    Hàn Mạc nghiêm mặt nói:\r\n\r\n    - Ít nhất mỗi lần có thể cho vào hơn nửa thùng nước, hơn nữa sau khi hoạt động, phun càng xa càng tốt.\r\n\r\n    Bành Ban há miệng thở dốc, một lúc sau mới nói:\r\n\r\n    - Đó thật là chuyện lớn a, sợ rằng hai ba ngày chưa thể làm được. Ống phun của Trúc long phun này, ít nhất cũng phải to như vậy…!\r\n\r\n    Y lại khoa tay múa chân một chút, tiếp tục nói:\r\n\r\n    - Đúng rồi, Trúc long phun, Trúc long phun, ống phun nước này ngươi muốn dùng gậy trúc nào?\r\n\r\n    Hàn Mạc gật đầu:\r\n\r\n    - Đông Hải chúng ta có loại trúc Bích Long có thể dùng được!\r\n\r\n    Bành Ban cười ha hả nói:\r\n\r\n    - Trúc Bích Long chúng ta có, trang bị cho doanh trại có bốn mươi năm mươi cái, ta trở về bên này sẽ cân nhắc.\r\n\r\n    Hàn Mạc vui vẻ nói:\r\n\r\n    - Ý của Bành đại thúc, Trúc long phun này có thể chế tạo được?\r\n\r\n    - Không vấn đề gì.\r\n\r\n    Bành Ban rất tin tưởng nói:\r\n\r\n    - Cho ta thời gian năm ngày, nhất định có thể làm được.\r\n\r\n    Hàn Mạc nói:\r\n\r\n    - Bành đại thúc, ta cũng không chỉ cần một cái.\r\n\r\n    Bành Ban ngẩn người, ngạc nhiên hỏi:\r\n\r\n    - Vậy ngươi cần bao nhiêu?\r\n\r\n    Hàn Mạc giơ ba ngón tay ra.\r\n\r\n    - Ba cái?\r\n\r\n    Bành Ban cười nói:\r\n\r\n    - Ngươi yên tâm, chỉ cần làm ra cái thứ nhất, hai cái sau sẽ rất nhanh thôi, nhiều nhất trong vòng bảy ngày, ta sẽ làm xong cho ngươi.\r\n\r\n    Hàn Mạc lắc đầu, thở dài:\r\n\r\n    - Là ba trăm cái!\r\n\r\n    - Ba trăm?\r\n\r\n    Bành Ban há miệng thở dốc, nhất thời không nói nên lời.\r\n\r\n    Trí nhớ của Hàn Mạc xuyên qua quá khứ, nhẹ giọng hỏi:\r\n\r\n    - Bành đại thúc, ba trăm cái, ít hơn một cái cũng không thể được, hơn nữa ta chỉ có thể cho thúc hai mươi ngày. Tuy nhiên thúc cần cái gì, ta đều có thể cấp cho thúc cái đó.\r\n\r\n    Bàn Ban cuối cùng nói:\r\n\r\n    - Tiểu ngũ, vật như vậy, dựa vào cách nói của ngươi, ít nhất cần ba người hợp sức mới có thể làm được, ngươi cần ba trăm cái, cần dùng tới cả ngàn người rồi.\r\n\r\n    - Nếu không phải đại sự, cũng không cần phiền tới Bành đại thúc.\r\n\r\n    Hàn Mạc cười tủm tỉm nói.\r\n\r\n    Bành Ban ngẫm nghĩ một chút, rốt cuộc nói:\r\n\r\n    - Thật cần như vậy, thế thì cấp cho ta ít nhất năm trăm người, hơn nữa còn phải có nhiều trúc Bích Long, nếu không việc này ta không làm được rồi.\r\n\r\n    Hàn Mạc nói:\r\n\r\n    - Không thành vấn đề, chỉ cần hai mươi ngày có thể giao cho ta ba trăm Trúc long phun, cho dù cấp cho thúc một ngàn người cũng không thành vấn đề!\r\n\r\n    Bành Ban còn muốn nói chuyện, liền nghe được ngoài trướng vải có tiếng vó ngựa vang lên, nghe tiếng vó ngựa thì thấy người tới có vẻ rất gấp gáp, Hàn Mạc nhíu mày, lập tức đứng lên, lại ngeh bên ngoài đã có người kêu lên:\r\n\r\n    - Tứ thiếu gia, Tứ thiếu gia, xảy ra chuyện lớn rồi!\r\n\r\n    Hàn Mạc vừa nghe âm thanh lớn kêu tên Hàn Nguyên, mà không phải mình, có chút kỳ lạ, đi ra ngoài trướng vải, đã thấy một người hầu của phủ Hàn đang mồ hôi đầy trán, vẻ mặt lo lắng, nhìn thấy Hàn Mạc, đầu tiên ngẩn ra, liền đó lập tức tiến tới, lo lắng nói:\r\n\r\n    - Ngũ thiếu gia, người ở đây, thực tốt quá, Tứ thiếu gia ở trong trướng không? Trong phủ xảy ra chuyện lớn.\r\n\r\n    Hàn Mạc nhíu mày hỏi:\r\n\r\n    - Chuyện gì khiến ngươi lo lắng như thế?\r\n\r\n    Chính lúc này, đã thấy Hàn Nguyên vội vàng đi tới, đương nhiên nghe được âm thanh, nhìn thấy người hầu trong nhà, bất chấp Hàn Mạc, hỏi:\r\n\r\n    - Phải chăng ông nội xảy ra chuyện gì rồi?\r\n\r\n    Người hầu kia gật đầu nói:\r\n\r\n    - Vừa rồi… vừa rồi Đại tông chủ ở trong phòng xem, đột nhiên lại té xỉu, Nhị Tông Chủ phái tiểu nhân tới đây, gọi người mau chóng trở về.\r\n\r\n    Hàn Mạc vô cùng kinh ngạc:\r\n\r\n    - Cái gì? Đại gia gia té xỉu? Rốt cuộc là chuyện gì xảy ra?\r\n\r\n    Hàn Nguyên cũng không kịp nói nhiều với Hàn Mạc, nói:\r\n\r\n    - Ngươi ở đây lo việc cẩn thận, ta về phủ trước.\r\n\r\n    Đoạt lấy ngựa đó, liền trở về.\r\n\r\n    - Chờ một chút!\r\n\r\n    Hàn Mạc gọi, quay lại nói với Bành Ban nói:\r\n\r\n    - Bành đại thúc, chuyện đó thúc làm ngay đi.\r\n\r\n    Lại quay sang Hàn Nguyên nói:\r\n\r\n    - Ta cùng huynh trở về.\r\n\r\n    Ngự Lâm hộ vệ thủ hạ của hắn ở cách đó không xa, Hàn Mạc tiến tới, xoay người lên ngựa, một đám hộ vệ nhanh chóng lên ngựa, Hàn Nguyên đã thúc ngựa hướng ra ngoài doanh trại phóng đi, Hàn Mạc liền ngay sau đó, cũng phi như bay chạy theo.\r\n\r\n    Người hầu báo tin kia nhìn hai vị thiếu gia đi trong nháy mắt, đã thấy Hàn Đình Qua bước nhanh lại, nhíu mày hỏi:\r\n\r\n    - Đại tông chủ lại té xỉu?\r\n\r\n    - Vâng, lần này so với hai lần trước còn nghiêm trọng hơn, bất tỉnh nhân sự…!\r\n\r\n    Trán người hầu lấm tấm mồ hôi, vẻ mặt lo lắng.\r\n\r\n    Hàn Đình Qua nhìn vệt bụi lên mà hai huynh đệ Hàn gia để lại, vẻ mặt nghiêm túc, lát sau, mới than nhẹ một tiếng, thì thầm tự nói: “Đại tông chủ, người ngàn vạn lần không nên ngã xuống vào lúc này, người nếu như… Ai..!” Rồi thở dài một tiếng, phiền muộn vô cùng.\r\n\r\n    Trong Đông phủ cũng không phải tất cả mọi người đều biết rằng Đại tông chủ đột nhiên ngất xỉu, ngoại trừ vài tên quản sự cấp cao trong Đông phủ, tôi tớ bình thường đối với việc lớn của Hàn Chính Càn không biết gì cả.\r\n\r\n    Bên ngoài căn phòng đặc biệt dùng để nghỉ ngơi của Hàn Chính Càn, lúc này, ngoài vài tên quản sự cấp cao nghiêm nghị đứng, Nhị tông chủ Hàn Chính Khôn ngồi ở trên ghế bất động, giống như lão tăng nhập định, nhưng trong ánh mắt của ông vẫn không che dấu được tia lo âu.\r\n\r\n    Cũng không biết đợi đã bao lâu, hai đại phu nổi danh nhất thành Đông Hải từ trong phòng đi ra, thuận tay đóng cửa lại.\r\n\r\n    Nghe tiếng bước chân đại phu đi ra, Hàn Chính Khôn lập tức mở to mắt, ánh mắt cực kỳ sắc bén hướng về hai đại phu, mấy tên quản sự khác cũng đem ánh mắt hướng hết về phía hai người.\r\n\r\n    Hai vị đại phu đó sắc mặt cũng không tốt, thoáng nhìn nhau, một đại phu buồn bã tiến lên, cung kính hướng về Hàn Chính Khôn nói:\r\n\r\n    - Nhị tông chủ, Đại tông chủ nghỉ ngơi một hồi, hẳn là có thể tỉnh lại!\r\n\r\n    Hàn Chính Khôn nhìn chằm chằm vào ông ta, thản nhiên hỏi:\r\n\r\n    - Ngươi nói thật ra, sức khỏe Đại tông chủ rốt cuộc như thế nào?\r\n\r\n    Đại phu trầm ngâm một lát, rốt cuộc nói:\r\n\r\n    - Nhị tông chủ, thứ lỗi tiểu nhân cả gan, Đại tông chủ những năm gần đây làm việc vất vả quá độ, thân thể của ngài ấy vốn đã không khỏe lắm, hơn nữa tuổi đã cao, tinh lực có hạn, cho dù là người trẻ tuổi mà hao tâm tổn trí ngày đêm như ngài ấy cũng không chịu nổi, chứ đừng nói ngài ấy nay đã tuổi cao.\r\n\r\n    Dừng một chút, càng thận trọng nói:\r\n\r\n    - Nguyên nhân gây bệnh của Đại tông chủ, đến từ trái tim, hai chúng tôi qua quá trình chẩn đoán cẩn thận, tâm mạch của Đại tông chủ không tốt, so với người bình thường khác nhau rất lớn, một khi hao tâm tổn sức quá độ, hoặc chịu kích động thật lớn, thì dễ dàng khiến trái tim đau thắt, từ đó dẫn tới tình trạng choáng ngất đi…!\r\n\r\n    Hàn Chính Khôn lập tức hỏi:\r\n\r\n    - Có thuốc nào có thể chữa bệnh được không?\r\n\r\n    Vị đại phu phía sau vội nói:\r\n\r\n    - Bẩm Nhị tông chủ, bệnh như vậy, không phải ngày một ngày hai cũng không phải một hai năm, mà là tích lũy qua năm tháng mà thành. Hơn nữa… hơn nữa cỏ cây khô héo, cơ thể người cũng đi từ thịnh tới suy, thuốc thông thường căn bản không có tác dụng gì, mà những loại thuốc mạnh hoặc có thể tăng thêm sức khỏe nhất thời, nhưng từ gốc rễ ấy lại như đổ thêm dầu vào lửa, khiến cơ thể tổn thương lớn hơn.\r\n\r\n    Hàn Chính Khôn tựa vào ghế, im lặng không nói, mọi người trong phòng một tiếng ho cũng không dám, tất cả đều đứng im cung kính, một lúc lâu sau, Hàn Chính Khôn mới khoát tay, dặn dò:\r\n\r\n    - Tiễn hai vị đại phu về, trọng thưởng bọn họ!\r\n\r\n    Hai người cảm tạ, cầm theo hòm thuốc liền muốn rời đi, Hàn Chính Khôn bỗng nhiên nói:\r\n\r\n    - Nhớ kỹ lời lão phu nói lần trước không?\r\n\r\n    Hai gã đại phu vội khom người nói:\r\n\r\n    - Nhị tông chủ yên tâm, bệnh tình Đại tông chủ, chúng tiểu nhân tuyệt không dám để lộ.\r\n\r\n    Hàn Chính Khôn gật đầu, đợi cho hạ nhân đưa đại phu rời đi, ông ta mới chậm rãi đứng dậy, dặn dò những người khác, lúc này mới một mình đẩy cửa đi vào trong phòng.\r\n\r\n    Hàn Chính Càn nằm ở trên một chiếc giường gỗ đơn sơ trong phòng, sắc mặt có chút tối, ấn đường đen, vừa nhìn thấy liền biết cơ thể có thương tổn nghiêm trọng.\r\n\r\n    Hàn Chính Khôn dừng ở bên giường yên lặng, đánh giá Hàn Chính Càn trên giường, một lúc lâu sau, mới khẽ thở dài:\r\n\r\n    - Đại ca, cả đời này của huynh, thật sự so với ta đều mạnh hơn, chỉ cầu mong tính mạng này của huynh có thể sống dài hơn so với ta một chút…!\r\n\r\n    Ông nhẹ nhàng đi tới chiếc ghế gỗ bên giường ngồi xuống, nhìn Hàn Chính Càn trên giường vẫn không nhúc nhích, ngơ ngẩn ngây ngốc.\r\n\r\n    Khi Hàn Nguyên và Hàn Mạc vội vã trở về, Hàn Chính Càn cũng chưa tỉnh lại, hai người đều tiến vào trong phòng nhẹ chân nhẹ tay, Hàn Chính Khôn nhìn thấy, chỉ hơi ngẩng đầu, thản nhiên nói:\r\n\r\n    - Đã trở lại rồi sao?\r\n\r\n    Hai huynh đệ tiến lên, thấy Hàn Chính Càn chưa tỉnh lại, Hàn Nguyên chạy nhẹ tới bên người Hàn Chính Khôn, hạ giọng nói:\r\n\r\n    - Nhị gia gia, ông nội… ông tình hình như thế nào? Đại phu đã tới chưa?\r\n\r\n    - Ngươi không cần lo lắng.\r\n\r\n    Hàn Chính Khôn giơ tay vỗ nhẹ nắm lấy cánh tay của Hàn Nguyên, dịu dàng nói:\r\n\r\n    - Ông nội cháu sẽ không có việc gì, rất nhanh sẽ tỉnh lại thôi.\r\n\r\n    - Nhưng… nhưng đây đã là lần thứ hai trong tháng này xuất hiện tình huống này, cơ thể ông nội… có phải không chống đỡ nổi không?\r\n\r\n    Đôi mắt Hàn Nguyên có chút đỏ.\r\n\r\n    Hàn Chính Khôn than nhẹ một tiếng, nói:\r\n\r\n    - Sinh lão bệnh tử, cây cỏ khô héo, đó là quy luật tự nhiên của thời gian, không người nào có thể tránh được. Tuy nhiên ông nội cháu vận khí luôn luôn tốt, mạng của ông ấy cũng tốt, còn có thể cố gắng thêm rất nhiều năm nữa.\r\n\r\n    Hàn Mạc cũng chạy nhẹ đến bên Hàn Chính Khôn, nhíu mày nói:\r\n\r\n    - Ông nội, Đại gia gia thường xuyên xảy ra tình trạng như vậy sao?\r\n\r\n    Hàn Chính Khôn khẽ gật đầu, nói:\r\n\r\n    - Ba tháng trở lại đây, đã là lần thứ tư rồi, là do tổn thương nguyên khí…\r\n\r\n    Ông ta nhìn Hàn Chính Càn, chậm rãi nói:\r\n\r\n    - Chuyện lớn nhỏ trong tộc, đều cần một tay Đại gia gia vất vả lo liệu, thân thể của Đại gia gia cũng không phải bằng sắt, làm sao có thể chịu đựng nổi…!\r\n\r\n    Nhưng vào lúc này, lại nghe được một tiếng động cực nhỏ, ba người nhìn qua, cũng là thấy tay của Hàn Chính Càn khẽ động đậy, Hàn Nguyên vui sướng vô cùng, bước nhanh tới, đi đến bên giường, khẽ giọng nói:\r\n\r\n    - Ông nội, người … người không việc gì chứ?\r\n\r\n    Lúc này Hàn Chính Càn rốt cục chậm rãi mở to mắt, nhìn thấy mặt Hàn Nguyên, thản nhiên cười:\r\n\r\n    - Già rồi, không phục không được, tốt, lần này tỉnh lại… tỉnh lại, lần sau… lần sau còn có thể tỉnh lại hay không, cũng chỉ có trời mới biết.\r\n\r\n    <\/div>","title":"Chương 1026: Cỏ cây khô héo."}