{"text":"﻿    Chương 1092: Lộ nguyên hình\r\n\r\n    <\/div>\r\n\r\n    Vẻ mặt Hàn Huyền Đạo tức thì thay đổi hết sức khó coi. Lão bước nhanh lên hai bước, mắt rực hung quanh, nắm lấy cánh tay Hàn Thục, lạnh lùng nói:\r\n\r\n    -Ngươi điên rồi phải không? Chuyện này là do kẻ nào nói với ngươi? Nếu ngươi đã biết Huyền Linh bị sát hại thì ngươi cũng nên biết chính người Ngụy Quốc đã hại y. Ta không nói cho ngươi biết chẳng qua là sợ ngươi không chịu nổi đả kích này mà thôi.\r\n\r\n    Lão vận sức nắm chặt lấy cổ tay Hàn Thục, điềm nhiên nói:\r\n\r\n    -Ngươi là quốc mẫu, phải thận trọng từng lời nói và hành động của mình, nhìn thật kỹ, nghe cho thật cẩn thận. Sao ngươi lại có thể nói ra những lời xằng bậy như thế được?\r\n\r\n    Hàn Huyền Đạo liến thoắng nói một hồi, vẻ mặt lại nghiêm nghị, nhưng Hàn Thục không chút sợ hãi, nhìn thẳng vào mắt lão:\r\n\r\n    -Từ trên xuống dưới trong kinh đều biết chuyện phụ thân ta bị sát hại, người trong cung cũng đều biết, ta chỉ cần rời khỏi căn phòng này vài bước là có thể biết chuyện người bị sát hại, cần gì ngươi phải đích thân nói với ta?\r\n\r\n    Hàn Huyện Đạo cũng biết chuyện Hàn Huyền Linh đã lan đi khắp nơi trong kinh thành, ngay đến trên phố phường cũng đã biết tin này. Các thái giám, cung nữ trong cung e rằng cũng đã biết từ lâu.\r\n\r\n    Càn Tâm điện này không bố trí nhiều thái giám, cung nữ nhưng luôn có người bàn ra tán vào, chuyện trò nhỏ to. Hàn Thục tình cờ nghe được tin tức, hiển nhiên sẽ hỏi lại.\r\n\r\n    Lão cũng biết giờ không thể giấu diếm được Hàn Thục nữa, đành thở dài:\r\n\r\n    -Hoàng hậu, nếu ngươi đã biết chuyện này, thì lẽ ra bọn họ cũng nên nói với ngươi người Ngụy Quốc gian trá, xảo quyệt đã hạ độc hại chết Huyền Linh.\r\n\r\n    Lão vẫn không buông cổ tay Hàn Thục ra, nhíu mày, nói:\r\n\r\n    -Những lời nói nhảm nhí như thế tuyệt đối không nên nhắc lại lần nữa. Huyền Linh là em trai ruột của ta, sao ta lại có thể hại y được? Vì sao ta phải hạ độc thủ với em ruột của mình? Hiện giờ thời cuộc chưa ổn định, có rất nhiều kẻ lòng dạ khó lường ngoài kia. Hoàng hậu xin chớ nghe lời của những kẻ âm mưu châm ngòi ly gián như vậy!\r\n\r\n    -Phụ thân tuy là võ tướng nhưng không phải là người ngu xuẩn. Y thân ở Ngụy đô, lẽ nào lại có lúc lơ là, không đề phòng sao?\r\n\r\n    Sắc mặt của Hoàng hậu rất khó coi:\r\n\r\n    -Kể từ sau khi bệ hạ băng hà, ngươi lợi dụng ngọc tỷ trong tay ta, tùy tiện ban hạ ngụy chiếu, lại sai người biết khẩu kỹ giả làm Thánh thượng lừa gạt triều thần. Ta tuy ở trong thâm cung nhưng không phải hoàn toàn không biết gì cả. Ngươi thử nhớ lại xem, cho tới bây giờ, ngươi đã ban hạ bao nhiêu ngụy chiếu ở nơi này? Ngươi đã chèn ép, đe dọa phế truất bao nhiêu quan viên? Cho dù là Ngự lâm quân, ngươi cũng thay đổi hết các tướng lãnh. Chẳng lẽ ngươi thực sự nghĩ bản cung là một đứa trẻ ba tuổi, không biết bất cứ chuyện gì hay sao?\r\n\r\n    Cơ mặt của Hàn Huyền Đạo giật giật, hàn quang trong mắt lão càng đậm hơn. Lão trầm giọng nói:\r\n\r\n    -Đứa nhỏ này, chẳng lẽ ngươi không hiểu được nỗi khổ tâm của đại bá sao? Tất cả mọi chuyện đại bá làm chẳng phải đều là vì ngươi và đại vương sao?!\r\n\r\n    -Vì bản cung và đại vương?\r\n\r\n    Hàn Thục nhếch miệng cười lạnh:\r\n\r\n    -Thánh thượng băng hà đã mấy tháng mà vẫn không chiêu cáo cho toàn thiên hạ được biết. Mấy tháng nay, các quan viên liên tục bị phế truất, thay đổi lớp quan mới. Cho dù là Ngự lâm quân trong kinh cũng bị ngươi khống chế. Toàn bộ thế cục đã ổn định, nhưng vì sao ngươi vẫn chậm chạp, không chịu phát tang? Theo bản cung được biết, Yến quân ta đã công phá được Ngụy đô. Hiện thời đúng là thời cơ tốt nhất để phát tang, nhưng vì sao ngươi còn muốn dùng dằng, không quyết?\r\n\r\n    Nàng cố sức giãy ra khỏi tay của Hàn Huyền Đạo nhưng tay lão như một gọng kìm siết chặt lấy cổ tay nàng. Không giãy ra được, cuối cùng Hàn Thục cũng buộc phải quát lên:\r\n\r\n    -Ngươi còn không buông tay ra sao? Có phải ngươi muốn giết luôn cả bản cung không?\r\n\r\n    Hàn Huyền Đạo giờ mới buông tay ra, lạnh mặt, thản nhiên nói:\r\n\r\n    -Xem ra Hoàng hậu đã hiểu lầm thần rất sâu nặng rồi. Nỗi khổ tâm của thần lại bị Hoàng hậu nghi ngờ như thế, thật là thần quá thất vọng và đau khổ!\r\n\r\n    -Thất vọng và đau khổ?\r\n\r\n    Hàn Thục lùi lại phía sau hai bước, cười lạnh, nói:\r\n\r\n    -Là bản cung làm ngươi thất vọng và đau khổ, hay là ngươi làm bản cung thất vọng, đau khổ đây? Phụ thân đại nhân luôn coi ngươi là huynh trưởng. Những năm gần đây, người đã từng có bất kính với ngươi tí nào chưa? Ngươi sao lại có thể hạ thủ người được.\r\n\r\n    Nói tới đây, giọng nàng đã run lên, đôi mắt đỏ hoe, nước mắt đã tuôn rơi từ khóe mắt nàng.\r\n\r\n    Hàn Huyền Đạo hừ lạnh một tiếng, chậm rãi đi đến bên cạnh một chiếc ghế. Lão ngồi phịch xuống, lạnh lùng nhìn Hàn Thục:\r\n\r\n    -Ta không quan tâm đến những lời nói xằng điên này của ngươi. Ngươi mau giao ngọc tỷ cho ta. Hàn gia ta thật vất vả mới đi được đến ngày hôm nay. Ta quyết không thể thất bại trong gang tấc được.\r\n\r\n    -Hàn gia?\r\n\r\n    Hàn Thục cười châm biếm:\r\n\r\n    -Ngươi giết hại huynh đệ mà còn dám tự xưng là con cháu của Hàn gia sao?\r\n\r\n    -Câm miệng!\r\n\r\n    Hàn Huyền Đạo lạnh lùng nói:\r\n\r\n    -Hàn Thục, ngươi đừng quên ngươi cũng là người nhà họ Hàn. Trước kia vì sao ngươi được tiến cung, vì lí do gì, ngươi đừng quên. Ngươi thật sự nghĩ mình là người của Tào gia hay sao?\r\n\r\n    -Từng dân phụ trên phố chợ đều biết xuất giá tòng phu (lấy chồng theo chồng), ta là Hoàng hậu của một nước, chẳng nhẽ lại không biết câu nói này sao?!\r\n\r\n    Thân thể của Hàn Thục dĩ nhiên rất yếu ớt, lòng nàng lại ngập tràn niềm đau xót, thật sự là cảnh người ngoài khó có thể tưởng tượng nổi. Nàng run người, đôi mắt ánh lên oán hận:\r\n\r\n    -Thánh thượng đối đãi với ta ân trọng như núi, dù ta vốn vẫn nghi ngờ chuyện Thánh thượng băng hà có quan hệ tới ngươi nhưng ta vốn chỉ giữ mối hoài nghi này trong lòng, chỉ mong mọi chuyện không phải do ngươi gây ra. Ngươi nói ngươi phải trợ giúp hoàng thất, ngươi phải canh giữ đại vương, ta luôn buộc mình phải tin tưởng ngươi. Chỉ vì trên danh nghĩa tuy ta là người của Tào gia, nhưng trong lòng ta chưa bao giờ quên công ơn dưỡng dục, sinh thành của bộ tộc Hàn Thị. Nhưng ngươi được đằng chân lại lân đằng đầu, từng bước từng bước lấn tới. Giờ ta không còn nghi ngờ gì nữa, cái chết của Thánh thượng và cha ta tất cả đều do một tay ngươi bày ra!\r\n\r\n    Hàn Huyền Đạo nhướng mày, lạnh lùng nhìn Hàn Thục. Cuối cùng, lão giơ tay lên, nhẹ vuốt chòm râu, lạnh giọng nói:\r\n\r\n    -Đã nói như thế rồi, ta thật muốn hỏi ngươi, giang sơn Đại Yến này thật sự là của Tào gia hắn sao?\r\n\r\n    Lão lạnh lùng cười, nói:\r\n\r\n    -Tiền triều sụp đổ, quần hùng nổi dậy, tổ tiên Hàn tộc ta là Đông Hải Vương khởi binh ở Đông Hải, tung hoành ngang dọc, hùng cứ một phương. Yến Võ Vương và Thiên Nhai Công lập giao ước ở Đông Hải, hứa sẽ vĩnh viễn không phân chia, lúc đó, Thiên Nhai Công mới theo lão chinh phạt thiên hạ, lập nên giang sơn Đại Yến ta. Giang sơn này không phải chỉ của riêng một mình Tào gia hắn, mà còn có một phần của Hàn gia ta.Thế nhưng Hoàng tộc đã vi phạm minh ước. Sau khi lập quốc xong, bọn họ lại định gạt bỏ Hàn gia ta, định tiêu diệt gia tộc ta. Chẳng lẽ ngươi muốn đứng nhìn Hàn gia ta ngồi chờ chết, mặc cho Tào gia hắn từng chút một tiêu diệt Hàn gia ta, đẩy Hàn gia ta rơi vào cảnh diệt vong hay sao?\r\n\r\n    Hàn Thục lạnh lùng nói:\r\n\r\n    -Nếu đã như thế, vì sao ngươi phải hại chết phụ thân ta? Người đã làm gì sai? Chẳng lẽ người không phải là người của Hàn gia sao?\r\n\r\n    -Ngươi nói không sai.\r\n\r\n    Hàn Huyền Đạo tức thì trầm giọng nói:\r\n\r\n    -Y tuy là người của Hàn gia, nhưng tâm của y thì không giành trọn cho Hàn gia.\r\n\r\n    Lão giơ tay chỉ thẳng vào Hàn Thục, cười lạnh, nói:\r\n\r\n    -Ngươi đã nhắc đến phụ thân ngươi, thì ngày hôm nay, ta nói cho ngươi biết, người đẩy phụ thân ngươi đến chỗ chết không phải là ta, mà chính là ngươi!\r\n\r\n    Thân thể mềm mại của Hàn Thục run lên, nàng nghẹn ngào nói:\r\n\r\n    -Ngươi nói cái gì?\r\n\r\n    -Ngươi được phong làm Hoàng hậu, lại hạ sinh được Hoàng tử, Hoàng đế thậm chí còn giao Phá Thiên kiếm, bảo vật trấn quốc của Hoàng tộc tặng cho phụ thân ngươi. Phụ thân ngươi uổng công là con cháu của Hàn gia ta, lại bị thứ tình cảm giả dối của Tào Đỉnh che mắt.\r\n\r\n    Hàn Huyền Đạo cười lạnh, nói:\r\n\r\n    -Y không hề nghĩ đến chuyện chấn hưng bộ tộc Hàn Thị ta, mà lại muốn trợ giúp hoàng thất vì đứa con là ngươi và đứa cháu đại tôn kia. Tào Đỉnh phái y đi Tây Bắc, mục đích là gì người khác có thể không biết, chẳng lẽ ta lại không biết hay sao?\r\n\r\n    Lão vuốt vuốt chòm râu, chậm rãi nói:\r\n\r\n    -Huyền Linh chấp chưởng quân Tây Bắc là để tạo dựng cho thế lực cho hoàng tộc trong quân Tây Bắc. Tào Đỉnh biết tính tình của Huyền Linh, biết bản tính y nhất định sẽ lợi dụng binh quyền trong tay để bảo vệ mẹ con các ngươi!\r\n\r\n    Hàn Thục nghiến chặt răng, nước mắt không ngừng tuôn rơi.\r\n\r\n    -Hàn Huyền Đạo ta vì sự thịnh vượng của bộ tộc Hàn Thị, một lòng suy tính cho tương lai của bộ tộc, không cần biết đến ân nghĩa nhỏ nhặt.\r\n\r\n    Hàn Huyền Đạo sẵng giọng nói:\r\n\r\n    -Hàn Huyền Linh đã nghiêng về Hoàng tộc, nhất định sẽ có lúc phản bội lại Hàn gia. Trước khi y đến Tây Bắc, ta đã từng nói với y, đã thăm dò quyết tâm bảo vệ Hoàng tộc của y!\r\n\r\n    Nói tới đây, lão hơi trầm ngâm. Một lúc lâu sau, Hàn Huyền Đạo mới nói tiếp:\r\n\r\n    -Chắc ngươi không biết rằng trước khi chết, Tào Đỉnh đã phái Dịch Không Đình của trung cung gửi đi một mật tin nhưng bị ta phái người chặn lại. Nhưng người của Phạm Vân Ngạo đã âm thầm trợ giúp Dịch Không Đình chạy mất. Dịch Không Đình này rốt cuộc mang đi mấy đạo mật hàm thì ta không biết, nhưng ít nhất có hai cái, một cái giao cho Tào Tú, cái còn lại giao cho Huyền Linh!\r\n\r\n    Hàn Thục nhìn chằm chằm vào mắt Hàn Huyền Đạo, không nói gì.\r\n\r\n    Hàn Huyền Đạo vuốt chòm râu, thản nhiên nói:\r\n\r\n    -Bức mật hàm kia tới tay Huyền Linh, không có bất cứ kẻ nào hay biết. Nhưng ta đoán chắc chắn mật hàm còn ở trong tay y, hơn nữa, y nhất định sẽ giữ gìn cẩn thận. Chính vì như thế, ta mới âm thầm lệnh cho Thương nhi tìm lá mật hàm này, để xem rốt cuộc Tào Đỉnh đã nói gì với Huyền Linh!\r\n\r\n    -Chắc chắn ngươi đã tìm được rồi!\r\n\r\n    Hàn Thục lạnh lùng nói.\r\n\r\n    Hàn Huyền Đạo khẽ gật đầu, bình tĩnh nói:\r\n\r\n    -Không sai. Nội dung của lá thư này ta đã biết. Ngươi có biết bên trong viết gì không?\r\n\r\n    Hàn Thục không nói gì.\r\n\r\n    -Gọi nó là mật hàm, chẳng bằng gọi là thư ủy thác là hơn.\r\n\r\n    Hàn Huyền Đạo cười lạnh, nói:\r\n\r\n    -Tào Đỉnh tự nhận bản thân đang mắc bệnh nguy kịch, không còn sống được bao lâu nữa, giao ngươi và đại vương cho Huyền Linh chăm sóc, căn dặn y phải dốc sức bảo vệ cho mẫu tử các ngươi. Hơn nữa, trên lá thư mật hàm này còn có dấu ngọc tỷ. Huyền Linh chỉ cần giơ lá thứ này ra là đủ quy phục được lòng người rồi!\r\n\r\n    -Bản cung hiểu rồi.\r\n\r\n    Hàn Thục mặt mày tái nhợt, oán hận nói:\r\n\r\n    -Ngươi sợ binh quyền trong tay phụ thân chứ gì? Chỉ cần phụ thân còn sống, ngươi sẽ không thể tùy ý, muốn làm gì thì làm được, cho nên ngươi và Hàn Thương cùng liên kết hại chết người!\r\n\r\n    Hàn Huyền Đạo nghiêm mặt nói:\r\n\r\n    -Thật ra ta vẫn chưa từng muốn giết người. Ta chẳng qua là vì tiền đồ của Hàn tộc, mới không thể không phòng bị. Lúc trước, đưa Tiểu Ngũ rời khỏi tiền tuyến, tước đi binh quyền trong tay hắn cũng là vì một trong những nguyên nhân này. Quan trọng hơn nữa là nếu còn để Tiểu Ngũ ở lại Tây Bắc, Thương nhi rất khó hành động, lại càng khó chiếm được binh quyền Tây Bắc.\r\n\r\n    Lão nắm chặt tay lại, lạnh giọng nói:\r\n\r\n    -Quân quyền Tây Bắc chỉ có thể nằm trong tay Hàn gia ta, tuyệt đối không thể để người khác chiếm lấy!\r\n\r\n    -Chỉ có thể ở trong tay Hàn gia?\r\n\r\n    Hàn Thục cười rộ lên đầy vẻ châm biếm:\r\n\r\n    -Phụ thân đại nhân và Tiểu Ngũ chẳng lẽ lại không phải là người của Hàn gia? Ngươi nói đi nói lại chẳng qua là muốn binh quyền nằm trong tay phụ tử các ngươi mà thôi. Không có binh quyền, ngươi có thể làm Hoàng đế hay sao?\r\n\r\n    -Ta nói với ngươi rất nhiều chuyện như thế chỉ mong ngươi hiểu được rằng Hàn gia ta phải trở thành thế lực độc bá Đại Yến này, bất cứ kẻ nào cũng không thể ngăn cản được. Nếu có bất cứ kẻ nào cản đường, ta tất sẽ hạ thủ không chút lưu tình.\r\n\r\n    Hàn Huyền Đạo đứng dậy, vươn tay ra:\r\n\r\n    -Đã biết nhiều thế rồi thì ngươi mau giao ngọc tỷ lại cho ta đi!\r\n\r\n    -Đừng hòng!\r\n\r\n    Hàn Thục lạnh lùng nói:\r\n\r\n    -Ngươi hại chết Thánh thượng, lại hại chết phụ thân ta. Hôm nay, ngươi còn muốn ta giao ngọc tỷ cho ngươi sao? Hôm nay ngươi đã lộ nguyên hình thì từ nay về sau, ngươi đừng hòng mơ tưởng đến chuyện lập chiếu chỉ giả nữa. Bản cung tuyệt đối sẽ không tha cho thứ loạn thần tặc tử hại nước hại dân nhà ngươi!\r\n\r\n    Hàn Huyền Đạo lạnh lùng cười, chắp hai tay sau lưng, không chút sợ hãi, nói:\r\n\r\n    -Hoàng hậu, ta ẩn nhẫn nhiều năm như thế, nằm gai nếm mật, mắt thấy sắp đại công cáo thành, sao có thể để ngươi cản đường của ta được?!\r\n\r\n    Đôi mắt lão ánh lên vẻ nghiệt ngã, lão thản nhiên nói:\r\n\r\n    -Ngươi đừng quên rằng hoàng cung đang bị ta khống chế. Con của ngươi, đại vương hiện cũng đang ở trong tay ta. Ngươi không suy nghĩ cho bản thân ngươi, thì cũng nên nghĩ đến nó một chút!\r\n\r\n    Hàn Thục nghe thấy thế, thân thể mềm mại của nàng run lên. Nàng cảm thấy lồng ngực như bị bóp nghẹt, một vị ngọt dâng lên cổ họng, nàng thổ huyết.\r\n\r\n    <\/div>","title":"Chương 1092: Lộ nguyên hình"}