{"text":"﻿    Chương 734: Ba lần chinh chiến ở Hà Bắc\r\n\r\n    <\/div>\r\n\r\n    Ha ha, các ngươi hôm nay xem như gặp được quý nhân! Được rồi, lão tử không cùng các ngươi dông dài, mau cút đi!\r\n\r\n    Dư Phú thấy những người này quả thật không thể kiếm chác được gì, lại có Dương Phàm thay bọn họ nói tốt, liền rất khẳng khái đồng ýđồng ý.\r\n\r\n    Bọn tiểu nhị này như được đại xá, vội vàng cúi người chào, nói tạ ơn không ngừng, chẳng qua đại quân người Khiết Đan chắn ngang đường, bọn họ nhất thời còn không đi được.\r\n\r\n    Lúc này, Phí Mạt lười biếng mở mắt, mới rồi mọi người đối thoại y đều nghe thấy được, chỉ có điều nửa ngủ nửa tỉnh còn có chút buồn ngủ, lười phản ứng.\r\n\r\n    Lúc này, y nhìn đoàn xe chở than, lười biếng dặn dò nói:\r\n\r\n    - Người có thể đi, sẽ không làm khó bọn họ, nhưng xe ngựa phải lưu lại! Đem những đồ rách nát trên xe này đều đẩy xuống, Dư Phú a, ngươi đem kia mấy thứ gì đó trên xe đều chuyển lại đây!\r\n\r\n    - Vâng, đại cữu!\r\n\r\n    Dư Phú đồng ýđồng ý một tiếng, đem trường đao trong tay vung lên, trừng mắt nói:\r\n\r\n    - Đã nghe thấy chưa, mau đưa than và bình trên xe xuống, nhanh lên nhanh lên!\r\n\r\n    Trên xe này tài vật đều là thứ thuộc về vị Cổ Trúc Đình đại thương nhân này, tiểu nhị này cầu mạng sống, nào có cái gì không bỏ được, vội vàng ra sức mang thứ đó từ trên xe mang xuống, nhưng bọn hắn dù sao vẫn nhớ kỹ chính mình nhận tiền của người ta, cũng không dám đẩy bình xuống đến nỗi bị vỡ, bởi vậy đem xuống coi như cẩn thận.\r\n\r\n    Mấy vị xa phu gương mặt đều u ám, xe và gia súc này đều là công cụ để bọn họ mưu sinh, bị người ta cướp đi, bọn họ về sau như thế nào sống đây? Nhưng ở trước đao kiếm của người Khiết Đan, bọn họ nào có dũng khí nói thêm một từ.\r\n\r\n    A Nô đứng ở đằng kia, ngây người ngắm nhìn Dương Phàm, đến cả nháy mắt một cái cũng không nháy, nước mắt nhanh chóng mơ hồ phủ kín hai tròng mắt của nàng. Sau đó từng giọt nước mắt liền theo má chảy xuôi xuống dưới, ngưng tụ ở trên cằm của nàng.\r\n\r\n    Nàng không nghĩ đến Dương Phàm còn sống, hắn thật sự còn sống, mắt thấy bộ dạng của Dương Phàm ngồi trên xe. A Nô vui mừng vô cùng, choáng váng vui sướng nhất thời không biết người ở chỗ nào, chỉ có điều để cho nước mắt mặc sức chảy xuống, bộc lộ sự nhớ nhung vàvà vui mừng vô hạn của nàng.\r\n\r\n    Cũng may cách ăn mặc của a Nô bây giờ là thư đồng. Nữ nhân một khi đóng giả thành nam nhân, tuổi tác lập tức liền giống như nhỏ đi nhiều, cho nên lúc này nàng thoạt nhìn tựa như một nam hài tử choai choai, bởi vậy vẻ mặt nàng rơi lệ trong mắt mọi người xung quanh, chỉ cho là nàng là vì vừa kinh vừa sợ, cũng không có nhiều suy nghĩ sinh nghi.\r\n\r\n    Chiếc xe Dương Phàm ngồi kia vẫn chưa dừng lại, thời điểm hắn hướng Dư Phú kêu gọi đầu hàng xe chắn ngang đường lớn, và khi Phí Mạt chỉ bảo xong rồi, xe đã dọc theo cánh đồng bát ngát đi xuống. Dương Phàm mặc dù muốn cứu người qua đường đáng thương này. Nhưng Phí Mạt dặn dò như vậy. Hắn cũng không nên nói cái gì nữa.\r\n\r\n    Sau khi a Nô cải trang cách ăn mặc, lúc này cho dù đứng ở trước mặt hắn. Nếu không chủ động nói ra thân phận của mình, nhiều lắm hắn cũng sẽ cảm thấy đối phương có một loại cảm giác quen thuộc kỳ dị, chứ tuyệt sẽ không nhận ra đối phương chính là a Nô. Chứ đừng nói chi là hắn từ đầu tới cuối căn bản cũng không có để ý đến a Nô.\r\n\r\n    Nhưng ánh mắt của a Nô dường như lại giống có một sợi tơ vô hình dẫn dắt, trước sau không hề chớp mắt đuổi theo thân ảnh di động của hắn. Làm cho thời điểm Dương Phàm ngồi xe rời khỏi đường lớn, a Nô theo bản năng sẽ đuổi theo, nhưng cánh tay của nàng lập tức đã bị Cổ Trúc Đình nắm chặt lại.\r\n\r\n    A Nô nâng lên hai mắt mê ly đẫm lệ, Cổ Trúc Đình vẻ mặt nghiêm nghị nhìn về phía nàng lắc lắc đầu, hạ giọng nói:\r\n\r\n    - Tông chủ khoẻ mạnh, đây là đại hỷ sự! Biết nơi hắn đi chúng ta liền dễ đi theo rồi, lúc này vạn lần không được làm bừa!\r\n\r\n    A Nô cũng biết lúc này không phải thời điểm nhận nhau, xem ra hiện giờ, Dương Phàm không còn nguy hiểm tính mạng, hơn nữa quan hệ cùng với người Khiết Đan còn rất không tệ, cũng không biết hắn kết giao với kẻ địch thế nào. Chẳng qua nếu như mình muốn gặp gỡ, chỉ sợ sẽ hại hắn, ít nhất sẽ khiến người Khiết Đan đề cao cảnh giác, còn muốn cứu hắn đi ra sẽ không dễ dàng, chỉ phải cường áp chế tâm tình lo lắng lại.\r\n\r\n    Xa mã lộc cộc, Dương Phàm ngồi trên xe tận dưới đáy lòng ngầm thở dài, xem chừng chỉ cần nửa tháng nữa, tổn thương ở chân của hắn có thể khỏi, tuy nhiên khi đó hắn nhất định đã ở trong núi sâu rồi.\r\n\r\n    Dương Phàm âm thầm suy tư:\r\n\r\n    - Đường vào núi lộ tổng cộng đi mất ba ngày, chờ ta dưỡng tốt thương tích, chỉ cần mang đủ thực vật, cũng không chắc không thể trốn ra ngoài. Ngọn núi tuy rằng dễ dàng lạc đường, nhưng là bọn họ muốn đuổi theo tiêu diệt ta cũng không dễ dàng.\r\n\r\n    Trên đường lớn, than và bình trên xe đều bị đem xuống dưới, ở dưới mệnh lệnh của người Khiết Đan, tiểu nhị này lại lấy ra hết sức bình sinh, đem đường dài chạy nhanh, đem theo những thứ như lương thực vải vóc đều mang lên xe, trơ mắt nhìn người Khiết Đan khống chế chúng, cực kỳ nhanh đuổi theo đại đội nhân mã mà đi.\r\n\r\n    Đại quản sự cùng mấy tên xa phu hạch toán một chút, cùng nhau đi tới bên cạnh Cổ Trúc Đình, đại quản sự xoa xoa tay, vẻ mặt thẹn thùng mà nói:\r\n\r\n    - Ông chủ, ngươi xem chuyện này đấy, người ta thiên quân vạn mã, trong tay có đao có kiếm, chúng ta cũng không dám phản kháng a, kết quả này...\r\n\r\n    Cổ Trúc Đình mắt lạnh nhìn đội ngũ Khiết Đan xa xa rời đi, thuận miệng đối với đại quản sự nói:\r\n\r\n    - Yên tâm đi, chuyện này không trách các ngươi, ta sẽ không để ý.\r\n\r\n    Sắc mặt vị Đại quản sự cứng đờ, ngượng ngùng được không biết nên tiếp tục nói cái gì mới tốt.\r\n\r\n    Một tay xa phu tính tình nóng nảy, thấy quản sự ngượng ngập, không kìm nổi mở miệng nói:\r\n\r\n    - Ông chủ, đồ của ngài đều trên mặt đất rồi, thời điểm chúng tiểu nhân đem xuống đều khá cẩn thận, không hư hao nhiều, quay đầu lại tìm vài xe đến chở đi là được. Nhưng là xe của chúng ta, còn có la ngựa của chúng ta... ông chủ ngươi xem?\r\n\r\n    Vị xa phui khác cũng vẻ mặt đưa đám nói:\r\n\r\n    - Đúng vậy a ông chủ, đây chính là cơm ăn của chúng ta, chúng ta là giúp ông chủ vận hàng mới bị người Khiết Đan cấp cướp đấy. Chúng ta khổ thì cũng được, nhưng chúng ta đều có cha mẹ thê nhi một nhà già trẻ phải nuôi sống a, cái này chúng ta nhưng phải làm thế nào mới tốt...\r\n\r\n    Lão cũng biết không có lý do bắt người ta phụ trách tổn thất của lão, chẳng qua là cảm thấy ông chủ nay ra tay rất rộng rãi, hơn nữa ở Thiên Kim Dã thành còn làm việc thiện, nếu có tiền như vậy, mình nói đáng thương một ít, nói không chừng có thể có được một chút bồi thường.\r\n\r\n    Cổ Trúc Đình giờ mới hiểu được ý tứ của bọn họ, vội vàng sờ trong ngực, lấy ra một túi tiền, đếm cũng không đếm, liền đem túi tiền nhét vào trong tay đại quản sự, nói:\r\n\r\n    - Mấy người các ngươi phân chia ra đi, bình và than trên mặt đất này đó cũng đều thuộc về các ngươi. A Nô, chúng ta đuổi theo mau!\r\n\r\n    Cổ Trúc Đình dứt lời, tay ấn một cái vào lưng ngựa, cả người nhẹ như một mảnh phi vũ, một người nhẹ nhàng liền rơi xuống trên lưng ngựa, con ngựa kia cúi đầu ăn cỏ, hồn nhiên bất giác, thân thủ bực này thật cao minh cực kỳ.\r\n\r\n    A Nô bị nàng gọi một tiếng, cũng giật mình tỉnh lại, lập tức thả người nhảy lên chiến mã. Thúc mạnh ngựa, trước tiên lao xuống đường lớn.\r\n\r\n    Cổ Trúc Đình vội la lên:\r\n\r\n    - A Nô, chậm đã chút, dừng ơ xa xamột chút. Đừng để bọn họ phát hiện!\r\n\r\n    Nói xong hai chân đá bàn đạp, cùng nàng đuổi theo, giữa đồng trống thiên quân vạn mã đi qua, vết bánh xe móng ấn rõ ràng. Không sợ người truy tìm.\r\n\r\n    Đại quản sự quá sợ hãi, cầm túi tiền kêu lớn:\r\n\r\n    - Ông chủ, ông chủ! Coi như thôi đi, ông chủ, ngươi đừng đuổi ... ông chủ...\r\n\r\n    Cổ Trúc Đình và a Nô tai không thèm nghe, thời gian qua một lát dĩ nhiên đã rời đi khá xa.\r\n\r\n    Đại quản sự dậm chân, thở dài nói:\r\n\r\n    - Ông chủ là người tốt....! Nhưng làm sao lại liều mình không nỡ bỏ của chứ...\r\n\r\n    ※※※※※※ ※※※※※※ ※※※※※※ ※※※※※※※※\r\n\r\n    Sau khi Lý Tận Trung chết bệnh, Tôn Vạn Vinh tự biết uy vọng của chính mình ở tộc nhân và lực ngưng tụ thật xa không theo kịp Lý Tận Trung, e sợ tin tức bị lộ. Quân tâm tan rã không thể cứu vãn. Mà một khi đại quân trở về núi. Muốn duy trì bí mật này là căn bản không có khả năng.\r\n\r\n    Lúc này người Khiết Đan không giống như người Hán có giai cấp và chế độ nghiêm khắc. Không thể đem một người thống trị trường kỳ và con dân của hắn cách ly, còn khiến đại gia tin tưởng vững chắc hắn còn sống.\r\n\r\n    Bởi vậy Tôn Vạn Vinh quyết tâm trước dấu diếm tin Lý Tận Trung chết, sau lấy danh nghĩa Lý Tận Trung lệnh cho khinh kị binh xuất chiến. Một trận chiến lập uy, tạo uy tín của y. Lúc này đây hắn đem tin tức lấy được lương thực về núi thả ra ngoài. Liền chỉ dẫn khinh kị binh khoái mã ngày đêm kiêm trình rất nhanh xuôi nam, lấy xu thế sét đánh không kịp bưng tai đoạt lấy Ký Châu.\r\n\r\n    Sau khi đánh hạ Ký Châu, vì mở rộng ảnh hưởng, y lại hạ lệnh đại khai sát giới, chém giết Ký Châu Thứ sử Lục Bảo Tích cùng quan binh mấy nghìn người, lương thảo quân nhu không thể chở đi, cũng đều một mồi lửa đốt, lập tức ngựa không dừng vó, lại đi tấn công Hà Gian. Toàn bộ Hà Bắc lâm vào chấn động, tin tức khoái mã lần lượt báo vào kinh, Võ Tắc Thiên nghe hỏi cũng là quá sợ hãi.\r\n\r\n    Lúc này, triều đình và người Đột Quyết nghị hòa, chính là đang không ngừng cò kè mặc cả, người Đột Quyết kỳ thật cũng không coi trọng người Khiết Đan, hiện giờ triều đình ở Bắc Cương chiến sự như thế nào, bọn họ không thể đúng lúc biết đến chiến báo mới nhất, cho nên đối với triều đình cũng không dám bức bách quá mức, nóng lòng hoàn thành nghị hòa.\r\n\r\n    Song phương đều có băn khoăn, điều kiện nghị hòa cơ bản đã thống nhất rồi. Võ Tắc Thiên đồng ý để nữ nhi của Võ Chu vương Mặc Xuyết làm Vương phi, phong Mặc Xuyết làm tả Vệ đại tướng quân, dời thiện Khả Hãn, mặt khác ban thưởng kim châu ngọc bảo, tăng lụa vải vóc, các loại nông cụ, nhưng yêu cầu cắt đất tuyệt không đồng ý, hiện tại song phương chỉ đang thương lượng về số lượng cống phẩm còn có phân đất đai.\r\n\r\n    Tin tức Tôn Vạn Vinh lại phá Ký Châu truyền đến, Võ Tắc Thiên luống cuống, vội vàng bày mưu đặt kế Hồng Lư Tự và sứ thần Đột Quyết lại lần nữa hợp nghị, đồng thời nghiêm mật phong tỏa tin tức triều đình một lần nữa bị đánh bại.\r\n\r\n    Hồng Lư Tự Khanh biết nếu đột nhiên thay đổi thái độ, khẩn cấp mà đồng ý điều kiện với người Đột Quyết, ngược lại sẽ khiến cho lòng người Đột Quyết nghi ngờ, những người Hồ này tâm tư giả dối, không phải dễ lừa gạt như vậy. Bởi vậy kiên trì chịu đựng tính tình lại cùng người Đột Quyết đàm phán hai ngày, nhượng bộ, đồng ý điều kiện của đối phương.\r\n\r\n    Triều đình đồng ý điều kiện ngưng chiến: Trao Đột Quyết lương thực bốn vạn hộc, vải vóc tơ lụa năm vạn xe ngựa, nông khí ba nghìn cụ, thiết bốn ngàn cân, nông thư, sách thuốc một xe, dược liệu hai mươi xe, hoàng kim ngàn lượng, minh châu mười đấu, lấy làm sính lễ.\r\n\r\n    Đột Quyết sứ lễ đạt được ước muốn, song phương ký kết quốc thư, lập tức Đột Quyết sứ lễ liền dương dương đắc ý cung với vị vương gia Võ Diên Tú chuẩn bị áp giải vô số tài vật trở về Đột Quyết.\r\n\r\n    Triều đình đem Đột Quyết sứ thần đuổi đi rồi, lập tức lại đề nghị tăng binh Hà Bắc. Tin tức người Khiết Đan không ngừng xâm nhập phía nam làm cả triều đình đều cảm thấy sự uy hiếp của bọn họ, nhất là Đột Quyết và Thổ Phiên vì loạn ở Hà Bắc không ngừng hướng triều đình vừa đấm vừa xoa đòi lấy ưu đãi, khiến triều đình không thắng được phiền nhiễu này, thế lực khắp nơi đều cho là nên nhanh chóng bình ổn loạn Khiết Đan.\r\n\r\n    Dưới tình huống như vậy, toàn bộ Võ Chu triều đình có thể nói cao thấp một lòng, trước nay chưa từng đoàn kết như vậy. Võ Tắc Thiên đem vốn định phái hồi An Tây Tứ trấn thủ, để Binh bộ Thượng thư mới nhậm chức ứng phó Thổ Phiên, bổ nhiệm đương triều Tể tướng Vương Hiếu Kiệt làm bắc đại nguyên soái chinh phạt phản loạn, Võ Lâm Vệ tướng quân Tô Hồng Huy làm phó Nguyên soái, lại triệu tập Binh chinh phạt Khiết Đan.\r\n\r\n    Lúc này đây, bởi vì triều đình đã cùng Đột Quyết nghị hòa hứa thân, Võ Tắc Thiên cho rằng tây tuyến đã mất chiến sự, cho nên theo sông lũng các nơi điều động gần tám vạn binh mã, mặt khác từ các Phủ Quân tiếp tục điều động, tái chiêu mộ một bộ phận binh, cuối cùng hợp thành một chi mười tám vạn nhân đại quân.\r\n\r\n    Binh mã của Vương Hiếu Kiệt đã là đệ tam lộ đại quân của Võ Chu triều phái đi ở Bắc Cương rồi. Vì bình ổn phản loạn Khiết Đan nhỏ bé, đại quân thứ nhất Tào Nhân Sư toàn quân bị diệt, lộ đại quân thứ hai Võ Du Nghi đóng thành bất chiến, hiện giờ triều đình chỉ có thể đem hy vọng thắng lợi ký thác vào trên người danh tướng vị thu phục An Tây tứ trấn này.\r\n\r\n    Vương Hiếu Kiệt mang theo mười tám vạn đại quân, mang theo kỳ vọng của nữ hoàng và cả triều văn võ, giơ lên chiến kỳ, thẳng đến Hà Bắc.\r\n\r\n    Lúc này, chim nhạn về nam, gió thu phảng phất ,cảm giác mùa thu mát mẻ đã quay trở lại...\r\n\r\n    <\/div>","title":"Chương 734: Ba Lần Chinh Chiến Ở Hà Bắc"}