{"text":"﻿    Chương 809.1: Đây mới là sự thật!.\r\n\r\n    Dương Phàm cười cười, nói:\r\n\r\n    - Quá mệt rồi, nghỉ sớm một chút đi, Lạc Dương càng gần càng không thể thất bại, khi trời vừa mờ sáng chúng ta liền xuất phát, như vậy giữa trưa có thể đến Lạc Dương rồi.\r\n\r\n    Nói xong, Dương Phàm ngồi xổm người xuống rửa mặt, lại bước ra ngoài.\r\n\r\n    Lý Khỏa Nhi nhẹ nhàng bĩu môi, thầm nói:\r\n\r\n    - Thần khí cái gì, chờ ta thành Công chúa, hừ!\r\n\r\n    Lý Khỏa Nhi chưa nói xong, nhanh nhẹn quay người đi về phía chiếc xe, trước xe, Lư Lăng Vương vừa mới do Hứa Lương và Cao Oánh giúp đỡ xuống xe, đang ở đàng kia kéo tay chân.\r\n\r\n    Dương Phàm xa xa nhìn bọn họ, khẽ cười cười, vẻ mặt không thể đoán được.\r\n\r\n    Màn đêm thăm thẳm, trong lúc Ngụy Dũng ngủ say bỗng nhiên cảm thấy hồi hộp trong lòng, gã bất ngờ mở mắt, chỉ vừa mở mắt, liền nhìn thấy một bóng đen đang ngồi xổm trước mặt. Ngụy Dũng hoảng hốt, giơ tay tìm thanh đao thép dưới gối, lại bị người nọ chặn đè lại, quát:\r\n\r\n    - Là ta!\r\n\r\n    Ngụy Dũng khẽ giật mình, kinh ngạc nói:\r\n\r\n    - Nhị Lang!\r\n\r\n    Nhìn khắp nơi, vẫn là một mảnh tối ôm, trời vẫn chưa sáng, Ngụy Dũng nói:\r\n\r\n    - Ngài không ngủ được, chạy đến trước mặt ta làm gì?\r\n\r\n    Dương Phàm cười cười, nói:\r\n\r\n    - Đổi địa phương ngủ rồi tiếp không muộn, lập tức đứng lên!\r\n\r\n    - Dạ!\r\n\r\n    Ngụy Dũng buồn bực ngồi dậy, Dương Phàm đã ra ngoài, đang đánh thức người thứ hai.\r\n\r\n    Vốn là chạy một ngày đường, tất cả mọi người đều mệt muốn chết, lúc này đúng là thân thể còn chưa trở lại bình thường tinh thần chưa đến, khi khắp người đau buốt nhức, lại bị Dương Phàm một mực đánh thức, mọi người đều không hiểu gì cả.\r\n\r\n    Dương Phàm nói:\r\n\r\n    - Chúng ta lập tức rời khỏi nơi này, đổi địa phương khác ngủ tiếp!\r\n\r\n    Lý Khỏa Nhi mở mắt lim dim buồn ngủ từ trong xe nhô đầu ra, phàn nàn:\r\n\r\n    - Yên lành như vậy, tại sao lại phải đi?\r\n\r\n    Dương Phàm không trả lời, chỉ thúc giục mọi người bắt ngựa đóng xe, chuẩn bị chuyển đi.\r\n\r\n    Khoảng thời gian hai khắc, mọi người mới chuẩn bị sẵn sàng. Dương Phàm nói:\r\n\r\n    - Rất gấp rồi, bây giờ đi thôi!\r\n\r\n    Mọi người không biết phải chạy đi đâu, chỉ phải đi theo hắn một mạch đi về phía trước. Dương Phàm đi dọc theo bên sông đi trước, đi ước chừng hai dặm, mặt trời đã hơi hiện ra một tia sáng, trước mắt trên sông xuất hiện một cây cầu nhỏ, cầu rất hẹp, chỉ có thể một người một con ngựa đi qua, Dương Phàm cười nói:\r\n\r\n    - Chính là chỗ này, bỏ xe qua sông!\r\n\r\n    Trương Khê Đồng giật mình nói:\r\n\r\n    - Giáo Úy. Qua sông là chỉ có thể chạy đi đường Long Môn.\r\n\r\n    Dương Phàm nói:\r\n\r\n    - Đúng vậy, chúng ta theo Long Môn trở về, Vương gia hồi kinh, mưu kế mới là tốt nhất.\r\n\r\n    Ngụy Dũng dở khóc dở cười mà nói:\r\n\r\n    - Mưu kế tốt nhất? Ta nói Nhị Lang, lúc này tâm ngài có phần thanh thản. Bỏ gần tìm xa đấy. Chúng ta từ nơi này đến Long Môn còn phải đi hơn mười dặm...\r\n\r\n    Gã lời còn chưa nói hết, đột nhiên cảm giác được có hai cái gì đó cưng cứng ở hông. Vừa quay đầu lại. Chỉ thấy Cao Oánh và Lan Ích Thanh đang đứng ở sau lưng gã, cười híp mắt nhìn gã, ánh mắt cũng rất lạnh, lạnh như băng, nụ cười trên môi Ngụy Dũng lập tức đóng băng.\r\n\r\n    Đoàn người qua cầu, Dương Phàm dặn dò:\r\n\r\n    - Đem cây cầu phá hủy hoàn toàn!\r\n\r\n    Lập tức có hai Bách Kỵ xông lên. Cây cầu này người dân trong làng xây dựng để qua xong đã bị phá hủy hoàn toàn.\r\n\r\n    Rất nhiều người còn không có chú ý tới hình dáng khác thường của Ngụy Dũng, Ngụy Dũng cứng đờ đứng ở đằng kia, rõ ràng cũng không có bất kỳ phản ứng nào, chỉ có ánh mắt đáng sợ nhìn Dương Phàm chậm rãi di chuyển tới...\r\n\r\n    Ánh đuốc giống như ánh sao. Nhảy lên từ đằng xa trong bầu trời đêm càng thổi càng gần, không chỉ trên đường từ hướng Lạc Dương có ánh đuốc, từ hướng Dĩnh Dương cũng có một nhóm đuốc lớn, hai đội càng ngày càng gần, hiển nhiên đều đang bay như tên bắn.\r\n\r\n    Lý Đại Dũng dẫn đầu đội ngũ, lao đi thở không ra hơi, xa xa thấy một đội ngũ cùng lại đây, lúc này đề cao cảnh giác, ra lệnh bộ hạ đề phòng, hai bên cách xa một mũi tên liền đứng lại, xa xa nói chuyện, mới biết được đó là đội ngũ từ Lạc Dương đi tiếp ứng.\r\n\r\n    Lý Đại Dũng an tâm, lúc này mới dẫn đội ngũ tiếp tục đi về phía trước, đồng thời âm thầm kinh ngạc, hai đội ngũ đã gặp nhau, vẫn không thấy đám người Dương Phàm, chẳng lẽ bọn họ mọc cánh bay lên trời hay sao? Nếu bọn họ nửa đường nghỉ ngơi nhập vào núi rừng gì đó, chỉ sợ hành động lần này bị bọn họ nhìn thấy, vậy rút dây động rừng rồi.\r\n\r\n    Lập tức hai bên định hợp lại, Lý Đại Dũng đột nhiên ghìm chặt dây cương, cúi người hướng lên trên nhìn lại.\r\n\r\n    - Đốt sáng lên một chút!\r\n\r\n    Lý Đại Dũng nói, vài tên cầm đuốc thả thấp một chút, chiếu theo tầm nhìn một đai lưng, từ từ chỉ hướng bụi cỏ ven đường, Lý Đại Dũng nhuếch miệng cười gằn, quát:\r\n\r\n    - Đi xuống, lục soát dọc theo bờ sông cho ta!\r\n\r\n    Lý Đại Dũng nói xong, rất nhiều thị vệ như lang như hổ liền lao xuống đường, Lý Đại Dũng thì kiềm ngựa hướng về phía người đối diện nghênh đón.\r\n\r\n    - Trịnh đại ca!\r\n\r\n    Lý Đại Dũng hướng về phía người đối diện chắp tay chào đón, người này thân cao vai rộng, lông mày mạnh mẽ mắt báo, ngày thường thật là uy mãnh, tên là Trịnh Vũ, cũng là một mãnh tướng dưới tayVõ Tam Tư. Trịnh Vũ hướng về phía hắn chắp tay, đáp lễ nói:\r\n\r\n    - Lý lão đệ!\r\n\r\n    Lý Đại Dũng nói:\r\n\r\n    - Vương gia nhận được bồ câu đưa tin của tiểu đệ rồi chứ?\r\n\r\n    Trịnh Vũ nói:\r\n\r\n    - Nhận được rồi, Dương Phàm này cũng giảo hoạt, thật thật giả giả, giả giả thật thật, khiến chúng ta mệt mỏi, tiên sư bà ngoại nhà nó chứ! Tuy nhiên ngươi yên tâm, lúc này hắn tuyệt đối vào không được thành Lạc Dương, Vương gia chẳng những phái ta đến, còn sai người canh giữ ở ngoài cửa thành, tuyệt đối không thể có thể cho bọn chúng bước vào một bước.\r\n\r\n    Đang nói, bên sông có người cao giọng kêu to, Lý Đại Dũng vội vàng và Trịnh Vũ vòng ngựa đi về phía bờ sông, chỉ thấy trên mặt đất ngổn ngang, nhiều người còn không kịp lấy túi ngủ, lấy tay sờ vào, hơi nóng vẫn còn.\r\n\r\n    Lý Đại Dũng nói:\r\n\r\n    - Bọn họ đêm qua nhất định là ở trong này nghỉ qua đêm đấy, hẳn là chưa đi xa.\r\n\r\n    Trịnh Vũ phấn chấn nói:\r\n\r\n    - Đuổi theo! Công lao làm việc này, ta và ngươi cả đời phú quý hưởng không hết đâu!\r\n\r\n    Bờ sông cỏ dại nằm xuống, có dấu chân, những người này bắt đầu cẩn thận lùng tìm, đuổi theo dấu vết trên đường, rất nhanh đuổi tới cây cầu nhỏ.\r\n\r\n    Lúc này, trời đã sáng, tuy rằng mặt trời chưa nhú ra đường chân trời, nhưng đầu mùa hạ, khắp nơi đã bừng sáng, cây đuốc đã tắt, chỉ có từng làn khói nhẹ còn trên đầu cây đuốc lượn lờ bay lên.\r\n\r\n    Những người này liền giơ cây đuốc bốc khói, ngồi trừng mắt nhìn cây cầu nhỏ bị hủy tan tành, Trịnh Vũ nghiến răng nghiến lợi nói:\r\n\r\n    - Thật là gian như quỷ, giảo hoạt như hồ ly, tên khốn khiếp này đi Long Môn!\r\n\r\n    Lý Đại Dũng sắc mặt âm trầm nói:\r\n\r\n    - Mặc kệ hắn giả dối thế nào, cũng vào không được thành Lạc Dương, Trịnh huynh lập tức đưa tin về, ta thì dẫn người nghĩ biện pháp qua sông, chúng ta khiến cho những người kia chết ở trên núi Long Môn!\r\n\r\n    Long Môn, Ôn Tuyền Thang Giám.\r\n\r\n    Dương Phàm ngâm mình trong suối nước nóng ước chừng một canh giờ. Thân thể mệt mỏi đều tẩy đi, chỉ cảm thấy tinh thần phơi phới, cả người nhanh nhẹn. Dương Phàm khoác áo choàng đi ra, vừa thấy Tiết Thang Thừa đang đợi ở đó, liền cười gật đầu nói:\r\n\r\n    - Tiết Thang Thừa, làm phiền rồi.\r\n\r\n    Toàn thân mặc áo choàng màu xanh lá cây, chiếc mũi chim ưng, hai má không thịt với một vòng ria chuột Tiết Thang Thừa vội vã nói với thượng cấp:\r\n\r\n    - Giáo Úy khách sáo rồi, Giáo Úy ngài... Mang theo người ở Bách Kỵ, Nội vệ vội vàng đến, có đại sự gì sao?\r\n\r\n    <\/div>","title":"Chương 809.1: Đây Mới Là Sự Thật!."}