{"text":"﻿    Chương 839: Hộ Bộ gây khó ..\r\n\r\n    Hứa Lương phẫn nộ nói:\r\n\r\n    \\- Trung Lương Tướng, Từ khi chúng ta tổ chức “Thiên Kỵ” cho tới nay cũng đã hơn nửa tháng rồi, nhìn thấy số lượng quân binh sắp đủ, bỉ chức liền nghĩ, các vật như Binh giáp, vũ khí, ngựa chiến, y lương này cũng nên lĩnh theo số lượng từng người để tiện phân phát!\r\n\r\n    Dương Phàm vui vẻ nói:\r\n\r\n    \\- Tự nhiên cũng nên chuẩn bị sớm, Tư Mã lo lắng rất đúng!\r\n\r\n    Hứa Lương nói:\r\n\r\n    \\- Bỉ chức nghĩ tới là làm luôn, giờ đi luôn Quân khí giám, Thái phó tự và còn Hộ Bộ một chuyến, kết quả bọn họ lần lượt qua loa mà tìm đủ mọi lý do chính là không chịu giúp làm.\r\n\r\n    Dương Phàm hơi cau mày, phát giác ra được sự không hợp lý:\r\n\r\n    \\- Không nên a! Chúng ta không phải là quân binh tạp nham gì, là quân thân cận của thiên tử, hệ chính trong cấm vệ quân, bọn họ không phải là không biết rõ vậy mà vẫn còn làm khó chúng ta sao?\r\n\r\n    Hứa Lương cười lạnh nói:\r\n\r\n    \\- Đâu chỉ có vậy! Khi bỉ chức đi Hộ Bộ lấy gạo, bọn họ còn nói với bỉ chức, Thiên Kỵ của chúng ta mới được thành lập, mà dự toán của Kế lại Hộ Bộ là đã được định sẵn từ đầu năm rồi, ngay khi đó thì không bao gồm có chúng ta, hiện nay chi tiêu của Triều đình eo hẹp không hề dồi dào, nhất thời không có cách xoay sở, sợ rằng quân lương này nhất thời không phát xuống được dù chỉ là một chút.\r\n\r\n    Trong mắt Dương Phàm chớp qua ác khí.\r\n\r\n    Hứa Lương lại nói:\r\n\r\n    \\- Trung Lang tướng, việc này không thể coi nhẹ được, quân chúng ta mới hình thành, đại bộ phận quân tốt đều được trọn lựa từ những quân xuất sắc nhất trong các cấm vệ quân xuất sắc, bọn họ đều biết chũng ta là cận vệ của thiên tử thì mới ồ ạt tới báo danh, nay nếu như đến quân giáp lương thực binh khí đều phát xuống chậm trễ thì lòng quân coi như hết.\r\n\r\n    Sắc mặt Dương Phàm nặng nề gật đầu, hắn cũng biết biết việc này quan trọng, quân của hắn đều từ trong đoàn quân ưu tú mà chọn ra quân ưu tú nhất, đại bộ phận đến từ Cấm vệ quân, những người này phần đông đều đánh trận và giết người qua, đều là tinh nhuệ trên chiến trường, nhưng bình thường thì không tránh được thêm mấy phần kiêu ngạo, bọn họ đồng ý hăng hái gia nhập “Thiên Kỵ” chủ yếu là nhìn vào nhánh đội quân này quy chế hơn so với tất cả đội quân khác, địa vị cũng cao hơn nhiều, nếu như sự việc này mà xảy ra thì lòng quân tất tan, Uy vọng của hắn cũng rơi xuống vực thẳm.\r\n\r\n    Nếu như nhánh quân đội này thành lập quân đã lâu có lẽ Dương Phàm có thể tạo dựng được uy vọng của hắn tại trong quân, có thể chắc chắn mà nắm giữ điều hành nhánh quân đội này, kể cả nhất thời có xuất hiện vấn đề lòng quân cũng không bị phân tán, nhưng “Thiên Kỵ”mới thành lập, hắn vẫn là chưa có khí thế vương bạo này, khiến cho những quân sĩ lão luyện lăn lộn từ trong xác người trở về đều đồng lòng quy thuận.\r\n\r\n    Nếu như thời gian này hắn không có ngựa không có áo giáp, không có vũ khí để cho sĩ binh thao luyện, lương thực phân phát không đủ, đến lương bổng đều không có để trả thì cái gọi là “Thiên Kỵ” chỉ là trò cười lớn mà thôi, lòng người khi đã phân tán muốn tập hợp lại sẽ khó hơn rất nhiều, ngoài ra sự việc đã náo loạn đến mức mất hết danh tiếng thì việc hắn muốn đững vững trong quân đội là không thể được.\r\n\r\n    \\- Không biết là kẻ nào muốn đối nghịch với ta đây? Không phải là nhân vật lớn có tiếng nói thì cho cũng không có người dám đồi nghịch với ta, dù sao đây cũng là quân cận vệ do hoàng đế đặc biệt chỉ lệnh\r\n\r\n    Dương Phàm lòng thầm kinh hãi, nhưng lại không biết tất cả nguyên do đều là do họa thủy Lý Khỏa Nhi kia mà ra, nhưng trước mắt cũng sắp tới cuối tháng rồi, khi đó không có lương bổng phân phát xuống thì đúng là trở thành trò cười lớn, phải lập tức giải quyết chuyện này, cũng không cần đi sâu tra xem rốt cuộc là ai có ý đồ đồi nghịch với hắn..\r\n\r\n    Dương Phàm lập tức nói:\r\n\r\n    \\- Ta lập tức đi Hộ Bộ, trước tiên giải quyết xong vấn đề lương thực và lương bổng, việc khác để từ từ tính sau, việc này ngươi trước tiên bảo mật chặt chẽ, không được để lộ một tí phong thanh nào ra ngoài!\r\n\r\n    Hứa Lương thận trọng gật đầu nói:\r\n\r\n    \\- Bỉ chức hiểu được lợi hại bên trong, không phải bây giờ vừa quay về đã lập tức tìm ngài đó sao, cũng chưa từng nói chuyện này với ai!\r\n\r\n    Dương Phàm yên tâm mà vỗ vai gã, dùng gã làm Tư mã thật đúng là tìm đúng người rồi, nếu như là Hoàng Húc Sưởng hoặc Mã Kiều, Sở Cuồng Ca bọn họ, chỉ sợ vừa vào nha môn liền làm rùm beng để cả thế giới đều biết rồi, khi đó thì đúng là sứt đầu mẻ chán, vạch áo cho người xem lưng.\r\n\r\n    Dương Phàm lập tức bảo Nhâm Uy dắt con ngựa chiến tới, đưa theo mấy tên thị vệ quay về thành, đi thẳng tới Hộ Bộ.\r\n\r\n    Hộ Bộ là bộ phận hành chính nắm giữ đất đai, nhân dân, gạo tiền cả thiên hạ, việc phải làm là cống phú, bộ máy Hộ Bộ có một Thượng thư, hai Thị Lang , bên dưới lập bốn Ty, hình thức giống như tổ chức của Hình bộ, Sử bộ và năm bộ khác, tên của Ty thứ nhất giống với tên của Bộ Nha cũng tên Hộ Bộ chỉ là sau chữ Bộ còn thêm chữ Ty, gọi toàn tên là Hộ Bộ Ty, sau Hộ Bộ Ty lại có Độ Chi Ty, Kim Bộ và Kho Bộ.\r\n\r\n    Hộ Bộ Ty nắm giữ các việc như hộ khẩu, cống nạp, lao dịch, miễn trừ, ưu phục, hôn nhân, thừa tự. Độ Chi Ty nắm giữ việc tô phú, ước định bội thu thích hợp của sản vật, lợi lộc thu được từ đường biển và trên đất liền, phân phối điều động tuế kế sinh ra. Kim Bộ nắm giữ việc nộp vào rút ra tại kho tàng của toàn thiên hạ, cân bằng số lượng dùng lượng. Kho Bộ nắm giữ các việc quân kho thiên hạ, xuất nạp tô thuế, lương lộc.\r\n\r\n    Dương Phàm nhất thời phân biệt không rõ mối quan hệ giữa bốn Ty nhưng hắn từng làm ở Lại Bộ và Hình Bộ biết được rằng Ty thứ nhất là bộ phận quan trọng nhất của toàn Nha, nhưng bất kỳ một việc lớn nào đều do Ty thứ nhất nắm quyền sử lý do vậy vừa đến Hộ Bộ liền lập tức chạy thẳng tới Hộ Bộ Ty.\r\n\r\n    Hộ Bộ Lang trung vốn là con trai lớn của Địch Nhân Kiệt là Địch Quang Tự, sau khi Địch Nhân Kiệt qua đời, ba người con trai sau khi cha qua đời liền tạm dừng chức lo việc tang về quê giữ hiếu, đợi ba năm sau thì phục chức lại, trước mắt vị Hộ Bộ Lang trung thay thế này tên là Tào Hàm, đừng xem y luận phẩm cấp thấp hơn so với Dương Phàm, nhưng gặp Dương Phàm quyền lớn trong tay tự nhiên thái độ đúng mực.\r\n\r\n    Tào Lang trung nghe Dương Phàm nói rõ ý đồ hắn tới, chỉ lành lạnh cười một cái, chậm rãi mà nói:\r\n\r\n    \\- Bổn Ty chỉ phụ trách căn cứ phân phát tiền lương, Độ Chi Ty chưa từng tiến hành dự toán đồi với những thứ mà Thiên Kỵ cần, bổn ty tự nhiên cũng không thể phân phối vô lý, chỉ cần bổn ty thấy được biểu phong cho lương bổng và phân phát do Độ Chi Ty đưa cho tất nhiên sẽ phân phát không thiếu một xu xuống “Thiên Kỵ”.\r\n\r\n    Dương Phàm nghĩ tới quân mới vừa được lập không nên phát sinh sự cố, vừa nghe Tào Lang trung nói đều có lý liền cũng khách khí mà nói tiếng cảm ơn, hỏi rõ chỗ của Độ Chi Ty liền theo hướng Độ Chi Ty mà đi tới.\r\n\r\n    Độ Chi Ty lang trung tên là Liễu Nam Tuyền, là người nước Thục, Dương Phàm vừa bước vào phòng ký tá của hắn ta liền ngửi thấy mùi chè nồng nặc, một tên hầu đang đun chè dưới nhà, nghe Dương Phàm nói rõ ý tới, tên Liễu Lang trung này lại rất nhiệt tình, lập tức mời ngồi lên ghế trên, chỉ bảo tên hầu dâng chè\r\n\r\n    Chè này tuy ngửi thì thơm nhưng sau khi thêm một số thứ như gừng tỏi vỏ quýt, muối váng đậu thì Dương Phàm liền không có phúc hưởng thụ nữa rồi, do vậy chỉ có thể cố gắng uống một ngụm liền đặt xuống, sau đó nói rõ ý mình tới.\r\n\r\n    Liễu lang trung phiêu phiêu bay bổng mà thưởng thức trà thơm, sau khi nghe Dương Phàm nói rõ ý tới liền lập tức rằng:\r\n\r\n    \\- Không sai, dự toán đó chính xác là do bổn ty làm, phàm là hạn nghạch cống lên trên, khoản chuyên để tồn kho, số lượng quan chức mua khoa cử, tiền các quan đút lót, vật phẩm thưởng ban đều có kế hoạch.\r\n\r\n    Bổn Ty cần phải tổng hợp các đường thu chi tài chính, tồng hợp thu chi thuể tô, dùng độ trong quân đội nhà nước, các thứ mà quân biên nhu cần, tiến hành ước tính, báo lên Thượng thư xem qua sau đó mới trình lên Hoàng đế phê chuẩn, có căn cứ đó mới có thể phân phát. Lượng dùng khổng lồ như vậy không thể tùy ý mà dự toán được do đó mỗi năm đều tiến hành dự toán vào khoảng thời gian đầu năm.\r\n\r\n    Thiên Kỵ vừa mới thành lập, nên đã bỏ lỡ thời gian dự toán của năm nay, bổn ty không thể tự ý đơn độc mà làm dự toán thêm các hạng mục thu chi cho bên các ngài, theo lệ cũ kiểu tạm thời tăng thêm thu chi đều do Hộ Bộ Ty trích cấp trước, cuối năm báo lại cho bổn ty, cho thêm vào dùng lượng thu chi của năm đó, dựa vào đó mà dự toán lượng chi thu năm sau.\r\n\r\n    Dương Phàm nghe ông ta nói liên hồi một lúc chỉ nghe hiểu một chuyện:\r\n\r\n    \\- Việc này ngươi vẫn là nên tìm Hộ Bộ ty để giải quyết, chúng ta chỉ phụ trách làm kế hoạch, mà mỗi năm chỉ có một lần, các ngươi không có tiền gạo lương bổng không liên quan gì đến chúng ta.\r\n\r\n    Kiểu đẩy đi đẩy lại như vậy thì không biết đến bao giờ mới xong, Dương Phàm hơi giận mà nói:\r\n\r\n    \\- Hộ Bộ Ty nói cần Độ Chi Ty các ông làm biểu chi tiết liền có thể dựa vào đó mà phát xuống vậy mà quý Ty lại nói Hộ Bộ Ty có thể tự mình phát xuống, cuối năm bổ xung biểu, các ngài ông nói ông có lý, bà nói bà có lý, những binh lính dưới quyền của Dương mỗ phải đi tìm ai để đòi lương thực đút bụng đây?\r\n\r\n    Liễu Lang trung cười ha ha, vội nói:\r\n\r\n    \\- Tướng quân chớ vội, lương thực lương bổng bổn ty không nắm giữ, muốn đưa cho ngài cũng không có cách nào, việc này nói lại thực đúng là việc của Hộ Bộ Ty, Ngài làm khó Bổn Ty thực vô lý, thế này đi, Bổn quan chỉ cho ngài đường đi…\r\n\r\n    Liễu Lang trung nhấc chén trá nhấp ngon lành một miếng, chậm rãi lại nói tiếp:\r\n\r\n    \\-Tưởng quân có thể đi một chuyến Kho bộ, Kho bộ nắm giữ quân kho thiên hạ, xuất nạp thuế vụ, lộc lương, kho lương. Nếu bên họ có lượng tiền lương dồi dào bổn ty liền làm cho ngài một bảng biểu dự toán tạm thời, điều đó cũng không có gì khó mấy.\r\n\r\n    Liễu Lang trung nói đến đây liến đứng dậy, nói với tên hầu dưới nhà:\r\n\r\n    \\- Đi! Nói với Hà Viên ngoại, Trịnh chủ sự, hôm nay có thể có chút việc công, cần đi muộn một lúc, bảo những người trong bổn ty đợi tin của bổn quan.\r\n\r\n    Người ta đã nói đến mức như vậy rồi Dương Phàm còn biết làm gì nữa? Chỉ đành phải đứng dậy cáo từ, tiếp tục theo hướng Kho bộ đi gặp vị Trịnh Trung Bác Trịnh Lang trung.\r\n\r\n    Trịnh Lang Trung so với Tào Lang Trung và Liễu lang trung giảm đi mấy phần khí thế ung dung quan lớn của quan lớn Hộ Bộ, mặt đầy nếp nhăn, gương mặt gầy hóp, hai lông mày chữ bát, tổng thể là bộ dạng khuôn mặt khắc khổ lo nghĩ nhiều.\r\n\r\n    Dương Phàm tới Kho bộ, vừa mới nói một lượt ý đồ tới của mình, Trịnh lang trung mặt nhăn mày nhó hướng về hắn mà kêu khổ:\r\n\r\n    \\- Dương tướng quân, ý đò mà ngài tới đây hạ quan đã hiểu rõ rồi, nhưng hạ quan thực không tài không cán, ngài xem đó, đây là các hạng mục thu chi của năm nay, trong Kho của bổn ty trống rỗng, thực không rút ra được tiền lương thêm nữa rồi.\r\n\r\n    Trịnh Lang Trung vác ra quyển sổ sách dầy vô cùng tận, chấm ước bọt, từng trang từng trang lật ra chỉ cho Dương Phàm nói:\r\n\r\n    \\- Ngài xem, đây là cúng ứng lăng tẩm, hiến tế, dụng cụ hiến tế, bổng thực, khoa trường, quân lương càn, dịch trạm, bẩm thiện, thưởng ban, tu sửa, mua sắm, dệt may, tạp khuyển…\r\n\r\n    Còn chỗ này nữa, hai nơi Hà Bắc, Lũng Hữu liên tục có binh tai, tô thuế không nộp lên được, triều đình còn phải bổ sung thêm, đây là đầu năm phát xuống lương thực, tiền khoản. Ngài xem, đây là các khoản tiền mà Cấm vệ quân các nơi cần, đây là khoản tiền trích giúp nạn thủy tai tại Mân Chiết, đây là khoản nợ của Kiếm Nam đạo, Kiềm Nam đạo, khi…..\r\n\r\n    Dương Phàm cuối cùng không nhịn được nữa, trầm giọng nói:\r\n\r\n    \\- Trịnh lang trung, những việc này không liên quan gì đến bổn quan, Thánh thượng hạ dụ lệnh ta thành lập nhóm “ Thiên Kỵ”, Hoàng đế cũng không kém đến để đói quân, ta chỉ hỏi ngài, áo quần lương thực, lương bộc có thể trích cấp phát xuống?\r\n\r\n    Trịnh Lang trung đặt cuốn số dày vô cùng đó đặt lên bàn mặt mày nhăn nhó mà nói:\r\n\r\n    \\- Không có tiền!\r\n\r\n    \\- Ngươi…\r\n\r\n    Dương Phàm không kiềm chế được cơn tức, túm lầy cổ áo của hắn ta, mấy tên tiểu quan nhìn thấy nhất thời muốn lên phía trước giúp, Thân người gầy gò như cây củi khô của Trịnh Lang trung bị Dương Phàm nhấc lên cao lơ lửng giữa khoảng không, mặt nín đến đỏ bừng nhưng vẫn rất điềm đạm phất tay cấp dưới, mặt mày đau khổ mà nói với Dương Phàm:\r\n\r\n    \\- Thực sự không có tiền!\r\n\r\n    Dương Phàm gặp phải kiểu như đấm vào gối mềm thế này chẳng nhẽ thật sự một đấm đấm chết hắn ta, Dương Phàm dùng lực hất hắn ta xuống sàn nhà, nhấc chân bước đi, Trịnh Lang trung lảo đảo một chút, sau khi đứng vững, giương giọng hô lớn:\r\n\r\n    \\- Dương Tướng quân, Nội phủ xây dựng Minh Đường, Thiên Đường, đúc Cửu Đỉnh mượn chỗ chúng ta một khoản tiền lớn, nếu ngài có thể đòi được giúp chúng ta, hạ quan liền có tiền trả cho ngài tiền lương đó!\r\n\r\n    Dương Phàm phất tay áo, chỉ nghe một tiếng “ phang” một cái giá hoa ở cửa ra vào liền bay vèo, đập vào tường, cả chậu hoa lẫn giả gỗ đều rơi vỡ vụn.\r\n\r\n    <\/div>","title":"Chương 839: Hộ Bộ gây khó .."}