{"text":"﻿    Chương 1044.1:. Khéo léo lợi dụng\r\n\r\n    Võ Sùng Huấn mang theo vợ đi đến Ôn Tuyền cung. Ôn Tuyền cung này chính là Hoa Thanh Trì nổi tiếng hậu thế. Đỗ Kính Đình sau khi tiễn bước vợ chồng Võ Sùng Huấn lập tức bắt đầu chuẩn bị yến tiệc tạ tội, đồng thời phái người đi tìm con lão.\r\n\r\n    Bên này đang chuẩn bị, quan thân quyền quý địa phương Trường An lục tục tới rồi, họ đều được Đỗ gia mời tới, cho đến bây giờ người có thân phận đại khái là cảm nhận được thái độ của họ. Phàm là người có giao tình thâm hậu với Đỗ gia, hoặc là dựa vào Võ gia phần lớn chỉ phái một vài con cháu đến.\r\n\r\n    Buổi yến tiệc tạ tội này đâu chỉ là mặt mũi của Đỗ gia, mà còn là mặt mũi của Võ gia, những người có giao tình với Đỗ gia hoặc là đầu nhập vào Võ gia dĩ nhiên sẽ không phái gia chủ hoặc là những vị bề trên đức cao vọng trọng tới cổ động Trương Xương Tông. Mà ngay cả phần lớn thế gia lòng hướng về Lý thị cũng chỉ phái con cháu thay mặt để đi dự, hai nhà Võ Lý tuy rằng tranh đấu gay gắt đấy, nhưng cũng là hai nhà có cùng chung một mối thù.\r\n\r\n    Tương Vương ngũ tử chỉ phái đi đệ đệ Lý Long Phạm đến dự, đây là Quận Vương, Đỗ Kính Đình dĩ nhiên phải đích thân ra đón tiếp. Đỗ Kính Đình vừa mới đón Lý Long Phạm đi vào, phường Long Khánh đã phái người tới báo tin.\r\n\r\n    Phường chính của phường Long Khánh phái một phường đinh cưỡi một con la vội vội vàng vàng chạy tới phường An Ấp. Quản sự Đỗ gia đứng đón khách ở trước phủ tiến lên hỏi, biết Đại công tử treo cổ tự vẫn đã bỏ mình thì chấn động vô cùng, ông ta khẩn trương xông vào trong phủ.\r\n\r\n    Đỗ Kính Đình đang miễn cưỡng cười nói với Lý Long Phạm thì thấy quản sự bỗng nhiên vội vàng đi tới, lão cau mày, ánh mặt tạ lỗi với Lý Long Phạm rồi đi qua đó, hạ thấp giọng hỏi:\r\n\r\n    \\- Đỗ Văn Thiên về rồi à?\r\n\r\n    Quản sự kia thì thầm:\r\n\r\n    \\- A Lang, đã tìm được Đại lang quân rồi, nhưng...nhưng...\r\n\r\n    Đỗ Kính Đình cả giận nói:\r\n\r\n    \\- Nhưng cái gì, nó không dám về sao? Nghiệt tử này, cơ nghiệp mấy trăm năm của Đỗ gia ta luôn vững chắc, cho dù là có những thời điểm khó khăn hơn gấp bội cũng chưa từng sợ, chỉ cần không nhận thua, không buông bỏ, ngạo cốt chí khí này sẽ không có người nào giẫm lên Đỗ gia được. Một chút thất bại thì có gì chứ!\r\n\r\n    Quản sự thật sự là khó mở miệng được, lại không thể không nói, ông ta giảm âm thanh xuống, nghiêm nghị nói:\r\n\r\n    \\- A Lang, Đại lang quân hắn...hắn bên hồ Long Khánh treo cổ bỏ mình rồi.\r\n\r\n    \\- Cái gì?\r\n\r\n    Đỗ Kính Đình như bị sét đánh, lảo đảo lui mấy bước, hai mắt tối sầm, suýt nữa ngã xuống đất, may mà Lý Long Phạm nhanh tay đỡ lấy lão.\r\n\r\n    ............\r\n\r\n    \\- A....a...\r\n\r\n    Dương Đại Nhi giương miệng nhỏ, y y nha nha kêu vài tiếng, Dương Phàm đẩy quả cầu đỏ thắm có tua rua treo ở trên giường nhỏ, quả cầu nhẹ nhàng đưa đẩy, cô bé tức thì ê a không ngừng, đôi mắt to tròn đen láy như điểm nước sơn nhìn theo quả cầu đỏ.\r\n\r\n    Uyển Nhi đứng ở một bên, cười nói:\r\n\r\n    \\- Đại Nhi còn ngoan hơn tỷ tỷ của nó lúc nhỏ đấy, nhớ lúc Tư Dung cũng như này dù không bướng bỉnh bằng Niệm Tổ, nhưng cũng khóc nhiều làm cho Tiểu Man rất mệt và vất vả. Đại Nhi lại rất biết điều, chỉ cần cho nó ăn no, thân thể sạch sẽ là sẽ không khóc, cùng lắm là oe oe vài tiếng, được dỗ dành một câu là ngoan ngay.\r\n\r\n    Dương Phàm cười nói:\r\n\r\n    \\- Con ta luôn ngoan mà, Đại Nhi thật là hiền lành đáng yêu, nếu con bướng bỉnh hơn Tư Dung, nàng nên khen con hoạt bát lanh lợi.\r\n\r\n    Uyển Nhi chun mũi với hắn, cúi xuống nhìn con gái, hôn lên má con một cái, lại ngẩng lên thấy Dương Phàm như đang trầm tư suy nghĩ, biết tinh thần hắn đang phiêu du, không biết đang nghĩ gì, liền thu lại nụ cười, thân thiết hỏi han:\r\n\r\n    \\- Sao vậy, việc Đỗ Văn Thiên rất phiền toái sao?\r\n\r\n    Dương Phàm lắc đầu, nói:\r\n\r\n    \\- Có phiền toái thì cũng không ảnh hưởng đến ta, ta đang nghĩ đến việc khác...\r\n\r\n    Dương Phàm nhẹ nhàng vươn một ngón tay, sờ sờ lòng bàn tay của Đại Nhi. Cô bé đang tò mò nhìn quả cầu đỏ tức cầm ngón tay của hắn, hết sức nắm thật chặt, ánh mắt chăm chú của bé vẫn nhìn quả cầu đỏ, nhưng nó đã toét miệng ra cười. Nụ cười của bé chỉ là phản ứng tự nhiên chứ không phải vì biết phụ thân đang chơi đùa mình. Dương Phàm vẫn mỉm cười với nó, lúc này mới chậm rãi nói:\r\n\r\n    \\- Ta đang nghĩ...phiền toái này để nó dừng ở trên người Trương Xương Tông tốt, hay là dừng ở trên người Võ Sùng Huấn...\r\n\r\n    ..........\r\n\r\n    \\- Tiếng xấu này đương nhiên là để Trương Xương Tông cõng rồi!\r\n\r\n    Thẩm Mộc gối lên đùi Thất Thất, con trai bảo bối của y đang ra sức nghĩ cách bò qua đùi y, tay chân trắng trẻo mập mạp của cậu ra sức vùng vẫy nhưng đùi y như tòa núi lớn trước mắt khiến cậu không thể qua được. Tiểu tử kia cực kỳ gian xảo ngẩng lên, gào khóc hai tiếng, Thất Thất ngó qua muốn đỡ cậu lên, lại bị Thẩm Mộc giơ tay đẩy ra:\r\n\r\n    \\- Nàng kệ con đi, để nó tự đi qua, tiểu tử này không thể nuông chiều từ bé được, bằng không khi trưởng thành sẽ trở thành một Đỗ Văn Thiên rác rưởi tự đào hố chôn mình đấy.\r\n\r\n    Thất Thất trừng mắt với y, không phục nói:\r\n\r\n    \\- Hứ, con thiếp khi lớn lên sẽ không trở thành loại phá gia chi tử kia đâu.\r\n\r\n    Nói tới nói lui, nhưng nàng cũng không đi giúp cậu con trai. Tiểu tử kia gào hai tiếng thấy cha mẹ không chịu giúp mình, vì thể mở to mắt, mím môi, tiếp tục nghiệp lớn trèo núi của cậu.\r\n\r\n    Thất Thất sửa sang lại tóc mai hai bên, dịu dàng nói:\r\n\r\n    \\- Vì sao lại để Trương Xương Tông cõng tiếng xấu này?\r\n\r\n    Thẩm Mộc thản nhiên nói:\r\n\r\n    \\- Chuyện này nếu lan rộng thì có gì tốt chứ? Đỗ gia sẽ hận Võ Sùng Huấn, nhưng dù có hận thì có năng lực làm được gì nào, không cần nói bắt gian tại giường có thể đánh chết chớ luận, cho dù Võ Sùng Huấn sau đó giết người cho hả giận, Đỗ gia thật sự có thể bắt Lương Vương thế tử đền tội được không?\r\n\r\n    Kết quả sau cùng của chuyện này là Võ gia, Lý gia, Đỗ gia đều biến thành trò cười của thế nhân, làm đại gia tộc Đỗ gia Quan Trung từ nay về sau trở mặt với hai nhà Võ Lý, mà hai nhà Võ Lý bởi vì chuyện An Nhạc vụng trộm tư tình mà hoàn toàn mất đi liên minh bởi cuộc hôn nhân này, khiến Nhị Trương ở giữa mưu lợi bất chính.\r\n\r\n    Nhị Trương là biến số lớn nhất của thế cục tương lai, cũng là một biến số chúng ta không thể khống chế được, xúc tiến Võ Lý liên minh, diệt trừ thế lực Nhị Trương, là kế hoạch đã định từ sớm của chúng ta, không thể tùy ý sửa đổi. Tiếng xấu này để y cõng, mới phù hợp nhất với lợi ích của chúng ta.\r\n\r\n    Thất Thất vỗ hai cái lên mông đít non nớt của con trai như cổ vũ, nói với Thẩm Mộc:\r\n\r\n    \\- Chàng chuẩn bị báo cáo với Dương Phàm như nào?\r\n\r\n    Thẩm Mộc nói:\r\n\r\n    \\- Ta không nên nói cho hắn biết gì cả, hắn cũng không cần ta chỉ dẫn hoặc dạy bảo gì. Hắn nói cho ta biết việc này, chỉ là muốn cho ta biết, hắn đã tạo cho chúng ta một cơ hội, kế tiếp hắn đã không tiện ra mặt, nên để chúng ta trợ giúp, lợi dụng việc này xúc tiến việc liên hợp hai nhà Võ Lý và thế lực địa phương Quan Trung.\r\n\r\n    Thất Thất thở dài nói:\r\n\r\n    \\- Thiếp thật sự không hiểu nỏi nam nhân các chàng, nói thì không thể nói thẳng, lại cứ phải vòng vòng vo vo đấy.\r\n\r\n    Thẩm Mộc mỉm cười nói:\r\n\r\n    \\- Bởi vì hắn cũng không muốn cho thấy Hiển Tông lãnh đạo Ẩn Tông. Tương kính như tân mới là căn bản gắn bó hai Tông chúng ta, mà không phải dựa vào tình bạn giữa hai cá nhân chúng ta. Loại việc này, những nữ nhân mông lớn tóc dài như các nàng làm sao mà hiểu được.\r\n\r\n    Thất Thất tức giận lườm y, không phải nàng không hiểu, chỉ là không hứng thú với việc như này, hứng thú của nàng là ở chuyện khác, nàng tò mò chuyển đề tài, hỏi:\r\n\r\n    \\- Võ Sùng Huấn thì sao? Hắn hiện tại làm gì?\r\n\r\n    Thẩm Mộc lười biếng mà nói:\r\n\r\n    \\- Hắn ta ấy à, hắn ta đang cùng An Nhạc đi Ôn Tuyền Cung tắm uyên ương đấy.\r\n\r\n    Con ngươi của Thất Thất lóe lên tia hưng phấn:\r\n\r\n    \\- Nương tử của y lén lút tư tình với người khác, y còn đi tắm rửa uyên ương sao? Y rộng rãi thật đó nha, chàng nói y có thể tìm cơ hội mà dìm chết An Nhạc không?\r\n\r\n    Thẩm Mộc thản nhiên nói:\r\n\r\n    \\- Phòng thị Thanh Hà là cao môn Sơn Đông, Phòng Huyền Linh lại là danh tướng một đời, tổng lĩnh bách quan, quản lý chính vụ đã hơn hai mươi năm, quyền bính cực lớn. Nhưng con dâu của ông ta tức Cao Dương công chúa lén tư tình với tăng nhân, con trai ông ta Phòng Di Ái lại vẫn không tỏ thái độ gì. Lúc ấy ta cảm thấy chuyện này suy đoán hơi phóng đại rồi, trên đời này làm gì có nam nhân như vậy đâu, nhưng hiện tại thì ta tin rồi, thật ra là có nam nhân có trứng đấy.\r\n\r\n    Thất Thất phì cười thành tiếng, nói:\r\n\r\n    \\- Sẽ không chứ, thiếp cảm thấy Võ Sùng Huấn có được sự nhẫn nhịn được mà người thường không làm được, là đại trượng phu rất giỏi nha, chàng đó, hẳn là nên học tập y một chút.\r\n\r\n    Thẩm Mộc liếc nhìn nàng nói:\r\n\r\n    \\- Để cho ta học hắn, nàng muốn làm gì?\r\n\r\n    Thất Thất nháy nháy mắt với y, nói:\r\n\r\n    \\- Chàng học theo hắn, chẳng phải là thiếp có thể đúng lý hợp tình đi trộm người.\r\n\r\n    Thẩm Mộc nheo mắt lại, lộ ra vẻ mặt nguy hiểm:\r\n\r\n    \\- Nàng muốn trộm ai?\r\n\r\n    Thất Thất nghiêng đầu tính toán:\r\n\r\n    \\- Trộm ai cũng được, nói thí dụ như...Dương Phàm, như thế nào đây? Chàng xem, hắn trẻ hơn chàng, anh tuấn hơn chàng, hơn nữa lại là người trong tay nắm quyền cao, người ta không chỉ trong tối nắm quyền to, mà ngoài sáng cũng nắm quyền to, thân phận cũng hơn hẳn chàng, nam nhân tốt như vậy, chậc chậc...\r\n\r\n    Thất Thất nói xong, một đôi mắt quyến rũ bắt đầu ngập nước giống như xuân tâm đã dao động.\r\n\r\n    Thẩm Mộc hừ một tiếng, nói:\r\n\r\n    \\- Tốt, vậy nàng thử làm xem.\r\n\r\n    Thất Thất ra vẻ khờ khạo hỏi:\r\n\r\n    \\- Nếu thiếp thật sự thử rồi, chàng định làm thế nào? Bắt Dương Phàm tại bên hồ Long Khánh, vẫn ân ái với thiếp như cũ à?\r\n\r\n    Thẩm Mộc liếc nàng, nói:\r\n\r\n    \\- Ta sẽ dìm nàng dưới hồ Long Khánh.\r\n\r\n    Thất Thất cắn đôi môi căng mọng, dịu dàng nói:\r\n\r\n    \\- Chàng bỏ được sao?\r\n\r\n    Thẩm Mộc sa sầm mặt nói:\r\n\r\n    \\- Bỏ được! Nam nhân có trứng nhất định bỏ được!\r\n\r\n    \\- Thiếp cắn chết chàng!\r\n\r\n    Thất Thất cô nương tức giận, há mồm nhào về phía Thẩm Mộc, nhưng cuối cùng lại chỉ nhẹ nhàng hôn lên cổ y. Đứa con bảo bối của họ đang thở hổn hển, cuối cùng đã thành công bò qua đùi phụ thân, hai tay chống ở giường, chắp lên mông đít nhỏ, quay lại nhìn cha mẹ, cười đắc ý...\r\n\r\n    <\/div>","title":"Chương 1044.1:. Khéo léo lợi dụng"}