{"text":"﻿    Chương 1047.2: Cái gì gọi là trọng khí\r\n\r\n    Ngày hôm đó khi Võ Tắc Thiên lâm triều nghe báo cáo và quyết định sự việc, tất cả quốc sự xử lý đã xong, chợt có nội giám lên điện bẩm báo, nói Phụng Thần giám Trương Dịch Chi, Trương Xương Tông biên soạn Tam giáo châu anh đã đại công cáo thành, muốn đường đường kính dâng cho Thiên tử.\r\n\r\n    Võ Tắc Thiên kỳ thật sớm biết chuyện này, hôm nay đã cố ý an bài hai vị ái lang trước mặt mọi người hiến thư, nghe vậy lập tức vui vẻ hạ chỉ:\r\n\r\n    Truyền Trương Dịch Chi, Trương Xương Tông mang theo Tam giáo châu anh lên điện.\r\n\r\n    Chỉ một lát sau, Trương Xương Tông và Trương Dịch Chi một thân quan bào, long trọng trang nghiêm, trong tay nâng một chồng sách đi lên đại điện, khom người thi lễ về phía Võ Tắc Thiên.\r\n\r\n    Võ Tắc Thiên vui vẻ nói:\r\n\r\n    \\- Trẫm nghe nói Tam giáo châu anh đã biên soạn hoàn thành, đây là việc trọng đại sau văn hoá giáo dục mà sau khi trẫm dời đô đến Trường An, nay lệnh hai người các ngươi lên điện hiến thư, cùng văn võ bá quan cùng nhau thưởng thức. Dịch Chi, Xương Tông, sách ở trong tay hai ngươi, chính là Tam giáo châu anh sao?\r\n\r\n    Trương Dịch Chi hạ thấp người đáp:\r\n\r\n    \\- Hồi bệ hạ, thần và Xương Tông sở hiến, là Mục lục Tam giáo châu anh, tổng cộng mười ba cuốn. Về phần toàn thư Tam giáo châu anh …\r\n\r\n    Trương Dịch Chi nhìn lướt qua chúng thần công đường, đem thanh âm đề cao chút. Ngạo nghễ nói:\r\n\r\n    \\- Tam giáo châu anh toàn thư tổng cộng 1300 cuốn, ước chừng số lượng quá mức khổng lồ chưa thể mang theo hết lên điện.\r\n\r\n    Cả triều văn võ nghe xong không khỏi ồ lên, thanh âm sửng sốt rót thành một cỗ tiếng gầm, ồn ào mãi không dứt trên điện.\r\n\r\n    Rất nhiều đại thần đều biết chuyện Nhị Trương người biên soạn Tam giáo châu anh, chẳng qua họ cũng không để hai kẻ trai lơ của Hoàng Đế này vào mắt. Chỉ khi mới vừa rồi mắt thấy Nhị Trương đều tự bưng một chồng sách dày lên điện, trong lòng đã kinh ngạc không ngừng, thật sự có một chồng sách dày như thế, xem ra Nhị Trương là thật sự làm việc nha. Lại không nghĩ, trong tay hai người cầm là mục lục của Tam giáo châu anh, toàn thư lại có 1300 cuốn.\r\n\r\n    Võ Tắc Thiên cười ha ha. Nói:\r\n\r\n    \\- Không ngại, hôm nay triều hội kết thúc sớm đi, trẫm cùng các khanh xem thật kỹ toàn bộ Tam giáo châu anh. Nào, truyền chỉ Phụng Thần giám, đem toàn thư Tam giáo châu anh trình lên trên điện.\r\n\r\n    Kỳ thực toàn thư Tam giáo châu anh đã được chuyển đến ngoài điện, Võ Tắc Thiên ra lệnh một tiếng, có một trăm tiểu nộ thị mỗi người cầm mười ba cuốn Tam giáo châu anh nối đuôi nhau mà vào, đem sách đặt ở trên gạch vàng Hồng Lăng rồi lui nữa xuống, toàn bộ quá trình hiến lên giằng co thời gian ba đốt hương.\r\n\r\n    Sau đó tất cả một trăm tên tiểu nội thi đều lui ra ngoài. Trên Kim điện toàn thư Tam giáo châu anh trải dài trên mặt đất trong phạm vi hơn mười bước, cao gần hai thước, tất cả đều là Mặc Hương xông vào mũi. Nhị Trương này quả nhiên là không lên tiếng thì thôi, đã lên tiếng thì bỗng nhiên nổi tiếng.\r\n\r\n    Mặt rồng Võ Tắc Thiên cực kỳ vui mừng. Cất cao giọng nói:\r\n\r\n    \\- Thư lập nói, có thể thuật lại chuyện cũ, suy nghĩ người tới, thay đổi của dân tình thế thái, giáo dục, dày phong tục, chính nhân luân, chân thật rõ ràng, đem những điều tâm đắc của các bậc hiền triết lưu truyền lại, lúc ấy, có thể nói là công đức rất lớn. Nay Tam giáo châu anh đã xong, là sự may mắn của triều ta đấy!\r\n\r\n    Võ Tam Tư ngoan ngoãn nghe kĩ, tự nhiên nghe được trọng điểm lời của cô trong bốn chữ \\- công đức rất lớn\\- , không khỏi thầm nhủ: \\- Sở liệu của Thái Bình không sai, Nhị Trương quả nhiên khẩn cấp chủ động đòi công rồi, cô mẫu cũng có ý hậu thưởng thêm, ta sẽ đoạt trước một bước, thỉnh phong cho bọn họ đi. Như vậy chẳng những có thể bán được ân huệ cho bọn họ, còn miễn cho bọn họ được nhiều thấy thiếu, nếu thực cấp cho bọn chúng một Vương tước, cũng tốt hơn là cho chúng làm một chức quan nào đó trong nha môn!\r\n\r\n    Nghĩ đến đây, Võ Tam Tư lập tức ra tấu nói:\r\n\r\n    \\- Bệ hạ, thần nghĩ đến, người lập thư thuyết, tất nhiên là tuấn tài rồi. Huống chi một bộ sách lớn, khi truyền lại cho hậu thế, thật là công đức rất lớn. Tham dự biên soạn cuốn sách này một nhóm tài năng, tuấn kiệt, bệ hạ nên trọng thưởng cho họ theo công lao. Mà Nhị Trương có công đầu, có thể phong vương!\r\n\r\n    Võ Tam Tư vừa dứt lời, trong điện xôn sao, thư lập nói, triều đình nhất định trọng thưởng, đây là điều tất nhiên, nhưng nếu chỉ vì biên soạn một bộ sách liền phong vương, thì chuyện phong Vương Tước cũng quá dễ dàng à nha? Tuy nhiên trong đó có chút người tầm mắt cao minh, tâm tư linh động, liền rõ dụng ý của Võ Tam Tư.\r\n\r\n    Thái Tử Lý Hiển mắt nhìn Tương Vương Lý Đán, hai người không hẹn mà cùng nói:\r\n\r\n    \\- Thần tán thành!\r\n\r\n    Thái Tử Lý Hiển, Tương Vương Lý Đán đã sớm cùng Thái Bình công chúa thông qua trước, không ngoài sở liệu của Mạc Đại tiên sinh, Lý Hiển và Lý Đán quả thật không nghĩ Nhị Trương được trọng thưởng chính là chuyện tất nhiên, cũng thật không ngờ một khi Nhị Trương đạt được chức vị thực, hậu quả còn nghiêm trọng hơn so với để Nhị Trương được một Vương tước.\r\n\r\n    Mặc dù là Thái Bình công chúa tận tình khuyên bảo phân tích lợi hại, Thái Tử và Lý Hiển vẫn như cũ băn khoăn chồng chất, lo lắng ở trước mặt văn võ bá quan cung phụng nghênh đón nịnh bợ sẽ có tổn hại uy danh của bọn họ. Dù sao hai người đó là trai lơ của mẫu thân bọn họ, đây là bí mật mà người khắp thiên hạ đều biết, bọn họ mặt dày nịnh bợ chẳng phải sẽ khiến người trong thiên hạ nhạo báng?\r\n\r\n    Ai ngờ, quyền thần đa mưu túc trí ai sẽ thưởng thức sẽ không nhận ra ý đồ chân chính trong chuyện này, về phần trên phố dân bảo sao hay vậy, bàn tán huyên náo có chỗ lợi gì? Nếu sự châm chọc nhạo báng của dân chúng có tác dụng, Nhị Trương đã sớm suy sụp rồi, chân chính có tác dụng chính là các quyền quý trọng thần trong triều, mà bọn họ chỉ đối với Thái Tử và Tương Vương tâm sinh kính sợ.\r\n\r\n    Đáng tiếc, mặc dù Thái Bình năm lần bảy lượt cổ động, Thái Tử và Tương Vương nhất thời do dự nên bị Lương Vương Võ Tam Tư đoạt trước, Thái Tử và Tương Vương lúc này mới ngẩng đầu phụ họa, ở trước mặt văn võ bá quan đã hoàn toàn mất đi tầm quan trọng của mình, ngược lại làm cho người ta có cảm giác, dường như hai vị Hoàng tử chỉ nghe lệnh Lương Vương.\r\n\r\n    Nhị Trương nghe Lương Vương vì bọn họ thỉnh phong vương tước, Thái Tử và Tương Vương cũng liên thanh phụ hợp, không khỏi vừa mừng vừa sợ. Bọn họ biết rằng lần này nhất định Hoàng Đế sẽ trọng thưởng, nói không chừng sẽ lên làm Lễ Bộ Thị lang , hay là thụ phong hầu tước, lại không nghĩ rằng đám người Võ Tam Tư và hoàng Thái Tử, Tương Vương lại đề nghị phong vương.\r\n\r\n    Hai người lòng đầy kích động nhìn Võ Tắc Thiên, chỉ trông mong từ trong miệng bà nghe được một chữ \\- Chuẩn\\- , phong vương! Vương tước! Nếu Trương gia có hai vị Vương, thì Trương gia huy hoàng bực nào!\r\n\r\n    Võ Tắc Thiên hướng về phía cháu họ Võ Tam Tư và đứa con Lý Hiển, Lý Đán với cái nhìn đầy thâm ý, thấy hai đứa con trai chột dạ cúi đầu, lúc này mới thản nhiên nói:\r\n\r\n    \\- Dịch Chi và Xương Tông có công lớn với đất nước, nhưng... Phong vương không phải là chuyện nhỏ, không thể coi nhẹ, việc này... bàn lại sau đi.\r\n\r\n    <\/div>","title":"Chương 1047.2: Cái gì gọi là trọng khí"}