{"text":"﻿    Chương 1051: Gió thu Ngũ Trượng Nguyên.\r\n\r\n    Theo sự dặn dò của UYển Nhi, quản sự Kỳ Châu không đem việc chủ nhân bổn gia đến Kỳ Châu nói ra ngoài, dù cho khi bọn họ vào chỗ ở cũ của Thượng Quan gia cũng chỉ nói bên ngoài là phụng mệnh lão phu nhân, chủ nhà phái người đến Kỳ Châu kiểm tra sổ sách. UYển Nhi và mẫu thân chỉ ở nhà cũ một ngày, liền đi thị trấn Kỳ Sơn hội hợp cùng Dương Phàm, bắt đầu hành trình Kỳ Châu của bọn họ.\r\n\r\n    Trịnh thị lão phu nhân từ lúc con gái mang thai mới biết được sự hiện hữu của Dương Phàm, đến chuyến đi Kỳ Châu lần này, mới là lần đầu tiên gặp mặt cậu con rể, Trịnh thị phu nhân rất không thích Dương Phàm.\r\n\r\n    Trịnh thị cho rằng, con gái của bà có thể gả cho người có thân phận cũng như có địa vị hơn Dương Phàm nhiều, hơn nữa là cưới hỏi đàng hoàng làm chính thất phu nhân. Có lẽ Dương Phàm so với những người cùng lứa tuổi được cho tuổi trẻ tài cao, nếu muốn tìm người so với hắn chức cao tước hiển cũng không phải dễ.\r\n\r\n    Bình thường người phần lớn tuổi trên năm mươi như vậy, hơn nữa còn là chính thất phu nhân chồng đã mất, phải lấy chồng tái giá. Nhưng Trịnh thị phu nhiều lần lận đận lại thấy những yếu tố này cũng không quan trọng, tình đầu ý hợp, tuổi tác và diện mạo tương đương, hơn nữa là lương xứng, người có gia thế thân phận địa vị như vậy xứng đôi với con gái mới có thể cầm sắt hòa minh.\r\n\r\n    Huống chi Dương Phàm đã có vợ có thiếp, cái này không chiếm ưu thế một chút nào, người cùng con gái quan hệ lại không thể so với người ta, Trịnh thị càng thêm không vui. Kỳ thật UYển Nhi không thể lập gia đình, nguyên nhân trên người Võ Tắc Thiên, Trịnh thị phu nhân cũng hiểu được điểm này, nhưng bà đã đối với Dương Phàm bất mãn, tự nhiên có nguyên nhân đều đổ lên trên người của hắn.\r\n\r\n    Trịnh thị khi vừa mới sinh hạ UYển Nhi, cha chồng và trượng phu chịu khổ đột tử, vốn là xuất thân gia đình giàu có bà mang theo con gái trong tã lót làm cung nô, bà ngậm đắng nuốt cay nuôi con gái khôn lớn, còn dạy nàng tài học bản lĩnh, có thể thấy được cá tính cứng cỏi ngoan cường, trải qua rất nhiều đau khổ, tính tình biến thành càng thêm cố chấp này của bà.\r\n\r\n    Trong nội tâm bà đã có thành kiến, đối với Dương Phàm chính là \"Mẹ vợ xem con rể, càng xem càng tức giận\" rồi. Chỉ có điều Dương Phàm và UYển Nhi chẳng những đã sớm làm vợ chồng chính thức, hiện giờ đã có đứa nhỏ, Trịnh thị phu nhân lại có thể làm sao. Hơn nữa Uyển Nhi nhìn như nhu nhược, lại ngoài mềm trong cứng, có nhiều chủ kiến, Trịnh thị phu nhân cũng chỉ còn cách thừa nhận sự thật này.\r\n\r\n    Thừa nhận là thừa nhận, nhưng bà vẫn không ưa gì Dương Phàm chút nào. Dương Phàm từ nhỏ đến lớn đều cũng có nữ nhân duyên lại không nghĩ ở trước mặt vị nhạc mẫu trước mặt này thất bại quay về. Hắn vẫn giữ thái độ tôn trọng đối với Trịnh thị, nhưng UYển Nhi thấy Dương Phàm chịu đựng sự lạnh lùng đối đãi này tự nhiên lòng mang áy náy.\r\n\r\n    Nàng chỉ ở nhà cũ một ngày liền cùng hắn đi chơi, đó chẳng phải là biểu đạt sự bất mãn của nàng với mẫu thân sao. Có nguyên nhân như vậy, dọc trên đường đi UYển Nhi hết sức tận tình với hắn, mà Tiểu Man và a Nô bình thường có nhiều thời gian cùng lang quân ở chung, Uyển Nhi khó xuất cung, lúc này cũng đều cố ý nhường cho hai người họ có nhiều thời gian ở bên nhau hơn.\r\n\r\n    Kỳ Sơn, Chu Nguyên, Chu công miếu, Khổng Minh tự..., những địa phương di tích hơi có danh tiếng ở Kỳ Châu, cả nhà Dương gia đều đi rồi. Kỳ thật rất nhiều di tích lịch sử vì niên đại quá lâu thực sự lưu lại chỉ là tên, đã rất khó thấy cổ tích thực sự.\r\n\r\n    Tuy nhiên nhiều nơi đưa vào sách cổ đã đối mặt dấu vết dần hoang tàn, đã biến thành vùng quê và thôn trang, tuy rằng rất khó nảy sinh lại một cảm xúc hoài cổ, nhưng thật ra sẽ sinh ra một loại cảm xúc bùi ngùi cảm thán thế sự vô thường thương hải tang điền.\r\n\r\n    Hôm nay, bọn họ đi tới Ngũ Trượng Nguyên, Ngũ Trượng Nguyên phía nam dựa vào Tần Lĩnh, bắc là Vị Thủy mọi thứ đều bị mưa nhiều năm bào mòn hình thành rãnh sâu, địa thế cực kỳ hiểm yếu.\r\n\r\n    Khi chính ngọ, bọn họ dừng ở một tiệm mì ngay đầu trấn, ông chủ tiệm mì chính là người trong thôn.\r\n\r\n    Cả nhà Dương Phàm vào ở tiệm mì ngồi, phong cách cử chỉ hiển nhiên là quý nhân trong thành lập tức thu hút sự tò mò của rất nhiều thôn dân, tuy nhiên đám người Nhâm Uy ấn đao đứng, mắt nhìn bốn phía, ánh mắt lạnh lùng nghiêm nghị cảnh giác lại làm dân chúng nhìn không dám đến gần.\r\n\r\n    Dương Niệm Tổ rất muốn cùng nhau chơi đùa với đám trẻ nhỏ thôn quê, nhưng những đứa trẻ kia cũng bị bọn thị vệ Nhâm Uy dọa sợ bỏ chạy, Dương Niệm Tổ đứng ở lều, đôi mắt nhìn những đứa trẻ dưới đại thụ đối diện đi tiểu và nghịch bùn thực mà mê tít mắt.\r\n\r\n    Dương Phàm cười nói với Nhâm Uy:\r\n\r\n    \\- Những người vừa nhìn thấy chính là thôn dân bản địa, không cần cẩn thận như vậy, các ngươi cũng ngồi xuống nghỉ ngơi một chút đi.\r\n\r\n    Cổ Trúc Đình và a Nô liếc nhìn chung quanh, không nói gì. Đám đông dân chúng tại đây tựa như đã trở thành một bộ phận ở vùng hoàng thổ cao nguyên này, y phục của bọn họ, tóc, màu da, nhất cử nhất động, mỗi tiếng nói cử động đều nhuộm dần hương vị hoàng thổ, cái này căn bản không thể bắt chước mà có được.\r\n\r\n    Lý Chính bản thôn kiêm chưởng quầy bổn điếm thấy đoàn người Dương Phàm khí độ bất phàm, chủ động chào đón bắt chuyện. Dương Phàm tự xưng là người của Thượng Quan thế gia, Lý chính vừa nghe lập tức kính nể hẳn lên. Khéo vô cùng, trấn trên này có một nửa thổ địa chính là của Thượng Quan gia đấy, trong thôn có một nửa người chính là tá điền Thượng Quan gia.\r\n\r\n    Dương Phàm cười hỏi:\r\n\r\n    \\- Vương Lý Chính, nơi này vì sao gọi là Ngũ Trượng Nguyên vậy?\r\n\r\n    Vương Lý Chính nói:\r\n\r\n    \\- Các vị tiền bối nói, khi xưa nơi này chúng ta gọi là Pha Đà Pha, Tần triều Nhị Thế Hoàng đế Hồ Hợi lần đầu thu lễ tây tuần đến tận đây, vừa lúc có một cơn gió xoáy cuốn tới, nổi lên năm cây trụ, cực kỳ hùng vĩ, Tần Nhị Thế liền múa bút viết xuống một câu thơ “Ngũ trượng thu phong nguyên\". Hồ Hợi là Hoàng đế, quan chức nào không dám vuốt mông ngựa, theo thánh ý liền đổi Ngũ Trượng Nguyên.\r\n\r\n    Dương Phàm nghe xong cười ha hả, Tiểu Man dùng khuỷu tay thụi hắn một chút, cười nhẹ chế nhạo nói:\r\n\r\n    \\- Có nghe không? Tên quan nào mà không dám vuốt mông ngựa đấy, hóa ra công phu lang quân am hiểu nhất, chính là vuốt mông ngựa nha\r\n\r\n    Dương Phàm liếc nàng một cái nói:\r\n\r\n    \\- Tạ cô nương tuổi còn nhỏ làm quan tới Đô úy, rất giỏi, thật không tưởng nổi.\r\n\r\n    Tiểu Man hờn dỗi lườm hắn một cái, UYển Nhi vốn cũng muốn giễu cợt Dương Phàm, bỗng nhiên tỉnh ra biết mình cũng làm quan đấy, làm quan luồn cúi có thể không có, nhưng những câu thuận miệng mà khen tặng thượng quan ai chưa làm qua, UYển Nhi và Dương Phàm, Tiểu Man ngươi nhìn ta, ta nhìn ngươi, đúng là ai cũng không nói chuyện.\r\n\r\n    A Nô không kìm nổi ha ha cười không ngừng, khoá ở cánh tay của Cổ Trúc Đình nói với bọn họ:\r\n\r\n    \\- Nhưng ta và Cổ sư chưa từng làm quan.\r\n\r\n    Dương Niệm Tổ mặc dù không hiểu nội tình, cũng nghe ra vuốt mông ngựa khẳng định không phải khen người..., lập tức loại bỏ mình, lớn tiếng nói:\r\n\r\n    \\- Con cũng không có! Tỷ tỷ của con cũng không có, đệ đệ của con cũng không có, muội muội cũng không có!\r\n\r\n    Dương Phàm tức giận nói:\r\n\r\n    \\- Đi! Hỗn tiểu tử, con đây là nịnh bợ Nô Nô di nương, biết không?\r\n\r\n    Dương Niệm Tổ chớp mắt to không rõ cho lắm, Tiểu Man và UYển Nhi nhìn bộ dáng dễ thương của nó, không kìm nổi cười lớn.\r\n\r\n    Lúc này, thịt thái nóng hôi hổi đã làm xong rồi, Dương Phàm khẩn trương nói:\r\n\r\n    \\- Được rồi được rồi, không nói nữa, chúng ta ăn cơm!\r\n\r\n    Dầu hạt cải, mạch phấn, thịt heo, dấm chua, mấy thứ này đều là do người bản địa làm ra, mì mỏng mà dai, nước mì trong trẻo tươi ngon, lại thêm vài giọt thù du chế thành ớt dầu, hương xông vào mũi, vô cùng mê người.\r\n\r\n    Niệm Tổ và Tư Dung dọc trên đường đi ăn không ít đồ ăn vặt, ăn vài miếng liền no rồi, hai đứa không chịu an phận ngồi ở đằng kia, chạy đông chạy tây, bắt đầu có hứng thú với bánh nướng, trên cái nồi lớn hé ra một cái bánh mì, bọn chúng nhìn thật sự thích. Vương Lý Chính biết gia đình này tiền không ít, lập tức cầm một cái bánh nướng đưa cho bọn chúng.\r\n\r\n    Cái bánh nướng ở trong tay Niệm Tổ cũng thành món đồ chơi, nó đem khoét sạch chính giữa, để cho tỷ tỷ ăn, bản thân lấy cái bánh nướng khoét lỗ đeo trên cổ, giống như mặc một bộ giáp trụ khôi giáp, bình tĩnh nhìn quanh, dương dương đắc ý. Bởi vì Dương Phàm đã nói trước, Nhâm Uy không ngăn cản nó cùng những đứa bé trong thôn thân cận nữa, chỉ có phái hai thủ hạ theo dõi nó.\r\n\r\n    Niệm Tổ đeo bánh nướng chơi một hồi, sự mới mẻ nhiệt tình thoáng qua, liền tháo bánh nướng xuống khẳng khái chia cho những đứa bé trong thôn đồng, một cử chỉ lập tức lấy được thiện cảm những đứa bé kia, không hề hà mặc quần áo quý báu, trắng trắng mềm mềm của con nhà giàu gia trở thành ngoại tộc, rất nhanh đã chơi cùng nhau.\r\n\r\n    Dương Phàm ở đầu trấn nghỉ trọ, vốn định ăn cơm trưa tạm nghỉ tạm liền đi, vì thấy Niệm Tổ và đám trẻ thôn quê chơi đùa hăng hái, liền cố ý chờ lâu chút, mắt thấy thời gian gần tới, hắn từ lều đi ra, đang muốn đón con, xa xa chợt có một đội nhân mã chạy tới.\r\n\r\n    Thôn này trong trấn người cưỡi ngựa vốn là hiếm thấy, huống chi là một đội nhân mã, tổng số không dưới mấy trăm người, xếp thành một con trường long, hàng ngũ lướt qua, phía sau đất vàng cuồn cuộn nổi bụi.\r\n\r\n    Dương Phàm đưa mắt nhìn lại, thấy là một đội phủ binh, nhưng lập tức lại phát hiện, phủ binh bảo hộ bên ngoài, người ở giữa lại là một đám người với cách ăn mặc của Thổ Phiên, Dương Phàm không khỏi kinh ngạc đứng lại. Thổ Phiên và Đại Chu mấy năm liên tục giao chiến, đang đứng ở trạng thái đối địch, tại sao có thể có một đám người Thổ Phiên xuất hiện ở nơi này?\r\n\r\n    Nhậm Uy phái hai thị vệ bảo hộ Dương Niệm Tổ lập tức đem tiểu công tử đưa tới lều, bọn thị vệ đem bọn họ bảo hộ ở trong lều, tay đè đao kiếm, đề cao cảnh giác.\r\n\r\n    Đám phủ binh che chở những người Thổ Phiên tới trước mắt tốc độ không giảm chút nào, nhưng khi bọn họ tới đầu trấn, bên trong một người Thổ Phiên dáng người khôi ngô, thắt lưng đeo đao đột nhiên kêu một tiếng kinh dị, mạnh mẽ ghìm dây cương đứng lại. Người bên cạnh y đều huấn luyện nghiêm chỉnh, thuật cưỡi ngựa vô cùng giỏi, người này đột nhiên ghìm ngựa, tả hữu thị vệ cũng không hoảng hốt, càng không có ai lỗ mãng hấp tấp một đầu đụng vào, kể cả là người phía sau y cũng đúng lúc ghìm chặt ngựa, Võ quân Đại Chu bảo vệ bọn chúng cũng vội dừng chân lại.\r\n\r\n    Người Thổ Phiên kia xoay người lập tức xuống ngựa, sải bước đi đến dưới tàng cây đầu trấn, dưới thôn ngừng lại xe cả nhà Dương Phàm, còn có hơn mười con tuấn mã, người Thổ Phiên kia vòng quanh \"Tiểu mỹ nhân\" mà Dương Phàm đưa cho Cổ Trúc Đình vòng hai vòng, chà xát tay khen, mặt mày hớn hở nói:\r\n\r\n    \\- Ngựa tốt! Ngựa tốt! Đây là một con Đại Thực bảo mã!\r\n\r\n    Một vị quan ngũ phẩm mặc áo bào màu đỏ thẫm, đeo đại đồng cũng xuống ngựa, đi đến bên người Thổ Phiên kia, nói:\r\n\r\n    \\- Luận Di Tát Sử Tiết, chúng ta nhanh chóng lên đường.\r\n\r\n    Người được gọi là Luận Di Tát Thổ Phiên chỉ vào con Đại Thực bảo mã nói:\r\n\r\n    \\- Con ngựa này là của ai, ta muốn rồi!\r\n\r\n    Dương Phàm nghe hai người bọn họ đối thoại, không khỏi cười nói với các cô gái:\r\n\r\n    \\- Các bà tiểu mỹ nhân hại nước hại dân bực này, đều nên cảm thấy hổ thẹn mới phải, A Bặc Đỗ Lạp tặng ta con ngựa này so ra uy phong hơn các nàng, chỉ đem nó ra cửa hai lần, hai lần đều có người nhìn trúng nó.\r\n\r\n    Cổ Trúc Đình che miệng cười nói:\r\n\r\n    \\- Con ngựa này nên gọi là 'Tiểu mỹ nhân\" mới đúng. Đây mới là thực danh của nó.\r\n\r\n    Dương Phàm cười ha hả, đứng dậy nghênh đón, cất cao giọng nói:\r\n\r\n    \\- Đây là ngựa của ta.\r\n\r\n    Luận Di Tát đột nhiên quay đầu, thấy bộ dáng Dương Phàm, không khỏi thất thanh kêu lên:\r\n\r\n    \\- Mộc Ti! Tại sao là ngươi!\r\n\r\n    <\/div>","title":"Chương 1051: Gió thu Ngũ Trượng Nguyên."}