{"text":"﻿    Chương 1074.1: Khư khư cố chấp.\r\n\r\n    Võ Tắc Thiên nghe xong những lời của Trương Thuyết có chút không nói nên lời. Chu Công quả thực có thay nhà Chu nhiếp chính, nhưng đó là Chu Vương tuổi nhỏ, Y Doãn cũng đích thực từng lưu đày quân chủ của y, nhưng đó là do quân vương vô đạo, đợi sau đó thành vương hối cải triệt để, Y Doãn lại trả lại cho ông ta.\r\n\r\n    Đương nhiên, giờ này ngày này cho dù quân vương vô đạo, thần tử mà làm vậy thì cũng là đại nghịch bất đạo rồi. Nhưng đó là việc của nghìn năm về trước, trăm nghìn năm nay, Y Doãn, Chu Công sớm đã được hậu nhân tôn sùng là vi thần điển hình, trở thành hiền tướng lưu danh sử sách, như vậy thì sao có thể phán Trương Thuyết có tội được chứ.\r\n\r\n    Trương Thuyết đã xé toang bộ mặt với Nhị Trương, thẳng thắn nói ra tất cả, cảm khái nói:\r\n\r\n    \\- Bệ hạ, Trương Dịch Chi đã từng nói với thần, chỉ cần thần làm chứng giả cho bọn hắn, đảm bảo thần sẽ được đảm nhiệm Thị lang, sau dó sẽ tiến cử thần làm Tể tướng.\r\n\r\n    Thần cũng hiểu rõ, hôm nay nếu hùa theo Nguỵ công, một khi tội danh của hắn xác lập, Trương Thuyết cũng là tội ác tày trời. Nhưng thần thực sự không dám làm ngụy chứng trái với lương tâm.\r\n\r\n    \\- Ngươi nói láo! Ngươi… Thánh nhân, thần oan uổng, thần oan uống quá! Trương Thuyết giúp Nguỵ Nguyên Trung cởi tội, cố ý hãm hại vi thần, nhờ thánh nhân chủ trì công đạo cho thần!\r\n\r\n    Trương Dịch Chi và Trương Xương Tông hoảng hồn, vội vàng quỳ xuống trước mặt Võ Tắc Thiên. Việc đã đến nước này, bọn chúng chỉ có thể hoàn toàn phủ nhận, căn bản không thừa nhận từng lén lút tiếp xúc với Trương Thuyết.\r\n\r\n    Đám người Dương Tái Tư và Tô Vị Đạo ngơ ngác nhìn nhau, không hẹn mà cùng chọn cách tiếp tục giả câm giả điếc. Diêu Sủng lại bước ra, nói lớn:\r\n\r\n    \\- Bệ hạ, Nhị Trương hãm hại Tể tướng, việc này không phải là nhỏ, thần mời bệ hạ tra rõ án này!\r\n\r\n    Võ Tắc Thiên nhìn Trương Thuyết chẳng những không thể chứng minh Nguỵ Nguyên Trung có tội, ngược lại còn làm Nhị Trương thành nghi phạm hãm hại trung lương, trong lòng thực sự phẫn nộ vô cùng. Bà ta trước đó đã có diện tấu của Nhị Trương, biết Trương Thuyết đồng ý làm chứng giúp bọn hắn. Bây giờ lại ngược lại, khiến Võ Tắc Thiên ghét cay ghét đắng.\r\n\r\n    Võ Tắc Thiên vỗ án đứng dậy, trầm giọng nói:\r\n\r\n    \\- Đem Nguỵ Nguyên Trung và Cao Tiễn giam vào đại lao, đợi sau tái thẩm!\r\n\r\n    Diêu Sùng vợi la lên:\r\n\r\n    \\- Bệ hạ!\r\n\r\n    Võ Tắc Thiên không thèm để ý, phất tay áo nói:\r\n\r\n    \\- Trương Thuyết là nhân chứng quan trọng của án này, cũng đem nhốt lại, đợi thẩm vấn!\r\n\r\n    Diêu Sùng cả giận nói:\r\n\r\n    \\- Bệ hạ, nay đã không thể chứng minh Nguỵ tướng có tội, vậy thì nên thả người!\r\n\r\n    Võ Tắc Thiên mặt trầm như nước, không nói một lời, chỉ quay người rời đi.\r\n\r\n    Diêu Sùng sắc mặt tái xanh, lập tức đi ra khỏi Trường sinh viện, đứng ở bậc đá đem chuyện xảy ra trong điện lên án với quần thần một lượt, việc này lập tức làm dậy lên một làn sóng lớn trong văn võ bá quan.\r\n\r\n    Ngày triều hội hôm sau, Chính gián đại phu, đồng Bình Chương Sự Chu Kính giữa triều nói:\r\n\r\n    \\- Bệ hạ! Nguỵ Nguyên Trung được xưng trung chính, nay Nhị Trương lấy Trương Thuyết làm chứng, Trương Thuyết lại phản chứng nói Nguỵ Nguyên Trunh vô tội, tình huống như vậy, Bệ hạ cũng nên phóng thích trung thần, Bệ hạ vẫn giam giữ Nguỵ tướng và Cao ti thừa, đến người làm chứng là Trương xá nhân cũng đều giam giữ, bất công như vậy chẳng phải khiến thiên hạ thất tâm sao?\r\n\r\n    Cũng có người ngôn từ kịch liệt, nhắm thẳng vào bản thân Võ Tắc Thiên:\r\n\r\n    \\- Bệ hạ mới cách mạng, vẫn có thể xem là nạp gián chi chủ: tuổi già đã đến, nhưng lại chịu xu nịnh sao? Từ khi Nguyên Trung bị giam, đường phố ồn ào, đều cho rằng bệ hạn uỷ tin kẻ xấu, xua đuổi hiền lương. Trung thần liệt sĩ, đều đau lòng về tư phòng mà im miệng về công triều, lo sợ thế lực của anh em Dịch Chi, đợi chết vô ích. Ngày nay thuế khoá lao dịch phiền trọng, bách tính điêu tệ, lại thêm tiểu nhân buông thả, hình thưởng điên đảo, lòng người e sợ bất an, đừng sinh hắn thay đổi, tranh phong vào cửa Chu tước, vấn đỉnh trước Đại minh cung, Bệ hạ dùng cái gì để cảm tạ? Dùng cái gì để điều khiển?\r\n\r\n    Võ Tắc Thiên giận tím mặt, hô tướng quân bên điện, chỉ tay phẫn nộ quát:\r\n\r\n    \\- Đem bọn chúng lôi ra ngoài, lôi hết ra ngoài!\r\n\r\n    Triều hội tan rã trong buồn bã, Thái Bình công chúa nghe tin mừng rỡ, mời Dương Phàm qua phủ, hứng trí bừng bừng nói với hắn:\r\n\r\n    \\- Nhị lang, lần này chàng phán đoán sai rồi, hì hì, Nhị Trương mong lấy Trương Thuyết làm chứng, nay ngược lại làm bọn hắn rối loạn trận tuyến. Cả triều văn võ tinh thần dào dạt, đúng là để cho ta sử dụng. Ta dự định ngày mai vào cung khuyên can mẫu hậu, ứng cứu Nguỵ tướng và Cao ti thừa ra tù.\r\n\r\n    Dương Phàm ở ngự tiền có Uyển Nhi làm tai mắt, không có ai có thể nắm rõ tâm thái lúc này của Võ Tắc Thiên hơn hắn. Võ Tắc Thiên sau khi chơi khúc nhạc dạo đầu ngày hôm đó trên triều, nộ khí đùng đùng trở về hậu cung, câu đầu tiên là:\r\n\r\n    \\- Trương Thuyết, đúng là tên tiểu nhân phản phúc, đáng khinh đáng hận, khiến trẫm ghét cay ghét đắng!\r\n\r\n    Cái gì gọi là tiểu nhân phản phúc? Trương Thuyết trước đây cũng không hề nói một lời bậy bạ nào về Nguỵ Nguyên Trung và Cao Tiễn, làm gì có phản phúc? Câu nói vô tình này của Võ Tắc Thiên không những chỉ rõ bà ta đã biết trước sự việc Nhị Trương mua chuộc Trương Thuyết làm ngụy chứng, mà còn nổi giận đùng đùng với tên Trương Thuyết ăn ngay nói thật hiện nay.\r\n\r\n    Dương Phàm thấy Thái Bình khờ dại như vậy, không khỏi lắc đầu nói:\r\n\r\n    \\- Lệnh Nguyệt, không nên đắc ý vênh váo. Hiện giờ không phải là lúc nàng mình trần ra trận.\r\n\r\n    Thái Bình công chúa phàn nàn:\r\n\r\n    \\- Chàng đó, lần trước nếu không nghe lời chàng, người ta sớm đã ra mặt, nói không chừng đã cứu được người ra. Bây giờ chàng còn muốn ngăn cản người ta, thế cục rtong triều hiện giờ, lẽ nào chàng còn nhìn không ra? Hai vị huynh trưởng kia của ta trước mặt mẫu hậu trước nay vốn nhát gan, ta nếu cũng không ra mặt, chẳng phải khiến trung thần thất vọng đau khổ sao?\r\n\r\n    Dương Phàm nghiêm mặt nói:\r\n\r\n    \\- Trong triều thế cục thế nào, ta đương nhiên biết rất rõ, nhưng nắm rõ rồi thì thế nào? Quyết định việc này, cuối cùng vẫn là hoàng đế, mà tâm ý của hoàng đế thế nào lẽ nào nàng không rõ. Trương Thuyết trước mặt mọi người làm chứng, chân tướng đã rõ ràng, Thiên tử vì sao vẫn không miễn tội cho Nguỵ tướng và Cao Tiễn, mà lại đem Trương Thuyết cũng nhốt vào nhà giam?\r\n\r\n    Nếu nàng tuỳ tiện ra mặt, chọc giận Thiên tử, bị Thiên tử tước quyền xây nha dựng phủ, chẳng phải là mất nhiều hơn được sao? Ngày xưa Câu Tiễn nằm gai nếm mật, làm kẻ ti tiện, cũng không thấy thần thuộc Việt Quốc thất vọng đau khổ bỏ hắn mà đi, nàng rốt cuộc là lo lắng cái gì? Hay là quá ham thích quyền lực, không muốn buông bỏ cơ hội lôi kéo lòng người này?\r\n\r\n    Thái Bình công chúa biến sắc, Dương Phàm thở dài, nhẹ nhàng ôm lấy nàng, vuốt ve mái tóc nàng, dịu dàng nói:\r\n\r\n    \\- Chủ soái tam quân, sao có thể dễ dàng mạo hiểm, đâm vào cạm bẫy. Thế này đi, nàng đợi thêm ba ngày, nếu trong ba ngày mà hoàng đế vẫn không đưa ra quyết định, nàng sẽ ra mặt vì Nguỵ tướng, Cao ti thừa và Trương xá nhân cầu thỉnh. Nếu trong ba ngày hoàng đế có quyết định bất lợi đối với Nguỵ tướng, ta sẽ đồng ý với nàng, cùng nàng đồng mưu Nhi Trương.\r\n\r\n    Thái Bình công chúa trầm ngâm hồi lâu, khẽ gật gật đầu.\r\n\r\n    <\/div>","title":"Chương 1074.1: Khư khư cố chấp."}