{"text":"﻿    Tia sáng nhỏ bé len lỏi qua khe rèm cửa sổ, Vân Trạm khởi động thân thể, nửa người tựa vào đầu giường. Trong đôi mắt đen đầy ngập trầm tư sâu lắng.\r\n\r\n    Từ ba ngày trước, Dung Nhược đột nhiên đến, bỏ lại nhưng câu chữ kia rồi vội vàng rời đi, sau đó lại không thấy xuất hiện nữa. Mà đối với thái độ không đồng nhất của cô trong khoảng thời gian này, cùng với những biến đổi lớn trong tính cách so với quá khứ, nghi hoặc bấy lâu trong lòng Vân Trạm nay ngày càng lan rộng.\r\n\r\n    Mấy ngày qua, anh bị bắt nằm trên giường tĩnh dưỡng, ngoại trừ ngẫu nhiên phải xử lý công việc bên ngoài, anh có đủ thời gian để suy ngẫm về cảm giác quái lạ trong lòng.\r\n\r\n    Ngày đó, nếu anh không nhìn lầm, khi Dung Nhược đứng cạnh giường, hỏi anh,”chúng ta đã từng là người yêu, đúng không?”, đôi mắt cô đã vô tình lướt qua một cảm xúc lạ, vừa lúc anh nắm bắt được. Anh cũng không thể lý giải được ý nghĩa của tia cảm xúc đó, nhưng nó khiến lòng anh dâng lên sự sợ hãi.\r\n\r\n    Cô như vậy, bất luận là hành vi hay ánh mắt, đều tựa như một mê cung, khiến anh đã không thể nắm bắt được, lại sinh ra cảm giác bất an.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng ít ra có một số thứ, anh có thể xác định ——– cô của hôm nay, sẽ không còn là cô một thời ngoan hiền như nước, yên tĩnh vô tư như ngày nào. Nhưng mặc dù vậy, anh vẫn muốn cùng cô bên nhau, cho dù trong tương lai sẽ có một ngày cô nhớ lại tất cả, đòi hỏi sự bồi thường từ nơi anh, anh cũng cam tâm tình nguyện, dành cho cô tất cả mọi thứ anh có…\r\n\r\n    Dung Nhược ôm đầu gối ngồi trên giường, đối diện là hai gương mặt tràn đầy bất đắc dĩ cùng không đồng tình.\r\n\r\n    Tự dưng muốn cười. Cô cảm thấy, người bất đắc dĩ lẽ ra phải là cô mới đúng! Vì sao tất cả mọi người luôn đứng về phía Vân Trạm? Vì sao cô còn chưa làm ra bất kỳ hành động quá mức nào mà đã bị bạn tốt chỉ trích? Vì sao không một ai để ý đến cảm nhận của cô?\r\n\r\n    “Mình thật không ngờ là cậu lại có suy nghĩ này”. Điền Ngọc ngồi trên sô pha nhíu mày. Mới công tác ở nước ngoài trở về cô đã kéo hành lý vọt ngay vào nhà Dung Nhược, thuận tiện kéo theo Hà Dĩ Thuần.\r\n\r\n    “Cậu giả trang mất trí nhớ! Lừa anh ta còn chưa nói, lại còn muốn trả thù?” Đây là chỗ cô khó hiểu nhất, ban đầu ở nước ngoài nhận được điện thoại của Hà Dĩ Thuần, cô vẫn còn bán tín bán nghi, không nghĩ là Dung Nhược có thể làm ra loại chuyện như vậy. Hiện tại, một người luôn luôn ngay thẳng và dễ dàng xúc động như cô, chỉ muốn lao tới thật nhanh để biết được suy nghĩ của Dung Nhược.\r\n\r\n    “Phản ứng của cậu cũng mạnh quá rồi!” Nhàn nhạt nhìn Điền Ngọc, tâm lý Dung Nhược càng lúc càng cảm thấy bất lực. Vân Trạm…….Bắt đầu từ khi nào mà bạn tốt của cô lại muốn ngay trước mặt cô bảo vệ cho anh ta?!\r\n\r\n    Nhìn khuôn mặt vô tâm trước mắt, Điền Ngọc thật muốn nhào tới bóp chết cô. Cô thở dài,”Hành động của cậu rất không công bằng! Sao cậu không nghĩ đến, suốt hai năm qua, anh ta vì tìm kiếm cậu đã phải bỏ ra biết bao nhiêu sức lực! Hơn nữa anh ta còn chưa bao giờ buông xuôi! Sự kiên trì cố chấp đó, vẫn chưa đủ để cậu từ bỏ ý định sao? Nếu cậu đã không muốn cùng anh ta bắt đầu lại quan hệ, vậy cũng nên quên hết đi, quá khứ hãy để nó trôi qua! Tội gì cứ phải trả thù anh ta!”\r\n\r\n    Hà Dĩ Thuần ngồi một bên im lặng không nói. Làm bạn bè lâu năm, cô làm sao không hiểu tính cách của Dung Nhược?! Chuyện đã quyết định, rất ít khi thay đổi. Nhưng cũng chính là vì quá hiểu, cô gần như có thể khẳng định, Dung Nhược thật sự vẫn còn tình cảm sâu đậm đối với Vân Trạm. Cô không muốn nhìn thấy bạn thân hại người hại mình, cho nên mới kể lại cho Điền Ngọc, hy vọng cô cũng có thể ra mặt khuyên nhủ Dung Nhược, cho dù kết quả cuối cùng có lẽ cũng không hề thay đổi.\r\n\r\n    “Mình biết cậu đang toan tính điều gì”. Thở dài một tiếng, Điền Ngọc nói tiếp: “Nhưng chỉ có cậu mới là người rõ ràng nhất, anh ta mắc ơn với nhà họ Vân, trong hoàn cảnh như vậy, bất kỳ một người đàn ông có trách nhiệm nào cũng sẽ không để cho đứa con gái duy nhất của nhà họ Vân lâm vào nguy hiểm! Còn cậu…”\r\n\r\n    “Mình biết!” Dung Nhược cắt ngang lời cô, ánh mắt nhìn vào gương mặt trơn mịn, tiếp lời: “Mình cũng hiểu được điều đó”. Vẫn luôn hiểu được.\r\n\r\n    “………Vậy cậu còn cố chấp cái gì?”\r\n\r\n    Dung Nhược lắc đầu, nhìn lại Điền Ngọc và Hà Dĩ Thuần.\r\n\r\n    “Chuyện của mình và anh ta, để mình tự giải quyết đi”. Nói xong, cô nhắm mắt lại đem mặt vùi vào cánh tay.\r\n\r\n    Hàng mi khẽ run rẩy tiết lộ cảm xúc nơi đáy mắt ——- kỳ thật, cô vẫn luôn cố chấp muốn biết, người đàn ông cô toàn tâm toàn ý yêu ba năm, rốt cuộc đã bao giờ thật lòng yêu cô hay chưa. Ít nhất là vào lúc cô bị đẩy xuống vách núi đen ngày đó, cô vẫn không tìm thấy được sự lo lắng cùng yêu thương trong đôi mắt hờ hững kia.\r\n\r\n    Hiện tại, thay vì nói là trả thù, không bằng nói là thực hiện nguyện vọng từ tận đáy lòng cô………. Hy vọng bản thân có thể cảm nhận được tình yêu của người đàn ông kia dành cho mình.\r\n\r\n    ——\r\n\r\n    Cửa lớn nhà họ Vân mở ra, người giúp việc nghênh tiếp Dung Nhược tiến vào phòng khách.\r\n\r\n    “Dung tiểu thư, cậu chủ đang tiến hành phục hồi chức năng, xin chờ một chút”. Bưng trà bánh lên, người giúp việc đứng lui sang một bên.\r\n\r\n    “Phục hồi chức năng? Cần nhiều thời gian không?”\r\n\r\n    “Một tuần hai lần, một lần hai giờ. Bác sĩ vào đã lâu, cũng sắp xong rồi”. Người giúp việc rất cung kính trả lời.\r\n\r\n    Gật gật đầu, Dung Nhược khẽ nhấp chút trà hoa, đứng dậy nhìn về phía vườn hoa phía sau cửa sổ.\r\n\r\n    Mọi thứ đều được chăm sóc rất tốt, giống như trước khi cô rời đi.\r\n\r\n    Chỉ là, ở phía đông nam của vườn hoa, có một mảnh đất nhỏ bị bỏ hoang ——– nơi đó từng là mảnh vườn của riêng cô, bên trong có những loại hoa cỏ cô tự tay trồng, mỗi ngày cô đều dành ra thời gian để chăm chút chúng.\r\n\r\n    Nhìn mảnh đất bám đầy cỏ dại kia, lòng cô hơi thắt lại.\r\n\r\n    Đúng lúc này, cửa phòng mở, một người đàn ông trung niên đi ra, người giúp việc nghênh đón.\r\n\r\n    “Thời gian phục hồi chức năng của cậu chủ đã xong”.\r\n\r\n    Thời điểm cửa bị đẩy ra, Vân Trạm đang định từ trên giường dời xuống xe lăn.\r\n\r\n    Nhìn thấy Dung Nhược bước vào phòng, động tác của anh khựng lại một chút, sau đó cánh tay dùng sức chống xuống mép giường, ngồi lên xe lăn. Bởi vì vừa rồi phải phối hợp với bác sĩ vận động phục hồi chức năng suốt hai tiếng, nên những hành động lúc này tốn khá nhiều sức lực của anh, thân thể sau khi đã ngồi vững, anh lặng yên phủ lên đôi chân đã mất tri giác………Tuy rằng anh luôn khước từ sự giúp đỡ của người khác, nhưng đây là lần đầu tiên, anh cảm thấy toàn bộ quá trình thật sự khó khăn mà chậm chạp, chậm đến nỗi anh không thể suy đoán được tầm mắt kia đã dừng lại trên đùi mình bao lâu……. Sắc mặt không đổi, anh lấy tấm thảm mỏng một bên qua, che kín lại một phần cơ thể khiếm khuyết——— một phần khiếm khuyết mà từ trước tới giờ anh vẫn không hề để tâm đến.\r\n\r\n    Hình ảnh Vân Trạm khó nhọc như vậy, từ khi cô bước vào cửa, đã hoàn toàn rơi vào mắt cô.Tayanh đang run, mà tay cô, cũng dường như đang run. Người giúp việc đứng bên cạnh giường, rất nghiêm túc im lặng, cho dù nghe thấy âm thanh thở dốc của Vân Trạm, cũng không hề tiến lên giúp đỡ. Đây chính là sự kiêu ngạo của anh sao? Cô than nhẹ trong lòng.\r\n\r\n    Đến khi Vân Trạm thành công ngồi vào xe lăn, Dung Nhược mới phát hiện, bản thân dường như đã thở một hơi nhẹ nhõm. Ngoài cửa sổ là ánh sáng chói mắt, cô nhẹ nhàng nhắm mắt lại, bước lên trước.\r\n\r\n    “Tìm tôi, có chuyện gì không?” Thực ra, khi nhận được cuộc gọi của Vân Trạm lúc trưa, cô đã có chút kinh ngạc. Dù sao thì cô cũng không nghĩ tới anh sẽ chủ động hẹn cô đến.\r\n\r\n    “Em hôm trước đã từng nói, muốn thích ứng với thân phận bạn gái”. Ngẩng đầu nhìn cô, Vân Trạm nhàn nhạt nhắc nhở. Ngụ ý là, nếu đã là bạn gái của anh, vậy việc gọi điện tìm cô, sẽ không cần phải có lý do.\r\n\r\n    Ừm?! Vô ý khẽ nhếch hàng lông mày xinh đẹp, Dung Nhược nhìn về phía anh. Thật sự không nghĩ tới Vân Trạm lại có thể trả lời cô như vậy! Khóe miệng kéo lên một nụ cười lạnh đạm. Dung Nhược vừa ngầm phản bác chủ nghĩa trọng nam của Vân Trạm, lại đồng thời hài lòng với tình huống hiện tại ——- dù sao, anh đã bắt đầu chủ động thừa nhận và tiếp nhận vị trí của cô, trước khi cô còn chưa hành động.\r\n\r\n    “Tôi có từng nói”. Cô lui về sau từng bước, ngồi xuống sô pha, nhìn thẳng vào Vân Trạm,”Nhưng cho dù là bạn gái, cũng sẽ không ngu muội tới mức để mặc người khác tùy tiện hô đến gọi đi! Hơn nữa, tôi nghĩ anh cũng không phải kiểu người nhàm chán như vậy, tìm đến tôi, nhất định sẽ có việc muốn nói”.\r\n\r\n    “Đúng là có chuyện”. Đối với những lời lẽ của cô, Vân Trạm tạm thời không bình luận, chỉ nở nụ cười nhẹ hiếm thấy,”Tuần sau anh muốn bay sang nước Anh công tác, không biết em có hứng thú muốn cùng đi hay không”.\r\n\r\n    Nước Anh?! Tim Dung Nhược bắt đầu nhảy loạn! Trước khi về nước, cô đã ở nơi đó chờ đợi hai năm.\r\n\r\n    “Nếu em không thích, anh sẽ không miễn cưỡng”. Thấy cô không nói gì, Vân Trạm tiếp lời.\r\n\r\n    Hơi nghiêng đầu, nhìn vào gương mặt anh tuấn, một loại cảm giác kỳ quái nảy lên trong đầu Dung Nhược. Không thể nói được là tại sao, nhưng cô cảm thấy, Vân Trạm hôm nay cùng với trước kia không quá giống nhau. Cố ý gọi điện thoại tìm cô, chủ động nhắc tới thân phận”bạn gái”, bây giờ lại còn muốn cùng cô đi nước ngoài……… Thế nhưng, mặc dù vậy, cô cũng không muốn bỏ lỡ một cơ hội bên nhau tốt như thế này, vậy nên, cô lập tức mở miệng: “Không thành vấn đề”. Vì muốn câu trả lời của mình thêm hợp tình hợp lý, cô lại bồi thêm một câu: “Dù sao tôi cũng đã nói rồi, tuy đã quên mất chuyện trước kia, nhưng tôi sẽ cố gắng thích ứng”.\r\n\r\n    “Vé máy bay anh sẽ chuẩn bị, thời gian cụ thể, anh sẽ báo cho em sau”. Gật gật đầu, không hề thừa lời vô nghĩa, Vân Trạm chuyển động xe lăn đi đến trước bàn đọc sách.\r\n\r\n    “Nếu anh bận việc, tôi đi trước”. Theo động tác của anh, Dung Nhược cũng đứng lên.\r\n\r\n    “Để anh nói tài xế đưa em về”. Không có ý giữ lại, Vân Trạm chỉ nhàn nhạt gật đầu.\r\n\r\n    “Cám ơn”.\r\n\r\n    Vân Trạm ngồi trước bàn, cho đến khi bóng lưng tao nhã kia hoàn toàn biến mất, sâu trong đôi mắt đen lộ ra một chút trầm tư.\r\n\r\n    ——– đã quên mất chuyện trước kia.\r\n\r\n    Thật sự đã quên rồi sao……..Tiện tay mở ra tập tài liệu màu xanh nhạt trên mặt bàn, có khoảng hai trang giấy, ghi lại kết quả điều tra sáng nay.\r\n\r\n    Nước Anh…….. Bênh viện Ái Đinh Bảo\r\n\r\n    Có lẽ, chờ đến khi anh tự mình đến nước Anh, mọi thứ mới có thể sáng tỏ.","title":"Tìm Về Dấu Yêu - Chương 07"}