{"text":"﻿    <b>Mở đầu<\/b>\r\n\r\n    Bộp.\r\n\r\n    Một tiếng động nhỏ vang lên. Chùm đèn pha lê treo trên trần nhà chiếu xuống ánh sáng rực rỡ, thoáng chốc căn phòng tối sáng trưng như ban ngày.\r\n\r\n    Mái tóc đen dài như tảo biển buông xõa trên chiếc giường lớn trải ra trắng, người con gái nằm trên giường có vẻ mặt lười nhác nhưng quyến rũ.\r\n\r\n    Da dẻ mềm mại, trắng nõn như trẻ con, gương mặt đẹp với lớp phấn nhạt, chiếc mũi xinh xắn khẽ chun lại, dường như cô đang mơ thấy điều gì đó không hay. Miệng khẽ lẩm bẩm, lật người lại, ôm chiếc gối bên cạnh, tiếp tục ngủ say.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ngải Ái”.\r\n\r\n    Giọng nói lạnh băng trầm trầm vang lên lọt vào tai cô. Cả người cô run bắn, bừng tỉnh mở mắt ra. Giọng nói này…\r\n\r\n    Tiếng bước chân vang lên sau lưng cô, từ từ tiến lại gần, chậm rãi, thanh lịch.\r\n\r\n    Sống lưng cô lạnh dần theo những tiếng bước chân ấy, ngón tay bấu chặt lấy gối, đổ mồ hôi ướt đẫm.\r\n\r\n    “Lâu quá rồi!”. Giọng nói rất gần, phả vào tai cô, ngón tay thon gầy lướt trên má cô. “Tình yêu của tôi”.\r\n\r\n    Cả người Ngải Ái cứng ngắt quay lại.\r\n\r\n    Cô há hốc miệng, hít vào thở ra, ánh mắt lộ vẻ không thể tin được.\r\n\r\n    “Cậu… Cậu… A”.\r\n\r\n    Môi bị đôi môi anh phủ lên, phong tỏa những lời cô định nói.\r\n\r\n    Cơ thể cao gầy áp sát, một mùi hương quen thuộc xộc vào mũi.\r\n\r\n    “Cô nên thấy may mắn vì chưa quên tôi, nếu không…”. Mộc Duệ Thần rời khỏi môi cô, mỉm cười, trong giọng nói có ý mỉa mai. “Tôi không chắc tôi sẽ làm gì với cô đâu”.\r\n\r\n    Ánh mắt anh mù sương, gương mặt nghiêm nghị có chút tức tối, đôi môi gợi cảm bên dưới sống mũi cao mím lại, tay nâng cằm cô lên và nhìn chằm chằm vào mắt.\r\n\r\n    Ngải Ái rụt vai lại, lùi về phía sau.\r\n\r\n    “Tha cho tôi”.\r\n\r\n    Dù cho cô không biết tại sao mình lại ở đây và việc Mộc Duệ Thần mất tích năm năm đột ngột xuất hiện trước mặt cô nhưng cô có thể hiểu được ý của anh ta. Cô chắc chắn sẽ bị trừng phạt, chỉ không biết sẽ nặng hay nhẹ mà thôi.\r\n\r\n    Có điều cô không biết mình đã phạm phải lỗi gì.\r\n\r\n    Mộc Duệ Thần vẫn không có mảy may hành động gì.\r\n\r\n    Ngải Ái càng đáng thương hơn, đôi mắt to sũng nước:\r\n\r\n    “Tha cho tôi!”.\r\n\r\n    Mộc Duệ Thần vẫn im lặng.\r\n\r\n    Ngải Ái lặng lẽ lùi ra sau, núp trong xó tường.\r\n\r\n    “Thả tôi ra được không?”.\r\n\r\n    Mộc Duệ Thần lạnh lùng liếc cô, cánh tay vươn tới túm chặt lấy tay cô kéo lại:\r\n\r\n    “Muốn tôi thả cô ra à? Cũng được. Nhưng cô phải trả cho tôi những gì cô nợ tôi đi đã”.\r\n\r\n    “Trả cho cậu cái gì?”\r\n\r\n    Ngải Ái nghĩ ngợi một lát rồi hét lên, hai tay bụm chặt miệng, cả người run lẩy bẩy.\r\n\r\n    “Đừng… Đừng”.\r\n\r\n    Anh trừng mắt nhìn cô.\r\n\r\n    “Sợ rồi hả?”\r\n\r\n    “Không được”. Ngải Ái la lớn.\r\n\r\n    “Sợ tôi giết cô sao?”. Mắt Mộc Duệ Thần tối lại, đẩy cô ngã xuống giường. “Cô nghĩ tôi đưa cô tới New York để giết cô?”.\r\n\r\n    “Một đám người mặc đồ đen đã xông vào lớp đánh tôi ngất xỉu, sau đó nhốt vào trong máy bay hai ngày một đêm, sau đó nhốt tôi trong một căn nhà tối thui không cho ăn uống. Tôi tưởng có người muốn giết tôi”.\r\n\r\n    Đôi mắt to của Ngải Ái ngập trong nước mắt. Vấn đề quan trọng nhất là lúc đó cô đang ở trên giảng đường, bị bắt cóc ngay trong giờ học khiến giáo sư sợ run người, Thang Thang ngồi cùng bàn đang hỏi cô trưa ăn gì cũng bị dọa cho sợ. Hic. Ác quá!\r\n\r\n    Một lúc sau, Ngải Ái mới dám thở mạnh, vỗ ngực thầm an ủi:\r\n\r\n    “Đáng sợ thật! Tôi cứ tưởng mình sẽ chết”.\r\n\r\n    Anh chống tay gối đầu nằm trên giường lơ đẹp những lời cô vừa nói:\r\n\r\n    “Được phục vụ tôi đêm nay. Cô thấy sao?”\r\n\r\n    “Sao cơ?”. Cô thất xá thần kinh. “Phục… phục vụ?”\r\n\r\n    “Ừ!”. Mộc Duệ Thần thò tay vào trong mép váy của cô vuốt ve da thịt mềm mại, ánh mắt đen lóe ra tia dục vọng. “Tôi muốn nói cho cô biết. Ái Ái. Có chống cự cũng vô ích”.\r\n\r\n    “Không!”. Cô phải xin cậu ta tha cho cô, không thì cô sẽ mất đời con gái. Điều đó là không thể được.\r\n\r\n    “Không được!”. Ngải Ái bắt kịp bàn tay đang cởi quần lót của mình, hét lên.\r\n\r\n    “Tôi đã nói rồi. Cô không được chống cự”. Mộc Duệ Thần ra lệnh.\r\n\r\n    Mặt Ngải Ái lúc đỏ lúc trắng bệt. Cô quyết mở đường máu thoát thân. Ngải Ái vò đầu.\r\n\r\n    “Vì… vì…”.\r\n\r\n    Cúi đầu nhìn xuống thấy Mộc Duệ Thần đã cởi được áo sơ mi và chiếc váy ngắn của cô ra, cười như không cười, nhìn chằm chằm bộ đồ lót màu hồng.\r\n\r\n    “Tôi-là-mẹ-cậu-đấy!!!!!!”\r\n\r\n    1\r\n\r\n    QUÀ SINH NHẬT 5 NĂM TRƯỚC\r\n\r\n    Tác giả: Thiển Mạc Mặc\r\n\r\n    “Thang Thang, nếu ngày mai không gặp được tớ thì cậu không phải tới tìm tớ đâu. Ngải Ái tớ lúc đó chắc chắn là bị áp lực đè chết rồi”.\r\n\r\n    Uể oải tựa vào vai Thang Tiểu Y, nghĩ thế nào cũng sẽ bị bà bạn này đẩy cô ra, thế nhưng cô nàng chỉ đẩy đẩy mắt kính rồi nói:\r\n\r\n    “Cậu thì có gì mà áp lực…”.\r\n\r\n    Cô thở dài vuốt ngực mấy cái, rồi nhìn ngực Thang Tiểu Y mềm mại đầy đặn mà thầm ngưỡng mộ.\r\n\r\n    Tiểu Y liếc cô một cái, rút từ túi sách đeo sau lưng ra một bộ bài Tarot.\r\n\r\n    “Rút một lá đi”.\r\n\r\n    Cô làm theo.\r\n\r\n    “Hừm, cũng không tệ. Rơi vào sao Hồng Loan, nguyệt lão xe duyên, hoa đào nở, …”.\r\n\r\n    Thang Tiểu Y lẩm bẩm.\r\n\r\n    Ngải Ái đập nhẹ tay lên trán.\r\n\r\n    “Này cậu, sao thuật bói toán của Phương Tây lại có ngôn ngữ của phương Đông ở đây?”\r\n\r\n    “He he!”. Thang Tiểu Y vỗ vai cô. “Không quan trọng hình thức, cái chính là kết quả đây này, lá bài này nói cậu có khả năng gặp zai đấy, chim sáo sẽ sổ lồng…”.\r\n\r\n    “Sổ lồng cái đầu cậu. Từ giờ tới khi thi còn có một tháng. Tớ không rãnh để tơ tưởng tới zai”.\r\n\r\n    “Xùy”. Thang Tiểu Y xụ mặt, rút lại lá bài, quơ quơ tay. “Chúc cậu sinh nhật vui vẻ”.\r\n\r\n    Ngải Ái ngẩn người, cảm động phát khóc. “Tớ tưởng cậu không nhớ [nghẹn ngào]… Thế… Quà sinh nhật…”.\r\n\r\n    “Hì, thật ra hồi nãy tớ bói cho cậu là quà sinh nhật của tớ đấy”.\r\n\r\n    Thoắt cái, cô nàng đã chạy băng qua đường, nhìn Ngải Ái vẫy vẫy tay.\r\n\r\n    “Chúc cậu may mắn! Chúc cậu sinh nhật mười bảy tuổi càng ngày càng xinh đẹp đáng yêu. He he”.\r\n\r\n    Chà. Chạy nhanh ghớm.\r\n\r\n    Rốt cuộc trên đời này cũng chỉ có mình Thang Tiểu Y nhớ sinh nhật cô. Thế mà ngay cả quà cũng không có.\r\n\r\n    Nụ cười vụt tắt, cô tức tối đá bay cục đá, sau đó thong thả đi về phía nhà mình.\r\n\r\n    ————————\r\n\r\n    Máu…\r\n\r\n    Ngải Ái bối rồi mờ mịt nhìn cậu con trai người đầy máu ngã trước cửa.\r\n\r\n    Đang đóng phim à?\r\n\r\n    Nhưng khi mùi máu tanh nồng xộc vào mũi khiến cô choáng váng cô mới biết mình chưa bao giờ nhìn thấy nhiều máu như thế.\r\n\r\n    Trước cửa căn nhà 2 lầu của cô, một cậu nhóc cao gầy đang bị dây thừng trói chặt nằm sõng soài dưới nền. Chiếc áo khoác cậu này mặc vốn màu đen nhưng vẫn có thể nhìn ra vết máu đỏ thẫm. Đôi mắt như mắt của một con mãnh thú đột ngột nhìn lên, trừng trừng, gần như là muốn ăn tươi nuốt sống con mồi:\r\n\r\n    “Chị, cứu tôi”.\r\n\r\n    Giọng nói trầm trầm từ miệng cậu nhóc phát ra có vẻ không hợp lắm, bình tĩnh nhưng lại giống như đang ra lệnh.\r\n\r\n    “Nếu không, tôi sẽ giết chị”.","title":"Dịu Dàng Yêu Em - Chương 01"}