{"text":"﻿    Hơi nước sương mù tràn ngập trong căn phòng tắm rộng lớn.\r\n\r\n    Mặc vào áo tắm, Vân Trạm đem thân mình dời lên xe lăn, tựa lưng vào tấm đệm, mệt mỏi nhắm hai mắt lại.\r\n\r\n    Chưa bao giờ anh lại cảm thấy vất vả như trong bữa tiệc đêm nay. Bóng dáng lượn vòng giữa những màu sắc xanh vàng rực rỡ trong đại sảnh, người con gái kéo một người đàn ông khác xuyên qua đám đông đi tới phía anh, còn có gương mặt chứa nét cười vô tư mà dịu dàng đó, tất cả lại lần lượt xẹt qua tâm trí anh, tấn công những sợi dây thần kinh đã quá mức rã rời.\r\n\r\n    Bàn tay lơ đãng chạm vào hai chân dưới vạt áo tắm, Vân Trạm chậm rãi mở hai con mắt, tầm mắt nhìn đến đôi dép lê trên sàn nhà, anh chống lấy tay vịn khom người xuống.\r\n\r\n    Đang muốn tự mình xỏ dép vào chân, Vân Trạm lại đột nhiên dừng lại ——- thân hình nhảy múa nhanh nhẹn trong bộ váy đuôi cá màu ngọc trai kia, lại lần nữa xâm nhập vào trí não, ánh mắt anh u ám dần, anh di chuyển hai chân nặng nề, dời xuống bàn đạp. Vào mùa đông, mặt đất vẫn còn giữ lại độ ẩm, có thể nói sàn nhà lúc này lạnh như băng. Vân Trạm nhìn hai chân vô tri giác đặt trên sàn nhà, không cảm thụ được chút độ ấm nào, còn có đôi bàn chân lộ ra ngoài không khí đã sớm trở nên lạnh lẽo, đôi môi mỏng tái nhợt không khỏi nhếch lên cười tự giễu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong phòng tắm, chiếc tay vịn tiện lợi trở nên rõ nét, chất liệu kim loại dưới phản xạ của ánh đèn hiện ra hào quang chói lóe đập vào mắt, mang theo sự lạnh lẽo châm biếm. Tựa như tâm trạng của anh lúc này.\r\n\r\n    ——-\r\n\r\n    Vân Trạm, anh tức giận sao?\r\n\r\n    Hành động của tôi, khiến anh không vui sao?\r\n\r\n    Phải chăng, anh đã bắt đầu để ý đến tôi?\r\n\r\n    Nắm chặt điện thoại, Dung Nhược tựa vào lan can buốt giá, nhìn về phía ánh trăng lạnh lùng tinh khiết giữa màu đen của bầu trời đêm, tự hỏi dưới đáy lòng.\r\n\r\n    Theo như cô đã nói, cảm giác của Diệp Lăng Thu thật sự luôn sắc bén. Về điểm này, cô không hề phủ nhận. Nhưng khi anh nói Vân Trạm có vẻ mất hứng, cô lại không kìm được mà nổi lên nghi hoặc —— Vân Trạm mà cô biết, chưa bao giờ dễ dàng tiết lộ cảm xúc của bản thân. Trong ấn tượng của cô, anh cũng rất ít khi vì một chuyện nào đó tác động mà hỉ nộ ái ố rõ ràng. Cũng bởi như thế, ba năm yêu nhau, cô dường như vẫn chưa bao giờ thấy qua anh từng vui từng buồn vì cô, chưa bao giờ nghe anh nói ra tình cảm của anh đối với cô….Vẫn luôn chỉ có bình tĩnh, giống như cô cũng chỉ biết duy trì sự dịu ngoan của mình mỗi ngày. Thế nhưng, trong lúc đối đãi bình thản với cô, anh lại dành một thái độ hoàn toàn bất đồng đối với một người phụ nữ khác. Vân Hân chính là vì hình thức che chở, chiều chuộng, yêu thương rõ ràng phát sinh từ một con người đạm mạc như anh, mới càng thêm đáng ngưỡng mộ đến nỗi bị người khác ghen tỵ.\r\n\r\n    Cho nên hôm nay, cô không thể tin Vân Trạm vì cô mà dao động thứ cảm xúc luôn luôn vững chắc của anh, hơn nữa còn để cho người ngoài cuộc có thể nhìn ra rõ ràng như vậy.\r\n\r\n    Lắc đầu cười khẽ, cô rốt cuộc ấn xuống dãy số quen thuộc.\r\n\r\n    “Ngày mai có rảnh không? Cùng nhau ăn cơm trưa nhé”\r\n\r\n    . . . . . .\r\n\r\n    Giữa đêm khuya, gió lạnh ùa đến, cành khô bên đường phố dưới ánh đèn đường tạo ra những mảng bóng đen đáng sợ, không khí mang theo sự rét lạnh đến thấu xương.\r\n\r\n    Mái tóc dài cuộn sóng lặng lẽ phiêu bồng trong gió, ngẫu nhiên lại phất qua gương mặt xinh đẹp cô đơn.\r\n\r\n    Hơi thở dài ẩn hiện, quyện vào không khí lạnh lẽo, từng chút từng chút một bị tiêu tan.\r\n\r\n    ——\r\n\r\n    Từ trong xe dời người lên xe lăn, đột ngột phải tiếp xúc với không khí lạnh lẽo khiến ngực Vân Trạm cứng lại, anh nhắm hai mắt, rồi lại mở, dặn dò tài xế: “Anh trở về trước đi”\r\n\r\n    “Vâng”\r\n\r\n    Ô tô dứt khoát rời đi, Vân Trạm chuyển động xe lăn hướng đến thân ảnh màu tím đang đứng ngoài cửa tiệm.\r\n\r\n    “Vì sao không vào trong chờ?” Ánh mắt bắt gặp gương mặt vì lạnh mà trở nên ửng hồng của cô, anh khẽ nhíu mày.\r\n\r\n    “Tôi cũng mới đến không lâu”. Dung Nhược nhét hai tay vào trong túi áo bành tô, đi theo bên cạnh anh, cùng nhau bước vào tiệm ăn.\r\n\r\n    Một cô gái mặc kimono trẻ tuổi bưng lên đồ ăn xong, nhẹ lui ra ngoài, cẩn thận im lặng đóng lại cửa phòng.\r\n\r\n    “Hai ngày trước nghe nói quán ăn này ngon lắm, nên muốn tới dùng thử”. Dung Nhược cởi áo khoác ra, ngồi xếp bằng xuống.\r\n\r\n    “Anh muốn nếm thử món cá mực cuộn này không?” Cô chỉ vào cái đĩa sushi hỏi.\r\n\r\n    Vân Trạm ngồi trên xe lăn, nhìn sàn nhà trơn bóng, cùng với chiếc bàn vuông rõ ràng thấp hơn anh rất nhiều, bình tĩnh gật đầu,”Gì cũng được”\r\n\r\n    “Xem ra, hương vị không tệ”\r\n\r\n    “Trước kia em cũng rất thích”\r\n\r\n    “………Cái gì?”Tayđang cầm đũa gắp sushi dừng một chút, Dung Nhược ngẩng đầu.\r\n\r\n    “Anh nói, trước kia em cũng rất thích đồ ăn Nhật”. Vân Trạm lặp lại một lần nữa, sắc mặt bình tĩnh, nhìn sâu vào cô.\r\n\r\n    “……Vậy sao?” Ánh mắt lướt qua một chút phức tạp, Dung Nhược tiện đà cười nói,”Có lẽ, trí nhớ cho dù đã mất, sở thích cũng không mấy thay đổi nhỉ”\r\n\r\n    “Có lẽ vậy”. Ánh mắt Vân Trạm đảo qua chiếc áo bành tô vắt một bên của cô,”Giống như hiện tại, em vẫn thích mặc quần áo màu tím”.\r\n\r\n    Dung Nhược lại ngẩn ra lần nữa. Cô ngẩng đầu nhìn về phía Vân Trạm ——- đây là lần đầu tiên anh chủ động nói về những điều liên quan tới cô.\r\n\r\n    “Xem ra, anh nhớ rất kỹ những sở thích của tôi”\r\n\r\n    “Việc này, muốn quên cũng không dễ”\r\n\r\n    “……….Tôi đột nhiên nhớ đến một sự kiện, đã muốn hỏi anh từ lâu”\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Anh và tôi, đã quen nhau như thế nào? Bắt đầu như thế nào? Những lúc chúng ta ở bên nhau, cảm tình tốt không?”\r\n\r\n    Hỏi xong, Dung Nhược đặt đũa xuống, đối mặt Vân Trạm, ngồi chồm hỗm trên mặt đất, nhìn chằm chằm vào anh.\r\n\r\n    Tiếp thu cái nhìn của cô, Vân Trạm nhắm mắt lại, một lát sau, lại mở, cùng cô đối mặt, bình tĩnh mở miệng: “Chúng ta biết nhau là vào năm năm trước”.\r\n\r\n    Từng thước phim của quá khứ hiện lên trước mắt, anh nhìn về phía biểu tình đang ngụy trang vẻ tò mò nghi hoặc vô cùng chân thật của Dung Nhược, thấy thái độ”chờ mong” anh kể chuyện của cô, ngực lại bắt đầu ẩn hiện sự đau đớn.\r\n\r\n    Dung Nhược im lặng ngồi, nghe Vân Trạm nhắc lại chuyện quá khứ.\r\n\r\n    Cô đương nhiên nhớ rõ, lần đầu tiên gặp mặt Vân Trạm, là tại bữa tiệc khánh thành công ty quảng cáo của sếp cô. Tối hôm đó, thời điểm anh bắt đầu xuất hiện, lập tức đã trở thành tiêu điểm duy nhất của toàn trường. Tựa như một nguồn sáng tỏa ra những ánh hào quang, chỉ lạnh lùng đứng ở nơi đó, cũng đủ để hấp dẫn ánh mắt của mọi người ——– đích thị là một cậu công tử bột, đó chính là cảm giác của cô lúc đó. Có điều cô lại không nghĩ tới, sau đó vì bản thân mình uống quá say, ngay tại cửa chính đại sảnh, vừa lúc đi ngang qua ngã nhào vào người anh, dẫn tới việc anh phải mang cô về.\r\n\r\n    Cứ như vậy, anh cùng cô, quen nhau.\r\n\r\n    Lần đầu gặp Vân Trạm, cùng với những kỷ niệm nhỏ nhặt trong suốt ba năm đó, chỉ sợ vĩnh viễn cô cũng sẽ không thể nào quên. Kỳ thật, điều cô thực sự muốn biết, chính là suy nghĩ của Vân Trạm về ba năm cảm tình kia như thế nào. Cô muốn nghe chính miệng anh nói ra, cô trong lòng anh, rốt cuộc là chiếm vị trí gì.\r\n\r\n    “Anh nghĩ, đôi khi bắt đầu nảy sinh tình cảm với một ai đó, không nhất thiết phải có lý do”.\r\n\r\n    Vân Trạm lặng yên ngồi trên xe lăn, một bên mặt khuất bóng ánh đèn vàng, u tối mờ mịt.\r\n\r\n    Anh không tin cái gọi là nhất kiến chung tình. Nhưng riêng với Dung Nhược, hình ảnh cô cùng mái tóc mây hỗn loạn của buổi tối năm năm trước, đã vô tình tấn công vào trái tim anh, có lẽ từ giây phút đó, anh đã bị cô hấp dẫn.\r\n\r\n    Anh từ xưa đến nay vốn là một con người hờ hững, nhưng đêm đó, khi nhìn thấy sự bình yên giữa hai hàng lông mày của cô, cùng với tia sáng lưu động trong đôi mắt dịu dàng kia, anh bỗng dưng rất muốn được vĩnh viễn ôm người phụ nữ mềm mại nhỏ bé này vào lòng, cùng với sự ấm áp yên bình mà cô mang đến cho anh.\r\n\r\n    ——-nhưng những suy nghĩ này, anh vẫn chưa bao giờ thổ lộ cho cô biết.\r\n\r\n    Nếu như không có biến cố hai năm trước, có lẽ bây giờ, cô đã trở thành vợ của anh.\r\n\r\n    Chỉ là, sự đời chung quy cũng không thể thoát khỏi ý trời.\r\n\r\n    Vân Trạm đột nhiên trầm mặc xuống, làm như đang suy nghĩ để nói những lời tiếp theo…, nhưng sự im lặng đó trong mắt Dung Nhược, lại mang đến cho cô sự hốt hoảng——– cô sợ anh sẽ nói ra đáp án khiến cô thất vọng, dù sao, ở trong mắt cô, cảm tình mà anh dành cho cô, vẫn chưa đủ sâu bằng của anh đối với Vân Hân\r\n\r\n    “Là tôi sai rồi”. Cô bỗng nhiên mở miệng.\r\n\r\n    “Cái gì?” Vân Trạm nhìn cô.\r\n\r\n    “Anh nói đúng”. Dung Nhược cười nói,”Có lẽ vừa rồi tôi không nên hỏi về những vấn đề này…..biết nhau như thế nào, vì sao bắt đầu, tình cảm ra sao, những điều này, kỳ thật đã sớm trở thành quá khứ. Đối với tôi bây giờ, có biết hay không, có lẽ cũng chẳng khác biệt mấy……cho nên, anh cứ coi như tôi chưa hỏi nhé, không cần phải trả lời”. Cô đưa tay cầm lấy chén rượu, rũ mi mắt xuống, chậm rãi nếm một ngụm rượu nhẹ.\r\n\r\n    Bàn tay đặt trên xe lăn phút chốc nắm chặt,”Vậy sao? Đã sớm trở thành quá khứ sao…….”\r\n\r\n    “Đúng vậy”. Cô cúi đầu nhìn chất lỏng hơi dao động trong chén,”Đối với tôi mà nói, hiện tại quan trọng hơn”\r\n\r\n    “…..” Vân Trạm quay mặt đi chỗ khác, khép hờ ánh mắt thừa nhận cơn đau dội lại từ tim——– thì ra, những thứ vốn ẩn sâu trong trí nhớ của anh, không những luôn luôn bị Dung Nhược cố ý quên đi, mà còn trở thành hai chữ”quá khứ” trong miệng cô, không còn một chút ý nghĩa nào.\r\n\r\n    Ngón tay thon dài ra sức nắm lấy tay vịn, đè nén cảm giác tổn thương đang từ từ lan rộng trong lòng.\r\n\r\n    “…….Kỳ thật vẫn muốn hỏi anh, hiện tại, anh đối với tôi, vẫn còn cảm giác sao?”. Đặt chén rượu xuống, Dung Nhược ngẩng đầu, ý cười còn chưa kịp xuất hiện đã cứng lại trên môi,”Anh…”. Dưới ánh đèn, gương mặt anh tuấn tái nhợt khiến cô không kìm được mà tiến lên phía trước.\r\n\r\n    Bình tĩnh hít một hơi thật sâu, Vân Trạm mở to mắt, đôi mắt tối tăm sâu hút không thấy đáy,”Hiện tại…nếu anh nói có thì sao?”\r\n\r\n    Tiếng nói vừa dứt, bàn tay đặt trên bàn cứng lại nửa giây,”Nếu là như vậy, tôi đây đương nhiên rất vui, cũng rất vinh hạnh”. Ý cười hiện lên khóe mắt, Dung Nhược lại theo bản năng xoay mặt sang một bên, tránh đi cái nhìn của người đối diện.\r\n\r\n    Động tác như vậy lại bị Vân Trạm bắt gặp, anh lặng lẽ nhìn vào gương mặt hoàn mỹ không tỳ vết, trong mắt xẹt qua một tia sáng lạnh lẽo.\r\n\r\n    ——-anh đang đợi, đợi xem người phụ nữ trước mặt này đến khi nào mới chịu gỡ bỏ lớp ngụy trang, đợi cô vạch trần mục đích thực sự.\r\n\r\n    Trong căn phòng thanh lịch, yên tĩnh mà ấm áp.\r\n\r\n    Trên bốn bức tường có vẽ một cây anh đào rất sống động, từng thứ đều được thu vào trong mắt Dung Nhược.\r\n\r\n    Chỉ là, lòng của cô, lại bị đáp án của Vân Trạm làm cho hỗn loạn ——- ngọt ngào và chua xót cùng hòa quyện.\r\n\r\n    ———-\r\n\r\n    Sắc trời tờ mờ sáng, cửa sổ thủy tinh đóng chặt giữ lại sự ấm áp trong phòng, trên bệ cửa sổ đặt một chậu hoa mai, lộ ra mùi hương thơm mát, nụ hoa hé nở.\r\n\r\n    “Vậy cậu định tiếp tục thế nào?”\r\n\r\n    “Không có gì thay đổi”\r\n\r\n    “……..”\r\n\r\n    “Mình có phải đã trở nên không còn thuốc chữa?” Dung Nhược nhìn đám sương mù ngoài cửa sổ giễu cợt.\r\n\r\n    “Nếu đã biết, cần gì phải cố chấp chứ?”\r\n\r\n    “Mình thừa nhận bản thân không thể buông tay, mình cũng không thể tự thuyết phục bản thân hãy thoải mái mà buông tay. Dĩ Thuần, cậu biết không, khi anh ta nói hiện tại anh ta vẫn còn cảm giác với mình, tâm tình mình đã phức tạp cỡ nào. Nhưng Dĩ Thuần à, hai năm trước, không phải là anh ta đánh mình mắng mình, hoặc đi tìm người phụ nữ khác phản bội tình yêu của chúng mình, mà là anh ta ngay tại lúc nguy cấp nhất, đã không hề do dự vì an toàn một người phụ nữ khác mà bỏ rơi mình! Trước kia mình đã từng nói, mình không hề giận chuyện anh ta lựa chọn Vân Hân, điều làm mình đau khổ, là người mà mình đã phó thác suốt ba năm, trong lúc nguy hiểm nhất, lại phát hiện bản thân mình ngay cả giá trị để khiến anh ta lo lắng cũng không có! Cậu có biết lúc ấy anh ta kiên định cỡ nào không? Anh ta khiến mình cảm thấy, trong mắt anh ta, sự tồn tại của mình không có bất kỳ ý nghĩa nào vì Vân Hân, thậm chí anh ta có thể tùy lúc hy sinh mình……..đây mới chính là cảm giác của mình. Nếu không phải mình gặp may mắn, mình đã chết đúng hai năm trước rồi! Nếu lúc ấy anh ta biểu hiện một chút do dự, thà rằng chỉ có vài giây, thì cho dù lựa chọn cuối cùng vẫn giống nhau, mình cũng sẽ không nản lòng thoái chí đến nhường này…….Dĩ Thuần, cậu nói xem, hiện tại mình phải làm gì mới thuyết phục được bản thân? Mình biết lấy lý do gì để dễ dàng quên đi những việc làm anh ta đã gây ra?”\r\n\r\n    “Dung Dung……..Cậu, vẫn yêu anh ta chứ?”\r\n\r\n    “A, nếu không yêu, có lẽ mình cũng chẳng để ý nhiều như vậy. Hiện tại ngay cả chính mình cũng không rõ, sự việc đến nước này, rốt cuộc là do anh ta tạo thành, hay là do bản thân mình tạo thành. Chỉ là, Dĩ Thuần, hi vọng sau này cậu đừng khuyên mình nữa. Cậu chính là người bạn tốt nhất của mình, mình không bắt ép cậu phải ủng hộ quyết định của mình, nhưng mình mong cậu hãy để mình tiếp tục làm theo ý riêng. Về phần kết cục ——– là thành công trả thù cũng được, là hại người hại ta cũng được, tất cả hãy đợi đến ngày nó chấm dứt thì nói tiếp”\r\n\r\n    “……….Được. Tóm lại, mình cũng hi vọng cậu có thể đủ lý trí để xử lý chuyện của hai người, đừng bao giờ để đến một ngày hối hận không kịp”\r\n\r\n    “Ừm”\r\n\r\n    “Ngày kia nhóm mình họp mặt, cậu có định mời anh ta đến không?”\r\n\r\n    “Nay mình vẫn còn là người yêu của anh ta, sinh nhật cậu, tất nhiên tụi mình sẽ cùng đi”\r\n\r\n    . . . . . .\r\n\r\n    Cửa sổ thủy tinh bị mở ra, hơi lạnh sáng sớm tấp vào trong nhà, bầu trời nặng nề u ám, nhìn không ra một tia nắng mặt trời.\r\n\r\n    Lạnh lẽo, như muốn mưa.\r\n\r\n    ——\r\n\r\n    “Việc anh ủy thác chúng tôi điều tra chuyện Dung Nhược lúc trước, chúng tôi không thể hoàn thành, hi vọng anh bỏ qua”. Thừa lúc vợ mình cùng hai người chị em đã đi vào phòng bếp, Đỗ Khải vẻ mặt áy náy nói.\r\n\r\n    “Sao có thể chứ, đội trưởng Đỗ khách khí quá rồi”. Vân Trạm cười nhạt.\r\n\r\n    Tuy anh và Đỗ Khải không quen, nhưng anh biết rõ Dung Nhược cùng Điền Ngọc cảm tình rất tốt. Nếu Dung Nhược không cho phép, anh rất khó từ Đỗ Khải – chồng của Điền Ngọc lấy được tin tức về cô. May mắn, lúc trước anh cũng chỉ ủy thác việc đó cho đội thám tử này mà thôi.\r\n\r\n    “Này hai anh”, Điền Ngọc bưng một khay hoa quả ra từ phòng bếp,”Đang nói chuyện gì vậy? Ăn trái cây đi”. Đem khay đặt lên bàn trà, cô ngồi xuống bên cạnh Đỗ Khải.\r\n\r\n    Vân Trạm chuyển động xe lăn, đến bên cửa sổ, chống tay vịn di động thân thể một chút, phía sau đã vang lên thanh âm dịu dàng: “Sao vậy? anh mệt mỏi sao?”\r\n\r\n    Vân Trạm quay đầu, chống lại ánh mắt trong suốt của Dung Nhược,”Không sao”\r\n\r\n    “Hay là, chúng ta về trước”. Dung Nhược đến bên người Vân Trạm, nhìn khuôn mặt tiều tụy của anh.\r\n\r\n    “Dung Dung, chúng ta chơi bài đi?” Điền Ngọc ngồi trên sô pha hỏi.\r\n\r\n    Dung Nhược nhìn người trên xe lăn một cái, xoay người,”Không được, các cậu chơi đi, mình và Vân Trạm về trước một chút”\r\n\r\n    “Sao thế? Về rồi à?”\r\n\r\n    “Ừm”. Dung Nhược cười đi tới ôm lấy món quà sinh nhật,”Dĩ Thuần, sinh nhật vui vẻ!”\r\n\r\n    “Đinh!” Lầu một, cửa thang máy mở ra, Dung Nhược đẩy Vân Trạm đi đến đại sảnh sáng rực.\r\n\r\n    “Tuyết rơi rồi!” Cô đột nhiên dừng bước, nhìn ra ngoài cửa kính. Phía ngoài cửa, dưới ánh đèn đường, có thể thấy rõ những hạt tuyết đang rơi xuống.\r\n\r\n    “Đúng vậy, Dung tiểu thư, cũng rơi vài tiếng rồi, rất lớn nữa”. Bác gác cửa đeo chiếc kính lão cười híp mắt nói.\r\n\r\n    “Vậy ạ?” mỉm cười đáp lại, Dung Nhược đi thẳng đến cạnh cửa, quả nhiên phát hiện mặt đường đã đọng lại một lớp tuyết dày.\r\n\r\n    “Để anh gọi lái xe tới, đưa em về trước nhé”. Vân Trạm chuyển động xe lăn, đi đến bên cạnh Dung Nhược, lấy di động từ trong túi ra.\r\n\r\n    “Chờ chút!” Dung Nhược đè tay anh lại. Buổi chiều lúc bọn họ đến, vì không đoán được là sẽ chơi đến khi nào, nên Vân Trạm đã dặn tài xế trở về trước, bây giờ tuyết rơi quá lớn, lái xe cũng sẽ không an toàn, vì vậy, cô theo bản năng ngăn anh lại.\r\n\r\n    “…….Hay là để tôi đi lên mượn cái ô rồi tính sau”. Cô xoay người đi về phía thang máy, đi được hai bước lại dừng, xoay người lại nói,”Anh trước hết khoan gọi tài xế đến”\r\n\r\n    “Ừ”. Gật gật đầu, Vân Trạm nắm điện thoại trong tay, nhìn theo cô bước vào thang máy.\r\n\r\n    “Ơ? Sao cậu quay lại vậy?” Mở cửa ra, Hã Dĩ Thuần khó hiểu hỏi.\r\n\r\n    “Tuyết rơi rồi, cho mình mượn cái ô”\r\n\r\n    “Thật sao?” Điền Ngọc bở dở bài trong tay, chạy đến trước cửa sổ, đẩy cửa ra, phấn khởi reo lên,”Woa, tuyết lớn quá!”\r\n\r\n    “Cho cậu”. Đem ô đưa cho Dung Nhược, Hà Dĩ Thuần nhìn ra ngoài cửa sổ một cái,”Tuyết lớn như vậy, đi ra ngoài ổn không?”\r\n\r\n    “Ừm, mình cũng sợ lái xe không an toàn”. Dung Nhược nhíu mày. Cho dù cảm tình và thái độ hiện nay với Vân Trạm đã khác, nhưng cô vẫn không thể yên tâm mà để Vân Trạm ngồi xe về trong thời tiết thế này.\r\n\r\n    “Như vầy dễ dàng hơn nè!” Điền Ngọc tựa vào cửa sổ, nở nụ cười,”Để anh ta đến nhà cậu đi! Dù sao nhà cậu cách nơi này không xa, đi từ từ là đến thôi”.","title":"Tìm Về Dấu Yêu - Chương 11"}