{"text":"﻿    Vân Trạm lúc này đang nói chuyện điện thoại trong phòng khách, bên ngoài tuyết rơi ngày càng dày đặc, điều chỉnh cho nước nóng từ từ rót xuống, Dung Nhược tâm hỗn loạn nhìn ly sữa ấm trước mắt.\r\n\r\n    Cô cuối cùng lại thật sự chấp nhận ý kiến của Điền Ngọc, đưa Vân Trạm về nhà trọ của cô ——– thì ra, bất luận thế nào, cô rốt cuộc cũng không thể dứt khoát không quan tâm đến anh.\r\n\r\n    “Này”. Chờ Vân Trạm nói chuyện với Vân Hân xong, cô mới bước ra từ phòng bếp, đem cái ly trong tay đưa cho anh.\r\n\r\n    Vân Trạm nhìn chung quanh căn phòng trọ chỉ có một người ở này —– trên mặt sàn gỗ thô, ngoại trừ một cái tủ gỗ lùn, một bàn ăn, tivi cùng bộ sô pha màu hạt dẻ, trong phòng khách cũng không hề bày biện trang trí thêm thứ gì khác.\r\n\r\n    “Chỉ ở một người, khó tránh khỏi có chút đơn giản”. Ngồi xuống sô pha, Dung Nhược túm qua một chiếc gối ôm, vỗ vỗ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uống sữa xong, nắm lấy chiếc ly thủy tinh ấm áp, Vân Trạm nhìn thái độ thoải mái của Dung Nhược hiện giờ, khẽ nhếch lên khóe môi, lặng yên hưởng thụ sự yên bình dễ chịu của lần ở chung đầu tiên kể từ ngày gặp lại.\r\n\r\n    “Ngày mai mấy giờ anh đến công ty?”\r\n\r\n    “Chắc khoảng chín giờ”\r\n\r\n    “………Vậy anh nghỉ ngơi sớm một chút đi”\r\n\r\n    Dung Nhược lập tức đứng lên, lướt qua người Vân Trạm, đi vào phòng ngủ.\r\n\r\n    Đóng cửa lại, ngồi ở trên giường, Dung Nhược có chút thất thần. Đã bao lâu rồi không ngồi đối diện với Vân Trạm trong đêm, trò chuyện thoải mái tự nhiên như vậy? Gương mặt Vân Trạm dường như còn mang theo ý cười, khiến cô bất chợt lại rơi vào hồi ức của nhiều năm về trước, nhớ lại quá khứ đã cùng anh vượt qua vô số đêm dài.\r\n\r\n    Lúc lấy chăn mền trong tủ ra, cô suy nghĩ một chút, rồi lôi ra một chiếc chăn dày nhất, mang ra ngoài. Cô không quên vừa rồi khi đưa ly sữa cho Vân Trạm đã vô ý chạm vào ngón tay lạnh lẽo của anh.\r\n\r\n    “Đêm nay sợ là anh phải chịu khổ một chút rồi”. Đem chăn màn gối đệm trải lên sô pha xong, Dung Nhược xoay người cười nói.\r\n\r\n    “Không sao”. Đem xe lăn dừng một chỗ, Vân Trạm cởi áo khoác.\r\n\r\n    “Tôi không có áo ngủ cho anh, nên…..” Tiếp nhận quần áo, giúp anh treo lên, Dung Nhược thế này mới nhớ ra, quần áo của Vân Trạm vài năm trước mỗi khi đến phòng cô ngủ lại, cô đã sớm vất đi sau khi về nước. =”=\r\n\r\n    “Ừm, không sao đâu”. Vân Trạm nhắm mắt lại, cố chịu cơn đau co rút ở thắt lưng.\r\n\r\n    “………..Em không cần bận tâm đến anh đâu, về phòng ngủ đi”. Đem xe lăn dừng ở cảnh sô pha, Vân Trạm nâng mắt nhìn về phía Dung Nhược.\r\n\r\n    “Ừm. Vậy, ngủ ngon”\r\n\r\n    “Ngủ ngon”\r\n\r\n    Tiện tay tắt công tắc đèn dưới đất, Vân Trạm trong bóng đêm chuyển thân lên sô pha. Nhìn về phía phòng ngủ đang đóng chặt cửa, lặng lẽ nhắm mắt lại.\r\n\r\n    Đã quên mất bao nhiêu lâu không có thói quen lên giường nghỉ ngơi trước nửa đêm rồi, đến khi sáng sớm Vân Trạm tỉnh dậy, lại cảm thấy giấc ngủ tối qua đặc biệt dài.\r\n\r\n    Đưa tay chạm vào phần eo dưới chăn, mặc dù không có tri giác, nhưng đã không còn lạnh cứng như đêm qua nữa. Có điều, ngực lại kéo đến cơn đau quen thuộc, khiến anh chịu không nổi nhíu mày lại. Hầu như mỗi sáng sớm đều phát tác một lần tim đập nhanh, mấy ngày gần đây, thời gian mỗi lần phát bệnh càng lúc càng kéo dài.Tayđặt lên ngực, Vân Trạm nhìn chiếc áo khoác được Dung Nhược vắt trên giáo áo —— thuốc của anh, còn để trong túi áo.\r\n\r\n    “Anh cũng dậy rồi?” một bên phát ra tiếng cửa mở, ngay sau đó, âm thanh trầm nhẹ đã vang lên.\r\n\r\n    Quay đầu, Vân Trạm nhìn Dung Nhược đang tựa cạnh cửa nói,”Em dậy sớm quá”.\r\n\r\n    “Thói quen”. Dung Nhược đi vào phòng khách, một bên kéo rèm cửa sổ nhìn ra ngoài ban công, một bên hỏi: “Tôi hôm qua ngủ được không?”\r\n\r\n    “Cũng được”. Âm thầm buông tay đang nắm trên ngực xuống, Vân Trạm chống thân thể từ từ ngồi dậy.\r\n\r\n    Tuyết rơi một đêm, rốt cục cũng ngừng, ánh sáng xuyên qua tấm kính thủy tinh, rọi sáng vào bên trong.\r\n\r\n    “Tôi đi làm bữa sáng”\r\n\r\n    “Ừm”\r\n\r\n    Lấy trứng gà từ tủ lạnh ra, trong lúc chờ cho dầu trong chảo nóng lên, Dung Nhược mệt mỏi day huyệt thái dương.\r\n\r\n    Cũng không phải hôm nay cô thức dậy sớm, mà là cô gần như một đêm không ngủ. Cứ nghĩ tới Vân Trạm nằm trong phòng khách chỉ cách cô một cánh cửa, không khỏi nhớ đến quá khứ có người luôn ôm chặt cô vào lòng vượt qua từng mùa đông lạnh giá, trằn trọc cả đêm, tờ mờ sáng mới chợp mắt một chút.\r\n\r\n    Lúc chuẩn bị đập vỏ trứng, cô lắc đầu cười tự giễu ——- nhớ lại chung quy cũng chỉ là nhớ lại mà thôi.\r\n\r\n    Ngón tay dùng sức một chút, lòng đỏ cùng lòng trắng trứng đã hòa vào nhau rơi vào trong chảo, tiếng dầu sôi nổ vang lên lách tách.\r\n\r\n    Mới dời thân mình qua xe lăn, đã nghe thấy phòng bếp phát ra tiếng kim loại rơi xuống đất, xen lẫn với thanh âm hít thở. Vân Trạm nhanh chóng đẩy xe vào phòng bếp, liền thấy Dung Nhược đang ôm mu bàn tay phải, nhíu mày thổi hơi, chiếc chảo rơi ở một bên.\r\n\r\n    “Em sao vậy?” Anh chuyển động xe lên trước.\r\n\r\n    “Bị bỏng”. Lộ ra bàn tay bị dầu nóng bắn vào, Dung Nhược thuận tiện tắt ga.\r\n\r\n    Lập tức cầm lấy tay cô, nhìn nhìn, Vân Trạm nâng mắt hỏi: “Trong nhà có thuốc mỡ không?”\r\n\r\n    “……Có”. Giật mình, nhìn Vân Trạm một cái, Dung Nhược cuối cùng lặng lẽ rút tay mình về,”Tôi đi lấy”. Nói xong, lướt qua bên người Vân Trạm, bước nhanh ra khỏi phòng bếp.\r\n\r\n    Thu hồi tay lại, Vân Trạm nghe tiếng bước chân đi xa, rũ mi mắt xuống, đỡ hai chân vừa nãy còn chưa kịp đặt lên bàn đạp, lặng yên ngồi trên xe lăn, vầng trán ẩn hiện nét cô đơn.\r\n\r\n    . . . . . .\r\n\r\n    Tựa vào ban công, cho đến khi chiếc ô tô màu đen dần dần chạy xa khỏi tầm mắt mình, Dung Nhược mới xoay người vào nhà thu dọn bàn ăn.\r\n\r\n    Đôi tay kia, vương chút hơi lạnh, nhưng vẫn có sức mạnh làm cô an tâm như ngày nào. Chỉ là, cô giờ đây, không cần, cũng không thể muốn.\r\n\r\n    Chẳng qua chỉ là xúc cảm của một phần da thịt quen thuộc thôi, đã làm cô gần như đắm chìm, tình hình như vậy, thật khiến người ta sợ hãi.\r\n\r\n    “Nghe nói cậu về trễ nên đã ở cùng với Dung Nhược một đêm?” Sau khi máy bay hạ cánh đã chạy ngay về công ty, Cao Lỗi trước tiên đẩy cửa phòng tổng giám đốc ra.\r\n\r\n    “Hợp đồng thế nào rồi?” Ngẩng đầu liếc nhìn phía người mới tới một chút, Vân Trạm tiếp tục vùi đầu ký duyệt hồ sơ.\r\n\r\n    Cởi áo khoác ra, Cao Lỗi thoải mái ngồi xuống,”Đối phương ngỏ ý, có thể hợp tác cùng Vân thị là cơ hội ngàn năm của họ, vì vậy, tổng lợi nhuận họ sẽ nhượng năm phần cho chúng ta, cũng hi vọng sau này sẽ có nhiều cơ hội được hợp tác hơn”\r\n\r\n    “Danh tiếng Vân thị tất nhiên là quan trọng, nhưng nếu cậu tự mình đi đàm phán sẽ có hiệu quả lớn hơn”. Đặt bút xuống, Vân Trạm tựa lưng vào ghế ngồi, giọng điệu thoải mái,”Đối với ngoại giới hiện nay, cậu với cương vị phó tổng giám đốc đã trở thành đại diện của Vân thị, mà chuyện nội bộ trong công ty, cậu cũng thường đứng ra xử lý nhiều hơn tôi. Điều này sẽ bớt đi những phiền toái phát sinh sau này”.\r\n\r\n    “Sau này? Phiền toái?” Cao Lỗi nghi hoặc ngồi thẳng lưng lại, nhìn người đang ngồi trước bàn làm việc rộng lớn kia,”Cậu đang nói cái gì vậy?…..Mà tôi nói trước nhé! Làm cái chức phó tổng giám đốc này tôi đã đủ mệt rồi, nếu cậu có ý định đem toàn bộ trọng trách giao cho tôi để bản thân nhàn hạ, vậy thì tôi khuyên cậu tốt nhất nên sớm chết tâm đi”.\r\n\r\n    “Vân thị cũng có một phần của tiểu Hân, cậu có quyền xử lý giúp nó”. Vân Trạm nhìn về phía gương mặt cảnh giác của bạn thân, cười nhẹ nói.\r\n\r\n    “…….Này tôi nói! Không phải cậu thực sự có cái quyết định kia chứ?” Cao Lỗi nhíu mày. Theo như hiểu biết của anh về Vân Trạm, lời nói không rõ ràng chừng mực, hoặc những lời vô nghĩa…, anh ấy sẽ rất ít khi tâm sự với anh.\r\n\r\n    “Chuyện sau này, hiện tại sao có thể chắc chắn. Cho nên, việc đó cũng không phải không có khả năng”. Khép hờ ánh mắt, ngữ khí Vân Trạm rất điềm nhiên.\r\n\r\n    “………Thôi! Sao tôi cứ cảm giác việc này càng nói thì càng thật?” Đứng lên, Cao Lỗi cầm áo khoác,”Tốt nhất là tôi nên về phòng làm việc, thưa tổng giám đốc”. Nói xong, anh phất phất tay áo, rời phòng làm việc.\r\n\r\n    Cửa nhẹ nhàng đóng lại, Vân Trạm mở to mắt, trong đồng tử là một mảng tĩnh lặng sâu thẳm.\r\n\r\n    Anh từ hai mươi tư tuổi đã chính thức tiếp nhận Vân thị, trong sáu năm, công ty dưới sự dẫn dắt của anh đã không ngừng tích lũy những danh tiếng và giá trị to lớn. Muốn anh chủ động từ bỏ Vân thị, thực sự anh chưa bao giờ nghĩ qua. Nhưng bắt đầu từ khi sự kiện bắt cóc đó xảy ra, anh đã hiểu được, có đôi khi, việc mình làm khó tránh khỏi ngoài ý muốn. Nếu có một ngày, số phận bắt anh phải từ bỏ, vậy thì anh phải tranh thủ trước đó tìm ra người kế thừa tiếp quản tất cả công việc trong công ty ——– mà Cao Lỗi, chính là người thích hợp nhất được chọn.","title":"Tìm Về Dấu Yêu - Chương 12"}