{"text":"﻿    Những chiếc đèn đường chiếu ra ánh sáng sặc sỡ và chói lóa đã tắt hơn phân nửa, trả lại bầu trời đêm một màu đen huyền bí nhưng đượm buồn.\r\n\r\n    Trên hành lang bệnh viện sáng trưng, Ngải Ái ngồi trước phòng phẫu thuật, nhìn vị bác sĩ đi tới mỉm cười với mình.\r\n\r\n    “Thằng bé có nhóm máu thuộc loại hiếm, cũng may là nhóm máu của cháu trùng với nhóm máu của thằng bé. Phẫu thuật cần một lượng máu nhất định để truyền kịp thời. Bây giờ cháu đi theo chú đến phòng xét nghiệm để lấy máu”.\r\n\r\n    “Dạ, vâng!”.\r\n\r\n    Ngải Ái theo chân bác sĩ mà trong đầu lởn vởn một dấu hỏi to đùng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vết thương Mộc Duệ Thần bị động, phải được phẫu thuật ngay lập tức. Nhưng cô không hiểu tại sao nhóm máu của cô lại trùng với nhóm máu của thằng nhóc được nhỉ.\r\n\r\n    Không lẽ…\r\n\r\n    Trong đầu cô lóe lên những ký ức không rõ ràng. Cô dừng lại, đưa hai tay lên ôm đầu.\r\n\r\n    Lại nữa rồi…\r\n\r\n    Mảng ký ức vụn vặt như chiếc lồng đèn kéo quân chợp sáng chợp tắt…\r\n\r\n    Ai cũng phải chết à?\r\n\r\n    Cũng chẳng biết được. Rất có thể ai cũng phải chết.\r\n\r\n    Ha ha, thật đáng thương, nó chỉ mới năm tuổi.\r\n\r\n    Sớm muộn gì cũng sẽ phải chết. Chết trước hay sau này mới chết cũng giống nhau.\r\n\r\n    Những giọng nói lạnh lùng vô cảm.\r\n\r\n    “K-h-ô-n-g!”. Ngải Ái run lẩy bẩy vì những tiếng nói xôn xao ấy của rót vào tai. Cô mềm nhũn cả người, ngồi sụp xuống đất thét lên. “Không… Đừng… Đ-ừ-n-g!”\r\n\r\n    Tiếng thét xé toạc màn đêm yên tĩnh khiến cho người ta có cảm giác lạnh run.\r\n\r\n    Ngải Ái ôm đầu gào thét làm ông bác sĩ đi trước cũng giật mình đứng sững, quay lại nhìn cô bé đang ngồi bệt dưới đất.\r\n\r\n    Đôi mắt cô đầy sợ hãi, cắn chặt môi run rẩy, trông cứ như vừa gặp phải điều gì đáng sợ lắm, tuyệt vọng và bất lực nên chỉ có thể hét lên để trấn an chính mình.\r\n\r\n    “Có chuyện gì thế?\r\n\r\n    “Chuyện gì mà ồn ào vậy?”\r\n\r\n    “Cô bé không sao chứ?”\r\n\r\n    Một vài y tá cùng các bác sĩ nghe tiếng hét ầm ầm chạy đến, nhìn Ngải Ái đang quỳ rợp dưới nền hỏi.\r\n\r\n    “Cô bé có sao không?\r\n\r\n    “Cô bé bị đau ở đâu à?”\r\n\r\n    Những tiếng bước chân càng lúc càng gần. Ngải Ái nhìn những đôi chân qua lại trước mặt mình, rồi ngẩng đầu nhìn những gương mặt lộ vẻ quan tâm, đầu cơ chợt yên ắng hẳn.\r\n\r\n    Cô lồm cồm đứng dậy, gãi gãi đầu lí nhí nói.\r\n\r\n    “Không, cháu không sao. Cháu nghe bác sĩ nói đi lấy máu hoảng quá nên hét lên thôi ạ. Cháu xin lỗi. Cháu xin lỗi. Vì đã làm phiền đến các cô chú”.\r\n\r\n    Cô gượng cười chạy lên chỗ bác sĩ kia.\r\n\r\n    “Bác sĩ, chúng ta đi thôi. Em trai cháu vẫn đang chờ để được làm phẫu thuật”.\r\n\r\n    “Cô bé à, trong bệnh viện có rất nhiều bệnh nhân, đừng hét toáng lên như thế, ảnh hưởng đến việc nghỉ ngơi của rất nhiều người”.\r\n\r\n    “Cháu xin lỗi. Từ nhỏ tới giờ cháu chưa hiến máu lần nào nên rất sợ. Giờ không sao nữa rồi ạ”.\r\n\r\n    Ngải Ái nhoẻn miệng cười nhưng trong mắt lại dấy lên vẻ đau thương.\r\n\r\n    Vì sao ư…\r\n\r\n    Không muốn nhớ tới nữa…\r\n\r\n    Lựa chọn cách quên đi…\r\n\r\n    Lúc này đây…\r\n\r\n    Cậu bé kia… Sẽ cùng với tất cả… Lùi vào trong ký ức…\r\n\r\n    Bầu trời xanh ngắt. Ánh nắng chiếu rọi chói chang. Tiếng ve kêu rát tai đánh thức Ngải Ái khỏi giấc ngủ.\r\n\r\n    Vừa mở mắt ra đã nhìn thấy Mộc Duệ Thần ngồi trên giường yên lặng đọc sách.\r\n\r\n    Đầu gấu lại thích đọc sách, đúng là kỳ quái.\r\n\r\n    Ánh nắng chiếu qua ô cửa sổ vào trong phòng. Trên bàn bày một lọ hoa bách hợp vừa hé nụ. Cô dụi hai mắt mớ ngủ, ngáp dài nhìn Mộc Duệ Thần.\r\n\r\n    “Dậy sớm thế! Vừa phẫu thuật xong sao không ngủ nữa đi. Em khỏe chứ?”\r\n\r\n    Mộc Duệ Thần quay mặt sang, giơ quyển sách lên che ánh nắng mặt trời chói chang.\r\n\r\n    “Chị cuối cùng cũng dậy!”.\r\n\r\n    Ngải Ái mắt nhắm mắt mờ nhìn đồng hồ.\r\n\r\n    “Ừ, ngủ lâu thật. Hơn mười giờ rưỡi rồi…”\r\n\r\n    Sax… Mười giờ rưỡi.\r\n\r\n    Cô tròn mắt hét toáng lên.\r\n\r\n    “Chết rồi! Mười giờ rưỡi rồi. Hôm nay chị có buổi phụ đạo. Thầy giáo sẽ phạt chị mất… Chết toi rồi”.\r\n\r\n    “Quên đi!”. Mộc Duệ Thần đặt quyển sách xuống, thản nhiên nói. “Việc quan trọng bây giờ là tôi đang rất đói, chị đi mua đồ ăn cho tôi”.\r\n\r\n    “Ăn cái đầu em. Giờ chị phải đến trường không thì tiêu. Muộn còn hơn mang tiếp cúp học”.\r\n\r\n    Ngải Ái cầm bóp tiền và chìa khóa xe điện chạy vù ra ngoài rồi vẫy vẫy tay với Mộc Duệ Thần.\r\n\r\n    “Trưa tan học chị tới. Chờ nhé… Bai… Á! Này, buông tay chị ra”.\r\n\r\n    “Đói!”\r\n\r\n    Mộc Duệ Thần không biết khi nào đã đi xuống giường và tới túm chặt tay cô ra lệnh.\r\n\r\n    “Chị bị muộn thật mà!”.\r\n\r\n    Ngải Ái cố vùng vẫy nhưng không thể giật tay ra được, nên cố năn nỉ.\r\n\r\n    “Chị phải đi học. Thật đấy. Hay chị đưa em tiền cơm nhé, em sẽ,…”.\r\n\r\n    Thằng nhóc híp mắt lại, dồn cô vào góc tường.\r\n\r\n    “Chống đối ư?”\r\n\r\n    “Không phải, không phải đâu!” Ngải Ái nghĩ đông nghĩ tây. “A, hay chị nhờ bác sĩ đưa cơm tới cho em nhé?”\r\n\r\n    Mộc Duệ Thần không nhúc nhích, mắt vẫn híp lại nhưng tay cũng đã thả lỏng.\r\n\r\n    “Ực…”. Ngải Ái nuốt ực một cái, dè dặt nhìn thằng nhóc. “Ừ, đúng là không nên để em một mình ở đây nhưng chị không thể cúp học được. Chị xin lỗi, xin lỗi mà. Chị sai rồi!”\r\n\r\n    Nghe cô nói, Mộc Duệ Thần đắn đo mấy giây rồi buông cô ra, quay người đi tới giường.\r\n\r\n    “Đi đi!”\r\n\r\n    Ố ồ! Hóa ra chị cần nói ba chữ “Chị sai rồi” là thoát. Cuối cùng cô cũng biết rồi.\r\n\r\n    Ngải Ái cười toe toét vẫy tay chạy ra cửa.\r\n\r\n    Từ giờ trở đi cô sẽ dùng ba chữ này để đối phó với Mộc Duệ Thần. Cô nghĩ thầm. Thằng nhóc đầu gấu kia luôn muốn người khác phải nhận sai.\r\n\r\n    Nhưng cô biết ba chữ quý giá rồi. Chỉ riêng cô biết mà thôi.\r\n\r\n    ÁC MA ĐỘI LỐT THIÊN SỨ\r\n\r\n    “Cậu bị khùng hả?”. Thang Tiểu Y đẩy Ngải Ái ngã chúi mũi. “Cậu bị khùng… Khùng rồi! Khùng rồi!”.\r\n\r\n    Ngải Ái bum chặt miệng Thang Tiểu Y không cho cô nàng la nữa.\r\n\r\n    “Bà chị, nói nhỏ thôi chứ. Bà chị có muốn giữ cho tui chút thể diện không hả?”\r\n\r\n    Thấy Thang Tiểu y gật đầu cái rụp, Ngải Ái mới buông cô nàng ra, giận nói:\r\n\r\n    “Có phải do tớ tình nguyện đâu. Tự dưng thằng nhóc kia từ trên trời rớt xuống, rồi bị dính vào trách nhiệm pháp luật nữa này… Hu! Tớ có chọc giận ai đâu cơ chứ”.\r\n\r\n    Cô lại túm lấy tay Thang Tiểu Y:\r\n\r\n    “Này cậu, tớ không khùng. Tớ không có khùng. Thật đó!”\r\n\r\n    “E hèm. Cậu đang động lòng và sắp thành “trâu già gặm cỏ non” rồi đấy!”. Tiểu Y nhìn cô bằng ánh mắt nghi ngờ.\r\n\r\n    “Tớ xin thề trong vòng mười hai phút!”. Ngải Ái đáng thương giơ tay lên. “Người ta không phải trâu già mà, người ta là thiếu nữ trẻ trung à!”\r\n\r\n    “Tốt! Vấn đề mấu chốt đó có thể bỏ quá”. Tiểu Y đẩy đẩy gọng kính ra dáng trí thức. “Thời buổi này nhiều người ma lanh, lừa gạc những cô nàng nhẹ dạ cả tin lắm. Nếu tớ đoán không nhầm thì thằng nhóc kia là một thằng lừa đảo”.\r\n\r\n    “Thằng lừa đảo…?”\r\n\r\n    “Ừm… Cậu nghe tớ này…”. Thang Tiểu y gác hai tay lên vai Ngải Ái. “Với tên này á, đừng có làm bất cứ việc gì cho nó hết để không bị mắc mưu. Chắc nó thấy mặt cậu ngốc nên định lừa”.\r\n\r\n    “Tớ không ngốc! Tớ ngây thơ thánh thiện”. Bạn thân mà lại nói cô thế sao?\r\n\r\n    “Tớ ghê tởm loại người như thế. Loại người đó đừng nên nhẹ tay”. Thang Tiểu Y không nhìn cô, tức giận nói. “Đi với tớ, trừng trị nó. Mới nhỏ mà định lừa gạc ai. Mới nhỏ mà…”\r\n\r\n    Thang Tiểu Y giận dữ lôi Mộc Duệ Thần ra mắng nhiếc, mãi không ngừng lại được.\r\n\r\n    Kết quả cả hai bị thầy giáo phạt đứng do điểm danh tới sáu lần mà không nghe.\r\n\r\n    Tan học, Thang Tiểu Y quyết định đi cùng với Ngải Ái đến gặp Mộc Duệ Thần với ý nghĩ sẽ giảng cho thằng nhóc một bài về đạo đức và lối sống.\r\n\r\n    Ngải Ái không có ý ngăn cản, cũng chẳng nói chẳng rằng.\r\n\r\n    Sau khi Thang Tiểu Y bừng bừng khí thế và Ngải Ái cùng đến phòng bệnh của Mộc Duệ Thần, cái lúc mà Thang Tiểu Y đối diện với Mộc Duệ Thần, Ngải Ái nhận ra cô nàng một thân bốc lửa đã bị một cơn mưa tầm tã nháy mắt dập tắt.\r\n\r\n    “Bạn của chị đây à?”\r\n\r\n    Mộc Duệ Thần nghe tiếng mở cửa nên ngoảnh đầu lại.\r\n\r\n    Ánh nắng rọi trên khuôn mặt thằng nhóc, ánh lên tia nâu nhạt mềm mại khiến người ta muốn vuốt một cái, môi mỉm cười, hành động nhấc chân cũng khá là thanh lịch.\r\n\r\n    “Chờ lâu quá. Cuối cùng chị cũng tới”.\r\n\r\n    Mộc Duệ Thần cười khoe hàm răng trắng bóng như tuyết. Nụ cười như tỏa nắng, len lỏi vào trong từng ngóc ngách của lòng người, khiến người ta khó có thể không nhìn.\r\n\r\n    Mộc Duệ Thần bước xuống giường, từ từ đi tới đứng trước mặt cả hai, cười với Ngải Ái.\r\n\r\n    “Lúc sáng chị vội đến trường chưa ăn gì nên chắc đói lắm nhỉ. Tôi vừa gọi đồ ăn. Chắc người ta cũng sắp mang tới rồi”.\r\n\r\n    Ngải Ái hoảng hốt lùi về phía sau mấy bước.\r\n\r\n    Đây… Đây mà là Mộc Duệ Thần á?\r\n\r\n    Mộc Duệ Thần vừa nói vừa đi tới bàn rót trà, rồi cầm tách trà màu trắng đưa tới trước mặt Thang Tiểu Y, mặt lộ vẻ ngoan ngoãn như một chú mèo:\r\n\r\n    “Chị uống nước chứ?”\r\n\r\n    Thang Tiểu Y nhận tách trà từ tay Mộc Duệ Thần, im bặt mấy giây sau đó gương mặt từ lạnh lùng sét đánh chói tai biến chuyển sang rạng rỡ bất ngờ.\r\n\r\n    Mộc Duệ Thần đẹp trai kiềm hiền như bụt cũng mỉm cười.\r\n\r\n    Thang Tiểu Y túm lấy tay Ngải Ái, liếc mắt một cái:\r\n\r\n    “Ra ngoài. Tớ có chuyện muốn nói”.\r\n\r\n    Ngải Ái bị lôi ra ngoài cửa, sau đó cô bị Thang Tiểu Y bấu chặt lấy cánh tay đau điếng:\r\n\r\n    “Cậu còn dám nói không có tư tưởng “trâu già gặm cỏ non”. Coi bộ thằng nhóc đẹp trai dễ thương mày trắng như trứng gà bóc ấy nhỉ?… Aaa. Trăm năm rồi ông trời mới cho ta được gặp một ‘tiểu mỹ nam’”.\r\n\r\n    Thang Tiểu Y cứ đứng đó mà lải nhải làm Ngải Ái chỉ còn biết vỗ đầu than dài.\r\n\r\n    Con nhỏ Thang Tiểu y nàu đúng là chẳng ra làm sao. Mới đó mà đã quên bẵng mất vụ kia.\r\n\r\n    Cho con nhỏ tới đây gặp Mộc Duệ Thần để dạy cho thằng nhóc một bài học đúng là sai lầm.\r\n\r\n    “Này này, Thang Thang! Cậu bình tĩnh lại đi”.\r\n\r\n    “Thằng nhóc vừa đẹp trai vừa dễ thương. Tiểu Ái, được làm mẹ của thằng nhóc như thế chết cũng đáng. Chắc là kiếp trước cậu tu luyện tốt nên mới có được diễm phúc này. Thằng nhóc khi trưởng thành chắc chắn sẽ trở thành một cực phẩm của thế gian đấy”.\r\n\r\n    Nói ai là “bò già”, cuối cùng ai mới chính là “bò già” đây.\r\n\r\n    Ngải Ái bị Thang Tiểu y lải nhải khiến cho đầu óc quay vòng, giơ tay ngăn cản ngay:\r\n\r\n    “Thôi, thôi. Cậu bình tĩnh lại đi Thang thang. Cậu suy nghĩ thử xem. Trên thế giới này làm gì có người hoàn mỹ như thế. Thằng nhóc đó không phải là người như cậu thấy đâu. Không phải như vậy đâu cậu. Nó là ác quỷ, ác quỷ đấy, không phải cực phẩm…”\r\n\r\n    “Cực-phẩm”, Thang Tiểu Y chép miệng nhỏ xuống một thứ chất lỏng . “Thì gọi thằng nhóc là cực phẩm ác ma”.\r\n\r\n    “Tớ sai lầm thật rồi”. Ngải Ái lắc đầu thở dài. “Đưa cậu tới đây đúng là một sai lầm. Để cậu thấy thằng nhóc cũng là một sai lầm. Kèn đã thổi rồi, chưa kịp tiến quân mà cậu đã đầu hàng thì tớ cũng bó tay với cậu, Thang Thang à”.\r\n\r\n    Ngải Ái phải giải thích một phen để cho Thang Tiểu Y “mê trai” tỉnh ra.\r\n\r\n    Chỉnh đốn lại áo quần, Thang Tiểu Y đẩy đẩy mắt kính:\r\n\r\n    “Ô kê! Lần này nhất định tớ phải bỏ qua sở thích cá nhân nhìn sự việc bằng con mắt chính nghĩa mà phán đoán. Cậu đừng sợ. Để xem thằng nhóc rốt cuộc có phải là kẻ lừa đảo hay không, tớ chỉ cần liếc mắt một cái là biết”.\r\n\r\n    “Hai người đang nói chuyện gì?”.\r\n\r\n    Tiếng nói vang lên như tiếng thác chảy sau lưng khiến Thang Tiểu Y và Ngải Ái đều ngoái đầu lại.\r\n\r\n    Cả hai nhìn thấy Mộc Duệ Thần đang đứng dựa cửa, khóe môi nhếch lên mỉm cười vui vẻ:\r\n\r\n    “Đồ ăn đã được mang đến rồi. Do không biết khẩu vị của chị nên tôi đã gọi vài món khác nhau. Nhanh vào ăn thôi”.\r\n\r\n    “Trong giọng nói ấm áp có cả sự săn sóc kèm theo ánh mắt âu yếm nhìn Ngải Ái:\r\n\r\n    “Chị chẳng phải bị đau bụng còn gì. Ăn đồ nguội không tốt đâu. Có gì ăn xong rồi nói”.\r\n\r\n    Nụ cười tỏa nắng của thằng nhóc cũng đủ để làm tan băng.\r\n\r\n    Ngải Ái quay sang nhìn Thang Tiểu Y và chỉ biết ngửa mặt than trời.\r\n\r\n    Chính nghĩa của con nhỏ này đã sớm tan thành mây khói. Vì nhìn vào mắt nó là biết, ánh mắt hình trái tim.","title":"Dịu Dàng Yêu Em - Chương 07"}