{"text":"﻿    Chương 294.1: Huyền Đức chứng minh thế nào\r\n\r\n    <\/div>\r\n\r\n    Chiếm Bộc Dương đã ba ngày, đại quân Viên Thiệu ùn ùn xuất phát tiến về Hà Nam. Viên Thiệu lệnh cho mưu sĩ Hứa Du đốc quân còn hắn lãnh binh tiếp tục đóng giữ ở Lê Dương.\r\n\r\n    Ngày hai mươi bảy tháng mười hai, Hạ Hầu Uyên đột nhiên xuất binh từ Toan Tảo, tấn công Diên Tân dữ dội. Đồng thời, chủ tướng Hổ Lao quân là Hạ Hầu Đôn cũng không ngừng dẫn binh qua sông, tiến vào Hà Nội muốn hợp binh với Trương Liêu để tấn công hậu phương Ký Châu. Ý đồ Tào Tháo đã lộ rõ, không còn nghi ngờ gì nữa. Y muốn qua sông quyết chiến với Viên Thiệu ở Hà Bắc. Dường như đối với Tào Tháo, Bộc Dương mất đi không có chút ảnh hưởng gì.\r\n\r\n    Viên Thiệu không khỏi đắc ý, nói với binh sĩ dưới trướng:\r\n\r\n    -Người ta nói Tào Mạnh Đức dụng binh như thần. Theo ta thấy, y cũng chỉ là một kẻ bất tài, không thức thời mà thôi.\r\n\r\n    Hắn và Tào Tháo từng có quan hệ thân thiết, thời thiếu niên từng làm những việc ngông cuồng với nhau. Từ trước đến nay, Viên Thiệu luôn vượt trên Tào Tháo một bậc, bất luận là xuất thân hay tài học hay quan chức. Khi Tào Tháo làm Điển Quân Giáo Úy thì Viên Thiệu đã làm Ti Đãi Giáo Úy. Khi Tào Tháo khởi quân ở Đông quận, Viên Thiệu đã đoạt được Ký Châu.\r\n\r\n    Nhưng không biết bắt đầu từ lúc nào, Tào Tháo dần dần vượt lên trước, hơn Viên Thiệu một bậc. Đặc biệt, sau khi Tào Tháo thừa lệnh thiên tử, sai khiến chư hầu ban cho Viên Thiệu chức đại tướng quân, nhưng có hoàng đế trong tay y, ít nhất trên danh nghĩa, Viên Thiệu vẫn phải tôn kính Hứa Đô. Cho dù chức quan của Viên Thiệu cao hơn Tào Tháo nhưng người ta vẫn có cảm giác rằng Viên Thiệu thấp hơn Tào Tháo một bậc.\r\n\r\n    Vừa khinh thường vừa sợ. Đó là thái độ của Viên Thiệu đối với Tào Tháo.\r\n\r\n    Bây giờ, Bộc Dương bị hắn cướp lấy, lần này Tào Tháo sớm muộn gì cũng bị diệt vong. Không ngờ Tào Tháo không cứu Bộc Dương mà ngược lại còn tấn công mạnh vào Diên Tân và còn đích thân tuyên chiến. Viên Thiệu ở Lê Dương còn có gần hai trăm ngàn đại quân, còn Tào Tháo có thể điều động bao nhiêu binh mã đây?\r\n\r\n    Viên Thiệu thấy, xem ra Tào Tháo đã hoảng loạn lắm rồi.\r\n\r\n    Ngày hai mươi tám tháng mười hai, trong phủ Lê Dương.\r\n\r\n    Viên Thiệu đã quyết là đầu tháng giêng sẽ qua sông xuất trận, bắt đầu tổng tiến công Tào Tháo. Bận rộn cả ngày, hắn có phần mệt mỏi. Vì thế, khi trời mới tối Viên Thiệu đã quay về phòng nằm, nghỉ ngơi một chút. Vậy mà hắn vừa mới nằm xuống đã có người ngoài cửa bẩm báo:\r\n\r\n    -Đại tướng quân, Hà Nam cấp báo.\r\n\r\n    -Hả?\r\n\r\n    Hà Nam này không phải là tỉnh Hà Nam thời sau, mà chỉ là mạn phía nam sông Hoàng Hà. Lúc này, Hà Nam do Hứa Du đốc quân. Hứa Du, tự Tử Viễn, thời còn trẻ đã từng làm bằng hữu cùng bôn tẩu với Viên Thiệu và Tào Tháo, có giao tình qua lại.\r\n\r\n    Sau khi tham gia sự kiện thứ sử Ký Châu Vương Phân mưu sát Hán đế, gã phải chạy trốn, về sau đến nương tựa dưới trướng của Viên Thiệu. Viên Thiệu khá tín nhiệm Hứa Du thường giao những nhiệm vụ quan trọng. Nghe Hứa Du phái người truyền tin đến, Viên Thiệu lập tức hiểu rõ đã xảy ra đại sự.\r\n\r\n    -Mau bảo hắn vào.\r\n\r\n    Viên Thiệu khoác áo vào, bảo tên lính bỏ thêm than vào lò cho lửa cháy to hơn. Một lát sau, một tên lính dẫn một nam tử mặc đồ đen vào trong phòng.\r\n\r\n    -Tiểu nhân Hứa Bình bái kiến đại tướng quân.\r\n\r\n    -Hứa Bình, không cần đa lễ. Tử Viễn cử ngươi đến có chuyện gì vậy?\r\n\r\n    Hứa Bình này là gia thần của Hứa Du, vẫn luôn theo cạnh Hứa Du nên Viên Thiệu không hề xa lạ gì. Thấy Hứa Bình, Viên Thiệu không hề nghi ngờ gì. Hắn ngồi phía trên, vẻ mặt ôn hòa bảo Hứa Bình ngồi xuống nói chuyện thân mật như người một nhà.\r\n\r\n    Viên Thiệu nói như vậy nhưng Hứa Bình cũng không dám tuân theo. Hắn lấy từ trong người ra hai phong thư, hai tay trình cho Viên Thiệu.\r\n\r\n    -Chuyện gì xảy ra?\r\n\r\n    -Hôm nay, trong khi lão gia tuần tra đã bắt được một mật thám của Tào quân.\r\n\r\n    -Hả?\r\n\r\n    -Lão gia lục soát trên người tên mật thám thì phát hiện ra một phong thư do Tào Tháo gửi cho Lưu Bị ở Bộc Dương.\r\n\r\n    Viên Thiệu chợt lo lắng, sắc mặt trầm xuống, lạnh ngắt. Hắn gật đầu mở thư của Hứa Du ra, nội dung không khác những gì Hứa Bình nói lắm. Đồng thời, Hứa Du còn nói thêm: “Tào Tháo không hề để ý tới Bộc Dương vì y đã sớm có mưu đồ.”\r\n\r\n    Sau khi xem xong, Viên Thiệu nhíu mày lại. Hắn không hề lên tiếng, chỉ bỏ thư xuống, sau đó cầm lấy thư Tào Tháo gửi cho Lưu Bị.\r\n\r\n    Đây chắc chắn là bút tích của Tào Tháo. Viên Thiệu liếc mắt một cái là có thể nhận ra. ăm xưa, Viên Thiệu và Tào Tháo từng cùng nhau viết theo bản chữ mẫu “Hoa Sơn Bi” của Quách Hương Sát, “Thảo thư thế” của Thôi Viện. Có thể nói chuyện hai bên đều rất quen thuộc nét chữ của nhau không có gì lạ cả.\r\n\r\n    Đây đúng là thư của Tào Tháo. Viên Thiệu cau mày, chăm chú đọc.\r\n\r\n    Nội dung thư được viết rất qua quýt, thậm chí còn có một vài chỗ bôi xóa lung tung. Nhưng đại khái ý thư gửi cho Lưu Bị nói: “Huyền Đức à, kế hoạch của chúng ta sắp thành công. Viên Thiệu đã bị lừa. Ta sẽ tiếp tục tấn công Diên Tân khiến Viên Thiệu phải quyết chiến với ta ở Hà Bắc. Đợi cho đến khi hắn chuyển hướng chú ý đi, ngươi và ta sẽ cùng lúc xuất quân, nuốt trọn binh mã của Viên Thiệu ở Hà Nam. Đến lúc đó, Viên Thiệu nhất định sẽ tập hợp binh lực quay lại phản công. Ta sẽ lệnh Hạ Hầu Đôn và Tập Hà Lạcmang ba vạn đại quân thừa cơ tấn công Ký Châu. Viên Thiệu tất bại. Nếu như thành công, ta và Huyền Đức sẽ chia đều Hà Bắc.\r\n\r\n    Viên Thiệu hít một hơi khí lạnh, sắc mặttrắng bệch. Hắn cố gắng bình tĩnh lại, nói với Hứa Bình:\r\n\r\n    -Hứa Bình, ngươi hãy lui xuống nghỉ ngơi trước đi. Việc này ta sẽ định đoạt.\r\n\r\n    Hứa Bình chỉ phụ trách truyền tin, tất nhiên là nghe theo mệnh lệnh.\r\n\r\n    -Lập tức mời Tự Thụ, Quách Đồ và Phùng Kỷ tiên sinh đến nghị sự.\r\n\r\n    Viên Thiệu dặn xong, tức thì chỉ một lát sau, ba người Tự Thụ đã đến.\r\n\r\n    -Đại tướng quân, đêm khuya cùng triệu hồi chúng thần, không biết đã xảy ra chuyện gì?\r\n\r\n    Tự Thụ tiến lên chắp tay hỏi. Viên Thiệu trầm mặc không nói, đem bức thư đưa cho Tự Thụ, vẻ mặt u ám.\r\n\r\n    -Điều này không thể được.\r\n\r\n    Tự Thụ xem xong thư thì lập tức kinh hãi.\r\n\r\n    -Chủ công, đây nhất định là kế ly gián của Tào A Man.\r\n\r\n    Tự Thụ và Lưu Bị từng có giao thiệp nên gã hiểu rất rõ tình huống hiện tại của Lưu Bị. Tuy nói là Tự Thụ không thích Lưu Bị lắm, nhưng nếu nói Lưu Bị và Tào Tháo cấu kết với nhau thì quyết không có khả năng. Y Đai Chiếu không phải là việc nhỏ, nhiều tính mạng như vậy có thể đủ chứng minh Lưu Bị không thể đồng mưu với Tào Tháo được. Cho nên sau khi xem thư, phản ứng đầu tiên của Tự Thụ là cho rằng đây chính là kế ly gián, không thể tin được.\r\n\r\n    Quách Đồ lại cười nhạt một tiếng:\r\n\r\n    -Ta xem chưa chắc.\r\n\r\n    -Hả?\r\n\r\n    -Lưu Huyền Đức này rất có dã tâm. Khi gã đến đầu quân, ta đã cảm thấy kỳ lạ rồi. Có thể nói Tào Tháo kia không phải là người tài trí bình thường, tướng lãnh dưới trướng đều có vài phần năng lực. Vậy mà mấy vạn đại quân tinh nhuệ cùng bao vây như thế, Lưu Bị lại có thể phá vòng vây mà thoát chết, lặn lội ngàn dặm tìm chủ công nương tựa. Chuyện này quả thật có phần kỳ quái. Cũng không phải là ta xem thường Lưu Bị nhưng Tào A Man cũng không phải tầm thường. Lưu Bị có thể phá vòng vây thoát chết đúng là một việc kỳ lạ. Mà gia quyến của gã đến bây giờ vẫn không rõ tung tích. Nghe nói gã đã giấu gia quyến của mình đi. Nhưng bây giờ toàn bộ Dự Châu đều trong tay Tào Tháo, gia quyến của hắn có thể giấu ở chỗ nào đây? Đây là điểm thứ hai. Còn một điểm nữa. Lưu Bị và Công Tôn Toản là đồng môn, năm xưa từng làm môn hạ ở Lư Thực, quan hệ vô cùng thân mật. Khi Lưu Bị nghèo túng, Công Tôn Toản thường giúp đỡ gã, cần binh giúp binh, thiếu tướng giúp tướng. Bây giờ, Công Tôn Toản chết trong tay chủ công, nhưng Lưu Bị vẫn đến đầu hàng. Ha ha, ai có thể cam đoan Lưu Bị này không có ý muốn báo thù cho Công Tôn Toản? Hơn nữa thư do Tử Viễn bắt được, quyết không thể giả.\r\n\r\n    -Công Tắc nói sai rồi.\r\n\r\n    Tự Thụ nói:\r\n\r\n    -Năm xưa, Lưu Bị từng chinh chiến tứ phương, gây dựng công lao. Gã không phải là kẻ không biết binh pháp, lại thêm Tào Tháo khinh địch nên có thể trốn thoát được cũng là chuyện bình thường. Còn nữa, nếu bảo gã mang theo gia quyến, chẳng phải càng thêm phiền toái sao? Theo ta thì chuyện này cũng không có gì đáng hoài nghi cả. Về phần Công Tôn Toản… Ha ha, đó cũng chẳng phải việc lớn gì. Lưu Huyền Đức lẽ nào lại là người không biết đạo lý nặng nhẹ sao?\r\n\r\n    -Vậy ngươi dám khẳng định là Lưu Huyền Đức không có lòng thù địch sao?\r\n\r\n    Người ta thường nói, mưu sĩ dưới trướng Viên Thiệu luôn tranh giành, đấu đá với nhau không dứt. Mà thực tế quả đúng như vậy.\r\n\r\n    Tự Thụ và Điền Phong vốn ở dưới trướng của Hàn Phức, kẻ được xem là người kế nghiệp sau này. Còn Quách Đồ, Phùng Kỷ, Thẩm Phối, Hứa Du thì ở dưới trướng Viên Thiệu góp sức.\r\n\r\n    Nhưng đám người Quách Đồ, Phùng Kỷ, Thẩm Phối đều có bè đảng. Viên Thiệu có ba con trai. Ba người này lại chia ra làm ba đảng phái khác nhau. Hứa Du tham lam, mặc dù không có bè đảng nhưng vẫn luôn bất hòa với người khác. Tóm lại, thủ hạ dưới trướng Viên Thiệu chia ra làm vô số bè đảng nhỏ, thường ngày vẫn khắc khẩu không ngớt, công kích lẫn nhau.\r\n\r\n    Viên Thiệu nghe bọn họ cãi nhau liền cảm thấy đau đầu.\r\n\r\n    -Chư công dừng lại, chư công dừng lại.\r\n\r\n    Thấy đề tài càng nói càng xa, Viên Thiệu không thể không ra mặt ngăn cản.\r\n\r\n    -Tử Viễn không phải là người không biết nặng nhẹ. Hắn phái người đưa tin tới, có lẽ là cảm thấy được điều gì đó. Tự Thụ tiên sinh nói không sai, nhưng Công Tắc và Nguyên Đồ cũng không phải không có lý lẽ. Việc cấp bách là phải nghĩ ra biện pháp chứng minh Lưu Bị này có trung thực hay không.\r\n\r\n    Ba người Tự Thụ nghe được đều ngậm miệng lại. Theo Tự Thụ thấy việc thăm dò này hoàn toàn không cần thiết. Còn Phùng Kỷ và Quách Đồ lại trầm tư không nói. Bọn họ phải tìm ra một biện pháp hay để chứng minh lời bọn họ nói không sai, để có thể bác bỏ lời Tự Thụ.\r\n\r\n    -Theo ta thấy, sao không thay quân Lưu Bị?\r\n\r\n    -Hả?\r\n\r\n    <\/div>","title":"Chương 294.1: Huyền Đức chứng minh thế nào"}