{"text":"﻿    Chương 323: Bàng Môn Tư Mã trong cung\r\n\r\n    <\/div>\r\n\r\n    Bất Trung Mưu, ở giữa Quản thành ( nay là Hà Nam tỉnh Trịnh Châu ) và Trần Lưu, là vùng giao tranh của nhiều thế hệ binh gia.\r\n\r\n    Thời Xuân thu, Lỗ Tuyên Công từng tụ tập chư hầu tại Bùi Lâm để chinh phạt Trịnh: Ngụy Huệ Vương và Thái Quốc Công chia ra phạt Trịnh vây Tiêu thành mười sáu năm. Thời Chiến quốc, Tần Thất Công của Ngụy Quốc nhập 5 nước. Trải qua nghìn năm. trên mảnh đất Trung Mưu này từng trải qua vô số trận đại chiến. Mà nay, Trung Mưu nghênh đón một đại trận chiến khác, một trận quyết định vận mệnh phương bắc, và cũng ảnh hưởng thế hệ sau. . .\r\n\r\n    Giờ, công nguyên lịch. Năm, mười sáu tháng hai.\r\n\r\n    Trung Mưu cổ thành nguy nga, ở trong bóng đêm giống như một con thú khổng lồ, phủ phục bên Phố Điền Trạch.\r\n\r\n    Thành trì đã biến thành một nơi quân đội trấn giữ, trên một vùng rộng lớn kéo dài hơn 10 dặm, cờ bay phấp phới trên những doanh trại san sát nhau, để lộ ra sát khí đằng đằng.\r\n\r\n    Trương Cáp và Điền Phương không nhịn nổi hít một hơi khí lạnh.\r\n\r\n    Mãi cho đến lúc này, bọn họ mới biết rõ ràng ý đồ thật sự của Tào Tháo\r\n\r\n    Vốn tưởng rằng Tào Tháo là muốn ở Diên Tân quyết chiến với Viên Thiệu, chưa từng nghĩ nơi quyết chiến thật sự, lại là ở đây\r\n\r\n    Sau khi xe ngựa đến Trung Mưu, lập tức có người tiến đến nghênh đón.\r\n\r\n    Nghênh đón Tào Bằng là Tiền Trường Thủy doanh hành quân Tư Mã, Hạ Hầu Thượng.\r\n\r\n    - A Phúc, chủ công đã chờ rất lâu.\r\n\r\n    Hạ Hầu Thượng nho nhã lễ độ, lời nói chẳng hề nhiều.\r\n\r\n    Tuy nhiên đối với Tào Bằng, hắn rất thân thiết, từ ngữ, ngữ khí luôn thể hiện sự kính trọng.\r\n\r\n    Tào Bằng đáp lễ, tay chỉ Trương Cáp và Điền Phương, nói nhỏ bên tai Hạ Hầu Thượng vài câu, Hạ Hầu Thượng nhìn thoáng qua hai người, rồi nở một nụ cười cổ quái.\r\n\r\n    - Nhị vị, mời đi theo ta.\r\n\r\n    Hạ Hầu Thượng vẫn chưa mang hai người vào thành, mà lại dẫn bọn họ thẳng ra ngoài thành đến phía bên ngoài binh doanh.\r\n\r\n    Điền Phương lúc này cũng không dám nói cái gì “Ta là người của họ Điền ở Cự Lộc” nữa, cùng Trương Cáp, theo Hạ Hầu Thượng tiến vào quân doanh.\r\n\r\n    - Tiểu tướng quân muốn dẫn ta đi nơi nào?\r\n\r\n    - Dẫn các người đi gặp một người quen. Chủ công chỉ sợ hôm nay không có cách nào triệu kiến các người, các người hiện ở tạm trong đây, ngày mai ta tự sẽ biết thông bẩm.\r\n\r\n    - Như vậy, làm phiền tiểu tướng quân.\r\n\r\n    Trương Cáp khách khí hai tiếng, tuy nhiên trong lòng lại nghĩ: người quen là người nào?\r\n\r\n    Hạ Hầu Thượng dựa vào thẻ bài trong tay, đi lại ở trong doanh không gặp chút ngăn cản nào, đi thẳng đến đại trướng trung quân.\r\n\r\n    Một gã tiểu giáo lập tức ngăn cản, nhưng thấy Hạ Hầu Thượng đưa quân bài ra nói:\r\n\r\n    - Phiền bẩm báo Xương Từ tướng quân, cứ nói là có cố nhân đến.\r\n\r\n    Trương Cáp đứng ở phía sau Hạ Hầu Thượng, giật mình một cái.\r\n\r\n    Xương Từ, Xương Từ theo như lời Hạ Hầu Thượng - chính là Cao Lãm sao?\r\n\r\n    Bốn trụ cột triều đình Hà Bắc, Trương Cáp và Cao Lãm là có quan hệ tốt nhất. Hai người đều không thuộc loại người thích vũ lực hun thiên, bọn họ lại càng dốc nhiều tinh lực lên vấn đề hành quân đánh giặc, nghiên cứu binh pháp. Cùng chung sở thích, cũng khiến hai người sinh ra tình bằng hữu cực kì thân thiết. Trước đây ở Diên Tân, Trương Cáp nghe nói Cao Lãm bị bắt, còn nghĩ phải đi ứng cứu. Chẳng qua Tào Bằng lúc đó đánh rồi đi, lúc Trương Cáp tới Thập Lý Doanh, thì đã không thấy tung tích của đám người Tào Bằng. Văn Sú bị giết, cho nên Trương Cáp cho rằng, Cao Lãm khó giữ được tính mạng.\r\n\r\n    Chẳng lẽ nói...\r\n\r\n    Ngay tại lúc Trương Cáp còn đang do dự này, một bóng dáng quen thuộc xuất hiện ở trước cửa quân trướng.\r\n\r\n    - Tuấn Nghệ?\r\n\r\n    Âm thanh quen thuộc, truyền vào tai Trương Cáp, khiến Trương Cáp càng thêm phấn khởi. Hắn ba bước biến thành hai, vọt tới nam tử có dáng người trung bình trước mặt kia, giang rộng hai tay cánh tay ôm chặt, xúc động kêu:\r\n\r\n    - Xương Từ, không ngờ ngươi còn sống, ta nhớ ngươi muốn chết.\r\n\r\n    Điền Phương ở bên cạnh, trợn mắt há hốc mồm.\r\n\r\n    - Xương Từ tướng quân, chủ công mệnh ngài và Trương tướng quân tối nay tạm ở trong doanh trại của ngài, sáng sớm ngày mai sẽ triệu kiến.\r\n\r\n    - Đa tạ Bá Nhân!\r\n\r\n    Cao Lãm vội vàng cảm tạ Hạ Hầu Thượng, sau khi tiễn Hạ Hầu Thượng rời khỏi, hắn lôi Trương Cáp vào bên trong, vừa đi vừa nói:\r\n\r\n    - Tuấn Nghệ, ta đang muốn phái người thông báo ngươi, không ngờ ngươi lại đến đây, như thế nào ngươi lại ở chỗ này? Không phải cũng bị bắt giữ chứ?\r\n\r\n    Mặt Trương Cáp đỏ lên, ngừng bước chân:\r\n\r\n    - Xương Từ, ngươi bố trí cho Ngôn Chi trước đi.\r\n\r\n    Cao Lãm ngẩn ra, nhìn thoáng qua Điền Phương.\r\n\r\n    Hắn biết, Điền Phương là trợ thủ Trương Cáp, Trương Cáp đối với Điền Phương cũng luôn rất thân thiết.\r\n\r\n    Vốn hắn là muốn Trương Cáp, Điền Phương cùng nhau vào trướng nói chuyện, nhưng nghe giọng điệu của Trương Cáp, lại dường như không phải như vậy, hai người giống như có chút xa cách. Nhưng Cao Lãm và Trương Cáp quan hệ càng gần một ít, cho nên Cao Lãm gật đầu, ngoắc tay ra hiệu người hầu đưa Điền Phương đến tiểu doanh kế bên nghỉ ngơi.\r\n\r\n    Điền Phương trong lòng không khỏi ai thán: có vẻ cuộc sống của mình ở Tào doanh sẽ không rất thoải mái.\r\n\r\n    Bởi vì trước kia hắn bán đứng Trương Cáp, cho nên Trương Cáp tuyệt đối không có thể cùng hắn khôi phục giao tình như trước kia vậy.\r\n\r\n    Ta, có lẽ chỉ vì cái lợi trước mắt!\r\n\r\n    Điền Phương thở dài, theo thân binh vào lều nhỏ nghỉ ngơi.\r\n\r\n    - Tuấn Nghệ, tại sao ngươi lại ở đây?\r\n\r\n    Trong lều lớn, sau khi ngồi xuống, Cao Lãm lập tức hỏi.\r\n\r\n    Nét mặt Trương Cáp tối sầm,\r\n\r\n    - Hay là ngươi giải thích trước cho ta một chút, rốt cuộc là chuyện gì?\r\n\r\n    Cao Lãm lộ vẻ xấu hổ, than nhẹ một tiếng nói:\r\n\r\n    - Chuyện này, nói đến thì rất dài.\r\n\r\n    Bắt đầu giảng giải cảnh ngộ hơn tháng trước của hắn. Từ truy kích Tào Bằng, sau lại đến Thập Lý Doanh Văn Sú bị giết, quá trình hắn bị bắt giữ, không có giấu diếm bất kì cái gì, đầu đuôi gốc ngọn đều báo cho Trương Cáp biết.\r\n\r\n    - Ta vốn là muốn chết để đền đáp Viên công, nhưng sau buổi nói chuyện với Tào Công, lại khiến ta thay đồi chủ ý. Tào Công nói, ta là con cháu nhà Hán, cho dù là đền đáp, cũng nên đền đáp thiên tử, chứ không phải Viên Thiệu. Ta ngay từ đầu cũng không chịu cúi đầu, nhưng Tào Công đối đãi rất hậu. Sau ta hoàn toàn tỉnh ngộ, hiện giờ thiên tử ở trên, Tào Công phụng lệnh thiên tử là bề tôi, là thuận theo ý trời, trái lại Viên. . ., vì thế ta liền quy thuận Tào Công, hiện giờ ở trong quân được làm phó tướng quân, tạm lĩnh nhất giáo. Tuấn Nghệ, ngươi chớ trách ta.\r\n\r\n    Trương Cáp im lặng!\r\n\r\n    Thuận thiên mà làm, hay là nghịch thiên mà làm?\r\n\r\n    Chuyện như thế này từ cổ chí kim luôn là ông nói ông có lý, bà nói bà có lý.\r\n\r\n    Tuy nhiên, mặc kệ nói như thế nào, Tào Tháo dù sao cũng là chiếm được danh hiệu chính thống. Ngược lại Viên Thiệu....\r\n\r\n    Trong đầu Trương Cáp, không khỏi có tiếng vọng trên đường tới, những lời nói của hắn và Tào Bằng. Ừ chính mình cũng là trước ở dưới trướng Hàn Phức, sau quy thuận Viên Thiệu, tuy nói Viên Thiệu đối xử hắn không tệ, nhưng luôn có cảm giác ngăn cách nào đó. Cho dù là sau này Viên Thiệu phong hắn là Ninh quốc Trung Lang Tướng, cũng không thể nói rõ được vấn đề đó là gì. Đó là hắn đáng được phong thưởng! Dưới trướng Viên Thiệu, đấu đá rất gay gắt, Trương Cáp thường xuyên cẩn thận dè dặt.\r\n\r\n    Dù vậy, Viên Thiệu có hay không vẫn còn hoài nghi đối với hắn?\r\n\r\n    Hắn thở dài, hạ giọng nói:\r\n\r\n    - Không dối gạt Xương Từ, ta và ngươi giống nhau, cũng là bị người bắt làm tù binh.\r\n\r\n    - Bị người nào bắt làm tù binh?\r\n\r\n    Trương Cáp cười khổ không đáp.\r\n\r\n    Cao Lãm ngạc nhiên nói:\r\n\r\n    - Ngươi cũng là bị tên Tào Bằng kia bắt làm tù binh?\r\n\r\n    - Cho nên nói, ngươi ta thật là huynh đệ, đến cả người bắt chúng ta làm tù binh, đều cùng một người.\r\n\r\n    Trong những lời này, mặc dù mang ý trêu ghẹo, nhưng cũng có sự chua xót muôn phần. Trương Cáp nói rõ với Cao Lãm những chuyện xảy ra ở Tháp Thôn, cuối cùng lại nói:\r\n\r\n    - Ta thật ra không trách Điền Phương khi hắn lui quân, chỉ có điều những gì hắn làm. . . Đợi ngày mai gặp qua Tào Công, ta và hắn sẽ là người dưng nước lã. Xương Từ, ngươi cảm thấy Tào Công thật sự có thể thành đại sự?\r\n\r\n    Trung Mưu, thị trấn.\r\n\r\n    Tào Bằng vừa vào Trung Mưu, liền cảm nhận được mùi sát khí nồng nặc.\r\n\r\n    Quân đóng trong nội thành là Hổ Báo kỵ và Võ vệ quân. Hổ Bôn Quân bởi vì thương vong quá nửa mà trở thành đội thân vệ đóng quân bên trong của Tào Tháo.\r\n\r\n    Nói cách khác, Điển Vi tuy rằng vẫn là Hổ Bôn Trung Lang Tướng như trước, nhưng trên thực tế Hổ Bôn Quân đã không còn nữa tồn tại.\r\n\r\n    Hổ Báo kỵ đóng ở bên ngoài, Võ vệ quân ra trấn bên trong thành, Hổ Bôn vệ đội thì phụ trách bảo vệ phủ nha.\r\n\r\n    Bên trong ba lớp, bên ngoài ba lớp bảo vệ, khiến cho phủ nha Trung Mưu nho nhỏ, nhìn qua hết sức nghiêm ngặt.\r\n\r\n    Tào Bằng mệnh đám người Hách Chiêu đóng quân trong quân doanh trước, hắn tự mang theo Hạ Hầu Lan và Hàn Đức hai người đi đến phủ nha. Ngoài Phủ nha, Điển Mãn đang canh gác, thấy Tào Bằng đến, hắn lập tức nhiệt tình đáp lại, sau khi cùng Tào Bằng ôm nhiệt tình, liền hung hăng đấm Tào Bằng một quyền.\r\n\r\n    - A Phúc, ngươi khỏe chưa ?\r\n\r\n    - Chỉ là trầy da bên ngoài mà thôi. Tam ca, chủ công có ở bên trong không ?\r\n\r\n    - Chủ công lúc này đang nghỉ ngơi, tuy nhiên chủ công từng ra lệnh, đệ mà về thì đến gặp người ngay.\r\n\r\n    Nói xong, Điển Mãn dẫn Tào Bằng đi vào trong.\r\n\r\n    Còn hai người Hạ Hầu Lan và Hàn Đức nghỉ ngơi ở kế bên.\r\n\r\n    Đi qua cửa chính, Tào Bằng và Điển Mãn đi vào hậu viện.\r\n\r\n    Chỉ thấy trong vườn này hoa mơ đã nở rộ, toả ra hương hoa thoang thoảng.\r\n\r\n    Tào Tháo đang ở trong phòng khách chợp mắt.\r\n\r\n    Nghe Tào Bằng đến, hắn lập tức mệnh Tào Bằng diện kiến.\r\n\r\n    Trong phòng khách, ánh sáng rạng rỡ, chiếu chiếu vào người Tào Tháo\r\n\r\n    Hắn nhìn qua có vẻ hơi tiều tụy, có lẽ là lao tâm khổ trí cả ngày.\r\n\r\n    - Thúc phụ, người phải chú ý thân thể mới đúng.\r\n\r\n    Tào Bằng không kìm nổi nhẹ giọng khuyên bảo, lại khiến cho Tào Tháo thoải mái cười to.\r\n\r\n    - Không sao, không bằng a Phúc ngươi chinh chiến cả đêm, sức khoẻ bình phục lại rồi chứ?\r\n\r\n    - Đã tốt lắm rồi ạ!\r\n\r\n    Tào Tháo kéo Tào Bằng ngồi xuống, nhìn từ trên xuống dưới, trong mắt lộ vẻ tán thưởng.\r\n\r\n    - Ta vội vàng kiếm ngươi lại như vậy, ta nghĩ ngươi cũng có thể đoán được một chút. Theo mật thám hồi báo, Viên Thiệu đã nhập trú Toan Tảo, ít ngày nữa sẽ xuôi xuống phía nam Trung Mưu. Sau trận chiến Diên Tân, ta vốn lo lắng Viên Bản Sơ bại trận mà sợ, không dám xuống phía nam, ai ngờ, hắn lại đem giam Thư Thụ lại, cố ý phải xuống phía nam tấn công Hứa Đô. Ha hả, nếu hắn theo kế Thư Thụ, ta thật là có chút đối phó không được !\r\n\r\n    Tào Bằng im lặng nghe, không nói gì\r\n\r\n    Thư Thụ vẫn là bị bắt rồi.\r\n\r\n    Đây cũng là cái tên duy nhất có thể uy hiếp đến thắng bại của trận Quan Độ .\r\n\r\n    Viên Thiệu nhốt Thư Thụ, đồng nghĩa tự chém hai tay của hằn. Có vẻ trận chiến Quan Độ vẫn theo lịch sự, ta cũng không cần phải lo lắng.\r\n\r\n    - Thúc phụ, Viên Thiệu vì sao phải nhốt Thư Thụ?\r\n\r\n    Tào Tháo cười lạnh một tiếng,\r\n\r\n    - Không có hắn, khỏi nghe lời trái tai.\r\n\r\n    - Ồ?\r\n\r\n    - Theo tin tức mật thám tìm hiểu trở về, sau khi Viên Thiệu thất bại, Quách Đồ liền đưa ra nhiều lời gièm pha. Thư Thụ hiến kế, đề nghị Viên Thiệu từ bỏ Hứa Đô, tấn công chính vào Sung Châu. Nhưng Viên Thiệu lại không đồng ý. Thư Thụ nói hơi kịch liệt một chút, vì thế nên Viên Thiệu giận dữ, bắt hắn. Theo ta thấy, Thư Thụ lần này, chỉ sợ là dữ nhiều lành ít. Với đức hạnh của đám người Quách Đồ, Phùng Kỷ, nhất định sẽ không bỏ qua cơ hội tốt để chèn ép hắn. Chỉ tiếc, người này, không phải do ta sử dụng, đáng tiếc!\r\n\r\n    Cho nên nói, đánh chết cũng không thể đi theo Viên Thiệu.\r\n\r\n    Nếu thật sự đi theo Viên Thiệu, không phải bị giết trên chiến trường, mà chỉ sợ bị đám mưu sĩ này hãm hại.\r\n\r\n    Trong lòng Tào Bằng không khỏi ưu sầu, liền chuyển chủ đề nói:\r\n\r\n    - Thúc phụ gọi cháu đến gấp như vậy, rốt cuộc là việc gì?\r\n\r\n    Tào Tháo trầm ngâm một lát,\r\n\r\n    - Có lẽ ngươi cũng biết , trận chiến ở tiểu đầm, toàn quân Việt Kỵ Doanh gần như bị diệt. Ta muốn xây dựng lại Việt Kỵ Doanh, cho nên gọi ngươi đến, muốn hỏi ý kiến của ngươi.\r\n\r\n    - Ý kiến của cháu?\r\n\r\n    Tào Bằng ngẩn ra, ngạc nhiên nhìn Tào Tháo.\r\n\r\n    Ý từ đó rõ ràng là: ngươi sẽ không nghĩ muốn ta đi xây dựng lại Việt Kỵ Doanh chứ?\r\n\r\n    Tào Tháo khẽ mỉm cười, dùng sức gật gật đầu.\r\n\r\n    - Quân lính ngươi đừng lo, ở Hứa Đô Tử Hiếu đã chiêu mộ hai vạn binh xe. Ngươi có thể từ trong hai vạn người này tuỳ ý điều động binh mã, tổ chức lại Việt Kỵ Doanh. Ta và Phụng Hiếu thảo luận qua rồi, tạm cho ngươi thống lĩnh Việt Kỵ Giáo Úy, luyện binh ở Hứa Đô. Tất cả trọng quân giới cần thiết, có thể lĩnh từ Tử Hiếu. Bổ nhiệm và miễn nhiệm Giáo Úy, do ngươi quyết. Không biết ngươi có lòng tin, làm tốt việc này hay không?\r\n\r\n    Tào Bằng, hít một hơi thật sâu.\r\n\r\n    Thật là để cho ta làm Việt Kỵ Giáo Úy?\r\n\r\n    Đó quả thật là chức vị hai ngàn thạch! Đừng nhìn Tào Bằng bây giờ cũng là Giáo Úy, nhưng danh hiệu Giáo Úy hiện tại này, so sánh với Việt Kỵ Giáo Úy, chênh lệch quá nhiều. Kiểm nghiệm Giáo Úy chẳng qua chỉ là ngàn thạch mà thôi. Hiện giờ lập tức biến thành Việt Kỵ Giáo Úy hai ngàn thạch, nghĩa là tương đương Tào Bằng thăng liền một lèo ba cấp. Theo kiểm nghiệm Giáo Úy đi lên, còn phải qua hai cấp là Trật ngàn thạch và Chân ngàn thạch. Ai cũng biết rằng, từ Giáo Úy ngàn thạch đến Giáo Úy hai ngàn thạch, ở giữa cách một lạch trời. Có thể trở thành Giáo Úy hai ngàn thạch, mới xem như thật sự tiến vào tầng lớp nòng cốt.\r\n\r\n    Tào Bằng chần chừ một chút, hạ giọng nói:\r\n\r\n    - Thúc phụ, cháu sợ cháu tuổi không lớn, kinh nghiệm không đủ!\r\n\r\n    - Ha, năm đó Quan Quân Hầu mười tám tuổi mà được phong Phiêu Kỵ tướng quân, ngươi nay đã mười bảy, luận chiến công lại hiển hách, ai dám ngăn cản? Ngươi yên tâm, việc này không phải ý kiến của một mình ta, Công Đạt, Công Nhân đều cho rằng, ngươi có thể đảm đương trọng trách.\r\n\r\n    Tào Bằng do dự một chút, đứng dậy tuân mệnh:\r\n\r\n    - Cháu tất không phụ thúc phụ ủy thác.\r\n\r\n    Việt Kỵ Giáo Úy, mười bảy tuổi!\r\n\r\n    Ha!\r\n\r\n    Ở thời tam quốc, cũng không tính là nhiều.\r\n\r\n    Tào Bằng bắt đầu cảm nhận được sau lưng có chỗ dựa vững chắc thật là tốt.\r\n\r\n    Chỉ có điều, Tào Tháo muốn dùng hắn, Tào Bằng có thể lý giải; nhưng quan thần trong triều này cũng không có ý kiến phản đối, quả thật có chút kỳ quái .\r\n\r\n    Nghĩ đến đây, Tào Bằng đột nhiên giật mình một cái.\r\n\r\n    Hắn ngẩng đầu lên, nhìn chằm chằm Tào Tháo, hạ giọng nói:\r\n\r\n    - Thúc phụ, có thể còn có phó thác khác sao?\r\n\r\n    Tào Tháo trong lòng vốn có chút thất vọng, nhưng nghe xong Tào Bằng câu này, lập tức nở một nụ cườ.i\r\n\r\n    - A Phúc, ngươi cũng phát hiện?\r\n\r\n    - Dạ!\r\n\r\n    - Không tồi, ta phong ngươi làm Việt Kỵ Giáo Úy, còn có một dụng ý khác. Ngươi lần này trở về Hứa Đô, ngoại trừ phải ở ngoài tổ chức lại Việt Kỵ Doanh, còn có một an bài, chính là kiêm chức Bàng Môn Tư Mã trong cung.\r\n\r\n    Bàng Môn Tư Mã trong cung?\r\n\r\n    Tào Bằng bắt đầu cảm giác được răng đau!\r\n\r\n    Bàng Môn Tư Mã trong cung là chức quan bắc ngàn thạch, lệ thuộc vào vệ úy, cũng chính là sở hạt Tào Nhân.\r\n\r\n    Phàm người trong cung, đều thuộc quyền cung môn, có danh sách, đem tên của quan viên khắc trên thiết chế tín phù. Chức trách Bàng Môn Tư Mã trong cung chính là kiểm tra những tín phù đó. Chỉ có thông qua Bàng Môn Tư Mã trong cung kiểm tra thực hư, người trong cung mới có thể ra vào Hoàng thành.\r\n\r\n    Nếu là ngoại thần có việc cần vào cung, cũng cần phải thông qua Bàng Môn Tư Mã trong cung này để kiểm tra.\r\n\r\n    Hay nói cách khác, Bàng Môn Tư Mã trong cung này, chính là người trông coi Hoàng thành.\r\n\r\n    Tào Tháo cho Tào Bằng đảm nhiệm chức vụ này, không còn nghi ngờ gì nữa, là muốn hắn phong tỏa liên hệ giữa Hoàng thành và bên ngoài. Vào lúc này, Tào Tháo đột nhiên ủy nhiệm Tào Bằng đảm nhiệm chức vụ này, ngoại trừ xuất phát từ sự tín nhiệm đối với Tào Bằng, tất nhiên còn có một chút nguyên nhân đặc thù...\r\n\r\n    Tào Bằng hít sâu một hơi, hạ giọng nói:\r\n\r\n    - Thúc phụ, Hứa Đô lại có động tĩnh ?\r\n\r\n    <\/div>","title":"Chương 323: Bàng Môn Tư Mã trong cung"}