{"text":"﻿    BÉ CON, CHỊ HIỂU TÔI ĐƯỢC BAO NHIÊU\r\n\r\n    “Trẻ vị thành viên không được hút thuốc!”. Cô lẳng lặng nhìn cậu. “Nhưng cũng không liên quan tới tôi nữa. Vì từ sau này trở đi tôi sẽ không nhắc nhở cậu nữa!”.\r\n\r\n    Mộc Duệ Thần nhìn cô không nói gì, miệng chỉ khẽ nhếch lên.\r\n\r\n    “Cậu đi đi!”.\r\n\r\n    Ngải Ái cắm chìa khóa vào ổ khóa, vặn tròn. Tiếng cửa mở vang lên bên tai.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô không nhìn Mộc Duệ Thần:\r\n\r\n    “Xin cậu đừng quấn quít tôi nữa!”\r\n\r\n    “Quấn quít chị…”. Cậu nhìn cô, ánh mắt hiện lên tia bi đát. “Chị nói tôi quấn quít chị ư?”\r\n\r\n    “Cậu quấy rầy cuộc sống của tôi. Chỉ mới vỏn vẹn có mấy ngày mà cậu làm cho thế giới của tôi bị đảo lộn”. Cô cười khổ. “Tôi rất muốn tốt bụng nuôi dưỡng cậu nhưng rất tiếc tôi không còn nhẫn nại thêm được nữa. Tôi cũng chẳng có tiền nhiều, vậy nên mời cậu đi tìm người khác chơi”.\r\n\r\n    Cô đột ngột quay người lại, đặt hai tay lên vai cậu xô ra.\r\n\r\n    Cô có thể hiểu được rằng, cho dù cô có xô cậu ta ra thì cậu ta vẫn sẽ dùng sức mạnh của mình để áp chế cô rồi mắng mỏ cô.\r\n\r\n    Mộc Duệ Thần chính là thằng nhóc như vậy đấy. Cô hoàn toàn không thể làm gì được cậu ta.\r\n\r\n    BỐP\r\n\r\n    Hai tay cô giơ ra giữa không trung, Ngải Ái giật mình.\r\n\r\n    Mộc Duệ Thầm bị cô xô ra, lưng đụng phải lan can, vang lên một tiếng động mạnh.\r\n\r\n    Cậu gào lên một tiếng, sau đó vẫn không nói gì với cô chỉ nhìn chằm chằm vào cô.\r\n\r\n    “Cậu… cậu… làm sao vậy?”. Ngải Ái dựa vào cửa. “Sao cậu lại không không quật lại tôi? Mộc Duệ Thần không phải như thế này. Không giống cậu chút nào?”.\r\n\r\n    “Bé con, chị hiểu tôi được bao nhiêu?”\r\n\r\n    Mộc Duệ Thần mỉm cười, môi hơi tái đi.\r\n\r\n    Cậu khó khăn đứng dậy, tay phải vịn chặt lan can mới có thể đứng vững. “Ngay cả bản thân tôi cũng không hiểu được. Chị hiểu tôi được bao nhiêu? Chị nói đi, chị nói chị hiểu tôi được bao nhiêu?”.\r\n\r\n    Ngải Ái giật thót, cứng họng.\r\n\r\n    Mộc Duệ Thần mím môi, hai tay đút túi quần, đi xuống cầu thang, không hề ngoảnh đầu lại.\r\n\r\n    “Không…!”. Ngải Ái bụm miệng, hít thở thật sâu rồi chạy theo Mộc Duệ Thần. “Mộc Duệ Thần, đứng lại đó. Đừng đi!”\r\n\r\n    Ánh trăng mờ ảo chập chờn.\r\n\r\n    Giờ phút này, cô mới nhìn rõ, trên người Mộc Duệ Thần toàn máu là máu…\r\n\r\n    TÔI CHO PHÉP CHỊ CỨU TÔI\r\n\r\n    Mộc Duệ Thần ngoảnh mặt, bước chân về phía trước, không quay đầu lấy một cái, đi xuống dưới lầu.\r\n\r\n    Trước tình huống không thể chậm trễ, Ngải Ái để mặc chìa khóa trong ổ chạy đuổi theo sau Mộc Duệ Thần, tay bắt lấy cánh tay cậu.\r\n\r\n    Máu…\r\n\r\n    Lòng bàn tay liền bị dính đầy máu. Quần áo của thằng nhóc bị nhuộm một mảng màu hổ phách.\r\n\r\n    Cô sững sờ:\r\n\r\n    “Mộc Duệ Thần. Cậu rốt cuộc đã gặp phải chuyện gì? Đừng làm tôi sợ. Tại sao trên người cậu toàn là máu thế này…?”\r\n\r\n    Cậu dừng bước chân, quay người nhìn bàn tay cô đang nắm chặt một bên áo:\r\n\r\n    “Vừa rồi chẳng phải chị nói tôi đừng quấn quít lấy chị sao, giờ lại không cho tôi đi. Bé con, chị muốn gì đây?”\r\n\r\n    Mộc Duệ Thần không hề tức giận, giọng nói bình thản, rất bình thản:\r\n\r\n    Khóe mắt cô ửng đỏ:\r\n\r\n    “Xin lỗi, tôi vô ý quá. Nhưng giờ cậu không cần đi nữa. Tôi sợ cậu sẽ chết mất. Tôi sợ có người chết. Hãy để cho tôi cứu cậu”.\r\n\r\n    Ký ức thảm khốc dội về, một quá khứ kinh người, tất cả những người bên cạnh cô đều chết… Cảm giác giống như bị rơi vào hố đen không lối thoát, sâu thăm thẳm.\r\n\r\n    “Tối!”. Mộc Duệ Thần nắm tay cô đưa xuống dưới, rất chặt. “Tôi không đi nữa!”.\r\n\r\n    Ngải Ái khẽ thở ra nhẹ nhõm.\r\n\r\n    “Ừ! Giờ chúng ta cùng tới bệnh viện nhé!”\r\n\r\n    “Về nhà trước đi!”.\r\n\r\n    Cậu lạnh nhạt đáp lại, dắt cô đi lên cầu thang.\r\n\r\n    Đi đến trước cửa, cậu quay đầu nhìn cô mỉm cười:\r\n\r\n    “Tôi đi rồi thì chị sẽ hối hận và không ngừng tự trách bản thân… đã để cho Mộc Duệ Thần chết trên đường phải không?”\r\n\r\n    Ngải Ái kinh ngạc ngẩng đầu nhìn lên, gật gật đầu.\r\n\r\n    “Tốt!”. Cậu cười khẽ, miệng nhếch lên giống như đang cười châm biếm. “Tôi cho phép chị cứu tôi!”.\r\n\r\n    Gương mặt đẹp trai không cảm xúc:\r\n\r\n    “Đừng lo lắng tôi sẽ tiếp tục quấn quít lấy chị. Để chị cứu tôi xong, không cần biết chị thương hại hay thật lòng, tôi sẽ đi ngay sau đó!”.\r\n\r\n    Rắc!\r\n\r\n    Cánh cửa mở ra.\r\n\r\n    Mộc Duệ Thần quay người đi, không nhìn cô.\r\n\r\n    . Bắt chước tác giả làm cái mặt như thế này. Các bạn thân mến, đọc tiếp nào. Zé ze!\r\n\r\n    TÔI THẬT SỰ KHÔNG SAO\r\n\r\n    Những lời Mộc Duệ Thần nói đều đúng như hy vọng của Ngải Ái.\r\n\r\n    Kết quả của việc Mộc Duệ Thần rời đi là cậu ta vẫn bình yên, còn cô vẫn bình tâm.\r\n\r\n    Đúng như ý cô muốn. Nhưng khi nhìn ánh mắt lạnh lùng xa cách của Mộc Duệ Thần, Ngải Ái thấy lòng mình lạnh dần đi, quặn đau.\r\n\r\n    Cô đã hy vọng như thế… Tại sao lại…\r\n\r\n    “Đừng lo!”.\r\n\r\n    Mộc Duệ Thần cởi cái áo dính đầy máu, ném xuống đất, ngẩng đầu liếc nhìn cô, giao nhiệm vụ:\r\n\r\n    “Lấy kéo cho tôi!”.\r\n\r\n    Ngải Ái liền lấy kéo trên bàn đưa cho cậu. Cậu nhanh nhẹn cắt bỏ lớn băng vải nhuốm máu trên người, mày cau lại.\r\n\r\n    “Không phải chị nói chị cứu tôi sao?”\r\n\r\n    Cậu nhìn Ngải Ái đang đứng ngây ngốc một bên, mày càng cau lại:\r\n\r\n    “Chị định đứng chôn chân ở đây bao lâu nữa? Đem băng gạc lại đây”.\r\n\r\n    “À. Đợi chút! Tôi đi lấy ngay đây!”.\r\n\r\n    Cô chạy đi lấy băng gạc đưa cho cậu. Cậu cắt xoẹt hết lớp băng trên người.\r\n\r\n    Ngải Ái nhớ lại lúc cả hai gặp nhau lần đầu tiên, tình huống cũng y như thế này.\r\n\r\n    Cô cúi đầu nhìn cái trán lấm tấm mồ hôi của cậu, tay cầm khăn giấy đưa lên lau đi những vệt mồ hôi ấy.\r\n\r\n    Mộc Duệ Thần ngừng tay nhưng lại không ngẩng đầu để mặc cô lau mồ hôi, sau đó tiếp tục gỡ băng vải ra.\r\n\r\n    Ngải Ái nhìn gương mặt nhăn lại của Mộc Duệ Thần. Cậu ta vẫn không nhờ vả cô điều gì nên mỉm cười hỏi:\r\n\r\n    “Có cần tôi giúp không?”\r\n\r\n    “Đi chuẩn bị quần áo mới cho tôi!”. Cậu hơi quay mặt qua,không ngẩng đầu nói.\r\n\r\n    Ngải Ái biết chỉ cần cậu thay xong băng vải sẽ đi ngay.\r\n\r\n    Lòng dấy lên một nỗi buồn.\r\n\r\n    Nhưng từ khi Mộc Duệ Thần, cuộc sống của cô bỗng dưng trở nên bất bình thường…\r\n\r\n    Bất giác, mắt cay cay…\r\n\r\n    Lúc này Mộc Duệ Thần mới ngẩng đầu lên nhìn cô, mặt hơi kinh ngạc:\r\n\r\n    “Chị bị sao vậy?”\r\n\r\n    “Không, không sao! Tôi không sao!”. Cô cười\r\n\r\n    “Tốt”. Cậu đứng dậy, trên người đã băng lớp băng mới. “Tôi từ giờ không quấn quít chị nữa. Giờ… Gặp…”\r\n\r\n    “Tôi không sao. Tôi thật sự không sao”. Ngải Ái lẩm bẩm. “Cho dù cậu có phải đi, tôi cũng sẽ không sao. Cậu còn đứng đấy mà nhìn tôi à, còn không mau đi đi, nhanh đi đi. Chỉ cần mở cửa là sẽ thấy cầu thang đi xuống, xuống khỏi cầu thang rồi rẽ phải là ra khỏi khu nhà…”\r\n\r\n    “Thật sự không sao chứ?”. Mộc Duệ Thần nhíu mày.\r\n\r\n    “Không sao… Tôi thật sự không sao… Cậu đi rồi tôi mừng còn không hết ấy chứ!”.\r\n\r\n    Nước mắt chực trào ra, mũi nóng nóng…\r\n\r\n    Mộc Duệ Thần nhìn cô một lúc lâu rồi nở nụ cười:\r\n\r\n    “Bé con này, nếu chị thích giả bộ kiên cường thì hãy lau sạch nước mắt cho tôi. Nín đi!”.\r\n\r\n    ÁNH MẮT NÀY SAO CÓ THỂ LÀ CỦA THẰNG NHÓC MƯỜI BA TUỔI\r\n\r\n    “Tôi không khóc… Trẻ con biết gì mà nói. Tôi không khóc mà!”.\r\n\r\n    Ngải Ái lớn tiếng nói với Mộc Duệ Thần nhưng chỉ một giây sau lại thấy nước mắt đã chảy dài xuống má, rơi xuống cổ. Nóng hổi!\r\n\r\n    Mộc Duệ Thần hơi dựa vào cô:\r\n\r\n    “Khóc vì một người chị ghét, có đáng không?”\r\n\r\n    Cô đưa tay lau nước mắt, bặm môi trừng mắt nhìn cậu một lúc lâu.\r\n\r\n    “Cứ cho là tôi khóc nhưng đừng tưởng bở rằng tôi vì cậu mà khóc. Cậu chỉ là một thằng nhóc thối tha đáng ghét”. Ngải Ái đứng trước mặt cậu, nhìn thẳng vào mắt cậu mà nói. “Từ trước tới giờ tôi nói… Tôi ghét cậu chưa. Cậu đừng nói như thế chứ!”.\r\n\r\n    Mộc Duệ Thần dựa người vào cửa không nói gì, mái tóc trước trán hơi rũ xuống khẽ bồng bềnh bởi cơn gió đêm che khuất cả hàng lông mày đang cau lại.\r\n\r\n    Ngải Ái cảm giác lúc này cô không thể hiểu được cậu ta đang nghĩ gì.\r\n\r\n    Ánh mắt sâu thẳm.\r\n\r\n    Ánh mắt này sao có thể là của thằng nhóc mười ba tuổi được.\r\n\r\n    Giống như lưng nếu vác nhiều vật nặng sẽ rất khổ sở.\r\n\r\n    “Không ghét tôi? Nếu chị nhìn vào mắt tôi mà không ghét, cũng không kháng cự lại tôi, không sợ hãi,… tôi sẽ tin”.\r\n\r\n    “Tôi không như thế”.\r\n\r\n    “Lúc tôi hôn chị!”\r\n\r\n    Ánh mắt cậu sắc bén như gươm chỉa thẳng về phía cô.\r\n\r\n    “Lúc tôi hôn chị chẳng phải chị khóc vì ghét tôi à?”\r\n\r\n    “Chuyện đó! Sao cậu có thể làm với tôi?”. Ngải Ái nói loạn xạ, giọng nói chán chường. “Tôi là mẹ của cậu. Như thế là hôn đấy. Chúng ta không thể…”.\r\n\r\n    “Đó là cách biểu hiện sự thân mật rất hay được dùng”. Cậu ngắt lời cô, bước tới thật gần. “Chị đã thừa nhận chị là mẹ nuôi của tôi nhưng tại sao lại dùng ánh mắt căm hận nhìn tôi, à không, là ánh mắt hoảng hốt”.\r\n\r\n    “Cậu còn ở đó mà già mồm được!”.\r\n\r\n    Cô đã mười bảy tuổi đầu rồi mà tại sao không thể cãi lý nổ với một thằng nhóc mười ba tuổi- Mộc Duệ Thần!\r\n\r\n    “Tôi muốn dạy cho chị cách làm tôi tin tưởng”. Mộc Duệ Thần đột ngột dang tay ra ôm cô vào lòng. “Tôi chưa bao giờ thích ai đó chỉ nói miệng. Muốn tôi tin, chị hãy làm gì đó đi!”.\r\n\r\n    “Mộc Duệ Thần, cậu định làm gì…?”\r\n\r\n    Và cô lại bị “cưỡng hôn”.\r\n\r\n    Cậu ôm cô trong ngực, đôi môi mềm mại đặt lên trên bờ môi như cánh hoa của cô, cũng không gấp gáp xâm nhập vào trong mà chỉ cắn mút bên ngoài.\r\n\r\n    Một lúc thật lâu mới buông cô ra.\r\n\r\n    Cậu vòng tay qua người cô, áp trán mình lên trán cô:\r\n\r\n    “Chị…muốn tôi ở lại phải không?”\r\n\r\n    “Cậu.. lại… lại…”.\r\n\r\n    Ngải Ái đỏ bừng mặt cúi thấp đầu, tim nhảy dựng lên.\r\n\r\n    Cô không dám ngẩng đầu lên nhưng có thể cảm nhận được hơi thở của Mộc Duệ Thần đang phả vào mặt mình, nóng bừng như lửa.\r\n\r\n    Đứng gần sát Mộc Duệ Thần như thế này, một luồng không khí nguy hiểm xuất hiện khiến người ta không kịp tránh né, không kịp trốn đi.\r\n\r\n    “Trả lời câu hỏi của tôi!”.\r\n\r\n    Một tay của cậu nắm lấy cằm cô, từ từ nâng lên:\r\n\r\n    “Chị còn khóc nữa… Tôi sẽ lại hôn chị đấy!”.\r\n\r\n    “Mộc Duệ Thần, cậu rõ ràng vẫn còn là trẻ con, sao có thể như vậy. Đồ trứng thối!”. Ngải Ái đột ngột ngẩng đầu lên, bật khóc tức tưởi. “Cậu làm ra chuyện trứng thối như vậy mà sao vẫn có thể bình tĩnh được hả. Nụ hôn đầu tiên của tôi, rồi nụ hôn thứ hai, thứ ba… đều bị cậu cưỡng đoạt cả rồi. Huuu”.\r\n\r\n    Mắt Mộc Duệ Thần hiện lên tia kinh ngạc sau đó liền đổi thành ý cười.\r\n\r\n    “Chuyện đó đối với chị quan trọng đến thế sao?”. Cậu buông cô ra. “Chỉ là tình cảm của mẹ con thôi mà!”.\r\n\r\n    “Cậu được giáo dục đần độn thế đấy! Lật ngược lẽ phải, nói năng hồ đồ!”.\r\n\r\n    Ngải Ái giận dữ vươn tay đẩy cậu ra:\r\n\r\n    “Đây là điều bình thường nhất! Bình thường cậu hiểu không?”\r\n\r\n    [Cô em nói gì tui không hiểu luôn. Chị tác giả ơi, em không hiểu chị ơi].\r\n\r\n    Cậu ngả người vào cửa, hai tay liền đưa lên ôm ngực, mặt trắng bệch:\r\n\r\n    “Á, cậu không sao chứ?”. Cô hoảng hốt nắm lấy tay Mộc Duệ Thần. “Tôi… tôi không cố ý… Chỉ do tôi giận quá thôi… Xin lỗi, rất rất xin lỗi. Vết thương của cậu sao rồi?”\r\n\r\n    “Ừ!”. Mộc Duệ Thần ôm ngực không nói gì, chỉ gật đầu một cái.\r\n\r\n    “Cậu… cậu vẫn nên ở lại đi!”. Ngải Ái mở miệng nói. Lời vừa nói ra cũng khiến cô giật nảy mình. “Cậu bị thương, giờ là nửa đêm, cậu ra ngoài biết ở đâu. Thôi… Cậu cứ ở đây đi. Chờ khi nào vết thương cậu lành hẳn đi cũng chưa muộn…”.\r\n\r\n    Ngải Ái, mày thật đáng khinh bỉ!","title":"Dịu Dàng Yêu Em - Chương 14"}