{"text":"﻿    Chương 616 : Hai mươi roi vào lưng.\r\n\r\n    <\/div>\r\n\r\n    Mưa tên dày đặc, ngăn cản đường đi của Hoàng Trung.\r\n\r\n    Quân Tào đã chuẩn bị từ trước, Hoàng Trung tuy ra sức tấn công, nhưng không có cách nào đi tới được nửa bước. Một lát sau, từ phía sau truyền đến âm thanh dồn dập của tiếng chiêng đồng, là tiếng thu binh của Lưu Hổ. Hoàng Trung bất đắc dĩ nhìn đại doanh của quân Tào gần trong gang tấc kia, mà lại không có chút biện pháp nào, tâm tình cực kỳ nặng nề, trở về đại doanh Kinh Châu.\r\n\r\n    - Người tới đem lão thất phu này bắt lại...\r\n\r\n    Hoàng Trung vừa vào bên trong lều lớn, đã nghe tiếng của Lưu Hổ gầm lên giận dữ.\r\n\r\n    Đao phủ thủ xông lên, lấy dây thừng trói chặt Hoàng Trung.\r\n\r\n    Lưu Hổ cười lạnh nói:\r\n\r\n    - Lão thất phu, chẳng lẽ xem ta là đứa bé ba tuổi? Không ngờ còn dám trở về! Uổng công huynh trưởng của ta coi trọng ngươi như thế, nhưng ngươi lại phản chủ cầu vinh... Hôm qua ngươi nói, hôm nay sẽ lấy thủ cấp của Tào Bằng. Nhưng, ngay cả bóng dáng của Tào Bằng cũng không thấy đâu. Ngươi, còn có lời gì muốn nói?\r\n\r\n    Đến lúc này, Hoàng Trung thật sự không biết nên giải thích như thế nào.\r\n\r\n    Lão cũng là người có tính cách cực kỳ cứng rắn, mạnh mẽ, bảo lão khúm núm cầu xin Lưu Hổ tha thứ, lão tuyệt đối không làm được.\r\n\r\n    Chỉ có thể nhìn Lưu Hổ, sau một lúc lâu Hoàng Trung nói:\r\n\r\n    - Hổ công tử, mạt tướng không có lời nào để nói... gian trá, lập kế ly gián. Dù cho ta có nói khô miệng, cũng không nói rõ được. Chỉ có điều công tử muốn giết mạt tướng, sẽ khiến cho vỗ tay tỏ ý vui mừng. Nếu như công tử tin ta, không ngại để ta ở lại trong quân, sớm muộn gì cũng có một ngày, mạt tướng có thể chứng minh mình trong sạch.\r\n\r\n    - Hừ, chỉ sợ không đợi tới lúc ngươi chứng minh trong sạch, đầu ở trên cổ ta cũng khó mà giữ được... Người tới, đem lão thất phu này kéo ra ngoài, chém cho ta!\r\n\r\n    Lưu Hổ ra lệnh một tiếng, đao phủ thủ liền đẩy Hoàng Trung đi ra ngoài.\r\n\r\n    Các tướng lãnh xung quanh đều tiến lên xin tha, nhưng Lưu Hổ lại làm như không nghe thấy.\r\n\r\n    Hoàng Trung bị kéo đến trước viên môn, đao phủ thủ đã sớm chuẩn bị thỏa đáng.\r\n\r\n    Chỉ thấy hai gã đao phủ thủ đi đến trước mặt Hoàng Trung, thấp giọng nói:\r\n\r\n    - Lão tướng quân, ta cũng chỉ là phụng mệnh làm việc, xin lão tướng quân chớ trách tội.\r\n\r\n    Mặc kệ Hoàng Trung có đầu phục quân Tào hay không, nhưng danh vọng của lão, cũng vẫn khiến cho binh lính Kinh Châu thấy kính nể như trước.\r\n\r\n    Hoàng Trung cười khổ một tiếng, không nói thêm lời nào.\r\n\r\n    Chỉ có điều lão đứng ở dưới viên môn đưa mắt nhìn kỹ về phía tiền phương, trông về đại doanh của quân Tào ở phía xa: tiểu tặc, quả nhiên là tâm kế sâu xa...\r\n\r\n    Trong nội tâm, Hoàng Trung cũng không oán trách gì thủ đoạn của Tào Bằng, ngược lại còn có chút khen ngợi. Cái gọi là binh bất yếm trá (giao tranh không ngại dối lừa)! Lão và Tào Bằng, ai vì chủ nấy, mặc kệ Tào Bằng sử dụng thủ đoạn gì, đều không thể coi là quá đáng. Ruồi bọ không đốt người quả trứng không có kẽ hở, nếu như Lưu Hổ đối với Hoàng Trung có thể tin tưởng thêm vài phần thì dù cho Tào Bằng có muôn vàn thủ đoạn, cũng không làm gì được Hoàng Trung. Chỉ tiếc, sau khi Tào Bằng biết được tính cách của Lưu Hổ, liền nghĩ ra kế sách đối phó. Tuy Hoàng Trung đã già, nhưng lại không thể dùng lực để đọ sức! Trong Tam Quốc Diễn Nghĩa, những người ít nhiều gì mà xem nhẹ Hoàng Trung, kết quả là đều rơi vào kết cục đầu một nơi thân một nẻo. Tào Bằng tuyệt đối sẽ không xem nhẹ Hoàng Trung, lại càng không cùng với Hoàng Trung, giao chiến lấy cứng chọi với cứng.\r\n\r\n    Hắn đã hỏi qua Bàng Đức, Hoàng Trung quá mức lợi hại.\r\n\r\n    Luận về thân thủ Tào Bằng và Bàng Đức ngang nhau, đặc biệt là khi cưỡi ngựa giao tranh nếu như Tào Bằng không lợi dụng ưu thế có an đăng (yên ngựa và bàn đạp), trừ khi dùng một ít thủ đoạn đặc biệt, rất khó mà thắng được Bàng Đức... Nhưng với sự dũng mãnh của Bàng Đức, lại không làm gì được Hoàng Trung. Trận chiến Đường Tử Hương, tuy Bàng Đức mai phục Hoàng Trung nhưng khi hai người giao chiến, cũng là do Hoàng Trung dựa vào bản lĩnh thực, áp chế Bàng Đức một bậc.\r\n\r\n    Dưới tình huống như vậy, Tào Bằng sao lại có thể cùng với Hoàng Trung lấy cứng chọi với cứng?\r\n\r\n    Ở sâu trong nội tâm, Tào Bằng đối với Hoàng Trung rất có thiện cảm.\r\n\r\n    Mà nếu như không có cơ hội dụ hàng, hắn cũng sẽ không định bố trí Hoàng Trung vào chỗ chết...\r\n\r\n    Chiều xuống nắng gắt như lửa, trong lòng của Hoàng Trung, chỉ là một sự tịch mịch. Lão nhắm mắt lại, tai nghe từ trong doanh trại vang lên ba hồi trống thúc giục, không khỏi khẽ thở dài một tiếng. Lão nghĩ trong đời lão, có thể nói là đau khổ quá nhiều. Đã từng huy hoàng, cũng đã từng sa sút, đến nay, sớm đã vô dục vô cầu (không còn mong muốn gì nữa).\r\n\r\n    Cuộc chiến Uyển năm Bình Nguyên, là thời điểm huy hoàng nhất trong đời của Hoàng Trung.\r\n\r\n    Đối mặt với triệu quân giặc Khăn Vàng, lão một mình một ngựa, sát nhập trung quân, chém giết mười hai tướng soái Thái Bình, từ đó về sau thanh danh truyền xa; nhưng cũng kể từ đó, cuộc đời của Hoàng Trung nhanh chóng rơi vào đáy vực. Đứa con yêu Hoàng Tự bị bệnh nặng, bất đắc dĩ, lão đành phải từ chối sự thỉnh mời của Thái Thú Tần Hiệt, trở về nhà chăm sóc con. Kết quả là, vẫn là người đầu bạc tiễn người đầu xanh, đứa con không cứu chữa được, còn tiền đồ thì cũng tối tăm u ám.\r\n\r\n    Năm Bình Nguyên, khi đó Thái Thú Nam Dương Tần Hiệt cũng được coi là một danh tướng của những năm cuối Đông Hán, khí độ và vận mệnh cực kỳ to lớn.\r\n\r\n    Chỉ tiếc, sau nạn Khăn Vàng, có lẽ là Tần Hiệt giết chóc quá nhiều.\r\n\r\n    Được triều đình ngợi khen không lâu, bị bệnh qua đời... Nếu lúc ấy Tần Hiệt không chết, sau khi Hoàng Trung ra làm quan một lần nữa, tất nhiên có thể được trọng dụng. Chỉ có điều, các triều thần ở trong triều, Tần Hiệt đã chết, Thái Thú Nam Dương mới nhậm chức đối với Hoàng Trung không hài lòng, thậm chí có nhiều chèn ép...\r\n\r\n    Cũng may mắn lúc ấy có Sầm Chất vì tình đồng hương, âm thầm quan tâm, Hoàng Trung mới chưa bị hãm hại.\r\n\r\n    Nhưng sau đó, người của Sầm Chất đắc tội với tùy tùng của Thập Thường, bắt buộc phải trốn đến Giang Hạ. Hoàng Trung thì bị Thái Thú thành Nam Dương bắt đến Trường Sa, làm một Giáo Úy cầm binh bình thường, phụ trách đối phó với Ngũ Khê Man Võ Lăng Sơn tập kích quấy rối. Mãi sau này, Trương Tư nhậm chức, cũng rất tán thưởng Hoàng Trung. Nhưng khi đó Hoàng Trung bị điều đi Trường Sa, Trương Tư cũng không có cách nào mời chào. Về sau, Trương Tư bị Tôn Kiên giết chết, việc đề bạt Hoàng Trung, cũng vì vậy mà bị gác lại.\r\n\r\n    Lưu Biểu vào Kinh Châu, ngay từ đầu biểu hiện ra thái độ cứng rắn, mạnh mẽ.\r\n\r\n    Nhưng khi Kinh Châu yên ổn, Lưu Biểu bắt đầu trọng văn khinh võ, phân công thân tín, chèn ép võ thần.\r\n\r\n    Hoàng Trung bởi vì nguyên nhân có tuổi, không được Lưu Biểu trọng dụng. May mắn là Thái Thú Trường Sa Lưu Bàn, tán thưởng Hoàng Trung dũng mãnh, đã mời chào lão.\r\n\r\n    Thoáng một cái đã rất nhiều năm, cũng chẳng làm nên trò trống gì.\r\n\r\n    Những người năm đó mình đã mời như Vương Uy, Văn Sính, nay cũng đều đã được trọng dụng.\r\n\r\n    Nhưng còn Hoàng Trung?\r\n\r\n    Mặc dù được một chức quan Trung Lang Tướng, nhưng không có chút thật quyền.\r\n\r\n    Nghĩ lại, việc này ở trong lòng của Hoàng Trung, hoặc nhiều hoặc ít, lão rất không cam lòng.\r\n\r\n    Đao phủ thủ giơ lên cương đao, dưới ánh mặt trời, tán xạ ra những mũi nhọn lạnh lẽo dày đặc.\r\n\r\n    Mắt thấy sẽ giơ tay chém xuống, chợt nghe tiếng vó ngựa vang dồn dập một hồi, từ xa một đội nhân mã bay nhanh tới, đi đầu là một văn sĩ, ở trên ngựa sau khi thấy rõ ràng là Hoàng Trung, quá sợ hãi, vội vàng cao giọng la lên nói:\r\n\r\n    - Đao hạ lưu nhân, đao hạ lưu nhân (Ngừng chém)!\r\n\r\n    Đao phủ thủ ngẩn ra, vội ngẩng đầu xem chừng.\r\n\r\n    Đã thấy văn sĩ kia tới trước viên môn, xoay người xuống ngựa.\r\n\r\n    - Hán Thăng, vì sao lại như thế?\r\n\r\n    - Là Văn Đức tiên sinh.\r\n\r\n    Hoàng Trung mở to mắt, sau khi thấy rõ người tới, không khỏi cười khổ một tiếng.\r\n\r\n    Người tới, đúng là Giáo Úy Triều Dương Lý Khuê Lý Văn Đức.\r\n\r\n    Lưu Hổ ra lệnh cho Hàn Huyền đi tới Triều Dương, thỉnh cầu Lý Khuê trợ giúp. Lý Khuê sau khi nghe nói Tào Bằng đã đến Hồ Dương, không nói lời nào, suốt đêm lên đường, vội vã chạy đến đây. Y biết rõ, dựa vào khả năng của Lưu Hổ, chưa chắc địch nổi Tào Bằng. Ngờ đâu mới vừa đến, liền nhìn thấy Hoàng Trung bị lôi ra viên môn mà chém... Lý Khuê chấn động! Hoàng Trung là người mà y đã dốc hết sức bàn bạc với Lưu Bàn phải có được, vì sao Lưu Hổ lại muốn giết lão?\r\n\r\n    Hoàng Trung thở dài, nói với Lý Khuê:\r\n\r\n    - Văn Đức tiên sinh, Trung bị Tào Bằng hãm hại, thế cho nên bị chém.\r\n\r\n    Ta bị Tào Bằng hãm hại , cho nên mới ra nông nỗi này...\r\n\r\n    Lý Khuê hơi sửng sốt, vội vàng nói:\r\n\r\n    - Hán Thăng đừng kinh hoảng, việc này ta sẽ đi gặp Giáo Úy, xin tha cho ngươi…\r\n\r\n    Y nói với đao phủ thủ:\r\n\r\n    - Trước hết không cần vội hành hình, đợi ta sau khi gặp Giáo Úy, rốt cục mới nói. Hãy quan tâm lão tướng quân thật tốt, không được thất lễ.\r\n\r\n    Luận về quan chức, Lý Khuê và Lưu Hổ cùng cấp.\r\n\r\n    Đồng thời, cùng là bộ cũ của Lưu Biểu đến từ Sơn Dương, tuy Lý Khuê không phải là danh sĩ Kinh Tương, nhưng ở trong quân, cũng có chút uy danh.\r\n\r\n    Năm đó Lưu Biểu bình định Kinh Tương, những người Lý Khuê, Y Tịch, đều là những người bỏ ra rất nhiều sức lực.\r\n\r\n    Mà khi đó, Lưu Hổ cũng tốt, Lưu Bàn cũng thế, mới bộc lộ tài năng, cho nên đối với Lý Khuê cũng cực kỳ tôn kính. Đao phủ thủ vốn cũng không muốn giết Hoàng Trung, thấy Lý Khuê ra mặt ngăn cản, vì thế liền thuận nước đẩy thuyền (biết thời biết thế), đáp ứng ngay. Lý Khuê không dám chậm trễ, vội xuống ngựa thẳng đến lều soái.\r\n\r\n    Lưu Hổ đang ở giữa quân trướng cùng mọi người nghị sự, nghe nói Lý Khuê đã đến, không nén nổi vui mừng.\r\n\r\n    - Văn Đức tiên sinh, vì sao lại tự mình đến?\r\n\r\n    Lưu Hổ đón Lý Khuê vào bên trong lều lớn, sai người an bài chỗ ngồi.\r\n\r\n    Lý Khuê thở hồng hộc ngồi xuống, thậm chí chưa kịp lấy lại hơi, liền mở miệng nói:\r\n\r\n    - Ta nghe Bá Phục nói, Tào Hữu Học đích thân tới Hồ Dương đốc chiến, cho nên có chút lo lắng, vì thế ta suốt đêm từ Triều Dương tới đây. Ta đã sai người chuẩn bị lương thảo, cũng tập kết tám ngàn binh mã, ít ngày nữa sẽ đến bên này. Đồng thời, ta còn thông báo cho Lưu Bị ở Uyển Thành, nhờ y ở Uyển Thành xem xét viện trợ, thu hút lực chú ý của quân Tào...\r\n\r\n    Đúng rồi, vừa rồi khi ta đến viên môn, thấy Hán Thăng bị trói, không biết vì sao?\r\n\r\n    Trong lòng của Lưu Hổ, lập tức có chút không vui.\r\n\r\n    Những lời này của ngươi là có ý gì?\r\n\r\n    Nghe nói Tào Bằng đến Hồ Dương, ngươi lo lắng... Chẳng lẽ cho rằng ta không đánh nổi, cảm thấy ta không phải là đối thủ của Tào Hữu Học kia sao?\r\n\r\n    Chỉ có điều, tư cách và sự từng trải của Lý Khuê vẫn còn đó, trong lòng của Lưu Hổ dù bất mãn, nhưng cũng khó mà nói được gì. Nhưng nghe Lý Khuê hỏi sự việc của Hoàng Trung, Lưu Hổ không thể kiềm được.\r\n\r\n    - Văn Đức tiên sinh, đừng nói đến việc của lão thất phu kia.\r\n\r\n    Y đem những chuyện đã xảy ra trong hai ngày nay, nói cho Lý Khuê biết.\r\n\r\n    Đương nhiên, trong lời nói tự nhiên sẽ không nói tốt cho Hoàng Trung, mà là dùng những lời chửi bới nặng nề. Ở trong miệng của Lưu Hổ, Hoàng Trung ngang ngược kiêu ngạo ương ngạnh, đặc biệt là sau hai cuộc chiến Đường Tử Hương, càng thêm kiêu ngạo. Đồng thời, cùng với quân Tào âm thầm cấu kết, có ý mưu phản, cho nên mới muốn chém Hoàng Trung.\r\n\r\n    Sau khi Lý Khuê nghe xong, không khỏi chau mày.\r\n\r\n    - Hán Thăng rất thành thực, không có lý nào lại đi cấu kết với , về phương diện này, có thể có hiểu lầm hay không?\r\n\r\n    Lưu Hổ mặt trầm xuống:\r\n\r\n    - Lời này của Văn Đức tiên sinh là có ý gì? Chẳng lẽ cho là ta nghi oan cho Hoàng Hán Thăng lão sao? Các tướng ở trong quân có thể chứng minh, ta nhiều lần cho lão cơ hội, vừa rồi ta còn bảo lão giải thích, nhưng ngươi có biết lão nói gì không? Không ngờ lão nói nếu không có Hoàng Hán Thăng lão, ta sẽ không thắng được Tào Bằng. Lời nói kiêu ngạo đến bực này... Nếu như ta không giết lão, sau này như thế nào có thể thống lĩnh binh lính, như thế nào khiến cho bộ khúc tin phục?\r\n\r\n    Lý Khuê liếc nhìn Lưu Hổ một cái, nhưng không lập tức phản bác.\r\n\r\n    Trong lòng y cũng nảy sinh chút nghi ngờ: hay là, thực sự Hoàng Trung cùng với cấu kết?\r\n\r\n    Không có khả năng, tuyệt đối không có khả năng!\r\n\r\n    Hoàng Hán Thăng người này, quý trọng thanh danh, không phải là người phản phúc. Nói lão cấu kết Tào Bằng, không khỏi có chút bất công, rất có thể là gian kế của Tào Bằng. Nhưng, xem bộ dáng tức giận kia của Lưu Hổ , Lý Khuê cũng biết, lúc này nếu y phản bác, tất nhiên sẽ gây xích mích với Lưu Hổ.\r\n\r\n    - Cự Nham, Hán Thăng người này, cũng coi như ta có chút hiểu biết.\r\n\r\n    Nói lão cấu kết ... Chứng cớ có chút không đủ, nếu như giết đi, khó có thể làm cho tướng sĩ phục được. Hơn nữa, Hồ Dương chưa yên, đã chém đại tướng của bên ta, là điềm xấu ở trong quân. Không bằng như vầy, giữ lại tính mạng của Hoàng Hán Thăng, canh giữ cẩn thận. Nếu lão thật sự cấu kết , về sau giết lão cũng không muộn... Nếu không phải, thì có thể ra lệnh cho lão xuất chiến. Nếu như lão có thể chém giết tướng địch, các tướng sĩ cũng sẽ khen ngợi Cự Nham khoan dung...\r\n\r\n    - Việc này...\r\n\r\n    Lưu Hổ nghe vậy, cũng có phần do dự.\r\n\r\n    Người khác y có thể lờ đi, nhưng Lý Khuê cầu tình, cuối cùng cũng phải nể mặt hai ba phần.\r\n\r\n    Sau khi trầm ngâm thật lâu, Lưu Hổ nói:\r\n\r\n    - Nếu Văn Đức cầu tình, ta đây sẽ lại tha cho lão ta một lần nữa. Tuy nhiên, tội chết có thể miễn, tội sống không thể tha, người tới, đem lão thất phu kia kéo trở về, thưởng cho lão hai mươi roi vào lưng, giữ lại trong quân xem xét... ... Bá Phục, tạm thời cho lão là thủ hạ nghe lệnh ngươi.\r\n\r\n    <\/div>","title":"Chương 616 : Hai mươi roi vào lưng."}