{"text":"﻿    Chương 643: Triệu Tử Long.\r\n\r\n    <\/div>\r\n\r\n    - Tử Trọng, sao lại vậy?\r\n\r\n    Triệu Vân cầm thương ngăn cản đường đi của Quân Trúc, lớn tiếng quát hỏi.\r\n\r\n    Quân Trúc phụng mệnh thống lĩnh hậu quân, nếu theo cấp bậc mà nói Triệu Vân là bộ khúc của ông ta, mà nay tại Trường phản pha hỗn loạn, Quân Trúc nên chỉ huy binh mã chống đỡ truy binh chứ không phải xuất hiện ở chỗ này. Cho nên mới khiến cho Triệu Vân ngăn cản Quân Trúc lại hỏi.\r\n\r\n    Chỉ có điều, gã vừa hỏi lại vừa giận Quân Trúc.\r\n\r\n    Quân Trúc cũng được coi là người có phong độ khí phách nhưng lúc này lại vô cùng thảm hại.\r\n\r\n    Triệu Vân cũng chỉ là thuận miệng hỏi, nhưng khiến Quân Trúc ngượng ngịu không dám đối diện với Triệu Vân.\r\n\r\n    Tuy nhiên, ông ta cũng không có cách nào khác.\r\n\r\n    Nghe Triệu Vân hỏi, Quân Trúc cười khổ:\r\n\r\n    - Tử Long, Tào Bằng đến!\r\n\r\n    - Hả?\r\n\r\n    - Cũng không biết hắn huấn luyện được một đội quân tinh nhuệ từ lúc nào mà căn bản không thể nào chống đỡ được. Hiện nay hậu doanh đã tan tác không thể ngăn cản được truy binh, Tử Long hay mau theo ta rút lui khỏi đây, nhanh chóng thông báo cho chủ công để chủ công sớm có đề phòng, tránh bị tên tiểu tặc kia tập kích.\r\n\r\n    Quân Trúc có lòng tốt nhưng Triệu Vân nghe lại cảm thấy khó chịu.\r\n\r\n    - Ba vị phu nhân và công tử đang ở đâu?\r\n\r\n    - Hả?\r\n\r\n    Quân trúc ngẩn ra, bỗng dưng giật mình toàn thân lạnh toát.\r\n\r\n    Vừa rồi mình chỉ lo bỏ chạy mà quên mất Cam phu nhân, Quân phu nhân và Hướng phu nhân vẫn còn ở trong loạn quân. Mà quan trọng hơn là, cốt nhục của chủ công là công tử Lưu Thiện và công tử Lưu Lý nay đều đang ở trong quân. Lưu Thiện là con của Cam phu nhân, mà Lưu Lý là con của Hướng phu nhân, đây cũng là nguyên nhân mà Lưu Phong không được trọng dụng, Lưu Bị có hai con trai, sao có thể coi trọng đứa con nuôi như gã?\r\n\r\n    Triệu Vân vừa thấy vẻ mặt này của Quân Trúc là biết việc lớn không hay rồi.\r\n\r\n    Lưu Bị nửa đời ngựa chiến vất vả mới có hai cốt nhục, nay không ngờ lại bị vùi lập tại Trường phản pha, gã tức giận lớn tiếng quát mắng:\r\n\r\n    - Sao Tử Trọng lại không để mắt đến các phu nhân và công tử…Thôi thôi, ta quay lại Trường phản pha tìm kiếm tung tích phu nhân và công tử, Tử Trọng nhanh chóng đi thông báo cho chủ công, xin chủ công và quân sư sớm đề phòng.\r\n\r\n    Dứt lời, Triệu Vân lĩnh người hầu cận giục ngựa rời đi.\r\n\r\n    Quân Trúc nhìn Triệu Vân đi xa, trong lòng cảm thấy xấu hổ.\r\n\r\n    Nhưng ông ta cũng không dám nghĩ ngợi lâu để trì hoãn thời gian, lập tức thúc ngựa chạy về hướng Đương Dương Kiều.\r\n\r\n    Lúc này bên Đương Dương Kiều Lưu Bị cũng đã nhận được tin tức.\r\n\r\n    Nghe nói quân Tào truy kích, ông ta quá sợ hãi, vội vàng gọi Gia Cát Lượng tới hỏi đối sách.\r\n\r\n    Gia Cát Lượng cũng thật không ngờ quân Tào đuổi theo nhanh đến vậy.\r\n\r\n    Quan trọng chính là y cũng không biết trong tay Tào Bằng có một đội Hổ Báo kỵ. Trước đó trong tay Tào Bằng cũng không nhiều binh mã lắm, nay hắn lại suất lĩnh đại quân truy kích, chứng minh điều gì? Là chứng minh Lưu Tông Kinh Châu đã hoàn toàn quy hàng, giao quyền binh tướng cho Tào Bằng.\r\n\r\n    Nếu không thì Tào Bằng lấy binh mã từ đâu?\r\n\r\n    Nghĩ đến đây, Gia Cát Lượng cũng nhíu mày, khuôn mặt toát lên vẻ nghiêm trọng.\r\n\r\n    - Chủ công, Tào Bằng truy kích chắc hẳn là Kinh Tương đã hoàn toàn quy thuận, chắc chắn kia là đại quân Tào Tháo đưa đến, nếu không Thái thị quyết không thể giao quyền binh tướng cho Tào Bằng. Nay ta đã không có đường lui, đành phải phải đập nồi dìm thuyền, cường công Giang Lăng, lấy một nơi dung thân. Chỉ cần đoạt được Giang Lăng , đợi Lão Vương Ngũ Khê Man công chiếm núi Hổ Nha, cướp lấy Chi Giang, thì may ra có thể tranh chấp với lão tặc Tào Tháo.\r\n\r\n    Chủ công hãy lập tức quyết định đốc chiến Giang Lăng.\r\n\r\n    Phía bên Đương Dương hãy để Dực Đức cản phía sau, cùng lúc có thể tiếp ứng cho đám người Tử Trọng. Mặt khác, nếu quân Tào đuổi tới cố gắng ngăn cản lại, việc chính là tranh thủ đủ thời gian tấn công đánh chiếm Giang Lăng. Chủ công, lúc này không thể do dự nữa, hãy lập tức ra lệnh xuất kích.\r\n\r\n    Lưu Bị nghe vậy có chút do dự.\r\n\r\n    Cường công Giang Lăng hay là chạy trốn về Giang Hạ?\r\n\r\n    Trong lúc nhất thời, ông ta vô cùng do dự, nếu như đánh Giang Lăng, vậy thì mọi người sẽ rất vui mừng, mà nếu không đánh chiếm Giang Lăng, quân Tào mà đuổi tới nơi thì hai mặt đều có kẻ địch, tuy nhiên ngẫm nghĩ binh lực Giang Lăng không đủ, mà Lưu Tiên ở Võ Lăng lúc này lại không có sức để cứu viện, cướp Giang Lăng là thời cơ tốt nhất. Cái gọi là tận dụng thời cơ thì không được để mất...Lưu Bị nghĩ đến đây nghiến răng hạ quyết tâm.\r\n\r\n    - Vậy cứ theo kế của quân sư.\r\n\r\n    Sau khi ông ta và Gia Cát Lượng thảo luận xong lệnh cho Trương Phi đóng giữ ở Đương Dương Kiều, tiếp ứng Quân Trúc.\r\n\r\n    Tiếp đó, ông hạ lệnh cho Trần Đáo làm quân tiên phong xuất phát lập tức đến Giang Lăng, còn bản thân mình thì đốc quân, tiến vào sau...\r\n\r\n    Lưu Bị và Gia Cát Lượng vừa đi thì Quân Trúc đã tới Đương Dương.\r\n\r\n    Nghe Lưu Bị đã chạy tới Giang Lăng, Quân Trúc quá sợ hãi:\r\n\r\n    - Tam tướng quân, ba vị phu nhân bị mất tích trong loạn quân, hai vị công tử cũng chưa rõ sống chết, Tử Long đã quay lại tìm, nhưng...Tam tướng quân, xin hãy phái một đội binh mã cùng ta đi hiệp trợ cứu viện Tử Long.\r\n\r\n    Trương Phi chau mày rậm, có nén ý nghĩ muốn đi Trường phản pha trong đầu.\r\n\r\n    Lưu Bị trước khi xuất phát đã luôn dặn dò Trương Phi cần phải thủ vững nửa ngày ở Đương Dương Kiều, nếu gã rời khỏi, chẳng phải là rời khỏi cương vị đấy sao? Nhưng trơ mắt nhìn Triệu Vân vào sinh ra tử trong loạn quân thì lại không chút cam lòng. Tuy Triệu Vân và Trương Phi có chút mâu thuẫn nhỏ nhưng cũng không ảnh hưởng đến việc gã lo lắng cho sự sống chết của Triệu Vân. Nói thật, Trương Phu cũng cảm thấy đáng tiếc cho Triệu Vân, bản thân có năng lực nhưng trước sau lại không có cơ hội thống lĩnh binh mã, nhưng cũng không có cách nào, so sánh ra, Trần Đáo đi theo Lưu Bị lâu hơn, hơn nữa năng lực cũng xuất chúng hơn.\r\n\r\n    Về phần thất bại trong việc đoạt lấy Tương Dương, có không ít người cho rằng là Triệu Vân làm việc bất lực.\r\n\r\n    Nhưng Trương Phi lại hiểu rất rõ, sở dĩ thất bại đoạt Tương Dương không phải do Triệu Vân mà là do Lưu Phong phản chiến.Việc này nếu muốn truy cứu thì phải bắt đầu từ nơi Lưu Bị và Gia Cát Lượng. Nếu lúc trước Lưu Bị không nhận Lưu Phong làm nghĩa tử, thì sẽ không có phiền phức sau này. Mà Quan Vũ và Gia Cát Lượng lại luôn đề phòng với Lưu Phong, thậm chí còn áp chế khiến cho Lưu Phong buồn bực thất vọng, cuối cũng cũng bị Giả Hủ mua chuộc, không thể không làm phản.\r\n\r\n    Cái gọi là ăn một miếng, một lần cãi cọ, trời đã định sẵn.\r\n\r\n    Triệu Vân bị bãi quyền thống soái Bạch Mạo binh, tuy vẫn là tướng quân nha môn nhưng cũng không bằng một Giáo úy bình thường. Nói thẳng ra, hắn tạo ấn tượng xấu với Lưu Bị và Gia Cát Lượng. Nhưng những lời này Trương Phi lại không thể nói ra, chỉ đành giấu ở trong lòng. Thấy thái độ Quân Trúc kiên quyết, Trương Phi ngẫm nghĩ một chút rồi đồng ý.\r\n\r\n    - Tử Trọng, ta phái tám trăm kỵ quân theo ngươi đi hiệp trợ Tử Long.\r\n\r\n    Nếu như sự việc không thể làm gì được thì cũng không nên quá gò ép, ta thủ vững tại đây, sau khi ngươi gặp Tử Long thì hãy bảo hắn cẩn thận một chút.\r\n\r\n    Lưu Bị để lại cho Trương Phi ba ngàn người.\r\n\r\n    Tám trăm kỵ quân gần như là toàn bộ binh lực Trương Phi.\r\n\r\n    Quân Trúc đồng ý một tiếng, lập tức dẫn người chạy về Trường phản pha.\r\n\r\n    Lúc này, chân trời đã lộ ra ánh mặt trời, ánh lửa trên Trường phản pha đã nổi lên bốn phía, khói đặc cuồn cuộn, hơn vạn dân chúng cùng với quân dẫn đang rối loạn bỏ chạy tán loạn. Đưa mắt nhìn khắp nơi nơi đều là tàn binh bại tướng, còn có những dân chúng đang hoảng hốt tìm đường chạy trốn, có những người thông minh trốn trong lùm cây thấp bé, vừa thấy có binh mã tới liền giơ cao hai tay lên.\r\n\r\n    Những người này chẳng khác gì ruồi bọ không đầu chạy loạn.\r\n\r\n    Trước khi Tào Bằng xuất phát đã từng có nghiêm lệnh: Chỉ cần người nào không mang vũ khí, người già yếu thì không được công kích.\r\n\r\n    Nhưng nói là vậy, trong loạn quân ai mà để tâm nhiều.\r\n\r\n    Báo kỵ gặp người có khả nghi liền lập tức giương cung cài tên bắn chết tại chỗ, nơi nơi đều là tan thi cụt tay nằm vắt ngang trong vũng máu. Bởi trời mưa to mà đất càng trở nên lầy lội, máu tươi nhuộm đỏ sẫm khiến người ta nhìn thấy mà ghê người. Triệu Vân phóng ngựa như bay, hơn mười người hầu cận đi sát theo sau gã.\r\n\r\n    Xa xa, một đội Hổ kỵ đang gào thét xông tới.\r\n\r\n    Đội Hổ kỵ này ước chừng mười người, nhìn thấy Triệu Vân từ xa lập tức giương trường mâu phóng ngựa tới. Triệu Vân nhìn thấy đội Hổ kỵ kia mặc trọng giáp thì chấn động. Gã nhận ra đội Hổ kỵ này khác hẳn với đội kỵ quân mà gã đã từng gặp. Nhưng, lúc này xung quanh đều là quân địch, chỉ có thể nghênh đón mà thôi. Nghĩ đến đây, Triệu Vân hét lớn một tiếng thúc ngựa mà lên.\r\n\r\n    Ngân thương trong tay múa lên loang loáng.\r\n\r\n    Một gã hổ kỵ xông tới trước mặt, trường mâu hung hãn đâm ra, Triệu Vân lại không chút hoảng hốt giơ ngân thương lên đỡ trường mâu kia lại, rồi sau đó hét lớn một tiếng đánh văng trường mâu ra. Ngân thương thuận thế đâm ra mang theo kình lực cực lớn đâm vào trước ngực kỵ sĩ Hổ kỵ kia. Chỉ một thương đã làm ngực giáp của kỵ sĩ Hổ kỵ kia vỡ nát. Triệu Vân thuận thế hất văng kỵ sĩ Hổ kỵ kia xuống ngựa.\r\n\r\n    Nói thì chậm mà xảy ra thì nhanh!\r\n\r\n    Triệu Vân chỉ đấu hai hiệp đã chém giết một gã kỵ sĩ Hổ kỵ.\r\n\r\n    Nhìn qua có vẻ rất dễ dàng, nhẹ nhàng nhưng thực ra Triệu Vân lại thầm kêu khổ, những kỵ sĩ này hầu như được trọng giáp bao kín nghiêm mật, còn quân tốt mình thì lại quá mức bình thường. Một kỵ sĩ Hổ kỵ nếu được nhập vào trong quân thì ít nhất cũng phải có tiêu chuẩn của một Đô Bá, Truân Tướng . Còn trong tay mình chỉ là những quân tốt bình thường, giết một đội Hổ báo kỵ như kia thì cần phải tận hết lực, không giữ lại chút sức lực nào. Một, hai, thậm chí mười, hai mươi người...Triệu Vân cũng không sợ, nhưng quân Tào có bao nhiêu Hổ kỵ giống như vậy?\r\n\r\n    Nhưng ở trên chiến trường không để cho Triệu Vân có thời gian nghĩ nhiều, chỉ có thể tận lực chém giết.\r\n\r\n    Trong chớp mắt, mười kỵ sĩ Hổ kỵ đã ngã trong vũng máu, chiến mã vô chủ chạy tán loạn xung quanh...Nhưng mười kỵ sĩ Hổ kỵ bị giết chết thì mười hầu cận phía sau Triệu Vân cũng tổn thất hơn nửa. Hơn nữa, tất cả kỵ sĩ Hổ kỵ đó đều là do Triệu Vân giết chết. Người hầu cận thủ hạ của gã đối mặt với những kỵ sĩ Hổ kỵ giống như yêu ma quỷ quái này căn bản không thể chống lại, chỉ có thể cố gắng hết mức để chống đỡ.\r\n\r\n    Trong lòng Triệu Vân hơi hoảng loạn!\r\n\r\n    Gã nhìn lại những người hầu cận phía sau, cắn răng một cái rồi giục ngựa tiếp tục đi về phía trước.\r\n\r\n    Mặc kệ nói thế nào cũng phải tìm được ba vị phu nhân và hai vị công tử mới không phụ lòng nhờ vả của Lưu Bị.\r\n\r\n    Cứ như vậy, Triệu Vân dọc đường đi vừa tìm kiếm, vừa đánh giết với Hổ Báo kỵ. Trên đường đi gã đã thu gom được không ít tàn binh bại tướng, số lượng cũng trên dưới trăm người. Còn Hổ báo kỵ chết trong tay gã cũng ba bốn mươi ngươi...Nhưng càng lúc số Hổ báo kỵ càng tăng lên, càng ngày càng có Hổ báo kỵ cuồn cuộn xông đến, tiếng la hét nổi lên bốn phía! Sự xuất hiện của Hổ báo kỵ không phải là một đội vài ba người mà là mỗi đội hai ba mươi người đang gào thét mà đến...Triệu Vân thấy kỵ sĩ Hổ kỵ càng lúc càng nhiều, trong lòng thầm kêu khổ liên tục.\r\n\r\n    Ngân thương đã chém giết không biết bao nhiêu kỵ sĩ Hổ kỵ. Kinh Hồng Kiếm trong tay đã uống no máu tươi...\r\n\r\n    Triệu Vân thấy tình hình không ổn, vội vàng kêu to:\r\n\r\n    - Các ngươi lập tức chạy tới Đương Dương Kiều...\r\n\r\n    Nếu cứ tụ lại thành đống sẽ trở thành mục tiêu quá lớn, Triệu Vân bất chấp sự sống chết của những quân tốt này, giương thương rút kiếm tìm đường sống trong loạn quân mở một đường máu cướp đường mà chạy.\r\n\r\n    Những tiếng kêu la không dứt bên tai ở phía sau.\r\n\r\n    Lúc này trong lòng Triệu Vân càng lúc càng trở nên rối loạn...\r\n\r\n    Đã bỏ xa truy binh, Triệu Vân ghìm ngựa, tra Kinh Hồng Kiếm vào vỏ, lại kéo vỏ chiến bào lau vết máu trên ngân thương.\r\n\r\n    - Có thấy các phu nhân không?\r\n\r\n    - Các ngươi có nhìn thấy phu nhân và công tử không?\r\n\r\n    Triệu Vân vừa đi trên đường vừa hỏi dân chạy nạn, nhưng không một ai biết tung tích của ba vị phu nhân và công tử. Lúc này trong lòng Triệu Vân càng lúc càng bực bội và sự bất an càng lúc càng đè nặng. Gã biết rõ trời đã sáng, truy binh quân Tào vẫn không ngừng đuổi tới, hiện giờ gã vẫn có thể thoải mái tìm kiếm, nhưng thời gian càng kéo dài lâu thì sự nguy hiểm càng lớn.\r\n\r\n    - Ai biết tung tích phu nhân không?\r\n\r\n    Đằng trước là một mảnh rừng thưa, trong đó tụ tập không ít dân chúng bình dân chạy nạn.\r\n\r\n    Triệu Vân đã cảm thấy vô cùng tuyệt vọng, giục ngựa tiến đến hỏi, vốn gã chỉ thuận miệng hỏi chứ không ôm nhiều ảo tưởng lắm, nào ngờ gã vừa dứt lời, chợt nghe trong rừng có tiếng kêu bi thiết:\r\n\r\n    - Tử Long, ta ở trong này!\r\n\r\n    Một phụ nữ tóc tai bù xù, quần áo xộc xệch từ trong đám người chạy ra.\r\n\r\n    Trời đã sáng.\r\n\r\n    Mặt trời lên cao xua tan mây đen, đem ánh nắng chiếu khắp nơi.\r\n\r\n    Dưới ánh mặt trời chiếu rọi, phụ nữ này tuy quần áo hỗn độn, nhìn vô cùng nhếch nhác nhưng vẫn không che giấu được làn da trắng mịn như ngọc lộ ra ngoài. Nàng tới trước mặt Triệu Van, ngẩng đầu lên khóc lớn:\r\n\r\n    - Tử Long, nếu ngươi không đến, chắc ta đã chết rồi.\r\n\r\n    - A, là phu nhân!\r\n\r\n    Triệ Vân nhìn là nhận ra người phụ nữ này là Cam phu nhân.\r\n\r\n    Lưu Bị có ba người vợ, dựa theo sắp xếp từ lớn đến nhỏ, Cam phu nhân là lớn nhất.\r\n\r\n    Nàng đi theo Lưu Bị lâu nhất, rất được Lưu Bị thương yêu. Vì nàng có làn da trắng mịn như ngọc nên được Lưu Bị khen ngợi gọi là Ngọc mỹ nhân. Chỉ có điều, trong ba vị phu nhân, địa vị của Cam phu nhân lại thấp nhất. Quân phu nhân có huynh trưởng là Quân Thơm quan tâm; Hướng phu nhân thì vẫn còn cha mẹ, lại là nhân sĩ Kinh Châu, sau lưng lại có Gia Cát Lượng ủng hộ. Nếu không phải Cam phu nhân sinh được A Đẩu Lưu Thiện thì địa vị thậm chí còn tiếp tục hạ thấp xuống nữa.\r\n\r\n    Tuy nhiên, mặc dù nàng sinh được Lưu Thiện nhưng cũng chỉ cải thiện được chút ít mà thôi.\r\n\r\n    Vì Hướng phu nhân cũng sinh cho Lưu Bị một đứa con trai, tên là Lưu Lý, chỉ sinh muộn hơn Lưu Thiện một tháng nên làm em nhưng Lưu Bị rất yêu quý Lưu Lý hơn cả Lưu Thiện. Ngay cả Quan Vũ, Trương Phi cũng không cho rằng Lưu Thiện là con cả thì sẽ là người thừa kế của Lưu Bị, mà ngược lại, Lưu Lý mới có khả năng đó được thừa kế Lưu Bị hơn, bởi vì Lưu Lý được sủng ái hơn rất nhiều so với Lưu Thiện.\r\n\r\n    Triệu Vân thấy Cam phu nhân cũng vô cùng mừng rỡ.\r\n\r\n    Gã vội vàng nhảy xuống ngựa, tiến lên một tay đỡ Cam phu nhân:\r\n\r\n    - Khiến phu nhân chịu khổ, đều là lỗi của Vân.\r\n\r\n    - Tử Long, thật vất vả cho ngươi...Đúng rồi, Hoàng thúc đâu?\r\n\r\n    - Hoàng thúc đang ở Đương Dương, phu nhân đừng sốt ruột, đợi ta cướp được vật cưỡi sẽ bảo vệ phu nhân hội hợp với Hoàng thúc.\r\n\r\n    Nói xong, Triệu Vân xoay người lên ngựa.\r\n\r\n    Đúc lúc này, một đội Báo kỵ chạy như bay đến, Triệu Vân cũng không nói năng rườm rà giục ngựa nghênh đón. Đại thương tung bay giống như giao long trên mặt nước, đội Báo kỵ kia trong nháy mắt bị Triệu Vân chém giết rơi xuống ngựa. Gã từ trong năm con ngựa chọn ra một con chiến mã tốt nhất dắt tới trước mặt Cam phu nhân.\r\n\r\n    Cam phu nhân đã từng lưu lạc cùng với Lưu Bị, tuy chỉ là cô gái yếu ớt nhưng không phải là không biết cưỡi ngựa.\r\n\r\n    Nàng ổn định tinh thần, bắt lấy dây cương xoay người lên ngựa.\r\n\r\n    - Phu nhân, công tử đâu?\r\n\r\n    Lưu Thiện là con của Cam phu nhân, Triệu Vân thấy đáng nhẽ phải ở bên Cam phu nhân mới đúng, nhưng lúc này lại chỉ có một mình Cam phu nhân, không thấy bóng dáng Lưu Thiện đâu.\r\n\r\n    Được Triệu Vân hỏi, Cam phu nhân nở nụ cười chua xót.\r\n\r\n    - Tử Long, từ đêm qua A Đẩu không hề theo ta.\r\n\r\n    Tiểu Hoàn lo lắng nó bị lạnh nên dẫn theo bên người. Lúc quân Tào tập kích tới, trong doanh vô cùng hỗn loạn, ta vội vàng từ trong trướng ra ngoài, vốn định là tìm tiểu Hoàn, nào ngờ quân Tào đã xông vào trong doanh. Ta thừa dịp đêm tối chạy trốn, sau đó ẩn vào trong dân chúng chạy trốn tới đây. Cho nên Tiểu Hoàn và A Đẩu ở đâu, ta cũng không rõ lắm...Chỉ nghe người ta nói, Hướng tướng quân đã bảo vệ Tam muội rút khỏi, nhưng hiện giờ cũng không rõ tung tích. Tử Long, ngươi hãy đi tìm A Đẩu và Tiểu Hoàn trước, hai người đó đơn độc, càng thêm nguy hiểm.\r\n\r\n    Quan hệ giữa Cam phu nhân và Quân phân cũng rất tốt, có thể nói là đồng cam cộng khổ.\r\n\r\n    Vài lần Lưu Bị gặp rủi ro, Cam phu nhân và Quân phu nhân đều ở bên. Đến nay Quân phu nhân vẫn chưa sinh được người con nào cho nên rất yêu mến A Đẩu, coi như con ruột của mình. Lúc Cam phu nhân sau khi sinh con phải nghỉ ngơi, chính là Quân phu nhân đã chăm sóc A Đẩu. Nàng rất có tình cảm với Lưu Thiện, thậm chí còn yêu thương hơn nhiều so với Cam phu nhân.\r\n\r\n    Trong lòng Triệu Vân thầm run lên.\r\n\r\n    Tung tích Quân phu nhân và A Đẩu ở đâu không rõ?\r\n\r\n    Gã nhìn Cam phu nhân, vẻ mặt Cam phu nhân mệt mỏi đáng thương.\r\n\r\n    - Phu nhân đừng nóng vội, Công tử cát nhân thiên tướng, lại có Quân phu nhân trí tuệ hơn người, chắc là không có việc gì. Ta hộ tống phu nhân tới Đương Dương trước, đợi phu nhân an toàn, ta đi tìm kiếm tiếp cũng không muộn. Phía bên Tam phu nhân cũng không cần lo lắng, có Hướng tướng quân bảo vệ, chắc không có nguy hiểm gì. Phu nhân, hãy đi theo ta...quân Tào rất nhanh sẽ lại đến đây, chúng ta cứ trì hoãn thêm thì nguy hiểm càng nhiều.\r\n\r\n    Cam phu nhân ngẫm nghĩ một chút rồi đồng ý.\r\n\r\n    Hai người quay đầu ngựa, đang định rời khỏi, chợt nghe trong rừng có tiếng khóc gào của dân chúng:\r\n\r\n    - Tử Long tướng quân, phu nhân... đừng bỏ chúng ta lại.\r\n\r\n    Cả người Triệu Vân cứng đờ, sắc mặt lập tức trở nên khó coi.\r\n\r\n    Mà Cam phu nhân lộ vẻ không đành lòng, hạ giọng nói:\r\n\r\n    - Tử Long, không bằng hãy cho họ theo.\r\n\r\n    - Phu nhân không biết đó thôi, quân Tào dũng mãnh, ta có thể bảo vệ được phu nhân nhưng chưa chắc đã bảo vệ được mọi người.\r\n\r\n    Hơn nữa, lần này lãnh binh là Tào Bằng. Người này cũng không phải là kẻ lãnh huyết, trên đường tới đây, ta thấy quân Tào không không hề đánh giết những người dân này. Ở lại đây, bọn họ có thể giữ được tính mạng, nếu theo chúng ta đi, chỉ sợ chỉ có một con đường chết thôi, xin phu nhân hãy nghĩ kỹ.\r\n\r\n    Trên mặt Cam phu nhân lộ vẻ thống khổ.\r\n\r\n    Nàng không đành lòng bỏ mặc dân chúng, bởi vì những người này đã bị phu quân nàng ép chạy theo cùng.\r\n\r\n    Nhưng nàng cũng biết, lời Triệu Vân nói không phải không có lý. Nàng cũng đã từng gặp qua Tào Bằng, tuy rằng chỉ từ xa nhưng ấn tượng đối với Tào Bằng lại vô cùng tốt. Lúc đó Tào Bằng chỉ là một thiếu niên mười sáu mười bảy tuổi nhưng có thể nhận ra đó không phải là hạng người tàn nhẫn khát máu.\r\n\r\n    Cam phu nhân do dự một lát rồi mới gật đầu đồng ý.\r\n\r\n    Đúng lúc này, chợt nghe xa xa vọng đến những tiếng kêu, tiếng vó ngựa mãnh liệt, hình như có thiên quân vạn mã đến...\r\n\r\n    Sắc mặt Triệu Vân biến đổi, vội vàng thúc ngựa nhìn lại đó!\r\n\r\n    - Phu nhân, chạy nhanh...viện binh quân Tào đến.\r\n\r\n    <\/div>","title":"Chương 643: Triệu Tử Long."}