{"text":"﻿    Quyển 3 :  BIẾN HÓA KHÔN LƯỜNG\r\n\r\n    Chương 84  :  Bắt Cóc Con Tin\r\n\r\n    <\/div>\r\n\r\n    Hôm nay là ngày hợp mặt hội thơ Thanh Nguyệt của nhóm Lý Thục. Hội thơ Thanh Nguyệt được tố chức bởi con em của mười mấy viên quan lại, tô chức định kỳ hợp mặt. Sáng sớm hôm nay họ đi ngoại thành ngao du viết thơ, tiện thể mời mấy cô gái trẻ cùng đi, con gái Thôi Hoán là Thôi Ỹ Vân cùng Thôi Yên Yên và Thôi Liễu Liễu con gái Thôi Kiều, thêm nữa là chị em Độc Cô, Trường Tôn Vân con gái Trường Tôn Toàn Tự, còn có một người là em gái Lý Thục, hòa chính huyện chủ Lý Tư Ỷ. Nhưng trở đường trở về, họ gặp phải quân Đường đang truy bắt kẻ buôn người.\r\n\r\n    Các cô gái chia ra ngồi trên hai cỗ xe ngựa. Độc Cô Minh Nguyệt và ba chị em họ Thôi ngồi trên xe ngựa phía trước, Độc Cô Minh Châu, Thượng Quan Vân và Lý Tư Ỳ ngồi trên xe ngựa phía sau. kẻ buôn người trong lúc khấn cấp, xông vào cỗ xe ngựa thứ hai, tiện tay bắt lấy người ngồi bên cạnh cửa xe là Độc Cô Minh Châu làm con tin.\r\n\r\n    Biến cố đột ngột làm mọi người kinh hoàng đến ngẩn người, lát sau. một trận náo loạn, Độc Cô Minh Nguyệt trên một cỗ xe khác thấy em gái bị bắt, nàng liền sốt ruột đến muốn lao xuống xe ngựa, nhưng bị ba chị em họ Thôi giữ chặt lấy.\r\n\r\n    Lý Thục nổi giận, chỉ người Hồ đó hét lớn: “Ngươi màu thả nàng ấy ra!”\r\n\r\n    “Các người là ai?” Lái thương người Hồ xoay chuyển con ngươi hỏi.\r\n\r\n    Lý Khánh An lập tức hét: “Là ai không liên can đến ngươi. thà nàng ấy ra. ta thả ngươi đi!”\r\n\r\n    Không ngờ mấy viên con em quan lại không kịp phàn ứng lại, họ đồng loạt mắng lớn: “Con mắt chó của ngươi bị mù rồi. đây là Quáng Bình vương điện hạ, trường tôn của hoàng đế bệ hạ!”\r\n\r\n    Lý Khánh An chợt âm thầm thở dài một tiếng, những người này sao lại không chịu hiểu? Quả nhiên, người Hồ đó đắc ý cười lên: “Thì ra là hoàng thất quý tộc. thế thì tốt quá.”\r\n\r\n    Hắn đột nhiên thúc mạnh lưỡi dao, ngực của Độc Cô Minh Nguyệt lập tức máu loang ra. hắn trừng con mắt đỏ lòm hét với Lý Khánh An: “Cấu quan binh, cút đi cho ta! Nghe không.”\r\n\r\n    Mọi người la hoàng. Lý Thục sốt ruột đến muốn nhảy cần lên, nói lơn với Lý Khánh An: “Lý tướng quân, các người mau đi đi! Còn không đi nữa sẽ chết người đấy.”\r\n\r\n    Lý Khánh An quay đầu nháy mắt với thuộc hạ. ra lệnh nói: “Các ngươi về trước đi!”\r\n\r\n    Các binh sĩ quay đầu ngựa lại. chạy trở về, Lý Khánh An thì đứng xa xa một bên, không có đi.\r\n\r\n    Lý Thục liền sốt ruột nói: “Họ đã đi rồi, ngươi mau thả người ra.”\r\n\r\n    “Ngươi tường ta ngu đến thế sao?”\r\n\r\n    Người Hồ cười một cách nham hiểm nói: “Muốn thả mấy cô gái này cũng được, ngươi qua đây làm con tin cho ta. ta sẽ lập tức thà họ.”\r\n\r\n    “Cái này ” Lý Thục khó xử quá. như thế làm sao được?\r\n\r\n    Thủ hạ thị vệ của hắn cũng lớn tiếng mắng chửi: “Tặc nhân to gan. dám nhục mạ vương gia nhà ta. ngươi không còn muốn sống nữa phải không?”\r\n\r\n    “Ngươi thà em tar a. Ta đến làm con tin cho ngươi.”\r\n\r\n    Độc Cô Minh Nguyệt cuối cùng cũng thoát khói tay chị em Thôi gia. xông đến, van xin: “Ngươi thả em ta đi! Ta nguyện làm con tin của ngươi.”\r\n\r\n    Độc Cô Minh Châu hét lên một tiếng: “tỷ tỷ, đừna! Tỳ mau quay về đi.”\r\n\r\n    Lý Thục nhấp nháy môi, hắn cuối cùng cũng không lên tiếng, người Hồ đó, nhìn Độc Cô Minh Nguyệt một cái, rồi hét to: “Cầu quan! Ngươi sao còn không xéo qua đây?”\r\n\r\n    Lý Khánh An nhảy xuống ngựa, từ từ đi lên phía trước cười nói: “Nếu ta đi rồi, ngươi làm sao có thể rời khôi quant rung, hay là vậy, ta làm con tin của ngươi, hãy thà cô gái nhỏ đó đi. ta đưa ngươi ra Phụng Tường, thế nào?”\r\n\r\n    Độc Cô Minh Nguyệt cảm kích nhìn Lý Khánh An một cái. nàng không nghĩ rằng Lý Khánh An lại chịu đứng ra giúp, người Hồ đó hứ một tiếng, nói: “Ngươi dựa vào cái gì mà có thể đưa ta ra khỏi Phụng Tường?”\r\n\r\n    Lý Khánh An cười nhẹ: “Ta chính là tân nhiệm cửu môn tuần tra sứ, ta có quyền thả ngươi ra khôi PhụngTường.”\r\n\r\n    “Ngươi chính là tân nhiệm cừu môn tuần tra sứ?” Người Hồ kinh hoàng hỏi.\r\n\r\n    “Không sai, chính tại hạ, thà cô gái nhỏ đó, ta đưa ngươi ra khỏi Phụng Tường.”\r\n\r\n    Người Hồ tâm niệm xoay chuyển, rồi gật đầu nói: “Được! Ngươi có thể làm con tin của ta.”\r\n\r\n    Lý Khánh An vừa định đi lên phía trước, người Hồ hét lớn: “Đem vũ khí ném đi, cởi quân áo ra luôn!”\r\n\r\n    “Ha ha! Người Hồ nhà ngươi cũng thông minh thật.”\r\n\r\n    Lý Khánh An vừa cười vừa chuyện trò với hắn. vừa cỏi áo ngoài ra, toàn bộ vũ khí cũng vứt đi, để ngực trần, hắn lại cười nói: “ơ đây có phụ nữ trước mặt. quận thì không cởi vậy!”\r\n\r\n    Hắn vừa giơ tay vừa đi lên phía trước, người Hồ cánh giác nhìn hắn một cái, đem con dao dời đến trên cô Độc Cô Minh Châu: “Ngươi đứng xa ta một chút, không được động đậy, nếu không, ta sẽ giết cô ta!”\r\n\r\n    Lý Khánh An ngồi lên xe ngựa. cười nói: “Thế này ngươi có thể thả người rồi!”\r\n\r\n    Người Hồ hứ một tiếng: “Một người chỉ có thể đổi một, bên ta có ba người, ngươi chọn lấy một vậy!”\r\n\r\n    Không đợi Lý Khánh An mở miệng. Lý Thục đột nhiện la lên: “Thà người mặc áo đầm màu vàng! Lý tướng quân, thà cô gái mặc áo đầm màu vàng trước.”\r\n\r\n    Độc Cô Minh Nguyệt phẫn nộ nhìn sang Lý Thục, hắn làm sao có thể ích kỳ như vậy?\r\n\r\n    Lý Khánh An nhìn vào xe ngựa một cái, chỉ thấy một gốc sau lung lái thương người Hồ còn chen chúc hai cô gái nhỏ, đều đang phát khiếp đến run người, một người mặc áo đầm đỏ là Trưởng Tôn Vân. hắn đã gặp qua, còn một người mặc áo đầm vàng, hắn chưa gặp qua, hắn lắc đầu. “Không! Hãy thà cô gái trong tay ngươi trước.”\r\n\r\n    Người Hồ nhìn xác đồng bọn dưới đất. trong lòng cảm thấy khiếp sợ Lý Khánh An, hắn đâu dám thà Độc Cô Minh Nguyệt ra. bèn la lên: “Cô gái mặc áo đầm vàng, cô có thể đi rồi!”\r\n\r\n    Cô gái mặc áo đầm vàng chính là em gái Lý Thục, hòa chính huyện chú Lý Tư Ỳ, toàn thân nàng run lẫy bẫy, từ từ leo xuống xe ngựa, yếu ớt bước đi mười mấy bước , thoàng chốc ngất đi. mấy viên thị vệ xông đến. cứu nàng đi.\r\n\r\n    Lúc này, Độc Cô Minh Nguyệt cắn chặt môi dưới nói: “Ngươi thà em ta. ta làm con tin của ngươi.”\r\n\r\n    “Không được!” Người hồ nhìn Khánh An đang lơ là một cái, kiên quyết lắc đầu nói: “Em gái ngươi ta không thà được, ngươi chỉ có thể đổi lấy một cô gái khác.”\r\n\r\n    “Thôi được rồi! Ngươi thả cô ấy đi, ta làm con tin cho ngươi.”\r\n\r\n    Rất mau, Trường Tôn Vân cũng run rẩy leo xuống xe ngựa. Độc Cô Minh Nguyệt không nói một lời, ngồi lên xe ngựa, nàng nắm chặt tay em gái, cảm kích nhìn Lý Khánh An một cái.\r\n\r\n    Lý Khánh An mỉm cười, nói: “Hồ lão huynh, bước tiếp theo huynh định làm gì?”\r\n\r\n    “Đánh xe! Đi Phụng Tường.”\r\n\r\n    Lý Thục nháy mắt với người đánh xe ngựa một cái, phu xe bất đắc dĩ. đành phải đánh xe đi về phía tây, lúc này, thị vệ của Lý Thục sốt ruột nói: “Tiểu vương gia, chúng ta có thé đi vòng theo đường nhỏ thông báo cho quân đóng tại Hàm Dương chặn họ lại.”\r\n\r\n    “Không! Tại sao phải chặn?”\r\n\r\n    Lý Thục chắp tay sau lưng nhìn xe ngựa càng lúc càng xa. dần dần trở thành một chấm đen. Khóe miệng hắn lộ ra một nụ cười nho nhã.\r\n\r\n    “Hắn không phải là tài cán lắm sao? Thì cứ để hắn tử xử lý cho xong.”\r\n\r\n    “Hồ lão huynh, huynh hãy thà cô gái đó ra trước đi, để chị của cô ta băng bó vết thương một cái, chày máu nhiều thế, sẽ chết người đấy.”\r\n\r\n    Lý Khánh An trước sau vẫn đặt tay lên đầu, hắn cười thật tươi, ăn nói nhẹ nhàng: “ Thật ra huynh và ta ngày trước không thù. huynh buôn người cũng không phải là tội đáng chết gì, còn ta, ta chỉ là thực thi công vụ, cho dù thà huynh rat a cũng không có tội trạng gì, Hồ lão huynh, chúng ta làm một giao kèo, thả chị em họ ra, ta đàm bảo để huynh bình an rời khỏi quant rung.”\r\n\r\n    Người Hồ lắc đầu nói: “Người Hán các ngươi, người nào người nấy nói không giữ lời, ta không tin ngươi đâu.”\r\n\r\n    Dù nói như thế, hắn cũng từ từ buông Độc Cô Minh Châu ra, để chị nàng bế nàng qua đó, nhưng con dao trước sau vẫn đặt trên người nàng.\r\n\r\n    Máu trên ngực của Độc Cô Minh Châu đã đông lại, nhưng trên cổ lại ri máu. Minh Nguyệt liền lấy khăn tay ra. cẩn thẩn băng bó cho em.\r\n\r\n    Độc Cô Minh Châu sắc mặt trắng bệch, toàn thân yếu ớt không còn sức lực. ngẩn người nhìn Lý Khánh An.\r\n\r\n    Ánh mắt Lý Khánh An liếc nhìn con dao trên tay người Hồ, lại cười nói: “Tại hạ thiên ngưu vệ trung lang tướng Lý Thất Lang, xin hỏi quý danh Hồ huynh, ta cũng tiện xưng hô.”\r\n\r\n    “Ngươi cứ gọi ta là Ba Mộc Nhĩ.”\r\n\r\n    “À! Ba Mộc Nhĩ lão huynh, thực ra huynh áỏi giang tháo vát, rất có tài ứng biến, là\r\n\r\n    một nhân tài cũng khá, thì hà tất phải làm kẻ buôn người làm gì, thật là uổng phí!”\r\n\r\n    “Kẻ buôn người gì chứ. ta vốn dĩ là quan quân Khang Quốc, quân đội bị người Tajik đánh bại, ta bèn trở thành thương nhân, chuyên mua bán đồ bạc tơ lụa. Ta chính là không quen việc nhìn các thiếu nữ Khang Quốc đều đi Đại Đường cả, nên mới bất một ít phụ nữ Trường An đến Khang Quốc bán rượu.”\r\n\r\n    Độc Cô Minh Nguyệt bên cạnh giận nói: “Tên người hồ nhà ngươi thật không nói lý lẽ gì cả. Hồ nương từ phía đông đi đến đều là do họ tự nguyện, nhưng ngươi lại bắt phụ nữ Trường An đi dị quốc, để cho họ ly tán với phụ mẫu, cả đời thê lương, không lẽ ngươi không có con gái sao?”\r\n\r\n    “Con gái ta bị bất cóc đến Đại Đường rồi. đến nay vẫn không rõ tung tích.\" Ba Một Nhĩ U buồn nói.\r\n\r\n    Độc Cô Minh Nguyệt ngẩn ra, lát sau, nàng khẽ thở dài nói: “Xin lỗi!”\r\n\r\n    “Ba Mộc Nhĩ lão huynh, hãy nói tên con gái huynh cho ta, ta sẽ để cho các huynh đệ giúp huynh tìm được nàng.”\r\n\r\n    “Thôi bỏ đi! Đã mười lăm năm rồi. các ngươi đi đâu tìm chứ, chắc là nó đã lấy chồng rồi.”\r\n\r\n    “Ba Mộc Nhĩ lão huynh năm nay bao nhiêu tuổi rồi?”\r\n\r\n    Xe ngựa đi thong thả trên đường lớn, trong xe đã không còn không khí căng thẳng và thù địch như ban đầu. con dao của Ba Mộc Nhĩ đã lệch xa cổ của mình Châu ra khỏi một thước, hắn gần như đã quên ba người họ là con tin của mình.\r\n\r\n    Đúng lúc này. xe ngựa vấp vào một tàng đá lớn, xe ngựa lắc lư thật mạnh, bốn người trong xe đều bị chòng chành, ngực Độc Cô Minh Châu đau nhói từng cơn. đau đến rên ri.\r\n\r\n    “Minh Châu, nàng không sao chứ?”\r\n\r\n    Lý Khánh An vội lên trước xem xét tình hình, cũng vào khoành khấc lửa phóng điện xẹt này, hắn nghiêng người qua một bên xô ngã Ba Mộc Nhĩ. tay trài bấu chặt cô tay đang cầm con dao của hắn. sau đó lập tức dùng tay phải bóp chật cổ hắn. đè bẹp hắn xuống dưới thân mình, bàn tay như kìm sắt khư khư giết chặt lấy cổ hắn, càng lúc càng chặt hơn.\r\n\r\n    Biến cố đột ngột này làm cho Độc Cô tỷ muội sợ sững người, một hồi lâu hai nàng mới sự tinh lại, Độc Cô Minh Nguyệt kêu một tiếng thất thanh, sợ đến ôm chặt lấy muội muội nép minh vào cạnh cửa.\r\n\r\n    Ba Mộc Nhĩ bạt mạng vùng vẫy, khát vọng sinh tổn làm cho sức hắn trở nên to lớn dị thường. Hắn giống như một con dã thú. thấp giọng rống lên, tay trái sử dụng hết toàn lực để thoát khỏi kìm sắt của Lý Khánh An, còn con dao của hắn thì nâng lên từng tấc từng tấc một.\r\n\r\n    Giọt mồ hôi bắt đầu lấm tấm trên khuôn mật Lý Khánh An, sự ngăn cách của chỗ ngồi làm cho hắn không thề dùng hết toàn lực. hắn gầm lên nói: “Mau nhảy xuống xe ngựa!”\r\n\r\n    Độc Cô Minh Nguyệt cắn chặt đôi môi, nàng đẩy toang cửa xe, ôm muội muội lăn lốc xuống xe ngựa. Sự trốn chạy của con tin làm cho Ba Một Nhĩ vô cùng phẫn nộ. Hắn trầm giọng gầm một tiếng, dốc hết toàn lực đâm vào mật Lý Khánh An, nhưng sức lực trên cánh tay hắn đột nhiên biến mất. Cánh tay hắn bị tay của Lý Khánh An cầm lấy và đâm về ngực của mình, một tiếng thảm kêu, con dao lạnh người cắm sâu vào ngực của Ba Một Nhĩ.\r\n\r\n    Toàn thân Ba Mộc Nhĩ cương cứng lại, sức lực nhanh chóng mất đi, hai mắt lời đỡ nhìn lên nóc xe ngựa, tay nắm dao đã buông thõng, Lý Khánh An từ từ bỏ tay hắn ra.\r\n\r\n    Vào lúc này, phía xa vọng lại tiếng vó ngựa dồn dập của các kỵ binh.\r\n\r\n    Vào lúc hoàng hôn, Lý Khánh An hộ tống Độc Cô tỷ muội trở về Phủ. Do bị mất máu nên khuôn mật của mình Châu trắng bệch, cả nói năng cũng không có sức lực gì.\r\n\r\n    Độc Cô Minh Nguyệt suốt dọc đường cũng đều không nói gì. chỉ là lúc Lý Khánh An sấp cáo từ. nàng mới khẽ cắn môi thấp giọng nói: “Lý tướng quân đa tạ!”\r\n\r\n    Lý Khánh An chắp tay mỉm cười nói: “Ta là cửu môn tuần tra sứ, bất kỳ ai ta đều sẽ cứu. đây là bồn phận của ta. Minh Nguyệt cô nương đừng để ở trong lòng.”\r\n\r\n    Hắn trở minh lên ngựa, vẫn tay cười nói với Minh Châu: “Minh Châu, nghỉ ngơi dường thương cho thật tốt, mấy ngày sau ta sẽ đến xem kiều trang điềm ‘thâm tím’ của muội.”\r\n\r\n    “Lý đại ca, huynh nhất định phải đến thăm muội.”\r\n\r\n    “Ta sẽ đến!”\r\n\r\n    Lý Khánh An lại cười và gật đầu với Minh Nguyệt, áục ngựa mà đi, rất nhanh đã mất hút ở phía xa.\r\n\r\n    “Tỳ tỷ. huynh ấy người cũng được đấy chứ?” Minh Châu thấy Lý Khánh An đã đi xa, lúc này mới mỉm cười hỏi nhỏ.\r\n\r\n    Độc Cô Minh Nguyệt nhìn bóng dáng Lý Khánh An một cái, khẽ thở một hoi dài.\r\n\r\n    <\/div>","title":"Quyển 3 : BIẾN HÓA KHÔN LƯỜNG - Chương 84 : Bắt Cóc Con Tin"}