{"text":"﻿    Chương 701.2: Người chém tướng đoạt cờ: Thường Sơn Triệu Tử Long.\r\n\r\n    <\/div>\r\n\r\n    Đây là một bức chiến thư !\r\n\r\n    Giọng điệu cực kỳ cứng rắn, mạnh mẽ, thậm chí khi lão già đó nói ra thì tất cả mọi người trong lều đều cảm nhận được mùi máu tanh được che dấu trong đó.\r\n\r\n    Dám đánh không?\r\n\r\n    Một ánh mắt quét ngang qua Đậu Mậu.\r\n\r\n    Ta muốn đấu một mình với ngươi, ngươi dám ứng chiến không?\r\n\r\n    Người Đê cũng là một chủng tộc cực kỳ hung hãn. Tôn sùng vũ lực, tôn trọng dũng sĩ.\r\n\r\n    Đậu Mậu có thể trở thành Đê Vương, nguyên nhân là y tàn nhẫn hung hãn cực độ. Hiện nay, Tào Bằng với một nhánh quân của hắn giết đến cửa nhà y, quyết chiến cùng với y!Hiện tại thì xem Đậu Mậu ngươi có dám nhận lời khiêu chiến không?\r\n\r\n    Sắc mặt của Đậu Mậu lúc xanh lúc đỏ.\r\n\r\n    Y nhìn lại Mã Tắc, thấy thái độ Mã Tắc thản nhiên tự đắc.\r\n\r\n    Đánh, hay là không đánh?\r\n\r\n    Trong lòng Đậu Mậu cũng không đủ tự tin…\r\n\r\n    Y biết rõ nhánh quân này của Tào Bằng hoàn toàn khác với quân Hán trong ấn tượng của y. Dũng mãnh hơn, hung tàn hơn, chiến đấu tốt hơn!\r\n\r\n    Theo chiến tích sau khi nhánh binh này tiến vào Hà Hoàng mà nói, chỉ dựa vào mình thôi thì chỉ sợ khó có thể đối phó.\r\n\r\n    Nhưng nếu không đánh…\r\n\r\n    Con ngươi của Đậu Mậu chuyển động, vươn thẳng người lên:\r\n\r\n    - Hán Man trở về đó báo quân hầu ngươi, Đại vương sẽ cùng các ngươi đánh một trận.\r\n\r\n    Mười ngày sau chúng ta quyết chiến ở hồ Trát Lăng.\r\n\r\n    Mã Tắc nhướn mày, khóe miệng nhếch lên,\r\n\r\n    - Như thế xin Đại vương chuẩn bị hậu sự đi.\r\n\r\n    - Ngươi…\r\n\r\n    Mã Tắc phất tay áo bước ra khỏi vương trướng.\r\n\r\n    Đậu Mậu mấy lần nắm chặn đao đeo lưng, nhưng lại không dám nổi giận.\r\n\r\n    Lão già đứng một bên nhìn rõ, trong lòng không khỏi âm thầm thở dài một cái: Đậu Mậu già rồi, đã không thể tiếp tục thống soán người Đê. Nếu để hắn làm Đê Vương nữa thì e rằng người Đê ở Tứ Chi Hà Đô sẽ gặp phải diệt vong.\r\n\r\n    Không nói hắn bất chấp khơi mào cho xung đột với người Hán là đúng hay là sai!\r\n\r\n    Nếu như sớm vài năm, lúc hắn vẫn còn chút nhuệ khí, nói không chừng đã xông lên chém Mã Tắc rồi sau đó đem đầu Mã Tắc dâng lên. Nhưng bây giờ, hắn ngay cả dũng khí nổi giận cũng không có, sao có thể thống soái người Đê?\r\n\r\n    Mã Tắc bước đi nghênh ngang trong lều lớn không một tiếng động.\r\n\r\n    Một lúc lâu sau, Đậu Mậu đột nhiên ngửa mặt lên trời cười to:\r\n\r\n    - Đây là cơ hội Hồ Thiên ban cho ta để tiêu diệt Hán Man.\r\n\r\n    Hồ thiên là thiên thần của người Đê.\r\n\r\n    Đậu Mậu vung tay, lớn tiếng nói:\r\n\r\n    - Tất cả binh lính của Tào Bằng không tới ngàn người.\r\n\r\n    Mà quân chủ lực của quân Hán cách Tứ Chi Hà Thủ còn xa, trong vòng mười ngày thì không thể đến tới. Đến lúc đó chúng ta tập trung binh lực, tiêu diệt sạch quân Tào Bằng ở hồ Trát Lăng. Quân chủ lực của quân Hán tự nhiên sẽ lo sợ mà không tiến đến.\r\n\r\n    Qua một thời gian lâu nữa thời tiết Hà Hoàng sẽ chuyển qua lạnh lẽo.\r\n\r\n    Quân Hán không chịu nổi giá lạnh ở Hà Hoàng nên tất nhiên sẽ rút lui…Đến lúc đó, chắc chắn có thể chuyển nguy thành an.\r\n\r\n    Trên lý thuyết, những điều Đậu Mậu nói thì đúng.\r\n\r\n    Nhưng vấn đề là người giao chiến với Tào Bằng là Đậu Mậu ngươi, sao phải liên lụy tới bọn ta?\r\n\r\n    Đúng thế, binh của Tào Bằng không nhiều nhưng trong tay Đậu Mậu ngươi lại chỉ có năm mươi ngàn bộ tộc. Như thế thì ngươi sẽ không dám một mình đối mặt với Tào Bằng, sao có mặt mũi để bọn ta tham chiến? Đậu Mậu vốn nghĩ mượn cơ hội này để phấn chấn tinh thần của binh sĩ. Nhưng y đã chọn một thời điểm sai lầm, khiến cho nhiều bộ lạc đại nhân cảm thấy bất mãn.\r\n\r\n    Một hai ánh mắt trong lúc vô ý cố ý, nhìn về hướng lão già bên cạnh Đậu Mậu.\r\n\r\n    Mà hai mắt của lão hơi hơi nhắm lại, giống lúc đang ngủ , một lời cũng không nói.\r\n\r\n    <hr \/>\r\n\r\n    Thời tiết Hà Hoàng hay thay đổi.\r\n\r\n    Lúc sáng sớm có ánh nắng tươi, nhưng đến chính ngọ lại thành mưa dầm lã lướt. Mưa thu lạnh buốt rơi trên người, khiến cho người ta cảm thấy lạnh thấy xương.Mặc dù mới đầu thu nhưng hơi thở mùa đông giá rét cũng đã đến gần.\r\n\r\n    Hồ Trát Lăng nằm ở hướng tây nam Tứ Chi Hà Thủ.\r\n\r\n    Mục nguyên nghìn dặm, trời đất rộng lớn.\r\n\r\n    Nơi đây vốn dĩ là một doanh địa của một bộ lạc, nhưng mười ngày trước đã bị quân Tào đánh hạ, hơn một nghìn tám trăm người trongtộc không một ai may mắn thoát khỏi, đều gặp phảisự tàn sát máu tanh của quân Tào. Trong hồ Trát Lăng xinh đẹp còn đang nổi lơ lửng mấy chục thi thể. Mà trên cánh đồng hoang đó, xác người mà bị sói hoang gặm rỉa qua như ẩn như hiện, càng tăng thêm mấy phần không khí đáng sợ.\r\n\r\n    Hai đội nhân mã xếp trận bờ hồ Trát Lăng.\r\n\r\n    Đậu Mậu đích thân dẫn quân, triệu tập hơn ba mươi các bộ tộc lớn của Tứ Chi Hà Thủ, tập trung hơn ba mươi nghìn binh mã, triển khai quân bên cạnh hồ Trát Lăng. Xa xa, cây cỏ cao nửa người đang đong đưa trong gió. Một đội quân Tào trên người mặc áo giáp đen, quân Tào ẩn núp bày trận, đã chờ từ lâu rồi.\r\n\r\n    Bốn ngàn quân Tào bày trận phía trước\r\n\r\n    Cung tiễn thủ nửa ngồi xổm trên đất.\r\n\r\n    Một lá cờ lớn màu đen, viền vàng, có đường kim tuyến, trên đó có chữ Tân Võ Hương Hầu Tào. Chữ Triện năm màu trắng cổ, nhìn rất rõ.\r\n\r\n    Tào Bằng ngồi sư hổ thú, Phương Thiên Họa Kích gác trên yên ngựa.\r\n\r\n    Hắn vịn tay vào mái che nắng, đột nhiên cười ra nụ cười khinh thường.\r\n\r\n    - Tử U, trên chiến hôm nay do ngươi chỉ huy.\r\n\r\n    Hạ Hầu Lan nghe được thì liền sửng sốt, kinh ngạc nhìn Tào Bằng và nói:\r\n\r\n    - Quân Hầu ở đây, mạt tướng sao dám tự tiện?\r\n\r\n    - Nếu Đậu Mậu đích thân đến đây thì ta nên kính hắn mấy phần.\r\n\r\n    Bây giờ, cũng là toàn lực xuất động, thật sự là xem thường trận chiến này. Lão tử đây ước chiến với hắn, nhưng hắn lại xuất động cả nhà bảy chị tám dì ra. Đừng nhìn số người của hắn nhiều, gần gấp bội với ta. Nhưng cũng chỉlà một đám gà đất chó ngói, không chịu nổi một trận chiến. Ta nghe Sĩ Nguyên nói, ngươi đánh rất hay ở Hà Tây. Hôm nay vừa đúng lúc để ta mở mang hiểu biết một lần, đừng làm ta thất vọng.\r\n\r\n    Thời gian Hạ Hầu Lan trú ỏ Hà Tây hoàn toàn không uổng phí.\r\n\r\n    Gã biết căn bản của mình. Luận võ nghệ, gã không được xem là cao. Hiện tại vừa mới bước vào hàng ngũ võ tướng hạng nhất, sau này chỉ sợ cũng khó có thể tiến bộ thêm nữa. Bởi vì gã đã qua độ tuổi tốt nhất.\r\n\r\n    Dưới trướng Tào Bằng, võ tướng hạng nhất không ít.\r\n\r\n    Như Cam Ninh, Bàng Đức, chẳng phải ai cũng là dũng mãnh thiện chiến sao?\r\n\r\n    Mà Hoàng Trung vừa tiếp nhận thay thế chức vụ của gã cũng là người không kém Hao Hổ Lã Bố năm đó, về phần Triệu Vân, Sa Ma Kha, càng không cần phải nói, đều là những cao thủ bậc nhất. Không tính những người này, còn lại có thể thắng được Hạ Hầu Lan cũng không ít.\r\n\r\n    Vương Mãi, Đặng Phạm đều là võ tướng chuẩn hạng nhất.\r\n\r\n    Phan Chương một chân đã bước vào hàng ngũ võ tướng hạng nhất.\r\n\r\n    Ngay cả Mã Vân Lộc, Hạ Hầu Lan tự nhận cũng không phải là đối thủ. Mà như Tôn Thiệu, Thái Địch cũng đều đang vào giai đoạn trưởng thành.\r\n\r\n    Cho nên trong mấy năm ở Hà Tây, Hạ Hầu Lan đã khổ luyện đọc binh thư.\r\n\r\n    Trước đó gã theo Tào Bằng đã kết giao được với không ít danh sĩ, biết chữ không ít. Nhưng thời gian ở Hà Tây bên người gã càng có mấy người thầy giỏi. Bàng Thống thì không cần phải nói, tuy nói là Thái thú Hà Tây nhưng chỉ cần Hạ Hầu Lan muốn thỉnh giáothì nhất định sẽ cho câu trả lời. Ngay cả Liêm Trường Giả Quỳ kia cũng là một người thuộc binh pháp, có gia đình có tiếng là có tính kế thừa học giỏi. Sớm tối sống chung với với những người này, học thức của Hạ Hầu Lan nâng cao rất nhanh.\r\n\r\n    Tuy ta không dũng mãnh bằng dũng tướng các ngươi nhưng làm tướng không nhất định phải dũng mãnh, biết được sách lược cũng rất quan trọng.\r\n\r\n    Có thái độ tốt, lại có thầy giỏi, cũng còn có chỗ tập luyện tốt: đó chính là chiến trường Mạc Bắc.\r\n\r\n    Hạ Hầu Lan học đến dùng trí và điều khiển binh vững chắc giỏi giang.\r\n\r\n    Lần này đi theo Tào Bằng, Bàng Đức đã không ngừng khen Hạ Hầu Lan. Mà Tào Bằng thì sao? Cũng muốn mượn cơ hội này để xem học vấn thực sự của Hạ Hầu Lan.\r\n\r\n    - Lan sẽ không phụ kỳ vọng của tướng quân!\r\n\r\n    Hạ Hầu Lan cũng không chối từ, ở trên ngựa chắp tay, rồi phóng ngựa lên gò cao.\r\n\r\n    Xa xa, đội quân người Đê đen đen một đám, giống như mây đen chân trời. Tiếng người hô ngựa hý, vô cùng ầm ĩ.\r\n\r\n    - Không khác lắm!\r\n\r\n    Tào Bằng khẽ cười mỉm, ra hiệu cho Hạ Hầu Lan có thể bắt đầu.\r\n\r\n    Hạ Hầu Lan hít sâu một hơi, trong lòng có chút căng thẳng.\r\n\r\n    Lúc này, gã liền giống như một học sinh sắp lên trường thi, phải đối mặt với kỳ thi của thầy cô. Trận chiến này chỉ huy tốt, vị trí của Hạ Hầu Lan trong mắt Tào Bằng sẽ được lên một bậc, ngang bằng với Cam Ninh, Bàng Thống.\r\n\r\n    Cho nên đối với Hạ Hầu Lan mà nói, trận chiến này nhất định phải đánh thật tốt!\r\n\r\n    Chẳng những phải thắng mà càng phải đánh đẹp.\r\n\r\n    Tào Bằng đã vì kế hoạch của hắn mà đưa ra các điều kiện thuận lợi, nếu ngay cả đám người ô hợp này cũng đánh không thắng thì còn nói chuyện tiền đồ rộng lớn gì nữa?\r\n\r\n    Hoàn cảnh Hạ Hầu Lan và Triệu Vân không giống nhau.\r\n\r\n    Triệu Vân dựa vào võ nghệ tài giỏi, có thể từ một tiểu binh trong thời gian chưa tới mười ngày đã trở thành Phi Đà vương.\r\n\r\n    Nhưng vị trí của Hạ Hầu Lan bây giờ lại không phải đơn thuần là dựa vào võ nghệ mà có thể thăng lên.\r\n\r\n    Kinh nghiệm và cấp độ của gã không thể so sánh Triệu Vân.\r\n\r\n    Muốn giành được sự phát triển mạnh mẽ, gã chắc chắn phải bộc lộ ra năng lực khác biệt.\r\n\r\n    <\/div>","title":"Chương 701.2: Người chém tướng đoạt cờ: Thường Sơn Triệu Tử Long."}