{"text":"﻿    Quyển 10:  Tứ quốc đại chiến\r\n\r\n    Chương  415:  Lý Hanh thăm viếng\r\n\r\n    <\/div>\r\n\r\n    Trường An. chuyện công chúa Hoắc Quốc chiếm đoạt ruộng tốt tựa như tơ liễu bay khắp chốn lúc trọng xuân (*tháng hai), đã truyền khắp các ngõ ngách của Trường An. Bà công chúa già năm đó từng vì chuyện cùng trượng phu ly hôn mà nổi danh một thời đó, sau khi chìm vào yên lặng được ba mươi mấy năm. lại một lần nữa trở thành tiêu điểm chú ý của dân chúng Trường An. Kỳ thật dùng hai chữ ‘chiếm đoạt’ ít nhiều có chút đổ oan cho vị công chúa già này, phải dùng từ cưỡng bức mua mới thỏa đáng, hơn nữa giá cả mà bà mua đất cũng không thái quá lắm. chi dùng giá cả thị trường của ba năm trước mà thôi, giá cả còn hơi cao hơn thị trường, có lẽ do vị công chúa này đã quá già chăng. đối với sự biến động giá cả bên ngoài thị trường có chút đỡ đẫn. mà lại không biết việc mở mang tiền bạc trong vòng hai ba năm nay, đã khiến giá đất đã đội lên một lần. bà dùng giá cũ mua đất mới. các địa chủ làm sao mà chấp nhận chứ.\r\n\r\n    Sự việc của công chúa Hoắc Quốc đã qua đi nửa tháng. không đợi kinh triệu phủ phán quyết, công chúa Hoắc Quốc đã chủ động trả lại đất đai đã chiếm, đồng thời cũng đem tên quản sự tự ý cưỡng bức mua đất ấy dùng dây thừng trói lại. đưa đến quan phủ trị tội. đồng thời công khai tỏ ra sẽ tuyệt không bao che. Theo Lý, sự việc tới bước này rồi, chuyện mua đất ầm ĩ đó hẳn là cũng đến đoạn kết rồi, nhưng trên thực tế, chuyện này vẫn còn tiếp tục lên men. triều đình do hình bộ thị lang. Đại Lý tự thiếu khanh và ngự sử trung thừa hợp thành đại tam ti hội thẩm, cùng nhau tra xét vụ án này, phải thanh tra triệt để những vấn đề vi phạm quốc pháp tương tự từ trước đến nay tại nơi ở của công chúa Hoắc Quốc. Hơn nữa vụ án chiếm đất lần này cũng là vụ án lớn đầu tiên dính líu đến hoàng thân quốc thích từ khi Lý Dự tại vị tới nay, đặc biệt được chú ý, thêm vào đó lại dính líu tới An Tây tiết độ sứ Lý Khánh An. đó bèn tạo thêm những việc ngoài lễ cho vụ đại án này tăng thêm rất nhiều phần hấp dẫn. Trên dưới cả triều đình, trong thành ngoài thành, vụ án này gây xôn xao ầm ĩ không ngớt. cơ hồ tất cả mọi người cũng đều chú ý đến việc này, chuyện này đã trở thành sự mâu thuẫn giũa quyền quý Đại Đường và triều đình.\r\n\r\n    Quy Khử Lai Hề tửu tứ ở chợ Tây, từ khi nơi này xảy ra việc Đệ Ngũ Kỳ bị đánh, tửu tử này bèn có tiếng hãn. mỗi ngày những người mộ danh mà tới liên miên không dứt. tửu tử nhân cơ hội này mà kiếm tiền lớn. với mỹ tửu mỹ thực và cách phục vụ chu đáo đến khoản đãi khách đến. dần dần làm rất nhiều người đều trở thành khách rượu cố định. Mỗi ngày khách rượu đầy sảnh đường, buôn may bán đắt. bởi vì sự kiện của Đệ Ngũ Kỳ mà khiến cho tửu tứ này mang một chút sắc thái của thời chính. bởi vậy thảo luận tình hình chính trị đương thời liền trở thành điểm đặc sắc lớn nhất của tửu tử này. Vương triều Đại Đường đối với việc ngôn luận luôn rất khoan dung, chỉ cần không có ác ý công kích đương kim Thánh Thượng, nói chung đều có thể nói thoải mái.\r\n\r\n    Buổi sáng hôm nay, thái thượng hoàng Lý Hanh của Đại Đường vẫn như lúc bình thường, sáng sớm đi tới tửu tử này. Từ khi quan hệ với Lý Dự chuyẻn biến xấu đi. hắn bị lấy đi hết thảy quyền lực. lại trở thành vị vương nhàn rỗi như ngày xưa vậy lại rảnh rỗi thì đến trà lâu dạo. Lý Hanh tựa hồ cũng cũng không thèm đế ý. mỗi ngày sớm đi tối lại về. đi dạo khắp nơi của Trường An. Lý Dự cũng chẳng quan tâm hỏi han gì đến hắn. chỉ cần hắn không tham dự quốc sự. hết thảy tự nhiên muốn làm gì cũng được.\r\n\r\n    Lý Hanh dẫn theo vài viên tùy tùng vừa mới đi vào tửu tử. tiểu nhị liền nhiệt tình ra đón: “Lý gia. chỗ của ngài vẫn giữ trống cho ngài, tiểu nhân dẫn ngài đi.”\r\n\r\n    Lý Hanh cũng không có để lộ ra thân phận của mình, nhưng điếm tiểu nhị vẫn rất nhiệt tình, thái độ kính cấn. cũng không cần phải đưa ra thân phận gì. hắn vừa cười vừa gật gật đầu, quay đầu lại cười nói với mưu sĩ của hắn là Thi Chính Hoa: “Tiên sinh mời đi!”\r\n\r\n    Thi Chính Hoa là một gã đàn ông trung niên, xuất thân khoa Minh Kinh, không có được chức quan, liền ủy thân làm mưu sĩ cho quyền quý. Hắn là hai năm trước được người ta giới thiệu cho Lý Hanh, hai người nói chuyện với nhau rất hợp ý, Lý Hanh đến nơi nào bình thường cũng sẽ đều dẫn hắn theo, Thi Chính Hoa vội vàng chắp tay cười nói: “Lý huynh là đông chủ, tự nhiên là mời Lý huynh đi trước rồi.”\r\n\r\n    ‘Thôi được, ta lên lầu trước vậy.”\r\n\r\n    Hai người đi lên lầu hai, tiểu nhị dẫn bọn hắn đi vào một chỗ ngồi dựa vào cửa sổ, từ nơi này có thể nhìn rõ cửa lớn của chợ Tây, cũng có thể nghe thấy được sự trò chuyện từ đại sảnh đường, vị trí vô cùng lý tưởng. Vị trí này là Lý Hanh đặt với một tháng ba mươi quan tiền, trong hai canh giờ ở mỗi buổi trưa, chỉ có thể để lại cho hắn. hắn ngồi xuống, nhìn sang bốn phía một cái, những chỗ ngồi tại đại sảnh đường trên cơ bản đều ngồi đầy rồi. hiện tại vừa lúc giờ cơm trưa, tiếng người ồn ào, thực khách vô cùng đông đúc.\r\n\r\n    Thi Chính Hoa rót cho Lý Hanh một chén rượu, chi chi bàn kế bên nói: “Hình như cũng đều đang nói đến vụ án của công chúa Hoắc Quốc.”\r\n\r\n    Lý Hanh cười lạnh một tiếng, hắn đương nhiên hiểu được Lý Dự đang làm chuyện gì rồi. muốn động đến công chúa Hoắc Quốc, nào có dễ dàng như vậy, người kia đã dần dần khôi phục sức khỏe, làm thế nào có thể chuẩn cho hắn động đến công chúa Hoắc Quốc. Lúc trước chính mình khuyên hắn thừa dịp người kia hôn mê bất tỉnh hãy làm cho hắn hoàn toàn không thể tỉnh lại luôn, hắn lại nhân từ nương tay. Hiện tại lại muốn động đến công chúa Hoắc Quốc. Một khi bỏ lỡ giờ cơm trưa, bụng lại đói rồi. thiên hạ nào có sẵn cơm trưa để ăn đâu chứ. nhưng nếu lúc đó hắn giải quyết người kia đi, thì hiện tại hắn muốn tịch biên tài sản của nhà nào thì tịch biên tài sản nhà đó, ai dám hé răng, đáng tiếc a! Nhân từ nương tay. lại muốn làm đại sự, vị hoàng đế này không đạt.\r\n\r\n    Lý Hanh không có hé răng, hắn bung chén rượu chậm rãi uống rượu, cái lồ tai lại vênh cao lên mà nghe. đem tất cả những lời bàn tán chung quanh một chữ không thiếu mà nghe cả vào tai.\r\n\r\n    “Còn tưởng rằng triều đình là bị Lý Khánh An bức đấy chứ, hiện tại xem ra. Lý Khánh An chỉ là một cái cớ của triều đình mà thôi, triều đình rõ ràng là muốn moi tiền từ chỗ công chúa Hoắc Quốc mà.”\r\n\r\n    Đây là câu chuyện phiếm của mấy thái học sinh tại Quốc Tử Giám đang uống rượu ở đó. mọi người lo cho nước cho dân. lại có một chút học thức, nói câu nào câu nấy đều là những câu có lý cả.\r\n\r\n    “Ai! Triều đình cũng không dễ dàng. mẫy khu đất giàu có của Đại Đường đều bị phân ra mà phong cả rồi. sự túng quẫn của triều đình cũng có thể hiên được, nếu không phải thật sự chống đỡ không nổi nữa. Thánh Thượng cũng tuyệt đối không có ý động đến tông thất rồi, dù sao cũng là đồng tông a!”\r\n\r\n    “Triều đình lần này muốn động thật sự rồi, không ngờ lại đưa ra đại tam ti hội thẩm, đòi phải truy tra gốc gác, những tôn thất quyền quý đó có mấy người là sạch sẽ đâu. lần này triều đình kiếm được đồng tiền lớn rồi.”\r\n\r\n    “ngươi đem sự việc nghĩ đến quá đơn giản rồi, đại tam ti hội thẩm thì thế nào, ngươi cho rằng là thẩm những kẻ tiểu dân sao? Người ta không có ngốc đâu. công chúa Hoắc Quốc không phải đã đem đất đai trả lại rồi sao? Còn trói cả quản sự đi nhận tội, những việc đó đều là kẻ phía dưới làm cả. không liên quan gì đến bà ta. ngươi cho là có thể tra ra tội gì. một câu nói của bà ta. đó là do tiên đế ban tặng. ngươi thì làm được gì chứ? Ta đoán chừng việc này sẽ không giải quyết được gì đâu.”\r\n\r\n    “Nếu là như thế này, thì Thánh Thượng sẽ khổ rồi. hắn moi lên thanh thế lớn như vậy. cuối cùng không giải quyết được gì cả. hoàng uy của hắn sẽ bị xem như quét rác, ai, những đại thần xúi giục Thánh Thượng này thật sự là nghiệp chướng quá nặng a!”\r\n\r\n    Lý Hanh nghe được âm thầm gật đầu. những thái học sinh này cũng có chút kiến thức, ngay cả thái học sinh cũng có thể nghĩ đến. thì những quan viên đó không thể nghĩ đến sao? Không một ai nói gì cả. ngược lại còn xúi giục Lý Dự gióng trống khua chiêng làm việc, quả nhiên là dụng tâm đáng chém đấy. Đáng tiếc kia kẻ ngu dốt đó tự cho là đúng, lần này thật đáng đời hắn đấy, Lý Hanh hận nó không nghe lời, đã quá thất vọng với Lý Dự lắm rồi. Lúc này, mưu sĩ Thi Chính Hoa của hắn thấp giọng nói: “Sử quán, việc làm của Thánh Thượng đang hướng đến chỗ bất lợi. tại hạ kiến nghị sứ quân nên khuyên hắn đi.”\r\n\r\n    “Hừ! Hắn chết sống thì có liên quan gì đến ta đâu?”\r\n\r\n    Lý Hanh lạnh lùng nói: ‘‘Nhân từ nương tay, tâm địa của phụ nữ. một mặt theo đuổi cái gọi là nhân nghĩa, lại không biết rằng quan viên cũng phải kiếm cơm mà nuôi gia đình bản thân, chỉ nghĩ đến chiếu cố ích lợi của thảo dân. thì những quan viên đó ai lại chịu thay ngươi làm việc? Binh lính ai lại chịu thay ngươi đánh giặc? Bây giờ còn không biết tỉnh lại. vẫn còn nghe theo bọn thư sinh kia an bài. đứa con ngu như vậy ta không cần làm gì.”\r\n\r\n    Thi Chính Hoa không nói gì. hắn yên lặng mà uống rượu, tuy rằng thời gian hắn đi theo Lý Hanh cũng không ngắn ngủi gì. nhưng chỉ có gần đây hắn mới chính thức tiếp xúc đến con người thật của Lý Hanh. Đó là một con người có dã tâm dục vọng rất lớn. tuy rằng trước mắt hắn cả ngày nhàn rỗi ăn không ngồi rồi. nhưng không có nghĩa là hắn sẽ khoanh tay đứng nhìn. Thi Chính Hoa cảm giác Lý Hanh tựa hồ đang chờ đợi cái gì đó, nhưng cụ thể là cái gì hắn cũng không rõ lắm. Con người Lý Hanh này lòng dạ rất sâu hiểm, khiến cho Thi Chính Hoa âm thầm sợ hãi. hắn e sợ cho chính mình nói sai lời nói.\r\n\r\n    Lý Hanh không có để ý đến tâm trạng biến hóa của Thi Chính Hoa. hắn vẫn đang hết sức chăm chú nghe sự bàn tán của bàn phía sau. hắn nghe được một đề tài mà hắn cảm thấy hứng thú. Đó là ba tiểu quan ở cấp thấp nhất, hắn không biết đối phương, đối phương hẳn là cũng không biết hắn. chính bởi vì vậy, ba tiểu quan đã nói ra điều bí mật mà không thể để cho cấp trên cao biết được.\r\n\r\n    “tưởng lão đệ. ngươi hãy nói thật cho ta biết, An Tây rốt cuộc đã cho ngươi bao nhiêu tiền trợ cấp? Hai chúng ta đều là từ bát phẩm. theo lý mà nói. tiền trợ cấp mà chúng ta có được cũng đều như nhau, nhưng ta cảm giác, ngươi nhất định nhiều hơn ta. ngươi hãy nói thật với ta. ta nhất định sẽ giữ bí mật.”\r\n\r\n    “Lão ca. đó là ngươi đa nghi rồi. lúc An Tây đưa trợ cấp không phải đã nói rất rõ ràng sao? Mỗi tháng dựa theo phẩm cấp mà đưa trợ cấp, không vì ít mà không chia đều, người ta An Tây tức nhiên biết điểm này, cho nên chúng ta nhất định là như nhau cả. nếu thật sự có khác nhau, đó chính là vì nương tử nhà ta rộng rãi hơn so với đại tẩu một chút, cho nên túi tiền của ta sẽ nhiều hơn của ngươi mấy đồng bạc thôi, hiểu chưa? Ha ha!”\r\n\r\n    “Suỵt! Nhỏ giọng một chút, chúng ta đã ký qua hiệp nghị là phải giữ bí mật đó, không được tiết lộ ra ngoài.”\r\n\r\n    “Đúng! Đúng! uống rượu, uống rượu chúng ta chỉ nói chyện trăng hoa.”\r\n\r\n    Lý Hanh vô cùng chấn động, hắn nghe hiểu được cuộc trò chuyện giữa mấy quan viên đó, thì ra Lý Khánh An âm thầm cho bọn hắn trợ cấp, nói cách khác, Lý Khánh An lợi dụng khốn cảnh triều đình quẫn bách phát không ra bổng lộc. âm thầm mua chuộc quan viên trong triều, nếu nói việc của công chúa Hoắc Quốc, Lý Hanh còn có thể thờ ơ lạnh nhạt mà đứng xem. thì việc An Tây âm thầm đưa trợ cấp cho quan viên đã khiến cho hắn có chút ngồi không yên. hậu quả của chuyện này vô cùng nghiêm trọng. Hơn nữa chuyện này không ngờ lại không hề bại lộ ra. vậy có nghĩa là tất cả các quan viên có dính líu đều vui vẻ tiếp nhận trợ cấp của An Tây rồi.\r\n\r\n    Lý Hanh không khỏi rùng mình một cái. Lý Khánh An đang làm cái gì vậy? Điều này không chỉ đơn giản là việc đút lót như vậy, đó là hắn Lý Khánh An đang công khai tranh đoạt ngôi vị hoàng đế, nếu không hắn dựa vào cái gì mà phát lương cho quan viên triều đình. Điều càng làm cho Lý Hanh cảm thấy lo lắng chính là bọn quan viên nhận trợ cấp của An Tây. có phải là trên mức độ nào đó đã chấp nhận Lý Khánh An rồi hay sao? Lý Hanh càng nghĩ càng sợ hãi. hắn đã không còn ngồi yên nổi nữa. lập tức đứng dậy nói với Thi Chính Hoa: “Ta vừa lúc có một việc quan trọng, tiên sinh có thể từ từ mà uống rượu, tiền rượu không cần phải lo lắng. mỗi tháng ta nhất tịnh sẽ kết toán.”\r\n\r\n    Thi Chính Hoa hiền được Lý Hanh không muốn dẫn mình theo, liền vội vàng đứng dậy chắp tay nói: “Sứ quân đi thong thả. tại hạ chờ một lát sẽ tự mình trở về.”\r\n\r\n    Lý Hanh lại nhìn thoáng qua kia ba quan viên cấp dưới, xoay người liền vội vàng đi khỏi.\r\n\r\n    Nửa canh giờ sau. xe ngựa của Lý Hanh chạy vào An Nghiệp phường, dừng lại ở trước một ngôi tiêu trạch, tòa nhà này chiếm khoảng một mẫu đất. bảy tám gian phòng ở, hơi có chút cũ kỹ, nơi này là nhà của Lý Văn Tuấn. Quốc Từ Giám thái học trợ giáo. Lý Văn Tuấn là bà con dòng họ xa của hoàng tộc Đại Đường, gia cảnh bần hàn. nhờ vào sự khắc khổ cố gắng của hắn vào đầu năm Thiên Bảo thi đậu tiến sĩ. bởi vì người chất phác, không giỏi việc giao tế, là một con mọt sách điển hình, làm không thật sự như ý, lúc trước cùng khoa tiến sĩ với hắn là Thôi Bình hiện tại đã làm được đến chức công bộ thị lang, mà hắn vẫn là vị trợ giáo từ thất phẩm.\r\n\r\n    Lý Hanh và phụ thân Lý Văn Tuấn giao tình khá tốt. từng cùng nhau học chung, phụ thân Lý Văn Tuấn mấy năm trước đã bị bệnh qua đời. trong nhà khốn cùng nghèo túng đến ngay cả mộ địa cũng không có, còn phải nhờ Lý Hanh cho gia đình bọn hắn một miếng mộ, khiến phụ thân Lý Văn Tuấn mới có thể an táng. giải quyết được sự khân cấp lúc đó. vì thế. cả nhà Lý Văn Tuấn vô cùng cảm kích đối với Lý Hanh.\r\n\r\n    Trong nhà Lý Văn Tuấn có sáu người, vợ chồng hai người, lão mẫu. một đôi trai gái và một vú nuôi đã cùng gia đình hắn qua ba mươi năm. một nhà sáu người phải dựa vào lộc gạo và bổng liêu của một mình Lý Văn Tuấn mà sống qua ngày.\r\n\r\n    Lý Văn Tuấn tuổi chừng ba mươi. thân thể vô cùng yếu đuối, nhưng hắn học vấn tài nghệ của hắn rất thâm sâu. rất được các thái học sinh kính trọng. Hôm nay là ngày nghi của triều đình. Quốc Tử Giám cũng được nghi phép, hắn đang ở trong nhà đọc sách, bỗng nhiên nghe mẫu thán nói ân nhân tới thăm, hắn lập tức không có phản ứng lại kịp, chờ đến khi đi ra gặp Lý Hanh, sợ tới mức hắn vội vàng quỳ xuống thi lễ: “Ty chức tham kiến thái thượng hoàng bệ hạ!”\r\n\r\n    “Đứng lên! Đứng lên! Ta không phải đến làm dáng đâu.”\r\n\r\n    Lý Hanh kéo hắn đứng lên. lại thấy quần áo hắn đầy những miếng chấp vá. không khỏi ngẩn ra. Lúc này, thê tử của Lý Văn Tuấn cũng vội bước lên phía trước thi lễ, Lý Hanh thấy nàng vẻ mặt xanh xao, còn hai đứa con nhỏ cũng xanh xao vàng vọt. có thần sắc bệnh hoạn, không khỏi âm thầm thở dài một tiếng. Lý Văn Tuấn tay không thể khiêng, vai không thể vác. một thư sinh văn nhược, ba năm không phát bổng liêu, những người trong nhà. thật sự là không biết bọn họ làm thế nào mà sông đến bây giờ được nữa.\r\n\r\n    “Ta đến xem các ngươi!” vốn dĩ trong lòng Lý Hanh đầy vẻ giận dữ. hiện tại cơn giận cũng không phát tiết ra được rồi.\r\n\r\n    “Thái thượng hoàng mời vào!”\r\n\r\n    Lý Văn Tuấn vội vàng mời Lý Hanh tiến vào khách sảnh. Lý Hanh chắp tay sau lưng đi vào trong phòng, khi đi tới cửa đã thấy một cái sọt rác đầy đầy những cậy bút trọc, hắn không khỏi sửng sốt. hỏi: “Đây là chuyện gì thế?”\r\n\r\n    Lý Văn Tuấn thấy thê tử muốn mở miệng, vội vàng nháy mắt với nàng, gượng cười một tiếng nói: “Đó là những cây bút bị trọc mà ty chức đã dùng để luyện chữ. đã làm cho thái thượng hoàng chê cười rồi.”\r\n\r\n    Lý Hanh không khỏi ha hả cười nói: “chữ của ngươi vốn đã viết vô cùng tốt. lại chịu khắc khổ như vậy, đợi lát nữa hãy viết cho ta một bức thư pháp.”\r\n\r\n    “Nhất định! Nhất định! Thái thượng hoàng mời.”\r\n\r\n    Lý Hanh vào trong khách sảnh, khách sảnh không lớn. đồ dùng trong nhà cũng đều rất cũ kỹ, nhưng được quét rửa rất sạch sẽ. không nhiễm một hạt bụi. Lý Hanh ngồi xuống, lúc này, thê tử hắn bưng lên hai chén nước, áy náy nói: “Trong nhà vừa lúc không còn bánh trà. thiếp lập tức đi mua ngay, tạm thời chỉ có thể lấy nước thay trà vậy, mong thái thượng hoàng thông cảm!”\r\n\r\n    “Không khách khí. không cần mua. các ngươi đi bận việc của mình đi, ta cùng cháu Văn Tuấn nói mấy câu với nhau thôi.”\r\n\r\n    Thê tử của Lý Văn Tuấn lui xuống, trong phòng chỉ còn lại có hai người bọn họ, Lý Văn Tuấn không dám ngồi xuống, khoanh tay đứng ở một bên.\r\n\r\n    Lý Hanh nhìn chăm chú vào hắn. thấy trong mắt hắn có chút mất tự nhiên, biết đó là một người không biết nói dối, nhưng Lý Hanh cũng không vội mà hỏi việc đó, bèn nói: “Ta muốn hỏi ngươi một chút, ba năm không phát bổng lộc. nhà các ngươi làm thế nào mà chịu qua được?”\r\n\r\n    Sau một lúc lâu. Lý Văn Tuấn thấp giọng nói: “Bán đất đai. hai mươi lăm mẫu vinh nghiệp điền ở ba năm trước bèn đã bán đi rồi.”\r\n\r\n    “Bán được bao nhiêu tiền?” Lý Hanh lại không nhanh không chậm mà hỏi.\r\n\r\n    “Nhà của chúng tôi là trung điền, lại ở Tam Thủy huyền xa xôi, tổng cộng bán được một trăm năm mươi quan tiền.”\r\n\r\n    “Một trăm năm mươi quan tiền dùng ba năm. hẳn là còn có thể miễn cường sống tạm đi! Mà sao hai đứa con nhỏ của ngươi cũng đều gầy gò đến nỗi như vậy?”\r\n\r\n    Lý Văn Tuấn lắc đầu. vẻ mặt ảm đạm. Lý Hanh híp mắt nhìn hắn nửa ngày, đột nhiên hỏi: “Ngươi đã nhận tiền của An Tây rồi sao?”\r\n\r\n    vẻ mặt của Lý Văn Tuấn bỗng dưng đỏ bừng. hắn quỳ xuống; dập đầu nói: “Ty chức không dám giấu diếm. ty chức quả thật đã nhận rồi, nhưng không dám dùng, đều đế ở trong rương, nếu triều đình có chỉ. ty chức bèn lập tức nộp lên.”\r\n\r\n    Lý Hanh nặng nề mà hừ một tiếng: “Ngươi nói cho ta biết, bọn họ cho ngươi bao nhiêu tiền?”\r\n\r\n    Lý Văn Tuấn môi cắn đến trắng bệch, hồi lâu mới nói: “Ty chức đã ký qua khế ước giữ bí mật. tuyệt đối không thể truyền ra ngoài.”\r\n\r\n    “Nói ra mà trái với lòng!”\r\n\r\n    Lý Hanh vỗ mạnh xuống bàn một cái, cả giận nói: “Nếu như ngươi đã muốn giao nộp lên. hiện tại sao lại không chịu nói. ngươi với ta thì bảo mật cái gì. ngươi nói hay là không?”\r\n\r\n    Vạn bất đắc dĩ. Lý Văn Tuấn chỉ đành thấp giọng nói: “An Tây cho ty chức mỗi tháng ba mươi đồng bạc. đến lúc đó sẽ có người chuyên môn đưa tới, nói là trợ cấp đặc biệt của An Tây, Triệu vương điện hạ nghe nói đến việc phu nhân của Dương binh tào bị sinh kế bức bách phải đi bán xuân cuối cùng tự sát. hắn rất đau lòng, để cho chúng tôi an tâm làm quan, không cần đi làm những việc thấp hèn này mà kiếm sống.”\r\n\r\n    “A! Không tồi đấy! Ba mươi đồng bạc một tháng, gần như gấp ba lần bổng liêu của ngươi rồi. Lý Khánh An đối với ngươi rất rộng lượng. vậy ngươi nhất định rất cảm kích rồi. đúng hay không?” Ánh mắt Lý Hanh trở nên nghiêm khắc hẳn lên.\r\n\r\n    Lý Văn Tuấn cắn răng một cái nói: “Vâng ạ! Ty chức vô cùng cảm kích, không chỉ là ty chức, tất cả quan viên đều vô cùng cảm kích, thái thượng hoàng có lẽ không biết, những ngày tháng của chúng tôi thật sự rất khổ, chúng tôi phải nuôi gia đình bản thân, nhưng triều đình ba năm không phát bổng liêu, muốn buôn bán thì không tiền vốn. cũng không thể mất mặt của người đó, chỉ có thể bán điền bán trạch, những đồng liêu trợ giáo của ty chức ban đêm đến chợ đông làm việc kiếm tiền, kết quả bị người ta nhục mạ. trở về thiếu chút nữa tự sát. những điều đó thái thượng hoàng cũng không biết chứ! Chúng tôi ngay cả tiểu thương kẻ bán rong cũng không bằng, sĩ diện mất hết, chúng tôi cảm kích Triệu vương điện hạ. ít nhất hắn cho chúng tôi sự tôn nghiêm tối thiểu!\r\n\r\n    Lúc này, thê tử Lý Văn Tuấn cũng tiến vào quỳ xuống, khóc nói: “Văn Tuấn nhà ta cũng rất đáng thương a! Vì phải nuôi gia đình bản thân, bèn đi chép sách thay người ta. mỗi ngày chép sách đến nửa đêm. đã ba năm rồi. những cây bút viết trọc đã sắp đầy cả một sọt rác rồi. ở ngay tại cửa đó, thái thượng hoàng lúc nãy không phải đã thấy rồi sao?”\r\n\r\n    Lý Hanh ngạc nhiên, sau một lúc lâu mới nói: “Các ngươi không phải bán đất được một trăm năm mươi quan tiền sao, một năm dùng năm mươi quan, tuy rằng ít một chút, nhưng cũng không đến mức phải khổ đến như vậy.”\r\n\r\n    Vợ chồng hai người rốt cuộc cũng nhịn không được, đều khóc cả lên. Lý Văn Tuấn nức nở nói: 'Phụ thân qua đời đã mượn không ít tiền, chỉ trả nợ thôi đã dùng đi sáu mươi quan tiền, mẫu thân nhiều bệnh, ba năm này xem bệnh uống thuốc thì ít nhất cũng đã dùng sáu bảy mươi quan tiền, hiện tại giá gạo mỗi ngày mỗi tăng, ngày tháng thật sự rất khó qua. mấy ngày này đứa nhỏ lại sinh bệnh, nếu không phải An Tây đưa tới ba mươi đồng bạc, ty chức thật sự không biết nên làm cái gì bây giờ ?”\r\n\r\n    Trong lý Lý Hanh mặc dù hận hắn nhận tiền của Lý Khánh An. nhưng thấy gia đình bọn họ quẫn bách đến như vậy, cũng có chút không đành lòng, chỉ đành thở dài nói: “Quên đi. tiền này ngươi cũng không cần phải giao nộp lên nữa. hay dùng đi! Hãy xem bệnh cho đứa nhỏ, mua chút quần áo, dù sao cũng không phải chỉ mỗi mình ngươi lấy tiền, pháp không trách chúng. triều đình cũng sẽ không làm gì các ngươi đâu.”\r\n\r\n    Trong lòng Lý Văn Tuấn cảm kích, vội vàng dập đầu một cái nói: “Đa tạ thái thượng hoàng, chúng tôi cũng biết là nhận tiền của An Tây là không ổn. nhưng dù sao đây cũng không phải là tiền của An Lộc Sơn. ty chức nghĩ triều đình hẳn sẽ có thể lượng thứ cho chúng tôi, chỉ cần triều đình phát bổng liêu bình thường, ty chức liền tuyệt đối sẽ không nhận tiền của An Tây nữa.”\r\n\r\n    Thê tử hắn quỳ ở một bên có chút luyến tiếc, liền khẽ nhéo lên đùi trượng phu một cái, Lý Hanh xem ở trong mắt. trong lòng âm thầm không khỏi cười khổ, triều đình nào có tiền đê phát bổng liêu, không nói bọn họ, ngay cả chính mình đều đã một năm không có rồi, toàn dựa vào một chút tiền riêng mà thôi, cũng trách đứa nghịch tử của mình đã không chịu thua kém. chỉ muốn nuôi quân đội. lại không để ý đến quan viên, quan viên thuộc hàng trung vào cấp cao có lẽ gia cảnh giàu có, có bổng lộc hay không cũng không sao cả. nhưng những quan viên cấp dưới toàn dựa vào bổng liêu mà nuôi gia đình bản thân, hắn ít nhiều cũng nên phát một chút, thì cũng không đến mức bị Lý Khánh An chui này chỗ trống, bất lực a!\r\n\r\n    “Bất lực a!”\r\n\r\n    Từ nhà của Lý Văn Tuấn đi ra. trong lòng Lý Hanh bị đè nén đến phát hoảng. nhịn không được ngửa mặt lên trời thở dài. Một năm trước, hắn hoàn toàn có thể thu thập Dương gia. có thể được một món tiền lớn. có thể giải quyết rất nhiều vấn đề. nhưng hắn lại không dám. Hiện tại Dương gia đã đem tài sản dời đi cả rồi. bây giờ mới nghĩ đến thu thập công chúa Hoắc Quốc, thu thập cũng được đi, phái ba trăm binh lính bèn có thể giải quyết rồi. mà hắn lại phải làm cái gì đại tam ti hội thẩm, phải lấy lý để khuất phục người, nhưng người ta sẽ nghển cồ để cho chặt hay sao? Sẽ nói lý lẽ với hắn sao? quả thực ngây thơ cực kỳ! Lý Hanh liên tục cười lạnh, hắn cái gì cũng sẽ không đi nói. hãy xem xem hắn sẽ giải quyết như thế nào.\r\n\r\n    <\/div>","title":"Quyển 10: Tứ quốc đại chiến - Chương 415: Lý Hanh thăm viếng"}