{"text":"﻿    Quyển 13: Chiến tuyến thứ hai\r\n\r\n    Chương 564: Vừa đấm vừa xoa   Hạ\r\n\r\n    <\/div>\r\n\r\n    Sự việc của Thôi Quần tuy rằng đã giải quyết, nhưng việc cốt cán của Thôi gia Kỳ Châu thái thú Thôi Ninh bị đàn hạch ngưng chức lại là một đám mây âm u trên đầu của Thôi gia, nhưng rất nhanh trong triều đình bèn truyền ra tin tức, chi ý mà Trung thư tỉnh hạ lệnh tiến hành đại tam tư hội thẩm đối với Thôi Ninh không được ban xuống, mà là bị Môn hạ tỉnh với chứng cứ không đủ mà bác bỏ đi, đây chính là quyền lực của Môn hạ tỉnh, có quyền bác bỏ lại chi ý của Trung thư tỉnh, trong một phần chi ý, bất buộc phải có hai đại ấn của Trung thư Môn hạ mới có thể phát sinh hiệu lực, nếu không có đại ấn của Môn hạ tỉnh, thì chi ý sẽ không có bất kỳ ý nghĩa nào, mà đại ấn của Môn hạ tỉnh này chính là nắm trong tay của Môn hạ thị lang Thôi Bình.\r\n\r\n    Thời gian lại đến ngày hôm sau, đây là ngày trước một ngày gia tộc Thôi thị sẽ tiến hành tộc tế, mới sáng tinh mơ. Thôi Ngụ bèn tâm sự trùng trùng mà tìm đến Thôi Hoán.\r\n\r\n    Thôi Ngụ là người toàn quyền tổ chức tộc tế Thôi thị lần này, hắn vì việc này mà đã xin nghỉ phép mười ngày, gần như là đã bận đến ngập cả đầu, nhưng từ mấy ngày trước Lý Khánh An đột nhiên đến bái phỏng hắn, trong lòng hắn bèn nảy sinh tâm sự, cho dù hắn hiếu rõ ý của Lý Khánh An, nhưng đế Thôi Bình thay thế địa vị gia chủ của Thôi Hoán, hắn cứ cảm thấy quá khó khăn, chi dựa vào sức mạnh của hắn và Thôi Viên e là khó mà thuyết phụ tộc nhân, điều quan trọng hơn là bản thân Thôi Hoán, ứng viên cho tân tộc trưởng phải do hắn chi định, cho dù là hắn muốn nhường ra vị trí tộc trưởng, hắn có chọn Thôi Bình không? Đáp án là có thể nghĩ ra được.\r\n\r\n    Mấy ngày nay Thôi Ngụ bèn một mực lặng thinh không nói năng, rất nhanh, vụ án Thôi Ninh tư thông Nam Đường bèn nổ ra, trong lòng Thôi Ngụ hiểu rõ, đây là Lý Khánh An đang ra cảnh cáo với hắn rồi, nếu như bọn họ còn không tiếp tục hành động nữa. Thôi gia vẫn sẽ đối mặt với đại án nghiêm trọng hơn. Thôi Ngụ không biết sẽ là đại án gì, nhưng hắn hiểu rõ một điểm. Thôi Bình thay thế Thôi Hoán, đối với Lý Khánh An mà nói cực kỳ quan trọng, để đạt được mục đích này, Lý Khánh An tất nhiên sẽ không tiếc mọi thủ đoạn, vì vậy một đại án tiếp theo mà Thôi gia sẽ phải đối diện ắt hẳn là vô cùng nghiêm trọng, rất có thể là đại án của toàn gia tộc, đem một toán người ủng hộ Thôi Hoán toàn bộ đưa vào ngục lớn, sau đó kiến tạo lại Thôi gia.\r\n\r\n    Thôi Ngụ đã lĩnh giáo qua thủ đoạn của Lý Khánh An đối phó với Bùi gia, ngay cả Bùi Mân giỏi giang nhất, tín nhiệm nhất đều bị Lý Khánh An triệt đi, đối phó với Thôi gia hắn còn có gì không làm ra được. Thôi Ngụ biết rằng, không thể tiếp tục kéo dài thêm nữa, phải ở trước khi tộc tế diễn ra, định hình ra một sự sơ bộ cho việc này, cho dù Thôi Hoán có chịu nghe hay không, nhưng hắn đều nhất định phải nói.\r\n\r\n    Nét mặt nghiêm trọng của Thôi Ngụ làm cho Thôi Hoán cũng trở nên sửng sốt, hắn lập tức ý thức được rằng, nhất định là có chuyện lớn xảy ra rồi, bèn đem hắn lĩnh vào trong nội thư phòng, hgianh em ngồi xuống. Thôi Ngụ bèn thở một hơi dài nói: “Có một việc ta phải nói cho huynh biết. Thôi Ninh bị đàn hạch, có liên quan đến đệ.”\r\n\r\n    “Lời nói này của đệ là thế nào?”\r\n\r\n    Thôi Ngụ lắc đầu nói: “Có người hi vọng huynh về vườn, việc của Thôi Ninh chỉ là một sự cánh cáo.”\r\n\r\n    Kinh nghiệm chính trị của Thôi Hoán cực kỳ phong phú, hắn thoắt chuyển tâm niệm, bèn mới hiểu ra: “Đệ là nói Lý Khánh An?”\r\n\r\n    “Là hắn, thật ra năm ngày trước, hắn từng tìm qua đây, lúc đó  Thôi                 Viên cũng có\r\n\r\n    mặt, bọn ta đã trò chuyện được một lát.”\r\n\r\n    Thôi Hoán đã lờ mờ hiểu rõ dụng ý Lý Khánh An muốn hắn về vườn, chắc là vẫn là chuyện kia của Bùi Mân, lúc đó minh ủng hộ qua Bùi Mân, Lý Khánh An đã thủ tiêu Bùi Mân, việc qua mấy tháng, bây giờ lại đến lượt mình rồi.\r\n\r\n    “Đệ phải kể lại tỉ mỉ với ta, lúc đó hắn và các đệ đã nói những gì, việc này liên quan đến hưng suy của Thôi gia, đệ không thể có chút giấu diếm ta điều gì.”\r\n\r\n    “ừm! Sự tình là như thế này...”\r\n\r\n    Thôi Ngụ bèn đem sự tình hôm đó Lý Khánh An bái phóng hắn và Thôi Viên, tỉ mỉ tường tận nói qua một lượt, không có chút che dấu nào. Thôi Hoán vừa nghe vừa suy ngẫm thâm ý trong mỗi câu nói của Lý Khánh An, hắn cũng đã kịp phản ứng lại, Lý Khánh An có thể là muốn để cho Thôi Bình thay thế minh.\r\n\r\n    Nghĩ đến Thôi Bình. Thôi Hoán đột nhiên sực phát giác ra, không lẽ Thôi Bình hôm qua đối tốt với mình, cũng là do Lý Khánh An cố ý sắp xếp ư? Hắn càng nghĩ càng sinh nghi, nếu như không có sự giúp đỡ của Lý Khánh An. Thôi Bình làm sao có thể tìm được con trai đang trốn ở Cáp Dương, chắc chắn là như vậy. Thôi Hoán trở nên thẫn thờ, hắn cảm thấy minh như roi vào trong một cái bẫy. Thôi Ninh bị đàn hạch, việc nhi từ bỏ trốn được giải quyết, thật ra những việc này quanh co khúc khuỹu cũng đều nhắm vào mình mà đến.\r\n\r\n    Một cơn lửa giận vô hình bốc lên ngùn ngụt trong lòng của Thôi Hoán, đây là lửa giận bị lừa dối và bị đùa cọt, khóe miệng của hắn từ từ cong lên, cong thành một đường cong của nụ cười lạnh lùng, Lý Khánh An. Thôi Bình, lại tính toán gài bẫy mình như vậy, bọn họ đã suy nghĩ sự tình quá tốt đẹp rồi chăng?\r\n\r\n    Thôi Ngụ ngơ ngác nhìn vào huynh trưởng, hắn quá hiểu rõ Thôi Hoán rồi, nụ cười lạnh trên khuôn mặt và lửa giận trong mắt của Thôi Hoán, hắn bèn biết được rằng, sự tình đang phát triển về phía chiều hướng xấu, hắn phải ngăn cản lửa giận của Thôi Hoán.\r\n\r\n    “Nhị ca, huynh nhất định phải bình tĩnh, bây giờ không phải là vấn đề của huynh, mà là vấn đề của toàn gia tộc Thôi thị, Lý Khánh An nếu muốn phá đổ gia tộc Thôi thị, thì có cần phải đánh một vòng lớn như vậy không?”\r\n\r\n    Thôi Hoán chọt bừng tinh, đúng vậy! Lý Khánh An thật sự muốn đối phó không phải là Thôi gia, mà là Bùi gia càng ngày càng bành trướng.\r\n\r\n    Lời nói đến nước này. Thôi Hoán đã hoàn toàn hiểu rõ dụng ý của Lý Khánh An rồi, hắn quả thật là vì đối phó với Bùi gia, hắn phải áp chế lấy sự kiêu ngạo của Bùi gia, nhưng lại không chịu đắc tội với Bùi gia, sợ ảnh hưởng đến sự ủng hộ của Bùi gia đối với hắn, vì vậy hắn phải mượn sự giúp đỡ của Thôi gia, nhưng Thôi gia hắn lại cảm thấy không khống chế được, vì vậy Thôi Bình bèn bị điều làm Môn hạ thị lang, rất rõ ràng đây là sự chuẩn bị cho việc vào chính sự đường, Lý Khánh An là muốn để Thôi Bình hoàn toàn thay thế mình, không chỉ là trên triều đình, cũng bao gồm cả gia tộc, như vậy. Thôi gia mới có thể hoàn toàn trở thành lợi khí đối phó với Bùi gia.\r\n\r\n    Thôi Hoán bỗng dưng cảm thấy mình rất mệt mỏi, thủ đoạn đế vương của Lý Khánh An làm cho hắn cảm thấy mình bất lực vô dụng, cảm thấy mình thật sự giống như một con rối, Lý Khánh An bèn ở trên minh hắn cột dây, hắn muốn vùng vẫy, nhưng không có một chút sức lực nào.\r\n\r\n    “Ngươi nói, ta nên làm sao mới được?” Thôi Hoán bất đắc dĩ mà thở dài nói.\r\n\r\n    “Ta cho rằng Nhị ca cần ra một quyết định.”\r\n\r\n    “Quyết định gì?”\r\n\r\n    Thôi Ngụ trầm tư trong chốc lát, bèn chậm rãi nói: “Chính là Thôi gia ta là cần địa vị, hay là cần khí tiết, nhị ca chi bằng tuân theo sự sắp xếp của Lý Khánh An, đem quyền của gia tộc chuyển cho Thôi Bình, quyền thế Thôi gia nhất định sẽ vượt qua lại Bùi gia, nếu như là cần khí tiết, vậy thì không cần phải đếm xỉa đến Lý Khánh An, nhưng mà Thôi gia tất phải trả một giá rất đắc, đến lúc đó Vi gia sẽ quật lên, thay thế Thôi gia mà ngăn chặn lấy sự bành trướng của Bùi gia.”\r\n\r\n    Thôi Hoán lặng đi một lúc không nói gì, sự tình quan trọng, hắn cần phải suy nghĩ kỹ càng một chút.\r\n\r\n    Bùi Tuân Khánh làm quan đã mấy chục năm, vẫn chưa từng giống như mấy tháng nay hăng hái sôi trào như vậy rồi, dưới sự thúc đẩy và sắp xếp của hắn, thế lực của Bùi gia trong triều đình trang ương ngày một bành trướng. Kinh Châu thái thú Bùi Củ xuất nhiệm thượng thư hữu thừa. Bổ Châu thái thú Bùi Hú xuất nhiệm quang lộc tự khanh, Minh Châu thái thú Bùi Tễ xuất nhiệm thái thường tự khanh, làm cho cả triều đình đều ồ lên kinh ngạc.\r\n\r\n    Bùi Tuân Khánh không hề ý thức được hắn đã đem Bùi gia đẩy đến một hoàn cảnh nguy hiểm, hắn vẫn hùng tâm hừng hực mà chế định ra kế hoạch khuếch trương mới, hắn năm nay phải đem mười bốn người tử đệ Bùi gia đang theo học Thái học sắp xếp đến địa phương làm quan, ngoài ra, theo hiệp nghị đồng minh của hắn và Lô gia đạt được, hắn phải đem hiện nhiệm Quốc tử giám tế tửu Lô Tốn, thăng làm lại bộ thị lang, chuẩn bị cho hắn tiến vào chính sự đường thay thế cho Lô Hoán tuổi tác đã cao.\r\n\r\n    Mấy ngày nay Bùi Tuân Khánh cực kỳ hưng phấn, hắn nhận được chi lệnh bí mật của Lý Khánh An, lấy tội tư thông Nam Đường đế lật đố Kỳ Châu thái thú Thôi Ninh. Thôi Ninh có thể xem là cốt cán quan trọng của Thôi gia, nếu như có thể bãi miễn hắn, vậy đối với Thôi gia sẽ cấu thành sự đà kích trầm trọng, sẽ làm yếu đi một mức rất lớn cho Bùi gia - người đối thủ cạnh tranh lớn nhất này.\r\n\r\n    Nhưng kế hoạch này của hắn không hề thuận lợi, chi lệnh tiến hành đại tam tư hội thẩm đối với Thôi Ninh đã gặp phải sự tầy chay của Môn hạ tỉnh, không có kết quả hội thâm, thì chính sự đường sẽ không thé trực tiếp bãi miễn Thôi Ninh, kế hoạch này của hắn kể như thất bại.\r\n\r\n    Hôm nay là tuần nhật, là ngày nghỉ ngơi của triều đình. Bùi Tuân Khánh cũng nghỉ ngơi tại nhà, hắn chuẩn bị ngày mai do Ngự sử đài phát ra sự đàn hạch đối với Thôi Ninh, không tiến hành đại tam tư hội thẩm nữa, do giám sát ngự sử trực tiếp điều tra, nếu như chứng cứ rành rành, chính sự đường khởi động hội nghị đặc biệt, có thể trực tiếp bãi miễn Thôi Ninh, mà không còn là do Trung thư tỉnh hạ chỉ, như vậy sẽ luồn qua được Môn hạ tỉnh.\r\n\r\n    Bùi Tuân Khánh hôm nay đã thay một bộ thiền y rộng lớn, hắn không ra khỏi cửa, ở lại trong thư phòng trù hoạch chiến lược đấu tranh của ngày mai, cũng giống như sự đánh giá của rất nhiều người đối với Bùi Tuân Khánh, hắn không giỏi xử lý các loại chính vụ, nhưng lại cực mê tranh đấu quyền lực, theo đuổi lợi ích gia tộc, đây đã tạo nên sự đối lập rất rõ rệt giữa hắn và người cháu Bùi Mân.\r\n\r\n    Bùi Tuân Khánh ngồi trước bản trầm tư, hắn cảm thấy tội danh câu kết Nam Đường vẫn còn chưa đủ sức nặng, căn cứ theo tài liệu cử báo của thuộc hạ Thôi Ninh. Nam Đường thái phú tự mấy lần phái người đi liên hệ với Thôi Ninh, tuy rằng chứng cứ rành rành, nhưng Thái phú tự lại gần như không có sức thuyết phục gì. Thái phủ tự là phụ trách thông thương trữ tiền, rất có khả năng là Nam Đường muốn thông thương với Quan Trung Lũng Hữu, vậy thì Kỳ Châu chính là mấu chốt, đây chỉ là đôi bên thương nghị thông thương, liên quan không lớn đến tư thông Nam Đường, đây cũng là nguyên nhân chủ yếu dẫn đến Môn hạ tỉnh cho rằng chứng cứ không đầy đủ, bác bỏ đi đại tam tư hội thẩm.\r\n\r\n    Bản thân Bùi Tuân Khánh cũng cảm thấy lý luận không đủ đanh thép, nếu như là tới lui với binh bộ, thì ý nghĩa sẽ không giống nhau, mặt mày của Bùi Tuân Khánh nhăn tít lại, dùng tội danh này e là không được, phải đồi một tội danh khác mới có sức thuyết phục hơn nữa.\r\n\r\n    Lúc này, ngoài cửa truyền đến gia nhân bẩm báo, “Lão gia!”\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Mân Nhị gia tới rồi, yêu cầu gặp lão gia.”\r\n\r\n    ‘Bùi Mân?’ Bùi Tuân Khánh nao nao, hắn tìm đến mình làm cái gì?\r\n\r\n    “Mời hắn đến khách phòng chờ đợi, ta lập tức đến ngay.”\r\n\r\n    Bùi Mân tuy rằng bị bãi miễn chức hữu tướng, nhưng chức tàn quan Kim Quan Lộc đại phu vẫn còn đó, ngoài ra, hắn đồng thời kiêm Thái từ thiếu sư, vẫn là cao quan của triều đình, chỉ là đã xa rời vòng tròn quyền lực, mọi chuyện đại sự xảy ra ở triều đình, hắn chỉ là ở một bên nhàn tàn mà ngóng nhìn, nhưng mấy tháng nay sự khuếch trương ào ạt của Bùi gia làm cho Bùi Mân không thể nào nhịn được nữa, việc quan hệ đến hung suy của gia tộc, hắn bắt buộc phải nói chút gì đó rồi.\r\n\r\n    Bùi Mân ở trong khách đường đã đợi được chốc lát, chỉ nghe bên ngoài tiếng bước chân vang lên. Bùi Tuân Khánh đi vào trong, từ vai vế mà nói. Bùi Mân là cháu của Bùi Tuân Khánh, nhưng do hai người đều giữ vị trí cao, quan hệ vai vế này giữa bọn họ đã trở nên không còn quan trọng nữa.\r\n\r\n    “Hiền điệt, vậy thì là cơn gió nào thổi cháu đến vậy? Ha ha!”\r\n\r\n    Bùi Tuân Khánh rất có hứng thú, cười tủm tim mà đi vào. Bùi Mân vội vàng đứng dậy thi lễ nói: “Hôm nay là đặc biệt đến thăm nhị thúc một chút.”\r\n\r\n    “ừm! Ta gần đây sức khỏe quả thật không tốt lắm, người già rồi, đại hạn sắp đến rồi.”\r\n\r\n    Bùi Tuân Khánh thở dài, khoát tay một cái nói: “Hiền điệt, ngồi xuống đi!”\r\n\r\n    Hai người ngồi xuống dưới giường, thị nữ đã dâng trà lên cho bọn họ. Bùi Mân cười nói: “Chính sự rất khiến người ta đau đầu phải không?”\r\n\r\n    “Chính sự còn được, mấu chốt là nhân sự khiến người ta đau đầu a!”\r\n\r\n    Bùi Tuân Khánh uống một ngụm trà xong, lại hỏi: “Ngươi ở tướng vị lâu, cảm thấy tên Thôi Ninh này thế nào?”\r\n\r\n    Bây giờ trong đầu của Bùi Tuân Khánh suy tới nghĩ lui đều là làm sao đánh đồ Thôi Ninh, nếu Lý Khánh An đã cho phép, thì hắn phải nắm bắt lấy cơ hội, nếu không, đợi sự việc sau khi lắng xuống rồi, muốn tiếp tục đả kích Thôi gia, e là khó càng thêm khó hơn. Bùi Mân trước giờ là hữu tướng, hắn đối với Bùi Ninh chắc là hiểu rõ hơn, nói không chừng từ chỗ của hắn có thể tìm ra một chút manh mối.\r\n\r\n    Bùi Mân hôm nay đến tìm hắn, thật ra chính là vì việc này, vốn dĩ hắn vẫn chưa biết nên mở miệng thế nào, không ngờ tự minh Bùi Tuân Khánh lại nhắc đến việc này trước. Bùi Mân bèn nghiêm túc nói: “Người này năng lực cực mạnh, quan thanh hiển hách, hơn nữa thanh chính liêm khiết, rất được sự yêu mến của dân chúng, có thể nói là tướng quốc chi tài.”\r\n\r\n    Sự khen ngợi của Bùi Mân đối với Thôi Ninh làm cho trong lòng Bùi Tuân Khánh không vui, hắn sa sầm mặt xuống; một lát sau, hắn lạnh lùng nói: “Ta xem hiền điệt là nói quá sự thật rồi đó! Theo ta được biết, người này và Nam Đường âm thầm có cấu kết, bán đứng lợi ích triều đình, loại người này còn có thể làm tướng quốc ư?”\r\n\r\n    Bùi Mân khẽ mỉm cười nói: “Điều nhị thúc nói là liên hệ của hắn và Nam Đường thái phủ tự phải không? Việc này ta có biết, năm xưa chính sự đường từng có quyết nghị, cho phép các châu huyện và Nam Đường tiến hành mậu dịch, nhị thúc chi bằng tìm ghi chép của chính sự đường vào tháng sáu năm ngoái, ta nhớ chính là lúc đó thông qua, nhị thúc, đây thật ra không phải là tội trạng gì, dùng điều này để định tội hắn, e là sẽ làm cho người ta không phục.”\r\n\r\n    Bùi Tuân Khánh ngơ ngác, hắn căn bản là không hề biết được rằng tháng sáu năm ngoái chính sự đường còn thông qua một quyết nghị như vậy, nếu như thật sự là vậy, việc này không phải là kiếm củi ba năm thiêu một giờ rồi sao?\r\n\r\n    “Cái này... Tội của Thôi Ninh, e là không đơn giản như vậy chứ hả?”\r\n\r\n    Bùi Mân thấy Bùi Tuân Khánh cố chấp giữ ý minh, nhất định phải định tội của Thôi Ninh, trong lòng hắn cũng không khỏi trở nên có chút bất mãn, bèn nói: “Nhị thúc, xin tha thử cho ta nói thẳng, gần đây triều dã đối với Bùi gia nghị luận khá nhiều, nói Bùi gia quyền thế ngập trời, Lý Đường giang sơn chia chín phần. Bùi gia đã chiếm đi hai phần, nhị thúc, đây thật là dấu hiệu nguy hiểm a!”\r\n\r\n    “Nguy hiểm?”\r\n\r\n    Bùi Tuân Khánh cười lạnh một tiếng nói: “Những lời nói xấu như vậy ngươi cũng tin sao? Chẳng qua là đố kỵ Bùi gia đắc thế mà thôi. Bùi gia chúng ta nhân tài xuất hiện lớp lớp, tự nhiên là trở nên lấn át, đây có quan hệ gì đến giang sơn thiên hạ đâu? Bây giờ Lý Khánh An cần phải có được sự ủng hộ của Bùi gia, thế lực Bùi gia càng lớn càng có lợi đối với hắn, ngay cả hắn cũng ngầm cho phép Bùi gia khuếch trương thế lực, chúng ta thì còn lo lắng gì nữa, cơ hội tốt như vậy chúng ta nếu không nắm chặt, sau này có muốn đắc thế cũng khó nữa, hiền điệt, ta xem cháu là quá cẩn thận rồi, uổng cho cháu làm tướng quốc nhiều năm như vậy, vẫn còn không bằng ta hai tháng. Bùi gia thất vọng về cháu quá a!”\r\n\r\n    “Trèo cao thì tất sẽ ngã nặng, không lẽ bài học còn ít sao? Trưởng Tôn gia, Vương gia, Vi gia, bài học về những thế gia này bị thanh tẩy, nhị thúc tại sao lại chẳng có chút gì đế tâm tới chứ? Hôm nay Lý Khánh An là cần đến Bùi gia không sai, nhưng một khi hắn đăng cơ làm đế, ta dám nói, người đầu tiên mà hắn phải thu dọn chính là Bùi gia, nhị thúc, người không có nỗi lo xa tất có mối ưu tư gần a!”\r\n\r\n    Lời nói khổ tâm khuyên bảo của Bùi Mân trong tai của Bùi Tuân Khánh lại nghe thấy cực kỳ chói tai, hắn cả giận biến sắc, đứng dậy lành đạm nói: “Ta xem là ngươi nhàn quá hóa hoảng, lại muốn rời núi chường quyền rồi, là như vậy phải không? Tìm đủ mọi cái cớ, chăng qua chính là nói ta không bằng ngươi. Hừ! Đáng tiếc là bây giờ không còn chuyện của ngươi nữa, miệng của ngươi hãy ngậm chặt một chút đi!”\r\n\r\n    Nói xong. Bùi Tuân Khánh phẩy tay áo bỏ đi. Bùi Mân nhìn bóng dáng nổi giận đùng đùng, hắn không khỏi thở dài một tiếng, người này đã tâu hỏa nhập ma rồi.\r\n\r\n    Trong lúc thúc điệt Bùi gia trở mật, chính là lúc Bùi Uyển Nhi tiến vào Lý gia, từ sau khi năm ngoái Lý Khánh An và Bùi gia đạt thành hiệp nghị liên hôn. Bùi Uyển Nhi bèn ở trong khuê phòng chờ xuất giá, nhưng hôn nhân của nàng không hề thuận lợi, quan hệ giữa Lý Khánh An và Bùi gia lên xuống mấy độ, làm cho nàng chậm trễ vẫn khó mà xuất giá, nhưng lần này, cho dù Bùi gia bành trướng khuếch trương thế lực trong triều, nhưng Lý Khánh An vẫn làm theo hôn ước, nạp Bùi Uyển Nhi vào cửa nhà.\r\n\r\n    Từ ý nghĩa nghiêm khắc mà nói. Bùi Uyển Nhi thuộc thiếp của Lý Khánh An, nghi thức Đường nhân lấy thiếp vô cùng đơn giản, không có cưới hỏi mai mối gì đàng hoàng cả, hơn nữa nam nhân cũng không làm chủ được, người thật sự làm chủ là đại phụ, có thể lấy hay không, lúc nào thì lấy vào cửa, trên cơ bản đều là do đại phụ làm chủ, nghi thức cũng rất đơn giản, một chiếc kiệu mềm từ cửa hông lẳng lặng vào phủ, tân nhân kính một chén trà với đại phụ, nếu đại phụ tiếp lấy, vậy mối hôn sự này xem như hoàn thành.\r\n\r\n    Bùi Uyển Nhi tuy rằng là đích nữa của Bùi gia, gả cho Lý Khánh An cũng không thể so sánh với hạng tiêu thiếp bình thường, hơn nữa căn cứ theo sự ước hẹn từ trước của hai nhà. Bùi Uyển Nhi sẽ giành được sự phong hiệu của lương đễ, nhưng dưới sự kiên trì của Độc Cô Minh Nguyệt, Lý gia vẫn là không thể thỏa mãn yêu cầu tổ chức hỉ sự rầm rộ phô trương của Bùi gia.\r\n\r\n    Lý do của Minh Nguyệt rất đơn giản, những thê thiếp khác của Lý Khánh An đều là yên lặng vào cửa, nếu chỉ đơn độc cho Bùi Uyển Nhi tổ chức như vậy, điều này sẽ dẫn đến sự bất mãn của những thê thiếp khác, sẽ làm cho ngày tháng sau này của Bùi Uyển Nhi khó ở, hơn nữa bản thân Bùi Uyển Nhi cũng không chịu quá phô trương, đương nhiên, điều quan trọng hơn là sự trầm mặc của Lý Khánh An, thứ trầm mặc này cũng là một sức ép vô hình, làm cho Bùi gia cuối cùng đã khuất phục. Bùi Uyển Nhi đã chờ xuất giá gần một năm, nếu như tiếp tục không vào cửa nữa, mối hôn sự này có thể sẽ bị hủy bỏ.\r\n\r\n    Đêm đến, một chiếc kiệu nhỏ dưới sự hộ tống của mười mấy tùy tùng Bùi gia, đã đi vào cửa hông của Triệu vương phủ.\r\n\r\n    <\/div>","title":"Quyển 13: Chiến tuyến thứ hai - Chương 564: Vừa đấm vừa xoa Hạ"}