{"text":"﻿    Chương 184: Mật thám (1)\r\n\r\n    \" Ừm.\"\r\n\r\n    Lưu Kỳ chỉ bản đồ nói:\r\n\r\n    \" Đại Tần sau khi phân chia làm hai mảng, Tây Bắc Đại Tần nếu muốn tấn công Ba Tư, mặt tây nam Đại Tần bởi vì Tống ngăn cách, căn bản không cách nào cung cấp trợ giúp. Ba Tư đối phó chỉ có Đại Tần bốn thực lực thực lực ta nghĩ hẳn là không có vấn đề. Mà nếu Đại Tần muốn tiến công đất Tống, Ba Tư có thể nhân cơ hội lên bắc xâm chiếm. Cục diện này lại thành bọ ngựa bắt ve, ngoại trừ Ba Tư, ai cũng không dám vọng động. Có thế lực như vậy ngăn cách, cho dù Thập Tự Quân muốn tiến lên, thế nào cũng không được Ba Tư. Cái lợi lớn nhất chính là, phía tây Ba Tư đã không có kẻ địch, lãnh thổ tiếp quản cũng không có ai dám không phục. Bởi vì là thổ địa các ngươi từ quân Tống hoặc là trong tay Thập Tự Quân cướp lấy.\"\r\n\r\n    \" Tốt, phi thường tốt.\"\r\n\r\n    Vương tử Ba Tư phi thường hài lòng cục diện này hỏi:\r\n\r\n    \" Không biết chúng ta có thể làm cái gì?\"\r\n\r\n    \" Không cần làm gì cả.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Chỉ cần các ngươi đem lãnh địa mà mình đã chiếm sắp xếp rõ ràng. Thế lực bộ phận nhỏ Thập Tự Quân còn sót lại, còn có người bất mãn Đại Tần, thanh trừ hết bọn họ là được.\"\r\n\r\n    \" Ừm.\"\r\n\r\n    Vương tử Ba Tư nói:\r\n\r\n    \" Nếu như là như vậy, ta liền khẩn cầu phụ vương đem những đất phong này ban cho ta.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Vừa thấy vương tử cũng cảm giác khá hợp ý, ta nghe nói quý quốc vương tử rất nhiều, nếu cần dùng tiền mở rộng quan hệ, cứ mở miệng, Âu Dương ta đối với bằng hữu nguyện ý góp thêm hai đao của mình.\"\r\n\r\n    Vương tử Ba Tư mừng rỡ đứng lên hành lễ:\r\n\r\n    \" Ta đây liền đa tạ.\"\r\n\r\n    Vương tử quá nhiều, vương tử này thông minh, đi lấy đất phong làm của mình. Hơn nữa tương lai có Đại Tống minh hữu cường lực này giúp đỡ, lấy được vương vị cũng không phải không thể nào.\r\n\r\n    ...\r\n\r\n    Tiếp theo là người thứ ba, sứ giả Đại Thực.\r\n\r\n    Hai bên lại khách sáo trước, Âu Dương xin lỗi nói quân vụ bận rộn, chậm trễ sứ giả, hai nước là huynh đệ chi bang, vẫn mong lượng thứ. Sứ giả Đại Thực ngược lại khách khí, đối phó Thập Tự Quân tà ác chính là chuyện toàn bộ người Hồi và bạn bè bọn họ cùng chung góp sức.\r\n\r\n    Khách khí xong rồi chính là vào vấn đề chính. Âu Dương nói:\r\n\r\n    \" Quý sứ nên biết, Đại Tần cùng Thập Tự Quân thật ra cũng có chút sâu xa.\"\r\n\r\n    \" Đương nhiên là biết.\"\r\n\r\n    Sứ giả nói:\r\n\r\n    \" Cũng không biết tại sao, bọn họ đột nhiên trở mặt.\"\r\n\r\n    Âu Dương gật đầu:\r\n\r\n    \" Cho nên ta cho rằng, cho dù không có Thập Tự Quân đông chinh, Đại Tần này cũng là xương cá nghẹn ở cổ họng Đại Thực.\"\r\n\r\n    \" Ừm, thật ra nhiều năm qua có nhiều xung đột cùng chiến tranh. Nhưng kỵ binh của Đại Tần vô cùng sắc bén, chúng ta rất bị động.\"\r\n\r\n    Cái này Âu Dương biết, từng chơi thời đại đế quốc, kỵ binh của Byzantine không phải dũng mãnh bình thường. Ngẫm lại ngàn năm sau thời đại đế quốc chính là hỏa khí mãnh liệt binh chủng đặc thù Trung Quốc. Âu Dương nói:\r\n\r\n    \" Cho nên chúng ta cùng lúc xua đuổi Thập Tự Quân, cũng hi vọng Đại Thực có chút động thái với Đại Tần, Lưu tướng quân.\"\r\n\r\n    Lưu Kỳ nói:\r\n\r\n    \" Dựa theo kế hoạch chúng ta, một khi Tống ta cùng Bởi như vậy xung đột chính diện, Đại Thực có thể lấy cớ tiêu diệt Thập Tự Quân tiến vào Đại Tần, tiến hành chiếm lĩnh Tây Nam Đại Tần. Bởi như vậy có vài điểm lợi. Thứ nhất suy yếu thực lực Đại Tần, thứ hai có thể bức bách Thập Tự Quân từ trên biển rút về phía tây. Như vậy hoàn toàn chặt đứt Thập Tự Quân nam bắc hô ứng, Thập Tự Quân đi về hướng Jerusalem, liền trở thành đội quân đơn độc.\"\r\n\r\n    Sứ giả gật đầu, nhưng ngẫm lại lại nói:\r\n\r\n    \" Thật ra Vương của ta hi vọng quân Tống có thể cùng chúng ta cùng nhua xua đuổi Thập Tự Quân ra khỏi biên giới ta.\"\r\n\r\n    Lưu Kỳ:\r\n\r\n    \" Đương nhiên, chỉ cần Đại Thực tiến công hướng đông bắc, có thể cùng quân Tống liên hợp với nhau. Làm huynh đệ bang, huynh đệ gặp nạn, chúng ta tự nhiên muốn trợ giúp.\"\r\n\r\n    Sứ giả thoả mãn nói:\r\n\r\n    \" Vô cùng cảm tạ, Thánh A La sẽ phù hộ các ngươi.\"\r\n\r\n    ...\r\n\r\n    Hàn Thế Trung sau khi nghe Lưu Kỳ báo cáo riêng, sau khi cẩn thận phân tích thật lâu phi thường hài lòng:\r\n\r\n    \" Âu đại nhân đúng là người tài. Nếu mà như vậy, thì có thể suy yếu thực lực Đại Tần vây quanh chúng ta đến mức thấp nhất. Rồi sau đó phải ngược lại dựa vào chúng ta. Mặt khác trợ giúp Đại Thực, người Đại Thực sẵn sàng liều mạng, xua đuổi Thập Tự Quân, quân Tây Bắc ta chỉ cần bỏ ra ba phần khí lực là đã đủ rồi.\"\r\n\r\n    Lưu Kỳ cười nói:\r\n\r\n    \" Âu đại nhân có lúc nào chịu thiệt thòi đâu. Một khi chúng ta bình định được Constantine. Con đường tơ lụa trên đất liền này, có thể toàn bộ khai thông. Vận tải đường thuỷ đạt mức, Tống hải trực tiếp đến nơi đây cũng không phải không thể nào, Constantine mặc dù hải ngoại riêng biệt, nhưng tiến lùi tự nhiên. Bàn tính này, đại nhân tính đích thực khôn khéo.\"\r\n\r\n    Hàn Thế Trung nói:\r\n\r\n    \" Ta còn là bội phục nhất Âu đại nhân một lòng vì nước. Tây Bắc nhị chiến, Âu đại nhân không hề tư lợi, cho dù dùng thủ đoạn gì, cùng vì lớn ích to lớn cho Đại Tống.\"\r\n\r\n    \" Chỉ có điều...\"\r\n\r\n    Lưu Kỳ thở dài nói:\r\n\r\n    \" Người có tài bị người kiêng kị. Quân lộ Tây Bắc, hạm đội Hàng Châu đều là quan trọng nhất của Đại Tống. Hai người ta ngươi thì không cần nói nữa. Hạm đội Hàng Châu gần như tất cả đều là đệ tử Âu đại nhân. Trong ba đầu não Lương Hồng Ngọc lại là vợ trước của Âu đại nhân. Ta chính là lo lắng, cứ tiếp tục thế này, với Âu đại nhân mà nói, không phải là chuyện tốt gì.\"\r\n\r\n    \" Đương kim hoàng thượng thánh minh...\"\r\n\r\n    \" Hai đại nguyên soái Hán Vũ đế, thái tổ dùng rượu tước binh quyền, Địch Thanh bị Cao Tông hoàng đế giáng chức...\"\r\n\r\n    \" Câm miệng.\"\r\n\r\n    Hàn Thế Trung nói:\r\n\r\n    \" Ta đối đãi ngươi như đệ đệ, nhưng chuyện này nói riêng cũng không được nói lung tung. Nếu không Âu đại nhân càng khó đứng vững.\"\r\n\r\n    Lưu Kỳ biết, thật ra rất nhiều ai cũng biết. Hàng Châu sau hạm đội Hàng Châu, triều đình dân gian người người đều cho rằng Âu Dương sẽ có gặp rắc rối. Không hề ngờ rằng hắn vẫn ở Dương Bình im lìm đã hơn một năm không có việc gì.\r\n\r\n    Cho rằng Âu Dương không đáng kiêng kị có hai luồng dư luận, một là cảm thấy Triệu Ngọc uy tín rất cao, hoàn toàn có thể dung nạp một Âu Dương. Một mặt khác cho rằng, Âu Dương chỉ làm việc, cũng không cùng các tướng lĩnh lén có giao tình, hơn nữa cùng người của triều đình cũng vô cùng ít qua lại.\r\n\r\n    Còn nữa một đường Âu Dương giao hảo là Tây Bắc, một đường là hạm đội. Mặc dù hai bên đều là tinh nhuệ, nhưng Tây Quân, Đông Quân, cấm quân trung ương đều là triều đình nắm giữ, người quen Âu Dương khó tìm được vài người, căn bản không thể nào gặp phải triều đình lo sợ.\r\n\r\n    Mà tất cả mọi người căn bản không biết suy nghĩ của Triệu Ngọc, Triệu Ngọc cả hai cũng không phải. Suy nghĩ Triệu Ngọc thông minh nhiều lắm, Âu Dương muốn phản cũng phản không được.\r\n\r\n    <\/div>","title":"Chương 184: Mật Thám (1)"}