{"text":"﻿    Chương 183: Bố cục (1)\r\n\r\n    Lưu Kỳ nói:\r\n\r\n    \" Dựa theo tin tức nắm bắt được trước mắt cho thấy. Ba Tư, Đại Thực cùng chung kẻ địch là Đại Tần cùng Thập Tự Quân. Kẻ địch của Đại Tần là Ba Tư, Đại Thực, Thập Tự Quân. Ba Tư cùng Đại Thực đều là người Ả Rập tín ngưỡng Hồi Giáo. Thập Tự Quân lần này bề ngoài chính là đối phó chiếm lĩnh người Ả Rập ở Jerusalem. Mà đường binh lương của chúng ta ắt phải đi qua Ba Tư, thật ra chính là quốc gia Hồi Giáo phản đối Thập Tự Quân.\r\n\r\n    Âu Dương chỉ bản đồ nói:\r\n\r\n    \" Bây giờ khắp nơi cũng không xác minh thân phận của chúng ta, chúng ta ít nhất phải biết bản thân mình đứng ở lập trường gì. Hai ngày này, sứ giả khắp nơi đến trong quân cũng rất nhiều, đều hi vọng chúng ta có thể đứng về bên bọn họ. Vương tử Ba Tư còn tự mình đến đây, chỉ cần chúng ta xua đuổi Thập Tự Quân, thì sẽ cho phép chúng ta thiết lập thành trì và binh chiến vĩnh viễn trong nước Ba Tư. Hơn nữa cho phép chúng ta ở những địa phương này đóng quân không quá năm nghìn người. Không thể phủ nhận, vóc dáng nữ nhân Ba Tư đều rất tuyệt.\"\r\n\r\n    \"...\"\r\n\r\n    Hàn Thế Trung đổ mồ hôi, bước nhảy tư duy thật lợi hại, vì vậy hỏi:\r\n\r\n    \" Đại nhân, cái này cùng chúng ta có quan hệ gì?\"\r\n\r\n    Xin Ba Tư dẫn đường, hơn nữa cho phép quân đội thông qua, Hàn Thế Trung không ít liên hệ cùng người Ba Tư. Nữ nhân gì đó, hắn thật sự không chú ý lắm.\r\n\r\n    \" Thuận miệng nói thôi.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Cá nhân ta cho rằng, thật ra bây giờ Đại Tần thực lực nhỏ nhất vẫn có khí lực phản kích. Dù sao bọn họ vẫn là một quốc gia. Mà cho dù Đại Thực cũng được, Ba Tư cũng được, bọn họ đều là lấy bộ tộc làm đơn vị cuộc sosog, rất dễ bị phân hoá không nói, hơn nữa không có lực ngưng tụ. Ta duy nhất khó hiểu chính là quốc gia chính giáo thống nhất tín ngưỡng dường như ở trạng thái phân chia lẫn nhau.\"\r\n\r\n    Hai tướng quân đều khẽ gật đầu, Hàn Thế Trung nói:\r\n\r\n    \" Năm trước chúng ta du thuyết Ba Tư nhường đường, lúc trước bọn họ là không muốn. Nhưng là sau khi chúng ta tiến hành mua bán với bộ tộc, tất cả đều trở nên dễ dàng. Chẳng hạn như vương tử Ba Tư này hi vọng thật ra muốn để cho chúng ta ngăn cản Thập Tự Quân có thể xâm lấn Ba Tư, mà lại không lo lắng Thập Tự Quân sẽ gây bất lợi cho Đại Thực. Bọn họ mặc dù là cùng một giáo phái, nhân số nhiều nhất. Nhưng sức chiến đấu của người Ả Rập tuyệt đối là thấp nhất. Trừ phi bọn họ xuất hiện một thủ lĩnh có sức hút mạnh mẽ.\r\n\r\n    Lưu Kỳ nói:\r\n\r\n    \" Chẳng hạn như Hoàn Nhan A Cốt Đả, hắn có thể chỉnh đốn toàn bộ bộ lạc Nữ Chân hình thành thế lực. Nhưng theo chúng ta hiểu biết, Ả Rập trước mắt không hề có người như vậy.\"\r\n\r\n    Âu Dương hỏi:\r\n\r\n    \" Chương tướng quân đâu?\"\r\n\r\n    \" Ta bảo hắn đi nghỉ ngơi rồi.\"\r\n\r\n    \" Gọi hắn lại đây, còn có hai nữ nhân hắn cứu, ta có việc hỏi hắn.\"\r\n\r\n    Âu Dương cau mày.\r\n\r\n    ...\r\n\r\n    Đi theo Chương Lan mà đến chính là hai cô gái che mặt, Âu Dương có chút bức bối, Đại Tần thờ phụng chính giáo, một nhánh của người Hy Lạp. Nữ nhân không nên che mặt chứ? Sau khi hỏi thăm nghe xong Chương Lan trả lời, Âu Dương sững sờ ba giây.\r\n\r\n    \" Hồi bẩm đại nhân, các nàng nói là vì các nàng lớn lên quá đẹp. Nói là sẽ câu dẫn nam nhân rắn độc gì đó, cho nên mới che mặt.\"\r\n\r\n    \" Không tồi nha Chương Lan, nghe hiểu cả tiếng Hy Lạp.\"\r\n\r\n    \" Tiếng cháo?\"\r\n\r\n    * Do phát âm của tiếng Hy Lạp và tiếng cháo đồng âm, nên Chương Lan hiểu nhầm ý.\r\n\r\n    \" Là các nàng học nhanh, nghe hiểu tiếng Hán.\"\r\n\r\n    Hàn Thế Trung nói:\r\n\r\n    \" Chương Lan, ngươi tự tiện cứu không liên quan, khiến chó Tống cùng các nước nảy sinh rạn nứt. Ngươi ngược lại cố tình biện hộ cho bọn họ, còn không biết thỉnh tội?\"\r\n\r\n    \" Là vì các nàng mà đánh nhau?\"\r\n\r\n    \" Quả nhiên là hồng nhan họa thủy.\"\r\n\r\n    Âu Dương cười khổ, Chương Lan không ngờ không biết tại sao bị bao vây. Âu Dương chỉ nói:\r\n\r\n    \" Hai người các ngươi tháo mạn che xuống, bổn khâm sai không quen nói chuyện với người khác như vậy.\"\r\n\r\n    Hai người nữ tử thoáng nhìn nhau, tháo khăn che mặt xuống, trong nội đường 'chợt' bừng sáng...\r\n\r\n    Âu Dương trách cứ nói:\r\n\r\n    \" Đừng đốt nữa, tiết kiệm nến, vận chuyển một chuyến cũng không dễ dàng.\"\r\n\r\n    Vận chuyển vật tư xác thực là tương đối khó khăn, chiến tuyến quá dài. Đây cũng là vấn đề cấp cao cao tầng vẫn luôn lo lắng. Một khi người Ba Tư trở mặt, quấy phá lộ tuyến hậu cần, quân đội chỉ có thể là đại bại mà quay về. Phòng ngừa chu đáo, quân Tống ngày nay đều đang tiết kiệm các loại tài nguyên. Nếu không phải bởi vì có nhiều âu lo vê sau, cũng không trở thành lui binh trăm dặm, tránh cho tiêu hao cùng Thập Tự Quân.\r\n\r\n    \" Người này là Ni Khắc Tư, người này là Cái Á.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Lôi ra ngoài chém.\"\r\n\r\n    \"Dạ\"\r\n\r\n    Hai gã vệ binh lập tức phản ứng, mặc dù cảm giác Âu Dương quá tệ chà đạp vưu vật, nhưng mệnh là phải kiên quyết chấp hành.\r\n\r\n    Nữ nhân tên Cái Á kia dùng Hán ngữ không thuần thục hỏi:\r\n\r\n    \" Cái gì là chém?\"\r\n\r\n    \"...\"\r\n\r\n    Cả đám đàn ông ngẩn người.\r\n\r\n    \" Đại nhân, tại sao?\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \" Các nàng một người tên là tên của đất mẹ trong Hy Lạp thần thoại, một người là tên của nữ thân bóng tối. Mẹ nó, xem lão tử là kẻ ngu à, lấy hai cái tên giả ra đây để gạt ta.\"\r\n\r\n    \" Khoan đã.\"\r\n\r\n    Cái Á kia vội nói:\r\n\r\n    \" Ta tên là Minh Á, là con gái của giáo chủ chính giáo, nàng là thị nữ của ta.\"\r\n\r\n    Âu Dương không để ý tới nàng đã khuất phục, hỏi:\r\n\r\n    \" Hàn tướng quân, trong quân giấu diếm không báo, luận xử như thế nào?\"\r\n\r\n    \" Nặng thì chém, nhẹ thì hai mươi quân côn.\"\r\n\r\n    Hàn Thế Trung mặc dù không biết ý tứ Âu Dương, nhưng lập tức ra lệnh:\r\n\r\n    \" Người đâu, kéo xuống đánh.\"\r\n\r\n    \"Dạ\"\r\n\r\n    Hai nàng bị kéo xuống, Âu Dương mới giải thích nói:\r\n\r\n    \" Những người này đều có manh mối chính trị, các nàng có thể giấu thì sẽ giấu, các nàng sẽ không tin tưởng chúng ta. Nếu không dùng thủ đoạn mạnh, không cách nào để cho chúng ta lấy được thông tin hữu dụng.\"\r\n\r\n    Lưu Kỳ hỏi:\r\n\r\n    \" Đại nhân cảm thấy các nàng hữu dụng?\"\r\n\r\n    \" Đương nhiên, ta nghi ngờ các nàng nắm giữ lựa chọn giáo chủ tiếp theo. Đại Tần bây giờ vẫn là có thế lực cố định, mà ảnh hưởng của giáo chủ vô cùng lớn, thậm chí so với hoàng đế còn lớn hơn. Nếu người chọn lựa làm giáo chủ này là là chúng ta lựa chọn cung cấp...\"\r\n\r\n    Khi đó giáo chủ lớn nhất quốc gia Cơ Đốc Giáo, thế lực chống đỡ Đại Tần phân liệt, nhất định là không có giáo chủ chính thống kế thừa. Mà Thập Tự Quân vẫn luôn giam giữ đối đãi tốt với hai người này, nhất định cũng là bởi vì nguyên nhân này. Giả thiết to gan là, không cần tang chứng vật chứng, tác phong tiêu chuẩn cảnh sát.\r\n\r\n    Hàn Thế Trung gật đầu:\r\n\r\n    \" Lưu tướng quân.\"\r\n\r\n    \" Có mạt tướng.\"\r\n\r\n    \" Bảo cư dân địa phương giúp đỡ, phái ra thám tử tiếp xúc cùng những người có thế lực còn sót lại của Đại Tần.\"\r\n\r\n    \" Vâng, mạt tướng sẽ đi an bài.\"\r\n\r\n    Lưu Kỳ lĩnh mệnh mà đi.\r\n\r\n    ...\r\n\r\n    <\/div>","title":"Chương 183: Bố Cục (1)"}