{"text":"﻿    Chương 226: Bạn cũ (2)\r\n\r\n    Hội giao lưu thương nghiệp nam bắc chấm dứt thuận lợi. Báo hoàng gia giật tít: Thương nghiệp khiến cuộc sống tốt đẹp hơn. Tổng hợp lại thành quả do thương nghiệp phát triển tạo nên cho việc cải thiện cuộc sống nhân dân, giữa hai thứ là quan hệ tất nhiên. Chủ tịch Âu Dương lúc tiếp nhận phỏng vấn nói, mục đích của hiệp hội thương nghiệp chính là thay đổi cách cục mọi người cắm mặt xuống đất, đưa lưng lên trời. Tăng số lượng người và đất trồng trọt, khiến người dư thừa ra tìm ra vị trí của bản thân ở thành thị, thực hiện giá trị của mình. Sang năm, hiệp hội thương nghiệp sẽ đầu nhập lượng lớn tài chính ở cải cách nông cụ. Có hi vọng thành lập công ty thuê như ngưu canh mã chủng, tiến hành thống nhất sản xuất giảm phí nông cụ với nông cụ. Tiến hành chọn nhân tài với ưu khuyết hạt giống, hơn nữa giúp đỡ nhà nông học của đại học Dương Bình đến các nơi truyền thụ kinh nghiệm miễn phí. Cho nên sang năm khẩu hiệu của hiệp hội thương nghiệp là: Dùng nông làm gốc.\r\n\r\n    Dùng nông làm gốc, thật ra là một loại phương thức bày tỏ hữu hảo của hiệp hội thương nghiệp với chủ đất phong kiến. Bởi vì cống hiến của hiệp hội thương nghiệp, bọn chủ đất có thể dùng càng ít nhân lực chế tạo càng nhiều lương thực. Mà lượng sử dụng lương thực gia tăng từng năm, sau khi đánh trận tồn kho các nơi đều giảm xuống. Lại thêm bây giờ có thêm địa bàn Tây Bắc không sản lương, giá cả lương thực, đặc biệt giá gạo đều có xu thế tăng cao.\r\n\r\n    Âu Dương về tới Dương Bình vào hai mươi tháng chạp, vừa mới vào cửa thành đã có hương binh thủ cửa thành bẩm báo:\r\n\r\n    \"Trong phủ đại nhân có bạn cũ ghé thăm.\"\r\n\r\n    Bạn cũ? Âu Dương lạnh run, sắp qua năm, không phải là lão gia hỏa Lý Hán tới cướp của người giàu chia cho người nghèo chứ? Có điều Âu Dương nhớ rõ, tình huống tiêu thụ xổ số giáo dục vẫn tương đối lý tưởng, hơn nữa Triệu Ngọc cũng có ủng hộ, hẳn sẽ không biết xấu hổ mà đến nữa chứ?\r\n\r\n    Ngoại trừ người này còn có bạn cũ nào đâu? Bản thân không nhớ rõ có quan hệ thân thiết với nhân vật không phải quan không phải thương trường nào cả. Mang lòng thấp thỏm, Âu Dương mò tới bên ngoài Âu phủ. Ngón tay ngoắc nha dịch trực ca tới:\r\n\r\n    \"Này này\"\r\n\r\n    Nha dịch vội sang một bên nhỏ giọng nói:\r\n\r\n    \"Đại nhân.\"\r\n\r\n    \"Có phải là có một lão già tới tìm ta?\"\r\n\r\n    \"Đúng vậy đã tới nửa tháng.\"\r\n\r\n    Nha dịch ép thanh âm nói:\r\n\r\n    \"Đại nhân, người này không phải là người tốt gì. Mỗi ngày ăn no liền mượn danh nghĩa bạn cũ của đại nhân du đãng khắp nơi.\"\r\n\r\n    \". . .\"\r\n\r\n    Âu Dương hỏi:\r\n\r\n    \"Sao lại để hắn tới ở nhà ta rồi?\"\r\n\r\n    \"Âu tổng quản nói là cố nhân, chúng ta cũng không tiện ngăn trở.\"\r\n\r\n    Thanh âm Nha dịch nhỏ hơn:\r\n\r\n    \"Nghe nói tối ngày đầu tiên đã đi tìm kích nữ rồi.\"\r\n\r\n    \"Gì?\"\r\n\r\n    Âu Dương giận dữ, lão tử giúp ngươi kiếm tiền đổ vào hoa Đại Tống, lão tiểu tử ngươi lại cầm lấy đi chơi nữ nhân. Chơi cũng phải chờ mình về, rượu mình còn có ưu đãi chiết khấu 7% mà. Âu Dương hỏi:\r\n\r\n    \"Tên kia ở đâu?\"\r\n\r\n    Nha dịch nhìn bên trong nói:\r\n\r\n    \"Ở bể bơi phơi nắng.\"\r\n\r\n    Âu Dương đi vào phủ, quả nhiên có một lão đầu ngồi ở trên ghế tại bãi cát đưa lưng về phía mình. Thấy lão nhân kia tay trái cầm một ly rượu đường, tay phải kéo bàn tay nhỏ bé trắng noãn của hầu gái hai mươi tuổi sờ mò lung tung. Phòng bếp bên kia Vương Bảo Phúc đang bận rộn chuẩn bị ít thức ăn.\r\n\r\n    Gặp tình hình này, Âu Dương không nói hai lời, vội đi lên, nhấc chân đạp một phát, đạp văng lão đầu cả người lẫn ghế vào bể bơi mùa đông. Sau đó hô lớn:\r\n\r\n    \"Âu Bình, có người rơi xuống nước.\"\r\n\r\n    \"Đồ thỏ, đồ thỏ non.\"\r\n\r\n    Một cái đầu thò ra khỏi mặt nước, vừa run rẩy vừa mắng:\r\n\r\n    \"Ngươi định, định đòi cái mạng già. . . à\"\r\n\r\n    Phơi nắng đang dễ chịu, tự dưng vào nước lạnh, cảm lạnh rồi.\r\n\r\n    \"A?\"\r\n\r\n    Âu Dương thấy người kia, lập tức che miệng, thật lâu mới hỏi:\r\n\r\n    \"Sao ngươi ở đây?\"\r\n\r\n    \"Bị, bị ngươi đạp xuống. Đừng tưởng, đừng tưởng ta không biết.\"\r\n\r\n    Âu Dương vội căn dặn hầu gái:\r\n\r\n    \"Đi lấy khăn mặt, lại lấy một bộ quần áo tới cho ta.\"\r\n\r\n    \"Dạ, thiếu gia.\"\r\n\r\n    \"Đợi một chút, cầm đồ cũ, ta không mặc.\"\r\n\r\n    \"Đồ rùa đen, gia gia sắp, sắp quy thiên, còn, còn không vớt ta?\"\r\n\r\n    \"Ta thấy ngươi dục hỏa tăng cao, giúp ngươi rơi xuống hạ nhiệt độ.\"\r\n\r\n    Âu Dương cầm móc câu trong bụi cỏ trên mặt đất, ôm lấy quần áo lão đầu, túm lão đầu đến bên cạnh hồ, sau đó chụp áo khoác nhấc lên. . . Không nhấc lên nổi, quần áo hút nước quá nặng. Mùa đông, mùa đông chết tiệt. Âu Dương vội nói:\r\n\r\n    \"Kiên trì, ta đi tìm người. Bảo Phúc, không được tới gần ao.\"\r\n\r\n    \"Đều, đều lúc này rồi, ngươi phòng, phòng tặc à?\"\r\n\r\n    Mặt lão đầu đều đã đông lạnh.\r\n\r\n    Cuối cùng ở dưới sự trợ giúp của hai gã nha dịch đã vớt được lão đầu lên. Hai gã nha dịch đang ở phía sau thảo luận Âu Dương làm sao đối phó lão già này, tiến đến nhìn, cảm giác sâu sắc Âu Dương thủ đoạn tàn nhẫn. Mùa đông ném người vào trong nước. Hai nha dịch nhanh nhẹn lột sạch quần áo lão đầu, gió rét thổi tới, thân thể lão đầu run rẩy trong gió.\r\n\r\n    Đốt lửa, lại dùng khăn mặt lau khô thân thể, lão đầu bọc chăn bông đang run rẩy như cũ. Âu Bình trùng hợp trở về, nhìn thấy một màn này cười ha hả một tiếng:\r\n\r\n    \"Thái Hư tiên nhân, ngươi cũng thích bơi vào mùa đông à?\"\r\n\r\n    Người này là người Âu Dương quen biết từ lâu, quốc sư Kim quốc Thái Hư Tử. Thái Hư Tử vừa run rẩy vừa tức giận mắng:\r\n\r\n    \"Ta thiếu nợ của ngươi à, sao thấy lần nào là chơi ta lần đó vậy.\"\r\n\r\n    Âu Dương an ủi:\r\n\r\n    \"Sao lại vậy chứ? Lần trước không phải để ngài mở thiên nhãn rồi sao? Đúng rồi, ngươi làm quốc sư không tốt à, sao lại chạy tới Dương Bình.\"\r\n\r\n    Thái Hư Tử chảy nước mũi cùng nước mắt nói:\r\n\r\n    \"Lang trung, đi tìm lang trung giúp ta trước.\"\r\n\r\n    \"Đi gọi lang trung.\"\r\n\r\n    Âu Dương quan tâm hỏi:\r\n\r\n    \"Có cần gọi người giúp ngươi đóng quan tài không?\"\r\n\r\n    \"Ngươi, ngươi chết ta cũng, cũng sẽ không chết.\"\r\n\r\n    Thái Hư Tử giận dữ.\r\n\r\n    \"Vậy cần lang trung không?\"\r\n\r\n    \"Cần\"\r\n\r\n    Thái Hư Tử kiên quyết trả lời, nói thật hắn cũng có chút chột dạ, đang đùa giỡn hầu gái người ta, bị chủ nhân bắt được. Hắn không ngờ, Âu Dương còn có một muội muội, thấy hắn với hầu gái như vậy, tất nhiên lo lắng cũng từng với muội muội mình như vậy, cho nên Âu Dương không nói hai lời liền đạp, đạp xong cũng không có bất luận áy náy gì, ngược lại nhìn có chút hả hê. Nếu Thái Hư Tử biết Âu Dương nghĩ như vậy, nhất định kêu oan, nếu dám hạ độc thủ với Vương Bảo Phúc, Âu Bình sớm diệt mình rồi.\r\n\r\n    Ở phía dưới mấy trò xấu của Âu Dương, Thái Hư Tử cảm mạo đến lạnh run. . . Lăn qua lăn lại đến ngày thứ tư mới tạm ổn. Âu Dương không lo cho mạng nhỏ của hắn, có câu người tốt không trường thọ, tai họa di ngàn năm.\r\n\r\n    <\/div>","title":"Chương 226: Bạn Cũ (2)"}