{"text":"﻿    Chương 192: Ngoài ý muốn (3)\r\n\r\n    Triển Minh hỏi:\r\n\r\n    \"Đại nhân ý là. . . Triều đình đã quyết định dụng binh với Tây Hạ?\"\r\n\r\n    \"Nếu không làm, thì chính là thất tín với dân.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \"Hoàng thượng tự cho mình là Hoàng đế võ công tín nghĩa, tất nhiên biết lựa chọn nên như thế nào.\"\r\n\r\n    \"Ầy. . . Lại phải đánh nhau nữa rồi.\"\r\n\r\n    Cam Tín thở dài nói:\r\n\r\n    \"Mấy năm nay, gần như mỗi năm đều đánh nhau. Thực sợ Hoàng thượng sẽ thành người hiếu chiến mất.\"\r\n\r\n    \"Sẽ không đâu.\"\r\n\r\n    Huệ Lan nói:\r\n\r\n    \"Báo Hoàng gia năm nay đã từng làm điều tra lần thứ nhất, nếu Tống thi hành chính sách cực kì hiếu chiến, có thể bình định Tây Hạ, Liêu, kim, Thổ Phiên cùng Đại Lý. Mộ binh của Tống tám trăm vạn người, so với toàn bộ nhân khẩu gia những quốc gia này còn nhiều hơn. Nhưng chế binh khí Thiết Thạch cũng sắp đầy đủ rồi. Nếu Hoàng đế thật sự hiếu chiến, vậy thì quá kinh khủng. Theo hiểu rõ, chính sách Hoàng thượng áp dụng vẫn là ổn định trong nước, chủ trương mở rộng quan hệ đối ngoại, cho dù có đánh trận nữa, nguyên khí trong nước cũng sẽ không bị suy giảm. Hơn nữa còn có thể vì chiến tranh mà càng thêm phồn vinh.\"\r\n\r\n    Âu Dương cười nói:\r\n\r\n    \"Cam Tín, ngươi không thấy hai Hiệp hội thương nghiệp lớn đều vô cùng ủng hộ triều đình đối ngoại dụng binh sao? Không chỉ có Liêu cùng Tây Hạ, không ít triều thần còn dâng sớ xin dụng binh với Thổ Phiên cùng Đại Lý. Nói là có thể khiến Đại Tống tránh lo âu về sau. Những người này đều cùng thương nhân có cùng ý tưởng đen tối. Chiếm lĩnh đất đai càng nhiều, thương nhân lại càng có thêm lợi nhuận. Nói chính xác là, triều đình chiếm lĩnh đất đai, thương nhân chiếm lĩnh thị trường.\"\r\n\r\n    Huệ Lan gật đầu:\r\n\r\n    \"Về vấn đề này, cho dù là trên đất liền hay trên biển, triều đình cũng cùng thương nhân nhất trí. Chính là đối ngoại dụng binh. Tống chiếm lãnh địa càng nhiều, thương nhân sẽ càng thêm giàu có và đông đúc. Hoàng thượng thiên thu nhất đế, thương nhân vàng bạc đầy phòng. Đúng như nhu cầu của riêng từng người. Cho nên Âu Bình, ngươi lo lắng Hoàng thượng sẽ xuống tay với thương nhân chính là lo lắng vô căn cứ.\"\r\n\r\n    \"Nếu không đánh nhau thì khó nói.\"\r\n\r\n    Âu Dương thở dài. Chiến tranh quả thật rất có tác dụng. Có điều. . . Sau khi chiến tranh kết thúc, chẳng lẽ giựt giây Triệu Ngọc học tập Thành Cát Tư Hãn, một đường tiến đánh mở rộng lãnh thổ về phía tây như trước kia? Âu Dương biết chuyện này không thể thành sự thật. Triệu Ngọc lại hùng tài chí lớn, phải thu phục được mấy nước chung quanh mới thỏa mãn. Bất kể nói thế nào, cho dù bây giờ có mâu thuẫn, cũng không thể phủ nhận triều đình cùng thương nhân còn đang có các mối liên hệ rất mật thiết với nhau. Trừ phi không chiến tranh, nếu không hai bên quả là có mối tình cá nước. Thật ra Âu Dương cảm thấy nếu chiến tranh xảy ra thì mối quan hệ của mình và Triệu Ngọc chẳng khác gì đang trong thời gian tuần trăng mật cả.\r\n\r\n    . . .\r\n\r\n    Như Âu Dương dự đoán, sau dịp đầu xuân, triều đình hạ quốc thư với Tây Hạ, ngoại trừ yêu cầu giao ra kẻ thủ ác, nhà Tống còn yêu cầu Tây Hạ bồi thường cho thương nhân chết trong đợt loạn lạc đó một trăm vạn quan tiền. Hơn nữa còn phải bảo đảm tương lai không được để chuyện tương tự phát sinh. Đừng nói là tiền, dù là người thì Tây Hạ cũng không giao được. Phí Thính thị có quan hệ gần với bộ tộc Thác Bạt thị. Tây Hạ chiến bại đàm phán hoà bình, bọn họ vốn đã có phần oán hận. Ở trong mắt bọn họ, sản xuất lương thực không bằng đi cướp đoạt lương thực cho nhanh.\r\n\r\n    Tháng tư, triều Tống rốt cuộc bắt đầu hành động. Vĩnh Hưng quân lộ từ Linh Châu xuất binh, cường công Hoành Sơn, cưỡng bức Hưng Khánh phủ. Có hỏa khí trang bị, cộng thêm thuốc nổ phá thành xẻ núi, trọng pháo, lại cả Hoành Sơn không hề có nơi hiểm yếu. Hết thảy ở trước mặt hỏa khí đều là ngưu quỷ xà thần. Tây Bắc quân lộ từ Tây Châu Lương Châu, Sa Châu hai đường xuất binh. Tây Châu Lương châu tiếp ứng Vĩnh Hưng quân lộ, Sa Châu thẳng đến trọng trấn quân sự của Tây Hạ —— Hắc Thủy Trấn.\r\n\r\n    Loạn trong giặc ngoài còn chưa tính, thương nhân Tây Hạ đều đầu nhập vào triều Tống, dù sao trong đợt loạn lạc trước, số thương nhân chết cũng có không ít người là người Tây Hạ. Vừa rồi xuất binh còn chưa tới ba ngày, thì Phòng Đương Thị thông qua Tiêu Ngân bộ lạc Vãng Lợi Bộ Lạc, đồng ý tiếp nhận sự quản thúc của triều Tống, hơn nữa phái ra hai ngàn thanh niên trai tráng phối hợp quân Tống. Vấn đề là không có chuyện tồi tệ nhất, chỉ có chuyện càng tồi tệ hơn thôi. Người Liêu cũng muốn được chia một chén canh. Tây Hạ nhất thời rơi vào thế tứ diện sở ca (1), mặc dù quân Tống không quen địa hình, thủy thổ bất phục, nhưng vẫn có thể ngoan cố chống cự. Nhưng cho dù là Lý Kiền Thuận cũng biết, nếu cứ tiếp tục như vậy, Tây Hạ là sớm muộn cũng phải vong quốc.\r\n\r\n    (1) Tứ diện sở ca (bốn bề thọ địch): Thành ngữ “Tứ Diện Sở Ca” được dùng để hình dung tình huống một người gặp khó khăn to lớn, tình hình xung quanh hình như cho thấy thất bại của người này.\r\n\r\n    Năm 202 trước công nguyên, nhà Tần—một vương triều phong kiến thống nhất đầu tiên Trung Quốc ra đời. Tượng Binh Mã Dõng Tần Thủy Hoàng ở tỉnh Thiểm Tây Trung Quốc—di sản văn hóa thế giới hiện nay là di tích do vương triều này để lại. Và Vạn lý Trường Thành—một di sản văn hóa thế giới khác, cũng bắt đầu có quy mô từ nhà Tần.\r\n\r\n    Do nhà thống trị đời Tần thích việc lớn hám công to, nhất là Tần Thủy Hoàng xây dựng hoàng cung và lăng mộ lộng lẫy cho mình, cung đình chi tiêu to lớn, cho nên bóc lột nhân dân hết sức tàn khốc, phong trào khởi nghĩa nông dân không ngừng dấy lên. Rốt cuộc, 15 năm sau, nhà Tần bị lật đổ. Sau khi nhà Tần bị diệt vong, có hai thế lực tranh giành quyền lực thống trị đất nước mới, một thế lực do Hạng Vũ dẫn đầu, một thế lực do Lưu Bang dẫn đầu.\r\n\r\n    Hạng Vũ là một tướng quân đến từ nước Sở, tính tình cương cường, kiêu căng, dũng cảm thiện chiến. Lưu Bang vốn là một quan chức cấp thấp trước khi nhà Tần bị diệt vong, tính tình hơi gian trá, nhưng rất biết dùng người. Trong cuộc chiến chống nhà Tần, hai người Hạng Vũ và Lưu Bang từng kết nghĩa, ủng hộ nhau. Sau khi nhà Tần bị lật đổ, hai người bất hoà ngay.\r\n\r\n    Ban đầu Hạng Vũ chiếm ưu thế tuyệt đối. Hạng Vũ tự phong mình là “Tây Sở Bá Vương”, tương đương với nhà vua, phong Lưu Bang là “Hán Vương”, tương đương với chư hầu. Để bảo tồn lực lượng, bề ngoài, Lưu Bang thừa nhận địa vị thống trị của Hạng Vũ, nhưng thực ra Lưu Bang lặng lẽ thu hút nhân tài, phát triển quân đội. Dần dần, Lưu Bang ngang sức với Hạng Vũ.\r\n\r\n    Cuộc chiến tranh giữa Hạng Vũ và Lưu Bang kéo dài mấy năm, trong lịch sử gọi là “Sở Hán chi Tranh”. Một lần Hạng Vũ đánh bại Lưu Bang, và bắt bố và vợ của Lưu Bang. Hạng Vũ lấy bố Lưu Bang làm con tin, đòi Lưu Bang đầu hàng, đe dọa nếu Lưu Bang không đầu hàng, thì sẽ giết bố Lưu Bang nấu canh. Bất ngờ, Lưu Bang nói với Hạng Vũ rằng: “Lúc chống nhà Tần, hai người chúng ta là anh em, bố ta cũng là bố anh, nếu anh giết bố chúng ta nấu canh, thì đừng quên cho ta một bát nhé.” Hạng Vũ không còn cách nào khác, đành phải thả bố và vợ Lưu Bang.\r\n\r\n    Cuộc chiến đấu then chốt cuối cùng giữa Lưu Bang và Hạng Vũ xẩy ra ở một nơi gọi là Cai Hạ. Trải qua một trận giao chiến kịch liệt, quân đội Lưu Bang đã bao vây Hạng Vũ và quân đội của Hạng Vũ. Tuy Hạng Vũ đã ở vào thế yếu, nhưng vẫn có 100 nghìn binh sĩ, Lưu Bang không thể tiêu diệt Hạng Vũ trong thời gian ngắn.\r\n\r\n    Buổi tối hôm đó, Hạng Vũ và binh sĩ bị bao vây nghe thấy tiếng hát quen thuộc vang dội từ tứ phía. Nghe kỹ, hóa ra là dân ca nước Sở quê Hạng Vũ. Tiếng hát vang dội từ doanh trại của Lưu Bang. Hạng Vũ và binh sĩ hết sức kinh ngạc, nghĩ Lưu Bang đã đánh chiếm quê họ, và bắt nhiều người thân ở quê, hơn nữa tiếng hát quen thuộc này cũng gây nên lòng nhớ nhung quê hương của binh sĩ. Lúc đó, tinh thần binh sĩ của Hạng Vũ bị dao động, nhiều binh sĩ chạy trốn nhân lúc trời tối, 100 nghìn quân chỉ còn lại mấy trăm.\r\n\r\n    Hóa ra, đây là kế mưu của Lưu Bang. Lưu Bang tổ chức binh sĩ của mình hát dân ca nước Sở buồn rầu, là nhằm mục đích dao động tinh thần binh sĩ của Hạng Vũ.\r\n\r\n    Cuối cùng, Lưu Bang giành được thắng lợi cuộc chiến ở Cai Hạ, Hạng Vũ buộc phải tự tử. Sau đó, Lưu Bang thiết lập nhà Hán. Thời kỳ nhà Hán là một trong những thời kỳ hùng mạnh và thịnh vượng nhất trong lịch sử Trung Quốc, thành tựu về kinh tế và văn hóa được cả thế giới chú ý.\r\n\r\n    Mà chính lúc này, Người Tây Hạ ra ám chiêu, đột nhiên xưng thần với Liêu, nguyện ý đem lãnh thổ Tây Hạ nhập vào bản đồ Liêu quốc. Mà Liêu trong lúc nhất thời còn chưa dám đáp ứng Tây Hạ. Mà triều Tống nghe được việc này, phái đặc phái viên đến Liêu quốc. Ngay tức khawsv phong vân nổi lên bốn phía, dưới phản ứng dây chuyền, Tống, Kim, Liêu đều bắt đầu chuẩn bị chiến tranh toàn diện. Oán hận chất chứa thành tử thù của quốc gia trong suốt mấy trăm năm qua bắt đầu chuẩn bị được bạo phát trong một trận chiến!\r\n\r\n    <\/div>","title":"Chương 192: Ngoài Ý Muốn (3)"}