{"text":"﻿    Chương 241: Hỏi ý (1)\r\n\r\n    \"Uhm!\"\r\n\r\n    Âu Dương nhận lấy bản trích, tiêu đề trang đầu chính là: Đại Tống anh hùng, mười tám năm trại địch.\r\n\r\n    Người nhân viên nói:\r\n\r\n    \"Nhận được tin tức của Đông Kinh, Hoàng Thượng muốn ban thưởng cho những người có công, Triển đại nhân cũng có trong danh sách này, hơn nữa còn được ghi lại công lao.\"\r\n\r\n    Triển Minh xuống nông thôn rồi, Âu Dương gật đầu nói:\r\n\r\n    \"Tin tức này nhất định phải là tin thật, trước khi chưa có sự công bố tin tức chính thức thì không được phép đoán bừa và xuất bản. Nếu không, một khi sai sót diễn ra sẽ khiến mọi người không có mặt mũi. Bản trích này ta đã xem xong rồi, viết rất tốt. Ngày mai xuất bản, chúng ta sẽ đến Đông Kinh trước hai ngày. . . .\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Nhân viên thu lại bản trích và rời đi.\r\n\r\n    Âu Dương nói với Tiết Bính:\r\n\r\n    \"Ta biết Tiết huynh xấu hổ, nhưng mà, thế giới này đòi hỏi anh hùng, đã cần Hàn tướng quân anh hùng thống lĩnh binh lính, vậy cũng cần có Tiết huynh anh hùng biết chịu nhục, chịu khổ. Vả lại, Tiết huynh được nhiều người biết đến, Hoàng Thượng cũng được thơm lây. Nhưng phải nói với Tiết huynh trước một tiếng, ta đã có chút sửa chữa.\"\r\n\r\n    \"Sửa chữa?\"\r\n\r\n    Tiết Bính có chút đỏ mặt. Hắn biết Âu Dương định tâng bốc mình. Mặc dù mình có chút khó xử, nhưng mình không phải vì khi ở Kim quốc có ngày được người ta coi như anh hùng mà trở về Đại Tống đó sao?\r\n\r\n    Âu Dương gật đầu:\r\n\r\n    \"Trước hết là chuyện Tiết huynh được Bệ hạ phái đi, nói rõ Tiết huynh không phải là người vô tổ chức, vô kỷ luật, cũng là cho Bệ hạ thêm vẻ vang. Lần này là đóng góp của Tiết huynh, ví dụ như trước đó Tiết huynh đã bóc trần ý định muốn bám gót người Nữ Chân của người Tây Hạ, điều này có tác dụng rất lớn với việc điều chỉnh chiến lược của Đại Tống. Ngoài ra Tiết huynh còn âm thầm cứu thoát hơn hai trăm Hán dân Đại Tống bị người Nữ Chân giam giữ. Uhm, cái này còn phải phỏng vấn những người được cứu thoát.\"\r\n\r\n    Tiết Bính toát mồ hôi:\r\n\r\n    \"Hiền đệ, cái này chẳng phải là đang viết bậy sao?\"\r\n\r\n    \"Tiết huynh, không còn cách nào khác, người ta không nhìn thấy ảnh hưởng của huynh. Người ta chỉ quan tâm đến chuyện huynh đã làm gì khi ở Kim quốc lâu như vậy? Chỉ cần họ dám xem, Âu Dương ta cũng sẽ dám bốc phét.\"\r\n\r\n    Âu Dương nói:\r\n\r\n    \"Đây không chỉ là giúp Tiết huynh mà còn là giúp bản thân ta. Triều đình có người đang cầm roi da để tóm ta. Nhưng, công lao đón huynh trở về của ta đều phải xem bản lĩnh của Tiết huynh đấy. Vả lại, lượng báo chí phát hành lần này rất lớn, mọi người đều thích xem.\"\r\n\r\n    \"Hiền đệ không hỗ danh là thương nhân.\"\r\n\r\n    Tiết Bính cười khổ, đây đúng là sự tính toán quá khôn khéo rồi.\r\n\r\n    Âu Dương khách khí nói:\r\n\r\n    \"Đa tạ Tiết huynh đã khen. Tô Thiên, hãy uống một chén với Tiết tướng quân đi.\"\r\n\r\n    \"Chuyện nên làm thôi.\"\r\n\r\n    Tô Thiên nâng chén rượu và nói:\r\n\r\n    \"Tiết tướng quân, ngươi phải hiểu đại nhân, bách tính thông thường, dù sao thì các quan đại thần trong triều cũng không hiểu được chỗ dùng của Tiết huynh. Cho nên đại nhân chỉ có thể thổi phồng mà thôi. Dù sao Tiết tướng quân cũng là vàng thật không sợ lửa. Các binh lính có hiểu biết đều sẽ hiểu điểm này. Tiết tướng quân, chúng ta cạn chén nào.\"\r\n\r\n    \"Cạn!\"\r\n\r\n    Tiết Bính uống một hơi cạn sạch:\r\n\r\n    \"Tạ ơn Tô đại chưởng quỹ. Sớm đã được nghe đến uy danh của Tô đại chưởng quỹ. . .\"\r\n\r\n    Lúc bắt đầu mọi người đều rất thận trọng và nói lời khách sáo với nhau, sau đó thì dần dần trở nên thân thiết.\r\n\r\n    Bất kể là thật lòng thật dạ hay không thì mọi người cũng đều hiểu rõ, kết giao với một người bạn như vậy chỉ có lợi chứ không có hại.\r\n\r\n    Song song với những ghi chép về việc Tiết Bính nằm vùng, Báo Hoàng Gia cũng ghi chép câu chuyện Âu Dương giải cứu Tiết Bính đang trong cảnh thập tử nhất sinh trở về. Tiết Bính vừa tới Đông Kinh, Bình Thư đã xuất hiện. Âu Dương nghe xong cảm thấy không giống là lời tán dóc bình thường, nói mình tán gia bại sản, dũng mãnh bước vào sào huyệt của người Nữ Chân, đập tan quân thù, cùng với Tiết Bính quả là chí lớn gặp nhau. Cũng có người nói lúc Âu Dương một mình cưới ngựa đến Kim - Liêu đã cũng Tiết Bính kết nghĩa huynh đệ.\r\n\r\n    Bất luận là như thế nào, Tiết Bính vẫn khiêm tốn như trước, sau khi quỳ lạy và khóc nức nở bên ngoài hoàng cung, hắn liền nghĩ: có muốn khiêm tốn cũng không được nữa rồi. Thấy một đám người ham náo nhiệt lập tức bu đến, Âu Dương thầm tán thán: Đại Tống quả thức là khá thân dân, một triều đại có bầu không khí chính trị khá là nhạt nhẽo. Đừng nói đến triều Minh Thanh, giờ ngươi thử đi đến chiếm địa kinh doanh ở Thiên An Môn vây xem thử xem. Không cần nói nhiều, ngươi mà dám bày quầy hàng trước huyện chính phủ thì ngươi chính là hảo hán đấy. Nhìn hoàng cung Tống triều mà xem, hai bên của đường chính đều đã chiếm mất phân nữa. Các quan đại thần thượng triều hạ triều thấy mà coi như không, Hoàng Đế cũng làm như không nhìn thấy. Đến cả vàng bạc dành cho trẻ con cũng có.\r\n\r\n    Cửu Công Công xuất hiện vào thời khắc then chốt, thấy đám người đông nghìn nghịt ở ngoài cổng liền quát lớn:\r\n\r\n    \"Người đâu, mau tạo ra đường để gia gia qua đó nhìn Tiết tướng quân một chút nào.\"\r\n\r\n    Cấm vệ quân giữ cửa lập tức giơ thương khống chế đám người, kiên trì mở ra một con đường. Bách tính vẫn còn đang nghị luận:\r\n\r\n    \"Đó là ai? . . . . .\"\r\n\r\n    \"Thái giám! . . .\"\r\n\r\n    \"Nói bậy!\"\r\n\r\n    \"Hình như tên là Cửu Công Công, là người thân tín bên cạnh Hoàng Thượng.\"\r\n\r\n    Có người còn cả gan la lớn:\r\n\r\n    \"Cửu Công Công, Hoàng Thượng có khỏe không?\"\r\n\r\n    \"Khỏe! . . . .\"\r\n\r\n    Cửu Công Công dở khóc dở cười, Âu Dương dám giỡn mặt với mình khi hắn đang bị cấm vệ quân liên tục xua đuổi. Chắc trong lòng tên tiểu tử này đang cảm thấy khó chịu. Cửu Công Công lớn tiếng nói:\r\n\r\n    \"Hoàng Thượng tuyên Tiết Bính vào yết kiến.\"\r\n\r\n    \"Dây lưng của Cửu Công Công bị tuột rồi.\"\r\n\r\n    \"Haha! :\r\n\r\n    Đám người xem náo nhiệt cười ầm cả lên.\r\n\r\n    \"Ngươi... .\"\r\n\r\n    Cửu Công Công xoay người chỉ vào mặt của Âu Dương, không may chân đang bị vướng, ngã sõng soài trên mặt đất.\r\n\r\n    \"Cẩn thận!\"\r\n\r\n    Âu Dương hét to. ****, cái lão này thế mà lại đề xuất cho mình ra tiền tuyến, thật không có suy nghĩ. Âu Dương nghĩ hoặc là ngươi nên bãi quan, hoặc là ngươi đừng có đụng vào ta. Ta không lạ gì chuyện bị giáng xuống hàng cửu phẩm rồi đi làm lao động chân tay.\r\n\r\n    \"Haha, Công Công đi thong thả.\"\r\n\r\n    Mọi người cười vang. Cửu Công Công nhếch nhác đến thảm hại.\r\n\r\n    Xem như ngươi lợi hại! Cửu Công thầm mắng trong lòng lúc được Tiết Bính dìu đỡ.\r\n\r\n    Tiết Bính giúp Âu Dương thanh minh:\r\n\r\n    \"Mong Công Công đừng trách, Âu đại nhân chỉ đùa chút thôi.\"\r\n\r\n    \"Hắn không phải là đang đùa mà là đang tức giận việc ta đề nghị cách chức quan của hắn trước mặt Hoàng Thượng.\"\r\n\r\n    Cửu Công Công thở dài ngao ngán:\r\n\r\n    \"Chỉ không biết là sao chuyện này mà Báo Hoàng Gia của tên chết tiệt kia cũng moi ra được mà thôi.\"\r\n\r\n    \"Công Công đi từ từ thôi\"\r\n\r\n    Tiết Bính nín cười. Xem ra Cửu Công Công cũng không phải là người xấu, giao tình của ông ấy với Âu Dương cũng không tệ.\r\n\r\n    \"Tiết Bính, ngươi có biết lúc ngươi không nói một tiếng nào liền rời khỏi, Hoàng Thượng rất là tức giận không? . Ngươi là một thuộc hạ hiếm có trong mấy người nắm binh quyền của Hoàng Thượng. Lát nữa bước vào. . .\"\r\n\r\n    \"Phải nhận lỗi. . . . Âu Dương có dặn dò.\"\r\n\r\n    \"Nói bậy, ngươi phải khóc.\"\r\n\r\n    Cửu Công Công nói:\r\n\r\n    \"Cái tên Âu Dương kia thì hiểu cái quái gì chứ. Nếu không phải Hoàng Thượng tin chiều hắn, không so đó tính toán với những gì hắn nói thì hắn sớm đã bị bãi quan rồi.\"\r\n\r\n    Nửa canh giờ sau, Cửu Công Công chạy ra la lớn:\r\n\r\n    \"Âu khỉ đâu?\"\r\n\r\n    Cấm vệ quân còn chưa trả lời thì một người chiếm đường để bán đậu phụ hoa nói:\r\n\r\n    \"Đi rồi.\"\r\n\r\n    \"Đi hướng nào?\"\r\n\r\n    \"Hình như là về Dương Bình rồi.\"\r\n\r\n    Cửu Công Công nói:\r\n\r\n    \"Người đâu, mau đuổi theo Âu đại nhân và dẫn hắn về đây, Hoàng Thượng muốn gặp hắn.\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Hai tên cấm vệ quân đến bên cạnh dắt ngựa.\r\n\r\n    Cửu Công Công hiểu chính trị, thấu lòng người, nhưng căn bản không biết suy luận theo logic khách quan. Âu Dương có thói quen ăn trưa, mà giờ chính là thời gian ăn trưa rồi, Âu Dương có thể đi sao? Âu Dương dẫn Trương Tam, Lý Tứ đến nhà Lý Cương ăn ké bữa cơm, chủ yếu là đi thăm Thái Hư Tử. Lý Cương vốn không có nhà, vì giờ là giờ làm việc.\r\n\r\n    Vừa thấy Âu Dương, Thái Hư Tử nói thẳng:\r\n\r\n    \"Thật ra ta không thích nhìn thấy ngươi lắm đâu.\"\r\n\r\n    \"Ta biết thừa.\"\r\n\r\n    Thật sự biết thừa. Thái Hư Tử rất mạn nguyện với cuộc sống hiện tại, thấy Âu Dương là đồng nghĩa với việc hắn có chuyện cần giúp đỡ. Quả nhiên, Âu Dương không khiến hắn thật vọng:\r\n\r\n    \"Tạp Mao, người cảm thấy tình thế tương lai này của Kim - Tống - Liêu thế nào?\"\r\n\r\n    Xua tay, bảo Trương Tam và Lý Tứ ra ngoài canh chừng.\r\n\r\n    <\/div>","title":"Chương 241: Hỏi Ý (1)"}