{"text":"﻿    Hôm nay là buổi học đầu tiên của năm học mới, nó đang tung tăng đạp xe đến trường thì bỗng \"xìiiiiiiiiiiiiiii\".\r\n\r\n    - chết lủng lốp rùi sao, ngày đầu tiên muk thế này đây ak?Nó đang loay hoay và không biết làm cách nào đến lớp đây thì bỗng:\r\n\r\n    - bạn cần tôi giúp gì ko? một giọng con trai vang lên.Làm nó giật mình quay ra với vẻ lúng túng và ngượng ngịu:- xe mình bị hư lốp xe nhưng muk giờ ở đây chẳng có quán nào sửa cả, cũng sắp vô lớp nữa nên...........mình chẳng bít sao với nó được nữa ak. - Nó bảo\r\n\r\n    - thui bạn gới xe vô nhà ai đó rùi mình chở bạn đến trương nha.- Cậu con trai đó nói- nhưng mình đâu quen ai ở đây đâu? Nó nói với vẻ rụt rè.- đưa đây mình gởi hộ cho. Cậu vừa nói vừa đỡ lấy xe.Một lúc sau cậu trở ra và bảo nó lên xe. Lúc này nó còn ngại và hơi bất ngờ chưa kịp nói lời cảm ơn gì kả. Cứ lên xe ngồi sau cậu ấy muk lặng thinh nhưng trong đầu nó cứ ngĩ có pải mình đang mơ hok nhỉ? chắc xem pim hàn nhìu quá rùi cũng hay mơ mộng như dậy đó, hehehe. Nhưng đang nghĩ vu vơ thì bị cắt ngang và trở về với hiện thực, nó giật mình bởi câu nói của cậu ấy. Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - này, sao mình chẳng nghe ai nói lời cảm ơn hi?Lúc này nó mới nhớ đến, mặt nó đỏ tía tai giống như đang mắc pải lối lớn lắm ấy. Nó vội:- uhm ...cảm ơn bạn nhìu nha. mình xin lỗi đáng lẽ mình pải nói sớm hơn nhưng.......\r\n\r\n    - thui, mình chỉ đùa bạn thui muk. cậu nói với vẻ rất lém lĩnh.Nó vẫn im lặng, cậu thấy không khí có vẻ hơi buồn cậu chủ động hỏi trước:\r\n\r\n    - mình là gia Kiệt còn bạn tên gì?- mình là kiều My. Nó trả lời.\r\n\r\n    - bạn học lớp mấy ?- mình hok lớp 11A8. còn bạn ?Cậu hơi ngạc nhiên:\r\n\r\n    - zậy là mình cùng lớp rùi đó. Nhưng sao cùng lớp muk mình hok bít nhỉ?\r\n\r\n    - Tại lớp 10 mình bị chia và mình rơi vào lớp 11A8. Nó nóiCứ thế hai đứa cứ tám cho đến khi đến trường, lúc này nó đã mở lòng mình ra được tí xíu. Vừa tới trường nó và Gia Kiệt đã bị hai thằng bạn chặn lại hỏi đó là Huy Hoàng và Bảo Khang.- ek, sao hôm nay chở em nào ngồi sao zạ? Huy Hoàng hỏi có vẻ láu cá.\r\n\r\n    - quen khi nào muk tụi này hok hay thế mày? Bảo Khang cũng không chịu tha cho hắn.- uhm ......thì mới wen thui, bạn í gặp sự cố thế là tớ giúp đỡ, có gì đâu muk 2 người ngạc nhiên thế. Gia Kiệt vẫn trả lời với vẻ vô tư đó. Muk bạn í cũng hok lớp mình đó.\r\n\r\n    - Mới chuyển vào ak.- bảo Khang thắc mắc.\r\n\r\n    - uhm. Gia Kiệt trả lời- Chào bạn mình là Huy Hoàng rất vui được làm wen zới người đẹp. Huy Hoàng vẫn giọng nói láu cá đấy\r\n\r\n    - còn mình là Bảo Khang cũng vui khi được biết bạn.\r\n\r\n    - Vâng chào 2 bạn, mình là Kiều My. Nó nói với giọng rụt rè- chỉ thế thui ak, bộ My không vui khi làm quen với bọn tớ hả? Huy Hoàng nói với vẻ trách móc khéo chỉ là để chọc Kiều My ấy muk. Anh này ranh lém nha.\r\n\r\n    - Ơ .....mình...- Nó lúng túng gải đầu, mặt đỏ lên vì ngượng làm 3 chàng cười ha hả.- Thui tụi mình vào lớp nhanh khéo trễ bây giờ.- Gia Kiệt chữa cháy giúp nó.\r\n\r\n    ==================\r\n\r\n    Mình xin giới thiệu thêm mấy nhân vật khác nẫ hen:- Huy Hoàng: gia đình khá giả, hok thì hơi bịi nghiêng đó, các môn tự nhiên thì OK nhưng các môn còn lại thì hơi có vấn đề tí xíu, giống tình trạng của nó ghê, hầu như các nhân vật này đều như zậy thì pải vì dân khối A muk lị. Tính tình thì hoạt bát, thik phiêu lưu mạo hiểm. 1 thành viên mạo hiểm nhất của bộ ba này.\r\n\r\n    - Bảo Khang: Tuy gia đình không giàu lắm nhưng vì là con trai một nên được cưng chìu , mún gì được nấy, nên có hơi chút công tử, là thành viên thứ hai của bộ ba này. Người thứ ba trong bộ ba này chắc các bạn cũng bít là ai rùi hi. Đó chính là Gia Kiệt.Vừa bước vào lớp nó đã ton ton chạy vào chỗ con bạn thân-Diễm Hồng:\r\n\r\n    - hello, sao hôm ni mày tới sớm zậy? nó cất giọng\\\\- Sớm gì nữa mày, tao pải hỏi mày mới đúng chứ sao đến trễ zạ?- uk tại trên đường có xảy ra vấn đề tí ak. - Nó vừa kể vừa liếc qua chỗ Gia kiệt và bắt gặp ánh mắt cậu ta. Trong người nó như có lửa đốt. Nó là người ít nói nhưng chỉ với những người nó chơi thân thì nó ko còn ngại gì muk cứ tua tua ak, vì vậy muk trong nó tồn tại 2 con người 2 tính cách trái ngược nhau thế đấy. Trong lòng thì cứ nghĩ vu vở về cậu ấy thế muk khi cậu ta nói chuyện hay để ý tới nó thì nó càng tránh xa, chính nó cũng hok hỉu tại sao thế nữa.\r\n\r\n    - chìu ni mình chỡ cậu về nha. - Gia kiệt- ko cần đâu, tí nữa Diễm Hồng đưa mình về cũng được muk. Nó vừa nói vừa nhìn qua Diễm Hồng tránh bắt gặp ánh mắt cậu ấy thêm lần nữa.\r\n\r\n    - pộ cậu ko định lấy xe ak. Gia Kiệt cố tình đưa ra lý do- uhm.. ak quên, zậy mình làm piền bạn lần nữa rùi. ok, quyết định vậy nghen. Gia liệt nói rồi bước đi\r\n\r\n    - ghê nha, chưa gì đã quên được anh chàng đệp trai zạ mày? Diễm Hồng cố tình ghẹo nó\r\n\r\n    - Có gì đâu mày, thui hok đi. Nó đánh trống lãng nhưng thực chất tim nó đang đập thình thịch, vì đây là lần đầu tiên có 1 thằng con trai đối xử với nó như zậy, vì nó ít tiếp xúc với bạn bè đặc biệt là con trai.- Kiều My! chờ mình lâu chưa. GIa Kiệt vừa nói vừa tiến lại gần nó- ak chỉ mới thui ak. Nó trả lời\r\n\r\n    - Zậy mình zề hen.\r\n\r\n    trên đường về:- Nhà bạn ở đâu? Gia Kiệt hỏi\r\n\r\n    - Dưới chùa non nước ấy. Nó trả lời, nó chưa bao giờ hỏi bất cứ điều gì về Gia Kiệt chỉ có anh chàng lun là người chủ động thui ak\r\n\r\n    - hay để mình đến chở bạn đi hok nha? Gia Kiệt đề nghị- ko..ko cần đâu. uhmnhà mình cũng có vô hẻm nữa, xa lắm. Nó biện lý do\r\n\r\n    - thế ak, cậu thừa bít nó đang cố tình từ chối,\r\n\r\n    - Hiếm khi có người muk mình bảo chở đi hok đó nha, bạn là người đầu tiên đó, bạn từ chối thì đừng hối hận ngen. tuy nói zậy thui chứ trong lòng cậu hơi có tí thất vọng, chẳng lẽ cậu thik nó thật uk.\r\n\r\n    Tối về cậu cứ nghĩ đến nó, trên lớp cậu chú ý đến nó rất nhìu, qua cách nói chuyện với cậu và bạn nó hoàn toàn khác xa nhau như 2 con người khác zậy, lý do này khiến cậu lúc nào cũng ngĩ zề nó.Còn phần nó thì hôm nay là ngày đặc biệt, đúng là trong cái xui cũng có cái hên nhỉ? nó thầm nghĩ zậy. Nó cũng nghĩ đến cậu nhưng ko nhìu chỉ là lướt qua vì nó bảo chẳng bao giờ cậu ta thk nó đâu, nó lun tự ti về bản thân zậy đó, trong đậu nó lúc nào cũng mơ có 1 chàng hoàng tử đến bên nó nhưngthuwcj tế thì đã có rùi đó nhưng nó tự phủ nhận điều này. đúng là pó te nó lun.heheheSáng hôm sau tại lớp hok:\r\n\r\n    - ek đi căn tin hok mày? Diễm Hồng hỏi nó\r\n\r\n    - thui mày đi đi, tao nhát xuống đó lắm hay mày mua dùm tao với nha. Nó năn nỉ con bạn.\r\n\r\n    - uk, pó tay với mày lun. Nói xong con bạn chạy vù xuống căn tin.Nó vẫn cảm nhận được ánh mắt ai đó đang nhìn nó, nhưng nó làm lơ, lãng tránh. Trong lớp nó các môn tự nhiên thì nó chẳng thua kém gì với ai kể kả bọn con trai nhưng các môn còn lại thì thui khỏi nói tới nữa đặc biệt là anh - văn, 2 môn nó ghét nhất.\r\n\r\n    - thanks bạn iu? nó đón lấy nói vui vẻ\r\n\r\n    - tối nay ở nhà hát trưng vương có chương trình ca nhạc hay lém đó toàn ca sĩ nỗi tiếng hok ak. Đi xem hok, tao có 2 vé nek. - Diễm Hồng vừa nói vừa rút ra đưa qua đưa lại trước mặt nó.- uhm cũng mún đi lém nhưng túi nay tao đi hok toán rùi, sao giờ. - Nó trả lời với vẻ bùn bã\r\n\r\n    - cúp 1 buổi có sao đâu. - Con bạn ý kiến\r\n\r\n    - nhưng tao hok đành mày ak. - vì đây là môn nó khoái nhất hok mún bỏ bữa nào kả.- trời, hôm nay mày siêng dữ hen. Diễm hồng nói gay\r\n\r\n    - chứ sao! nó cũng hok vừa- thui đi cứ quyết định zậy, tối tao vô chở đó. Diễm hồng nói vẻ kiên quyết. Nó cũng uhm ak nhưng vẫn ko đành lòng nghĩ thật.\r\n\r\n    Giờ ra về, trước cửa lớp có một người đang chờ nó đang suy nghĩ điều gì đó có vẻ khó nói.\r\n\r\n    - Kiều My! gia kiệt gọi- có gì hok? nó hỏi\r\n\r\n    -uhm.. tối ni đi xem ca nhạc với mình được hok? gia Kiệt ngỏ ý mời nó\r\n\r\n    Nó hơi ngạc nhiên nhưng cũng lấy lại bình tĩnh:\r\n\r\n    - xin lỗi tói nay mình có hẹn rùi- Hả? có hẹn ak, với ai zậy. Gia Kiệt ngạc nhiên\r\n\r\n    - uhm với Diễm Hồng. Nó trả lời- zậy ak, mình cứ tưởng........! - lúc này chàng ta mới thở phào\r\n\r\n    Thấy vậy nó cũng không hkoir thắc mắc:- cậu tưởng gì? hỏi ngây thơ nhỉ? thế muk cũng hok đoán được chứ! hay là cô nàng giả nai đây rùi nhưng trong lòng cũng mún đi với chàng đậy muk.\r\n\r\n    - ak, không có chi, thế là thất bại lần 2 rùi. - cậu nói với giọng ỉu xùi- là sao? - nó càng hok hỉu. ai cũng hỉu chỉ một người hok hỉu.heheh\r\n\r\n    - thui chúng ta về đi. - Gia kiệt bảo\r\n\r\n    -uhm.\r\n\r\n    ============\r\n\r\n    Mai Diễm hồng là bạn thân của nó, là một người năng động, nhiệt tình, bí thư của lớp, dễ thương nhưng ăn hàng là số một. hai tính cách trái nhau mukchowi thân với nhau cũng giỏi nhỉ?","title":"Tiểu Thư Nhà Nghèo Và Hoàng Tử Kiêu Ngạo - Chương 01"}