{"text":"﻿    Chương 426: Đoạt lệnh kỳ\r\n\r\n    Một lúc lâu sau, thứ năng lượng tàn phá nọ mới dần dần lắng xuống.\r\n\r\n    Phủ đệ của Dương Thiết bị sáu, bảy mũi tên nọ phá bay mất một nửa, suýt nữa là thành bình địa!\r\n\r\n    Một cái hố khổng lồ xuất hiện giữa mặt đất, bên miệng hố có kẻ đang bò dậy, mặt mày lem luốc, tứ chi, thịt nát bừa bãi tán loạn, cảnh tượng đẫm máu kinh hoàng.\r\n\r\n    Đoạt đích chi chiến không phải là trò trẻ con tập làm người lớn, chết người là chuyện hoàn toàn có thể xảy ra!\r\n\r\n    Nào những xác thịt nhầy nhụa trên mặt đất, những vụn đá nhiều vô số kể đó đã chứng minh được sự thật tàn khốc này.\r\n\r\n    Cả Dương Thiết phủ lặng thinh như nín thở, trừ những tiếng rên rỉ đứt quãng truyền ra.\r\n\r\n    Mùi máu tanh ngập trời.\r\n\r\n    Không ít nữ võ giả trong số những người đứng xem đều phải che mắt, bịt miệng lại, không đứng vững được, trốn vào một góc mà nôn thốc nôn tháo.\r\n\r\n    Dương Thiết lạnh lùng nhìn vào tất thảy, sự tàn bạo hằn lên trên gương mặt y.\r\n\r\n    Dương Kháng và Dương Ảnh đều tái mét mặt mày, họ hoàn toàn không ngờ được, trong tình thế bất lợi tuyệt đối này, mà tam ca lại có thể chơi trò mai phục này.\r\n\r\n    Những kẻ mai phục trên nóc nhà, chóp tường, không phải là họ không biết, mà họ nắm rõ vị trí của từng kẻ trong số đó, chỉ là họ không thể ngờ Dương Thiết lại có thể dùng đến thứ bí bảo sát phạt uy lực cực đại này.\r\n\r\n    Toái Tinh Cung, chỉ là Địa cấp thượng phẩm, nhưng nó thể nuốt chửng chân nguyên của võ giả một cách vô hạn, và bùng phát tất cả chỉ trong một mũi tên.\r\n\r\n    Tiễn xuất, cung liệt, nhân thương!\r\n\r\n    Sáu, bảy cái Toái Tinh Cung luyện chế không hề dễ, đã tan thành cát bụi ngay khoảnh khắc mũi tên rời dây cung, thậm chí lực bắn ra còn khiến các võ giả cầm cung bị trọng thương, thương tích đầy mình.\r\n\r\n    Tuy nhiên, Dương Thiết đã đạt được mục đích của mình rồi.\r\n\r\n    Y quả thật không có sức để chống cự màn tập kích của Dương Kháng và Dương Ảnh, nhưng trước khi bại trận, y lại có thể hả hê cắn quân địch một miếng!\r\n\r\n    Ta thất bại thì có thể, nhưng kẻ nào đến đánh ta, thì cũng đừng hòng được yên thân! Toái Tinh Cung của Dương Thiết đã biểu đạt suy nghĩ của y một cách hoàn hảo.\r\n\r\n    Tiễn võng của y ập xuống, tổng cộng đã giết chết ít nhất mười mấy thủ hạ của Dương Kháng và Dương Ảnh, thậm chí còn có cả hai tên Thần Du Cảnh trong đó, hơn hai mươi tên bị trọng thương, bị thương nhẹ thì không tính.\r\n\r\n    Vào thời điểm đoạt đích chi chiến vừa mới bắt đầu, thì tổn thất như vậy cũng không thể xem là nhỏ được.\r\n\r\n    Dương Kháng và Dương Ảnh đâu thể chịu ngó lơ? Đứng nhìn thảm cảnh bên dưới, hai người họ đều tức đến nứt cả tròng mắt.\r\n\r\n    - Giết chúng cho ta!\r\n\r\n    Dương Kháng và Dương Ảnh gần như phẫn nộ hạ lệnh cùng lúc. Ngay sau đó, bầu không khí tĩnh mịch ngắn ngủi bị phá vỡ, mấy võ giả bị thương sau khi bắn tên nọ giờ chẳng còn chút sức phản kháng, liền bị giết chết chỉ trong một chiêu!\r\n\r\n    Những người này đều là võ giả của Đoan Mộc gia tộc. Đoan Mộc gia tộc tuy là thế lực nhất đẳng, hảo thủ trong tộc không phải ít, nhưng cũng không thể dốc hết lực lượng toàn tộc vào trong cuộc chiến này được.\r\n\r\n    Huống chi, Dương Thiết hoàn toàn không có cửa thắng, cho nên lần này dù người của Đoan Mộc gia tộc có mặt ở đây không ít, nhưng bất quá chỉ là về số lượng thôi, Đoan Mộc gia tộc sớm đã chuẩn bị tâm lý hy sinh tất cả bọn họ rồi.\r\n\r\n    Thế nên dù sáu, bảy người nọ bị giết, thì những người còn lại cũng không chau mày dù chỉ một lần.\r\n\r\n    - Lão thất, ngũ ca thấy cứ giải quyết phía tam ca trước hẵng hơn, ý đệ thế nào?\r\n\r\n    Dương Kháng mặt mày u ám, trông về tên Dương Thiết đang đứng bất động, khẽ giọng hỏi lão thất Dương Ảnh.\r\n\r\n    - Đệ cũng có ý này!\r\n\r\n    Dương Ảnh khẽ gật đầu.\r\n\r\n    - Người và lệnh kỳ về tay ai thì phải dựa vào bản lĩnh của người đó thôi.\r\n\r\n    Dương Kháng hừ nhẹ một tiếng ra lệnh, đám thủ hạ dẫn theo nhất tề tấn công về phía Dương Thiết.\r\n\r\n    Cùng lúc đó, Dương Ảnh cũng hạ lệnh tiến công.\r\n\r\n    Trong nháy mắt, cả hai bên đều chĩa mũi dùi về phía Dương Thiết và Đoan Mộc gia tộc.\r\n\r\n    Trong số những võ giả xuất binh của Đoan Mộc gia tộc lần này, mạnh nhất chỉ có hai vị Thần Du Cảnh thất tầng, còn lại thì chẳng là gì hết. Tuy đã dùng sáu, bảy Toái Tinh Cung gỡ gạc lại chút thể diện, nhưng trong tình huống đánh chính diện thế này, hoàn toàn không thể thoát được thế yếu.\r\n\r\n    Hai vị Thần Du Cảnh thất tầng nọ cố gắng bảo vệ Dương Ảnh, từ từ thoái lui, chưa được mấy chốc thì đã bị đánh đến tả tơi.\r\n\r\n    Chính vào lúc này, trong đám người của Dương Kháng và Dương Ảnh, mỗi bên đều có một người lén lút thoát li chiến trường, ẩn hình và tiến vào trong Trung Điện của Dương Thiết phủ.\r\n\r\n    Đó là nơi treo lệnh kỳ của Dương Thiết.\r\n\r\n    Dương Thiết tuy có nhìn thấy, nhưng không có sức ngăn cản, đành mặc cho chúng đi thẳng một hơi, nét mặt y hằn lên vẻ không cam chịu.\r\n\r\n    - Chuẩn bị đi.\r\n\r\n    Yên lặng theo dõi kỳ biến, mãi không có động tĩnh gì, thì đến giờ Dương Khai đột nhiên lên tiếng, Phong Vân song vệ liền nghiêm mặt, biết rằng cuối cùng thì Dương Khai cũng muốn động thủ rồi.\r\n\r\n    Quay lại liếc nhìn Phong Vân song vệ, Dương Khai mỉm cười:\r\n\r\n    - Tuy rằng hai vị tiền bối công lực không tầm thường, nhưng trong tình hình hỗn chiến nhân số đông đảo thế này, ta e là cũng chẳng tạo được ưu thế gì đâu.\r\n\r\n    Phong Vệ gật đầu:\r\n\r\n    - Khai công tử nói phải, hơn nữa trong số bọn họ, cũng có vài người công lực không kém bọn tiểu nhân, thậm chí là hơn hẳn. Lát nữa hướng hành động ra sao, xin Khai công tử cứ phân phó, tiểu nhân và lão Vân sẽ phối hợp hết mình.\r\n\r\n    - Đi theo ta là được rồi, lẩn vào trong đánh vài hư chiêu, đừng có hiếu chiến, đánh xong thì lập tức đi ngay.\r\n\r\n    Dương Khai khẽ giọng dặn dò.\r\n\r\n    Phong Vân song vệ là cao thủ của Đổng gia, hơn nữa đã theo Đổng Khinh Hàn nhiều năm như vậy, nếu họ mà bỏ xác nơi này, thì sẽ là một sự đả kích không hề nhỏ với Đổng Khinh Hàn.\r\n\r\n    Dương Khai dẫn họ đến đây là để đục nước béo cò, chứ không muốn họ lao thân vào hiểm nguy.\r\n\r\n    - Được ạ.\r\n\r\n    Nghe Dương Khai nói vậy, Phong Vân song vệ đều gật đầu.\r\n\r\n    Chỉ có điều, xen vào đánh vài hư chiêu thì chẳng có gì nguy hiểm, cái mà họ dè chừng nhất chính là cao thủ Huyết Thị Đường của Dương gia. Nhưng chỉ cần không động đến Dương Kháng và Dương Ảnh, thì đương nhiên cao thủ của Huyết Thị Đường cũng sẽ không tấn công bọn họ.\r\n\r\n    - Thêm nữa, các ngươi đi giúp người của Dương Ảnh tấn công người của Dương Kháng, tuyệt đối không được đánh người của cả hai bên.\r\n\r\n    Chỉ đánh một bên, sẽ khiến bọn lâu la của Dương Kháng lầm tưởng đấy là đồng minh, tuy chúng sẽ phát giác ra nhanh thôi, nhưng cái Dương Khai cần chính là cơ hội trong chớp nhoáng đó.\r\n\r\n    Nếu đánh cả hai bên, thì chỉ mất sức chứ chẳng được lợi.\r\n\r\n    Trong khi họ đang bàn kế, thì bên trong Trung Điện của Dương Thiết, chợt xuất hiện hai bóng người chạy ra ngoài, hai người này một thuộc phe Dương Kháng, một thuộc phe Dương Ảnh, đều là võ giả Thần Du Cảnh ngũ tầng, một người trong đó đương cầm lệnh kỳ tháo chạy, miệng cười hớn hở, người còn lại thì ráo riết đuổi theo.\r\n\r\n    Rõ ràng là người kia đã nhanh chân hơn và lấy được lệnh kỳ trước.\r\n\r\n    Dương Kháng thấy thế liền sáng rực đôi con mắt, không ngó ngàng gì đến chiến cục bên dưới nữa, y vội quát:\r\n\r\n    - Bên này!\r\n\r\n    Gã cao thủ đang cầm lệnh kỳ nọ vừa nghe thấy liền chạy một hơi về phía Dương Kháng, chỉ cần lệnh kỳ được giao vào tay Dương Kháng, có Đường Vũ Tiên bảo vệ, thì tuyệt đối ổn thỏa.\r\n\r\n    - Nằm mơ!\r\n\r\n    Dương Ảnh hừ lạnh một tiếng, dẫn theo huyết thị xông về phía gã đó.\r\n\r\n    - Lão thất ngươi nán lại đi!\r\n\r\n    Dương Kháng cười lớn, tung người ra ngăn cản.\r\n\r\n    Huyết thị ở phía sau Dương Ảnh liền xuất thủ trợ lực. Thần Hồn Kỹ của Đường Vũ Tiên cũng ầm ầm bộc phát!\r\n\r\n    Trong chớp nhoáng, Dương Kháng và Dương Ảnh đã giao thủ, Đường Vũ Tiên cũng đã kịch chiến cùng vị huyết thị nọ.\r\n\r\n    Giữa cảnh hỗn loạn, Dương Khai cùng Phong Vân song vệ xâm nhập vào chiến trường.\r\n\r\n    Biết bao nhiêu con mắt đang dõi theo vậy, ắt sẽ có người nhìn thấy họ, nhưng những người này cũng chỉ đến xem kịch, dù có phát hiện thì cũng chẳng đi nhắc Dương Kháng hay Dương Ảnh làm gì, mà chỉ hồ nghi rốt cuộc thì ba người này có lai lịch gì.\r\n\r\n    Hai vị công tử dòng chính của Dương gia đang đấu một chọi một, hai vị cao thủ Huyết Thị Đường cũng một chọi một, hai gã Thần Du Cảnh ngũ tầng chạy ra từ Trung Điện cũng đang giằng co nhau, số còn lại thì hợp lực tiến đánh Đoan Mộc gia tộc, nhằm bắt sống Dương Thiết.\r\n\r\n    Toàn bộ Chiến Thành đã bị phân cách thành bốn mảng.\r\n\r\n    Võ giả của Đoan Mộc gia tộc chết có, bị thương cũng có, chỉ còn lại bốn, năm người vẫn đang cầm cố, mà hai cao thủ Thần Du Cảnh thất tầng nọ cũng bị thương toàn thân, không thể trụ nổi nữa.\r\n\r\n    Dương Khai hạ lệnh cho Phong Vân song vệ, rồi một mình phóng đến chỗ hai gã Thần Du Cảnh đang tranh giành lệnh kỳ.\r\n\r\n    Người còn chưa tới, sức mạnh thần thức đã được phóng ra toàn diện!\r\n\r\n    Một thứ thần thức quỷ dị mà khủng khiếp chợt bao trùm toàn Dương Thiết phủ, tựa như một quả núi đè nặng xuống.\r\n\r\n    Tất cả những người đang tham chiến đều không khỏi biến sắc, chiêu thức xuất thủ liền đổi thành phòng thủ trong phút chốc.\r\n\r\n    Sức mạnh thần thức của Thần Du Cảnh đỉnh phong!\r\n\r\n    Hai vị huyết thị lập tức tách ra, trở về thủ hộ bên Dương Kháng và Dương Ảnh, quan sát tứ bề, cảnh giác vạn phần.\r\n\r\n    Hai gã Thần Du Cảnh đang tranh nhau lệnh kỳ chợt chùn người xuống, suýt thì ngã quỵ xuống đất. Đang hoảng hốt không biết là vị cao thủ nào đột nhiên xuất hiện, thì một bóng đen đã vụt lao đến trước mặt chúng.\r\n\r\n    Cả hai đều hừ một tiếng lạnh ngắt, đồng loạt ra chiêu tấn công bóng đen nọ.\r\n\r\n    Một luồng u quang sắc tím cổ quái lay động, như hòn đã bị ném xuống mặt hồ đang yên ả, làm nổi lên từng gợn sóng rõ rệt, khuếch tán ra chung quanh.\r\n\r\n    - Thần Hồn Kỹ!\r\n\r\n    Hai gã này la lên thất thanh, còn không đợi chúng phản ứng, thì chợt một làn hương hoa phủ đến, từng cánh hoa đỏ thắm mang theo sát ý u ám tản ra tứ diện.\r\n\r\n    Quá bất ngờ, không kịp phòng bị, hai gã đồng loạt trúng chiêu, chợt, một luồng hàn khí truyền vào tận thức hải của chúng, lạnh đến run rẩy. Nhưng dẫu sao thì công lực của chúng cũng không yếu, thần thức khá vững, nên dù trúng phải thần hồn kỹ của Dương Khai, cũng chẳng bị thương. Nhưng còn Thiên Nhị Huyết Hải Đường tiếp theo sau đó thì lại khiến chúng luống cuống cả tay chân.\r\n\r\n    Chính vào khoảnh khắc ngắn ngủi này, Dương Khai đã xông đến chỗ tên đang cầm lệnh kỳ, nhếch miệng cười gian xảo, để lộ cái răng nanh trắng hếu giữa bóng đêm.\r\n\r\n    Gã nọ nhìn rõ gương mặt Dương Khai, liền không khỏi thất thần.\r\n\r\n    Đến khi hồi tỉnh lại thì, lệnh kỳ trên tay đã bị Dương Khai đoạt mất.\r\n\r\n    - Ngươi...\r\n\r\n    Gã cao thủ này tức đến muốn nứt cả hốc mắt, tám vị công tử tham gia đoạt đích chi chiến của Dương gia dĩ nhiên là y biết, nhưng y hoàn toàn không ngờ là sẽ đụng độ người nhỏ tuổi nhất ngay tại đây.\r\n\r\n    Thoáng chốc y tưởng như mình nằm mơ, ngờ vực đủ điều, liệu có phải mình hoa mắt hay không.\r\n\r\n    Dương Khai không cho y chút thời gian để thở lấy hơi, Thiên Nhị Huyết Hải Đường tiếp tục bao vây, Dương Khai tung người nhảy thoát ra, ném lệnh kỳ lên cao.\r\n\r\n    Giữa đêm đen, chợt một luồng kim quang vụt qua, vươn đôi móng vuốt cắp lấy lệnh kỳ của Dương Thiết, rồi biến mất trong nháy mắt.\r\n\r\n    Có tiếng cánh vỗ đâu đó, càng lúc càng xa dần.\r\n\r\n    Đó là Kim Vũ Ưng!\r\n\r\n    - Ngươi có ngu không vậy hả?\r\n\r\n    Gã Thần Du Cảnh ngũ tầng thuộc phe Dương Ảnh không kìm được buột mồm chửi rủa. Trong mắt y, vừa rồi tên đối thủ cầm lệnh kỳ hoàn toàn không phản kháng gì mà để kẻ khác cướp mất lệnh kỳ, y nào tỏ được sự nghi hoặc và kinh động trong tâm đối phương?\r\n\r\n    - Là hắn... Hắn hắn hắn...\r\n\r\n    Gã đó tự biết đuối lý, nhất thời không biết phải giải thích ra làm sao.\r\n\r\n    Ngược lại, người thủ hộ bên cạnh Dương Kháng là Đường Vũ Tiên thì không khỏi nhướn mày, nhìn đăm đăm vào hướng mà Kim Vũ Ưng biến mất, ánh mắt trông đến lạ thường, khóe miệng thoáng cười, rồi khi ngoảnh về phía Dương Khai đang trùm kín mặt mày, ánh mắt Đường Vũ Tiên lại dịu dàng hẳn lên.\r\n\r\n    <\/div>","title":"Chương 426: Đoạt lệnh kỳ"}