{"text":"﻿    Chương 485: Địa Ma ra tay\r\n\r\n    Luồng huyền quang của Địa Ma hiển hiện sắc đỏ thẫm, hệt như màu máu nhầy nhụa.\r\n\r\n    Huyền quang bắn ra, mang theo thứ khí tức tanh nồng u ám, bọn võ giả phủ Dương Kháng đều không khỏi biến sắc, rối rít ra tay cản trở.\r\n\r\n    Nhưng bất kể thế nào chúng cũng không đỡ được màn công kích của huyền quang này.\r\n\r\n    Ầm!\r\n\r\n    Huyền quang đánh thẳng vào mặt đất, để lại một cái hố sâu hoắm.\r\n\r\n    Grừ...\r\n\r\n    Một tiếng gầm rú như của thú dữ truyền đến, khí tức cuồng bạo đột nhiên lan tỏa, tất cả mọi người đều kinh động vô cùng.\r\n\r\n    Định nhãn nhìn lại, bọn võ giả phủ Dương Kháng đều hoảng hốt ra mặt.\r\n\r\n    Giữa cái hố sâu đó, có một người không rõ từ đâu ra đứng sừng sững. Người này tướng mạo mờ ảo, nhìn không rõ mặt mũi, toàn thân tiết phát mùi máu tanh ngút trời, cả hai con ngươi y cũng ngập sắc đỏ thẫm, ghê gớm đến cùng cực.\r\n\r\n    Đi cùng những tiếng gầm rú của y, là từng hồi mặt đất bốc lên những quả cầu máu cực kỳ lớn.\r\n\r\n    Ầm ầm...\r\n\r\n    Những quả cầu máu nổ tung, nhuộm đỏ một mảng đất, rất nhanh, mặt đất trở nên đặc quánh nhầy nhụa, cứ như sâu trong lòng đất có một con suối máu, đang không ngừng tuôn trào huyết thủy lên trên mặt đất.\r\n\r\n    - Cái quái gì vậy?\r\n\r\n    Tất cả mọi người đều lo sợ, nhưng chẳng ai nhận ra rốt cuộc đó là thứ gì, nói y là người thì lại không giống, hai tròng mắt y hoàn toàn không chứa thứ gọi là cảm xúc của con người, chỉ có sát khí vô hạn.\r\n\r\n    Nói y không phải người, thì y lại có mọi đặc trưng của một con người, chỉ trừ cái mụn to tướng quái dị trên trán y ra.\r\n\r\n    - Tiền bối, đây là cái gì vậy?\r\n\r\n    Thu Ức Mộng hơi biến sắc, dù trực giác sớm mách bảo rằng Địa Ma không phải người tốt, nhưng đến khi chứng kiến cảnh tượng này, nàng mới phát hiện mình đã đánh giá thấp con người lão rồi.\r\n\r\n    Nhĩn gã quái nhân dưới lòng đất kia, Thu Ức Mộng chợt cảm thấy ớn lạnh khắp người.\r\n\r\n    - Khà khà... Đây là Huyết Ma, con rối do lão phu luyện chế!\r\n\r\n    Địa Ma ngạo nghễ đáp, đắc ý bởi tác phẩm của chính mình.\r\n\r\n    Thu Ức Mộng khẽ xoa trán, không nói thêm gì nữa.\r\n\r\n    Thứ gọi là Huyết Ma đó đã đại khai sát giới rồi, huyết thủy lan tràn trên mặt đất có tính hấp thụ kinh khủng, tất cả những võ giả bị dính phải huyết thủy đều bị kìm chặt một chỗ, không thể nào thoát ra được.\r\n\r\n    Giữa tiếng gào thét điên cuồng, Huyết Ma xông đến trước mặt một võ giả, giương cánh tay lên chém y thành một làn sương máu, làn sương này liền bị Huyết Ma hấp thụ hết, sức mạnh của y cũng theo đó mà tăng lên một phần.\r\n\r\n    Cái bóng đỏ cứ chớp giật. Chưa đầy thời gian mười hơi thở, những võ giả bị huyết thủy kìm chân đã chết sạch không còn một mạng.\r\n\r\n    Huyết Ma vẫn không có dấu hiệu ngừng giết chóc. Y đi đến đâu, huyết thủy liền tràn ra đến đấy. Một khi bị dính phải huyết thủy, thì những võ giả Thần Du Cảnh ngũ tầng trở xuống có dùng hết sức lực toàn thân cũng chớ hòng trốn thoát, mà chỉ biết chờ chết mà thôi.\r\n\r\n    - Giết y!\r\n\r\n    Dương Kháng nhận thấy sức phá hoại kinh người của Huyết Ma, vội vàng ra lệnh cho bọn thuộc hạ.\r\n\r\n    Mấy vị cao thủ Thần Du Cảnh lục tầng, thất tầng không dám đến quá gần Huyết Ma, bèn tung ra bí bảo, võ kỹ đắc ý nhất đánh về phía Huyết Ma.\r\n\r\n    Huyết Ma tuy tốc độ rất nhanh, cũng tránh được vài đòn, nhưng kẻ địch thế mạnh người đông, y vẫn bị đánh trúng liên tiếp mấy đòn.\r\n\r\n    Lũ người này hạ thủ cũng không mảy may lưu tình, trực tiếp đánh nát hai chân Huyết Ma, khiến y ngã nhào vào trong vũng máu.\r\n\r\n    - Không chịu nổi một đòn!\r\n\r\n    Dương Kháng thấy vậy, không kìm được hừ lạnh một tiếng, coi như đã bớt đi được một mối lo. Để mặc thứ quái vật này cuồng sát giữa nhân quần, khoan luận sức chiến đấu của y ra sao, y vẫn là một mối đe dọa đối với những võ giả công lực thấp.\r\n\r\n    - Tiền bối...\r\n\r\n    Thu Ức Mộng cũng sững sờ, nàng không ngờ con rối này của Địa Ma trông thì hung tợn, nhưng kỳ thực cũng chẳng ra làm sao cả.\r\n\r\n    Địa Ma thì lại cười quái đản:\r\n\r\n    - Cứ chờ đấy.\r\n\r\n    Vừa dứt lời, gã Huyết Ma tàn tật kia bỗng chống hai tay vực trở dậy, và đoạn chân gãy của y bắt đầu hút lấy hút để huyết thủy trong huyết hải.\r\n\r\n    Trong quá trình hút huyết thủy, phần đoạn chi đó cứ nhu động không ngừng, như măng mọc sau mưa, có thứ gì đó bắt đầu nhô lên từ đấy.\r\n\r\n    Chưa được một chốc sau, hai cẳng chân toàn vẹn, không sứt mẻ đã mọc ra.\r\n\r\n    - Sao lại thế được?\r\n\r\n    Tiếng kinh hô vang rền, không riêng gì bọn võ giả phủ Dương Kháng mới thất kinh, mà cả phía Thu Ức Mộng cũng không thể tin nổi vào mắt mình.\r\n\r\n    Hai chân đã đứt phăng rồi mà vẫn có thể tái sinh, đây... mà là con người sao?\r\n\r\n    Cảnh tượng ly kỳ này đã hoàn toàn vượt xa khỏi tầm hiểu biết của chúng nhân.\r\n\r\n    - Lão phu cũng xuống chơi đây!\r\n\r\n    Địa Ma cười dữ tợn, rồi hóa thành một luồng hồng quang, phóng xuống bên dưới.\r\n\r\n    Phá Hồn Chùy lâu rồi không được xuất hiện, xoay tít trên vai lão, như có linh tính, nó phát tán ra thứ sóng năng lượng kinh hồn.\r\n\r\n    Phá Hồn Chùy, đã khôi phục lại được khả năng của một bí bảo Huyền cấp!\r\n\r\n    Cảm nhận được khí tức quỷ dị và áp lực khổng lồ từ Địa Ma, bọn võ giả phủ Dương Kháng không kẻ nào là không kinh khiếp, Đường Vũ Tiên thì nghiêm nghị nói:\r\n\r\n    - Ngũ công tử, ngài đừng rời khỏi tiểu nhân đấy.\r\n\r\n    Dương Kháng khô nứt cả mồm miệng, gật đầu một cách vô thức, cảm giác cùng đường chợt bao trùm cõi lòng y.\r\n\r\n    Trong hai vị huyết thị, Đồ Phong không thể dùng được, trong phủ cũng không có cao thủ Thần Du Cảnh đỉnh phong, sao mà chống lại được cao thủ hắc ám này chứ?\r\n\r\n    Chỉ dựa vào Đường Vũ Tiên, có lẽ sẽ kéo dài thời gian được, nhưng nếu Vũ Tiên bị hãm chân, thì ai lo cho an nguy của mình?\r\n\r\n    Bị lão ma đó liếc một cái thôi, Dương Kháng đã kinh hãi đến mức như bị hút hết hồn vía rồi.\r\n\r\n    Trong lúc y còn đang hoảng sợ, thì Địa Ma đã động thủ. Đủ mọi võ kỹ âm tà cổ quái được thi triển, Phá Hồn Chùy quay như con thoi, đơn thương độc mã càn quét qua trận doanh của bọn võ giả phủ địch như vào chỗ không người.\r\n\r\n    Cộng thêm Huyết Ma ở một bên tác oai tác quái, cả phủ Dương Kháng chợt bàng hoàng, vô lực chống đỡ.\r\n\r\n    - Sao ta cứ thấy... kỳ thực chúng ta có thể không đánh cũng được mà?\r\n\r\n    Hoắc Tinh Thần gãi đầu, nhìn động tác của Địa Ma và Huyết Ma bên dưới, y chợt thấy mông lung, khó hiểu.\r\n\r\n    Hai gã này mạnh đến kinh hoàng. Huyết Ma thì khỏi phải nói, gần như là bất tử, chỉ trong giây khắc ngắn ngủi, cơ thể y đã bị đánh nát đến mấy lần, vậy mà lần nào cũng tái sinh trở lại một cách vẹn toàn.\r\n\r\n    Còn lão Địa Ma sức mạnh siêu quần kia thì không một ai có thể chạm vào được, lão tung hoành ngang dọc giữa nhân quần, giết người như ngóe, thủ đoạn tàn nhẫn độc ác.\r\n\r\n    Thu Ức Mộng quan sát một hồi, chậm rãi lắc đầu:\r\n\r\n    - Chỉ dựa vào hai bọn họ, không ổn đâu.\r\n\r\n    Họ đúng là rất lợi hại, nhưng song quyền khó địch tứ thủ, mãnh hổ chống không lại sói bầy, phủ Dương Kháng cũng không phải không có cao thủ.\r\n\r\n    Có vẻ như, chúng đã phát hiện ra nhược điểm của Huyết Ma rồi.\r\n\r\n    Sở dĩ y có thể tái sinh nhanh chóng, tất cả là nhờ vào bể máu kia!\r\n\r\n    Các võ giả tu luyện băng và hỏa công pháp đương ra sức băng phong và thiêu đốt bể huyết hải đó. Huyết hải càng thu nhỏ, cử động của Huyết Ma cũng càng yếu đi.\r\n\r\n    Địa Ma cũng nhận thấy điều này, không khỏi hừ lạnh một tiếng, giương tay triệu hồi Huyết Ma.\r\n\r\n    - Đến lượt chúng ta rồi!\r\n\r\n    Thu Ức Mộng hít sâu một hơi, trầm giọng nói.\r\n\r\n    Trận doanh phủ Dương Kháng hoàn toàn rối loạn, cục diện đã được mở ra, bây giờ là lúc xâm chiếm thế lực của Dương Kháng từng bước một.\r\n\r\n    - Đợi lâu lắm rồi đấy.\r\n\r\n    Hoắc Tinh Thần nhếch miệng cười, xông thẳng vào bên dưới. Ai chẳng tìm, lại tìm tận mặt Cao Nhượng Phong:\r\n\r\n    - Cao huynh, cọ xát một chút nào!\r\n\r\n    Cao Nhượng Phong trầm mặt lại:\r\n\r\n    - Hoắc huynh, huynh nghĩ mình có thể làm đối thủ của ta sao?\r\n\r\n    Tuy đôi bên chưa từng giao đấu bao giờ, nhưng Cao Nhượng Phong vẫn cảm thấy hạng công tử bột như Hoắc Tinh Thần tuyệt đối không phải là đối thủ của mình.\r\n\r\n    - Có phải đối thủ hay không, đánh rồi mới biết!\r\n\r\n    Hoắc Tinh Thần khẽ mỉm cười, rồi nhét cây quạt xếp vào tay áo, sắc mặt lạnh tanh.\r\n\r\n    - Vậy xin làm theo sở nguyện của huynh.\r\n\r\n    Cao Nhượng Phong đáp lại hờ hững.\r\n\r\n    Chớp nhoáng, hai vị công tử Trung Đô đã giao phong. Và bốn vị cao thủ Thần Du Cảnh ngũ tầng thủ hạ của họ cũng đã tím đến nhau.\r\n\r\n    Phía bên kia, Lã Tống đang trốn khỏi phạm vi tấn công của Địa Ma cũng đã bị Đổng Khinh Hàn đưa vào tầm ngắm.\r\n\r\n    Lần trước, lúc tranh đoạt bí bảo bên Phá Kính Hồ, Lã Tống đã gây khó dễ đủ bề cho Đổng Khinh Hàn, suýt nữa còn làm mất một bí bảo thần hồn Thiên cấp thượng phẩm, khiến Đổng Khinh Hàn căm hận vô cùng.\r\n\r\n    Nhưng lúc đó phải lấy đại cục làm trọng, Đổng Khinh Hàn cũng không muốn tiếp tục đấu đá với y làm gì.\r\n\r\n    Bây giờ thì khác, lúc này là lúc cho phe y tiến công. Đổng Khinh Hàn tự khắc phải thanh toán mọi ân oán, cho tên thiếu gia Lã gia có mắt không tròng kia cuốn gói khỏi Chiến Thành!\r\n\r\n    Hồ gia tỷ muội và bọn Quản Trì Lạc cũng xông xuống dưới. Thân mình tỷ muội song sinh đột nhiên tản mác vầng sáng nhàn nhạt, vầng sáng này như mắc xích liên kết sinh mạng và chân nguyên của họ lại, tu vi vốn dĩ chỉ ở Chân Nguyên Cảnh bát tầng, bỗng tỏa ra phong thái không hề kém Thần Du Cảnh.\r\n\r\n    Điều này khiến Thu Ức Mộng đang âm thầm quan sát họ, không khỏi sáng rực hai mắt, thầm nhủ hai tỷ muội này quả không hề xoàng xĩnh.\r\n\r\n    Tử Vi Cốc Phạm Hồng, Vấn Tâm Cung Tả Phương, cũng dẫn đầu thủ hạ tiến đến giao thủ với địch.\r\n\r\n    Năm vị cao thủ của Đoan Mộc gia tộc đã sớm không kiềm chế được nữa, khí thế kinh người, dốc hết toàn lực, ở đâu có người là chạy đến đó! Trận chiến này, là trận chiến để họ báo thù rửa hận!\r\n\r\n    - Thu tiểu thư, tại hạ ở lại bảo vệ tiểu thư vậy.\r\n\r\n    Liễu Phi Sinh khẽ giọng bảo, vẻ mặt dịu dàng. Trong khoảng thời gian ở phủ Dương Khai này, Liễu Phi Sinh cơ hồ đã trở thành cận vệ của Thu Ức Mộng, một tấc cũng không chịu rời khỏi nàng.\r\n\r\n    Ai cũng nhìn ra y rất si mê Thu Ức Mộng.\r\n\r\n    Dù Thu đại tiểu thư đã ám thị với y rất nhiều lần rồi, nhưng Liễu Phi Sinh vẫn không biết khó mà bỏ cuộc, vuốt mặt cũng phải nể mũi, người này còn là trợ lực của Dương Khai, Thu Ức Mộng cũng không tiện độc khẩu, chỉ đành mặc cho y muốn gì làm nấy.\r\n\r\n    Song, lúc nào có thể tránh ở riêng với một mình y, thì nên cố mà tránh đi.\r\n\r\n    - Không cần, có Tiểu Mạn ở cạnh ta là được rồi.\r\n\r\n    Thu Ức Mộng mỉm cười, từ chối hảo ý của Liễu Phi Sinh.\r\n\r\n    - Cũng được.\r\n\r\n    Liễu Phi Sinh ngập ngừng một lát mới đáp, rồi dẫn đoàn quân Thiên Nguyên Thành nhập cuộc.\r\n\r\n    Giữa không trung, chỉ còn lại Thu Ức Mộng và Lạc Tiểu Mạn, và một huyết thị chỉ có thể đứng giương mắt nhìn, Tiêu Thuận.\r\n\r\n    Dương Khai không đến, Tiêu Thuận và Ảnh Cửu hoàn toàn không thể xuất toàn lực, kể cả như bây giờ có ai tấn công Thu Ức Mộng và Lạc Tiểu Mạn, họ cũng chỉ có thể đứng nhìn.\r\n\r\n    Dù gì thì Thu Ức Mộng và Lạc Tiểu Mạn cũng không phải chủ nhân của họ, chủ nhân của họ là Dương Khai.\r\n\r\n    Nhờ có màn chen ngang của Địa Ma và con rối Huyết Ma, bọn võ giả phủ Dương Kháng lúc này có thể nói là hỗn loạn vô cùng, lúc quân của Đổng Khinh Hàn xông xuống, đối phương cũng chỉ có thể mạnh ai nấy đánh.\r\n\r\n    Vừa hay đây chính là cảnh tượng mà Thu Ức Mộng muốn thấy!\r\n\r\n    Đối phương người đông thế mạnh, nếu không làm nhiễu đội hình của chúng, thì thực sự khó mà tiến công được, nếu bọn chúng chiến đấu riêng lẻ, Thu Ức Mộng tự tin rằng người của phe mình sẽ không kém cạnh bất kỳ thế lực nào.\r\n\r\n    Huyền đan luyện được mỗi ngày ở Đan phòng cũng không hề vô dụng! Đến cả Thu Ức Mộng cũng cảm thấy tu vi của mình đã có tiến bộ vượt bậc trong thời gian qua, nàng còn bận bộn đủ bề, không có nhiều thì giờ tu luyện, huống chi là những người khác?\r\n\r\n    <\/div>","title":"Chương 485: Địa Ma ra tay"}