{"text":"﻿    Chương 398: Tấn công bất ngờ\r\n\r\n    Nhà trọ Thông Thiên, phía bắc thành Trung Đô.\r\n\r\n    Dương Khai mặc bộ y phục màu xanh, hai tay chắp sau lưng, ngẩng đầu hùng hổ bước về phía trước.\r\n\r\n    Vị chưởng quầy hơi to béo, mắt sáng ngời, lập tức đon đả chào đón, cung kính hỏi:\r\n\r\n    - Vị công tử đây là ở trọ hay là ăn cơm?\r\n\r\n    Dương Khai tướng mạo phi phàm, lại cưỡi mây phi thân tới. Chưởng quầy đã từng gặp vô số người, với đôi mắt hỏa nhãn kim tinh thì tự biết hắn xuất thân không tầm thường, nên nào có dám chậm trễ.\r\n\r\n    - Tìm người!\r\n\r\n    Dương Khai lạnh lùng đáp, rồi đặt một đoạn thanh trúc lên trên mặt bàn.\r\n\r\n    Nhìn thấy thanh trúc, vẻ mặt của chưởng quầy lập tức trở nên ngưng trọng vạn phần, vội vàng từ sau quầy chạy ra, hạ giọng nói:\r\n\r\n    - Mời công tử theo ta.\r\n\r\n    Dương Khai thu hồi tín vật, khẽ gật đầu, vẻ mặt bình thản bước theo sau chưởng quầy.\r\n\r\n    Tuy nhà trọ Thông Thiên cũng buôn bán chút ít, nhưng đó chỉ là để che mắt thiên hạ. Thực ra diện mục thật sự của nhà trọ Thông Thiên là sào huyệt của Trúc Tiết Bang.\r\n\r\n    Trung Đô, không chỉ có Bát đại gia!\r\n\r\n    Vẫn còn vô số những thế lực bí mật, không thể lộ diện. Tất cả những thế lực lớn nhỏ nơi đây đều được người của Bát đại gia đứng đằng sau giúp đỡ. Nhiệm vụ chính của họ là làm những việc mà Bát đại gia không tiện ra mặt, và Trúc Tiết Bang chỉ là một trong số đó. So với bang hội khác thì thế lực của Trúc Tiết Bang khá nhỏ.\r\n\r\n    Băng qua hết nhà trọ Thông Thiên, liền đi tới một mảnh sân rộng lớn. Trong sân, không ít võ giả đang tỉ thí, hoặc đơn luyện, hoặc tụm năm tụm ba quần ẩu, đánh đấm rất kịch liệt.\r\n\r\n    Dương Khai âm thầm quan sát, nhận thấy thực lực của những người ở đây quả không cao, cao nhất cũng chỉ ở mức Chân Nguyên cảnh đỉnh phong, đại đa số vẫn còn ở Ly Hợp cảnh, thậm chí còn có một số ở Khí Động cảnh.\r\n\r\n    Trong thành Trung Đô, những võ sĩ mạnh một chút thì đều bị Bát đại gia thu nạp, những kẻ còn lại thì tốt xấu lẫn lộn.\r\n\r\n    Dương Khai cũng không quan tâm lắm. Nhưng những võ giả đang giao đấu kia thì ngược lại, thấy chưởng quầy béo dẫn Dương Khai vào, đều cảm thấy ngạc nhiên, nhìn về hướng này, rồi bàn tán nhỏ to.\r\n\r\n    Đi qua mảnh sân lớn, hai người đến trước một đại điện.\r\n\r\n    Trước cửa đại điện có một vài võ giả nhìn vô cùng dũng mãnh, mắt cảnh giác nhìn tứ phía. Sau khi hai người xuất hiện thì ánh mắt lại càng tập trung nhìn về phía này.\r\n\r\n    Dừng chân, chưởng quầy béo liền tiến tới chắp tay với mấy người, cười nói:\r\n\r\n    - Tứ gia phái người tới, làm phiền đi bẩm báo với Bang chủ.\r\n\r\n    Một trong số những võ giả kia liếc nhìn đánh giá Dương Khai từ trên xuống dưới, nhíu mày nghi hoặc nói:\r\n\r\n    - Sao nhìn lạ mặt thế? Có đúng là người của Tứ gia không vậy?\r\n\r\n    Chưởng quầy béo gật đầu lia lịa:\r\n\r\n    - Tất nhiên rồi, trên người hắn có tín vật của Tứ gia.\r\n\r\n    Lúc này người đó mới gật đầu:\r\n\r\n    - Đợi một lát.\r\n\r\n    Nói xong, liền quay người bước vào. Không lâu sau, người đó quay lại, nói với Dương Khai:\r\n\r\n    - Bang chủ nói ngươi cứ vào thiên điện nghỉ ngơi trước, bàn xong công chuyện ngài sẽ tới.\r\n\r\n    Dương Khai nhướn mày. Không ngờ mình lại không được đón tiếp.\r\n\r\n    Như thế là có ý tứ rồi.\r\n\r\n    Dường như trong đại điện đang tranh cãi chuyện gì, giọng nói của nhiều người đang không ngừng truyền ra.\r\n\r\n    Dương Khai thả lỏng cơ thể, chẳng những ngay lập tức biết rõ tu vi của những kẻ trong kia, mà còn nghe được vài điều gì đó.\r\n\r\n    Thần sắc lạnh dần. Không khỏi khẽ hừ một tiếng.\r\n\r\n    - Vị công tử này, hay là ngươi đến thiên điện chờ một lát?\r\n\r\n    Chưởng quầy béo dè dặt đề nghị.\r\n\r\n    - Không cần, ta tự vào!\r\n\r\n    Dương Khai lắc đầu, rồi bước vào trong.\r\n\r\n    - Xin các hạ dừng bước!\r\n\r\n    Tên võ giả lúc nãy vào bẩm báo vội vàng bước tới chặn trước mặt Dương Khai. Vừa dứt lời, cơ thể liền bay ra, trong không trung, nội thể phát ra một cỗ chân nguyên nóng bức, kinh mạch đảo lộn. Người còn chưa rơi xuống, thì đã bị hôn mê bất tỉnh.\r\n\r\n    Bịch bịch bịch vài tiếng. Trong nháy mắt, những võ giả canh giữ trước đại điện đã nằm la liệt dưới đất. Chưởng quầy béo còn chưa kịp hoàn hồn thì Dương Khai đã đến trước cửa lớn.\r\n\r\n    Két một tiếng, cửa lớn liền mở ra, Dương Khai chậm rãi bước vào.\r\n\r\n    Bên trong có khoảng mười mấy võ giả đang ngồi quanh một chiếc bàn dài mười mấy trượng, mặt đỏ tía tai, cơ hồ vừa tranh cãi rất kịch liệt, chân nguyên trong cơ thể đều có dấu hiệu quay cuồng.\r\n\r\n    Dương Khai khẽ đảo mắt một vòng, hướng ánh mắt về phía người ngồi ở vị trí cao nhất.\r\n\r\n    Người này vẻ mặt hào hoa phong nhã, thân hình cao ráo, cách ăn mặc có phần chăm chút, hơn nữa cũng có một cỗ khí chất nam nhân trưởng thành, bộ dạng cũng rất ấn tượng. Nhưng lúc này giữa hai đầu lông mày của y lại có chút gì đó lo âu và bất đắc dĩ.\r\n\r\n    Trúc Tiết Bang Bang chủ, Bàng Trì!\r\n\r\n    Rất khó để đánh đồng cái tên hùng dũng và khí chất nho nhã của y lại với nhau.\r\n\r\n    Dương Khai đẩy cửa đã làm kinh động đến bọn họ. Trong nháy mắt lúc Dương Khai đi vào, những tiếng cãi vã kịch liệt lập tức dừng lại. Mọi người đều ngạc nhiên quay đầu nhìn, nhiều người còn thầm nhíu mày, vẻ mặt không vui.\r\n\r\n    Nhưng đa phần là kiêng dè. Bất luận như nào, thì hiện Dương Khai cũng coi như là người được Dương Ứng Phong phái đến, thân phận bày ra đó.\r\n\r\n    Bàng Trì vội đứng dậy, khua tay đuổi chưởng quầy béo đi cùng, gượng cười, đứng từ xa chắp tay chào, nghiêm nghị hỏi:\r\n\r\n    - Xin hỏi tôn tính đại danh của các hạ?\r\n\r\n    - Dương gia, Dương Khai!\r\n\r\n    Vừa dứt lời, tất cả mọi người đều biến sắc!\r\n\r\n    Bọn họ vốn cho rằng lần này cùng lắm là Dương Ứng Phong sẽ cử thuộc hạ của lão đến. Trước nay mối quan hệ giữa Trúc Tiết Bang và Dương Ứng Phong đều do thuộc hạ của Tứ gia đảm nhiệm.\r\n\r\n    Nhưng khi cái tên Dương Khai vừa cất lên, họ liền hiểu rằng tình hình đã không giống như những gì họ nghĩ.\r\n\r\n    Người trẻ tuổi này, hiển nhiên là vị công tử dòng chính vừa trở về cách đây không lâu của Dương gia!\r\n\r\n    Chỉ e đó chính là hậu duệ của Dương Tứ gia.\r\n\r\n    Biết được thân phận cao quý và phi phàm của Dương Khai, tất cả mọi người đều ào ào đứng dậy, Bang Trì cũng nhanh chóng bước xuống cung kính nói:\r\n\r\n    - Bàng Trì không biết công tử giá lâm, không tiếp đón từ xa, kính xin công tử thứ tội!\r\n\r\n    - Kính xin công tử thứ tội!\r\n\r\n    Mọi người đồng thanh hô lên.\r\n\r\n    - Không sao!\r\n\r\n    Dương Khai thản nhiên khoát tay, thần sắc tỏ rõ vẻ không để ý.\r\n\r\n    Lúc này Bàng Trì mới bất giác thở phào nhẹ nhõm. Vừa rồi y còn không biết nông sâu, lại cả gan yêu cầu Dương Khai đến thiên điện nghỉ ngơi chờ y. Nếu như vị công tử này thật sự muốn trách tội, thì e rằng ngày mai y sẽ không còn nhìn thấy ánh mặt trời.\r\n\r\n    Nhất thời, Bàng Trì cũng lạnh tóc gáy, thầm nghĩ mình thật may mắn.\r\n\r\n    - Mời công tử ngồi!\r\n\r\n    Bàng Trì vội vàng tiếp đón.\r\n\r\n    Dương Khai cũng không khách khí, đi thẳng đến vị trí cao nhất, ngồi xuống một cách quyết đoán. Bàng Trì cười khan, cúi đầu đứng bên cạnh, không khỏi cảm thấy có chút khổ sở. Những người khác cũng vậy, tất cả vẫn đứng bất động tại chỗ, trong lòng cảm thấy thấp thỏm lo âu.\r\n\r\n    Bọn họ chưa từng được tiếp xức với hậu duệ của Dương gia, đương nhiên lúc này có chút áp lực. Hơn nữa, họ cũng không biết lần này Dương Khai đến là có mục đích gì.\r\n\r\n    Nhớ tới việc cãi vã vừa nãy, vài người trong đó toát mồ hôi trán, trong lòng bắt đầu thấy bất an.\r\n\r\n    Dương Khai tiện tay lấy một thứ quả bày trên bàn, lưng dựa vào ghế, đặt hai chân lên mặt bàn, bắt đầu ăn một cách thoải mái.\r\n\r\n    Nhận thấy hắn lại không hiểu lễ nghĩa như vậy, biểu hiện chẳng khác gì một tên lưu manh, thần sắc của những người có mặt đều nhẹ nhõm, không còn khẩn trương như khi nãy nữa.\r\n\r\n    Xuất thân của bọn họ đều rất thấp, thấy Dương Khai lười nhác, uể oải như thế này, tự nhiên họ cũng không còn cảm thấy căng thẳng nữa.\r\n\r\n    - Hương vị không tồi.\r\n\r\n    Dương Khai cắn vài miếng, rồi lại tiện tay vứt hương quả xuống bàn, ngẩng đầu nhìn lướt qua một lượt, nói:\r\n\r\n    - Ngồi cả đi.\r\n\r\n    Ánh mắt của mọi người đều đổ dồn về phía Bàng Trì, thấy y khẽ gật đầu, mọi người mới dám ngồi xuống.\r\n\r\n    Ho nhẹ vài tiếng, Bàng Trì cẩn thận dò hỏi:\r\n\r\n    - Không biết lần này công tử đến Trúc Tiết Bang, liệu có phải do Tứ gia có chỉ thị gì truyền xuống?\r\n\r\n    - Không có.\r\n\r\n    Dương Khai lắc đầu:\r\n\r\n    - Chỉ là tiện thể ghé chơi thôi, các ngươi không cần để ý đến ta. Hình như vừa nãy các ngươi đang bàn bạc đại sự gì đó. Cứ tiếp tục đi, ta cũng muốn nghe!\r\n\r\n    Nói xong, y liền mỉm cười đảo mắt nhìn mọi người một lượt.\r\n\r\n    Mọi người đang ngồi đều bất giác biến sắc, nhất tề cúi đầu, im lặng không nói.\r\n\r\n    Bàng Trì cười khan nói:\r\n\r\n    - Kỳ thực cũng chỉ là mấy chuyện nhỏ, công tử nghe, e rằng sẽ thấy buồn chán.\r\n\r\n    - Không sao. Cứ nói đi.\r\n\r\n    Dương Khai tỏ ra bản thân mình không hề để ý.\r\n\r\n    Sắc mặt Bàng Trì lộ rõ vẻ khổ sở, thực sự không ngờ vị công tử Dương gia này lại khó chơi như vậy.\r\n\r\n    Dương Khai ngồi thẳng người, lại mỉm cười:\r\n\r\n    - Lúc nãy ngoài điện, hình như ta có nghe thấy có người nói cái gì mà Hoắc gia….Hoắc gia làm sao? Nói cho ta nghe một chút. Rời khỏi Trung Đô nhiều năm như vậy, chả biết tin tức gì cả, mà ta lại rất có hứng với chuyện của Hoắc gia!\r\n\r\n    Mọi người nhất tề biến sắc, cảm thấy hoảng sợ.\r\n\r\n    - Không dám nói rồi hả?\r\n\r\n    Dương Khai quát nhẹ, ánh mắt đột nhiên trở nên lạnh lùng nghiêm nghị.\r\n\r\n    - Công tử, sự tình kỳ thực là như vậy.\r\n\r\n    Bàng Trì vội mở miệng, y biết nếu cứ tiếp tục im lặng thì chết chắc. Rõ ràng lúc nãy vị công tử Dương gia này đã nghe được chút gì đó, cho nên mới gây sự như thế.\r\n\r\n    Còn chưa đợi Bàng Trì nói xong, Dương Khai đã động thủ. Một thân chân nguyên trào dâng cuồn cuộn, một đám lớn những cánh hoa màu đỏ thẫm bay lượn trong đại điện. Những cánh hoa sắc nhọn ấy đằng đằng sát khí, bao vây phủ kín chỗ ngồi của bốn người.\r\n\r\n    Trong đó có ba người không kịp phản ứng, bị Thiên Nhị Huyết Hải Đường xuyên qua, để lại vô số những vết thương nhìn không thấy, còn chưa kịp hét lên tiếng nào đã bỏ mạng.\r\n\r\n    Duy chỉ có một cao thủ Thần Du cảnh nhất tầng đã kịp thời phản kích, tránh được một kiếp. Nhưng vừa mới kịp đứng lên khỏi ghế, đã bị một luồng kiếm khí đỏ tươi như dải lụa tập kích bất ngờ trước mặt.\r\n\r\n    Ầm… một tiếng, chân nguyên tàn sát hỗn loạn khắp đại điện, năng lượng hỗn độn.\r\n\r\n    Người nọ trúng một đạo kiếm khí, sắc mặt trắng nhợt, quả nhiên đã bị thương. Nhận thấy Dương Khai rất kinh khủng và không chịu nói đạo lí thì nào dám ở lại nữa, liền bay ra khỏi đại điện.\r\n\r\n    Chưa kịp tới cửa đại điện, vô số những cánh hoa đã bay tới, tầng tầng lớp lớp chặn trước mặt y. Trong nháy mắt, Thiên Nhị Huyết Hải Đường như vạn mũi tên cùng bắn ra, hung hãn ập tới.\r\n\r\n    Sắc mặt người này lại biến đổi, vội vàng lùi về sau chạy trốn.\r\n\r\n    Một luồng ánh sáng âm u màu tím nổ tung trong không trung, thần sắc người này ngẩn ngơ, trong não bộ truyền đến cơn đau buốt vô cùng dữ dội, rồi cứ như vậy xoay lưng về phía Dương Khai mà bổ nhào tới.\r\n\r\n    Dương Khai đứng yên tại chỗ, trên tay cầm Xích Huyết kiếm, không hề nhúc nhích.\r\n\r\n    Thở phù...\r\n\r\n    Không ngờ người nọ lại đâm thẳng vào Xích Huyết kiếm, cả người bị xuyên thủng như tờ giấy mỏng.\r\n\r\n    Xích Huyết Kiếm chậm rãi rút ra, một dòng máu nóng tuôn ra xối xả, võ giả Thần Du cảnh nhất tầng kia yếu ớt ngã xuống đất không dậy nổi.\r\n\r\n    Nhìn quét qua một vòng những người còn lại, Dương Khai mặt âm trầm, lạnh lùng nói:\r\n\r\n    - Hoắc gia thu nạp? Ta sợ các ngươi lấy được tiền, nhưng lại không còn mạng mà dùng!\r\n\r\n    Tiếng quát chói tai, mọi người đột nhiên biến sắc.\r\n\r\n    Bàng Trì lại càng sợ hãi, e dè nhìn Dương Khai, đôi con ngươi run rẩy mạnh mẽ, một cơn gió lạnh chạy dọc sống lưng.\r\n\r\n    <\/div>","title":"Chương 398: Tấn công bất ngờ"}