{"text":"﻿    Quyển 6 - Chương 195: Ta mời Bạch Đế gặp chúng sanh\r\n\r\n    Vô số tầm mắt rơi vào trước hắc nhai, rơi vào trên người Trần Trường Sinh, nhưng không có ai dám nói chuyện, lại không dám tiến tới quấy rầy.\r\n\r\n    Lăng Hải chi vương lúc trước đã nói rất rõ ràng, ai dám tới gần hắc nhai một bước, sẽ bị coi là thích khách.\r\n\r\n    Thừa Tướng cùng Sĩ tộc tộc trưởng liếc mắt nhìn nhau, trong mắt không có vẻ vui sướng, chỉ có lo lắng cùng với bất an.\r\n\r\n    Lo lắng bởi vì không ai biết, sau khi Trần Trường Sinh mở được hắc nhai, mọi người sẽ thấy cái gì, nếu như là kết quả xấu nhất, vậy bọn họ nên làm như thế nào đây? Các yêu tướng, đại thần còn có bộ lạc hiện tại đang ủng hộ bọn họ, có thể ở trong thời gian cực ngắn, lần nữa quỳ lạy trước váy của Hoàng Hậu nương nương hay không?\r\n\r\n    Bất an bởi vì hai nguyên nhân.\r\n\r\n    Là bộ lạc lớn nhất cũng là thực lực mạnh nhất Yêu tộc, Tương tộc vì sao đến hiện tại vẫn lựa chọn ủng hộ Mục phu nhân?\r\n\r\n    Mục phu nhân vì sao thủy chung không xuất thủ ngăn cản hết thảy, mà chỉ lặng yên nhìn bọn hắn phá trận?\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Cũng không phải tất cả mọi người đều đi Lạc Tinh sơn mạch.\r\n\r\n    Ở trong tòa viện tràn đầy cát vàng, Ma Quân trẻ tuổi lẳng lặng nhìn tượng đá chẳng biết lúc nào xuất hiện tại hai bên cửa sau, không biết đang suy nghĩ cái gì.\r\n\r\n    Ở trong tòa trang viên lân cận không xa, Tương tộc tộc trưởng nhìn con của mình, do dự thời gian rất lâu, cuối cùng vẫn không nói gì.\r\n\r\n    Ở trong tòa thạch điện chỗ cao nhất hoàng thành, Lạc Lạc ngồi bên bờ cửa sổ, trầm mặc chờ đợi điều gì.\r\n\r\n    Ở vũng bùn chỗ sâu nhất trong dãy núi, Trừ Tô cúi đầu liếm vết thương chỗ cụt tay của mình, đau đớn cả người run rẩy.\r\n\r\n    Ở trong tiểu viện bên cạnh miếu thiên thụ thị giả, Hiên Viên Phá ngồi trên sàn nhà trước hành lang, nhìn mặt đất chỗ khẽ nhô lên ngây ngốc.\r\n\r\n    Ở một gian khách sạn rất bình thường, Từ Hữu Dung cả đêm không ngủ dùng nước lạnh rửa mặt, ngồi xuống trước bàn hướng về phía gương đồng bắt đầu chải đầu.\r\n\r\n    Một đạo thanh âm tràn đầy cảm khái từ trong gương đồng truyền ra.\r\n\r\n    \"Nếu còn ở dưới trời sao, làm sao có thể không gặp chúng sanh được đây?\"\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Ở trên hồ, ở trên mây, ở đỉnh núi, vô số kiếm quang bỗng nhiên tan biến.\r\n\r\n    Sau một khắc, tiếng xé gió thê lương vang lên.\r\n\r\n    Vô số kiếm quang quy về trong vỏ.\r\n\r\n    Trần Trường Sinh đưa tay nắm chặt trung đoạn của vỏ kiếm, đứng dậy.\r\n\r\n    Tất cả tầm mắt cũng nhìn về hắn.\r\n\r\n    Hắn lại nhìn trên hồ, đám mây, đỉnh núi.\r\n\r\n    Kiếm đã trở về, kiếm ý vẫn còn.\r\n\r\n    Một nhóm chim nhạn từ bên cạnh núi tuyết bay qua, bỗng nhiên tà tà rơi xuống.\r\n\r\n    Một trận gió biển từ bên kia dãy núi thổi qua, lại bị chém thành mảnh nhỏ.\r\n\r\n    Bầu trời xanh có mấy vệt mây bay, bị một đạo lực lượng vô hình xé thành tơ mỏng, sau đó dần dần biến mất.\r\n\r\n    Những thứ này là do dấu hiệu cấm chế vỡ vụn.\r\n\r\n    Cho đến xác nhận điểm này, Trần Trường Sinh mới nhìn xuống hắc nhai.\r\n\r\n    Oanh một tiếng!\r\n\r\n    Vô số tiếng nổ cực kỳ trầm muộn, từ chỗ sâu trong hắc nhai thậm chí sâu trong lòng đất vang lên.\r\n\r\n    Đại địa chấn động bất an, trong hồ nước có vô số gợn sóng, bên cạnh một tòa tuyết phong đổ xuống vô số tuyết, dã thú trên núi hống khiếu trở nên thê lương.\r\n\r\n    Loạn thạch bắn ra, bụi mù mãnh liệt, qua thời gian rất lâu mới dần dần bình tức.\r\n\r\n    Đạo hắc nhai kia đã biến mất, vị trí ban đầu giờ chỉ còn lại có một cái hố to rộng mấy trăm trượng.\r\n\r\n    Chỗ sâu nhất có một đạo thạch bích vô cùng bóng loáng, như vàng như ngọc, tựa như đao kiếm sắc bén đến cỡ nào cũng không cách nào lưu lại dấu vết ở phía trên.\r\n\r\n    Đây chính là tinh thạch trong truyền thuyết, có sức nặng cùng mật độ khó có thể tưởng tượng, nhưng hiện tại đã bị bùn đất cùng cát đá mai táng, chỉ còn lại một phần nhỏ lộ ra bên ngoài.\r\n\r\n    Lấy tinh thạch làm mở đầu, chính là một con đường bằng đá thẳng tắp.\r\n\r\n    Hắc nhai biến thành hố to rộng mấy trăm trượng, trực tiếp bị con đường bằng đá kia cắt thành hai nửa.\r\n\r\n    Con đường bằng đá rất dài, trùng điệp không biết bao nhiêu dặm, dẫn tới phía trước xa xôi.\r\n\r\n    Vô số tầm mắt theo con đường bằng đá di động, cuối cùng rơi vào cách xa mười dặm.\r\n\r\n    Nơi đó có một ngọn núi đã sụp đổ một nửa.\r\n\r\n    Ngọn núi kia vốn là một tòa cung điện.\r\n\r\n    Trong nửa đoạn núi còn lại có khảm một tòa ghế đá.\r\n\r\n    Ghế đá cao mười trượng, rộng mười trượng, vô cùng khổng lồ, khoa trương chí cực.\r\n\r\n    Ở trong ghế đá, có một người ngồi.\r\n\r\n    Người kia mặc hoàng bào thuần túy màu trắng, khô gầy chí cực, hốc mắt lõm sâu, tựa như người chết.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    \"Bệ Hạ!\"\r\n\r\n    Một tiếng thét kinh hãi vang lên.\r\n\r\n    Sau đó là vô số tiếng kinh hô.\r\n\r\n    Tiếp theo chính là vô số tiếng xé gió.\r\n\r\n    Vô số thân ảnh phía sau nối tiếp phía trước lao tới.\r\n\r\n    Lăng Hải chi vương lúc trước cảnh cáo, sớm bị quên lãng.\r\n\r\n    Đi tới trước ghế đá khổng lồ vô cùng, càng cảm thấy người ngồi trên ghế rất nhỏ, thậm chí lộ vẻ có chút tức cười.\r\n\r\n    Nhưng các đại thần cùng các cường giả Yêu tộc làm sao dám có ý nghĩ như vậy, trên mặt tràn ngập kích động, thậm chí có người khóc lên thành tiếng.\r\n\r\n    Đối với bọn họ mà nói, người trong ghế chính là thần minh.\r\n\r\n    Cho dù người kia hiện tại khô gầy chí cực, đang nhắm mắt, tựa như hấp hối, vô cùng suy yếu.\r\n\r\n    Nhưng chỉ cần hắn còn sống, không, cho dù hắn đã chết, cũng vẫn là thần minh của cả Yêu tộc.\r\n\r\n    Bởi vì hắn gọi là Bạch Hành Dạ.\r\n\r\n    Hắn chính là Bạch Đế.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Đối với hình ảnh như vậy, rất rõ ràng các đại nhân vật Yêu tộc đã sớm có chuẩn bị.\r\n\r\n    Mấy tên đại yêu y được hắc thứu đưa lên ghế đá, bắt đầu trị liệu cho Bạch Đế.\r\n\r\n    Nhìn Bạch Đế vẫn nhắm mắt, Tiểu Đức cảm thấy có chút lo âu, hỏi: \"Giáo Hoàng đại nhân đâu?\"\r\n\r\n    Mọi người đều biết, y thuật của Trần Trường Sinh có thể nói là độc nhất vô nhị, trong suy nghĩ của bọn hắn, các đại yêu y này y thuật dù kỹ càng thế nào, cũng không bằng được Trần Trường Sinh.\r\n\r\n    Thừa Tướng đám người quay đầu nhìn lại, nhưng giật mình.\r\n\r\n    Bọn họ không nhìn thấy Trần Trường Sinh.\r\n\r\n    Trần Trường Sinh còn đang ở cách hơn mười dặm.\r\n\r\n    Đang ở vị trí ban đầu của tòa hắc nhai kia.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Nhìn động tĩnh phía xa, Trần Trường Sinh bỗng nhiên nói: \"Đi.\"\r\n\r\n    Lúc nói ra chữ này, tầm mắt của hắn vẫn rơi vào trên ghế đá khổng lồ, rơi vào trên mặt Bạch Đế.\r\n\r\n    Đây là lần đầu tiên hắn gặp Bạch Đế, vì thế hắn phải trả giá rất nhiều ngày đêm, rất là gian khổ.\r\n\r\n    Nhưng sau khi nhìn thấy Bạch Đế, hắn liền quyết định rời đi.\r\n\r\n    Lập tức rời đi.\r\n\r\n    Nghe Trần Trường Sinh nói, mọi người rất kinh ngạc, không rõ tại sao.\r\n\r\n    Chỉ có vị nhạc công mù kia tựa như hiểu ý tứ của Trần Trường Sinh, mang theo Ngũ Dạng Nhân rời đi.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Đang ở một đại yêu y già nua nổi lên dũng khí, thạch châm trong tay chuẩn bị rơi xuống, Bạch Đế mở mắt.\r\n\r\n    Ánh mắt của hắn rất ảm đạm.\r\n\r\n    Giống như cánh đồng tuyết giữa ngày mây.\r\n\r\n    Xám trắng vô cùng.\r\n\r\n    Sau đó trên cánh đồng tuyết xuất hiện một điểm đen nhỏ.\r\n\r\n    Cái điểm đen kia dần dần trở nên to lớn, màu sắc dần dần biến thâm, giống như lữ khách đi qua cánh đồng tuyết vạn dặm, đang tiến gần lại.\r\n\r\n    Hắn đã tỉnh lại.\r\n\r\n    Hắn khả năng bị phong cấm năm năm, bị tinh thạch hút không biết bao nhiêu tinh huy yêu nguyên, đã suy yếu tới cực điểm, có thể nói là hấp hối.\r\n\r\n    Nhưng khi hắn mở mắt, một đạo khí thế uy nghiêm khó có thể tưởng tượng từ trong thân thể gầy yếu của hắn phát ra.\r\n\r\n    \"Các ngươi đều tới?\"\r\n\r\n    Thanh âm của hắn rất nhẹ, bởi vì hàng năm không uống nước, có chút khàn khàn.\r\n\r\n    Nhưng cả Lạc Tinh sơn mạch, đều nghe được thanh âm của hắn.\r\n\r\n    Yêu tộc cường giả giống như thủy triều quỳ xuống.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 195: Ta mời Bạch Đế gặp chúng sanh"}