{"text":"﻿    Quyển 6 - Chương 211: Tòng hổ\r\n\r\n    Từ Hữu Dung cùng Trần Trường Sinh cuối cùng vẫn bị tầng mây dày đặc kéo dài chút thời gian, không thể bỏ xa Thánh Quang thiên sứ —— mặc dù thời điểm ban đầu bọn họ căn bản không nghĩ tới việc bỏ xa đối phương, nhưng sau khi thấy Mục phu nhân, đây là lựa chọn duy nhất.\r\n\r\n    Thánh Quang thiên sứ cảm thấy sự tồn tại của Mục phu nhân, xoay người nhìn lại, cặp mắt hờ hững khẽ sinh biến hóa.\r\n\r\n    Cho dù là hắn cũng phải thừa nhận sự cường đại của Mục phu nhân.\r\n\r\n    Mục phu nhân nhìn về Thánh Quang thiên sứ, chậm rãi nhíu mày.\r\n\r\n    Nàng cảm giác tinh tường được vị Thánh Quang thiên sứ này đã trở nên cường đại hơn.\r\n\r\n    Bởi vì thời gian hàng lâm đủ dài, dần dần thích ứng thiên địa pháp lý quy tắc của thế giới này ư?\r\n\r\n    Sau một khắc, nàng cảm thấy Thánh Quang thiên sứ phát ra thần thánh khí tức có một mùi vị quen thuộc.\r\n\r\n    Lúc này nàng mới biết được, Ma Quân kiên trì tham gia Thiên Tuyển đại điển thì ra là có ý đồ này.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Mục phu nhân cách mấy chục dặm, phương tây.\r\n\r\n    Thánh Quang thiên sứ cách mấy dặm, phương đông.\r\n\r\n    Thấy thế nào, cục diện này đều không thể phá giải.\r\n\r\n    Cho dù là Biệt Dạng Hồng sống lại, cũng không cách nào phá giải.\r\n\r\n    Vương Phá cùng chưởng môn Ly Sơn kiếm tông không thể nào phá vạn dặm mà tới.\r\n\r\n    Thần thánh lĩnh vực cường giả cũng không thể hoàn toàn không để ý cự ly không gian.\r\n\r\n    Người nào có thể để giải quyết được vấn đề này?\r\n\r\n    Trần Trường Sinh nói: \"Kế hoạch của ta xem ra thật sự có vấn đề.\"\r\n\r\n    Từ Hữu Dung nói: \"Chỉ là có chút phiền toái, không có vấn đề gì.\"\r\n\r\n    Trần Trường Sinh nói: \"Ta lo lắng Bạch Đế sẽ không xuất thủ.\"\r\n\r\n    Từ Hữu Dung nói: \"Hắn nếu đã gặp chúng sanh, nhất định sẽ phải xuất thủ.\"\r\n\r\n    Trần Trường Sinh không hiểu, nói: \"Dù sao cũng là vợ chồng.\"\r\n\r\n    Từ Hữu Dung nói: \"Đó là vì ngươi không biết mục tiêu của bọn họ là ai.\"\r\n\r\n    Trần Trường Sinh vẫn không hiểu, nói: \"Cho dù Bạch Đế xuất thủ, cũng chưa chắc có thể thành.\"\r\n\r\n    Từ Hữu Dung nói: \"Vẫn là câu nói kia, nếu gặp chúng sanh, nhất định có thể thành.\"\r\n\r\n    Trần Trường Sinh vẫn không hiểu, nhưng quang mâu của Thánh Quang thiên sứ đã đến.\r\n\r\n    Ánh mặt trời chói mắt phảng phất cũng bị mũi thương ẩn chứa uy năng kinh khủng kia cắn nuốt?\r\n\r\n    Thiên không bỗng nhiên trở nên u ám vài phần, tầng mây tựa như biến thành màu xám.\r\n\r\n    Sau một khắc, quang minh mới phủ xuống, mang theo khí tức tinh khiết nhất, trang nghiêm nhất, đến từ Trai kiếm.\r\n\r\n    Cánh chim trắng noãn ở trong bầu trời vẽ ra đạo đạo quang ảnh.\r\n\r\n    Vô số thanh kiếm đuổi theo, bảo vệ, giống như một cái thác nước tự nhiên chuyển hướng.\r\n\r\n    Hình ảnh nhìn dị thường tráng quan xinh đẹp.\r\n\r\n    Trong mưa kiếm đầy trời, bỗng nhiên có một đạo kiếm ý lăng nhiên mà lên, tiến vào trong đại quang minh.\r\n\r\n    Quang minh không thay đổi mà càng tăng lên, nhưng phảng phất biến thành thực chất nào đó tồn tại, như lúc trước tầng mây bình thường, sềnh sệch chí cực.\r\n\r\n    Thánh Quang thiên sứ thân ảnh đột nhiên chậm lại.\r\n\r\n    Hai đạo kiếm quang.\r\n\r\n    Một đạo rơi xuống.\r\n\r\n    Mang theo quỹ tích tuyệt diệu khó diễn tả cùng kiếm thế khó có thể hình dung.\r\n\r\n    Cùng cây quang mâu mang theo vô hạn uy năng gặp nhau lần nữa.\r\n\r\n    Trong bầu trời mặt trời bỗng nhiên mờ đi vô số lần.\r\n\r\n    Vụn mây bị cuồng phong cuộn lên che phủ bốn phương tám hướng, thế giới trong phương viên hơn mười dặm mây như lông ngỗn nhẹ bay.\r\n\r\n    Một cái chuông lớn vô hình ở trong thiên địa hé ra, phun ra vô số tiếng gầm cùng khí tiễn.\r\n\r\n    Mây vụn đầy trời dần tan, bầu trời một lần nữa trở nên thanh minh.\r\n\r\n    Thánh Quang thiên sứ vẫn ở vị trí ban đầu, Từ Hữu Dung cùng Trần Trường Sinh lại là lui về phía sau mấy dặm xa.\r\n\r\n    Loạn vân dần dần bình tức, khắp nơi đều có thể thấy phượng huyết thiêu đốt, kiếm quang vỡ vụn, còn có một sợi lông vũ đã gãy còn trắng hơn cả đám mây.\r\n\r\n    Giống như lúc trước ở trong viện, Thánh Quang thiên sứ bị thương lần nữa, Từ Hữu Dung cùng Trần Trường Sinh thương thế nặng hơn.\r\n\r\n    Từ Lưỡng Đoạn đao quyết cùng Nam Khê trai kiếm trận ra đời song kiếm hợp bích thuật quả nhiên có thể có uy lực vượt xa cảnh giới, cho nên lúc ban đầu có thể chính diện chống lại Vô Cùng Bích, nhưng vẫn không đủ để chiến thắng dị giới cường giả như Thánh Quang thiên sứ.\r\n\r\n    Bất quá không ai cảm thấy Trần Trường Sinh cùng Từ Hữu Dung rất yếu.\r\n\r\n    Lấy tuổi thọ cùng cảnh giới hiện tại của bọn họ, có thể làm cho Thánh Quang thiên sứ bị thương, đã là chuyện cực kỳ khó tưởng tượng.\r\n\r\n    Giống như Thánh Quang thiên sứ mới vừa rồi như vậy, Mục phu nhân cũng ở trong hai đạo kiếm quang nhìn thấu càng nhiều vấn đề, trong mắt hiện ra vẻ kinh dị.\r\n\r\n    Loạn vân như là lông ngỗng nhẹ bay đứng im, trên biển mây xuất hiện một khe rãnh rõ ràng, nơi đó có một cái động khẩu vô cùng nhỏ.\r\n\r\n    Từ Hữu Dung cùng Trần Trường Sinh biến mất, bọn họ theo động khẩu kia hướng dưới mây bay đi.\r\n\r\n    Trong bầu trời xuất hiện một vệt lửa, tầng mây đột nhiên loạn , Thánh Quang thiên sứ đuổi giết đi.\r\n\r\n    Dưới tầng mây chính là dãy núi bên kia bờ Hồng hà.\r\n\r\n    Mục phu nhân rõ ràng điểm này.\r\n\r\n    Nghĩ tới khí tức phần thế trong hai đạo kiếm quang lúc trước, nghĩ tới thiên thụ hoang hỏa trong dãy núi, vẻ kinh dị trong mắt nàng trở nên càng đậm.\r\n\r\n    Nàng cho là đây chính là chiến pháp của Từ Hữu Dung, đối với khả năng thôi diễn tính toán của vị Thánh Nữ này sinh ra nhàn nhạt bội phục, sau đó sinh ra nhàn nhạt đùa cợt cùng thương hại.\r\n\r\n    Nhưng nàng không định chờ Từ Hữu Dung phát hiện sai lầm của mình, bởi vì người kia đã trở lại Bạch Đế thành.\r\n\r\n    Cung trang màu lam lướt nhẹ, hai tay áo của nàng cuộn lên vô hạn gió mát.\r\n\r\n    Biển mây giống như cây bông bị búng ra kịch liệt tung bay .\r\n\r\n    Mỗi một tóe ra cũng ý nghĩa mây mù phương viên mấy trăm trượng bị đè ép cùng giãy dụa.\r\n\r\n    Tầng mây dần dần tách ra, hướng các nơi tụ lại, muốn phân liệt thành vô số ngôi đảo.\r\n\r\n    Các đảo không ngừng hướng nội bộ áp súc, lực lượng khó có thể tưởng tượng đầy dẫy bên trong mỗi một chỗ không gian rất nhỏ.\r\n\r\n    Bất kể Trần Trường Sinh cùng Từ Hữu Dung lúc này ẩn thân ở nơi nào trong tầng mây, đều không thể chạy đi nữa.\r\n\r\n    Đám mây tiếp tục co về trung tâm, toàn bộ vụn mây cùng giọt nước dần ngưng tụ hấp dẫn lẫn nhau, tạo thành sức nặng vô cùng kinh khủng.\r\n\r\n    Ngay cả mặt trời tỏa ra ánh sáng, đi ngang qua rìa đám mây, đều có chút biến hình rất nhỏ.\r\n\r\n    Nếu như những đám mây này tiếp tục co lại, bất kể Từ Hữu Dung có Thiên Phượng huyết mạch, hay là Trần Trường Sinh có thân thể vô cấu, cuối cùng cũng sẽ bị chèn ép đến chết.\r\n\r\n    Đây cũng là Đại Tây Châu hoàng tộc công pháp cường đại nhất tụ tập trong truyền thuyết.\r\n\r\n    Đây chính là thần thuật của Thánh Nhân.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Vô số đám mây càng không ngừng đè ép, hình dáng còn không cách nào cố định, biến ảo ra các loại bộ dáng.\r\n\r\n    Có đoàn mây như hải tặc ở Đại Tây Châu, có đoàn mây như Thông Cổ Tư đại học giả trong bức họa, có đoàn mây... giống như con hổ.\r\n\r\n    Màu lam cung trang không hề phất phới.\r\n\r\n    Hai tay áo yên lặng.\r\n\r\n    Mục phu nhân lẳng lặng nhìn đoàn mây này.\r\n\r\n    Đoàn mây ở trong biển mây lẳng lặng nhìn nàng.\r\n\r\n    Tựa như con hổ phục mình trong thảo nguyên lẳng lặng nhìn nàng.\r\n\r\n    Mây màu trắng , thảo nguyên cũng màu trắng , như thoa một tầng sương.\r\n\r\n    Đó là một con bạch hổ.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 211: Tòng hổ"}