{"text":"﻿    Q10 - Chương 18: Chiến trường\r\n\r\n    <\/div>\r\n\r\n    Middle Earth là một thế giới có nhiều chủng tộc cùng tồn tại, ngoài nhân loại ra còn có người Elf, người lùn, người Hobbit, Orc và rất nhiều chủng tộc có trí tuệ khác.\r\n\r\n    Tương tự như nhân loại có phân nhánh da vàng, da trắng, da đen, các chủng tộc khác cũng có rất nhiều phân nhánh. So với đồng loại, một số phân nhánh đã bị chôn vùi trong dòng chảy của lịch sử càng mạnh mẽ hơn, càng thông minh hơn, mà Orc xanh xám chính là một trong số đó.\r\n\r\n    Phân nhánh Orc xanh xám đã tồn tại từ kỷ nguyên thứ nhất, đây là một loại sinh vật vô cùng mạnh mẽ, mới sinh ra đã có được đấu khí, hơn nữa theo tuổi tác tăng lên, đấu khí cũng liên tục tăng mạnh, gần như không có điểm dừng.\r\n\r\n    Các cá thể Orc xanh xám rất cao lớn, thông thường đều cao từ ba đến bốn mét, hơn nữa theo tuổi tác tăng dần, bên ngoài thân thể Orc xanh xám sẽ xuất hiện rất nhiều vết khắc sâu giống như nếp nhăn, các pháp sư có am hiểu sâu rộng gọi những dấu vết này là văn tự ký hiệu. Đây là một loại văn tự ký hiệu tự nhiên, sẽ vĩnh viễn đề cao tốc độ di chuyển, tốc độ phản ứng, gia tăng tố chất thân thể đồng thời khiến cho khả năng sử dụng và khống chế đấu khí càng thêm nhạy cảm. Không chỉ vậy, những văn tự ký hiệu này còn có thể hấp thu năng lượng trôi nổi trong không gian để bổ sung cho đấu khí bị tiêu hao, có thể nói Orc xanh xám là chủng tộc trời sinh đã thích hợp với chiến đấu, thậm chí ở một số phương diện mà nói, Orc xanh xám còn cường đại hơn so với người Elf tối thượng.\r\n\r\n    Nhưng mà không biết vì sao, từ sau khi kỷ thứ nhất kết thúc, số lượng Orc xanh xám lại dần dần giảm bớt, đến hiện tại đã gần như tuyệt tích. Bản thân Azog chính là cá thể Orc xanh xám cuối cùng của thế giới Middle Earth, chỉ là bất kể hắn làm thế nào cũng không thể sinh ra cá thể Orc xanh xám mới, cho rằng Thần linh đã từ bỏ chủng tộc của mình, hắn tuyệt đối không tin tưởng và thờ phụng bất kỳ vị Thần nào.\r\n\r\n    Với tư cách cá thể Orc xanh xám cuối cùng còn sót lại, Azog có thực lực rất mạnh, đồng thời cũng vô cùng kiêu ngạo, hắn thống lĩnh đại quân Orc, chiếm lĩnh Moria, có lần thiếu chút nữa đã đoạn tuyệt người lùn dòng dõi Durin. Nhưng mà trong trận chiến đó, bởi vì chủ quan, hắn bị một người lùn hèn mọn chém đứt bàn tay trái, đối với hắn mà nói, điều này quả thực là sự sỉ nhục lớn nhất kể từ khi sinh ra, vì vậy hắn đã thề nhất định sẽ báo thù, nhất định sẽ diệt sạch người lùn dòng dõi Durin!\r\n\r\n    Mà hiện tại... cơ hội đã đến.\r\n\r\n    Một số quý tộc dòng dõi Durin đột nhiên liên hệ với hắn, giao cho hắn tin tức về Thorin Oakenshield, yêu cầu duy nhất là làm cho Thorin biến mất khỏi thế giới này. Thật sự là những kẻ buồn cười, chẳng lẽ bọn họ cho rằng, sau khi Thorin chết, hắn sẽ khoan dung và tha thứ cho người lùn dòng dõi Durin sao? Không, những người lùn ngu xuẩn này, hắn sẽ lột da tất cả bọn chúng, dùng đầu lâu của chúng làm cốc rượu, có thế mới rửa sạch được sự sỉ nhục mà hắn phải gánh chịu!\r\n\r\n    Đương nhiên, chuyện đầu tiên vẫn là làm thịt Thorin đã...\r\n\r\n    Chỉ là Thorin lại quá mức giảo hoạt, rõ ràng lựa chọn đi đường vòng, từ trong rừng sâu núi thẳm âm thầm tiến về Lonely Mountain, chuyện này làm cho Azog vô cùng tức giận, đại quân Orc của hắn không cách nào di chuyển trên địa hình hiểm trở. Hơn nữa chỉ Warg mới có thể truy lùng dấu vết, Orc không có khứu giác nhạy bén như vậy, vì thế cho dù hắn tự bước vào núi núi sâu truy lùng Thorin, đoán chừng cũng không cách nào tìm được vị trí chính xác.\r\n\r\n    Trong lúc Azog đang định dẫn đại quân Orc trực tiếp đến Lonely Mountain chờ đợi Thorin, một kẻ lạ mặt lại đột nhiên xuất hiện... một nam tử nhân loại.\r\n\r\n    Nam tử nhân loại này đeo một chiếc mặt nạ làm bằng bạc, không thể nhìn ra biểu lộ, xuất hiện cũng vô cùng đột ngột, trực tiếp xuyên qua tuyến canh phòng của mấy chục nghìn đại quân Orc, nhàn nhã đi thẳng tới trước mặt Azog giống như dạo chơi.\r\n\r\n    Azog cảm thấy hưng phấn, hắn rất yêu thích chiến đấu, chẳng lẽ kẻ lạ mặt này là một pháp sư? Thật là thú vị a, xưa nay hắn chưa bao giờ biết được cảm giác giết chết pháp sư là như thế nào...\r\n\r\n    Trước khi Azog ra tay công kích, nam tử nhân loại đã lên tiếng nói bằng ngôn ngữ của Orc:\r\n\r\n    - Xin chào, kẻ nhơ nhuốc Azog, ta không phải địch nhân của ngươi, mục đích ta đến đây cũng không phải là chiến đấu với ngươi...\r\n\r\n    Có điều nam tử nhân loại này chưa nói xong, cây búa khổng lồ trong tay Azog đã giáng xuống, trên lưỡi búa mang theo vầng sáng chói mắt, trực tiếp phá ra một hố lớn trên mặt đất, khu vực xung quanh đều bị chấn động.\r\n\r\n    Sau khi hít vài cái, không thấy mùi máu tươi quen thuộc, Azog nhấc chiếc búa lên với vẻ nghi ngờ, ở dưới lưỡi búa chỉ có mảnh vụn của đất đá, không có dấu vết nào của máu thịt. Mà trong khi Azog đang quan sát lưỡi búa, nam tử nhân loại lại đột nhiên lên tiếng, thân hình hắn vẫn hoàn hảo không chút sứt mẻ, trên mặt vẫn đeo mặt nạ, không thể nhìn thấy bất kỳ biểu lộ gì.\r\n\r\n    - Ngươi có công kích ta hàng chục hàng trăm lần cũng sẽ không có chút tác dụng nào. Nguyên nhân ta đến đây là vì...\r\n\r\n    Lời nói còn chưa dứt, một nhát búa nặng nghìn cân lại đập xuống, trên mặt đất xuất hiện thêm một hố sâu, mà nam tử nhân loại thì vẫn không hề hấn gì, hắn tiếp tục nói:\r\n\r\n    - Không nên cắt đứt lời của ta.\r\n\r\n    Nam tử nhân loại giống như có chút ảo não, bất quá giọng nói của hắn vẫn rõ ràng:\r\n\r\n    - Chúng ta sẽ kết minh, ta cung cấp vị trí của Thorin cho ngươi, cùng với chuẩn bị cho ngươi một...\r\n\r\n    ~Rầm!\r\n\r\n    Tính tình Azog rất ngang bướng, hắn tiếp tục giáng một búa xuống vị trí nam tử nhân loại đang đứng, hơn nữa lần này không chỉ trên lưỡi búa xuất hiện đấu khí, cả trên thân thể hắn cũng được đấu khí bao phủ. Chỉ là rất đáng tiếc, nam tử nhân loại vẫn bình yên vô sự, giống như đòn công kích vừa rồi của Azog chỉ nhẹ nhàng như một chiếc lá vàng rơi.\r\n\r\n    - Ta đã nói rồi, không nên cắt đứt lời của ta...\r\n\r\n    Giọng nói của nam tử nhân loại bỗng nhiên trở nên trầm thấp, giây tiếp theo hắn đã đứng sát trước mặt Azog, từ trong hốc mắt của chiếc mặt nạ bằng kim loại lộ ra một đôi mắt, cứ như vậy nhìn thật sâu vào Azog. Mà trong khoảnh khắc đó, một luồng uy áp giống như của mãnh thú Hồng Hoang, không, một luồng uy áp giống như của ác ma dưới địa ngục sâu thẳm cũng xuất hiện. Uy áp này khiến cho tất cả lông tóc của Azog đều dựng ngược lên, hắn cảm thấy mình không thể nào cử động, chỉ cần nhúc nhích một chút sẽ có thể lập tức mất mạng.\r\n\r\n    Nam tử nhân loại lùi lại, sau đó tiếp tục nói với ngữ khí bình thản:\r\n\r\n    - Ta sẽ cung cấp cho ngươi vị trí của Thorin, cùng với chuẩn bị cho ngươi một chiến trường. Ngươi có thể tự tay giết chết Thorin và các tùy tùng của hắn, ngươi cũng có thể tự tay đoạn tuyệt người lùn dòng dõi Durin, tất cả những chuyện này đều không có vấn đề gì.\r\n\r\n    Azog trầm mặc một chút, hắn cân nhắc thực lực của mình, một lúc lâu sau mới lên tiếng:\r\n\r\n    - Vậy ngươi cần gì? Ngươi rất mạnh, lại không phải là thủ hạ của ta, cung cấp cho ta những thứ này, đổi lại ngươi muốn gì?\r\n\r\n    Biểu hiện của nam tử nhân loại chợt giống như có chút vui vẻ, lại cũng giống như không có bất kỳ biến hóa nào, hắn nói với vẻ lạnh nhạt:\r\n\r\n    - Rất đơn giản, ta cũng cần thuộc hạ của ngươi, mấy chục nghìn đại quân Orc, ta cần bọn chúng làm cho ta một việc.\r\n\r\n    Azog cười hắc hắc mấy tiếng, hắn ngồi xuống sau đó nói:\r\n\r\n    - Ngươi muốn tiến công lãnh địa của ai đó sao? Hay là muốn cướp đoạt bảo vật nào đó? Ta có thể nói cho ngươi biết, ngoại trừ người Elf ra, lãnh địa của bất kỳ ai ta cũng dám dẫn quân đến công kích, nhưng mà trước đó ta phải nhận được tin tức về Thorin đã, bởi vì ta không tin tưởng ngươi.\r\n\r\n    Nam tử nhân loại vẫn đứng nguyên tại chỗ không nhúc nhích, hắn tiếp tục nói:\r\n\r\n    - Yên tâm đi, ta không cần các ngươi tiến công lãnh địa của người Elf, cũng sẽ không ra lệnh cho thuộc hạ của ngươi tiến công lãnh địa của bất kỳ ai. Ta chỉ muốn dùng bọn chúng để tiêu diệt một đội quân mà thôi, hơn nữa đội quân này là của những kẻ ngươi căm ghét nhất, quân đội của những người lùn dòng dõi Durin.\r\n\r\n    Vẻ mặt của Azog nhanh chóng chuyển thành hứng thú, hắn nhìn nam tử nhân loại một cách chăm chú rồi mới hỏi:\r\n\r\n    - Vậy sao? Nói ta nghe thử một chút.\r\n\r\n    Nam tử nhân loại khẽ cười sau đó vung tay một cái, theo tay hắn vung lên, đất đá xung quanh cũng bị cuốn lên cao, sau chốc lát đã hợp lại tạo thành một tấm bản đồ đơn giản của đại lục Middle Earth. Một mũi tên được tạo thành từ bùn đất cũng chậm rãi di chuyển, bắt đầu từ vị trí của Blue Mountains lướt qua bình nguyên, sau đó hướng về Lonely Mountain, mà ở giữa lộ trình này chính là vương quốc của Goblin.\r\n\r\n    - Đây là phương hướng mà đội quân này sẽ đi qua, không rõ quân số nhưng thực lực khẳng định rất mạnh, ta muốn thủ hạ của ngươi giao chiến với bọn họ tại bốn địa điểm này, ba lần giao chiến đầu tiên không được phép thắng, sau đó tại đây...\r\n\r\n    Azog vung tay lên, cắt đứt lời của nam tử nhân loại, vừa cười vừa nói:\r\n\r\n    - Quân đội chính thức của người lùn dòng dõi Durin đã sớm bị ta hủy diệt! Cho dù có quân đội viễn chinh, thành phần cấu thành cũng chỉ có thể là dân binh, ngươi trở về đi, sau khi hủy diệt đội quân này ta muốn lập tức nhận được tin tức về vị trí của Thorin!\r\n\r\n    Nam tử nhân loại trầm mặc một chút, tiếp đó liền cười nói:\r\n\r\n    -... Tốt lắm, vậy ta sẽ chờ xem kết quả. Sau khi các ngươi giao chiến lần đầu tiên, bất kể kết quả thế nào ta đều sẽ xuất hiện lần nữa, như vậy... các ngươi không nên chết hết a.\r\n\r\n    Tiếng nói chấm dứt, thân ảnh của nam tử nhân loại dần dần nhạt đi, cuối cùng biến mất không còn tung tích, mà biểu lộ của tất cả đám Orc xung quanh đều là quỷ dị xen lẫn với sợ hãi, thủ lĩnh của bọn chúng, kẻ nhơ nhuốc Azog đang tự nói chuyện một mình, sau đó vừa đấm vào mặt đất vừa cười với vẻ điên cuồng...\r\n\r\n    <\/div>","title":"Q10 - Chương 18: Chiến trường"}