{"text":"﻿    Chương 1159: Thiên địa va chạm.\r\n\r\n    Ma Quân Thất Dạ xoay người, thanh âm vang lên không còn bình tĩnh như trước.\r\n\r\n    - Thất Dạ ta hiện tại đứng đây bình tĩnh nói chuyện với các vị là đã rất nể mặt, nhưng ta khuyên các vị có chừng mực. Nhất là ngươi, Nữ Vu, nếu không nghĩ tình ngươi chỉ là hóa thân thì ta đã giết ngươi rất nhiều lần.\r\n\r\n    Nữ Vu bật cười nói:\r\n\r\n    - Giết ta? Giết ta?\r\n\r\n    Nữ Vu cười như nghe thấy lời gì rất tếu, sau đó tức giận rít gào:\r\n\r\n    - Ngươi giết ta? Ngươi giết thử ta xem! Ta chống mặt xem ngươi làm sao giết ta?\r\n\r\n    - Chờ đi, rồi sẽ có ngày đó!\r\n\r\n    Nữ Vu cười phá lên:\r\n\r\n    - Sẽ có ngày? Ha ha ha ha ha ha!\r\n\r\n    - Thất Dạ, ngươi tưởng mình ghê gớm lắm sao? Ngươi nghĩ được Đại Địa chi thư chúa tể tử vong là vô địch vũ trụ rồi sao? Cho ngươi biết, ngươi còn kém xa!\r\n\r\n    - Hừ! Còn hăm giết ta? Đừng nói giết ta, bản thân ngươi có ra khỏi thế giới này được không còn chưa biết. Tên khốn Trần Lạc đầy nhân tố không ổn định, là tai họa lớn trong vũ trụ, ngươi so với hắn cũng không tốt lành được bao nhiêu. Ngươi cũng là tai họa lớn của vũ trụ.\r\n\r\n    - Tên khốn kiếp nhà ngươi muốn mang Trần Lạc khốn nạn đi? Ngươi nằm mơ! Hôm nay hai tai họa của vũ trụ chết tại đây đi!\r\n\r\n    Ma Quân Thất Dạ đứng trên cao ngước nhìn các thẩm phán.\r\n\r\n    - Ta có thể rời khỏi thế giới này hay không chẳng cần ngươi lo.\r\n\r\n    Ma Quân Thất Dạ uy nghiêm quát to:\r\n\r\n    - Nếu các vị muốn ngăn ta thì hãy ra tay ngay bây giờ đi!\r\n\r\n    Bất ngờ là không ai ra tay. Ma Quân Thất Dạ không thừa dịp chạy đi, vì gã biết không ra tay không có nghĩa là mặc kệ gã đi. Ma Quân Thất Dạ chờ thêm giây lát, vẫn không người hành động.\r\n\r\n    Ma Quân Thất Dạ tiếp tục bảo:\r\n\r\n    - Trong số các ngươi có bằng hữu của ta, kẻ thù của ta. Các vị muốn tiêu diệt hhuynh đệ của ta, ta thông cảm, nhưng chỉ có thế.\r\n\r\n    - Hắn là huynh đệ của ta đương nhiên là loại huynh đệ giao lòng giao mạng ra. Chuyện của hắn là của tá, ta nói sẽ mang hắn rời đi thì nhất định làm được.\r\n\r\n    - Các vị cứ việc ra tay, bằng hữu cũng tốt, kẻ địch cũng thế, Thất Dạ ta sẽ không vì hôm nay tấn công mà ghi hận trong lòng, sẽ không chờ ngày sau trả thù lại.\r\n\r\n    Ma Quân Thất Dạ nói rất rõ ràng nhưng vẫn không có người tấn công.\r\n\r\n    Ma Quân Thất Dạ hú dài:\r\n\r\n    - A! Các vị thật là xem trọng Thất Dạ ta. Thôi được, nếu các người muốn ta ra tay trước thì đành đắc tội!\r\n\r\n    Thanh âm như thánh ca tử vong. Các thẩm phán trên bầu trời vặn vẹo mơ hồ, có một phần thẩm phán bị chấn tan tác.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Quả nhiên Ma Quân Thất Dạ vừa nhúc nhích thì đám đại nhân vật trong đại vũ trụ vô tận hải không chút do dự tấn công. Thẩm phán vặn vẹo mơ hồ bỗng chốc bùng nổ, thẩm phán tán loạn biến mất lại xuất hiện, các thẩm phán giáng xuống.\r\n\r\n    Trên bầu trời, Ma Quân Thất Dạ cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Đến tốt!\r\n\r\n    Ma Quân Thất Dạ nhảy vọt lên, giơ cánh tay trái quấn đầy vải trắng đánh một đấm.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Cú đấm đánh ra các thẩm phán lặng yên, vặn vẹo mơ hồ. Vang một chuỗi tiếng nổ, các thẩm phán bị chấn tan tác.\r\n\r\n    Nhưng chỉ có các thẩm phán biến mất, trên bầu trời còn Thẩm phán chi nguyên nhiều vô số kể. Những Thẩm phán chi nguyên này lại vận chuyển thẩm phán.\r\n\r\n    Ma Quân Thất Dạ lại tấn công, vẫn là một đấm. Nhưng khác với cú đấm trước ở chỗ trước khi tung cú đấm này Ma Quân Thất Dạ tháo băng vải trắng quấn trên tay trái ra.\r\n\r\n    Rầm!\r\n\r\n    Cú đấm đánh vào khung trời, tiếng rít khủng bố kỳ lạ vang vọng trên bầu trời. Tiếng gầm như hồng hoang cự thú phát ra. Truyền vào tai thanh âm chấn nhiếp linh hồn mọi người, tất cả, dù là Thiên Hạ Ngũ Y hay Nữ Đế Tuyết Thiên Tầm đều vậy.\r\n\r\n    Cú đấm này đánh ra ánh sáng đen nổ tung trên bầu trời, ánh sáng đen như ngọn lửa hắc ám đốt cháy chân trời, lại như dòng nước đen nhấn chìm khung trời. Màu đen lan tràn, các Thẩm phán chi nguyên rậm rạp trên bầu trời tan tác.\r\n\r\n    Người hiểu Ma Quân Thất Dạ đều biết trong cánh tay trái của gã phong ấn con quái vật siêu khủng bố. Quái vật đó là gì, là loại tồn tại gì thì không ai biết. Thiên Hạ Ngũ Y không biết, Nữ Đế không biết, Nữ Vu cũng không rõ. Bọn họ chỉ biết vải trắng bao tay Ma Quân Thất Dạ là vải bao xác chủ Atula, chủ Atula tồn tại từ lúc hỗn độn chưa khai, tồn tại còn lâu hơn tộc nhân Bàn Cổ.\r\n\r\n    Diệt!\r\n\r\n    Đơn giản bị diệt như thế.\r\n\r\n    Ma Quân Thất Dạ đánh ra hai cú đấm. Lần thứ nhất tiêu diệt các thẩm phán, lần thứ hai là tất cả Thẩm phán chi nguyên tan tác. Những Thẩm phán chi nguyên này đa số đến từ trời, phần khác đến từ đại nhân vật đại vũ trụ vô tận hải.\r\n\r\n    Một tiếng gầm đầy uy nghiêm từ chân trời vọng đến:\r\n\r\n    - Thất Dạ, ngươi cho rằng trong vũ trụ này không ai làm gì được ngươi sao?\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Ánh sáng trắng ngà lặng lẽ bắn tung trên bầu trời, ánh sáng trắng chứa quang minh và sinh mệnh nguyên thủy nhất, tinh khiết nhất chớp mắt bao phủ Ma Quân Thất Dạ.\r\n\r\n    - Có lẽ có người đó, nhưng tuyệt đối sẽ không là Thiên Dật nhà ngươi!\r\n\r\n    Ma Quân Thất Dạ biết uy lực ánh sáng trắng này nên không dám lơ là, gã hơ cánh tay trái đánh ra chín chín tám mươi mốt quyền vào ánh sáng trắng giáng xuống. Mới rồi Ma Quân Thất Dạ chỉ cần một đấm tiêu diệt sạch Thẩm phán chi nguyên, gã đánh ra tám mươi mốt quyền uy lực mạnh mẽ biết boa.\r\n\r\n    Tuy nhiên.\r\n\r\n    Ánh sáng trắng quang minh thần thánh dường như mạnh hơn, nhận tám mươi mốt quyền của Ma Quân Thất Dạ, ánh sáng trắng chẳng những không tan tác mà càng mạnh mẽ.\r\n\r\n    - Đừng nói ma vật hắc ám bị phong ấn trong cánh tay trái của ngươi, dù ngươi có mở ra phong ấn cũng không lay động được trời!\r\n\r\n    Ánh sáng trắng thần thánh quang minh mạnh mẽ giáng xuống như trời đè. Ma Quân Thất Dạ hai tay che trời, dùng lực lượng hắc ám vô tận ngăn cản, cơ thể không ngừng rơi xuống.\r\n\r\n    - Ha, Thiên Dật, ngươi vừa cướp được Thiên Thư liền có thể chúa tể thương thiên chi nguyên, lão gia tử nỏ nhiều công sức vì ngươi.\r\n\r\n    Ma Quân Thất Dạ không uổng là Ma Quân Thất Dạ, dù bị thương thiên chi nguyên áp chế gắt gao thì khuôn mặt điển trai vẫn chẳng hề sợ hãi, còn nói cười với người trên bầu trời.\r\n\r\n    Người được Ma Quân Thất Dạ gọi là Thiên Dật không biết có thân phận gì mà thanh âm mênh mông kèm theo thiên uy cuồn cuộn, như chí tôn vô thượng, chấn nhiếp thiên địa vạn vật:\r\n\r\n    - Nếu ngươi đã biết đây là ý của lão gia tử thì ta khuyên ngươi từ bỏ chống cự đi, sự tồn tại của người đó khiến lão gia tử khó chịu, nên hắn phải chết!\r\n\r\n    - Ha ha ha ha ha ha!\r\n\r\n    Ma Quân Thất Dạ ngửa đầu cười to bảo:\r\n\r\n    - Sự tồn tại của huynh đệ ta khiến lão gia tử thấy khó chịu? Nghe tin này làm ta rất muốn mở bụng uống liền ba trăm ly!\r\n\r\n    - Không biết sống chết!\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Trời đè, thật sự là trời rơi xuống, mọi người thấy rõ ràng.\r\n\r\n    - Thất Dạ ta từ trong bụng mẹ đã không biết sống chết là thứ gì!\r\n\r\n    - Nực cười, cho ngươi biết, lão gia tử chưa từng để ngươi vào mắt.\r\n\r\n    <\/div>","title":"Chương 1159: Thiên địa va chạm."}