{"text":"﻿    Q1 - C14: Lần thử việc thứ hai\r\n\r\n    Vất vả lắm mới tới chỗ ô tô, Hạ Thiên Kỳ lại càng kinh ngạc, bởi lẽ chiếc xe cô gái kia đang ngồi là một chiếc Ferrari Enzo.\r\n\r\n    Hạ Thiên Kỳ đã từng thấy chiếc xe này trong một tạp chí xe, chắc chắn là bản giới hạn, giá thị trường khoảng hai ngàn năm trăm vạn, hơn nữa còn là có tiền mà không thể mua được.\r\n\r\n    Hạ Thiên Kỳ nuốt nước bọt, hắn nhớ ra xe của trung niên kia cũng không quá kém, là một chiêc Bentley.\r\n\r\n    \"Công ty này không phải là một ngân hàng chứ? Quá là giàu có!\"\r\n\r\n    Có trung niên kia trước đây, và cô gái này bây giờ để làm tiêu chuẩn so sánh, Hạ Thiên Kỳ cảm thấy đãi ngộ của mình quá bình thường.\r\n\r\n    \"Còn nghĩ gì nữa, mau lên xe!\"\r\n\r\n    Cô gái hạ cửa xe xuống nhắc nhở Hạ Thiên Kỳ đang ngẩn ngơ.\r\n\r\n    Tới tận khi nghe thấy tiếng cô ta, Hạ Thiên Kỳ mới lúng túng phản ứng lại, vội vàng đi lên.\r\n\r\n    Đeo đai an toàn theo thói quen, Hạ Thiên Kỳ lại không tự chủ nhìn cô gái bên canh một lần.\r\n\r\n    Có điều khiến hắn càng thêm lúng túng là dường như cô gái này cảm thấy gì đó nên lập tức quay sang, ánh mắt giao nhau, Hạ Thiên Kỳ cảm thấy máu trong người như ngừng chảy.\r\n\r\n    \"Ta muốn hỏi một chút, cô muốn đưa ta đi đâu?\" Để tránh xấu hổ, Hạ Thiên Kỳ bắt đầu mở miệng.\r\n\r\n    Cô gái này có vẻ cũng không định lái xe đi ngay mà kiên nhẫn đáp:\r\n\r\n    \"Đêm nay ngươi muốn đi đâu cũng được, ta bảo ngươi lên xe chỉ vì muốn nói vài câu với ngươi.\"\r\n\r\n    Nghe thấy cô gái ấy bảo mình có thể tự rời đi thì Hạ Thiên Kỳ cũng cảm thấy tâm mình hơi lạ, không biết là do đã hài lòng hay là vì phải rời xa gái đẹp mà đau lòng. Có điều hắn cũng không biểu hiện rõ ra mặt mà chỉ im lặng gật đầu.\r\n\r\n    Thấy vậy, cô ta nói tiếp:\r\n\r\n    \"Tình huống của ngươi có chút đặc biệt, vì con quỷ trong quá trình thử việc của ngươi bị ta giải quyết chứ không phải ngươi. Vì thế, dù ngươi đã thử việc thành công, nhưng cũng không đủ tư cách để trở thành nhân viên chính thức.\"\r\n\r\n    \"Ta có thể ngắt lời không?\" Hạ Thiên Kỳ lo lắng nhìn cô.\r\n\r\n    \"Thực ra ta không biết những chuyện này.\"\r\n\r\n    \"Ngươi nói là mình không biết mình đang làm gì sao?\" Cô gái nghe vậy thì kinh ngạc hỏi lại.\r\n\r\n    \"Từ Thiên Hoa không nói gì với ngươi?\"\r\n\r\n    \"Từ Thiên Hoa là ai?\"\r\n\r\n    \"Từ Thiên Hoa là người phỏng vấn ngươi, cũng là người sắp xếp ngươi đi thử việc. Sao vậy, ngươi không biết hắn sao?\"\r\n\r\n    \"Hắn cũng không nói tên cho ta, ta cũng không biết gì về công ty cả, hắn cũng chỉ bảo ta đi tới thư viện Hâm Hoa.\"\r\n\r\n    Hạ Thiên Kỳ theo thực tế mà kể lại.\r\n\r\n    \"Tên Từ Thiên Hoa này có chết cũng đáng!\" Cô gái nghe vậy thì tức giận, có điều rất nhanh đã bình tĩnh lại nói tiếp:\r\n\r\n    \"Được rồi, nếu ngươi đã không biết gì, thì ta sẽ nói cho ngươi biết.\"\r\n\r\n    Sau khi được cô gái nói cho nghe một lần, Hạ Thiên Kỳ rốt cuộc cũng biết được chút tình cảnh của mình.\r\n\r\n    Hóa ra mỗi người mới ký hợp đồng với công ty đều sẽ được người chịu trách nhiệm phỏng vấn họ bố trí tới một khu vực có quỷ để thử việc.\r\n\r\n    Nếu thành công, thì sẽ thành nhân viên chính thức, hưởng đãi ngộ cho người chính thức.\r\n\r\n    Tiêu chuẩn để xác định có thành công hay không chỉ có một, là người đó có thể giải quyết quỷ mà vẫn sống.\r\n\r\n    Nói chỉ có một tiêu chuẩn bởi vì người mới trong lúc thử việc cũng chỉ có thể có hai số phận, một là xử lí xong quỷ, hai là bị quỷ giết. Còn vừa không giết được quỷ, lại không bị quỷ giết như hắn thì lại không hề có.\r\n\r\n    Hơn nữa trước khi đi thử việc, chủ quản phụ trách người mới sẽ phải nói rõ cho họ biết vài điều. Ví như nhắc nhở họ trong lúc thử việc sẽ có chuyện quỷ dị xảy ra, còn có thể gặp quỷ, chỉ có thể nghĩ cách xử lí xong nó thì mới coi như thành công.\r\n\r\n    Nếu trong quá trình thử việc mà không tuân theo quy định của công ty tự ý rời đi hay bỏ trốn thì nội trong ba ngày sẽ bị quỷ giết.\r\n\r\n    Nghe xong, Hạ Thiên Kỳ thầm chửi người trung niên kia, chuyện quan trọng như vậy mà ông ta lại không hề nói cho hắn biết.\r\n\r\n    Cô gái này cũng chỉ nói vậy, còn về chuyện đãi ngộ cùng với việc sau trở thành nhân viên chính thức thì lại không hề nói bởi hắn còn chưa thực sụ thành công.\r\n\r\n    Tất nhiên, cô ta cũng không nói gì liên quan tới công ty.\r\n\r\n    \"Ngoài ra ta còn muốn nhắc một ngươi một điều, đừng bao giờ nghĩ rằng mình đã quá dễ dàng, hay là quá ngu ngốc mới đi kí hợp đồng, thế nên mới rơi vào tình cảnh như bây giờ.\r\n\r\n    Công ty chọn ngươi, thậm chí chọn ta, cũng đều có lí do. Nói cho đúng, thì đó là vận mệnh của chúng ta.\"\r\n\r\n    \"Vận mệnh?\" Hạ Thiên Kỳ nghe xong không hiểu đáp lại.\r\n\r\n    \"Lẽ nào ta gia nhập công ty này là chuyện tất nhiên.\"\r\n\r\n    \"Chuyện này sau này ngươi sẽ rõ, còn hiện tại thì vẫn nên nghĩ cách làm sao để trở thành nhân viên chính thức đi.\"\r\n\r\n    Cô ta như thể không muốn Hạ Thiên Kỳ hỏi nữa nên nhất thời đổi chủ đề:\r\n\r\n    \"Người vốn phụ trách ngươi là Từ Thiên Hoa đã xong, vì thế ta sẽ trực tiếp sắp xếp, cho ngươi nghỉ một ngày.\"\r\n\r\n    Tám giờ sáng ngày kia, ngươi phải đúng giờ tới học viện nữ sinh Tề Hà báo danh, đó là lần thử việc thứ hai của ngươi.\"\r\n\r\n    \"Học viện nữ sinh Tề Hà?\"\r\n\r\n    Hạ Thiên Kỳ cũng không lạ gì trường này, người trong trường chín chín phần trăm là nữ, thậm chí nó còn có mấy tên gọi rất đẹp là \"Phần mộ đàn bà\" hay \"Thiên đường đàn ông\".\r\n\r\n    Tất nhiên, nếu là trước đây, hắn có thể vào trong đó thì sẽ vô cùng sung sướng. Nhưng bây giờ biết chuyện gì sẽ xảy ra trong lúc thử việc, thì hắn không hề có chút vui mừng nào. Bởi lẽ trong đó chắc chắn có quỷ, không chừng còn có người chêt, điều này lại cực kì nguy hiểm với hắn.\r\n\r\n    \"Được rồi, ngươi sẽ dùng thân phận quản lí kí túc đi vào trong đó. Lúc đó sẽ có người mới khác cùng đến.\" Cô gái chậm rãi nói.\r\n\r\n    \"Ngoại trừ ta, còn có người mới khác?\"\r\n\r\n    \"Ba người!\" Cô gái đưa ra đáp án chính xác cho Hạ Thiên Kỳ.\r\n\r\n    Hạ Thiên Kỳ cẩn thận cũng không lạ, dù sao con quỷ lúc nãy cũng có thể biến thành người, nếu ngay cả điều này hắn cũng không hiểu được, thì nói không chừng sẽ chết thế nào cũng không biết.\r\n\r\n    Cái này gọi là đề phòng không thừa.\r\n\r\n    Cô gái nhìn kĩ hắn một lúc rồi thấy trời đã sắp sáng nên nói với Hạ Thiên Kỳ:\r\n\r\n    \"Được rồi, chuyện cần nói đã nói, ngươi xuống xe đi, ta muốn đi xử lí chuyện của Từ Thiên Hoa.\"\r\n\r\n    \"Ta phải đối phó với quỷ như nào? Ta còn không biết chút gì về bắt quỷ, hơn nữa, nó có đáng sợ như lần này không?\"\r\n\r\n    \"Chắc chắn không, lần này chỉ là chuyện ngoài ý muốn. Ta phải đi rồi.\" Cô gái khó chịu bảo.\r\n\r\n    Hạ Thiên Kỳ dù vẫn còn rất nhiều chuyện muốn hỏi nhưng cũng đành phải nuối tiếc xuống xe, cuối cùng vẫn không nhịn được hỏi thêm:\r\n\r\n    \"Ngươi tên là gì?\"\r\n\r\n    \"Chủ quản cao cấp của công ty, Lương Nhược Vân.\"\r\n\r\n    Nói xong, cô ta nổ máy , ầm một tiếng lái xe đi.\r\n\r\n    \"Chủ quản cao cấp, Lương Nhược Vân.\"\r\n\r\n    Nhìn về hướng cô ta biến mất, Hạ Thiên Kỳ không ngừng lẩm bẩm. Hắn thấy tính cách của Lương Nhược Vân cũng rất tốt.\r\n\r\n    Có điều niềm vui ngắn ngủi, hắn lại mau chóng bị kéo về thực tế tàn khốc.\r\n\r\n    \"Hy vọng mình còn có mạng để gặp lại.\"\r\n\r\n    Nghĩ tới hành trình tại học viện nữ sinh Tề Hà sắp tới, Hạ Thiên Kỳ không khỏi cảm thấy lạnh người.\r\n\r\n    Côn\r\n\r\n    <\/div>","title":"Q1 - C14: Lần thử việc thứ hai"}