{"text":"﻿    “Ngươi là người phương nào? Còn không mau dừng thuyền lại!” Hộ vệ trên thuyền lớn tiếng quát hỏi.\r\n\r\n    Nam nhi tám thước ngang tàng, mang mặt nạ đồng đen hình ma quỷ nhe răng[1] ngửa đầu cuồng tiếu, “Ha! Thật là một lũ cẩu ngáng đường! Dám chặn đường đi của lão tử, còn không mau tránh ra cho yêm!”\r\n\r\n    Hoàng Phủ Du đứng trên bờ quan sát, chớp chớp mắt. Khẳng định thính lực của mình tuyệt đối không có vấn đề, thanh âm của đại hán kia mười phần vẹn mười là con trâu ngốc nhà y, thân hình cũng không khác. Nhưng, nhưng cái thái độ kiêu ngạo cuồng vọng này, còn có cái mặt nạ này…, y từng nghe nói về cái mặt nạ này.\r\n\r\n    Hai chiếc thuyền hộ vệ cập sát lại bên thân thuyền lớn để bảo vệ.\r\n\r\n    Thuyền nhỏ càng lúc càng gần, hộ vệ trên thuyền lớn vội vàng xuất vũ khí ra. Một loạt cung thủ tiến về phía đầu thuyền, quỳ xuống đất lắp tên giương cung chuẩn bị bắn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dân chúng trên hồ và bên bờ ai ai cũng hứng thú vô cùng, đưa ra đủ loại suy đoán thảo luận, ngưng mắt chăm chú nhìn tình thế phát triển. Đạo tặc ngang nhiên lớn gan cướp bóc đại tướng quân, đây chính là trò hay trăm năm khó gặp đó nha!\r\n\r\n    “Bắc Nhạc cuồng nhân? Lại là ngươi! Ta và ngươi có thù oán gì? Vì sao ngươi cứ luôn tìm ta gây phiền toái?” Trên thuyền truyền ra thanh âm kinh sợ của con rể tướng quân – Trịnh Trường Tắc.\r\n\r\n    Bắc Nhạc cuồng nhân! Quả nhiên là hắn. Chẳng lẽ… Chưa nhìn thấy khuôn mặt thì không thể tùy tiện khẳng định, Du trấn tĩnh, bắt mình dùng phương thức bình thường nhất để tự suy xét.\r\n\r\n    “Ha ha! Thù oán? Chẳng qua lão tử nghe nói ngươi chạy đến Động Đình, đặc biệt tới giúp ngươi, cho ngươi nếm thử chút mĩ vị của nước hồ Động Đình! Ngươi sao có thể nói lão tử tìm ngươi gây phiền toái!” Trong tiếng cười điên cuồng, một thân ảnh vọt lên không trung. Con thuyền nhỏ kia như mũi tên sắc nhọn lao về phía thuyền lớn.\r\n\r\n    Hộ vệ trên thuyền không kịp ngăn Bắc Nhạc cuồng nhân mà muốn ngăn cũng không ngăn nổi, một tiếng vang dội, hai chiếc thuyền hộ vệ bị thuyền nhỏ xô cho lật úp, theo đà ầm một tiếng đâm vào thuyền lớn, va chạm làm thuyền lớn thoáng lung lay.\r\n\r\n    Trên thuyền lớn một trận hoảng loạn nho nhỏ, tám gã cung thủ nhanh chóng ổn định thân hình, dưới tiếng thét ra lệnh của Trịnh Trường Tắc, nhắm ngay Bắc Nhạc cuồng nhân đang phi thân trên không trung phóng .\r\n\r\n    “Ha ha ha! Cái trò đùa bé tí đó mà cũng dám trưng ra! Xem lão tử mời các ngươi xuống Động Đình tắm rửa!”\r\n\r\n    Vung mạnh tay lên, đám tên bay đều rơi xuống hết. Tư thế lao đến nhanh như hùng ưng, lần lượt bắt lấy từng gã cung thủ như ném gà con mà tõm tõm ném hết xuống hồ. Hộ vệ sững người, đến lúc kịp phản ứng Bắc Nhạc cuồng nhân đã túm lấy áo của con rể tướng quân.\r\n\r\n    “Các ngươi còn không nhảy xuống cứu người! Ngây ngốc ở đó làm gì!” Đại hán hét lớn.\r\n\r\n    Toàn bộ hộ vệ nhìn về phía Trịnh Trường Tắc.\r\n\r\n    Bàn tay lớn khẽ siết, “Nói với bọn chúng để bọn chúng xuống cứu người!”\r\n\r\n    “Ngươi… ngươi muốn gì?” Trịnh Trường Tắc run rẩy hỏi.\r\n\r\n    Đại hán sau mặt nạ đồng đen phát ra tiếng cười cổ quái, “Ngươi hỏi lão tử muốn gì? Đương nhiên là mời ngươi cũng xuống nếm thử chút tư vị nước hồ Động Đình! Lăn xuống cho lão tử!”\r\n\r\n    Nâng tay lên, mang theo tiếng kêu thảm thiết của Trịnh Trường Tắc, “Bùm!” trong hồ nước lại thêmmột người.\r\n\r\n    Đến lúc này bọn hộ vệ không cần ra lệnh cũng một người tiếp một người nhảy vào hồ bắt đầu cứu người.\r\n\r\n    Lầu hai của thuyền lớn bị thị vệ vây kín, dường như sợ hãi Bắc Nhạc cuồng nhân sẽ gây nguy hiểm cho sự an toàn của phu thê tướng quân cùng con gái. Nhưng tựa như đại hán không hề có hứng thú với những người ở lầu hai, toàn tâm nhìn chăm chú mặt hồ, thấy có người cứu con rể tướng quân lên liền lập tức nghênh ngang tiêu sái đến mép thuyền. Bọn hộ vệ khẩn trương nhìn hắn chăm chăm, dù không dám xuống tay với hắn nhưng cũng không dám lơi lỏng.\r\n\r\n    Thấy Trịnh Trường Tắc ướt sũng được người kéo lên, chờ cho gã đứng vững, đi đến trước mặt gã, nhếch miệng cười với gã.\r\n\r\n    “Ngươi… ngươi muốn làm gì nữa! A!”\r\n\r\n    Nhắm ngay mông con rể tướng quân, yêm đạp!\r\n\r\n    Bùm!\r\n\r\n    Bọn hộ vệ lại vội vàng nhảy xuống hồ cứu người.\r\n\r\n    Có vẻ như Trịnh Trường Tắc cũng biết bơi nên không uống nhiều nước hồ, rất nhanh lại trồi lên khỏi mặt nước, được hộ vệ nhảy xuống cứu đưa lên thang thuyền.\r\n\r\n    Lầu hai có động tĩnh, hình như có người đi ra từ lầu ốc .\r\n\r\n    Bắc Nhạc cuồng nhân dường như cố ý chờ Trịnh Trường Tắc được đưa lên thuyền lớn, chờ hắn đi lên, lại cười hi hi cho một cước! Liên tiếp ba lượt, Trịnh Trường Tắc dứt khoát ở luôn dưới hồ không lên nữa.\r\n\r\n    Mọi người quan sát đều thấy kì quái, xem bộ dáng tên đạo tặc này không giống như đến để cướp bóc, mà là đặc biệt chạy tới đùa giỡn con rể tướng quân làm vui. Châu binh trước tiên nhẹ nhàng thở ra, miễn là không ảnh hướng đến mạng người, nhiều lắm chỉ chịu chút trách mắng mà thôi.\r\n\r\n    “Vị hào sĩ này, không biết con ta đắc tội với ngươi ở chỗ nào, làm ngươi cứ năm lần bảy lượt tìm con ta gây phiền toái. Lão phu thấy ngươi không làm tổn hại tính mạng hắn cũng không muốn hỏi nhiều. Nhưng hắn dù sao cũng là con rể của Âu Dương Phụ Thiên ta, hôm nay lại ở trước mặt mọi người, xin hào sĩ hãy nể mặt lão phu, như vậy cũng đủ rồi!” Lầu hai thuyền lớn vang lên thanh âm trầm hậu già nua, chính nhất phẩm hộ quốc đại tướng quân Âu Dương Phụ Thiên lên tiếng.\r\n\r\n    “Lão nhân không cần nói nhiều! Chọc giận lão tử, ngay cả ngươi lão tử cũng đạp luôn xuống hồ!” Bắc Nhạc cuồng nhân kiệt ngạo  vô lễ, một chút cũng không đặt đương triều đại tướng quân ở trong mắt.\r\n\r\n    “Ngươi!” Đại tướng quân nhịn không được muốn nổi giận, phất tay một cái, ý bảo bọn thị vệ ra tay giáo huấn tên cuồng nhân kia. Bọn thị vệ tay cầm kiếm sắc đồng loạt phát động công kích về phía Bắc Nhạc cuồng nhân đang đứng ở mép thuyền.\r\n\r\n    “Ha ha ha! Một đám nhảy nhót như thằng hề mà cũng bày đặt! Đều lăn xuống hồ hết cho yêm!” Đại hán không đợi bọn thị vệ lao xuống, người đã nhảy lên ngang trời hướng chỗ thị vệ mà đáp xuống. Không cần vũ khí gì, chỉ dùng hai tay hai chân, trái quơ phải đá như trẻ con chơi đùa, đem toàn bộ lũ thị vệ xông đến ném hết xuống hồ.\r\n\r\n    “Đến đến đến! Lão nhân , cũng cho lão nếm thử chút mỹ vị của nước hồ Động Đình!”\r\n\r\n    Trong tiếng cuồng tiếu, người đã đến trước mặt Âu Dương Phụ Thiên, năm ngón tay như thép, chụp lấy áo đại tướng quân, duỗi tay như muốn ném người.\r\n\r\n    Đại tướng quân không nghĩ đến bọn thị vệ của lão lại vô dụng như vậy, cũng không nghĩ đến đại hán trước mắt này lại lợi hại như thế, trong kinh hãi và giận dữ lớn tiếng quát: “Ngươi dám! Lão phu chính là đường đường nhất phẩm hộ quốc đại tướng quân, ngươi dám xỉ nhục ta——!”\r\n\r\n    “Không dám? Ha ha ha! Có cái gì mà lão tử không dám! Dù là hoàng đế lão nhân, lão tử cũng cứ thế mà cho hắn tắm hồ Động Đình! Lão mau xuống làm bạn với con rể lão đi! Ha ha!”\r\n\r\n    Hoàng Phủ Du nheo mắt lại, hừ lạnh hai tiếng. Tốt lắm, ngươi lớn mật!\r\n\r\n    Ngay tại lúc đại hán nâng tay, “Hào sĩ thủ hạ lưu tình! Vị hào sĩ này, cha ta tuổi tác đã lớn, cũng không biết bơi. Xin hào sĩ hãy thủ hạ lưu tình cho!” Thanh âm mềm mại mà kiên định, theo tiếng nói, một vị nữ tử đoán không được tuổi tác phong tư trác tuyệt, tay đỡ một lão phụ tóc hoa đi ra từ lầu ốc.\r\n\r\n    Bắc Nhạc cuồng nhân dừng tư thế ném người lại, quay đầu nhìn về phía hai vị phụ nhân.\r\n\r\n    “Sao các ngươi lại đi ra! Còn không đi vào!” Lão tướng quân không quan tâm chính mình đang ở dưới tay địch nhân, một lòng muốn bảo vệ thê nữ .\r\n\r\n    “Vị hào sĩ này, không biết phu quân của thiếp thân có oán thù gì với ngươi, làm ngươi hàng năm cứ tìm chàng gây phiền toái?” Tiếng nói chuyện của nữ tử xinh đẹp khí chất dịu dàng cũng giống nàng thật dễ nghe, lại ẩn chứa một loại uy nghiêm.\r\n\r\n    Đại hán nhìn thấy lão phụ và nữ tử vừa ra, tựa như có chút không được tự nhiên, buông bàn tay lớn đang giữ Âu Dương Phụ Thiên, lùi từng bước về phía sau.\r\n\r\n    “Vị hào sĩ này…”\r\n\r\n    “Ồn ào chết được! Nữ nhân ngươi sao lắm mồm như vậy! Ngươi muốn cha ngươi, lão tử liền trả lại cho ngươi!”\r\n\r\n    Thẳng tay đẩy, cũng chẳng nói thêm lời nào, đẩy mạnh lão tướng quân vào lòng nữ nhi của lão, thân ảnh chợt lóe, phá không họa xuất, một chưởng quét hết lũ lính hộ vệ trên thuyền rơi xuống hồ, đáp xuống thuyền nhỏ, lập tức đưa mái chèo, như khi đến, thần tốc xẻ sóng mà đi.\r\n\r\n    Mọi người lặng thinh. Không rõ sự tình sao lại kết thúc như thế. Âu Dương Phụ Thiên sau một lúc lâu sửng sốt, mắt thấy cuồng nhân kia cứ như vậy mà bỏ đi, lúc này mới kịp phản ứng, sai ngươi tức tốc kéo Trịnh Trường Tắc lên.\r\n\r\n    Nữ nhân tướng quân  đỡ lấy lão mẫu, mắt nhìn phương hướng cuồng nhân bỏ đi, không biết đang suy nghĩ điều gì.\r\n\r\n    Lại nói vừa rồi Hoàng Phủ Du còn đang đứng bên cây đại thụ, giờ đã không thấy thân ảnh.\r\n\r\n    .\r\n\r\n    Mắt thấy Bắc Nhạc cuồng nhân mặt mang mặt nạ đồng đen rời thuyền nhỏ giữa hồ lên đảo, Hoàng Phủ Du đang theo sát cũng bỏ thuyền lên bờ.\r\n\r\n    Bắc Nhạc cuồng nhân tựa như không cảm nhận được có người theo dõi hắn, thoải mái đi vào trong đảo.\r\n\r\n    Hoàng Phủ Du khó hiểu không biết hắn lên cái đảo hẻo lánh này làm gì, chỉ thấy hắn lúc thì sờ sờ trúc xanh, lúc lại bắt chước tiếng chim trêu đùa chim nhỏ. Bám theo nửa ngày mới phát hiện tên này quả thực chạy đến đây chơi!\r\n\r\n    “Này!”\r\n\r\n    Du đứng lại, tưởng là đã hắn phát hiện ra mình.\r\n\r\n    “Này——! Núi này so núi kia xanh ai——ai! Này đây chim nhỏ hát ca vui mừng——! Ai——ai!”\r\n\r\n    … Du chưa bao giờ biết Thiết Ngưu còn có thể hát sơn ca , hơn nữa giọng hát… xem như không tồi?\r\n\r\n    “Cái bụng lão tử cũng kêu vui mừng ai——! Vịt hoang vịt hoang ngươi mau tới đi——! Cạc cạc”\r\n\r\n    Than nhỏ một tiếng, xem ra câu nói kia cũng có phần đúng—— dắt trâu đến trấn Đông vẫn là trâu! Ngươi thật sự nghĩ chỉ cần bắt chước tiếng vịt kêu là có thể gọi vịt đến sao?\r\n\r\n    “Cạc cạc!” Lũ vịt hoang trốn trong đám bèo bay lên thành đàn, không biết là bị tiếng hát của đại hán dọa hay là đề phòng nguy hiểm đến tính mạng.\r\n\r\n    “Ha ha! Nguyên lai các ngươi trốn tới chỗ này, đừng chạy! Để lại hai con cho yêm làm một bữa ngon nào” đại hán phi thân đến.\r\n\r\n    Chụp một cái, bắt lấy một con. Nắm con vịt đã bất tỉnh trong tay hướng lên trời ném về phía một con khác. Bắc Nhạc cuồng nhân hân hoan cười to, đi vào hồ nước nhặt lên hai con vịt hoang đáng thương.\r\n\r\n    Tháo mặt nạ đồng đen trên mặt xuống nhét vào trong ngực, nhanh nhẹn đào một cái hố bên hồ, đi vào rừng cây nhặt ít cành khô, dùng đá lửa đánh lửa, mang hai con vịt hoang đến bờ hồ mổ bụng vặt lông cắt tiết, từ trong ngực lấy ra một bao gia vị linh tinh, trong trong ngoài ngoài quét một lớp lên vịt hoang, dùng một cành cây xuyên qua, đặt lên trên lửa quay quay nướng nướng.\r\n\r\n    Hoàng Phủ Du đứng trong rừng trúc, xem cái gã được xưng là đệ nhất cao thủ đương thời Bắc Nhạc cuồng nhân tháo bỏ mặt nạ biến thành Thiết Ngưu nhà y, nhìn Thiết Ngưu nhà y trong lúc nướng vịt cởi sạch sành sanh nhảy vào trong hồ tiện thể tắm rửa—— thói quen lâu năm của con người xem ra không dễ bỏ. Nhìn hắn tắm xong tùy tiện mặc quần, thân trần ngồi chồm hỗm trên mặt đất ánh mắt thèm thuồng nhìn hai con vịt hoang bị nướng đến chảy mỡ.\r\n\r\n    Được lắm, ngươi có gan! Phải nướng vịt hoang nên không thèm quay về có phải không?! “Hừ!”\r\n\r\n    Bắc Nhạc cuồng nhân liếc mắt sang bên này một cái, không quan tâm. Tiếp tục nướng vịt của hắn.\r\n\r\n    Du mang theo nét mặt tươi cười từ trong rừng trúc thong thả bước ra.\r\n\r\n    “Phu nhân, ngươi làm vi phu tìm kiếm thật khổ sở.”\r\n\r\n    Bắc Nhạc cuồng nhân ngẩng đầu ngó quanh bốn phía, không có nữ nhân nha. Mang vẻ mặt nghi hoặc nhìn nhìn người nọ, không phải là đọc sách nhiều quá nên hỏng cả đầu chứ? Mặc kệ y! Vịt hoang của lão tử vẫn quan trong hơn!\r\n\r\n    Du đi đến trước mặt đại hán, “Phu nhân, sao ngươi lại phớt lờ vi phu?”\r\n\r\n    Bắc Nhạc cuồng nhân đưa tay ngoáy ngoáy lỗ tai, không nói tiếng nào ra sức nướng vịt. Vẫn là không nên chọc đến thư ngốc tử , mấy kẻ này đánh thì không chịu đánh, chửi ngươi lại không chửi được y—— cũng không hiểu y đang chửi cái gì, ngươi nói yêm phải chửi hắn như thế nào đây?\r\n\r\n    “Này, Thiết Ngưu, đang nói với ngươi đấy!” Du đưa chân đá đá cẳng chân hắn.\r\n\r\n    Mày rậm khẽ nhíu, quên đi, yêm nhịn.\r\n\r\n    Bắc Nhạc cuồng nhân đổi cái hướng ngồi.\r\n\r\n    Du lại đi theo.\r\n\r\n    “Này! Thư ngốc tử, tránh sang một bên đi! Đừng theo yêm!” Bắc Nhạc cuồng nhân không kiên nhẫn quát. Lão tử ghét nhất lúc ăn cơm có người đến chọc!\r\n\r\n    “Ngươi gọi ta là gì? Lá gan ngươi càng lúc càng lớn ha!” Du dựng thẳng lông mày. “ Ngươi chẳng những trốn ta đi phiêu kỹ, còn dám phiêu bạt bên ngoài không trở về nhà! Ngươi ngứa da rồi có phải không?”\r\n\r\n    “Này! Tiểu tử, giọng điệu ngươi sao giống lão bà của yêm thế. Ha ha ha! Yêm muốn nữ nhân không muốn ngươi, biến biến biến! Chớ có chọc lão tử đánh ngươi.” Bắc Nhạc cuồng nhân đến đầu cũng không thèm ngẩng lên, liên tục phất tay trái.\r\n\r\n    Thiên hạ Lịch vương giận quá hóa cười.\r\n\r\n    “Ngươi cái con trâu đần này! Dám nói chuyện như thế với bản vương! Hôm nay không dạy bảo cho ngươi một chút, ngươi quả nhiên muốn làm phản!”\r\n\r\n    Đại hán đảo mắt xem thường. Xui xẻo! Hôm nay sao lại gặp phải cái kẻ đã ngu ngốc lại thêm điên khùng, còn tự xưng là bản vương. Không phải là xướng kịch đi? Xem mặt kia, quả giống cái hoa đán[2].\r\n\r\n    Không còn cách nào, vươn tay kéo y phục đã cởi ra lại đây, lục lọi bên trong, đụng đến một cục bột ngận đáp —— cũng không biết là lấy ở đâu, định vứt đi nhưng thấy cũng đẹp nên không nỡ. Lại lục tiếp, đụng đến một túi bạc hôm trước hắn lén trộm lén đoạt, lấy ra hai nén bạc nặng.\r\n\r\n    “Đấy, cầm đi. Đừng làm phiền lão tử!”\r\n\r\n    Thấy hắn cứ trừng mắt cũng không đưa tay đón lấy, thuận tay ném qua, mặc kệ. Vịt của lão tử chín! Mùi thơm nức làm cho đại hán nuốt nuốt nước miếng.\r\n\r\n    Phù phù, thật nóng! Thơm quá! Ăn thật ngon! Ngay lúc Bắc Nhạc cuồng nhân hớn ha hớn hở xé miếng thịt vịt thật to cho vào mồm nhai nuốt, một bàn tay duỗi ra trước mặt hắn. Trên bàn tay có một khối bạc, nặn một cái thành một cục bạc có đầu có chân. Đây là… trâu?\r\n\r\n    Sau đó bàn tay kia lại đưa qua, dễ dàng vặn đứt đầu trâu, bẻ cong chân trâu, phanh thây con trâu kia xong, bàn tay nắm lại, xoa một cái, thây ngưu  biến thành bột bạc rơi trên mặt đất.\r\n\r\n    Bắc Nhạc cuồng nhân ngẩng đầu, nhìn chăm chú tiểu sinh anh tuấn mang vẻ mặt âm trầm, hung hăng cắn một miếng thịt vịt lớn. Con mẹ nó! Hóa ra là đến tra!\r\n\r\n    Yêm cắn! Yêm gặm! Yêm ăn ăn ăn! Vạn sự ăn là lớn nhất, lão tử lấp đầy bụng rồi sẽ chơi cùng với tiểu tử ngươi.\r\n\r\n    Du cũng mặc hắn vùi đầu ăn hùng hục. Chờ hắn ăn xong, nghe hắn ăn no ợ một tiếng, lúc này mới không nhanh không chậm nói: “Ăn xong rồi?”\r\n\r\n    “Ợ! Ăn xong rồi. Tiểu tử ngươi là ai? Lão tử giẫm nát cái nhà ngươi, hay là đánh lão cha ngươi?” Đại hán vừa hỏi vừa kéo y phục qua tùy tiện lau lau miệng. Dùng nước hồ dập hố lửa, ném xương vịt vào trong, rửa tay rồi lau lau lên quần, thuận tiện bứt một cọng cỏ ngồi trên mặt đất xỉa răng.\r\n\r\n    Vừa giống Thiết Ngưu lại vừa không giống. Thiết Ngưu không hào phóng như hắn, cũng không cuồng vọng như hắn, cũng… không thô lỗ đến mức độ này! Khí chất của một người có thể thay đổi đến vậy sao? Mà Hoàng Phủ Du y cùng ăn cùng ngủ với hắn hơn hai tháng trời thế mà một chút cũng không phát hiện ra?\r\n\r\n    Điều này sao có thể!\r\n\r\n    Nhưng nếu nói bọn họ là hai người Hoàng Phủ Du lại không tin.\r\n\r\n    “Ngươi không biết ta là ai?” Du bình tĩnh hỏi.\r\n\r\n    Mắt to vừa đảo, “Yêm nếu biết còn phải hỏi ngươi sao!”\r\n\r\n    “Vậy ngươi có biết mình là ai?” liếc nhìn quần áo hắn cởi ra bị vứt trên mặt đất, không phải quần áo y cho người chuẩn bị cho hắn, quần tro vải thô này cùng loại với những thứ người buôn bán trên phố thường mặc.\r\n\r\n    “Lão tử đương nhiên biết lão tử là ai!” Tiểu tử này sao kỳ lạ quái đản vậy, không biết yêm là ai còn tìm đến gây sự!\r\n\r\n    “Ngươi tên là gì? Nhà ở đâu? Trong nhà có thân nhân? Công phu của ngươi là theo ai học?”\r\n\r\n    “Tiểu tử ngươi có thấy phiền không hả, lại không phải làm thông gia với ngươi, hỏi nhiều như vậy là gì! Có chuyện gì nói mau, có rắm mau thả, không cần lải nhải nhiều lời như lão bà!” Gãi gãi, con bà nó, sâu bọ cắn người bên hồ này đúng là nhiều mà!\r\n\r\n    Thân thể tinh tráng này Du nhìn quen mắt đến mức không thể quen hơn được nữa, buổi tối hôm kia còn sờ soạng một lúc lâu mà.\r\n\r\n    “Chúng ta vẫn là thông gia?” Du cười giảo hoạt. “Ngươi đúng là thê tử bản vương cưới hỏi đàng hoàng a, A Ngưu.”\r\n\r\n    Bắc Nhạc cuồng nhân trên người nổi một tầng da gà.\r\n\r\n    “Nương a! Thực xui! Tự nhiên lại đụng phải một cái thố nhị gia[3]!” Vỗ vỗ mông đứng lên, cầm lấy y phục của mình, đại hán bỏ đi. Xem võ công của hắn cao như thế, hắn không thèm vô cớ gây rối với cái thố nhị gia mà.\r\n\r\n    “Phía dưới tiểu đệ của ngươi có một nốt ruồi son.”\r\n\r\n    Bắc Nhạc cuồng nhân đột nhiên xoay người, rống giận: “Ngươi nói bậy! Lão tử nơi đó không có nốt ruồi!”\r\n\r\n    “Không tin thì chính ngươi tự xem xem. Nhớ rõ kéo thẳng lên xem, nếu không sẽ không thấy” Du vẻ mặt trêu cười.\r\n\r\n    Đại hán nửa tin nửa ngờ, “Được! Lão tử liền nhìn xem, nếu tiểu tử ngươi dám nói bậy, xem lão tử giáo huần ngươi như thế nào, tên tiểu bạch kiểm[4]!”\r\n\r\n    Tiểu bạch kiểm? Du nghẹn khí.\r\n\r\n    Bắc Nhạc cuồng nhân là kẻ tài cao gan cũng lớn, trước mặt “cường địch” mà cứ thế quay lưng lại, cởi quần… Chưa đầy chớp mắt sau đã nghe tiếng quát: “Con bà nó! Cái thố nhị gia nhà ngươi lại dám nhìn lén lão tử đi tiểu!” Bắc Nhạc cuồng nhân kéo quần lên, quay người lại, nổi giận! Nếu không sao tiểu tử này lại thấy?\r\n\r\n    Du khinh thường bỉ tiếu, “Cái thứ kia của ngươi! Nếu không phải tự ngươi cho bản vương xem, bản vương cũng chẳng thèm nhìn đến!”\r\n\r\n    “Ngươi nói bậy!” Đại hán tức giận đến giậm chân giậm cẳng.\r\n\r\n    Đúng thế đấy, ta chính là đang nói bậy. Du cười thầm. Nốt ruồi son kia là do y vô tình nhìn thấy trong lúc trêu chọc con trâu ngốc tối hôm nọ.\r\n\r\n    “Bộ y phục này ở đâu ra? Vốn không phải là bộ này đi.”\r\n\r\n    Bắc Nhạc cuồng nhân sửng sốt. Tiểu tử này theo dõi yêm?\r\n\r\n    “Bộ y phục kia là lớp trong trắng lớp ngoài xanh, cổ tay áo ám thêu hoa văn hình rồng phải không? Còn cả giày, bên trong hẳn có thêu chữ, có điều ta nghĩ ngươi xem cũng không hiểu. Bộ y phục đó đâu?”\r\n\r\n    Bán rồi. Lúc ấy chính hắn cũng thấy kì quái, sao lại mặc một thân văn sinh phục  lòe loẹt sặc sỡ vướng tay vướng chân như vậy! Dù có tiền hắn cũng sẽ không mua cái loại y phục này để mặc!\r\n\r\n    “Ân, giày trên chân không đổi. Mang thoải mái không? Ngươi có biết giày này xuất ra từ phường thêu nào?”\r\n\r\n    Bắc Nhạc cuồng nhân bị y hỏi đến hết kiên nhẫn, “Này! Tiểu tử, nói thẳng ra ngươi đến tìm yêm làm gì! Không cần nhiều lời lầm bầm lảm nhảm! Mấy thứ ngươi hỏi lão tử đâu có nhớ được nhiều như vậy!”\r\n\r\n    “Được, ta hỏi ngươi câu cuối cùng. Ngươi có nhớ được hai tháng nay ngươi làm gì không?”\r\n\r\n    “Lão tử đang bế quan luyện công! Ngươi hỏi xong? Lão tử đi!”\r\n\r\n    “Đứng lại! Thiết Ngưu, nếu ngươi đã giả vờ, bản vương sẽ không khách khí với ngươi nữa!” Kiên nhẫn của Hoàng Phủ Du cũng sắp hết.\r\n\r\n    Bắc Nhạc cuồng nhân không để ý tới y, khoác áo ngoài xoay người bức đi.\r\n\r\n    “Ngươi không muốn biết ta là ai sao?”\r\n\r\n    Đưa tay xoa xoa cái mũi, liếc mắt nhìn tiểu bạch kiểm bên cạnh, “Ngươi không nhắc yêm cũng quên. Ngươi là ai? Tiểu tử.”\r\n\r\n    Du từng chữ từng chữ, phát âm rõ ràng: “Bản vương chính là nhi tử của đương kim thánh thượng Đại Á hoàng triều, Lịch vương. Cũng là trượng phu của ngươi!”\r\n\r\n    “… Hóa ra là tên ngốc” thật đáng thương, nhìn người bộ dạng lớn lên cũng không tồi, lại mắc cái bệnh như thế, ai.\r\n\r\n    Bắc Nhạc cuồng nhân ánh mắt thương hại nhìn Hoàng Phủ Du, lắc đầu, đi thôi.\r\n\r\n    “Thiết Ngưu!” Con trâu ngốc này lại dám nhìn bản vương như thế!\r\n\r\n    “Xem ra bản vương không hảo hảo giáo huấn ngươi, ngươi căn bản không nhớ nổi thân phận của mình!”\r\n\r\n    “Giáo huấn yêm? Tiểu tử, ngươi đủ tư cách sao! Ha ha ha!” Hai tay đại hán chống thắt lưng, ngửa mặt lên trời cuồng tiếu.\r\n\r\n    Du phẫn nộ điên cuồng, cuối cùng đành ra tay.\r\n\r\n    “Ách! Lợi hại!” Bắc Nhạc cuồng nhân cười lớn một tiếng, vọt người, xuất chưởng, đánh trả, liên tiếp nhanh như chớp giật.\r\n\r\n    “Hay!” Du nhịn không được lên tiếng tán thưởng.\r\n\r\n    Hai vị tuyệt thế cao thủ ở bên bờ một hòn đảo hẻo lánh trên hồ Động Đình bắt đầu so tài.\r\n\r\n    Hai người đều càng đánh càng hưng phấn, cả hai đều cảm thấy như đã tìm được đối thủ duy nhất trong đời.\r\n\r\n    Không thể tưởng tượng được Thiết Ngưu lại đánh ngang tay với y, nhưng nếu là Bắc Nhạc cuồng nhân đã được xưng là thiên hạ đệ nhất cao thủ…\r\n\r\n    Trong thâm tâm Hoàng Phủ Du vốn có ý niệm cùng Bắc Nhạc cuồng nhân phân tranh cao thấp, nếu không biết người này là “thê” của y, có lẽ cái danh hiệu thiên hạ đệ nhất đối với y cũng không quan trọng, cho dù bại dưới tay Bắc Nhạc cuồng nhân cũng không phải chuyện đáng hổ thẹn. Nhưng mà! Có đánh chết y, y cũng không nguyện bại dưới tay Thiết Ngưu! Bất kể thế nào trận đấu hôm nay y cũng phải thắng, không phải vì cái danh hiệu thiên hạ đệ nhất, cũng không phải vì Đăng Tiêu lâu, mà vì thể diện của kẻ làm trượng phu! Tóm lại, bất luận là ở nơi nào, trong tình huống nào, y cũng phải đem con trâu ngốc đặt ở bên dưới!\r\n\r\n    Nếu là hai người có công lực tương đương nhau, muốn phân thắng bại trong một khoảng thời gian ngắn có lẽ rất khó. Nhưng nếu tình huống là hai người công lực tương đương, mức độ giảo hoạt lại cách xa nhau…\r\n\r\n    Trước tiên không nói chuyện Bắc Nhạc cuồng nhân có phải là Thiết Ngưu hay không, nhưng cá tính chính trực thẳng thắn của hắn hiển nhiên sẽ không khác Thiết Ngưu là bao, xem cách hắn ra tay cũng như chiêu số võ công cũng có thể nhìn ra đây là người xuất chiêu thu chiêu đều không dùng kỹ xảo. Trong khi hắn sử dụng công phu thực lấy cứng chọi cứng với Hoàng Phủ Du, thì đối thủ của hắn lại chỉ né tránh các mũi tấn công, mượn du đấu[5] để bảo trì thể lực của chính y.\r\n\r\n    Có điều muốn làm suy yếu tên hãn phu  này cũng không dễ dàng. Du bất động thanh sắc quan sát địa hình chung quanh. Trước mặt y, cách hơn mười bước về phía bên trái có một cái hố, dựa vào hiểu biết của y đối với Thiết Ngưu, có lẽ… Du cười âm hiểm.\r\n\r\n    Tựa như dần dần không ngăn được thế công của Bắc Nhạc cuồng nhân, Du từng bước lui về cái hố trống ở bên trái.\r\n\r\n    Đột nhiên, Bắc Nhạc cuồng nhân thấy thân hình Hoàng Phủ Du hơi lảo đảo, trên mặt xuất hiện thần sắc khinh hoảng, biết y đã vô tình đạp vào cái hố, vốn khinh thường việc lợi dụng cơ hội trong thời điểm này mà tiến công đối thủ, thế công tự nhiên dừng lại.\r\n\r\n    Đáng tiếc! Đối thủ của hắn hiển nhiên không tử tế như thế, trong nháy mắt thế công của hắn dừng lại, y rút ra vỏ thanh chủy thủ trong tay áo lấy tốc độ sét đánh không kịp bưng tai điểm vào nhuyễn ma huyệt[6] bên hông hắn.\r\n\r\n    Bắc Nhạc cuồng nhân thật không ngờ đối thủ có thể giảo hoạt như thế, thế dừng không kịp bảo vệ phần thắt lưng bên hông, một lần sơ ý mà mất Kinh Châu[7], bùm một tiếng ngã vào bụi cỏ ẩm ướt bên bờ.\r\n\r\n    Hoàng Phủ Du nở nụ cười, cười cực kỳ khoái trá. Chậm rãi thong dong bước đến bên người Bắc Nhạc cuồng nhân, ngồi xổm xuống.\r\n\r\n    “Ngươi mụ nội nó! Tiểu nhân đê tiện!” Bắc Nhạc cuồng nhân ngã trên mặt đất chửi ầm lên.\r\n\r\n    “Chậc chậc chậc, việc này sao có thể gọi là đê tiện. Ngươi chưa từng nghe qua câu binh bất yếm trá sao? Hơn nữa cho dù ta không dùng chiêu này vẫn có thể đánh bại ngươi, chỉ là ta không có nhiều thời gian để chẫm rãi tiêu dao như vậy.” Kẻ thắng vẻ mặt kiêu ngạo.\r\n\r\n    “Đánh rắm! Tiểu tử ngươi có gan để lão tử đứng lên! Yêm ngươi lại đánh lần nữa!”\r\n\r\n    Du kiên định lắc đầu, quả quyết cự tuyệt.\r\n\r\n    “Ngươi cái tên hỗn đán vương bát đản đê tiện vô sỉ cùng cực này! Con bà nó! Lão tử chỉ biết cái lũ tiểu bạch kiểm các ngươi không phải thứ gì tốt! Yêm phi !” Bắc Nhạc cuồng nhân bởi vì bị điểm nhuyễn ma huyệt nên thân thể không thể cử động, nhưng cái miệng lại không nhàn rỗi, lần lượt lôi tổ tông mười tám đời của Hoàng Phủ Du ra chửi, lại chửi đến ba đời con cháu nhà y.\r\n\r\n    Du bị chửi đến dựng cả lông mày. Lửa giận dần dần bốc lên.\r\n\r\n    “Nói! Chỉ cần ngươi thừa nhận ngươi là Thiết Ngưu, là thê tử của bản vương, thừa nhận ngươi luôn giả vờ trước mặt bản vương, may ra hôm nay bản vương sẽ tha cho ngươi một cái mạng!”\r\n\r\n    “Cút con mẹ ngươi đi! Ngươi mới là lão bà của yêm! Phi! Lão tử cũng chả thèm cái đồ tiểu bạch kiểm ngươi làm lão bà! Thố nhị gia chết tiệt! Cút mụ nội nhà ngươi đi!” Bắc Nhạc cuồng nhân cũng chưa ngốc đến hết thuốc chữa, vẫn biết vận công giải huyệt, một bên chửi bới một bên chờ đợi cơ hội phản công.\r\n\r\n    Thiên hạ Lịch vương lần thứ hai trong hôm nay bị tức giận đến mức lộ vẻ cười dữ tợn.\r\n\r\n    “Tốt! Tốt lắm! Ngươi đã sống chết không chịu thừa nhận, bản vương chỉ có thể nỗ lực dùng cơ thể giúp ngươi nhận rõ sự thật này! Nương tử, ngươi cứ chờ vi phu hảo hảo thương ngươi đi! Hừ hừ.”\r\n\r\n    “Này! Tiểu tử ngươi muốn làm cái gì! Này! Ngươi con mẹ nó! Ngươi dám chạm vào lão tử thử xem! Ngươi mụ nội nó, tên thố nhị gia chết tiệt nhà ngươi, cút qua một bên cho lão tử!” Mắt thấy móng vuốt của Lịch vương đã đến vạt áo trước người, Bắc Nhạc cuồng nhân nóng nảy. Lúc này hắn mới ý thức được sự tình thật sự không ổn rồi! Cực kì không ổn!\r\n\r\n    “Thố nhị gia? Nương tử, đợi một chút ngươi liền sẽ biết ai mới là thố tiểu tử yếu ớt đáng thương trong miệng ngươi. Đến đây đi, cho bản vương xem xem ngươi rút cuộc có gan đến mức nào!”\r\n\r\n    Xoẹt một tiếng! Áo ngoài mà Bắc Nhạc cuồng nhân tùy tiện khoác trên người biến thành miếng vải rách…\r\n\r\n    ~*~\r\n\r\n    [1] mặt nạ đồng đen hình ma quỷ nhe răng:\r\n\r\n    mat-na-dong-den\r\n\r\n    mat-na-dong-den1\r\n\r\n    [2] hoa đán: Diễn viên đóng vai nữ có tính cách hoạt bát hoặc phóng đãng, đanh đá trong hí kịch.\r\n\r\n    [3] + [4] thố nhị gia: cuối thời nhà Thanh, cụm từ này được dùng như cách lăng mạ người khác bởi những kẻ hầu rượu ở thanh lâu bị gọi là thố nhị gia.\r\n\r\n    tiểu bạch kiểm: chỉ những nam tử trẻ tuổi xinh đẹp nhưng theo nghĩa xúc phạm.\r\n\r\n    Trong trường hợp này có thể hiểu cả hai cụm từ “thố nhị gia” và “tiểu bạch kiểm” đều dùng để chỉ nam tử yếu nhược, bị người ta đè.\r\n\r\n    [5] du đấu: đấu chậm và chủ yếu chỉ tránh chứ không phản công nhằm kéo dài thời gian tiêu hao sức lực đối phương.\r\n\r\n    [6] nhuyễn ma huyệt | 软麻穴: huyệt mà khi bị điểm sẽ khiến người đó bị tê liệt và mất hết sức lực.\r\n\r\n    [7] một lần sơ ý mà mất Kinh Châu: xuất xứ từ lịch sử thời Tam Quốc  với ba nước Tào Ngụy  – Hán Thục  – Đông Ngô .\r\n\r\n    Kinh Châu vốn thuộc về Đông Ngô, là nơi trọng yếu giáp ranh ba nước mà ai cũng muốn giành.\r\n\r\n    Năm 210, chủ công Lưu Bị của Hán Thục mượn Kinh Châu từ Đông Ngô để củng cố thế lực hình thành liên minh chống Tào, lần đóLưu Bị “mượn” được không hề trả lại.\r\n\r\n    Năm 214, Lưu Bị dẫn quân đánh Ích Châu, để lại Kinh Châu cho Quan Vũ trấn thủ.\r\n\r\n    Năm 219, Quan Vũ nghe lời tâng bôc của Lục Tốn  mà lơi lỏng Kinh Châu, dẫn quân đánh Phàn Thành . Dù chiến thắng nhưng quân binh hao tổn nặng, Quan Vũ lại kiêu căng tiếp tục dẫn quân đánh lên Tương Dương. Trong khi đó, Ngụy-Ngô vốn đã ngầm thỏa thuận, quân Ngô sẽ lén tập kịch Kinh Châu để đòi lại đất cũ, quân Ngụy đòi lại Tương-Phàn, hình thành hai thế giáp công.\r\n\r\n    Kết cục, Quan Vũ không những không lấy được Tương-Phàn mà cũng mất cả Kinh Châu do hai tướng phòng thủ Kinh Châu là My Phương và Phó Sĩ Nhân đã hàng Ngô. Quan Vũ không còn đường về khi đã mất căn cứ, với binh lực mỏng yếu không chống đỡ nổi sự truy kích của quân Ngô và cuối cùng bị bắt rồi bị giết.\r\n\r\n    Theo một số ý kiến, trong việc đánh mất Kinh Châu, sai lầm của Quan Vũ không phải vì dẫn quân đánh Tương-Phàn mà bởi đã không phòng bị Tôn Quyền  vi phạm minh ước, cũng như không biết củng cố hậu phương.\r\n\r\n    Xem thêm: Trận Tương-Phàn wiki\r\n\r\n    ~*~\r\n\r\n    Phương danh:\r\n\r\n    Trịnh Trường Tắc – 郑长则 – Trịnh: họ Trịnh trường: lâu dài, lâu đời tắc: quy tắc Trường Tắc: quy tắc lâu đời\r\n\r\n    Âu Dương Phụ Thiên – 欧阳辅天 – Âu Dương: họ Âu Dương phụ: phù trợ, giúp đỡ thiên: trời Phụ Thiên: phò tá trời cao\r\n\r\n    Bắc Nhạc cuồng nhân – 北岳狂人 – Bắc: hướng bắc nhạc: núi cao cuồng nhân: kẻ điên, kẻ ngông cuồng Bắc Nhạc cuồng nhân: kẻ điên ở núi bắc","title":"Ván Cược - Chương 14"}