{"text":"﻿    Hồi 269: Biến Đổi Bất Ngờ\r\n\r\n    <\/div>\r\n\r\n    - Còn bây giờ thì tốt rồi, tin tốt liên tiếp truyền về!\r\n\r\n    Vừa nói đến đây, thanh âm của Ngôn Nhĩ Tây liền trở thành thoải mái hơn:\r\n\r\n    - Dưới sự chỉ huy của nhị vị thần nhân, đại quân của Ma Cảnh đã bị đánh bại, còn Ma môn thì cũng đã bị phong bế. Đó là tin tốt thứ nhất có thể khiến cho toàn thể đại lục được phấn chấn tinh thần! Còn một tin tốt thứ hai nữa...\r\n\r\n    Lạc Phu khích động hỏi:\r\n\r\n    - Là tin gì?\r\n\r\n    Ông ta rất hy vọng đó là tin bại trận của Thánh Cảnh. Tuy rằng khả năng này không có thể xảy ra, nhưng hàm ý ở trong lời của Ngôn Nhĩ Tây lại cho ông ta có suy nghĩ như thế. Nếu đúng như thế thì tin tức này sẽ khiến cho vị cao thủ thần cấp như ông ta bị khích động không gì sánh bằng.\r\n\r\n    Buổi tiệc chiêu đãi hôm nay vốn cũng có mục đích của nó. Ông ta dự định sau khi uống rượu mừng công xong, ông ta sẽ mời Na Trát Văn Tây vào mật thất để bàn bạc tìm cách đối phó với Thánh Cảnh, thương nghị làm sao để cùng nhau sát cánh giết địch.\r\n\r\n    Lưu Sâm cũng ngẩng cao đầu, trong mắt hắn phát ra quang mang sáng quắc, bởi vì chính hắn cũng có hy vọng giống như Lạc Phu vậy.\r\n\r\n    - Tin tốt thứ hai chính là, sau khi Thánh Cảnh đánh chiếm các thành ở phía đông nam xong, họ liền phái sứ giả đến nói cho quốc vương bệ hạ biết rằng, họ muốn cùng bệ hạ chia đôi thiên hạ, đôi bên lấy sông Hoa làm ranh giới, và sẽ không tiếp tục tấn công lên hướng bắc nữa!\r\n\r\n    Lưu Sâm sửng sốt hỏi:\r\n\r\n    - Đó là tin tốt hay sao?\r\n\r\n    Địch nhân chiếm đóng một phần lớn lãnh thổ, sau đó phái sứ giả đến đàm phán, ước hẹn lấy sông Hoa làm ranh giới. Đây hoàn toàn là do sự tình nguyện của địch nhân, vậy cũng được xem là tin tốt sao?\r\n\r\n    Ngôn Nhĩ Tây đáp:\r\n\r\n    - Đối với bệ hạ thì đó tất nhiên là tin tốt, ít nhất cũng cho thấy địch nhân không muốn nuốt chửng toàn bộ, mà còn chừa lại một đường lui cho đại lục....\r\n\r\n    Lưu Sâm cười nhạt, nói:\r\n\r\n    - Tất nhiên đó là một tin tức đối với bệ hạ rồi, bởi vì ít nhất thì hoàng vị của y vẫn được bảo tồn kia mà!\r\n\r\n    Lời đó mang theo hàm ý châm biếm, tất cả mọi người đều nghe ra được ý đó, nhưng ai nấy cũng đều làm như không nghe, không hiểu gì hết, kể cả Ngôn Nhĩ Tây cũng vậy.\r\n\r\n    Dám châm biếm quốc vương thì đáng bị tử tổi, nhưng lời này được thốt ra từ miệng hắn, nên mọi người đều tỏ ra không hiểu gì hết!\r\n\r\n    Ngôn Nhĩ Tây vội giải thích:\r\n\r\n    - Tiên sinh có điều chưa biết, phạm vị tấn công của Thánh Cảnh không giống với Ma Cảnh, bởi vì khi Ma Cảnh tiến nhập đại lục thì chúng ta đã có hai tấm lá chắn thiên nhiên chở che. Còn Thánh Cảnh thì lại xuất binh từ rừng ma thú. Họ đánh thẳng một mạch đến bờ nam của sông Cát Bố, người của chúng ta vốn không có một nơi hiểm yếu nào để che chở, và người của chúng ta lại không có hai vị thần nhân giống như nhị vị đây chỉ huy....\r\n\r\n    Lạc Phu cũng có cùng suy nghĩ giống như lời Ngôn Nhĩ Tây, nhưng lúc này trên mặt Lưu Sâm đã lộ ra nét rất khó coi. Hắn lại cắt đứt lời của Ngôn Nhĩ Tây lần nữa:\r\n\r\n    - Ngươi nói địa điểm xuất binh của Thánh Cảnh là ở đâu? Rừng ma thú nào?\r\n\r\n    Thanh âm có vẻ rất gấp rút.\r\n\r\n    - Là rừng ma thú của Tô Nhĩ Tát Tư...\r\n\r\n    Lưu Sâm phất tay ngăn y lại, sau đó quay sang Lạc Phu hỏi:\r\n\r\n    - Lạc Phu tiên sinh, ý ngươi thế nào?\r\n\r\n    Lạc Phu nghênh tiếp ánh mắt của hắn, rồi cất giọng đầy kiên định, nói:\r\n\r\n    - Cái nhìn của ta rất đơn giản, sau khi uống xong bữa rượu này, chúng ta sẽ nắm tay nhau mà tiến về phương nam, rồi cùng phân cao thấp với kẻ địch ở trên chiến trường!\r\n\r\n    - Sảng khoái!\r\n\r\n    Lưu Sâm quát lớn một tiếng, rồi tiếp:\r\n\r\n    - Bữa rượu này không cần uống nữa, tạm gác nó qua một bên, đợi sau khi chiến thắng toàn diện, chúng ta mới say một chuyến!\r\n\r\n    - Được cùng tiên sinh liên thủ một lần nữa, đó chính là chuyện may mắt nhất trong đời của ta!\r\n\r\n    Nói xong, Lạc Phu liền chìa tay ra phía trước. Lưu Sâm không ngần ngại gì mà nắm chặt lấy tay ông ta. Trong cơn gió bấc lồng lộng, những người ở bên dưới nhìn thấy cảnh tượng nọ thì đều xúc động vô cùng. Ai nấy cũng đều nhìn thanh niên tuấn tú kia với ánh mắt đầy ngưỡng mộ, còn Khách Bối thì cũng nhìn hắn như si như mế.\r\n\r\n    - Nhị vị tiên sinh!\r\n\r\n    Ngôn Nhĩ Tây quỳ thụp xuống rồi nói:\r\n\r\n    - Quốc vương bệ hạ xin nhị vị hãy lấy đại cuộc làm trọng, sớm đến kinh thành một chuyến!\r\n\r\n    Hai người quay sang nhìn y. Lạc Phu trầm giọng nói:\r\n\r\n    - Chẳng phải bệ hạ đã đồng ý lấy sông Hoa làm ranh giới rồi sao? Nếu là vậy thì bản nhân một lần nữa không phục quyết định của bệ hạ. Ta muốn học Na Trát tiên sinh một mình một đao mà xông vào hổ huyệt!\r\n\r\n    Lưu Sâm không nói gì. Hắn cũng cần cân nhắc lại ý kiến của quốc vương, bởi vì việc này là đại sự có liên quan đến toàn thể người trong thiên hạ. Dù cho tình huống có cấp bách thế nào thì cũng không thể tiếc một chút thời gian được.\r\n\r\n    - Tuy rằng quốc vương bệ hạ bất đắc dĩ phải thỏa thuận với Thánh Cảnh để lấy sông Hoa làm ranh giới, nhưng người đã có sắp xếp của mình. Trước tiên là dung nhập Mạo Hiểm công hội và Ma Pháp công hội làm một, để thành lập Đại lục công hội. Sau đó hội trưởng của Đại lục công hội sẽ thống lĩnh binh mã các thành trì, đầu tiên là chỉnh đốn toàn bộ quân ngũ, sau đó sẽ tái phản kích. Nếu chúng ta có thể tập trung binh lực rải rác khắp nơi lại làm một, vậy thì sức chiến đấu sẽ rất lớn!\r\n\r\n    Thì ra đó chỉ là một chiến lược, nhằm kéo dài thời gian để phản kích mà thôi!\r\n\r\n    - Không sai!\r\n\r\n    Lạc Phu gật đầu, nói:\r\n\r\n    - Rất nên làm như vậy!\r\n\r\n    Sau khi trải qua chiến trận, Lạc Phu sớm đã suy nghĩ về vấn đề này. Binh mã của các thành đều không giống nhau, mà mỗi một thành chủ đều có phương pháp tác chiến khác nhau, do đó mà khi ở trên chiến trường, họ sẽ kiềm chế lẫn nhau và sẽ gây ra rất nhiều lo lắng. Việc này đối với sức chiến đấu của binh sĩ sẽ có ảnh h ưởng rất lớn. Nếu như có thể tập trung binh lực khắp thiên hạ lại, vậy thì sức chiến đấu của người đại lục sẽ được khuếch triển rất lớn.\r\n\r\n    Thấy Lạc Phu tán đồng, Ngôn Nhĩ Tây lập tức tăng thêm lòng tin, y quay sang nói với Lưu Sâm:\r\n\r\n    - Xin hỏi Na Trát tiên sinh thấy sao về phương pháp này?\r\n\r\n    Lưu Sâm khẽ nhíu mày rồi nói:\r\n\r\n    - Đối với chiến tranh mà nói, việc tập trung binh lực tất sẽ mang đến cái lợi rất lớn, và điều đó cũng có lợi cho việc hành quân bố trận, nhưng.....nhưng ai sẽ là thủ lĩnh của lực lượng khổng lồ này?\r\n\r\n    - Quốc vương bệ hạ muốn mời nhị vị vào kinh, hẳn là phải có dụng ý nào đó!\r\n\r\n    Ngôn Nhĩ Tây nói:\r\n\r\n    - Tại hạ không dám đoán bừa lòng dạ của bệ hạ, nhưng nhị vị có chiến tích vĩ đại như vậy, nếu không được trọng dụng thì e rằng sẽ làm người trong thiên hạ thất vọng mất!\r\n\r\n    Tình thế chuyển biến đột ngột, hình tượng của quốc vương cũng bắt đầu trở nên tốt đẹp hơn trong lòng mọi người. Có lẽ y vốn không phải là một kẻ vô năng, mà là một chính trị gia đa mưu túc trí cũng nên. Lấy phương thức này để chỉnh đốn việc quốc phòng, lại để cho nhị vị thần nhân nắm giữ chức vị thủ lãnh, nhất định sẽ thúc đẩy được đấu chí của binh sĩ lên tột đỉnh, và đây cũng là một phương pháp hợp lý để lưu hai người này lại để cống hiện cho đại lục.\r\n\r\n    Lạc Phu cười đầy vẻ hào sảng:\r\n\r\n    - Na Trát tiên sinh, chuyến này vào kinh sẽ do ta mời tiên sinh. Có ngươi chủ trì quân đội của đại lục, ta nguyện làm trợ thủ cho ngươi!\r\n\r\n    Với địa vị tôn sư của kiếm thần và sự tình nguyện làm trợ thủ cho hắn, quả thật nếu Lưu Sâm muốn nắm lấy chức vị thủ lãnh quân đội đại lục thật dễ dàng như trở bàn tay. Đó là một sự vinh quang tới mức nào?\r\n\r\n    Mọi người lại một lần nữa khích động phi thường. Tất cả mọi ánh mắt đều đổ dồn về phía Lưu Sâm, ai nấy cũng đều mong hắn sẽ tiếp nhận trách nhiệm này. Vào thời khắc này đây, chức vị thủ lãnh tối cao của quân đội là một trách nhiệm rất nặng nề. Nếu hắn chịu tiếp nhận thì kiếm thần mới tình nguyện làm trợ thủ cho hắn, tránh cho những người thuộc giới cao tầng khác tranh giành quyền lực. Nếu đổi lại là người khác thì kiếm thần sẽ không phục. Còn nếu như hai người họ cùng đồng tâm hiệp lực thì lúc đó người đại lục mới có hy vọng tái lập kỳ tích, đánh đuổi Thánh Cảnh trở về nguyên thổ.\r\n\r\n    Trước những ánh mắt đang hết sức thiết tha mong cầu, thế mà Lưu Sâm lại chậm rãi lắc đầu!\r\n\r\n    Lạc Phu thấy vậy thì sắc mặt liền trở nên ảm đạm hơn. Lưu Sâm từ tốn nói:\r\n\r\n    - Lạc Phu tiên sinh, trọng trách tổ chức lại đại quân chỉ có ngươi mới gánh vác được mà thôi. Xin thứ cho ta lần này không thể đồng hành với ngươi!\r\n\r\n    Lạc Phu vội hỏi lại:\r\n\r\n    - Tại sao? Chẳng lẽ ngươi không biết lực lượng cá nhân rốt cuộc cũng có hạn hay sao? Về phương diện trí tuệ quân sự thì ngươi mới là người đã dùng đến mức tận cùng. Ngươi mới chính là người xứng đáng nắm giữ vị trí này.\r\n\r\n    Trong chiến dịch tại thành Xích Dương, hắn đã thể hiện trí tuệ tuyệt vời. Từ điểm này mà nhận xét, sự thông minh của hắn tuyệt không thua cho vũ lực của hắn. Đó mới chính là yếu tố cần thiết nhất cho một vị thống lãnh soái trong quân đội.\r\n\r\n    - Không tại sao cả!\r\n\r\n    Lưu Sâm đưa mắt nhìn về phương nam rồi nói tiếp:\r\n\r\n    - Ngươi chỉ cần biết rằng, ngươi sẽ không phải chiến đấu một mình là được rồi! Tạm biệt!\r\n\r\n    Lời vừa dứt, chợt có một tiếng \"xoẹt\" vang lên, thân ảnh của hắn đã lao vút lên không, sau đó chỉ một cái xoay mình thì bóng dáng đã không còn thấy đâu nữa.\r\n\r\n    - Kiếm thần tiên sinh!\r\n\r\n    Ngôn Nhĩ Tây vội kêu lên:\r\n\r\n    - Hắn muốn đi phương nam ư? Tại sao hắn không cần phi hổ thế?\r\n\r\n    Nơi này cách phương nam tới mấy ngàn dặm, nếu không cưỡi phi hổ thì đi bao lâu mới tới? Chẳng lẽ hắn thật sự có thể bay về đó hay sao?\r\n\r\n    Lạc Phu lộ sắc mặt kỳ quái, nói:\r\n\r\n    - Có lẽ Không gian ma pháp của hắn có diệu dụng vô cùng, chắc sẽ đến đó nhanh lắm thôi!\r\n\r\n    - Lạc Phu gia gia!\r\n\r\n    Ở sau lưng Lạc Phu chợt có thanh âm truyền tới:\r\n\r\n    - Tại sao hắn không muốn thống lãnh toàn quân thế? Ta nghĩ chắc không phải là hắn sợ trách nhiệm đâu, phải không?\r\n\r\n    Lạc Phu đưa mắt nhìn Khách Bối. Ông ta trầm ngâm một lúc rồi nói:\r\n\r\n    - Có lẽ là vì hắn muốn dùng phương thức của mình để chiến đấu đây!\r\n\r\n    - Ta biết hắn nhất định sẽ làm vậy! Bởi vì hắn đúng là một vị anh hùng chân chính!\r\n\r\n    Khách Bối nhẹ giọng nói:\r\n\r\n    - Trên đời này thật sự có anh hùng!\r\n\r\n    Thanh âm của nàng rất kỳ quái, dường như tràn ngập vui mừng, và dường như cũng tràn ngập sự khích động nữa.\r\n\r\n    Lưu Sâm chậm rãi quay lại, nói:\r\n\r\n    - Trở lại kinh thành!\r\n\r\n    Không lâu sau, con phi hổ của Ngôn Nhĩ Tây lại phóng lên không. Nó khác với Lưu Sâm ở chỗ, phi hổ thì nhanh chóng biến mất ở chân trời, còn hắn thì lại biến mất ngay trong hư không. Ở trên lưng phi hổ, trong lòng Lạc Phu chợt có một nỗi lo lắng dậy lên: \"Nếu như ta cũng có thân nhân đang có mặt tại vùng đất bị địch nhân chiếm giữ, liệu ta có thể đưa ra những quyết định chính xác giữa trách nhiệm và tình nghĩa hay không? Liệu ta có phải quay trở lại bên cạnh thân nhân trước hay không?\"\r\n\r\n    Thân nhân? Với suy nghĩ này, Lạc Phu đã thật sự biết được hắn là ai. Cho dù lúc trước ông ta vẫn không thể xác nhận được thân phận của hắn, nhưng với Không gian ma pháp, với sự biểu hiện của hắn khi nghe nhắc tới Tô Nhĩ Tát Tư, giờ đây ông ta đã biết được rất rõ ràng. Vị thần nhân này có liên hệ trực tiếp với Tô Nhĩ Tát Tư. Hắn là người không thể bỏ qua kiếp nạn của Tô Nhĩ Tát Tư.\r\n\r\n    Hắn chính là A Khắc Lưu Tư!\r\n\r\n    Chỉ có hắn mới có cảm tình với Tô Nhĩ Tát Tư. Chỉ có hắn mới biết Không gian ma pháp. Chỉ có hắn mới có thể sáng tạo ra nhiều kỳ tích như thế!\r\n\r\n    Mối họa ngầm lớn nhất của thiên hạ đã biến thành niềm hy vọng duy nhất của thiên hạ. Sự khác biệt này thật quá lớn đi. Có lẽ chỉ có Lạc Phu mình mới tiếp nhận nổi sự thật đó mà thôi, và có lẽ đó cũng chính là hy vọng của hắn – đây là sự cảm nhận đã được hình thành ngay từ ngày đầu ông ta giao tiếp với Lưu Sâm!\r\n\r\n    Nhưng chính bản thân ông ta lại hy vọng điều gì? Chẳng lẽ ông ta hy vọng mình trở về sẽ được quốc vương tiếp kiến, sau đó sẽ tổ chức lại liên quân của đại lục hay sao? Để rồi sau đó, ông ta sẽ tự bảo vệ sự tôn nghiêm của mình ngay ở trên chiến trường đẫm máu hay sao? Đúng thế, đó chính là niềm hy vọng duy nhất của ông ta, và cũng là lý do duy nhất mà ông ta có thể nghĩ ra được cho chuyến hồi kinh lần này.\r\n\r\n    Cũng cùng lúc đó, có rất nhiều con phi hổ đã bay qua muôn sông nghìn núi để truyền đi một mệnh lệnh, tất cả các kiếm thuật công hội và ma pháp công hội đều trở thành Đại lục công hội. Vào thời khắc đối mặt với nguy cơ, hiệu suất làm việc tất nhiên cũng khác hẳn với bình thường, còn các vị thành chủ thì cũng ngoan ngoãn phi thường. Bọn họ tự nguyện giao ra binh quyền và cũng tình nguyện tiếp thu sự lãnh đạo của Đại lục công hội. Các binh lực nằm rải rác khắp nơi trên đại lục đều được tập trung lại, do đó mà quyền lực cũng được tập trung cao độ. Tất cả những việc này đều đang được tiến hành suông sẻ!\r\n\r\n    Nhưng cuối cùng thì quyền lực sẽ rơi vào tay người nào? Kiếm thần Lạc Phu có thể thuận lợi tiếp nhận quyền chỉ huy tối cao của lực lượng chống ngoại xâm này hay không? Ông ta không hề quan tâm tới điều này, bởi vì nếu có Na Trát ở đây, ông ta tin rằng mình sẽ có thể giúp cho hắn đoạt được soái vị, thế nhưng hắn lại không có ở đây. Vậy ông ta có đối thủ cạnh tranh hay không? Phải chăng là Ước Sắt? Nếu là y, vậy ông ta có thể tâm phục khẩu phục y hay không?\r\n\r\n    Phù vân cuồn cuộn, thế sự vô thường, kinh thành ở xa ngoài ngàn dặm....\r\n\r\n    <\/div>","title":"Hồi 269: Biến Đổi Bất Ngờ"}