{"text":"﻿    Quyển 1: Lạc Dương Du\r\n\r\n    Chương 94: Người Từ Trường An Tới\r\n\r\n    Gió và nắng trong thành Lạc Dương, khung cảnh ấm áp Tiêu gia viện. Dưới ánh chiều tà hoàng hôn, trong gió đông bắc mát lạnh, hai nam hai nữ mấy người ngồi xung quanh một chiếc bàn dài. Tiêu Duệ mới từ đất Thục vội vàng trở về Lạc Dương, sớm đã rửa sạch gió bụi, đổi lại thanh bào mới tinh. Hắn cùng thiếu nữ Ngọc Hoàn nhìn nhau cười, sau đó cả hai đứng dậy, bưng chén rượu lên, cúi người thi lễ với hai người Tiêu Nguyệt ngồi đối diện:\r\n\r\n    - Tỷ tỷ, tỷ phu, nhiều ngày không gặp, đệ đệ cùng Ngọc Hoàn mời hai người một chén rượu.\r\n\r\n    Tiêu Nguyệt cười dài khoát tay áo:\r\n\r\n    - Tử Trường, cùng tỷ tỷ và tỷ phu khách khí cái gì? Mau ngồi xuống, rượu này chúng ta uống.\r\n\r\n    Vương Ba cũng gật đầu liên tục:\r\n\r\n    - Đúng vậy đúng vậy, đều là người trong một nhà, nào cần nhiều lễ nghi như vậy!\r\n\r\n    Tiêu Duệ và Ngọc Hoàn ngồi trở về, song song uống một hơi cạn sạch.\r\n\r\n    Ngày bình thường Ngọc Hoàn đúng là có thể uống vài chén rượu, nhưng Ngũ Lương Ngọc Dịch do Tiêu Duệ tự làm này rất mạnh, một ly rượu xuống bụng, khuôn mặt trắng mịn của thiếu nữ liền đỏ bừng như sung huyết, màu hồng kia, từ trên mặt đỏ au chạy tới cổ cùng khe ngực thật sâu. Thấy ánh mắt Tiêu lang “Say đắm” nhìn quét xuống chỗ ngực hở ra từ miệng váy của mình, thiếu nữ vừa giận dữ lại vừa xấu hổ, trước mặt có Tiêu Nguyên và Vương Ba, không thể “Phát cáu”, đành cúi đầu xuống, ngọc thủ hung hăng bấm Tiêu Duệ vài cái. Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com\r\n\r\n    Tiêu Nguyện miễn cưỡng cười qua, em trai mình cùng em dâu tương lai liếc mắt đưa tình và ngọt ngào quyến luyến, nàng sớm thấy nhưng không thể trách, đành phải làm bộ như không thấy. Mà Vương Ba lại ha ha cười, nâng chén uống rượu che đậy cho qua.\r\n\r\n    - Tử Trường, nửa năm này lợi nhuận của tửu phường rất nhiều, trong thành Lạc Dương này đã mở thêm mấy chi nhánh. Trước đó vài ngày, Tôn Công Nhượng từ Ích Châu về, lại dẫn người đi Trường An, nói là muốn mở chi nhánh ở Trường An, không biết…\r\n\r\n    Vương Ba chuyển hướng nói.\r\n\r\n    Tiêu Duệ gật đầu:\r\n\r\n    - Tỷ phu, chuyện này đệ biết. Đế đô Trường An, là trung tâm thương mại lớn nhất Đại Đường ta, nơi nhiều quốc gia đến triều bái, tửu phường chúng ta nếu muốn làm lớn, nhất định phải đặt chân ở Trường An.\r\n\r\n    - Tôn Công Nhượng cũng là một người rất đáng tin, lợi nhuận của tửu phường kết toán mỗi tháng, đệ đem một ít lợi tức được phân đổi thành chi phiếu của Long Lực tiền trang tặng cho tỷ tỷ của đệ, hiện giờ tỷ tỷ của đệ trở thành hộ bộ thượng thư của Tiêu gia đệ, ha ha —— Tử Trường, ngay cả ta cũng không rõ tỷ tỷ của đệ rốt cuộc tích trữ cho đệ bao nhiêu tiền —— mấy hôm trước, trong lúc vô tình ta hỏi một câu, khiến cho tỷ tỷ của đệ không muốn, nói đó là tiền của Tiêu gia, ta không được động đến một văn.\r\n\r\n    Vương Ba ha ha cười.\r\n\r\n    - Tỷ, làm gì lại khách khí như vậy? Chúng ta là người một nhà, tiền có nhiều hơn nữa, cũng kém thân tình người một nhà của chúng ta. Hơn nữa, tỷ phu vì tửu phường bỏ qua nhiều lắm, ngay cả tổ nghiệp cũng đóng —— như vậy, tỷ đem một nửa lợi tức của đệ cho Vương gia dưới danh nghĩa quản lý.\r\n\r\n    Tiêu Duệ nhớ tới rất nhiều chỗ tốt của tỷ tỷ tỷ phu đối với mình, nhất là sự quan ái cực kỳ chân thành của người chị quyến rũ đang nhìn mình.\r\n\r\n    Đôi mắt Tiêu Nguyệt đỏ lên, trong lòng cảm thấy cực kỳ vui mừng, đệ đệ không tiến bộ của mình rốt cục trưởng thành. Tính nàng tuy rằng ôn hòa, nhưng làm việc rất nguyên tắc, của Vương gia được nàng một văn cũng không thiếu, nhưng không phải của Vương gia, nàng một văn cũng không chịu lấy thêm, cho dù là tiền của đệ đệ mình. Nàng cũng biết, đệ đệ mình không phải khách sáo, đều là thật lòng nói.\r\n\r\n    Trừng mắt liếc Vương Ba một cái, nàng dịu dàng nói:\r\n\r\n    - Tử Trường, đệ đừng nghe tỷ phu đệ xoen xoét cái miệng. Cái tửu quán sắp hỏng của Vương gia bọn họ một năm có thể kiếm được mấy văn tiền? Ông ấy thay đệ làm việc ở tửu phường, Tôn Công Nhượng mỗi tháng đều cho ông ấy 50 quán tiền công —— đệ không thấy ông ấy hiện nay từ trong ra ngoài tất cả đều là tơ lụa, trong tay còn cầm cái quạt giả bộ nhã nhặn, thiếu chút là đi Thanh Phường uống rượu tầm hoa vấn liễu.\r\n\r\n    Tiêu Duệ bật cười, nhìn lướt qua một thân trang phục mới tinh từ đầu đến cuối trên người Vương Ba, thỉnh thoảng còn có hơi thở tục tằng mang theo mùi phấn son truyền tới. Vương Ba xấu hổ xoa tay, nhỏ giọng nói: Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com\r\n\r\n    - Đây đều là Tôn Công Nhượng nói —— nói ta bây giờ là đại quản sự của tửu phường, tốt xấu thuộc hạ cũng có mấy trăm người, nói toạc ra là cần phải hoa lệ một tý… Cùng các đông chủ tửu phường ở Lạc Dương giao tiếp, đỡ làm mất mặt Tử Trường và tửu phường —— A Nguyệt, ta đây là… Ta nào dám đi tới địa phương đó chứ… nếu nàng thấy không thích, ta thay đổi là được…\r\n\r\n    Trước mặt em vợ bị vợ “Vạch trần”, Vương Ba có chút luống cuống, trong lời nói cũng có chút bối rối.\r\n\r\n    Tiêu Nguyệt cười khúc khích:\r\n\r\n    - Được rồi, ông đúng là tên đầu gỗ, nói đùa mà thôi.\r\n\r\n    - Tỷ phu là người thành thật, tỷ cũng đùng ức hiếp tỷ phu nữa. Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com\r\n\r\n    Tiêu Duệ lắc đầu, cười ha ha nói:\r\n\r\n    - Tỷ phu, huynh cái gì cũng tốt, chính là về nhà lại sợ vợ, điểm ấy không tốt.\r\n\r\n    - Sợ vợ không tốt sao?\r\n\r\n    Tiêu Nguyệt trừng mắt:\r\n\r\n    - Đỡ cho ông ấy ở bên ngoài câu ba đáp bốn!\r\n\r\n    Vương Ba xin tha liên tục:\r\n\r\n    - Nương tử ơi nương tử, ta nào dám chứ.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Tiêu Duệ không ngờ rằng, trong hơn nửa năm ngắn ngủi, tửu phường Tửu Đồ ở Lạc Dương được Tôn Công Nhượng và Vương Ba cùng nhau vận hành, không ngờ lợi nhuận kiếm được rất lớn. Khi ở trong thư phòng, Tiêu Nguyệt thần thần bí bí lấy từ một chiếc hộp gỗ đàn hương ra từng chồng chi phiếu ít nhất cũng phải hơn một ngàn quán, Tiêu Duệ gần như không dám tin vào hai mắt của mình. Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com\r\n\r\n    Nếu thêm cả lợi nhuận của tửu phường Tửu Đồ Ích Châu —— trời ạ, đây là một số của cái lớn cỡ nào. Hơn nữa, số của cải này còn đang không ngừng tăng lên. Cứ theo đà này, không đến vài năm, Tiêu gia sẽ trở thành nhà phú hào số một Đại Đường. Truyện Đại Đường Tửu Đồ copy từ Diễn Đàn Tu Chân Giới TuChanGioi.com\r\n\r\n    Tuy rằng Tiêu Duệ không phải người yêu tiền, nhưng lập tức biến thành đại tài chủ số một số hai trong Lạc Dương thành, đúng là hắn có chút thích ứng không kịp. Tiện đó, kỳ thật cũng có chút hưng phấn và vui sướng. Có tiền mà không thích, đó chỉ là dối trá.\r\n\r\n    - Tử Trường, chúng ta mặc dù có tiền, nhưng đệ cũng không thể tiêu xài giống như trước kia…\r\n\r\n    Tiêu Nguyệt thấy đệ đệ nhìn một đống chi phiếu mà ngây người ra, vừa nhanh chóng khuyên bảo tận tình vừa bắt đầu “Lên lớp”, sợ Tiêu Duệ có tiền lại giẫm lên vết xe đổ trở về con đường trụy lạc lụn bại ngày xưa.\r\n\r\n    Tiêu Duệ thở dài một tiếng:\r\n\r\n    - Tỷ, tỷ yên tâm một trăm lần đi, Tiêu Duệ hôm nay cũng không phải Tiêu Duệ của ngày xưa.\r\n\r\n    Tiêu Nguyệt vui mừng nhìn đệ đệ thân yêu của mình, trong lòng vui sướng nói không nên lời, nghĩ nghĩ nàng lại nói:\r\n\r\n    - Tử Trường, những năm trước đây đệ lấy của Lưu gia không ít tiền, tháng trước ta đưa cho Lưu gia 100 quán tiền, xem như chi phí đệ dùng ở Lưu gia trước đây —— Tiêu gia chúng ta, từ giờ trở đi không còn nợ Lưu gia cái gì.\r\n\r\n    - Cũng tốt.\r\n\r\n    Tiêu Duệ gật đầu:\r\n\r\n    - Bọn họ thu sao?\r\n\r\n    - Lưu phu nhân nhận, chẳng qua, cũng không nói gì.\r\n\r\n    Tiêu Nguyệt thở dài một tiếng:\r\n\r\n    - Quên đi, việc này đã không cần đi so ai đúng ai sai.\r\n\r\n    Hai chị em ngồi trong thư phòng một lúc thở ngắn thở dài nhớ lại chuyện cũ, một lúc lại vui mừng phấn khởi nhìn tương lai tốt đẹp của Tiêu gia, Vương Ba đứng trong viện hô một tiếng:\r\n\r\n    - Tử Trường, A Nguyệt, người từ Trường An đến.\r\n\r\n    <\/div>","title":"Quyển 1: Lạc Dương Du - Chương 94: Người Từ Trường An Tới"}