{"text":"﻿    Quyển 4: Đi Nam Chiếu\r\n\r\n    Chương 197\r\n\r\n    Nguyên Tiêu, lại là Nguyên Tiêu, lại là một đêm muộn cuồng hoan không ngủ.\r\n\r\n    Dưới ánh trăng trong trẻo nhưng lạnh lùng, tuyết đọng thật dày bị dòng người điên cuồng dẫm đạp thành đường băng sáng loáng, hoa đăng trên mặt băng rải rác toàn thành có vẻ càng thêm sáng lạn. Nương theo dòng người bắt đầu khởi động, nhiều con rồng lửa và núi đèn rừng hoa hòa lẫn với nhau, trang điểm cho đêm Nguyên Tiêu trong thành Trường An thêm huy hoàng tráng lệ.\r\n\r\n    So với người dân mặc sức vui vẻ ở ngoài hoàng thành, bầu không khí chúc mừng tết Nguyên Tiêu trong hoàng thành không chút thua kém. Từng chiếc đèn cung đình màu sắc sặc sỡ hình thức không giống nhau lay động trong gió rét, hoặc chồng chất trên mái hiên, hoặc liên miên cửa cung điện, hoặc ở ngọn cây, hoặc là trong tay đám cung nữ thái giám. Mà trên quảng trường rộng thùng thình sau Ngọ Môn, một cái đài cao xa hoa dựng lên, trên đài cao, hoàng đế Đại Đường Lý Long Cơ đang yến tiệc cùng với các quý tộc, quần thần .\r\n\r\n    Ca vũ hoa lệ và rượu ngon trong vắt, mỹ nữ kiều diễm và cảnh đèn vô biên, các quý tộc Đại Đường đắm chìm thật sâu trong bầu không khí ngày hội. Thần tử do Lý Lâm Phủ đứng đầu ngồi bên trái Lý Long Cơ, mà đám hoàng tử công chúa do Khánh Vương Lý Tông đứng đầu thì ngồi bên phải. Sau một khúc nhạc tết Nguyên Tiêu khí thế khoáng đạt, Lý Long Cơ chậm rãi đứng lên, cất cao giọng nói:\r\n\r\n    - Mỗi năm Nguyên Tiêu, nay lại Nguyên Tiêu, tối nay, trẫm vui hết mình cùng với các ái khanh, các hoàng tử hoàng nữ!\r\n\r\n    - Hoàng thượng vạn tuế vạn tuế vạn vạn tuế!\r\n\r\n    Mọi người ầm ầm bái nói.\r\n\r\n    …\r\n\r\n    … Đám hoàng tử hoàng nữ đã dâng tặng lễ vật xong. Đơn giản chính là một ít trân bảo ngọc khí hoặc là tranh chữ hiếm lạ linh tinh, lần lượt dâng lên, lần lượt bày ra, cũng làm cho yến tiệc chúc mừng tết Nguyên tiêu này biến thành cuộc thi đấu bảo vật.\r\n\r\n    Lý Tông dâng tặng chính là một cái bình bạch ngọc cao một thước, thợ khéo chất ngọc tinh mỹ hiếm thấy, giá trị ít nhất vạn quán. Có thể thấy được, vì làm cho Lý Long Cơ vui mừng, Khánh Vương cũng mất không ít tâm tư, tốn không ít tiền. Mà Lý Mạo thì dâng tặng hai mỹ nữ tuyệt đỉnh đến từ Đại Thực, hai mỹ nữ song sinh này không chỉ có dung nhan tuyệt thế còn có mùi thơm lạ, nghe nói chỉ một lần có thể làm nam tử sung sướng. Liếc qua hai mỹ nữ tràn đầy phong tình nước khác, trong mắt Lý Long Cơ sáng ngời, lại bị Võ Huệ Phi một bên hung hăng trừng mắt liếc qua, chỉ đành cười ha ha, xua tay cho các nàng lui xuống.\r\n\r\n    Lý Long Cơ cúi người uống rượu như không có việc gì, che đậy xấu hổ một chút.\r\n\r\n    Nhưng ánh mắt bất mãn của Võ Huệ Phi lại liếc về phía Lý Mạo, thầm oán hận trong lòng:\r\n\r\n    - Hay cho tên tiểu tử thối nhà ngươi, không ngờ muốn cho hai con hồ ly tinh đến quyến rũ hoàng thượng, xem bản cung ngày khác không thu thập ngươi…\r\n\r\n    Tất cả hoàng tử hoàng nữ đều tặng lễ, chỉ có hai người thờ ơ, một người là Lý Nghi, một người là Lý Kỳ. Lý Nghi thì thôi, dù sao tên tuổi nàng đã không còn phong hào công chúa. Nhưng Lý Kỳ thì sao? Một người ngang trời xuất thế, được xưng là một người đứng đầu trong sự lựa chọn để làm thái tử, làm sao có thể bỏ qua cơ hội tranh thủ tình càm trước ngự giá này?\r\n\r\n    Không chỉ có văn võ đại thần và đám hoàng tộc Đại Đường bồn chồn, mà ngay cả Lý Long Cơ và Võ Huệ Phi cũng hơi có chút tò mò trong lòng.\r\n\r\n    Ánh mắt nhàn nhạt của Lý Long Cơ chợt lóe trên người Lý Kỳ rồi biến mất, lập tức dời lên trên người Lý Nghi chân thành lời nói nhỏ nhẹ bên cạnh Tiêu Duệ. Thấy toàn thân trên dưới của nàng đều tắm rửa trong thần quang hạnh phúc, Lý Long Cơ không kìm nổi vui mừng mà vuốt ve râu dài. Trong rất nhiều hoàng tử hoàng nữ của hắn, chỉ có Lý Nghi làm cho hắn thích từ trong đáy lòng. Không bởi gì khác, người khác dường như đều có xu hướng theo đuổi vinh hoa phú quý và quyền lực, một lòng một dạ muốn đạt được cái gì dó từ trong tay phụ hoàng là hắn, chỉ có cô con gái này trọng tình trọng nghĩa, căn bản không để vinh hoa quyền thế vào mắt.\r\n\r\n    Lý Long Cơ có thể đáp ứng hôn sự của Tiêu Duệ và Lý Nghi, có quan hệ rất lớn tới tính tình đạm bạc của Lý Nghi.\r\n\r\n    Lý Long Cơ và Võ Huệ Phi liếc nhau, cười cười:\r\n\r\n    - Nghi nhi.\r\n\r\n    Lý Nghi cả kinh, vội vàng đứng dậy hành lễ:\r\n\r\n    - Phụ hoàng.\r\n\r\n    - Nghi nhi, tuy rằng con không còn phong hào công chúa, nhưng dù sao con cũng là con gái trẫm, điểm này, thiên hạ đều biết, trẫm cũng không muốn giấu diếm cái gì. Trên yến tiệc Nguyên Tiêu hôm nay, trẫm từng có mệnh làm cho hoàng tử hoàng nữ dâng tặng lễ vật, nhưng chỉ riêng con… Đây là vì sao?\r\n\r\n    Lý Long Cơ cất cao giọng nói.\r\n\r\n    Lý Nghi mỉm cười:\r\n\r\n    - Phụ hoàng địa vị cao quý làm vua Đại Đường, vua làm Thiên Khả Hãn tứ di, có được thiên hạ Đại Đường này, bảo bối gì trong cung không có, con gái cũng không cầm được gì tới hiến cho phụ hoàng ---- chẳng qua, con gái thương lượng qua với Tử Trường, tuy rằng chúng con không lấy ra được trân bảo gì, nhưng con gái nguyện ý gánh vác tất cả chi phi cần thiết của yến tiệc Nguyên Tiêu trong cung, tửu phường Tửu Đồ lại miễn phí cung cấp cho yến tiệc Nguyên Tiêu rượu ngon nhất.\r\n\r\n    Lý Long Cơ ngẩn ra, lúc này mọi người lắp bắp kinh hãi.\r\n\r\n    Tuy rằng tết Nguyên Tiêu không còn mấy ngày nữa, nhưng trong cung sẽ yến tiệc mỗi ngày, xa hoa vô cùng, chi phí cần thiết này cũng không phải một số lượng nhỏ, đối với triều đình Đại Đường mà nói không tính là gì, nhưng đối với một người mà nói, đây chính là một món tiền khổng lồ đó!\r\n\r\n    Ít nhất mười vạn quán! Tiêu Duệ không ngờ có tài lực và quyết đoán này, khó trách mọi người nói Tiêu Duệ phú giáp thiên hạ, xem ra đồn đại không sai. Ánh mắt chúng thần hướng tới Tiêu Duệ đều trở nên cổ quái, đây chính là một đại tài chủ phú khả địch quốc, quả nhiên là tiền nhiều thở lớn!\r\n\r\n    Lý Long Cơ cao hứng cười lên ha ha. Tuy rằng hắn không thiếu chút tiền ấy, nhưng Tiêu Duệ và Lý Nghi có thể có ý định này, coi như là khó được. Mặc dù không tặng lên trân bảo gì, nhưng thoải mái đưa vào cung một khoản tiền tài này, giá trị này hơn xa lễ vật mà các hoàng tử hoàng nữ khác dâng tặng.\r\n\r\n    Lý Tông cảm thấy chấn động, ánh mắt phức tạp nhìn Tiêu Duệ.\r\n\r\n    Trao đổi với Bùi Khoan ngồi đối diện hắn một sự “tiếc nuối” bằng ánh mắt.\r\n\r\n    Ngọc Chân quay đầu lại liếc qua Lý Lâm Phủ, lại thoáng quăng cái nhìn không cho là đúng tới Tiêu Duệ, nàng thầm nghĩ trong lòng:\r\n\r\n    - Tiểu oan gia, ngươi đường hoàng như vậy là choáng váng hay là tính toán đây, chẳng lẽ ngươi không nhớ rõ cổ huấn tiền không thể lộ sao?\r\n\r\n    - Được, Nghi nhi, Tiêu Duệ, hai đứa làm vô cùng tốt, trẫm thật cao hứng. Tuy rằng trẫm cũng không thiếu tiền, tuy rằng quốc khố tràn đầy, nhưng hai đứa có thể hiếu tâm phân ưu với trẫm, trẫm với mẫu phi con cực kỳ cao hứng.\r\n\r\n    Lý Long Cơ khoát tay áo:\r\n\r\n    - Thưởng hai đóa hoa hồng.\r\n\r\n    Lý Nghi mỉm cười cúi người cài trâm hoa hồng Lý Long Cơ thưởng lên cạnh thái dương Tiêu Duệ. Tiêu Duệ nhướng mày, hắn cực kỳ phản đối phong tục nam tử cài trâm hoa lưu hành thịnh Đường này, thậm chí phản cảm. Nhưng nhìn thấy Lý Nghi dịu dàng chân thành, trước mặt mọi người, hắn cũng đành chịu đựng cảm giác nôn mửa chấp nhận ngồi xuống.\r\n\r\n    Võ Huệ Phi nhẹ nhàng cười:\r\n\r\n    - Hoàng thượng, có lẽ ngài còn không biết, hai đứa bé này ngày thường bỏ ra không ít tiền tài, vừa để giúp đỡ dân chúng gặp nạn, vừa để giúp đỡ sĩ tử nghèo khó đọc sách, cho dù là trong nhà có một ngọn núi vàng, cũng bị hai đứa bé này làm suy sụp ra ngoài.\r\n\r\n    Cao Lực Sĩ đứng phía sau Lý Long Cơ cùng cười phụ họa một tiếng:\r\n\r\n    - … Lão nô lại nghe nói, công chúa và Tiêu đại nhân chi tiêu trong nhà thật tiết kiệm.\r\n\r\n    Lý Nghi đứng dậy khom người lạy một cái:\r\n\r\n    - Phụ hoàng, mẫu phi, con gái cửa nhà cơm áo không lo, tồn đọng những tiền tài kia thì có tác dụng gì? Không bằng đem ra ngoài, giúp đỡ một ít dân chúng cùng khổ…\r\n\r\n    Lý Long Cơ gật đầu, nhìn Tiêu Duệ thật sâu, cảm thán vài tiếng:\r\n\r\n    - Tiêu Duệ khanh có ý chí này, cũng không uổng trẫm thu khanh làm môn sinh, tốt, tốt lắm.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Rượu qua tam tuần, Tiêu Duệ vẫn bảo trì trầm mặc đột nhiên đứng dậy, bái nói:\r\n\r\n    - Hoàng thượng, thần có một trò chơi nhỏ, hôm nay muốn trợ hứng cho hoàng thượng trên tiệc yến này, không biết hoàng thượng có đồng ý thần bêu xấu.\r\n\r\n    Lý Long Cơ đang cao hứng, nghe được có biểu diễn, không khỏi cười nói:\r\n\r\n    - Chuẩn, khanh hãy làm ra, để trẫm và các vị ái khanh đánh giá.\r\n\r\n    Tiêu Duệ lập tức khoát tay áo về phía một góc phòng. Xuân nhi và Lan nhi đến từ quán rượu Mộng Ảo Đại Đường, cũng chính là hai trong số Xuân Lan Thu Cúc phụng dưỡng Ngọc Chân trong Yên La Cốc hiện giờ trở thành thị nữ bên người của Tiêu Duệ, một người nắm một quyển giấy, một người nắm trong tay một nghiên mực tràn đầy chất lỏng đen đỏ giao nhau, duyên dáng đi tới.\r\n\r\n    Hai thái giám vội vàng khiêng một chiếc bàn tới.\r\n\r\n    Lan nhi trải mở quyển giấy trên bàn, Xuân nhi buông nghiên mực cầm trong tay, sau đó thản nhiên cười với Tiêu Duệ, đứng ở bên người hắn.\r\n\r\n    Tiêu Duệ cười với Lý Nghi, Lý Nghi đi tới cười hiểu ý, đề bút vẽ một bức họa trên quyển giấy. Ngay lúc mọi người ngắm nhìn, Lý Nghi vung bút như bay, không bao lâu liền vẽ một bức tranh chân dung nhân vật giống như đúc: một thanh niên thần sắc phóng khoáng, tay áo bay tán loạn, giống như cưỡi gió mà đi.\r\n\r\n    Lý Nghi cười lui xuống. Khi Xuân nhi và Lan nhi bày bức tranh vẽ kia trước mọi người một vòng, Lý Long Cơ và các trọng thần đều cảm thấy giật mình, tranh này của Lý Nghi không phải là Tiêu Duệ sao. Chỉ có điều mọi người có chút tò mò, tại bữa tiệc tết rượu Nguyên Tiêu này, Lý Nghi vẽ phu quân của mình trên quyển giấy làm gì?\r\n\r\n    Khóe miệng Tiêu Duệ mang theo nụ cười bình tĩnh, hắn ngậm một ngụm rượu trong một chén trên bàn mình, sau đó đến trước mặt bức tranh Xuân nhi và Lan nhi bày ra, cúi người thi lễ với Lý Long Cơ, sau đó phù một tiếng phun rượu ra, phun lên phía trên người trong bức họa.\r\n\r\n    Lý Long Cơ vừa mới nhíu mày, thầm nghĩ ngươi làm huyễn hoặc cái gì, lại nghe tiếng hinh hô của Võ Huệ Phi truyền đến bên tai:\r\n\r\n    - Hoàng thượng, mau nhìn, mặt người trong bức họa biến sắc, sắc mặt đỏ dần…\r\n\r\n    Lý Long Cơ ngẩn ra, vội vàng nhìn kỹ lại cùng với mọi người. Quả nhiên, trên khuôn mặt trắng noãn của “Tiêu Duệ” kia, chậm rãi nhuộm lên hai đóa mây đỏ, khuếch tán từng chút, đỏ bừng giống như khuôn mặt nữ tử, lại giống như quả đào chín.\r\n\r\n    Khi khuôn mặt “Tiêu Duệ” ngày càng đỏ bừng, Tiêu Duệ đột nhiên múa ống tay áo, liên tục múa vài cái, màu đỏ trên mặt “Tiêu Duệ” trên bức tranh kia lại bắt đầu giảm đi từng chút, cũng chỉ vài hơi thở ngắn ngủi, lại một lần nữa biến ảo trở thành nguyên dạng.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Biết rõ là Tiêu Duệ chuẩn bị biểu diễn dọa người, nhưng Lý Long Cơ và các quý tộc thần tử Đại Đường vẫn cảm thấy mới mẻ và hưng phấn trước nay chưa từng có, muốn Tiêu Duệ nói rõ ràng. Nhưng Tiêu Duệ làm sao có thể nói rõ ràng được, dùng “bí thuật tiên nhân trong rượu” qua loa cho xong. Đây chẳng qua là một bí thuật dân gian ghi lại trên một bản cổ tịch, Xuân nhi và Lan nhi lấy quyển giấy ra, đương sớm phải chuẩn bị một số “vật liệu gì đó”, thoa lên một tầng hỗn hợp chất lỏng hong khô gồm cát đỏ, diễm tiêu, phấn vỏ ốc sau khi đập nát.\r\n\r\n    Còn lại là một loại phản ứng hóa học. Người trong bức họa gặp hơi rượu thì biến thành hồng, hơi rượu bay đi liền trở về nguyên dạng.\r\n\r\n    Tiêu Duệ được xưng truyền nhân tửu thánh, là tài tử tửu đồ đại danh đỉnh đỉnh Đại Đường, làm một biểu diễn trợ hứng như vậy coi như là danh thật về tới. Đương nhiên, không ai nghĩ đến Tiêu Duệ đây là đang làm náo động.\r\n\r\n    Ngọc Chân cười thầm trong lòng, “để xem tiểu oan gia này lại muốn làm cái quỷ gì.”\r\n\r\n    <\/div>","title":"Quyển 4: Đi Nam Chiếu - Chương 197"}