{"text":"﻿    Quyển 4: Đi Nam Chiếu\r\n\r\n    Chương 213\r\n\r\n    Sau khi Lý Long Cơ trầm ngâm thật lâu, mới thở dài một tiếng:\r\n\r\n    - Các vị ái khanh, theo các lý do Tiêu Duệ đưa ra, thi hành lệnh cấm rượu không ổn. Tiêu Duệ, hiện giờ quốc khố triều đình trống rỗng, khanh có thượng sách gì?\r\n\r\n    Tiêu Duệ vừa động trong lòng, do dự nói:\r\n\r\n    - Hoàng thượng, thần…\r\n\r\n    Lý Long Cơ khoát tay áo:\r\n\r\n    - Khanh đừng ngại mạnh dạn nói thẳng, trẫm thứ khanh vô tội.\r\n\r\n    Tiêu Duệ lấy lại bình tĩnh, trầm giọng nói:\r\n\r\n    - Thần liền cả gan nói thẳng. Thần xem ra, hiện giờ sức mạnh triều đình quốc gia khó bảo toàn, có hai nguyên nhân. Thứ nhất, làn gió tiêu xài xa xỉ trong dân gian rất nặng, làm chi lãng phí rất nhiều tài lực; thứ hai, hiện tượng trốn thuế nghiêm trọng. Theo thần biết, có phần lớn lưu dân bởi vì mất đất mà sa vào làm gia nô trang viên quyền quý… Chỗ nào cũng có hiện tượng dân cư lẩn trốn, cho nên, thần đề nghị hoàng thượng hạ chiếu, toàn thể cả nước bắt đầu tiết kiệm, ngăn chặn xa hoa lãng phí; đồng thời Hộ Bộ phải nhanh một chút tiến hành thanh tra đối với dân cư Đại Đường, khống chế sát nhập ruộng đất chặt chẽ, làm cho lưu dân an cư, khôi phục thuế phú bị người dân ẩn dấu.\r\n\r\n    - Hoàng thượng, tiến hành đồng bộ, kế hoạch từ từ, trong vòng hai năm quốc khố tất tràn đầy.\r\n\r\n    Tiêu Duệ chậm rãi nói:\r\n\r\n    - Vì giang sơn xã tắc, vì Đại Đường thịnh thế lâu dài ổn định, thần cho rằng hoàng thượng nên sớm quyết đoán!\r\n\r\n    Lý Long Cơ nhướng mày, chậm rãi gật đầu.\r\n\r\n    Mắt Bùi Khoan sáng ngời, hơi lộ ra ánh mắt tán thưởng về phía Tiêu Duệ, Tiêu Duệ lớn mật nói thẳng ra điều mà hắn không dám nói. Làm Hộ Bộ thượng thư triều đình Đại Đường, làm quan liêu cao cấp biết rõ dân tình đất đai của Đại Đường, hắn biết rõ hết thảy tệ nạn của Đại Đường hiện giờ đều ở hai phương diện Tiêu Duệ vừa nói: xa xỉ quá độ và sát nhập đất đai.\r\n\r\n    Bùi Khoan vẫn muốn dâng tấu Lý Long Cơ, thi hành “tân chính”, lại bị các quan liêu địa phương và đám quyền quý phân chia tài phú của xã hội “mò” trở về, một lần nữa quy về quốc khố, cũng gia hạn trì hoãn một chút cuộc sống khốn khổ của người dân. Nhưng Bùi Khoan đa mưu túc trí biết rõ, làm như vậy kết quả tất phải xúc phạm đến lợi ích của đám quyền quý Đại Đường, khiến cho mâu thuẫn mãnh liệt thậm chí là cừu thị, cho nên hắn luôn do dự.\r\n\r\n    - Lời Tiêu Duệ nhân tự nhiên có lý, nhưng chỉ sợ không thể phổ biến.\r\n\r\n    Bùi Khoan thở dài.\r\n\r\n    - Hoàng thượng, thần đồng ý phát biểu của Tiêu đại nhân. Chỉ có điều việc cấp bách chính là, bắt đầu tiết kiệm cũng tốt, thanh tra dân cư tăng mạnh thuế phú cũng thế, đều tốn thời gian lâu ngày không có khả năng một lần xong; nhưng quân phí khổng lồ lại vô cùng cấp bách…\r\n\r\n    - …\r\n\r\n    Lý Long Cơ chậm rãi đứng dậy:\r\n\r\n    - Tiêu Duệ, phát biểu của khanh, trẫm chuẩn. Chương Cừu Kiêm Quỳnh, truyền ý chỉ trẫm, từ hôm nay trở đi, từ trẫm xuống, ngăn chặn xa hoa bắt đầu tiết kiệm, người trái với pháp lệnh nghiêm trị không tha ---- Lý Lâm Phủ!\r\n\r\n    - Thần có mặt.\r\n\r\n    Lỹ Lâm Phủ ngẩn ra, đứng dậy đáp.\r\n\r\n    - Trẫm mệnh khanh làm Thanh tra sứ điền sản nhân khẩu của Đại Đường, Bùi Khoan làm phó sứ. Từ giờ trở đi, hai người các khanh phụ trách thi hành “lệnh thanh tra điền sản nhân khẩu”. Cho dù có liên quan đến ai, cho dù là hoàng thân quốc thích hay là văn võ đại thần, nếu như có kẻ ẩn dấu nhân khẩu, chiếm đoạt đất đai của dân chúng, trẫm cho phép bọn họ trong ba ngày tự dâng báo. Nếu không, một khi tra ra, luật pháp vô tình.\r\n\r\n    Giọng nói âm trầm của Lý Long Cơ quanh quẩn trong ngự thư phòng.\r\n\r\n    Lợi ích của đám quyền quý Đại Đường đương nhiên cần phải bảo vệ, mà lợi ích lớn nhất đại biểu cho quần thể này đó là Lý Long Cơ. Nhưng, hiện tại đám quyền quý tham lam đã uy hiếp đến căn cơ giang sơn Đại Đường, Lý Long Cơ làm sao có thể nương tay. Kỳ thật, mấy vấn đề này Lý Long Cơ đã sớm rõ ràng trong lòng, chỉ có điều lúc trước hắn nghĩ rằng đây chẳng qua là “chút tiền nhỏ bé”, không đủ ảnh hướng đến sự thống trị của hắn. Hiện tại đột nhiên hắn phát hiện điều này khiến cho ngôi vị hoàng đế hắn đang ngồi không yên, hắn làm sao có thể không ra tay mạnh mẽ.\r\n\r\n    Trong mắt Lý Lâm Phủ phát ra một tia cuồng nhiệt, hắn chậm rãi khom người xuống thi lễ:\r\n\r\n    - Thần tuân chỉ.\r\n\r\n    Bùi Khoan cũng vui mừng quá đỗi, dưới sự kích động không ngờ phốc một tiếng quỳ rạp xuống đất, la lên:\r\n\r\n    - Hoàng thượng anh minh, thần tuân chỉ!\r\n\r\n    Bùi Khoan đương nhiên hưng phấn. Bởi Lý Lâm Phủ chủ đạo tham gia vào, chuyện này sẽ dễ làm hơn. Bằng vào quyền thế và mệnh lệnh cương quyết cùng thủ đoạn mạnh mẽ của Lý Lâm Phủ, thêm chiếu thư của hoàng đế, chỉ sợ người trong hoàng tộc cũng không dám kháng cự.\r\n\r\n    Tiêu Duệ đứng ở nơi đó, trong lòng cũng âm thầm khen một tiếng: Lý Long Cơ này quả nhiên không phải là một hôn quân, từ việc hắn để cho Lý Lâm Phủ chủ đạo Bùi Khoan phối hợp mà xem, hoàng đế này không chỉ có biết người, cũng rất biết dùng người, thủ đoạn tài trí chính trị hơn người. Lý Lâm Phủ với thủ đoạn mạnh mẽ nổi danh lộng quyền, do Lý Lâm Phủ chủ trì, lực cản gặp lại được hạn chế đến mức thấp nhất. Mặc dù là gặp phải kháng cự, Lý Lâm Phủ cũng sẽ không nương tay; nhưng nếu làm cho Lý Lâm Phủ chủ sự, kết quả cuối cùng cũng chưa chắc lý tưởng, còn cần Bùi Khoan thông minh tháo vát các nghiệp vụ quan chức từ giữa phối hợp và xử lý sự vụ cụ thể.\r\n\r\n    Lý Long Cơ không dùng Chương Cừu Kiêm Quỳnh, càng sẽ không dùng Tiêu Duệ. Chỉ có Lý Lâm Phủ và Bùi Khoan, mới là người lựa chọn thích hợp nhất.\r\n\r\n    - Nhưng chiến sự sắp tới…\r\n\r\n    Lý Long Cơ lại thở dài một tiếng:\r\n\r\n    - Trẫm thật không ngờ, triều đình cũng sẽ có một ngày thiếu tiền.\r\n\r\n    Chúng thần đều hơi cúi đầu xuống, không dám nhìn ánh mắt nghiêm nghị của Lý Long Cơ kia nữa.\r\n\r\n    Ánh mắt hơi có chút buồn bực của Lý Long Cơ dừng lại trên người Tiêu Duệ, thản nhiên nói:\r\n\r\n    - Các vị ái khanh, chẳng lẽ các khanh không thể phân ưu vì trẫm hay sao?\r\n\r\n    - Tiêu thị lang, khanh thì sao?\r\n\r\n    Lý Long Cơ lại truy hỏi một câu.\r\n\r\n    Tiêu Duệ đang trầm ngâm, hoàng đế đột nhiên hỏi, vội vàng ngẩng đầu lên mới thấy khuôn mặt Cao Lực Sĩ có chút ôn hòa,\r\n\r\n    Hắn không khỏi cũng mỉm cười, tiến lên rồi nói:\r\n\r\n    - Hoàng thượng, việc quân lương, thần nghĩ rằng cũng không khó giải quyết.\r\n\r\n    Ánh mắt Lý Long Cơ ngưng trọng, mày dựng lên, gấp giọng nói:\r\n\r\n    - A? Có thượng sách gì, nhanh nói cho trẫm đi!\r\n\r\n    - Quyên tiền.\r\n\r\n    Tiêu Duệ cất cao giọng nói.\r\n\r\n    - Quyên tiền?\r\n\r\n    Lý Long Cơ ngẩn ra:\r\n\r\n    - Có ý gì?\r\n\r\n    Chúng thần gồm cả Lý Lâm Phủ, cũng đều đem ánh mắt nghi hoặc đặt lên người Tiêu Duệ.\r\n\r\n    Ánh mắt nghiền ngẫm của Tiêu Duệ lướt qua một vòng trên người chúng thần, khom người dứt khoát nói:\r\n\r\n    - Hoàng thượng, hiện giờ chiến sự sắp tới, tướng sĩ Đại Đường anh dũng giết địch ở tiền tuyến, bảo vệ ranh giới Đại Đường và vinh quang vô thượng của triều đình ta… Vì Đại Đường, tất cả quan to lộc hậu của Đại Đường, theo lý nên hiến ra một chút gia tài, để giải quyết nguy cấp cho triều đình. Hoàng thượng, thần nghĩ rằng, gom mấy trăm vạn thạch lương thực cùng với quân lương hẳn là không thành vấn đề.\r\n\r\n    Mọi người cả kinh, Lý Long Cơ cũng có chút kinh ngạc. Chẳng qua, hắn suy nghĩ một chút, liền phát hiện đề nghị của Tiêu Duệ rất phù hợp với tâm ý của hắn, quyền quý trong thành Trường An thành đàn, cho dù mỗi người quyên ra một trăm quán tiền, cũng không phải là một số lượng nhỏ. Hắn có chút hưng phấn gật đầu:\r\n\r\n    - Tiêu Duệ nói có lý, các vị ái khánh, các khanh nghĩ thế nào?\r\n\r\n    Chúng thần bất đắc dĩ khom người xuống thi lễ, cũng nhau hô:\r\n\r\n    - Chúng thần tuân chỉ.\r\n\r\n    Cắt thịt trên thân mình đương nhiên là đau lòng, nhưng hoàng đế đã nói, lại chụp cái mũ phân ưu vì triều đình và hoàng thượng, ai còn dám nói chữ không.\r\n\r\n    Tiêu Duệ bỗng nhiên hành lễ:\r\n\r\n    - Hoàng thượng, thân chịu hoàng ân sâu nặng, tự nhiên dốc toàn lực phân ưu vì hoàng thượng. Hoàng thượng, thần nguyện ý đem hết toàn lực quyên ra 5 vạn quán tiền!\r\n\r\n    5 vạn quán?! Chúng thần hít một hơi lạnh, thầm nghĩ Tiêu Duệ này cũng quá hào phóng đi, có tiền cũng không nên tiêu như vậy. Cho dù là Lý Long Cơ cũng ngẩn ngơ một chút, bởi vì 5 vạn quán này với hoàng đế mà nói, cũng không phải là một con số nhỏ.\r\n\r\n    Bất quá nháy mắt hắn liền phục hồi tinh thần, thấy Tiêu Duệ ánh mắt trong sáng đứng trước người mình, không khỏi có chút cảm khái trong lòng, liên tục nói ba chữ được:\r\n\r\n    - Được được được, Tiêu Duệ, khanh có thể như thế, trẫm rất vui mừng. Các vị ái khanh, nếu thần dân Đại Đường cũng giống như Tiêu Duệ, giang sơn Đại Đường này của trẫm lo gì không thịnh vượng vạn năm? Khanh tới, truyền ý chỉ của trẫm, ban thưởng bảng hiệu chữ vàng trung nghĩa do trẫm tự tay viết cho Tiêu gia, chiếu lệnh thiên hạ, sau này, bất luận là thứ dân hay văn võ bá quan, đều phải lấy Tiêu thị lang làm mẫu!\r\n\r\n    - Hoàng thượng anh minh!\r\n\r\n    Do Lý Lâm Phủ và Chương Cừu Kiêm Quỳnh dẫn đầu, chúng thần đều quỳ lạy.\r\n\r\n    5 vạn quán mua một bảng hiệu chữ vàng? Lý Lâm Phủ yên lặng liếc Tiêu Duệ, thấy nụ cười nơi khóe miệng con rể mình ngày càng đậm, không khỏi nở nụ cười âm thầm, thầm nghĩ, có 5 vạn quán này của Tiêu Duệ đi đầu, chỉ sợ đám quyền quý Đại Đường lần này cũng phải phun máu mạnh mẽ.\r\n\r\n    Tiêu Duệ im lặng quỳ ở nơi này, tâm niệm chuyển nhanh. Nếu 5 vạn quán tiền này, có thể làm cho mình sinh ra một chút uy vọng trong quân đội mà nói, cũng đáng.\r\n\r\n    Lý Long Cơ khoát tay áo:\r\n\r\n    - Đều đi xuống đi, Bùi Khoan, chuyện quyên tiền này do khanh xử lý, nhanh nhanh đi thôi.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Lý Long Cơ quay đầu lại liếc Cao Lực Sĩ, mặt mày hớn hở nói:\r\n\r\n    - Lão già kia, nhìn xem, vẫn là con rể của trẫm đồng ý bỏ sức lực phân ưu cho trẫm.\r\n\r\n    Cao Lực Sĩ thở phào một cái:\r\n\r\n    - Hoàng thượng, lão nô vốn biết Tiêu đại nhân coi tiền tài như rác, nhưng không nghĩ rằng Tiêu đại nhân lại như vậy ---- hoàng thượng, đây chính là 5 vạn quán đó, tuy rằng Tiêu gia có tiền, nhưng cũng không chịu nổi Tiêu đại nhân làm khổ như vậy… Chậc chậc, theo lão nô thấy, chỉ sợ không bao lâu, gia sản Tiêu gia sẽ tan hết…\r\n\r\n    <\/div>","title":"Quyển 4: Đi Nam Chiếu - Chương 213"}