{"text":"﻿    Quyển 6: Hám Thiên Khuyết\r\n\r\n    Chương 315: Chiến! Liên Vân Bảo\r\n\r\n    Tuy là mùa hạ, nhưng gió phía trên cao nguyên vẫn chứa một chút cảm giác mát lạnh.\r\n\r\n    Hơn 2 vạn quân Đường tinh thần no đủ sĩ khí tăng vọt nắm trong tay cung tiễn nỏ thuẫn cùng với mạch đao trường thương các loại vũ khí đủ kiểu dáng trên đỉnh Đặc Lặc Mãn Xuyên, sắc mặt nghiêm nghị nhìn vùng đất bằng phẳng dưới triền núi.\r\n\r\n    Hơi bước về phía trước một bước, ngóng nhìn Liên Vân Bảo tĩnh lặng cách đó không xa, Ca Thư Hàn liếc qua Tiêu Duệ một cái, thấy Tiêu Duệ gật đầu, liền giơ bội kiếm trong tay lên cao, la to một tiếng:\r\n\r\n    - Toàn quân đều đủ, tiến quân!\r\n\r\n    Nháy mắt, bụi mù nổi lên bốn phía, tiếng bước chân ầm vang long chấn động vòm trời.\r\n\r\n    Quân Đường che trời phủ đất giống như thần binh trời giáng, đột nhiên xuất hiện ở bên bờ sông Bà Lặc Xuyên, quân Thổ Phiên và quân Tiểu Bột Luật Liên Vân Bảo phòng thủ biến sắc. Người Thổ Phiên tuyệt đối không có đoán được, một cơn gió bão cao nguyên vừa qua, quân Đường lại đột nhiên xuất hiện dưới Liên Vân Bảo.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Ngày 24 tháng 7 năm Khai Nguyên thứ 26, dưới Liên Vân Bảo, hơn hai vạn quân Đường binh giáp sâm nghiệp trên bãi muối bao la rộng lớn, lập trận mà đợi, kèn lệnh kêu dài, quân đội hừng hực, tinh kỳ phấp phới, hơi thở giết chóc quanh quẩn giữa trời.\r\n\r\n    Tiêu Duệ một thân áo giáp màu đen, tay nắm bảo kiếm, ngang nhiên đứng trước toàn quân trận, vẻ mặt lạnh lùng, mà ở phía sau hắn, là Ca Thư Hàn nóng lòng muốn thử và Phong Thường Thanh vẻ mặt nghiêm nghị.\r\n\r\n    - Quận Vương, trước khi tiến công, phải…\r\n\r\n    Ca Thư Hàn nhẹ nhàng nhắc. Ý tứ Ca Thư Hàn muốn dựa theo lệ thường, cần một người ra chiến trước để động viên chiến sĩ. Nhưng Tiêu Duệ bĩu môi, không nói gì thêm. Ca Thư Hàn do dự một lát, vẫn tiếp tục trầm mặc.\r\n\r\n    Sống chung lâu như vậy, Ca Thư Hàn hiểu rất rõ tính tình vị Quận Vương Tĩnh Nan Đại Đường này. Tuy rằng hắn khiêm tốn tiếp nhận can gián, nhưng một khi hắn quyết định chuyện tình, đó là nhất định chắc chắn sẽ không thay đổi. Chính như lần bày binh bố trận này, hắn không dựa theo trận hình“Phong Thỉ Trận” (Trận hình mũi tên) quân Đường thường sắp xếp ra, mà chia hơn 2 vạn quân Đường làm bốn phương trận, súng ống và pháo cùng với xe ném đá làm đội thứ nhất, cung nỏ thủ là đội thứ hai, 5000 quân làm đội thứ ba là đội xung phong, mà còn một vạn sĩ tốt làm đội dự bị. Bốn phương trận thẳng đứng phấn bố thành trạng thái nhánh cây, loại trận hình buồn cười này khiến Ca Thư Hàn cảm thấy không đúng.\r\n\r\n    Thậm chí, cảm thấy có chút không quá tốt.\r\n\r\n    - Vạn nhất quân Thổ Phiên ra khỏi thành công kích, quân ta sẽ bị bao vây chia nhỏ… Quận Vương!\r\n\r\n    Ca Thư Hàn ngẫm nghĩ một chút vẫn đưa ra đề nghị của mình, trong mắt hành, dù sao Tiêu Duệ không hiểu chiến trận, bố trí như vậy sợ là hơi có hương vị đứa bé mỗi nhà chơi đánh trận.\r\n\r\n    Tiêu Duệ khẽ mỉm cười:\r\n\r\n    - Ca Thư, không nên lo lắng, bọn họ tuyệt đối không dám ra, ngươi hãy yên tâm là được.\r\n\r\n    Nói xong, Tiêu Duệ ngẩng đầu nhìn về phía Liên Vân Bảo xây dựng trên sườn núi. Trong cờ bay phấp phới, mơ hồ hiện ra khuôn mặt quân tốt Thổ Phiên mang theo lo lắng, cung tiễn cùng với gỗ đá lăn chuẩn bị lâu ngày đang vận sức chờ phát động.\r\n\r\n    Liên Vân Bảo quả thực không thể nói là một tòa thành trì mà là một doanh trại. Chẳng qua, doanh trại này khá lớn mà thôi. Người Thổ Phiên thêm người quân Tiểu Bột Luân coi giữ trong doanh trại, tổng cộng có hơn vạn người.\r\n\r\n    Người Thổ Phiên chắc chắn sẽ dựa vào nơi hiểm yếu mà không phóng ra, đây không chỉ là phán đoán của Tiêu Duệ mà còn là ghi nhớ chân thực trong lịch sử.\r\n\r\n    Thấy Ca Thư Hàn quăng ánh mắt nghi hoặc tới, Tiêu Duệ hiểu được, trước khi chiến đấu vẫn phải tiến hành động viên một phen, tâm huyết và ý chí chiến đấu của quân sĩ, đều cần phải kích phát ra mức độ lớn nhất trước khi chiến đấu.\r\n\r\n    Tiêu Duệ đột nhiên giơ tay lên trước toàn bộ trận hình trái quân đội phía tây, dùng hết khí lực toàn thân phát động chiến tranh. Trống trận rung động thùng thùng, hòa làm một thẳng tắp lên trời, truyền tới tận đáy lòng sĩ tốt xa xa. Mặt sĩ tốt bắt đầu đỏ lên, trái tim bắt đầu nhảy lên bùm bùm. Nương theo nhịp trống trận, Tiêu Duệ xoay người sang chỗ khác đôi mắt giống như sông lớn chảy cuồn cuộn\r\n\r\n    - Đoạn Tú Thực!\r\n\r\n    Giọng nói trong trẻo kia của Tiêu Duệ truyền qua, Phong Thường Thanh rất có phong phạm văn nhã cúi người thi lễ, sau đó đứng dậy dứt khoát rống một tiếng:\r\n\r\n    - Đốt cháy cầu mây!\r\n\r\n    Ánh lửa ngút trời, khói đặc cuồn cuộn, tuy rằng tất cả quân sĩ không có quay đầu lại xem, nhưng cảm giác được nhiệt độ khiếp người kia, trong lòng hơi rét lạnh.\r\n\r\n    Tiêu Duệ giơ cao bảo kiếm trong tay lên cất cao giọng nói:\r\n\r\n    - Các chiến sĩ, cầu đã hủy, lương thảo quân ta đã hết cũng không có đường lui, chỉ có liều chết chiến một trận!\r\n\r\n    - Chiến! Chiến!\r\n\r\n    Đám quân tốt bỗng nhiên cùng phát ra tiếng rống giận rung trời, hai chân ra sức đạp tung bụi mù dưới chân.\r\n\r\n    - Các chiến sĩ, kẻ phạm thiên uy Đại Đường ta, dù xa cũng nhất định tru! Người tới, tế cờ!\r\n\r\n    Một sĩ tốt nôn mửa trói gô bị đẩy lên phía trước mặt quân kỳ cao cao trước trận hình, đây là tù binh Thổ Phiên bị bắt bên cạnh sông Nã Hạ. Quân tốt Thổ Phiên đã biết vận mệnh chính mình, sắc mặt trắng bệch, toàn thân run rẩy không ngừng, đũng quần một mảnh dơ bẩn.\r\n\r\n    Một sĩ tốt Đường cao lớn vạm vỡ bĩu môi chán ghét, giơ cao mạch đao thật dài trong tay lên.\r\n\r\n    Hai sĩ tốt quân Đường khác, một cước đá lăn tù binh Thổ Phiên, sau đó giữ chặt cánh tay hắn, mặc cho hắn phát ra tiếng ô ô kinh hoảng trong miệng. Lúc này, tiếng trống trận càng thêm mãnh liệt và đinh tai nhức óc, tù binh Thổ Phiên kinh hồn táng đảm giãy giụa, sau đó sợ ngất đi.\r\n\r\n    - Chém!\r\n\r\n    Ca Thư Hàn giận quát một tiếng.\r\n\r\n    Mạch đao thủ ứng lời nhấc đao, giơ tay chém xuống. Ánh đao như tuyết phá không vạch ra một đường cong “răng rắc!”\r\n\r\n    Máu bắn tung tóe, xa mấy bước. Máu tươi đầy trời bắn đầy thân hai sĩ tốt quân Đường. Tù binh Thổ Phiên bị chém eo làm hai đoạn, tứ chi không chọn vẹn còn đang ngọ ngoạy co rút! Mọi người có mắt rơi vào rùng mình, chiến ý trong lòng càng cao thêm!\r\n\r\n    - Giết!\r\n\r\n    - Giết!\r\n\r\n    Một chút hiền dịu và do dự của đám quân sĩ An Tây dũng mãnh bị lần huyết tế này gột rửa không còn, thay vào đó là sát khí vô tận!\r\n\r\n    Không đợi Ca Thư Hàn, mạch đao thủ hành hình xách bốn mảnh thân thể, ra sức ném nửa người dưới về phía quân trận, mà một quân tốt khác thì nhấc nửa xác trên đặt dưới cờ lớn, máu chảy tràn lan, cực kỳ quỷ dị, mà mùi máu tươi nồng đặc tràn ngập trên khoảng không phía trước Liên Vân Bảo. Đám binh lính bị màu đỏ và mùi máu kích thích bắt đầu xôn xao, dã tính giết chóc đóng băng trong bọn họ bắt đầu bốc cháy lên giữa tiếng trống liên tục.\r\n\r\n    Mạch đao thủ bày mạch đao đầy máu tươi, tiện tay vẽ loạn trên cán cờ thô chắc. Chiến kỳ no máu tươi phần phật giống như yêu ma bị máu tươi làm thức tỉnh lại, bắt đầu phát ra tiếng kêu gào rát cổ bỏng họng. Trong khoảng khắc, tiếng giết sấm dậy, đao thương đều giơ lên, không khí lập tức nóng lên hầm hập!\r\n\r\n    …\r\n\r\n    …\r\n\r\n    - Kẻ phạm thiên uy Đại Đường ta, dù xa cũng tru! Vào Liên Bảo uống rượu liên hoan!\r\n\r\n    Tiêu Duệ dùng khí lực toàn thân rống giận một tiếng.\r\n\r\n    Nhất thời, âm thanh giống như tiếng sấm chợt dâng trào lên:\r\n\r\n    - Giết!\r\n\r\n    Một vạn quân binh An Tây đuổi theo quân kỳ bay phấp phới kia, bước chân dời non lấp bể chạy xẹt qua sa mạc phía trước Liên Vân Bảo, nhưng không có một chút bụi bặm nổi lên.\r\n\r\n    Cung nỏ thủ và thuẫn bài thủ ở phía trước, tay súng ở giữa, đội mạch đao ở phía sau. Quân đội hổ lang, như sóng lớn vỗ bờ, trút xuống, vỗ lên đường dốc trước Liên Vân Bảo.\r\n\r\n    Dẫn đầu xuất chinh chính là Lý Tự Nghiệp và Lý Quang Bật, còn có Đoạn Tú Thực.\r\n\r\n    Vừa mới tới lưng chừng núi, vô số cây gỗ cùng đá lớn đã lăn xuống từ trên núi, thanh thế kinh người!\r\n\r\n    Lý Tự Nghiệp rít gào, cầm mạch đao trong tay lao ra, một kích đánh bay vũ tiễn bắn tới, bóng lưng xung trận ngựa lên trước cao lớn uy mãnh, vọt lên dẫn đầu trong mưa tên biển đá.\r\n\r\n    Lý Quang Bật nhíu mày, đoạt một tấm chắn từ trong tay một sĩ tốt, vừa che trước ngừa, vừa la lên:\r\n\r\n    - Phân tán tiến công, không tụ tập lại một chỗ!\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Mặc kệ tư liệu lịch sử hay là văn hóa lịch sử Thổ Phiên, đều có nhắc tới tướng lãnh Thổ Phiên thủ Liên Vân Bảo là ai. Tiêu Duệ yên lặng nhìn chém giết nổi lên phía trên đường dốc Liên Vân Bảo, trong lòng tính toán thời cơ bắn pháo.\r\n\r\n    Lựa chọn bắn pháo sau khi công kích chính là đề nghị của Ca Thư Hàn, hắn nhận thấy, tuy rằng người Thổ Phiên dựa vào chỗ hiểm, nhưng lực sát thương của cây lăn đá tên trên đường dốc vài trăm thước phía trước Liên Vân Bảo cũng không lớn. Sau khi công kích bắt đầu, tất cả quân phòng thủ Thổ Phiên gần như đều tập trung ở thành lâu Liên Vân Bảo tiến hành phòng thủ, lúc này dùng pháo công kích hiệu quả tốt nhất.\r\n\r\n    Kế sách này nguyên bản không tồi, nhưng Tiêu Duệ đột nhiên lo lắng. Hắn đột nhiên nhớ tới, đám pháo Trương Võ Dương chế tác trước mắt này không có chính xác gì, vạn nhất, ngộ thương quân Đường…\r\n\r\n    Tiêu Duệ lập tức quát to:\r\n\r\n    - Hỏa pháo, bắn!\r\n\r\n    Trăm sĩ tốt sớm chờ lệnh một bên nhanh chóng đẩy xe pháo tới, thẳng tới chỗ cách đường dốc không xa mới dừng lại.\r\n\r\n    Không ai chú ý tới đám “pháo binh” này tồn tại, cho dù là người Thổ Phiên trên thành lâu Liên Vân Bảo.\r\n\r\n    Ầm ầm ầm!!!\r\n\r\n    Ầm ầm ầm!!!\r\n\r\n    Loạt đạn pháo bắn ra, Lý Tự Nghiệp rơi vào trong mưa tên quơ mạch đao, quay đầu liếc mắt một cái, cảm thấy mừng rỡ:\r\n\r\n    - Xông lên! Các huynh đệ, pháo nổ rồi!\r\n\r\n    Phía trên thành lâu Liên Vân Bảo, thủ tướng quân Thổ Phiên A Bố Trát đột nhiên cảm thấy thành lâu rung lên, bụi mù bay lên đầy trời, hắn run rẩy trong lòng một chút, đưa mắt nhìn xuống dưới.\r\n\r\n    Chỉ thấy sau lưng trận hình đông nghìn nghịt như kiến thề sống chết chém giết về phía trước của quân Đường, một con rồng vàng cuồn tới!\r\n\r\n    Tường thành rung động ong ong, rầm rầm rầm!\r\n\r\n    Vài tiếng nổ lớn liên tiếp qua đi, tường thành bị bắn sụp vài chỗ, lộ ra đất đá nhe răng nhếch miệng bên trong. Một bóng ma che khuất đỉnh đầu A Bố Trát. Hắn ngẩng đầu nhìn lại theo bản năng, một khối đá nặng hơn mười cân vù vù bay lướt qua đầu hắn, nháy mắt liền rơi vào phía sau tường thành, đập vào nơi nào đó trong thành răng rắc rên rỉ văng tung tóe.\r\n\r\n    Thứ quỷ quái!\r\n\r\n    A Bố Trát hút một ngụm khí lạnh, đồng tử co rút nhanh. Mà không chờ hắn phản ứng lại, tiếng nổ vang ầm ầm liên tục không ngừng như đã nghiền nát quét ngang thành lâu Liên Vân Bảo!\r\n\r\n    Máu tươi văng khắp nơi, bụi mù tứ tung, người hô ngựa hí, trời đổ sập xuống!\r\n\r\n    A Bố Trát lạnh lẽo trong lòng một trận, đặt mông ngồi lên thành lâu, loan đao trong tay keng một tiếng rơi trên mặt đá.\r\n\r\n    Thế này còn đánh như nào? Quân Đường sao có được vũ khí rung trời thế này!?\r\n\r\n    <\/div>","title":"Quyển 6: Hám Thiên Khuyết - Chương 315: Chiến! Liên Vân Bảo"}