{"text":"﻿    Quyển 5: Thanh Vân Lộ\r\n\r\n    Chương 284\r\n\r\n    Sau khi vào phủ, Tiêu Nguyệt đi thẳng tới phòng ngủ của Dương Ngọc Hoàn, người đệ muội mà nàng ‎thân quen nhất từ khi còn ở Lạc Dương. Mãi cho tới tận lúc này, trong số mấy vị phu nhân của Tiêu Duệ ‎thì người mà Tiêu Nguyệt quan hệ tốt nhất cũng chính là Dương Ngọc Hoàn, thứ nhất là bởi vì thời gian ‎quen biết của hai người dài nhất, thứ hai là do tính tình của Dương Ngọc Hoàn ôn nhu, hòa nhã. Hơn ‎nữa, thứ ba là vì những vị phu nhân khác đều là người có xuất thân cực kỳ giàu có, quyền lực bề thế, ‎nên Tiêu Nguyệt đối với bọn họ ít nhiều cũng có chút “khoảng cách”.\r\n\r\n    ‎\r\n\r\n    Đương nhiên như vậy cũng không có nghĩa là quan hệ của nàng với Lý Nghi, Lý Đằng Không, Chương ‎Cừu Liên Nhi và A Đại không tốt. Chỉ là khách quan mà nói thì nàng với Dương Ngọc Hoàn thân cận hơn ‎thôi. Người có thân, có gần. Trong số các bằng hữu cũng có chia ra tri kỷ cùng bằng hữu bình thường. ‎Từ đó mà nói điều này kỳ thực rất là bình thường. Truyện \"Đại Đường Tửu Đồ \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn phụ trách toàn bộ nội vụ của Tiêu gia, ví dụ như chuyện thu thập vật tư, quản lý gia ‎nhân, còn nữa, cả nhà trên dưới mấy trăm người, đều là do một tay Ngọc Hoàn coi sóc. Mỗi một việc ‎đều không có dễ dàng, nhưng cũng may là Ngọc Hoàn còn có Tú Nhi phụ giúp, lại cả một Tiêu Hổ thành ‎thật, trung thành, chất phác nữa. Có một số chuyện vặt liền trực tiếp giao cho hai người Tú Nhi cùng ‎Tiêu Hổ xử lý.\r\n\r\n    Trong lúc Tiêu Nguyệt đang tới tìm, thì Dương Ngọc Hoàn đang ở nội viện, triệu tập một số thị nữ để ‎‎“giáo huấn”.Thái độ làm người thường ngày của nàng rất khiêm tốn, đối với hạ nhân cũng rất là khách ‎khí, nhưng hiện tại sắc mặt của nàng có chút xanh xám, thanh âm có phần hơi run, không khỏi làm người ‎khác lấy làm kỳ quái.\r\n\r\n    ‎\r\n\r\n    Hơn mười người thị nữ thiên kiều bá mị, sắc mặt ủ rũ đứng chụm lại một chỗ, tuy là nhiều người như ‎vậy nhưng lại im lặng như tờ. Mấy thị nữ này của Tiêu gia ngoại trừ mười mấy người là do Tôn Công ‎Nhượng mua đưa cho Tiêu Duệ lúc đầu, số còn lại là do Lý Nghi, Chương Cừu Liên Nhi, cùng Lý Đằng ‎Không làm của hồi môn mang tới.\r\n\r\n    ‎\r\n\r\n    Tuy chỉ là thị nữ, nhưng xuất thân của các nàng “cao quí”, có thể nói mỗi người đều không nhỏ.\r\n\r\n    ‎\r\n\r\n    Điều này dẫn đến mỗi người các nàng nói lớn không lớn, nói nhỏ không nhỏ, ai nấy đều là “tâm cao khí ‎ngạo”. Tại Tiêu gia, khi Tiêu Duệ cùng nữ nhân của hắn không có ở nhà, mấy thị nữ này đều là rất không ‎hiểu chuyện, hỗ trợ lẫn nhau, tự kết bè kết phái, lập thành một hệ thống, thường ngày “đấu đá với nhau”, ‎không chịu nhường nhau.\r\n\r\n    ‎\r\n\r\n    Những chuyện như vậy Lý Nghi cũng không có chú ý, mà Ngọc Hoàn dù biết nhưng do tính tình nàng ‎hòa nhã, không muốn chỉ vì một chút chuyện nhỏ mà ảnh hưởng đến quan hệ tỉ muội trong nhà. Vì vậy ‎mà thời gian tuyển trạch cũng giả bộ hồ đồ.\r\n\r\n    ‎\r\n\r\n    Thế nhưng loại hành động gần như là dung túng này của nàng, vô hình trung lại như sợ bọn họ.\r\n\r\n    ‎\r\n\r\n    Ngày thường còn không thấy rõ nhưng gần đây A Đại mang theo mấy thị nữ của nàng đến, mâu thuẫn ‎đã trở nên gay gắt.\r\n\r\n    ‎\r\n\r\n    Thị nữ bên người Lý Nghi vốn là cung nữ trong cung, người thanh tú nhưng tâm khí có điểm cao ngạo. ‎Cũng khó trách, thị nữ hầu hạ công chúa giờ đây đến Tiêu gia ánh mắt tất nhiên là mắt cao hơn đầu, căn ‎bản xem thường những thị nữ đó của Tiêu gia. Cho dù là đối với thị nữ của Chương Cừu Liên Nhi cùng ‎Lý Đằng Không, họ cũng không để vào mắt.\r\n\r\n    ‎\r\n\r\n    Khi không Tiêu gia đột nhiên lại có thêm mấy man nữ. Tiểu Lan cùng những tỷ muội đến từ trong cung ‎đó của nàng liền có chút khinh thường. Ngày thường câu chữ đã biểu hiện ra ngoài. Không phải châm ‎chọc các nàng thô man thì là châm chọc các nàng không hiểu lễ nghi, tay chân không nhanh nhẹn.\r\n\r\n    ‎\r\n\r\n    A Đại là nữ vương, trong mắt mọi người là nhân vật cao vời vô thượng nên đám man nữ của nàng cũng ‎chẳng phải đám người hiền lành gì, ai nấy đều cũng có chút võ nghệ. Ngay từ đầu thì các nàng ấy vẫn ‎còn nhớ mệnh lệnh của A Đại, nhưng nhường nhịn một thời gian dài lại thấy đám người Tiểu Lan lấn ‎lướt, khó tránh khỏi việc hoàn trả lại mấy câu tranh cãi.\r\n\r\n    ‎\r\n\r\n    ‎\r\n\r\n    Khiến Dương Ngọc Hoàn không ngờ là Tiểu Lan lại dẫn ba tên thị nữ cùng hệ trong cung đem nước ‎trong thau rửa mặt của Lý Nghi tạt lên người thị nữ Đạt Nhã của A Đại. Đạt Nhã lửa giận bốc lên đầu đá ‎tung chậu rửa mặt rồi lại còn xô ngã Tiểu Lan... xung đột vì thế mà phát sinh.\r\n\r\n    ‎...\r\n\r\n    ‎...\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn vô cùng tức giận. Nàng vẫn luôn luôn căn dặn những thị nữ này phải đối xử hòa nhã, ‎tử tế với mấy thị nữ Man tộc, để A Đại cảm thấy mình không phải cô độc khi ở Tiêu gia, từ đó mà cùng ‎các nàng dâu của Tiêu gia sinh ra ngăn cách. Nhưng sự thực hiển nhiên, mấy nàng thị nữ này cũng ‎không có để lời nhắc nhở của nàng vào trong lòng.\r\n\r\n    ‎\r\n\r\n    ‎\r\n\r\n    ‎\r\n\r\n    Lúc này Dương Ngọc Hoàn mới hiểu được, người chủ mẫu như mình làm việc cũng thật quá vô dụng. ‎Hơn nữa cũng vì thế mà nàng hiểu được, hàng ngày nàng việc nàng “khoan dung” lại như đang dung ‎túng mấy người bọn họ, khiến cho các nàng tưởng rằng Dương Ngọc Hoàn quá mức yếu đuối dễ bắt ‎nạt.\r\n\r\n    ‎\r\n\r\n    ‎- Tiểu Lan, vì sao người lại khi dễ Đạt Nhã các nàng?\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn cố gắng kiềm nén tức khí trong lòng, cúi đầu nói.\r\n\r\n    ‎\r\n\r\n    ‎- Phu nhân là các nàng động thủ trước…\r\n\r\n    ‎\r\n\r\n    Tiểu Lan khom người đáp, đồng thời liếc mắt nhìn mấy người Đạt Nhã không hề có chút hảo ý.\r\n\r\n    ‎\r\n\r\n    ‎- Giỏi cho một nha đầu điêu ngoa.\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn nghiến răng nói:\r\n\r\n    ‎\r\n\r\n    ‎- Ngươi đừng có mà vội vàng xảo biện, ta đây đều đã nhìn thấy các ngươi hắt nước bẩn vào bọn người ‎Đạt Nhã trước…\r\n\r\n    ‎\r\n\r\n    Tiểu Lan biết là không còn cách nào chống chế nữa, chỉ đành cúi đầu đứng im một chỗ. Dương Ngọc ‎Hoàn là chủ mẫu, nàng đương nhiên là không dám tranh luận. Nhưng là đối với Dương Ngọc Hoàn, nàng ‎cũng không quá e ngại, cho nên không quản ý tứ của Dương Ngọc Hoàn rất rõ ràng, nàng vẫn là không ‎chịu nhận sai.\r\n\r\n    ‎\r\n\r\n    Gặp bộ dáng \"hò hét tinh tướng\" của nha đầu kia, Dương Ngọc Hoàn đột nhiên cảm thấy tâm phiền ý ‎loạn. Muốn xử phạt nàng lại e làm tỷ muội các nàng không thoải mái. Nhưng không xử phạt thì khẳng ‎định những thị nữ này sẽ ngày một tệ hơn... Huống chi, thị nữ của A Đại bị làm nhục, cũng không thể ‎không cho người ta một cái công đạo nha.\r\n\r\n    ‎\r\n\r\n    Tú Nhi làm thị nữ đi theo Dương Ngọc Hoàn đã nhiều năm. Nàng hiểu rõ tính cách nhân từ, mềm yếu của ‎chủ nhân, nên không khỏi nhíu mày, liền bước tới lên tiếng khiển trách:\r\n\r\n    ‎- Tiểu Lan, ngươi thật to gan, phu nhân đã nói như vậy rồi, ngươi còn không cùng với Đạt Nhã nhận sai ‎sao?\r\n\r\n    ‎\r\n\r\n    Trong đám hạ nhân, thị nữ của Tiêu gia, Tú Nhi có địa vị siêu nhiên. Mọi người đều biết nàng chính là nha ‎đầu thông phòng của Tiêu Duệ, tương lai còn có thể làm thiếp thất. Nhưng ở trong mắt của Tiểu Lan, ‎cũng không coi Tú Nhi ra cái gì cả, mà cũng không có để nàng ở trong mắt. Hơn nữa Tiểu Lan lại có vài ‎phần ghen tị, hai người đồng dạng đều là nha hoàn, dựa vào cái gì mà Tú Nhi có thể làm nha đầu thông ‎phòng, còn nàng lại không thể?\r\n\r\n    ‎\r\n\r\n    Bình thường qua lại, Tiểu Lan cũng cố gắng kìm nén, không biểu lộ cảm xúc. Dù sao thì hiện tại, tình cảm ‎giữa Tiêu Duệ với Tú Nhi cũng rất tốt, mọi người đều hiểu rõ.\r\n\r\n    ‎\r\n\r\n    Nhưng là sự tình ngày hôm nay đã phát triển tới mức này rồi, Tiểu Lan tự biết nhất định sẽ bị trừng phạt, ‎không khỏi bỏ mặc mà phát tiết ra.\r\n\r\n    ‎\r\n\r\n    Miệng nàng dẩu lên:\r\n\r\n    ‎\r\n\r\n    ‎- Ngươi cũng chỉ là một thị nữ, dựa vào cái gì mà dám khoa chân múa tay trước mặt chúng ta? Đồ hồ mị ‎tử!\r\n\r\n    ‎\r\n\r\n    Tú Nhi đầu tiên là ngẩn người ra, sau đó sắc mặt dần dần đỏ ửng lên, vừa thẹn vừa vội, không khỏi khóc ‎rống lên, trong lòng nàng có tâm muốn “tiến tới”, nhưng Tiêu Duệ lại chậm chạp không có chịu tiếp nhận ‎nàng. Điều này làm cho nàng ở Tiêu gia tiếp tục mà nói thật là có chút xấu hổ. Nàng vâng mệnh quản lý ‎sự vụ nội phủ của Tiêu gia. Nhưng đúng như Tiểu Lan nói, nàng cùng bọn họ đều là thị nữ, các nàng ‎đúng là có tội, nhưng nàng lại không thể xử phạt.\r\n\r\n    ‎\r\n\r\n    Thường ngày trước ánh mắt soi mói của mọi người, nàng đau lòng nhưng vẫn cắn răng chịu đựng. Chỉ ‎là hiện tại, Tiểu Lan lại mắng nàng ngay ở trước mặt mọi người, một nhát kiếm này nàng sao có thể chịu ‎nổi.\r\n\r\n    Tú Nhi có ý nghĩ muốn “nghênh chiến” nhưng nhớ tới Tiểu Lan trước mắt chính là thị nữ thân cận của Lý ‎Nghi, lại sợ khiến Lý Nghi không vui. Tú Nhi vừa giận giữ, vừa xấu hổ, rốt cuộc nàng không chịu nổi uất ‎ức, trong lòng càng thêm cô đơn và đau khổ.\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn cùng Tú Nhi có cảm tình rất tốt. Thấy Tiểu Lan hạ nhục Tú Nhi ngay trước mặt mình, ‎nàng không khỏi tức giận, bàn tay nắm chặt run run, Ngọc Hoàn vô cùng tức giận, thanh âm có chút run ‎rẩy, vừa muốn lên tiếng, thì bên tai truyền đến một tiếng quát đầy phẫn nộ:\r\n\r\n    ‎\r\n\r\n    ‎- Tiểu Lan! Quỳ xuống!\r\n\r\n    ‎\r\n\r\n    Chúng thị nữ vừa ngẩng đầu lên, liền thấy Lý Nghi đang từ dãy hành lang dài đi tới, sắc mặt vô cùng xấu ‎hổ. Nàng vừa mới ngủ dậy, lại nghe nói thị nữ của mình làm nhục thị nữ của A Đại, liền đi tới đây, thì ‎gặp Dương Ngọc Hoàn đang giáo huấn. Nàng liền đứng chờ ở một bên, quan sát toàn bộ quá trình.\r\n\r\n    ‎\r\n\r\n    Điều khiến nàng giật mình chính là không ngờ Tiểu Lan lại kiêu ngạo trước mặt Dương Ngọc Hoàn như ‎vậy, vượt xa dự kiến của nàng.\r\n\r\n    ‎\r\n\r\n    Dĩ nhiên Lý Nghi hiểu được tình cảm của Tiêu Duệ đối với mình, nhưng nàng lại càng hiểu rõ được rằng ‎vị trí của Dương Ngọc Hoàn ở trong lòng hắn là không thể thay thế. Tuy rằng vì nàng là công chúa, nên ‎trong đám nữ nhân của Tiêu Duệ nàng coi như là người đứng đầu, ngay cả Dương Ngọc Hoàn cũng gọi ‎nàng là tỷ tỷ, nhưng trên thực tế, Dương Ngọc Hoàn mới chân chính là “lão đại”. Chỉ có điều tỷ muội các ‎nàng ở chung rất hòa thuận, tình cảm thân thiết, nên tất cả mọi người đều không để ý tới “xếp hạng” đó ‎thôi.\r\n\r\n    ‎\r\n\r\n    Chỉ là tính tình của Dương Ngọc Hoàn nhu nhược, đối nhân xử thế khiêm tốn, làm việc cẩn thận, hơn ‎nữa theo như sự an bài của Tiêu Duệ, Dương Ngọc hoàn cơ bản không được lộ diện, nên mới khiến hạ ‎nhân trên dưới đều có một ảo giác chính là: Lý nghi mới là người đứng đầu các nàng dâu Tiêu gia.\r\n\r\n    ‎\r\n\r\n    Về phần Tú Nhi, Lý Nghi cũng hiểu được cảm tình của Tiêu Duệ đối với nàng, Tú Nhi là có địa vị ở trong ‎lòng hắn. Cho nên mặc dù là Lý Nghi cũng không quá lãnh đạm với nàng. Nhưng hiện tại nàng đứng một ‎bên nhìn thấy Dương Ngọc Hoàn tức giận tới mức vặn vẹo khuôn mặt xinh đẹp, Lý Nghi cũng không ‎nhìn được nữa. Nàng liền đi tới, an ủi Tú Nhi hai câu. Sau đó cứng ngắc thân thể hướng về Ngọc Hoàn ‎thi lễ, rồi thở dài nói:\r\n\r\n    ‎\r\n\r\n    ‎- Đều là lỗi của ta, muội muội không nên tức giận…\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn khẩn trương đỡ lấy Lý Nghi, sẵng giọng nói:\r\n\r\n    ‎\r\n\r\n    ‎- Nghi nhi tỷ tỷ có mang trong người. Nên cẩn thận…\r\n\r\n    Lý Nghi là người như thế nào, nàng suy nghĩ một chút liền hiểu được mấu chốt của vấn đề.\r\n\r\n    ‎\r\n\r\n    Tật xấu của đám thị nữ này một là bởi vì xuất thân, thêm nữa Tiêu gia đối xử khoan dung với nô bộc, và ‎Dương Ngọc Hoàn đối xử tử tế.\r\n\r\n    ‎\r\n\r\n    Vẻ mặt nàng trầm tĩnh như nước, khẽ nhấc cánh tay lên, sẵng giọng quát:\r\n\r\n    ‎\r\n\r\n    ‎- Tiểu Lan, nhà ngươi kiêu căng khinh người, là do bản cung chưa dạy bảo qui củ cho ngươi sao? Hay là ‎do ngươi không chịu nghe lời.\r\n\r\n    ‎\r\n\r\n    Lý Nghi trầm ngâm suy nghĩ một chút, rồi hừ lạnh một tiếng, vừa định nói gì đó, lại quay sang Dương ‎Ngọc Hoàn lên tiếng hỏi:\r\n\r\n    ‎\r\n\r\n    ‎- Ngọc Hoàn muội muội, nha đầu kia là do được sủng mà kiêu. Không thể giữ lại Tiêu gia được nữa, có ‎nên đuổi nàng ta ra khỏi phủ hay không?\r\n\r\n    ‎\r\n\r\n    Lời này vừa nói ra, sắc mặt Tiểu Lan liền trở lên trắng bệch, vội vàng quì xuống, luôn miệng cầu xin tha ‎thứ không ngừng.\r\n\r\n    ‎\r\n\r\n    Đối với hạ nhân mà nói, bị đuổi ra khỏi phủ, chính là chỉ còn con đường chết mà thôi.\r\n\r\n    ‎\r\n\r\n    Dương Ngọc Hoàn nhất thời do dự, cúi đầu nói:\r\n\r\n    ‎\r\n\r\n    ‎- Như vậy có phải là có phần quá nặng hay không?\r\n\r\n    ‎\r\n\r\n    Lý Nghi thở dài nói:\r\n\r\n    ‎\r\n\r\n    ‎- Muốn giữ gia phong kéo dài, muội muội quản lý nội vụ, cần phải biết lập uy, nếu không bọn chúng còn ‎không làm lên trời luôn sao? Giết một người răn trăm người, đạo lý chính là như vậy, liền quyết định như ‎thế đi.\r\n\r\n    Nói xong, Lý Nghi quét mắt nhìn Tiểu Lan đang quì gối, khóc lóc thành một lệ nhân, cảm thấy có chút ‎không đành lòng, nhưng vẫn gật đầu với Dương Ngọc Hoàn, lệnh cho Tú Nhi đỡ nàng rời đi.\r\n\r\n    <\/div>","title":"Quyển 5: Thanh Vân Lộ - Chương 284"}