{"text":"﻿    Quyển 5 - Chương 177: Bàn Mưu Tính Kế\r\n\r\n    <\/div>\r\n\r\n    Sau một phen triền miên với Ngải Mễ Lệ, Hàn Thạc rời đi một mình, hướng về phía kho vũ khí của Sư Thứu quân đoàn ở phía tây thành. Thông qua tai mắt của Ám Mạc, Hàn Thạc đại khái biết được vị trí của kho vũ khí kia, trong lòng cũng đã có sự tính toán trước.\r\n\r\n    Với thực lực bây giờ thì trong màn đêm, tung tích hành động của Hàn Thạc đã không còn ai có thể tìm ra. Hắn sử dụng Ma Động Cửu Thiên, từ trên cao lẻn vào kho vũ khí. Sau khi vào trong rồi, Hàn Thạc ẩn thân tại một một góc khuất vắng, tĩnh tâm vận khởi ma công, dùng ma anh cảm ứng vị trí của giọt tinh huyết kia.\r\n\r\n    Sau một hồi, Hàn Thạc cảm giác được ma anh trong lòng xao động một hồi. Sau khi cảm ứng được phương vị chính xác của giọt bản mệnh tinh huyết, luồn lách qua sự tuần tra nghiêm mật của binh lính thuộc Sư Thứu quân đoàn , Hàn Thạc di chuyển đến cách không xa một căn phòng nho nhỏ. Nhờ vào nhãn lực tinh tường, hắn phát hiện trước cửa căn phòng có một lượng quân binh hùng hậu trấn giữ. Căn phòng này không có cửa sổ, ngoại trừ lối vào cửa chính bị canh giữ nghiêm mật còn lại xung quanh kín mít như bưng.\r\n\r\n    Quan sát một hồi, Hàn Thạc trong lòng cảm giác được rõ ràng giọt bản mệnh tinh huyết không ngờ lại được cất giữ dưới nền căn phòng. Chứng tỏ dưới nền căn phòng này có một mật thất chuyên dùng để cất giữ các loại đồ vật.\r\n\r\n    Đáng tiếc bây giờ Thổ Giáp thi vẫn chưa thành hình xuất thế. Nếu không, nhờ vào sự trợ giúp của Ngũ hành thổ lực thì Thổ Giáp thi có thể xuyên qua lòng đất để tìm kiếm. Không có Thổ Giáp thi, nếu Hàn Thạc muốn tiến vào bên trong xem xét, trừ phi hắn có thể xử lý toàn bộ đám thị vệ trước cửa.\r\n\r\n    Tuy số thị vệ kia thực lực không hề kém cỏi, nhưng Hàn Thạc tự tin có thể xử lý bọn chúng. Tuy nhiên hắn sợ đả thảo kinh xà, không cẩn thận số vũ khí công thành lại bị di chuyển đi chỗ khác. Bởi vậy, suy nghĩ một lúc Hàn Thạc không hành động khinh suất mà quay ngược trở ra theo đường cũ.\r\n\r\n    Hàn Thạc và Ngải Mễ Lệ gặp nhau tại cứ điểm của Ám Mạc. Lúc này tại Ngõa Luân thành khắp nơi đều có các phương thế lực. Suy xét qua Lao Luân Tư, Thiên Tai giáo hội, rồi cẩn thận cân nhắc về thực lực của Bác Bỉ A Tư Cơ, hai người chau mày chụm đầu nghiền ngẫm cách đối phó Bác Bỉ A Tư Cơ.\r\n\r\n    Thông qua tin tức của Ám Mạc, Hàn Thạc biết được trong phủ đệ của Bác Bỉ A Tư Cơ có mật thất. Hai người thương nghị một lúc, đại khái có thể đoán chắc một số ký lục về việc mua sắm khí cụ công thành giấu ở trong mật thất kia, ngoài ra có lẽ còn có những bằng chứng phạm tội khác.\r\n\r\n    Hai người thảo luận một hồi cuối cùng quyết định vào buổi sáng mà Bác Bỉ A Tư Cơ cử hành tang lễ cho Khắc Lạp Khắc sẽ thừa lúc thị vệ trong phủ đệ lơi lỏng rồi cùng nhau trà trộn vào. Sau đó, lợi dụng Lao Luân Tư điều động bộ phận thị vệ bên người Bác Bỉ A Tư Cơ li khai. Trong lúc Thiên Tai giáo hội hành thích Bác Bỉ A Tư Cơ, Hàn Thạc cùng Ngải Mễ Lệ sẽ nhân cơ hội đi vào mật thất xem có thể lấy được một chút tin tức hữu dụng nào không.\r\n\r\n    Quyết định đại khái chương trình hành động như vậy rồi, Hàn Thạc cùng Ngải Mễ Lệ bàn xem có thể xảy ra vấn đề gì không. Sau khi tính toán kỹ lưỡng tất cả kế hoạch và đối sách cho tới khi hai người thấy không còn khe hở gì nữa thì Hàn Thạc mới bắt đầu hành động. Hắn đi tìm Bối Lâm Đạt của Thiên Tai giáo hội và Lao Luân Tư để cẩn thận bàn tính lại một lần nữa.\r\n\r\n    Vốn chuyện này có liên quan đến Phỉ Bích, bất quá Phỉ Bích căn bản không cần phải trợ giúp Hàn Thạc. Chỉ là sau khi Ngải Mễ Lệ lệ từ miệng Hàn Thạc biết được Phỉ Bích không thể ngờ lại là một Kiếm Sư, nếu bỏ qua như vậy thì cũng thật lãng phí nên mới tính luôn cả Phỉ Bích vào kế hoạch. Mà làm như vậy thì sau này cũng dễ ăn dễ nói.\r\n\r\n    Trong lúc Hàn Thạc đi tới Bối Lâm Đạt và Lao Luân Tư thương nghị, thì Ngải Mễ Lệ lệ cũng ra mặt tìm Phỉ Bích cùng Khảm Đế Ti. Không biết nàng đã thuyết phục như thế nào mà cuối cùng cả hai người đều sảng khoái đáp ứng thỉnh cầu của Ngải Mễ Lệ, gia nhập vào hành động lần này.\r\n\r\n    Lúc Hàn Thạc từ chỗ Lao Luân Tư quay về lữ quán Y Liên, đang định đi tìm Phỉ Bích thì đụng phải Đại đức Lỗ y Khải Tư Tân. Hàn Thạc đang có chuyện nên chỉ gật đầu với Khải Tư Tân rồi định đi luôn.\r\n\r\n    - Chờ một chút! - Khải Tư Tân đột nhiên mở miệng gọi hắn. Hàn Thạc ngạc nhiên, xoay người nghi hoặc nhìn Khải Tư Tân cười nói:\r\n\r\n    - Trưởng lão tìm ta có việc sao?\r\n\r\n    Khải Tư Tân mỉm cười, gật đầu đứng tại hành lang nói:\r\n\r\n    - Nếu như ngươi không ngại có thể đến phòng ta. Ta có một việc muốn nhờ ngươi.\r\n\r\n    Chuyện lần trước ở lữ quán Y Liên, nếu không có Khải Tư Tân ra tay giúp, nói không chừng, bằng vào một mình Hàn Thạc muốn giải thoát Ngải Mễ Lệ khỏi tay bọn Bối Lâm Đạt tuyệt đối không phải dễ dàng như vậy. Cuối cùng, bọn hắn lại còn bắt sống cả đám Bối Lâm Đạt. Vậy nên Hàn Thạc cười rất ư sảng khoái nói:\r\n\r\n    - Không thành vấn đề.\r\n\r\n    Nói xong, hắn liền đi theo vào phòng Khải Tư Tân. Nơi này có cái gì đó kỳ lạ, Hàn Thạc vừa đi vào có thể cảm giác được căn phòng này dùng cây cỏ để trang trí. Toàn căn phòng ngập tràn sinh khí.\r\n\r\n    - Ồ! Cái tên xấu xa kia, làm sao ngươi lại đến đây? – Tiểu tinh linh An Cát Lị Tạp đang ngồi trên giường ở trong phòng, dường như đang tu luyện minh tưởng. Nghe tiếng mở cửa, nàng mở to mắt nhìn thấy Hàn Thạc không khỏi kinh ngạc hô lên.\r\n\r\n    - An Cát Lị Tạp, không được vô lễ như vậy. Ngươi phải hiểu được cách tôn trọng người khác, nếu không người khác cũng sẽ không tôn trọng của ngươi. - Đại đức Lỗ y Khải Tư Tân nghiêm khắc trừng mắt nhìn An Cát Lị Tạp giáo huấn.\r\n\r\n    - Cháu biết rồi, gia gia! - Bị Khải Tư Tân giáo huấn, An Cát Lị Tạp thè lưỡi làm mặt quỷ, có chút sợ sệt nói.\r\n\r\n    Vào trong phòng, Hàn Thạc cũng không chờ Khải Tư Tân mời mọc tùy ý ngồi xuống một chiếc ghế ở phòng khách. An Cát Lị Tạp cũng ngừng tu luyện minh tưởng, từ trên giường phòng trong nhảy xuống, đi ra phòng khách, cặp mắt sáng ngời tràn trề hứng thú nhìn Hàn Thạc.\r\n\r\n    - Trưởng lão! Người có sự tình gì cần phân phó sao? - Hàn Thạc sau khi ngồi ngay ngắn liền nhìn Khải Tư Tân mỉm cười nói.\r\n\r\n    - Ngươi quá khách khí rồi. Chỉ là ta muốn nhờ ngươi một việc, không biết có làm phiền ngươi hay không? - Khải Tư Tân nở một nụ cười nhã nhặn nhìn Hàn Thạc.\r\n\r\n    Đêm mai Hàn Thạc đã tính toán cùng bọn Ngải Mễ Lệ hành động, nếu như chuyện mà Khải Tư Tân nhờ có ảnh hưởng đến thì hắn đương nhiên không thể đáp ứng, bởi vậy Hàn Thạc trung thực nói:\r\n\r\n    - Trước tiên người cứ nói đi. Nếu ta có điều kiện trợ giúp nhất định sẽ không từ chối. Nhưng lúc này đây ta cũng có chuyện ở trên người, nếu ta không thể bứt ra được thì cũng hy vọng trưởng lão tha thứ cho.\r\n\r\n    Nghe Hàn Thạc nói như vậy, Khải Tư Tân gật đầu mỉm cười gật đầu, sau đó trầm ngâm một chút, chỉ vào An Cát Lị Tạp ở bên cạnh nói:\r\n\r\n    - Hôm nay, ta phải đi ra ngoài một chuyến, trễ nhất là ngày mai sẽ trở về, nhưng không thể mang theo An Cát Lị Tạp đi cùng. Ta hy vọng từ hôm nay đến ngày mai, ngươi có thể giúp ta chiếu cố đến An Cát Lị Tạp một chút, bảo đảm an nguy cho nó.\r\n\r\n    Hàn Thạc đêm mai mới có thể bắt đầu hành động, rất nhiều chuyện bây giờ đã đều an bài xong. Trong thời gian từ hôm nay đến ngày mai, hắn cũng không có chuyện gì trọng yếu. Cho dù có chuyện khẩn cấp cũng có thể chỉ cần hai người Ngải Mễ Lệ và Phỉ Bích là được. Bởi vậy, hắn vừa nghe Khải Tư Tân nói xong chỉ suy nghĩ một thoáng rồi cười sảng khoái đáp ứng:\r\n\r\n    - Không thành vấn đề. Từ nay đến mai, ta đích xác không có gì chuyện trọng yếu. Thời gian gần đây trong Ngõa Luân thành hỗn loạn vô cùng, nếu người muốn ngoài thì phải nên chú ý một chút.\r\n\r\n    Đối với thực lực của Đại đức Lỗ Y Khải Tư Tân thì đương nhiên có thể rời khỏi lữ quán, nhưng nếu mang theo An Cát Lị Tạp sẽ là một chuyện vô cùng nguy hiểm. Ông ta nhất định là sợ sẽ làm nguy hiểm đến tính mạng của cô bé này nên mới không đem nó đi theo. Bởi vậy, Hàn Thạc mới có thiện ý nhắc nhở.\r\n\r\n    - Gia gia! Người nhất định là đi tìm cừu nhân kia quyết đấu rồi. Người hãy đem cháu đi cùng nha. Cháu tu tập ma pháp cũng đã lâu như vậy nhất định có thể trợ giúp người đối phó hắn. - An Cát Lị Tạp hiển nhiên cũng biết một ít chuyện của Khải Tư Tân nên nghe ông ta vừa nói như vậy, khuôn mặt nhỏ bé liền biến đổi, níu tay lo lắng cầu khẩn.\r\n\r\n    - Không được, ngươi không thể đi. Quyết đấu là chuyện của hai người. Nếu ta mang ngươi đi theo là vi phạm quy tắc rồi - Khải Tư Tân dù rất yêu thương An Cát Lị Tạp nhưng chuyện trước mắt rõ ràng là không thể nhượng bộ, kiên quyết cự tuyệt đề nghị.\r\n\r\n    Kỳ thật, từ lời nói và giọng điệu của Khải Tư Tân, Hàn Thạc hiểu được sở dĩ hắn không chịu mang An Cát Lị Tạp theo là bởi vì không muốn cô bé phải chịu nguy hiểm. Chuyện vi phạm quy tắc chỉ là cái cớ để thoái thác mà thôi.\r\n\r\n    - Nhưng mà chưa chắc địch nhân sẽ tuân thủ quy tắc a!\r\n\r\n    An Cát Lị Tạp lo lắng kêu lên. Sau đó, cô bé quay qua nhìn Hàn Thạc, đột nhiên mở miệng:\r\n\r\n    - Người này mặc dù rất xấu, nhưng mà thực lực cũng không tệ lắm. Nếu không người để cho hắn đi theo trợ giúp. Cháu có thể tự lo cho mình được.\r\n\r\n    - Vô luận đối phương thế nào, gia gia tuyệt đối sẽ không vi phạm nguyên tắc. Chẳng lẽ lời gia gia nói ngươi cũng không nghe sao? - Đại đức Lỗ y Khải Tư Tân nhướng mày trừng mắt với An Cát Lị Tạp.\r\n\r\n    An Cát Lị Tạp cùng Khải Tư Tân nhìn nhau một lúc, cuối cùng cô ta đành chịu thua, khuôn mặt nhỏ bé giàn giụa nước mắt, lo lắng nói:\r\n\r\n    - Đã như vậy, người nhất định phải cẩn thận đó.\r\n\r\n    - Ta sẽ cẩn thận.\r\n\r\n    Khải Tư Tân đáp lại rồi quay sang Hàn Thạc nói:\r\n\r\n    - Vậy phải làm phiền ngươi rồi! - Nói xong, ông ta cảm kích, gật đầu với Hàn Thạc rồi đẩy cửa đi ra.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 177: Bàn Mưu Tính Kế"}