{"text":"﻿    Tiêu Trì Chi bắt đầu mỗi ngày đúng giờ đắp túi trà lên mắt, làm như rất để ý đến đôi mắt thâm của mình. Tiêu Nhân nhìn xem liên tục cảm thán, chưa bao giờ biết tướng quân nhà mình cũng “thích chưng diện” như vậy.\r\n\r\n    Mà người khởi xướng Sở Châu Ngọc, bắt đầu nổi máu bóc lột trà cống phẩm của Tiêu Trì Chi. Quân Sơn ngân châm thượng hạng a, bình thường có mơ cũng không uống được, hiện tại có cơ hội, tất nhiên muốn nếm thử.\r\n\r\n    Mà Sở Châu Ngọc nghĩ “vui một mình không bằng vui nhiều mình”, nên Tiêu Nhân cùng với giáo úy Lưu Sơn cũng được dự phần nếm thử nước trà cao cấp này.\r\n\r\n    “Quả nhiên là hảo trà”. Lưu Sơn ngửi mùi trà thơm, thèm nhỏ dãi ba thước.\r\n\r\n    Sở Châu Ngọc dựa vào cách làm quen thuộc ngâm trà vào nước ngon xong, đưa cho Lưu Sơn và Tiêu Nhân mỗi người một chén.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người tiếp nhận trà, Lưu Sơn nói. “Xem cách làm vừa rồi của Sở cô nương, ngâm trà vào nước rất thuần thục, so với sư phó của trà lâu, thật không kém chút nào”.\r\n\r\n    “Ta từ nhỏ đều đã…”. May mắn câu ‘ngâm trà mỗi ngày’ không lọt ra khỏi miệng, nàng uốn uốn lưỡi sửa lời. “Từ nhỏ đều đã nhìn người khác ngâm trà, ta quen biết một vị sư phó pha trà, cho nên học được”.\r\n\r\n    “Thì ra là thế. Thường nghe tướng quân khen ngợi trà do cô nương pha uống rất ngon, hôm nay thấy, quả nhiên đúng như lời tướng quân nói”. Lưu Sơn một bên uống trà, một bên quay đầu hỏi Tiêu Nhân. “Đúng rồi, tướng quân đâu? Sao còn chưa ra gặp mặt?”.\r\n\r\n    “Cái này…”. Tiêu Nhân mặt tái đi, không biết nên trả lời thế nào.\r\n\r\n    “Làm sao vậy? Tướng quân xảy ra chuyện gì?”. Nhìn thấy sắc mặt Tiêu Nhân, Lưu Sơn cả kinh.\r\n\r\n    “Không có gì, chỉ là mắt của ngài ấy….”.\r\n\r\n    “Cái gì?”. Lưu Sơn hoài nghi chính mình nghe lầm.\r\n\r\n    “Là do mắt của tướng quân”. Tiêu Nhân lặp lại lần nữa.\r\n\r\n    “Mắt tướng quân bị thương?”.\r\n\r\n    “Không phải, chỉ là ngài ấy đang trị vết thâm ở mắt”.\r\n\r\n    Cằm Lưu Sơn rụng xuống sàn, từ lúc nào tướng quân lại chú trọng đến thứ đó? Tay Lưu Sơn run lên, thiếu chút nữa hất hết nước trà trong chén ra ngoài.\r\n\r\n    “Di, Lưu giáo úy muốn gặp tướng quân sao?”. Sở Châu Ngọc đứng một bên hỏi.\r\n\r\n    “Đúng vậy, mạt tướng tới xin chỉ thị về việc xuất binh đến Sùng Châu. Hoàng thượng có chỉ, lệnh cho tướng quân đi Sùng Châu dẹp giặc cỏ, đã nên xuất phát đến đó từ nhiều ngày trước”.\r\n\r\n    “Các ngươi….. Muốn đi Sùng Châu?”. Sở Châu Ngọc lúng ta lúng túng nói, hảo tâm tình ban đầu cũng không còn. Nếu Tiêu Trì Chi mang binh đi bình định Sùng Châu, như vậy nàng sẽ không gặp được hắn trong một thời gian rất dài.\r\n\r\n    Cứ nghĩ đến không gặp được hắn, lòng nàng bỗng trở nên trống rỗng, trà trong tay rõ ràng đang nóng ấm, nàng lại cảm thấy nước trà càng lúc càng lạnh, uống vào miệng, còn có vị đắng chát.\r\n\r\n    Nàng bị làm sao vậy? Vì chuyện Tiêu Trì Chi sắp rời đi, làm nàng cảm thấy— đả kích ư?\r\n\r\n    Sở Châu Ngọc lẳng lặng nhìn vào giữa ly trà xanh, ngay cả Lưu Sơn và Tiêu Nhân vừa nói tiếp chuyện gì, nàng cũng không bỏ vào tai.\r\n\r\n    Thân mình hơi loạng choạng… Có lẽ nàng nên kiếm nơi nào nằm xuống, cho đỡ chóng mặt.\r\n\r\n    ——— —————— —————— —————\r\n\r\n    Ai, giường này sao lại không chắc tí nào? Sở Châu Ngọc trong lòng buồn bực nghĩ, ánh mắt luyến tiếc mở ra. Trong đầu vẫn luôn nghĩ đến chuyện Tiêu Trì Chi sắp đi Sùng Châu, nên tối hôm qua nàng ngủ rất trễ.\r\n\r\n    Ngô…. Không biết hiện tại là canh mấy rồi, cũng không có ai gọi nàng rời giường. Bên tai còn nghe được tiếng bánh xe chuyển động.\r\n\r\n    Bánh xe? Trừ bỏ tiếng bánh xe, còn có tiếng vó ngựa!\r\n\r\n    Sở Châu Ngọc đột nhiên mở to mắt, nhìn không thấy căn phòng quen thuộc đâu.\r\n\r\n    “Tỉnh rồi?”. Hé ra gương mặt, là gương mặt trương suất của tướng quân.\r\n\r\n    Sở Châu Ngọc lập tức ngồi dậy, nhìn nhìn bốn phía, bỗng nhiên kêu lên. “Như thế nào…. Như thế nào lại ở trên xe ngựa?”. Nàng nhớ rõ chính mình hôm qua trước khi chìm vào giấc ngủ, còn đang nằm trên giường lớn trong tướng quân phủ.\r\n\r\n    “Đi Sùng Châu tất nhiên là ngồi xe ngựa, chẳng lẽ nàng muốn cưỡi ngựa?”. Tiêu Trì Chi nắm tay nàng, vuốt mấy sợi tóc rối khi ngủ trên mặt Sở Châu Ngọc.\r\n\r\n    “Đi Sùng Châu?!”. Nàng cả kinh kêu lên. “Ngươi đi Sùng Châu, vì sao ngay cả ta cũng ở trên xe ngựa?”.\r\n\r\n    “Tất nhiên là cùng ta đi”. Hắn nói xong, nheo nheo mắt. “Hay là Châu Ngọc không muốn đi cùng ta?”.\r\n\r\n    “Cái này… Cũng không phải”. Nói cách khác, nàng cũng không khác gì hắn, muốn hắn mang nàng cùng đi. Sở Châu Ngọc chỉ cảm thấy trong lòng, thoáng chốc bị cái gì đó tràn ngập. “Chỉ là ta chưa chuẩn bị gì để đi xa”.\r\n\r\n    “Ta đã cho hạ nhân chuẩn bị chu đáo tất cả, trên đường đi nàng không cần lo lắng thiếu thứ gì”. Hắn nói xong, theo thói quen định kéo nàng ôm vào lòng.\r\n\r\n    “Đúng rồi, ngươi đi Sùng Châu là để dẹp giặc cỏ, có nguy hiểm không? Có thể bị thương đúng không?”. Nàng đột nhiên nhớ tới vấn đề này. Hắn là tướng quân, thường xuyên xông pha chiến trường, nhất định trên người có rất nhiều vết thương.\r\n\r\n    Nghĩ đến đó, Sở Châu Ngọc sắc mặt trắng bệch, lập tức nhổm dậy, vạch cổ áo Tiêu Trì Chi ra… Trên, dưới, cẩn thận kiểm tra từng tấc da thịt trên người hắn.\r\n\r\n    Nửa người phía trên để trần, làn da như ngọc chỉ có mấy vết sẹo rất nhỏ, không nhìn kỹ sẽ không thấy. Hoàn hảo, nàng thở phào một hơi, trên người hắn cũng không có mấy vết thương toác miệng dữ tợn như nàng tưởng tượng.\r\n\r\n    Ngẩng đầu, nhìn vào mắt hắn, giờ phút này, đôi mắt hắn không có một chút trong xanh, ngược lại còn dấy lên một tầng lửa cháy. “Nàng lo lắng cho ta sao, Châu Ngọc?”. Thanh âm khàn khàn, mang theo dục tình nồng đậm. Mặt hắn thường lúc nào cũng trắng, giờ lại hồng hồng, hô hấp dần trở nên nặng nề, phả vào mặt nàng.\r\n\r\n    “Ta…”. Tay nàng khẩn trương cầm lấy y phục của hắn nàng mới cởi ra. Thế này mới phát hiện ra chính mình vừa làm gì! Nàng cư nhiên dám chủ động lột y phục của một nam nhân, lại còn ở trong xe ngựa!. “Y phục… Trả lại cho ngươi!”.\r\n\r\n    Sở Châu Ngọc đem mớ y phục trong tay đưa cho Tiêu Trì Chi, hắn không cầm lấy, chỉ ôm nàng, da thịt ấm áp, nắm lấy tay nàng.\r\n\r\n    “Châu Ngọc, ta thích bộ dáng nàng lo lắng cho ta”. Khẩn trương như vậy, thật đáng yêu, làm cho hắn không thể không quyến luyến. “Càng lo lắng cho ta nhiều một chút, được không?”. Làm hắn có cảm giác nàng vô cùng để ý đến hắn.\r\n\r\n    Sở Châu Ngọc thấy loạn một mảnh. Mũi nàng tràn ngập hơi thở của hắn. Hắn dựa vào nàng gần quá, khiến nàng có thể nhìn thấy bộ dạng ngượng ngùng của mình trong mắt hắn. Đây là nàng sao?\r\n\r\n    Ngón tay hắn lướt nhẹ lên cánh môi nàng, từng hơi thở nóng bỏng làm nàng phát run. Không được, nếu cứ thế này…….. Tay nàng muốn đẩy hắn ra, lại bị hắn nắm chặt, sau đó hôn lên môi của nàng.\r\n\r\n    “Ngô…”. Môi nóng bỏng, mềm mại lại cường ngạnh, làm cho nàng thoáng chốc thất thần. Mắt nàng trợn to, bắt gặp ánh mắt hắn, dục hỏa che lấp đôi mắt đen như mực ấy.\r\n\r\n    “Ngoan, mở miệng ra”. Hắn cúi đầu khàn khàn nỉ non.\r\n\r\n    Nàng đã quên tự hỏi, đã quên mình ở đâu, thuận theo mở miệng ra.\r\n\r\n    Đầu lưỡi hắn như cuồng phong mưa bão tiến vào sâu trong miệng nàng, thổi quét đầu lưỡi của nàng, không buông tha chút nào.\r\n\r\n    “Châu Ngọc của ta, chỉ của mình ta thôi”. Thanh âm do dự, như dệt nên một cái lưới thật mềm, phủ lên mọi cảm quan.\r\n\r\n    Là tình, là dục, vẫn không thể thiếu sự tồn tại của nó, không người ai có thể chối bỏ được.\r\n\r\n    ——— —————— —————— ————-\r\n\r\n    Ở trên xe ngựa đã qua ba ngày, Sở Châu Ngọc vén bức mành che lên, nhìn bên ngoài đã sắp đến tường thành. Trên tường thành treo cao hai chữ “Trường Bình” chứ không phải “Sùng Châu”.\r\n\r\n    “Chàng tới Trường Bình không sao chứ?”. Sở Châu Ngọc nhìn Tiêu Trì Chi cũng đang ngồi cùng trong xe ngựa.\r\n\r\n    “Muốn dẹp loạn, có đôi khi tới trễ sẽ tốt hơn là sớm”. Tay hắn nắm một quyển kinh thư – Tâm Kinh Văn hắn sớm đã thuộc lòng. Năm vạn quân hắn đã giao cho Lưu giáo úy đến Sùng Châu, nhưng binh lực thật ra hắn muốn dùng, là ba ngàn quân tinh nhuệ hắn đang nắm trong tay kia. Không đến Sùng Châu, mà rẽ qua Trường Bình, đến Sùng Châu, thực chất chỉ để che mắt, giặc cỏ ở Sùng Châu làm loạn, xem ai mới là kẻ thực sự đứng sau màn diễn này.\r\n\r\n    Sở Châu Ngọc căn bản không hiểu được mấy loại vấn đề quân sự cấp cao này, chỉ hưng phấn nhìn cảnh vật ngoài xe ngựa, miệng không ngừng nhắc đi nhắc lại. “Lát nữa đến Trường Bình, chúng ta nên hảo hảo đến trà quá xem thử, Trường Bình nổi tiếng nhất là trà đen, không biết lần này sẽ gặp được loại trà ngon nào…”.\r\n\r\n    “Châu Ngọc?”. Tiêu Trì Chi khép lại kinh thư, xuyên qua tấm màn Châu Ngọc nhấc lên, ngắm sắc trời bên ngoài. “Có muốn đi gặp sư phụ ta không?”.\r\n\r\n    “Sư phụ của chàng?”. Nàng nhất thời nhớ ra, sư phụ của Tiêu đại tướng quân hắn, chính là — “Ý chàng là Tuệ Ngộ cao tăng?”.\r\n\r\n    “Sư phụ đang ở trong một ngôi chùa ở Trường Bình, nếu đến đây, đi gặp lão nhân gia người cũng tốt”.\r\n\r\n    “Ta có thể gặp Tuệ Ngộ thiền sư?”. Sở Châu Ngọc cả kinh nói. Kia là cao tăng đắc đạo a, nghe nói có lần hoàng đế đích thân tới thăm, Tuệ Ngộ thiền sư vì bế quan tu luyện cũng không ra tiếp.\r\n\r\n    “Tất nhiên có thể”. Hắn cười yếu ớt. “Huống hồ nàng là người ta đã lựa chọn, cho sư phụ gặp mặt cũng là lẽ thường tình”.\r\n\r\n    Nói xong một lời, xe ngựa đã vào trong thành Trường Bình.\r\n\r\n    Ngày thứ hai, Sở Châu Ngọc cuối cùng cũng gặp được vị cao tăng thế nhân truyền tụng. Mặt mũi hiền lành, là cảm nhận thứ nhất của nàng. Râu bạc trắng, lông mi trắng, kìa một đôi mắt tinh tuệ đại từ đại bi. Nhưng thân hình gầy nhỏ của đối phương, khác hẳn so với suy nghĩ ban đầu của nàng.\r\n\r\n    Nghe nói, Tiêu Trì Chi là đệ tử yêu quý nhất của Tuệ Ngộ thiền sư, toàn bộ tuyệt thế võ công của thiền sư đều truyền thụ cho hắn. Sau khi Tuệ Ngộ thiền sư thu nhận Tiêu Trì Chi làm đồ đệ xong, không còn thu nhận bất kỳ ai nữa, chỉ biết cảm thán, xem ra thế gian này ngộ tính của Tiêu Trì Chi rất cao a….\r\n\r\n    Nghe nói nhiều như vậy, đủ để hiểu Tuệ Ngộ thiền sư và Tiêu Trì Chi là quan hệ thầy trò không bình thường, mà giờ phút này, hai thầy trò gặp mặt tại tiền điện thì đôi mắt to trừng đôi mắt nhỏ.\r\n\r\n    “Chính là nàng?”. Hai tròng mắt Tuệ Ngộ yên lặng đánh giá Sở Châu Ngọc, kì thật là đôi mắt tinh quang vô hạn.\r\n\r\n    “Đúng”. Tiêu Trì Chi khẳng định đáp.\r\n\r\n    “Quyết định?”.\r\n\r\n    “Quyết định”.\r\n\r\n    “Nàng có biết không?”. Tuệ Ngộ thiền sư nhìn chằm chằm vào Sở Châu Ngọc, tựa hồ không muốn bỏ đi bất kỳ chi tiết nhỏ nào.\r\n\r\n    “Không biết”. Tiêu Trì Chi lắc đầu.\r\n\r\n    Sở Châu Ngọc thấy kỳ lạ, khó hiểu. Bọn họ đang nói cái gì, hình như có liên quan…. ách, tới nàng.\r\n\r\n    “Có định cho nàng biết không?”.\r\n\r\n    “Không bao giờ”.\r\n\r\n    Ngữ khí vô cùng kiên quyết, làm cho Tuệ Ngộ thiền sư khẽ thở dài một tiếng. “Tuyệt Thanh, ta có chút chuyện muốn nói với mình con thôi, con vào đây”.\r\n\r\n    Nói xong, liền dẫn đầu đi vào bên trong Phật điện.\r\n\r\n    Tiêu Trì chi cho Sở Châu Ngọc ánh mắt “chờ ta một lát”, sau đó cũng đi theo vào trong điện.\r\n\r\n    Tuệ Ngộ thiền sư dẫn Tiêu Trì Chi vào trong một gian điện thất, ngồi xuống, chậm rãi nói. “Con đã có quyết định, vi sư cũng không nói nhiều thêm, chỉ là vi sư muốn nhắc nhở con, cả đời này, đại kiếp nạn của con chính là tình kiếp. Cả đời này nếu con bất động tình, sẽ được bình an, còn nếu động tình, tất…”.\r\n\r\n    “Sẽ chết sao?”. Tiêu Trì Chi nhướn mày, trên mặt nhìn không ra một chút sợ hãi. “Nếu là cả đời này không có nàng, sống hay chết không khác biệt lắm”.\r\n\r\n    “Con đối với nữ tử này đã động lòng rồi, nàng là tình kiếp của con, con sẽ vì nàng mà chết, không hối hận sao?”. Năm đó, ông xem thiên cơ, nhìn ra con đường hội ngộ kiếp nạn của đệ tử ông yêu quý nhất.\r\n\r\n    “Nếu thật phải chết vì nàng, cũng tốt”.\r\n\r\n    “Nếu nàng biết nàng là tình kiếp của con, sẽ hại con, nàng còn muốn ở bên con sao?”. Tuệ Ngộ muốn ngăn cản tình cảm của đệ tử. Ông chưa từng nghĩ đứa đệ tử tính tình trong trẻo nhưng lạnh lùng này sẽ gặp phải tình chướng. Nhưng người tính không bằng trời tính, không thương không có nghĩa là sẽ không yêu, một khi yêu rồi, chướng này càng sâu.\r\n\r\n    “Nàng sẽ không biết”. Ngón tay Tiêu Trì Chi lướt qua chuỗi phật châu. Phật châu trong tay đã là thói quen nhiều năm. “Cho dù nàng đã biết, ta cũng sẽ không buông tay”.\r\n\r\n    Thanh âm như nước chảy, cứ như vậy vang lên trong Phật điện. Tiêu Trì Chi đứng dậy, đi ra khỏi điện thất, Tuệ Ngộ thiền sư nhắm nghiền hai mắt, miệng bắt đầu tụng một bài kinh văn.\r\n\r\n    Một chữ “tình” là gì, không ai có thể nhìn thấu, cả đời cũng không ai hiểu được nó.\r\n\r\n    Hữu tình là tốt hay vô tình là tốt, thế gian không ai nói được.\r\n\r\n    ——— —————— —————————-\r\n\r\n    Sở Châu Ngọc đứng ngoài điện, thời tiết tháng tư vẫn đang se lạnh, nàng hơi hơi co mình, hai tay chà sát chút cho ấm. Đột nhiên, nàng thấy Tiêu Trì Chi từ trong điện đi ra, nhưng không đi cùng Tuệ Ngộ thiền sư. “Làm sao vậy, sao Tuệ Ngộ thiền sư không đi cùng chàng……”.\r\n\r\n    Ngay sau đó, thân thể của nàng đã bị ôm vào trong lồng ngực ấm áp của hắn, cánh tay rắn chắc dùng lực siết chặt lấy nàng, cơ hồ khiến nàng không thở được.\r\n\r\n    “Thật là khó chịu, chàng đừng ôm ta chặt như vậy, ta thở không được”. Nàng kháng nghị nói.\r\n\r\n    Hắn như không nghe thấy, gắt gao ôm lấy nàng, bên tai nàng không ngừng thì thầm. “Ta sẽ không buông ra, bất luận thế nào cũng sẽ không buông tay!”.\r\n\r\n    “Rốt cuộc xảy ra chuyện gì? Chàng mau buông ta ra!”. Hành động khác thường của hắn, làm nàng có chút bất an.\r\n\r\n    Thân mình hắn cứng đờ, chậm rãi ngẩng đầu, ngóng nhìn nàng. “Châu Ngọc, cuộc đời này, ta sẽ không bao giờ buông nàng ra”.\r\n\r\n    Ánh mắt hắn tràn đầy chân thật, vẻ mặt hắn quá mức nghiêm túc, nàng lúng ta lúng túng nói. “Ta không biết, dung mạo ta rất bình thường, không biết võ công, không có tài văn chương, chỉ biết pha trà mà thôi”.\r\n\r\n    “Ta cũng không biết. Lúc ban đầu, chính là mùi trà của nàng đã hấp dẫn ta, sau đó trà nàng pha ta uống thấy rất ngon, ôm nàng ta thực thoải mái. Ngày qua ngày, ta không muốn những thứ đó bị ai tước mất, thầm muốn uống trà nàng pha, ôm nàng mà ngủ, thật vui vẻ khoái hoạt. Tiếp theo, thanh âm của nàng, nụ cười của nàng, ta đều muốn có được, muốn độc chiếm. Ta giờ mới hiểu, ta đã quá yêu nàng”. Tiêu Trì Chi gằn từng tiếng nói, cho dù nàng là tình kiếp của hắn, hắn cũng không thể buông tay được.\r\n\r\n    “Nhưng… Không phải có rất nhiều nữ tử thích chàng sao?”.\r\n\r\n    “Nếu không phải người ta muốn, có nhiều người thích ta đi nữa, cũng để làm gì”. Cảm tình của hắn, đều đã gởi hết lên người nàng, không có khả năng chia sẻ với ai khác. Cho nên… “Châu Ngọc, nàng cũng yêu ta, được không?”.\r\n\r\n    Sở Châu Ngọc kinh ngạc nhìn Tiêu Trì Chi, nàng có thể yêu hắn sao? Nam tử được thế nhân kính ngưỡng như chiến thần này.","title":"Tướng Quân Ôm Với Muốn Ngủ Rồi - Chương 08"}