{"text":"﻿    Quyển 5 - Chương 262: Vong Linh Phục Sinh\r\n\r\n    <\/div>\r\n\r\n    - Ha ha, Phật La Lý Đạt, chúng ta lại gặp mặt rồi! - Đôi con ngươi của Hàn Thạc đỏ ngầu, nhếch miệng cười to dữ tợn, thật là đáng sợ như ác ma phụ thể.\r\n\r\n    Thị Huyết cảnh giới một khi điên cuồng lên,dựa theo nguyên lí thì sẽ mất đi thần trí, lâm vào trạng thái giết chóc không ngừng, căn bản là không tài nào tỉnh táo để hiểu rõ mọi việc chung quanh. Bất quá chuyến tới cấm kỵ chi địa lần trước, Hàn Thạc dùng Lục Ma Phong cùng nhau hấp thụ được cỗ “Sát” lực khổng lồ kia, lực lượng tinh thuần đó đã được dung nhập vào Ma Anh, tựa hồ đã phát huy được tác dụng kỳ diệu.\r\n\r\n    Lúc này đây Hàn Thạc đang lâm vào Thị Huyết cảnh giới, cảm giác được có một cỗ hung sát chi khí đang lượn vòng trong thân thể, những tâm tình oán hận, khủng bố, tàn bạo tiêu cực, không ngờ một phần lớn lại bị Lục Ma Phong trong cơ thể thu nạp, khiến cho đa số những thứ quyện vòng bên trong người đều là lực lượng hung sát thuần túy.\r\n\r\n    Mớ tâm tư tiêu cực này mới chính là nguyên nhân khiến Hàn Thạc tiến vào Thị Huyết cảnh giới, là đầu sỏ tội lỗi khiến hắn mất đi bản ngã cùng thần trí. Khi những tâm tình tiêu cực này bị Lục Ma Phong thu nạp, mặc dù dục vọng sát lục vô cùng vô tận từ Thị Huyết cảnh giới không hề suy giảm, nhưng tâm chí cứng cỏi lại khiến đầu óc hắn khôi phục lại vẻ tỉnh táo, không giống lần trước ở Cấm Kỵ chi địa, suýt nữa đã không phân biệt được địch bạn giết luôn Hắc Long Cát Nhĩ Bá Đặc.\r\n\r\n    - Ngươi không chạy thoát được đâu, hôm nay ngươi không thể không chết, giết hắn cho ta! - Phật La Lý Đạt lui thẳng ra xa, cho tới khi đến nơi mà hắn cho rằng đã an toàn mới mở miệng lên tiếng đầy vẻ oán hận.\r\n\r\n    - Ngươi không ngờ vẫn chưa chết! - Đại ma đạo sư Phất Cách Sâm của Quang Minh giáo hội ở bên cạnh Phật La Lý Đạt giật mình nhìn Hàn Thạc rồi quát lớn.\r\n\r\n    - Ngươi còn chưa chết, làm sao ta có thể chết nhanh như vậy chứ, khặc khặc! - Hàn Thạc ngửa mặt lên trời cười quái dị, rồi như là chim ưng giương cánh bay cao, mùi huyết tinh nồng nặc từ trên người hắn bắt đầu lan tràn, hình thành một khu vực tràn ngập huyết vụ lấy người hắn làm trung tâm.\r\n\r\n    Khí tức khủng bố hung tàn kia từ khu vực nọ bạo phát ra. Lực lượng vẫn còn chưa biến mất trên người đám cường nhân vừa mới chết kia, toàn bộ đều bị huyết vụ lôi kéo hội tụ lại, khiến khí thế của Hàn Thạc càng lúc càng mạnh như một khối hỏa vân đỏ bừng, bao phủ lấy Quang hệ đại ma đạo sư Phất Cách Sâm.\r\n\r\n    - Đây, đây là ma pháp gì thế này! - Cho dù với nhãn lực của Phất Cách Sâm, cũng vẫn không thể nào giải thích được phương thức công kích của Hàn Thạc, nhưng bản năng của lão lại cảm giác được nguy cơ trong đó. Quang mang rực rỡ từ thanh ma pháp trượng trong tay loé lên, một chiêu Phổ Chiếu của Quang hệ ma pháp đã được phóng xuất ra, rồi hắn cũng giống như Phật La Lý Đạt, vội vàng lùi ra sau tránh né.\r\n\r\n    Quang hệ ma pháp Phổ Chiếu vừa được phóng ra, trên bầu trời tựa như có thêm một mặt trời chói lòa, một vầng sáng lóa mắt mang theo một lực lượng thánh khiết thuần chủng ầm ầm phóng về phía Hàn Thạc.\r\n\r\n    Thật đáng tiếc. Phổ Chiếu mặc dù có năng lực xua đi tà ác, nhưng đối với dị hưởng do ma công của Hàn Thạc tạo thành, thì lại không có một chút xíu tác dụng nào. Theo sau cái chết thảm thiết của mấy người ở dưới đất, khí tức trên người Hàn Thạc càng lúc càng mạnh. Một màn huyết vụ bao trùm xuống bảy tám gã dong binh trong Hồng Liêm dong binh đoàn, khiến bọn chúng đột nhiên cảm thấy trong cơ thể bị một luồng khí tức tà ác xông vào, liền thống khổ kêu gào thảm thiết, thân thể trương phồng rồi nổ tung ra.\r\n\r\n    - Ngươi, ngươi rốt cuộc là ai, ngươi so với Thiên Tai giáo hội còn ác độc hơn, ta sẽ không buông tha cho ngươi.\r\n\r\n    Bảy tám gã cao thủ Hồng Liêm dong binh đoàn căn bản không có sức chống cự gì. Chỉ trong khoảnh khắc cơ thể bạo phát mà chết. Điều này làm cho Phất Cách Sâm phẫn nộ, chỉ tay ngay Hàn Thạc rồi quát to.\r\n\r\n    - Lão bất tử kia, lần trước ta đã nhắc nhở ngươi, là chính ngươi không chịu lắng nghe.\r\n\r\n    Hàn Thạc trong trạng thái Thị Huyết, mặc dù thần trí đã khôi phục lại vẻ bình thường, nhưng dục vọng giết chóc điên cuồng kia lại căn bản không thể kềm chế được, thanh âm ác nghiệt vừa lên tiếng thì đã khởi động ma vân, bao trùm lên đám người Hồng Liêm dong binh đoàn.\r\n\r\n    Ngay giữa đám huyết vũ lượn lờ có một lá huyết phiến đang bay lượn phần phật. Cỗ sát khí nồng nặc bên người Hàn Thạc điên cuồng tuôn vào ngay lá huyết phiến. Trên lá huyết phiến này lại có tấm đồ án với hàng trăm con ác quỷ giương nanh múa vuốt, phóng thích ra huyết vụ nồng nặc.\r\n\r\n    Thị Huyết phiên là một kiện ma bảo do Hàn Thạc bế quan ba tháng mới luyện chế ra để chuyên môn sử dụng cho cảnh giới Thị Huyết. Thị Huyết phiến có bổn mạng tinh huyết của Hàn Thạc tồn tại bên trong nên nó có thể chuyển hóa hung sát chi khí trên người khi Hàn Thạc tiến vào Thị Huyết cảnh giới nên mới tạo thành tình trạng khiến cho huyết dịch kẻ khác thiêu đốt rồi thân thể bùng nổ thành một màn huyết vụ.\r\n\r\n    Bây giờ nó vừa được Hàn Thạc phóng thích ra, thông qua sự chuyển hóa của hung sát chi khí liền lập tức phát huy ra được tác dụng tuyệt diệu. Chung quanh người chết càng lúc càng nhiều thì khí tức khủng bố trên người Hàn Thạc càng lúc càng mạnh. Chỗ nào huyết vụ đi tới đều khiến người bị bao phủ lấy không cách nào khống chế huyết dịch trong thân sôi trào, rồi cuối cùng thân thể bị nổ tung mà chết thảm.\r\n\r\n    - Dùng Phong hệ ma pháp, thổi bay đám huyết vụ này đi, nhanh lên! - Nhìn thấy màn huyết vụ như một đám mây phủ tới, Phật La Lý Đạt kinh hãi thất sắc,vội vàng gấp rút phân phó.\r\n\r\n    Câu nói này vừa nói ra, vài tên Phong hệ ma pháp sư bên kia lập tức phóng xuất ma pháp Long Quyển Phong như một cơn gió lốc. Tiếng gió lốc mãnh liệt gào rít nổi lên, như một thanh đao tàn sát khắp chốn. Huyết vụ do Thị Huyết phiến ngưng tụ thành, bị mười cơn gió lốc Long Quyển Phong nho nhỏ thổi bay đi, thật sự đã bị tản mát ra hết, không còn có thể tuỳ ý mà ngưng tụ được nữa.\r\n\r\n    Bất cứ ma pháp bảo nào cũng không phải là mười phần hoàn mỹ. Huyết vụ trên Thị Huyết phiến bị ma pháp của Phong hệ thổi bay đi, thật cũng không khiến Hàn Thạc ngạc nhiên và cũng chẳng có chút nổi giận nào. Ngay lúc Phật La Lý Đạt lên tiếng kêu réo thì đám cao thủ của Hồng Liêm dong binh đoàn còn lại cùng nhau ào tới công kích. Hàn Thạc đảo người bay ngược trở về phía sau, bình tĩnh đứng ngay khoảng không trên đầu Lao Lôi Tháp.\r\n\r\n    - Lao Lôi Tháp, ta giúp ngươi phá vòng vây. Cái cửa hàng bị Tà Thần nguyền rủa kia thì ta lấy, ngoài ra còn thêm quyền sở hữu về quyền lợi chiêu mộ dong binh một cách quang minh chính đại cho Hồn Diệt dong binh đoàn tại Nhật Diệu cốc, thế nào? - Hàn Thạc sát khí tận trời, hiên ngang đứng trên hư không, nhìn xuống Lao Lôi Tháp thương tích đầy mình rồi lên tiếng đề nghị.\r\n\r\n    Trận chiến lần này rõ ràng là ba đại thế lực của Nhật Diệu cốc kết hợp với nhau đối phó Lao Lôi Tháp. Nếu Lao Lôi Tháp chết ở đây, vậy thì trong khoảnh khắc Nhật Diệu cốc sẽ nổi cơn bạo loạn, trong đó khả năng lớn nhất có thể nắm trong tay đại quyền chính là Hồng Liêm dong binh đoàn. Đây là kết cuộc mà Hàn Thạc không muốn nhìn thấy vì nó cũng sẽ bất lợi với sự phát triển của Hồn Diệt dong binh đoàn.\r\n\r\n    Bởi vậy, cho dù không vì Lao Lôi Tháp, nhưng vì lợi ích của bản thân và của Đặc Lan Khắc Tư, Hàn Thạc không thể không trợ giúp Lao Lôi Tháp đột phá vòng vây. Bất quá trước khi giúp gã thì cũng phải tiện tay chiếm chút tiện nghi, vậy thì càng thêm hoàn mỹ. Hắn tin tưởng rằng tại thời điểm này thì Lao Lôi Tháp nhất định sẽ không cự tuyệt.\r\n\r\n    Quả nhiên như vậy, Lao Lôi Tháp không hề do dự gì, cơ hồ lời Hàn Thạc vừa dứt, hắn đã ngẩng đầu hét lớn:\r\n\r\n    - Ta đáp ứng với ngươi. Chỉ cần chúng ta có thể còn sống rời khỏi đây, ta sẽ tặng nhà ngươi thêm một vạn kim tệ.\r\n\r\n    - Quyết định vậy đi! - Hàn Thạc điềm tĩnh trả lời.\r\n\r\n    Từng lời ma pháp chú ngữ được ngâm xướng ra, Vong Linh Thiên Mạc ma pháp vừa phóng thích ra, bầu trời liền bị đám mây màu đen bao phủ, mấy cái đầm axít đột nhiên thành hình, ụp xuống ngay giữa hàng ngũ của gia tộc thú nhân Tạp Tháp Nhĩ Môn La. Từng đoạn chú ngữ huyền ảo từ trong miệng Hàn Thạc ngâm xướng ra, thuận theo hướng tay hắn vung vẩy, dưới sự che chở của Vong Linh Thiên Mạc, từng đạo quang mang kỳ dị bắn xuống ngay người những cường giả vừa mới chết không lâu.\r\n\r\n    Một quang cảnh kinh khủng xuất hiện. Chỉ thấy những người vừa bị giết chết không lâu đột nhiên ai nấy đều run rẩy đứng thẳng lên, ánh mắt đờ đẫn không hề có một chút nhân tính, máu tươi chảy giàn giụa ngay miệng vết thương trên thân thể. Có một số người có thể thấy được ngay cả nội tạng bên trong cơ thể họ. Càng kinh khủng hơn là có người ruột lòi ra chỗ bụng bị thủng, lòng thòng bên hông tựa như một cái túi quần.\r\n\r\n    Những người này là cường giả bị chết đến từ bốn đại thế lực. Khi bọn chúng vừa đứng lên, lập tức tạo thành chấn động mãnh liệt và khủng bố cho bọn người còn sống. Tất cả những người còn sống đang chú ý đến tình cảnh này, đều phát ra tiếng thét thất thanh hoang mang kinh khủng. Nhất thời bên trong sơn cốc trở nên vô cùng hỗn loạn.\r\n\r\n    Ma pháp làm tử thi sống lại, là ma pháp khủng bố nhất trong Vong Linh ma pháp, khiến ký ức kẻ khác sợ đến vỡ mật, theo truyền thuyết từ thời viễn cổ, mấy ngàn năm qua đã không còn xuất hiện tại đại lục. Ngày nay Vong Linh hệ ma pháp đã sa sút nên cũng không còn bất cứ ghi chép gì về món ma pháp khủng bố này.\r\n\r\n    Nhưng lúc đêm hôm khuya khoắt thế này, tại ngay địa phương này, bốn đại thế lực của Nhật Diệu cốc lại may mắn được chứng kiến ma pháp tà ác đã thất truyền ngàn năm này. Truyền thuyết dù sao cũng là truyền thuyết. Một cỗ thi thể đứng thẳng lên tạo thành hình tượng đáng sợ khi vung vẩy vũ khí lúc còn sống, chấn động kiểu này khiến cho ý chí bọn chúng trong nháy mắt bị tiêu hủy.\r\n\r\n    - Ôi, thần ạ, làm sao có thể như vậy chứ. - Đại ma đạo sư Phất Cách Sâm của Quang Minh giáo hội ở bên cạnh rên lên một tiếng thống khổ, hai mắt trợn tròn không dám tin tưởng cảnh tượng đang phát sinh trước mắt.\r\n\r\n    - Lao Lôi Tháp, đừng nói là ta không giúp ngươi, thừa dịp bây giờ mau nhanh chóng phá vòng vây đi!\r\n\r\n    Hàn Thạc nhếch miệng cười lạnh. Đám cương thi, khô lâu chiến sĩ thình lình xuất hiện, kể cả đám tử thi vừa mới được sống lại, đều xông thẳng về hướng đám cao thủ của bốn đại thế lực đang bị kinh hãi. Dưới sự che chở của Vong Linh Thiên Mạc, đám hắc ám sinh vật này như cá gặp nước, tốc độ cùng lực lượng đều được nâng cao một mức thật lớn.\r\n\r\n    Lao Lôi Tháp còn đang vô cùng kinh hãi, vừa nghe Hàn Thạc đề tỉnh, đột nhiên bừng tỉnh, lúc này lập tức quát lớn:\r\n\r\n    - Còn ngẩn người ra đó làm gì, theo ta lao ra!\r\n\r\n    Giống như bị xối nước vào đầu, đám cao thủ Già La dong binh đoàn đang lâm vào tình cảnh si ngốc đột nhiên bừng tỉnh, nhìn vào những đồng bạn thân thuộc đã chết, hình dạng đáng sợ khi đứng dậy, khiến tâm chí kiên định trong đầu của đám dong binh như đang bị kích động. Nếu không có Lao Lôi Tháp đột nhiên quát lớn đề tỉnh, sợ rằng cần phải thêm một khoảng thời gian mới có thể tỉnh táo trở lại.\r\n\r\n    Bất quá, bọn họ là đối tượng được Hàn Thạc chiếu cố, có ngẩn người sửng sốt cũng không việc gì. Còn đám cao thủ kia của ba đại thế lực đột nhiên bị đám người chết chộp lấy chân, có lẽ biến hóa đột nhiên đáng sợ kiểu này sẽ khắc sâu cả đời bọn họ. Có vài người phản ứng chậm một chút, liền trực tiếp bị tử thi vốn từng là chiến hữu giết chết.\r\n\r\n    Hàn Thạc ngạo nghễ đứng ở hư không, cặp mắt lạnh lùng quan sát những biến hóa tàn nhẫn bên dưới. Hung sát chi khí trên người bạo phát đầy trời, toát ra khí tức tà ác khiến người khác khiếp đảm. Đôi ngươi đỏ rực, khuôn mặt dữ tợn, xem ra cực kỳ đáng sợ.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 262: Vong Linh Phục Sinh"}