{"text":"﻿    Quyển 5 - Chương 243: Hủy Diệt\r\n\r\n    <\/div>\r\n\r\n    - Hắn, hắn muốn làm cái gì?\r\n\r\n    Hoàng Kim Long lắp bắp. Gã vốn cao ngạo, giờ nhìn Hàn Thạc mang vẻ tà ác cực điểm, đang mở to con mắt màu đỏ tàn nhẫn nhìn mình, tâm thần run lên, nói không rõ tiếng.\r\n\r\n    - Ta làm sao mà biết được! Ôi gia gia má má ơi, chủ nhân vĩ đại của ta ơi, người rốt cuộc muốn làm gì? Ta chính là Cát Nhĩ Bá Đặc người hầu khiêm ti nhất của người a! - Tiểu Hắc Long là kẻ gần gũi với Hàn Thạc nhưng lúc này cũng hét toáng lên. Hắn đứng ngay đơ, trơ mắt nhìn chủ nhân cả người hung diễm ngập trời, đang từng bước từng bước hướng bên này mà đi tới, một khí tức hung ác nồng đậm tựa như làn sóng máu cuồn cuộn ập tới.\r\n\r\n    Bất chấp tiếng kêu la, Hàn Thạc giờ phút này thần sắc dữ tợn đáng sợ, cặp đồng tử toàn bộ biến thành màu đỏ máu. Hắn ngửa mặt lên trời tru lên giống như một con mãnh thú khát máu .\r\n\r\n    Hung sát chi khí nồng đậm lượn lờ quanh thân Hàn Thạc, kết thành một mảng sương màu đỏ. Nương theo từng bước chân điên cuồng của hắn, hung uy giống như bài sơn đảo hải cuồn cuộn đánh tới.\r\n\r\n    - Không xong, hắn đã mất đi lý trí rồi! - Độc Nhãn Cự Nhân đột nhiên hét lên như sấm, toàn thân giới bị sẵn sàng cho tình huống xấu nhất.\r\n\r\n    Vào lúc này, nơi Hoàng Kim Long là ở gần Hàn Thạc nhất, gã vẫn cứ đứng thách thức dĩ nhiên thành mục tiêu công kích đầu tiên của hắn. Tòan thân bọc trong ngọn lửa hung tàn cuồn cuộn, Hàn Thạc áp xuống tới đỉnh đầu của Hoàng Kim Long, một quyền hướng về đầu của gã mà đập xuống.\r\n\r\n    Nếu chỉ là một quyền của Hàn Thạc đập xuống, có lẽ Hoàng Kim Long căn bản sẽ không quá để ý. Dầu gì, hình thể của Hàn Thạc vẫn không thể so sánh cùng một cấp bậc với gã. Một quyền của hắn diện tích ảnh hưởng rất có hạn, đối với cái loại thể hình khổng lồ cỡ như Hoàng Kim Long, cũng sẽ không tạo thành thương tổn gì quá lớn.\r\n\r\n    Song ngay lúc một quyền này nện xuống, hung sát chi khí vốn đang lượn lờ quanh thân Hàn Thạc tự nhiên lại ngưng tụ thành hình dạng một quả đấm sắt lớn tựa như một hòn núi nhỏ. Nắm đấm này bao phủ toàn bộ thân hình của Hoàng Kim Long, áp lực khổng lồ trực tiếp làm gã nghẹt thở, mang theo sóng hủy diệt như bão táp trực tiếp nện xuống.\r\n\r\n    Hoàng Kim Long cao ngạo phát ra một tiếng rên rỉ thống khổ, trong miệng thô tục càu nhàu vài câu. Thân thể còn chưa khôi phục được vài phần sức lực không thể không mở rộng ra, cái đuôi uốn lượn tựa như Vạn Lí trường thành, thình lình đánh về phía thiết quyền trên hư không.\r\n\r\n    Ầm, ầm, đùng….\r\n\r\n    Tiếng nổ long trời lở đất, do cự quyền với hung diễm ngập trời đánh vào cái đuôi của Hoàng Kim Long. Nham thạch chung quanh Hoàng Kim Long ào ào vỡ nát, gã thống khổ gào lên một tiếng, cái đuôi đang duỗi thẳng giống như không thừa nhập được áp lực bắt đầu cong lại một đoạn. Đồng thời thân thể hơn chục thước đang từ trên không trung bị một quyền này nện xuống nằm rạp trên mặt đất.\r\n\r\n    - Oa trời ơi, chủ nhân vĩ đại ơi, chủ nhân làm cho ta vốn hèn mọn liền cảm thấy tự hào! Người dùng sức mạnh của người đem thân thể của Hoàng Kim Long – mạnh nhất long tộc – nện xuống dưới đất, ta Cát Nhĩ Bá Đặc – Hắc Long nhất tộc, đã chứng kiến được giây phút mang tính lịch sử này. Người không hổ là chủ nhân ta đã lựa chọn…\r\n\r\n    Một quyền tàn bạo cực kì kinh khủng! Chỉ duy nhất một kích đã đánh cho Hoàng Kim Long nằm rạp trên mặt đất. Con mắt duy nhất của Độc Nhãn Cự Nhân tràn đầy nét hoài nghi, Cát Nhĩ Bá Đặc lại điên cuồng kêu gào.\r\n\r\n    - Á… chủ nhân vĩ đại, anh dũng, thần kỳ, cao quý của ta ơi, người… người muốn làm gì? Người sẽ không định xuống tay đối với người hầu thấp kém nhưng lại trung tâm thành thật nhất này chứ…? Đừng…\r\n\r\n    Những câu nịnh bợ của Hắc Long còn chưa nói xong, cự quyền với huyết quang đan xen vào quả thật đã biến mất. Bất quá Hàn Thạc lại một cước đạp tới, giữa hư không lại xuất hiện một bàn chân lớn màu đỏ, mục tiêu thẳng hướng Hắc Long Cát Nhĩ Bá Đặc vốn đang la hét không ngừng.\r\n\r\n    Không đợi cho thanh âm lo sợ hoảng hốt của Cát Nhĩ Bá Đặc chấm dứt, một cước này đã giẫm lên cái đầu của Cát Nhĩ Bá Đặc. Nếu không kịp tránh né, có lẽ từ nay về sau, tiểu Hắc Long này sẽ không còn cơ hội để huyên náo om sòm nữa rồi!\r\n\r\n    - Ngao…\r\n\r\n    Trong tiếng gầm gừ tuyệt vọng của Hắc Long, một thân hình đồ sộ đột nhiên lao ra, một cánh tay màu xanh thật lớn trợ giúp hắn ngăn chặn một cước này. Một trận chấn động ầm ầm vang lên, Độc Nhãn Cự Nhân ngồi bệt xuống đất, sợ hãi nhìn Hàn Thạc với vẻ mặt dữ tợn vẫn đang gào thét, chậm rãi hạ xuống.\r\n\r\n    - Con rồng ngu xuẩn đáng chết, bây giờ hắn đã mất đi lý trí, không hề là chủ nhân của ngươi rồi. Con mẹ nhà ngươi, chẳng lẽ muốn chết phải không? - Hoàng Kim Long từ tư thế nằm rạp trên mặt đất, vất vả mới đứng lên, nhịn không được lắc đầu vẫy đuôi mà rít gào, muốn cho Hắc Long nhìn rõ được sự thật.\r\n\r\n    Hắc Long hiển nhiên có chút phản ứng, tận sâu trong nội tâm của hắn, như thế nào cũng không nguyện ý tin tưởng rằng Hàn Thạc sẽ hạ sát thủ với hắn. Hắn cứ ngây ngô tự lầm bầm:\r\n\r\n    - Làm sao lại như vậy, chủ nhân của ta như thế nào có thể xuống tay đối với ta.\r\n\r\n    - Con rồng ngốc mặc dù không biết đã xảy ra việc gì, bất quá chủ nhân của ngươi bây giờ có lẽ đã thật sự mất đi lý trí rồi! Hắn giờ đây phi thường cường đại, ta với cái con Hoàng Kim Long xui xẻo kia đã không còn lại bao nhiêu thể lực, lúc này có lẽ chỉ có ba chúng ta cùng nhau đồng thời hợp lực, may ra mới có thể đối phó được chủ nhân của ngươi!\r\n\r\n    Độc Nhãn Cự Nhân thấy Hàn Thạc vẫn cứ từ trên cao chậm rãi hạ xuống, một luồng hung sát chi khí bao la như biển tập trung trên ba người bọn hắn, nhịn không được gào lên với Hắc Long.\r\n\r\n    Ngỡ ngàng lắc lắc cái đầu to tướng, Cát Nhĩ Bá Đặc mặc dù nội tâm chua xót, cảm thấy tuyệt vọng thương tâm đối với việc vừa rồi Hàn Thạc tàn nhẫn hạ sát thủ, nhưng vẫn cứng đầu cố chấp nói:\r\n\r\n    - Không, tuyệt đối không! Ta không thể cùng các ngươi đồng thời đối phó với chủ nhân của ta được, cho dù có chết cũng không được!\r\n\r\n    - Ngu ngốc! Ba chúng ta hợp lực cũng không giết được hắn, chúng ta chỉ cần chống đỡ hoặc khống chế được hắn là xong! Chúng ta làm như vậy là cứu hắn, ngươi cái con Hắc Long ngu xuẩn đáng chết này, rốt cuộc có rõ cái ý tứ này không? – Thời khắc đối mặt với tử vong uy hiếp này, Hoàng Kim Long tức giận muốn khùng mà điên cuồng gào lên.\r\n\r\n    - Không sai, con rồng ngu ngốc, chúng ta đây là cứu hắn, là cứu hắn a! Đồ ngốc! - Độc Nhãn Cự Nhân nghe Hoàng Kim Long nói như vậy, lập tức hiểu ra, bắt đầu rống to lên phụ họa.\r\n\r\n    Long tộc là một loại chủng tộc cao ngạo, nếu không vì vì cơ duyên đặc thù, cơ bản là rất khó bị loài người – vốn vẫn bị bọn họ coi thường – thần phục. Nhưng khi một con rồng cùng với một người thành lập khế ước, trong lúc chủ nhân chưa chết, sự trung thành của bọn họ là không ai có nghi ngờ được!\r\n\r\n    Hắc Long Cát Nhĩ Bá Đặc đã ở chung cùng Hàn Thạc một đoạn thời gian. Những điều Hàn Thạc làm rất hợp với khẩu vị tà ác của Hắc Long nhất tộc, cho dù trước đó hắn đã mất đi lý trí mà ra tay tàn nhẫn đối với y, y cho tới giờ cũng không có bất kỳ cái ý nghĩ phản kháng nào. Điều này giống như tính tình dâm đãng của tộc Hắc Long cũng là một dấu ấn có từ lúc mới sinh ra, bất luận ai cũng không thể thay đổi.\r\n\r\n    Hoàng Kim Long hiểu sâu sắc cái đặc tính của chủng tộc này, bởi vậy mới lập tức đem ý tứ phản kháng sửa thành cứu vớt Hàn Thạc để nói, mong hóa giải được cái bế tắc trong bản tính này của Cát Nhĩ Bá Đặc.\r\n\r\n    Quả nhiên, tựa như bị nước xối thẳng vào đầu, tiếng rít gào của Hoàng Kim Long cùng với Độc Nhãn Cự Nhân đã đem cái đầu óc ngây ngô dại dột của Cát Nhĩ Bá Đặc bừng tỉnh. Nghĩ thông suốt rồi, hắn liền điên cuồng hét lên.\r\n\r\n    - Không sai, ta phải giúp người, người không thể xảy ra chuyện được, người hầu hèn mọn của người còn cần sự chỉ dẫn của người!\r\n\r\n    - Được…\r\n\r\n    Đang chậm rãi hướng về ba người mà hạ xuống, Hàn Thạc đột nhiên nhe răng cười gằn rồi lại tru lên một tiếng. Một tiếng gầm kinh khủng tới mức khó tin phát ra, từng đợt từng đợt sóng máu hung ác cuộn dâng. Trong hư không tăm tối từng tầng hung sát chi khí ẩn chứa ở trong sóng âm trào tới, giống như một rặng mây đỏ từ phía chân trời mà đổ xuống.\r\n\r\n    Cả ba dưới sự công kích khủng bố của sóng âm, mắt mũi miệng đồng thời đều tràn ra vết máu. Thân hình khổng lồ quay cuồng chấp chới, toàn bộ đều không chịu được sự công kích của sóng âm pha lẫn hung sát chi khí.\r\n\r\n    - Quỷ tha ma bắt! Chủ nhân của ngươi rốt cuộc là đang sử dụng cái kiểu công kích gì vậy? Nếu cứ để cho hắn hô lên như thế, thà rằng đối mặt với quyền cước công kích của y sẽ dễ chịu hơn, ít nhất với thương tổn có tính thực chất chúng ta còn thể thể ngăn cản được một chút. Còn với cái kiểu công kích bằng sóng âm này, chúng ta hoàn toàn bó tay! - Từ bên trong hai con mắt lớn to như hai cái đèn lồng của Hoàng Kim Long tràn ra hai luồng máu tươi, gã mở cái miệng khổng lồ sâu hoắm mà kêu thảm lên.\r\n\r\n    - Trời ơi, rốt cuộc con mẹ nó là cái chuyện gì xảy ra? Chủ nhân của ta không phải là cường đại đến như thế chứ! - Dù gì Hắc Long cũng đã ở chung với Hàn Thạc một đoạn thời gian. Mặc dù đối với thực lực chánh thức của Hàn Thạc cũng không rõ rằng lắm, nhưng mà từ các biểu hiện của chủ nhân có thể xem ra tuyệt đối không có khả năng có được thực lực kinh khủng đến như thế.\r\n\r\n    - Không có biện pháp rồi, chúng ta ba người hợp lực, cùng nhau công kích hắn đi! Nếu không chúng ta sẽ chết chắc. Hắn phỏng chừng cũng khó tránh được sự phản phệ của lực lượng mà nổ tung! Hiện tại, lực lượng kinh khủng đang vây vòng quanh hắn, căn bản là đến từ các hung thần ác sát của cấm kỵ chi địa. Nhất định là do y muốn hấp thu hết nên mới tạo thành cái loại cục diện này! - Độc Nhãn Cự Nhân là người tỉnh táo nhất trong cả ba , thấy được nếu cứ để như vậy thì ba người bọn họ sẽ bị sóng xung kích đánh chết, nên lập tức đưa ra đề nghị.\r\n\r\n    Sau đó, không đợi Hắc Long phản ứng, hai kẻ cựu thù là Độc Nhãn Cự Nhân và Hoàng Kim Long liếc mắt với nhau một cái. Không thể ngờ lại ăn ý đứng thẳng lên, cắn răng chịu được sự đau đớn của thân thể rồi phóng thẳng tới hướng Hàn Thạc đang bị vây quanh với tầng hung sát chi khí đứng ở trên không trung.\r\n\r\n    Hàn Thạc đang phát cuồng rít gào, cảm ứng được chuyển động của hai vật cực lớn, “khặc khặc” cười gằn một tiếng hướng hai tên này bay tới. Đồng tử màu đỏ máu của hắn sáng lên, huyết quang từ trong đó tràn ra, giống như thực chất mà ngưng tụ tại trên người của cả hai.\r\n\r\n    Hai cái thân hình vừa mới đứng thẳng bị cặp mắt với huyết quang lóng lánh của hắn đảo qua. Thân thể lập tức bị một cỗ lực lượng đáng sợ đột nhiên xâm lấn, liền tựa như bị kinh phong, bắt đầu run rẩy, trong miệng phát ra các tiếng kêu thảm thiết thê lương.\r\n\r\n    - Con Hắc Long chết tiệt, ngươi đang ở phía sau hắn, lập tức động thủ khống chế hắn, nếu không chúng ta đều phải …chết!”\r\n\r\n    - Hoàng Kim Long thân thể bị cặp mắt màu đỏ máu của Hàn Thạc đảo qua, long lân cứng cỏi bao trùm cả thân thể “ba ba” từng tiếng vỡ nát ra, máu tươi phun ra như suối, lắc đầu vẫy đuôi như không còn muốn sống nữa mà hống lên một tiếng thảm thiết.\r\n\r\n    - Nhanh lên một chút, ngươi đây là cứu hắn, con rồng ngu ngốc đáng chết! - Làn da màu xanh của Độc Nhãn Cự Nhân bị huyết quang giống như thực chất từ con ngươi của Hàn Thạc chiếu vào, da thịt đang đầy đủ đột nhiên bị xé rách. Sau đó miệng vết thương đột nhiên cứ mở rộng ra một cách kỳ lạ. Nội tâm tràn ngập một nỗi sợ không tên, hắn cũng kêu lên thảm thiết, liên tục, có lẽ đây là lần đầu tiên trong đời miệng hắn chửi ra một câu thô tục.\r\n\r\n    Trong tiếng điên cuồng gầm gừ của hai người, Cát Nhĩ Bá Đặc rên rĩ trong miệng:\r\n\r\n    - Ta phải cứu người, cứu người…\r\n\r\n    Ý nghĩ quyết đoán hiển lộ ra ở trong cặp mắt khổng lồ của Hắc Long. Sau đó cái long trảo thật lớn của Cát Nhĩ Bá Đặc đột nhiên lộ ra, cẩn thận dè dặt sợ làm bị thương Hàn Thạc rồi nhân lúc Hàn Thạc không biết mà chụp tới.\r\n\r\n    Hắc Long định trước tiên vỗ cho Hàn Thạc ngất đi, sau đó rồi tìm biện pháp khôi phục lý trí cho chủ nhân, cứu hắn ra khỏi trạng thái bạo loạn này, sự trung tâm của Cát Nhĩ Bá Đặc không ai có thể nghi ngờ được.\r\n\r\n    - Ầm!\r\n\r\n    Một âm thanh kinh khủng vang lên. Khoảng không trên đỉnh đầu Hàn Thạc đột nhiên xuất hiện một đám sương đỏ do sát khí hung ác hóa thành, ương ngạnh chống đỡ lại một trảo của Cát Nhĩ Bá Đặc. Hàn Thạc căn bản không có chịu chút xíu nào thương tổn, nhưng giống như là cảm nhận được ác ý của Cát Nhĩ Bá Đặc, bèn xoay người, dùng ánh mắt ngập máu nhìn hắn, phẫn nộ gào lên.\r\n\r\n    Tất cả hung sát chi khí lượn lờ quanh thân chịu ảnh hưởng từ sự phẫn nộ của Hàn Thạc, lập tức từ bốn phương tám hướng bắt đầu hội tụ điên cuồng vào Lục Ma Phong ở trước ngực. Từng đợt sát khí khổng lồ giống như từng đợt từng đợt sóng máu, nhanh chóng hội tụ vào bên trong Lục Ma Phong.\r\n\r\n    Tiếng kêu hung ác không ngừng phát ra. Lục Ma Phong đột nhiên phát ra uy thế hung ác hủy thiên diệt địa, tất cả hung sát chi khí đang lượn lờ xung quanh Hàn Thạc đều toàn bộ bị Lục Ma Phong thu nạp. Từ nay về sau, Lục Ma Phong nghiễm nhiên đã thành một thanh tuyệt thế hung khí khai thiên tích địa. Một đạo phong mang màu đỏ máu dài tới trăm mét trực tiếp bắn ra từ mũi của Lục Ma Phong, Hàn Thạc tay nắm vũ khí tựa như là Ma Thần sẽ hủy diệt hết thảy.\r\n\r\n    Phong mang dài cả trăm mét dưới sự điều khiển của cánh tay phải Hàn Thạc chậm rãi lệch qua nhắm về phía Cát Nhĩ Bá Đặc. Trong cả quá trình, phong mang cả trăm mét đó qua không khí tạo thành những tiếng “ba ba” rung động, tất cả nham thạch cứng rắn chẳng biết đã tồn tại bao nhiêu lâu chạm phải hung khí bạo lệ mãnh liệt này biến thành mạt đá bay tán loạn.\r\n\r\n    Đối mặt với hung uy vô cùng vô tận, thân hình to lớn của Hắc Long có vẻ vô cùng nhỏ bé và bất lực. Cặp long nhãn bị sự tuyệt vọng, sợ hãi, chua xót các dạng tâm tình lấp đầy. Nhưng mặc dù như thế, đôi mắt đó vẫn chăm chú ngưng tụ ở trên người Hàn Thạc, Cát Nhĩ Bá Đặc không ngừng lầm rầm nói:\r\n\r\n    - Không, không, người sẽ không, người là chủ nhân của ta, người không có khả năng sẽ thật sự muốn giết ta!\r\n\r\n    - Xuẩn long, chạy đi, chạy nhanh lên một chút! - Độc Nhãn Cự Nhân cùng Hoàng Kim Long đồng thời điên cuồng rít gào nhắc nhở. Không biết tại sao, trong giờ phút này, trong lòng hai kẻ khổng lồ ấy lại tràn ngập sự chua xót.\r\n\r\n    Ngược lại, Cát Nhĩ Bá Đặc bình thường hay mở miệng kêu gào điên điên khùng khùng thì nay lại giống như một kẻ đần độn, đột nhiên trở nên ngốc nghếch, cặp đồng tử to như đèn lồng dần dần chảy ra nước mắt đỏ như máu, nhưng thân hình lại tựa như mọc rễ, vẫn đứng bất động tại chỗ!\r\n\r\n    Một tiếng gầm gừ kinh thiên động địa từ trong miệng Hàn Thạc phát ra, Lục Ma Phong với phong mang dài cả trăm thước có sức mạnh hủy thiên diệt địa rốt cuộc được chậm rãi nâng lên, hướng về phía Cát Nhĩ Bá Đặc. Độc Nhãn Cự Nhân cùng Hoàng Kim Long không có chút nào hoài nghi, chỉ cần cái phong mang này hạ xuống, Cát Nhĩ Bá Đặc tuyệt đối sẽ bị băm thành một đống thịt vụn, không hề có một chút hy vọng sống sót nào. Dấu vết tồn tại của Cát Nhĩ Bá Đặc sẽ bị xóa đi một cách hoàn toàn.\r\n\r\n    - Không! - Một tiếng kêu điên cuồng phát ra từ miệng Hàn Thạc. Tới tận bây giờ, Hàn Thạc rốt cục cũng đã phun ra được tiếng người. Trên sắc mặt lấp đầy thần sắc thống khổ không cam chịu, theo tiếng rít gào không cam lòng của hắn, cả người đều bị từng tia chớp điện màu đen bao vây. Mạch máu ở cổ cùng cánh tay “ba ba” nứt toác ra, máu tươi phun khắp cả thân thể hắn.\r\n\r\n    Bất quá tựa hồ như không để ý tới thương thế đáng sợ như thế, Hàn Thạc vẻ mặt dữ tợn thống khổ, đôi mắt trợn lên nhìn vào cánh tay phải, miệng không ngừng la lên:\r\n\r\n    - Không, không!\r\n\r\n    Đột nhiên, trên mặt Hàn Thạc hiện lên một nét tàn nhẫn, cánh tay trái máu tươi đầm đìa chủ động đánh về cánh tay phải đang cầm Lục Ma Phong. Một kích giống như một tia chớp hạ xuống, kèm theo một âm thanh “rắc rắc” giòn tan vang lên, từng đạo máu tươi từ hai cánh tay hắn phun ra tứ phía.\r\n\r\n    Một kích tự tàn hại thân thể như thế, hiển nhiên có được hiệu quả tức thời, giúp cho Cát Nhĩ Bá Đặc vãn hồi được một cái sinh mệnh quý giá, phong mang do cánh tay phải nắm chặt đã lập tức xảy ra biến hóa!\r\n\r\n    Phong mang đó vốn nhắm về Cát Nhĩ Bá Đặc, phương hướng đột nhiên biến đổi, khó khăn lắm mới lướt qua thân thể cao lớn của hắn, mang theo kiếm khí sắc bén với hết thảy tàn nhẫn tà ác, thẳng hướng đến vùng sương đen vô cùng vô tận ở trên bầu trời của cấm kỵ chi địa mà vọt tới.\r\n\r\n    Phút chốc, cả bầu trời của phương viên mười dặm của cấm kỵ chi địa giống như là bị quang mang màu máu tươi lấp đầy. Kèm theo đó là tiếng đất rung núi chuyển cuồng bạo, từng tiếng nổ lớn kinh khủng tràn ngập cả cấm kỵ chi địa. Cả đất trời dường như bị tiếng nổ phá hủy, màn sương đen vẫn bao phủ hơn năm trăm năm ở cấm kỵ chi địa ấy, dưới sự công kích của quang mang màu đỏ máu, tựa như kỳ tích từ từ tiêu tán đi.\r\n\r\n    Từng luồng ánh sáng mặt trời rạng ngời ấm ấp, xuyên thấu qua những chướng ngại đã tồn tại cả mấy trăm năm, chiếu khắp cả cấm kỵ chi địa, chiếu lên hai tên khổng lồ với vết thương khắp cả người là Độc Nhãn Cự Nhân cùng Hoàng Kim Long. Hai tên này đang nằm trong vũng máu liền nhanh chóng thở dài nhẹ nhõm, ánh mắt rơi trên một người lúc này đang thở gấp, thần sắc đã khôi phục được sự trong sáng là Hàn Thạc. Sau đó lại chuyển sang nhìn tên Hắc Long Cát Nhĩ Bá Đặc với cặp long nhãn tràn ngập nước mắt, đang chứa đựng sự hưng phấn tột độ.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 243: Hủy Diệ"}