{"text":"﻿    Quyển 5 - Chương 338: Trở Lại Thăm Dò Thế Giới Trong Lòng Đất\r\n\r\n    <\/div>\r\n\r\n    Theo sự an bài của năm thủ lĩnh sơn nhân, phần lớn những người dân sơn nhân sau nhiều năm sống ở năm mỏ quặng trên núi chung quanh lại một lần nữa quay trở về thành Bố Lôi Đặc Nhĩ.\r\n\r\n    Tin tức về việc bốn nhóm cường đạo tổn thất thảm trọng, thua tan tác phải bỏ chạy dần dần lan truyền khắp bảy đại công quốc, một vài nhóm cường đạo nhỏ từ nay về sau chắc chắn sẽ không dám lần mò đến thành Bố Lôi Đặc Nhĩ cướp bóc nữa, ngay cả bảy đại công quốc đang trong lúc giao chiến cũng bị tin tức này làm cho khiếp sợ. Thành Bố Lôi Đặc Nhĩ trong giai đoạn trước đây là một thành thị mà bất cứ ai cũng có thể sỉ nhục, sau khi bọn cường đạo phải bỏ lại gần một vạn thi thể đã trở thành một vùng đất cấm kỵ.\r\n\r\n    Trong lúc thành Bố Lôi Đặc Nhĩ đang bận rộn tíu tít với những công việc thu xếp cho những người dân sơn nhân vào thành, Hàn Thạc phân phó bọn Đa Khắc Tư mấy câu rồi lại một lần nữa vô thanh vô tức biến mất khỏi thành Bố Lôi Đặc Nhĩ.\r\n\r\n    Trong cuộc đại chiến vừa qua, toàn bộ số quặng ma tinh đã tiêu hao hết. Ma tinh quáng thạch không dễ thu mua giống như địa tinh tạc đạn sử dụng cho chiến xa, loại quáng thạch này rất hiếm, toàn bộ đều bị các đại đế quốc lũng đoạn, trở thành tài liệu chủ yếu sử dụng cho ma pháp trận. Về phương diện này, Hàn Thạc đã phân phó cho Phú Tân Ân hỗ trợ thu mua, nhưng tự mình cũng bắt đầu nghĩ biện pháp để có được ma tinh quáng.\r\n\r\n    Trong lần trước tại U Ám sâm lâm đã nghe nói về việc ở thế giới trong lòng đất có ma tinh quáng nên đây là đối tượng đầu tiên mà Hàn Thạc nghĩ đến. Giờ đây thành Bố Lôi Đặc Nhĩ đã tạm thời yên tĩnh trở lại, Hàn Thạc liền lập tức một mình đi tới U Ám sâm lâm.\r\n\r\n    Tại U Ám sâm lâm, hắn đi thẳng tới chỗ cửa ngõ thông đến thế giới trong lòng đất, cũng không bỏ phí thời gian mà đi luôn đến chỗ cửa vào.\r\n\r\n    Tới nơi này, Hàn Thạc cũng không vội vả tiến vào ngay mà ngược lại phóng xuất một Âm ma lượn lờ vài vòng khắp khu vực chung quanh trong khoảng bán kính mười dặm. Âm ma bao quát cả khu vực mười dặm, Hàn Thạc cũng không phát hiện được tung tích của Tử Kinh kỵ sĩ đoàn, điều này nói lên rằng Tử Kinh kỵ sĩ đoàn đã kết thúc thời gian thăm dò thế giới trong lòng đất và tiến vào trong đó rồi.\r\n\r\n    Không hề do dự, Hàn Thạc lần này cũng không thông báo cho sâm lâm cự ma, một thân một mình tiến vào thế giới trong lòng đất. Sau khi đi xuyên qua một đoạn đường dài u ám, hắn dần dần xâm nhập đến thế giới trong lòng đất. Với thực lực tiến bộ nhanh chóng, lại phi hành một mạch, Hàn Thạc chỉ mất hơn một canh giờ đã chính thức tiến vào trong.\r\n\r\n    Không có quá nhiều thay đổi so với lần trước. Trong sự phân chia các tầng của thế giới trong lòng đất, Tích dịch nhân thì ở phía trên Hàn Thạc một tầng, còn Hắc long thành là nơi Hắc long Cát Nhĩ Bá Đặc cư ngụ thì tựa hồ còn phải đi xuống một tầng.\r\n\r\n    Thế giới trong lòng đất có đẳng cấp rõ ràng. Ở tầng trên thì cư trú chủng tộc nhược tiểu nhất, càng đi xuống phía dưới thì càng nhiều các chủng tộc cường đại. Theo truyền thuyết, ở nơi tận cùng của thế giới trong lòng đất có các chủng tộc sinh vật cường đại đến mức ngay cả thần linh cũng phải kiêng nể sinh sống. Bất quá nghe nói những chủng tộc này đã bị chúng thần trớ chú, dường như bị một lực lượng nào đó dưới đất trói buộc, vĩnh viễn không thể rời khỏi thế giới trong lòng đất quanh năm không có ánh sáng.\r\n\r\n    “Nếu biết sớm thì đã gọi Cát Nhĩ Bá Đặc đến đây. Hắn đúng là đến từ thế giới trong lòng đất, chắc là hiểu cực kỳ rõ ràng tộc người Tích dịch nhân. Nếu có hắn ở đây thì ta nhất định có thể đỡ tốn không ít sức lực!\" Sau khi tiến vào thế giới trong lòng đất nhưng khổ nỗi lại không biết Tích dịch nhân ở đâu, Hàn Thạc bất giác nghĩ thầm.\r\n\r\n    Thế giới trong lòng đất cũng rộng lớn giống như trên mặt đất, đường đi lối lại chằng chịt phức tạp nhiều không thể tính hết, một khi không biết đường bị lạc ở nơi này, muốn tìm đường quay về cũng cực kỳ khó khăn. May mà não vực Hàn Thạc sau khi được ma công khai phá thì trí nhớ thật kinh khủng nên hắn cứ lần theo tuyến đường lần trước gặp được Tích dịch nhân mà chậm rãi đi đến.\r\n\r\n    Lần trước trên mặt thế giới trong lòng đất, Hàn Thạc đã xảy ra xung đột với đám Hắc ám tinh linh.\r\n\r\n    Bất quá bởi vì có Hắc long Cát Nhĩ Bá Đặc nên thật ra coi như là đã biết được Tích dịch nhân, chỉ có điều loài người thì thấy Tích dịch nhân giống nhau, còn trong mắt Tích dịch nhân thì tất cả loài người cũng đều không khác biệt lắm, do đó Hàn Thạc cũng không biết đám Tích dịch nhân này có còn nhận ra được mình hay không.\r\n\r\n    Theo trí nhớ lần mò đi đến địa phương Tích dịch nhân xuất hiện lần trước, dọc theo đường đi Hàn Thạc đã gặp không ít chủng tộc kỳ lạ, có Địa tinh với nước da màu xanh xám, có Biên bức nhân tính thích vùng ẩm ướt u tối, thậm chí còn gặp cả mấy Hắc ám tinh linh đã gặp lần trước nhưng lại không thể gặp được một tên Tích dịch nhân nào.\r\n\r\n    Con Âm ma cũng được Hàn Thạc phóng xuất ra ngoài, vẫn lượn lờ chung quanh hắn tìm kiếm tung tích của Tích dịch nhân, nhưng mà sau bao nhiêu lâu vẫn không phát hiện một tên nào.\r\n\r\n    Khi Hàn Thạc đi vào một khu vực ẩm ướt u tối, đột nhiên bên tai truyền đến tiếng rít chói tai. Hắn vừa ngẩng đầu nhìn lên thì phát hiện một loạt những cái bóng đen kìn kịt bay về phía mình, đương nhiên là một đám Biên bức nhân (người dơi) nhằm vào hắn công kích.\r\n\r\n    - Loài người, lưu lại mọi thứ ngươi có trên người, chúng ta sẽ cân nhắc cho ngươi chết được thoải mái một chút! - Một gã Biên bức nhân xông tới trước tiên, ngọng nghịu nói bằng ngôn ngữ thông dụng trên đại lục, chụp thẳng vào đầu của Hàn Thạc.\r\n\r\n    Biên bức nhân hình thể còn nhỏ hơn một chút so với người bình thường, thế nhưng bọn họ lại có thứ loài người không có là đôi cánh dạng cái ô đen, còn có thứ loài người không có là móng vuốt sắc nhọn. Biên bức nhân tính thích quần cư, thanh danh ở thế giới trong lòng đất cũng xấu giống như sâm lâm cự ma ở trên mặt đất, một khi gặp phải những sinh vật đơn lẻ dễ dàng bắt nạt thì liền không khách khí giương nanh múa vuốt cùng nhau xông đến xé xác con mồi, cướp đoạt tài vật của người khác.\r\n\r\n    Thấy đám Biên bức nhân từ bên trong huyệt động rộng lớn âm u ẩm ướt bay vụt tới, Hàn Thạc không kinh sợ mà còn lấy làm mừng, tà ác cười lạnh hắc hắc một tiếng, huyết quang bắn vọt ra từ mười ngón tay múa tít trong không trung trông tựa như đang gảy một cây đàn vô hình, từng đạo huyết quang sắc bén như lưỡi kiếm giăng giăng tung hoành chém cho lũ Biên bức nhân đang vỗ đôi cánh đen kìn kịt ào ào bay tới phát ra tiếng kêu thảm thiết chói tai rơi xuống.\r\n\r\n    Hàn Thạc lại không hề động tới cái tên Biên bức nhân lúc đầu đã sử dụng ngôn ngữ thông dụng trên đại lục. Biên bức nhân này vừa thấy đồng bọn không hề có chút năng lực phản kháng nào đã bị Hàn Thạc giết hại, đôi mắt nhỏ như hạt đậu xanh nháy lia lịa, đỏ bừng lên trong bóng tối, ánh lên vẻ sợ hãi, vội vàng quay đầu cố gắng rời xa khỏi tên sát tinh này.\r\n\r\n    - Chạy đâu! - Hàn Thạc khẽ quát một tiếng, tinh thần lực thình lình phát động, ma pháp Linh Hồn Chấn Chiến vừa mới tu tập lập tức đánh mạnh vào cái tên Biên bức nhân kia.\r\n\r\n    Tên Biên bức nhân này đang vẫy cánh định nhanh chóng rời xa Hàn Thạc, thân thể tại không trung như là một phi cơ không có dầu mỡ bổ nhào xuống, đầu va vào mặt đất nổ đom đóm mắt.\r\n\r\n    Khi Biên bức nhân này chật vật tỉnh lại, đột nhiên phát hiện trước mắt có một khuôn mặt người mang theo nụ cười tà ác. Thực lực của bản thân hắn cũng không xuất sắc, đôi mắt nhỏ như hạt đậu xanh cố tình đảo quanh một vòng, lập tức phát hiện ở chung quanh ngoại trừ hắn ra thì không có đến một tên Biên bức nhân nào khác, lúc này đôi cánh lại run rẩy không thể sử dụng được, khó chịu dùng ngôn ngữ thông dụng đại lục la lên:\r\n\r\n    - Ma pháp sư loài người cường đại, xin tha thứ cho sự mạo phạm của tên tiểu Biên bức nhân yếu ớt hèn mọn này. Xin người nhất định hãy khoan thứ cho ta.\r\n\r\n    - Nói chuyện bằng ngôn ngữ của con người rất tốt, nếu không ngươi đã chết rồi. - Hàn Thạc xuất ra một cước, làm cho tên Biên bức nhân này vừa mới đứng thẳng lên lại bị đá bay đi. Hàn Thạc cười ha hả, không đợi hắn rơi xuống đất đã lại phi thân đến trước mặt hắn, đá liên tiếp như đá cầu khiến cho tên Biên bức nhân thống khổ không chịu nổi.\r\n\r\n    - Được rồi, bây giờ ta tha thứ cho tội mạo phạm của ngươi!\r\n\r\n    Nhìn tên Biên bức nhân này với thân thể xương cốt đều như muốn tan ra thành từng mảnh thì Hàn Thạc mới ngừng hành hạ hắn, cười tủm tỉm hỏi:\r\n\r\n    - Bây giờ ta hỏi một câu ngươi đáp một câu, trả lời không đúng thì ta sẽ không ngại vặn gãy cái bộ xương yếu ớt của ngươi xuống.\r\n\r\n    Biện pháp trực tiếp nhất đối phó với loại Biên bức nhân này là thể hiện rằng mình rất hung tàn và cường đại. Loại chủng tộc tà ác chuyên bắt nạt người yếu, sợ hãi kẻ mạnh này thì sẽ cắn xé người yếu mà không thèm để ý đến cái gì hết nhưng lại hiền lành trung thực như chó đối với người mạnh. Cách làm của Hàn Thạc lập tức khiến cho Biên bức nhân này vứt bỏ ngay cái ý niệm chạy trốn và nói dối trong đầu, vội vàng the thé kêu lên:\r\n\r\n    - Ma pháp sư loài người vĩ đại, người nhất định sẽ hài lòng với những tin tức sẽ nhận được. Biên bức nhân chúng ta biết rõ mọi biến hóa của thế giới trong lòng đất như trong lòng bàn tay.\r\n\r\n    - Tốt lắm!\r\n\r\n    Hàn Thạc gật đầu, cười hỏi:\r\n\r\n    - Trong khoảng thời gian gần đây có một toán đông loài người tiến vào thế giới trong lòng đất hay không, nếu có thì những người này tới địa phương nào? Tích dịch nhân ở khu vực nào? Nghe nói gần đây Tích dịch nhân phát hiện ra ma tinh quáng, ngươi có biết vị trí có ma tinh quáng không?\r\n\r\n    Tên Biên bức nhân đang sợ đến cứng người, vừa nghe thấy câu hỏi Hàn Thạc lập tức trả lời:\r\n\r\n    - Thì ra người cũng là một kẻ tầm bảo. Tích dịch nhân đích thực có phát hiện được ma tinh quáng, thời gian gần đây có một số lượng lớn loài người tiến vào thế giới trong lòng đất, nhóm đông nhất hình như là một kỵ sĩ đoàn. Mục đích của bọn họ đúng là ma tinh quáng của Tích dịch nhân. Chẳng lẽ người cùng một nhóm với bọn họ?\r\n\r\n    - Ít nói nhảm thôi! Ta hỏi ngươi đáp! - Hàn Thạc trong lòng vui vẻ, thầm nghĩ Tử Kinh kỵ sĩ đoàn quả nhiên đã tiến vào thế giới trong lòng đất từ lâu rồi. Việc này có lẽ có liên quan đến sự uy hiếp của Hoàng kim long, nếu không Tái Nhĩ Đặc chắc hẳn sẽ không vội vàng như vậy.\r\n\r\n    - Vâng. Vâng, xin ma pháp sư đại nhân hỏi! - Biên bức nhân cả kinh, vội vàng phụ họa.\r\n\r\n    - Ngoại trừ nhóm kỵ sĩ đoàn kia ra, còn có loại người nào nữa? Ngoài ra, ma tinh quáng và Tích dịch nhân ở tại khu vực nào? Gần đây có những sự tình gì lớn đã phát sinh? - Hàn Thạc lại hỏi tiếp.\r\n\r\n    - Ngoại trừ nhóm kỵ sĩ đoàn kia ra, còn có khá nhiều nhóm người nối tiếp nhau tiến vào thế giới trong lòng đất, bất quá các nhóm người tiến vào sau này có số lượng không nhiều lắm, thành phần cũng rất phức tạp nên Biên bức nhân chúng ta cũng không biết tình hình cụ thể.\r\n\r\n    - Ma tinh quáng ở địa phương nào thì chỉ có Tích dịch nhân biết, ta chỉ biết nơi ở của Tích dịch nhân, thật đấy! - Biên bức nhân vội vàng trả lời.\r\n\r\n    Ánh mắt sắc bén nhìn chằm chằm Biên bức nhân một lúc, Hàn Thạc phát hiện tên này hình như cũng chỉ biết được bấy nhiêu, lại thuận miệng hỏi hắn thêm một ít chuyện khác. Tin tức mà Biên bức nhân này biết cũng có hạn, Hàn Thạc hỏi một lúc rồi nói thẳng:\r\n\r\n    - Được rồi, dẫn ta đến khu vực có Tích dịch nhân ở, ta sẽ tha mạng cho ngươi.\r\n\r\n    Dưới sự uy hiếp của Hàn Thạc, tên Biên bức nhân căn bản không dám đi lung tung, thành thật dẫn hắn xuyên qua những con đường quanh co khúc khuỷu phức tạp đi một mạch đến khu vực Tích dịch nhân ở. Không thể không nói đường sơn đạo ở thế giới trong lòng đất rất là tán loạn, ngay cả Hàn Thạc với trí nhớ kinh người trên đường đi tới cũng choáng váng đầu óc, nếu không có Biên bức nhân là thổ dân của thế giới này dẫn đường thì có lẽ hắn căn bản không tìm được Tích dịch nhân.\r\n\r\n    Qua hơn một giờ, cũng không biết rốt cuộc xuyên qua bao nhiêu huyệt động khe sâu với bao nhiêu khúc ngoặt, Biên bức nhân cuối cùng cũng dừng lại tại một khu vực giống như là một sơn cốc, chỉ chỉ vào khu vực phía trước đầy rẫy những huyệt động, nói với Hàn Thạc:\r\n\r\n    - Chỗ kia chính là nơi Tích dịch nhân ở. Tích dịch nhân còn thích huyệt động hơn cả chúng ta. Những huyệt động lớn nhỏ mà người nhìn thấy này chính là những gian phòng của đám Tích dịch nhân đó.\r\n\r\n    - Tích dịch nhân của thế giới trong lòng đất ở tại nơi này à? - Hàn Thạc nhìn thấy con mắt bé nhỏ của Biên bức nhân sáng lóe lên thì nổi lòng nghi ngờ, hỏi lại một lần nữa.\r\n\r\n    - Ma pháp sư đại nhân vĩ đại, nơi này là địa phương tụ tập nhiều Tích dịch nhân nhất. Số lượng Tích dịch nhân của thế giới trong lòng đất vượt quá tưởng tượng của người đấy. Khắp cả thế giới trong lòng đất, Tích dịch nhân ở tại hàng ngàn hàng vạn địa phương, người sẽ không bắt ta dẫn người đến tất cả mọi chỗ chứ? - Biên bức nhân thấy Hàn Thạc nheo mắt nhìn hắn thì cả người không ngừng rét lạnh, vội vàng run sợ hỏi.\r\n\r\n    Hàn Thạc vốn có ý này, bất quá một Âm ma lượn lờ ở chung quanh đột nhiên phát hiện tung tích một người lén lén lút lút, nhìn cách trang phục của người này có phần rất quen thuộc nên hắn liền quay sang phía tên Biên bức nhân kinh ngạc đến sững cả người, phẩy tay giống như đuổi một con ruồi, nói:\r\n\r\n    - Cút đi, không còn việc của ngươi nữa.\r\n\r\n    Biên bức nhân vừa nghe Hàn Thạc nói như vậy thì như được đại xá, thế nhưng động tác của hắn vẫn còn đôi chút gượng gạo, đôi mắt nhỏ vẫn nhìn Hàn Thạc trừng trừng, thận trọng vẫy cánh từ từ bay ngược lại đằng sau.\r\n\r\n    Hàn Thạc thấy động tác cổ quái này của hắn, ngạc nhiên hỏi:\r\n\r\n    - Đã cho ngươi đi, tại sao còn không mau cút?\r\n\r\n    - Ta sợ người sẽ giết người diệt khẩu, cả thế giới trong lòng đất đều biết loài người các ngươi là những kẻ không giữ lời hứa nhất! - Ngoài dự liệu của Hàn Thạc, Biên bức nhân đáng thương này vẫn cứ nhìn hắn, lo sợ trả lời.\r\n\r\n    Hàn Thạc ngạc nhiên, sau đó cũng không hề tức giận nói:\r\n\r\n    - Ngươi đối với ta căn bản không có bất cứ giá trị gì, nếu giết ngươi mà ta không có được một chút ích lợi nào thì ta là sẽ không lãng phí tinh thần lực của mình làm gì.\r\n\r\n    Nghe được những lời này, Biên bức nhân mới thật sự thở dài một hơi, không dám tiếp tục ở lại bên cạnh Hàn Thạc nữa, vội vàng xòe cánh quay đầu, vội chạy trốn đi thật xa.\r\n\r\n    Người kia đang lom khom thân mình nấp ở đằng sau đám nham thạch. Trông thấy trang phục và cái mũ che đầu của hắn, Hàn Thạc có thể dám chắc người này nhất định đến từ Ám Mạc, bởi vì các thành viên Ám Mạc khi chấp hành nhiệm vụ đều thói quen mặc loại quần áo rộng thùng thình che kín dung mạo này.\r\n\r\n    Sau khi tên Biên bức nhân đã rời đi, Hàn Thạc bay người đi như một mũi tên vút tới bên cạnh người đồng liêu đang nằm sấp ở phía sau một tảng nham thạch màu xám, trông như là dung hợp thành một thể với nham thạch kia. Hàn Thạc tuyệt không một tiếng động tiến đến mà không hề gây ra một chút chú ý nào cho người này. Khi bàn tay to tướng của Hàn Thạc vỗ vỗ vào người của vị đồng liêu, hắn như chim sợ phải tên vội vàng từ tư thế phủ phục nhảy dựng lên, ngâm xướng rất nhanh phát ra hai khối hỏa cầu bắn thẳng về phía Hàn Thạc.\r\n\r\n    Vị đồng liêu này lợi dụng một cái mũ đội đầu che dấu mặt mũi, nhưng khi ngâm xướng ma pháp liền bại lộ thân phận nữ nhân, chỉ có đôi mắt lộ ra là tràn ngập vẻ kinh hãi. Khi hỏa cầu thuật của cô ta đã bay đi thì đột nhiên hô khẽ:\r\n\r\n    - Bố Lai Ân?\r\n\r\n    Hàn Thạc phất tay, một đạo tử quang trong nháy mắt bay vụt ra, hai khối hỏa cầu bay về phía hắn bị phá nát thành những điểm hỏa tinh bắn tóe ra. Thoáng có chút giật mình, Hàn Thạc liếc mắt đánh giá nữ Hỏa hệ ma pháp sư che mặt này một lát rồi ngạc nhiên hỏi:\r\n\r\n    - Ngươi biết ta?\r\n\r\n    Trút bỏ cái mũ che mặt để lộ ra một gương mặt trẻ trung quen thuộc, nghiễm nhiên chính là Hỏa hệ trung cấp ma pháp sư Khắc Lệ Ti đã gặp lần trước tại tổng bộ của Ám Mạc. Khắc Lệ Ti để mái tóc ngắn đến ngang vai, ngạc nhiên reo lên một tiếng, vội vàng khoa tay múa chân giải thích:\r\n\r\n    - Ta là Khắc Lệ Ti này. Lần trước khi ở tại tổng bộ của Ám Mạc, chúng ta đã gặp mặt rồi, chẳng lẽ ngươi đã quên sao?\r\n\r\n    Với trí nhớ của Hàn Thạc, chỉ cần nhìn lướt qua gương mặt một người thì cơ bản cũng sẽ không quên, đối với Khắc Lệ Ti tóc ngắn hoạt bát này thì cũng không ngoại lệ. Hắn nghe vậy liền mỉm cười gật gật đầu, nói:\r\n\r\n    - Thì ra là ngươi. Không ngờ tại cái thế giới trong lòng đất này lại gặp được ngươi. Thật sự là rất tình cờ đấy.\r\n\r\n    - Đúng đấy đúng đấy. Thật sự là rất tình cờ. Nghe nói ngươi đi làm Thành chủ thành Bố Lôi Đặc Nhĩ, oa, ngươi thật là lợi hại nha, bây giờ đã là một vị bá tước rồi. À, phải rồi, ngươi không phải là đang ở tại thành Bố Lôi Đặc Nhĩ sao? Tại sao lại xuất hiện ở nơi đây? Chẳng lẽ là nhiệm vụ lần này còn có ngươi tham gia? Nếu là như vậy thì thật là quá tốt, nghe nói ngươi từng đánh thắng cả Lợi Ách Khải Ân.\r\n\r\n    Khắc Lệ Ti mở miệng nói một cái là liền không ngừng liến thoắng. Vô số những nghi hoặc được cô ta dùng giọng nói trong trẻo dễ nghe hỏi liên tiếp. Khắc Lệ Ti tràn ngập hưng phấn tựa hồ không có ý định ngừng lại, Hàn Thạc bất đắc dĩ phải ho nhẹ một tiếng, mới cắt ngang được những câu hỏi liên miên bất tuyệt của cô ta.\r\n\r\n    - Này, Khắc Lệ Ti, ngươi có thể trước tiên dẫn ta đi gặp người phụ trách nhiệm vụ lần này được không? À, nếu ngươi biết Ngải Mễ Lệ phu nhân ở nơi nào thì tốt nhất hãy dẫn ta đến trực tiếp gặp cô ấy. - Thấy Khắc Lệ Ti cuối cùng cũng đình chỉ những câu hỏi liên miên bất tuyệt, Hàn Thạc cuối cùng cũng tìm được cơ hội rồi hỏi.\r\n\r\n    Lần trước tại U Ám sâm lâm, Hàn Thạc đã biết nhiệm vụ lần này là do Tắc Tây Lị Á phụ trách, trong đó Ngài Mễ Lệ đảm nhiệm chức vụ trợ thủ cho Tắc Tây Lị Á. Với quan hệ giữa Hàn Thạc và Ngải Mễ Lệ, chỉ cần tìm được nàng thì nhất định có thể biết được những tin tức cần thiết.\r\n\r\n    - Không thành vấn đề, ta biết Ngải Mễ Lệ phu nhân ở nơi nào. Bây giờ ta sẽ dẫn ngươi đi gặp! - Khắc Lệ Ti vui vẻ đồng ý, cởi cái mũ che mặt xuống rồi đáp.\r\n\r\n    - Vậy thì đa tạ ngươi, Khắc Lệ Ti. - Hàn Thạc cười nói.\r\n\r\n    Khắc Lệ Ti không tiếp tục ở lại đây dò xét động tĩnh của Tích dịch nhân, tung tăng làm nhiệm vụ hướng đạo cho Hàn Thạc, luồn ngang rẽ dọc trên suốt con đường phức tạp, miệng ríu rít kể cho hắn nghe những tình hình hiện giờ ở thế giới trong lòng đất.\r\n\r\n    Hàn Thạc vẫn mỉm cười lắng tai nghe Khắc Lệ Ti nói chuyện, thỉnh thoảng lên tiếng hỏi vài câu về những chuyện hắn cảm thấy hứng thú, dần dần cũng nắm được rõ ràng về tình hình hiện tại ở thế giới trong lòng đất.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 338: Trở Lại Thăm Dò Thế Giới Trong Lòng Đấ"}