{"text":"﻿    Quyển 5 - Chương 344: Đuổi Giết\r\n\r\n    - Không tốt, tên Tái Nhĩ Đặc đáng chết, mọi người cẩn thận! - Tắc Tây Lỵ Á thấy Tái Nhĩ Đặc đột ngột chuyển hướng, đang cười đột nhiên biến sắc, vội vàng quay xuống dặn dò thuộc hạ.\r\n\r\n    Tái Nhĩ Đặc cầm đầu một nhóm Tử Kinh kỵ sỹ, cộng thêm Á Nhĩ Lâm và một số Hắc Ám tinh linh, chạy về phía nhóm Tắc Tây Lỵ Á cùng Ngải Mễ Lệ đang sững sờ.\r\n\r\n    - Đại nhân, tên Bố Lai Ân kia cũng là thành viên của Ám Mạc, chỉ cần chúng ta bắt được mấy nữ nhân này, khẳng định hắn không dám làm loạn. - Tạp Tắc Nhĩ trên đường xúi giục Tái Nhĩ Đặc, hắn đối với Tích dịch tổ vương phía sau cảm thấy vô cùng sợ hãi.\r\n\r\n    - Nếu bọn chúng cùng Bố Lai Ân là một nhóm, vừa đúng lúc bắt hắn phải tuân theo chúng ta. - Tái Nhĩ Đặc tùy tiện đáp lại, từ bên trong không gian giới chỉ rút ra thần khí Tinh Không, lạnh lùng hướng phía Tắc Tây Lỵ Á phóng tới.\r\n\r\n    Đứng ở trên vai Tích dịch tổ vương, Hàn Thạc đã thấy được Ngải Mễ Lệ tới từ xa, hành động của Tử Kinh kỵ sĩ cùng với Hắc Ám tinh linh lớn như vậy, khẳng định những người của Ám Mạc không có khả năng không biết, sự xuất hiện của các nàng tại đây hoàn toàn nằm trong dự liệu của hắn.\r\n\r\n    - Hai tên kia nhất định không thể còn sống mà rời đi, nếu không địa phương của người đừng mong được yên ổn. - Hàn Thạc nói khẽ bên tai Tích dịch tổ vương, ánh mắt chăm chú nhìn hai người Tái Nhĩ Đặc.\r\n\r\n    - Ta biết, không cần ngươi nhắc. - Thanh âm Tích dịch tổ vương vang lên trong đầu Hàn Thạc.\r\n\r\n    Đến lúc này, trong khu vực Tích dịch tổ vương càn quét, Tử Kinh kỵ sĩ cùng Hắc Ám tinh linh chết hơn ngàn, những tên may mắn sống sót cuống cuồng chạy khắp bốn phương tám hướng, ngày càng xa Tích dịch tổ vương.\r\n\r\n    Ý niệm vừa động, chỉ thấy xung quanh thân hình khổng lồ của Tích dịch tổ vương được bao bọc bởi một đoàn quang mang màu nâu đỏ, thân hình khổng lồ dần dần thu nhỏ lại.\r\n\r\n    Hàn Thạc vốn đang đứng trên vai Tích dịch tổ vương. Hắn có thể cảm giác được sự biến hóa này, trong quá trình biến hóa não hải Hàn Thạc thu được một tin tức, hắn biết Tích dịch tổ vương đang chuẩn bị biến hóa thành hình người vì vậy liền bay lên không trung.\r\n\r\n    Trong quang mang màu nâu đỏ, thân hình như quả núi nhỏ của Đạt Gia Tây thu nhỏ lại ngày càng nhanh, trong khoảng thời gian chừng mười nhịp hô hấp, từ thân hình khổng lồ cao hơn hai mươi thước đã biến thành một lão đầu cao khoảng một thước bẩy, mặt đầy hồng quang, da dẻ toàn thân đỏ sẫm, trên người khoác một bộ hồng bào không biết làm từ chất liệu gì, sống lưng có một cái đuôi giống hệt đuôi của tích dịch nhân.\r\n\r\n    Sau khi biến thành nhân hình, tướng mạo Tích dịch tổ vương Đạt Gia Tây không ngờ lại phát sinh biến hóa long trời lở đất, hóa thành một lão đầu hoàn toàn bình thường. Đạt Gia Tây ngầng đầu nhìn thoáng qua Hàn Thạc đang lơ lửng giữa không trung, quát lớn bằng tiếng nhân loại:\r\n\r\n    - Ngươi trước tiên chiếu cố bằng hữu của ngươi, ta sẽ làm cho những tên xâm phạm phải trả giá đắt.\r\n\r\n    Lúc này Tích dịch tổ vương không dùng tín niệm truyền âm, mà dùng ngôn ngữ nhân loại thông dụng nói chuyện với Hàn Thạc, có lẽ ma pháp trận cổ xưa giam cầm lão cũng trói buộc luôn năng lực biến hóa nhân hình, sau khi biến hóa nhân hình, cấu tạo thân thể thay đổi, lúc này Tích dịch tổ vương mới có thể sử dụng ngôn ngữ nhân loại giao tiếp được với Hàn Thạc.\r\n\r\n    Trong lúc cùng Hàn Thạc nói chuyện, thân hình Đạt Gia Tây cũng từ từ bay lên, bất quá, dường như do lâu ngày không bay lượn, động tác của lão tựa như đang tìm lại cảm giác.\r\n\r\n    Được Đạt Gia Tây đề tỉnh, Hàn Thạc phát hiện đám người Tái Nhĩ Đặc đã sắp tới chỗ Tắc Tây Lỵ Á, trên đường đi, Tạp Tắc Nhĩ đã biến hóa thành một con Đại Địa Chi Hùng, thân cao mười thước phóng tới khu vực Tắc Tây Lỵ Á.\r\n\r\n    Hắc Ám tinh linh quý tộc Á Nhĩ Lâm chứng kiến không chớp mắt Tạp Tắc Nhĩ biến hóa thành một con đại địa chi hùng thật lớn, lại quay sang nhìn tinh thần quang mang lưu chuyển trên thần khí Tinh Không trên tay Tái Nhĩ Đặc, trong lòng cả kinh, đối với việc gã vừa rồi không khách khí với hắn mà toàn thân xuất mồ hôi lạnh.\r\n\r\n    Từ trong khí tức công kích của Tích dịch tổ vương lúc trước, Á Nhĩ Lâm hiểu được thực lực thủ hạ của hắn còn xa mới có thể so sánh được với Tử Kinh kỵ sĩ, ngay cả chính hắn cũng không phải đối thủ của Tái Nhĩ Đặc, nay lại thêm một Đức lỗ y có thể biến hóa thành Đại địa chi hùng, nếu cùng Tái Nhĩ Đặc thực sự chiến đấu trước đó, cuối cùng xui xẻo nhất định sẽ là gã.\r\n\r\n    Trong lúc Á Nhĩ Lâm còn đang sợ hãi, trong lòng Tắc Tây Lỵ Á lại thầm mắng không thôi, trên không trung lớn tiếng quát:\r\n\r\n    - Nhanh rút lui, đừng có ngẩn ra ở đây, Tái Nhĩ Đặc đang tới.\r\n\r\n    Tái Nhĩ Đặc, đoàn trưởng Tử Kinh kỵ sĩ đoàn đoàn, một trong mười kỵ sĩ đoàn lớn trên đại lục. Tại Kì Áo đại lục chính là cường giả đại danh đỉnh đỉnh, mặc dù hiện tại mất đi sự trợ giúp của Lục long, tuy nhiên trong tay hắn lại là thần khí Tinh Không, thực lực không thể coi thường. Tắc Tây Lỵ Á mặc dù là một trong ba thủ lĩnh của Ám Mạc, nhưng lại không nổi danh về chiến đấu, mắt thấy Tái Nhĩ Đặc vọt tới, lập tức lo lắng cuống lên.\r\n\r\n    - Mấy nữ nhân đáng ghét, hôm nay các ngươi đừng mơ tưởng rời khỏi đây. - Tái Nhĩ Đặc kêu to một tiếng, thần khí Tinh Không trong tay bắn ra quang mang chói mắt, như sao trời bao trùm mặt đất, Đại địa chi hùng do Tạp Tắc Nhĩ biến hóa cũng đồng thời phóng tới đám Tắc Tây Lỵ Á.\r\n\r\n    Một đạo huyết mang đột nhiên bắn ra, huyết khí không tan trong khung trung mà còn lan ra mùi huyết tinh nồng nặc. Trên đường huyết quang đột nhiên xoay tròn cực nhanh, biến thành một huyết sắc quang cầu cực lớn với những tia huyết quang không ngừng tách ra như những lưỡi đao.\r\n\r\n    Huyết quang vạn mang trảm từ Lục Ma Phong xuất ra, mang theo tiếng quỷ khóc sói tru bắn tới Đại địa chi hùng do Tạp Tắc Nhĩ biến ra. Tên này đang bổ một chưởng xuống Ngải Mễ Lệ, đột nhiên cảm ứng sát khí mãnh liệt phía sau lưng, vội vàng bỏ qua Ngải Mễ Lệ, tất cả tinh thần đều tập trung vào đạo huyết quang phía sau lưng.\r\n\r\n    Ngải Mễ Lệ sử dụng Phiêu Phù thuật nhanh chóng bay lùi lại, tóc mây phất phơ theo gió, tay cầm ma pháp trượng, trong miệng không ngừng ngâm xướng chú ngữ, hai Tử Vong Chi Thủ thật lớn từ trong không trung đột ngột xuất hiện, chộp tới Đại địa chi hùng.\r\n\r\n    Tinh thần Tạp Tắc Nhĩ tập trung toàn bộ vào Lục Ma Phong của Hàn Thạc phía trên, hắn không ngờ rằng trong khi rút lui Ngải Mễ Lệ còn dám ra tay công kích, cơ hồ hai chân liền bị hai đòn Tử Vong chi thủ của nàng bắt được.\r\n\r\n    Hành động bị trở ngại, Tạp Tắc Nhĩ chỉ còn cách sử dụng hai tay gấu để ngăn cản sự xoay tròn của Lục Ma Phong. Chỉ thấy huyết quang từ hai bàn tay Đại địa chi hùng bay ra, trong tiếng “xèo xèo” từng đốm lửa nhỏ từ hai cánh tay hắn bắn ra. Đại địa chi hùng đấm ngực, dậm chân tru lên vô cùng đau đớn.\r\n\r\n    Sau khi ba thành Ma nguyên lực hao hết, Lục Ma Phong biến thành một đạo huyết quang quay lại Hàn Thạc, để lại Tạp Tắc Nhĩ thân gấu đằng sau với hai cánh tay huyết nhục mơ hồ đang gào thét.\r\n\r\n    Đột nhiên bỏ qua Tái Nhĩ Đặc cùng Hắc Ám tinh linh Á Nhĩ Lâm, Ngải Mễ Lệ vượt trên không, nhắm phía xa lao đi.\r\n\r\n    \"Ầm......\"\r\n\r\n    Một cỗ lực lượng từ trên không ập xuống, Đại địa chi hùng cao mười thước đột nhiên bị luồng đại lực trực tiếp đè xuống dưới đất, ngay sau đó mấy chục đạo khí tức công kích trực tiếp đánh vào thân hình Tạp Tắc Nhĩ, chỉ thấy mình gấu của hắn miệng mũi tràn đầy máu tươi, thân hình thu nhỏ lại thành hình người.\r\n\r\n    Phía trên đỉnh đầu Tạp Tắc Nhĩ, người ra tay đánh hắn một kích ngã xuống không ai khác chính là Tích dịch tổ vương Đạt Gia Tây, lúc này như một điểm sáng màu đỏ từ từ đáp xuống cạnh Tạp Tắc Nhĩ.\r\n\r\n    - Chuyện này chủ yếu do ngươi gây ra, làm sao ta lại để cho ngươi chạy trốn được! - Đạt Gia Tây đạp một cước xuống ngay đỉnh đầu của Tạp Tắc Nhĩ.\r\n\r\n    Chỉ nghe “rốp” một tiếng giòn tan, đầu Tạp Tắc Nhĩ trực tiếp bị giẫm nát vụn không khác gì quả dưa hấu ủng.\r\n\r\n    Bên kia, nhóm Tắc Tây Lỵ Á đang dốc sức tránh né người của Tái Nhĩ Đặc và Á Nhĩ Lâm truy đuổi, chỉ có điều bọn chúng hiển nhiên cũng không biết Hàn Thạc cùng Tắc Tây Lỵ Á cũng không thực sự hòa thuận, Hàn Thạc tới cũng chỉ là cứu Ngải Mễ Lệ, còn lại hắn mặc kệ, thấy người của Tắc Tây Lỵ Á chạy trốn tán loạn cũng không hề ra tay cứu giúp.\r\n\r\n    Duy chỉ có thấy Hỏa hệ trung cấp ma pháp sư Khắc Lệ Ty, đang bị một tên Tử Kinh kỵ sĩ truy đuổi sắp hạ độc thủ, Hàn Thạc mới hỗ trợ ngăn cản, từ xa gọi:\r\n\r\n    - Khắc Lệ Ty. Sang bên này, ta sẽ đảm bảo ngươi được an toàn.\r\n\r\n    - Bố Lai Ân, nhanh cứu Tắc Tây Lỵ Á đại nhân. Nhanh lên một chút! - Khắc Lệ Ty có vẻ rất quan tâm đến nàng ta, không chạy ngay sang phía Hàn Thạc, ngược lại không quản bản thân đang bị nguy hiểm, hô hoán Hàn Thạc ra tay cứu Tắc Tây Lỵ Á.\r\n\r\n    Lúc này Ngải Mễ Lệ đứng phía sau cách Hàn Thạc không xa, nàng biết Hàn Thạc cùng Tắc Tây Lỵ Á có chút ngăn cách, mày xanh khẽ nhíu, cũng không lên tiếng khuyên bảo, bay luôn về phía Tắc Tây Lỵ Á.\r\n\r\n    Ngạo nghễ đứng ở trên không, mắt thấy Ngải Mễ Lệ không nói một tiếng bay về phía Tắc Tây Lỵ Á, Hàn Thạc không nhịn được chửi nhỏ một tiếng, bay luôn theo nàng. Hắn tuy không quản sống chết của Tắc Tây Lỵ Á nhưng Ngải Mễ Lệ chính là nữ nhân của hắn, Hàn Thạc tuyệt đối không hy vọng nàng xảy ra chuyện.\r\n\r\n    Kỳ thật Ngải Mễ Lệ ngấm ngầm chú ý động tĩnh của Hàn Thạc, vừa thấy hắn bay theo mình, trong lòng nổi lên một cảm giác ngọt ngào, nàng biết thực ra Hàn Thạc quan tâm đến sự an nguy của nàng mới đi theo sau, nếu không cho dù Tắc Tây Lỵ Á có nguy hiểm thật sự hắn cũng chẳng thèm quan tâm.\r\n\r\n    Trong lúc bọn Tái Nhĩ Đặc truy đuổi Tắc Tây Lỵ Á thì Á Nhĩ Lâm ở phía Ngải Mễ Lệ ngó thấy nàng bay tới, lập tức phân phó hai tên Hắc Ám tinh linh cung tiễn thủ, cung tên trên tay hai cung tiễn thủ giương lên, nhắm chuẩn Ngải Mễ Lệ, một cỗ ma pháp chập chờn trên đầu mũi tên.\r\n\r\n    Ma pháp trượng màu đen trên tay Á Nhĩ Lâm rung động, y sử dụng ngôn ngữ Hắc Ám tinh linh ngâm xướng chú ngữ, chỉ thấy một con rắn lớn màu đen do Hắc Ám nguyên tố ngưng tụ thành từ trong ma pháp trượng phóng ra, lắc đầu quẫy đuôi há cái mõm to như chậu máu cắn tới Ngải Mễ Lệ.\r\n\r\n    - Muốn chết! - Hàn Thạc quát lạnh một tiếng, tay phải phóng Lục Ma Phong, khu vực nơi cự mãng hình thành đột nhiên bắn ra hàng loạt huyết sắc quang mang lưu chuyển.\r\n\r\n    Lục Ma Phong như một cái đầm máu, bên trong vọt ra lực hút ghê người, không khí xung quanh ầm ầm bị hút vào giữa đầm, lực hút dữ dội càng lúc càng lớn, hắc sắc cự mãng đang tấn công Ngải Mễ Lệ liền bị lực hút cực lớn kéo đi.\r\n\r\n    Ngoại trừ Hắc Ám tinh linh tộc trưởng Á Nhĩ Lâm, ngay cả hai tên cung tiễn thủ cũng không tự chủ được bị cuốn bay lên, mặc dù bọn chúng lớn tiếng la lối, song căn bản không thể kháng cự lại lực hút cường đại của Lục Ma Phong, cùng với vô số đất đá, cây cỏ bị cuốn bay lên trên không, hướng về phía đầm máu do Lục Ma Phong tạo ra, hắc sắc cự mãng cũng không ngoại lệ tất cả đều bị nó nuốt chửng\r\n\r\n    Á Nhĩ Lâm hồn phi phách tán, lập tức nhanh tay cắm đầu ma pháp trượng xuống đất, nắm lấy không rời, tay kia lấy ra một ma pháp quyển trục Hắc Ám ma pháp nguyên tố, vẽ rất nhanh thứ gì đó trên ma pháp quyển trục, tiếp đó một luồng khói đen tuôn ra bao bọc lấy gã.\r\n\r\n    Bị gió thổi tới, bên trong hắc vụ bay ra rất nhiều thể khí giống với Á Nhĩ Lâm, những thể khí này vặn vẹo thân mình như lá cây bay theo gió bay lên, vậy mà không hề bị lực hút của Lục Ma Phong ảnh hưởng, bay càng lúc càng xa dần dần mất tích.\r\n\r\n    Tuy nhiên Á Nhĩ Lâm hiển nhiên đã quên mất sự tồn tại của Tích dịch tổ vương Đạt Gia Tây. Lão đang chú ý biến hóa, không ra tay, lúc này đột nhiên phía sau bắn ra mấy chục đạo khí tức công kích thần kỳ, bỗng chui vào trong lòng đất.\r\n\r\n    Một tiếng kêu thảm thiết từ trong lòng đất phía xa truyền lại, nghe thanh âm chính là của Á Nhĩ Lâm phát ra, Đạt Gia Tây cười hắc hắc quái dị, hét lên:\r\n\r\n    - Hắc Ám tinh linh hèn hạ mà cũng muốn đào tẩu trước mặt ta sao.\r\n\r\n    - Đạt Gia Tây, người cứ đứng ở đó làm gì, giết bọn chúng là trách nhiệm của người, từ khi nào lại chuyển sang cho ta vậy. - Hàn Thạc sớm đã thấy Tích dịch tổ vương một mực đứng một bên quan sát, giờ nghe thấy Á Nhĩ Lâm chết phía xa, nhịn không được hét lớn.\r\n\r\n    - Tiểu tử loài người thú vị, ta thấy một mình ngươi cũng đủ sức thu thập đám người này, nên muốn cho ngươi một cơ hội xuống tay.\r\n\r\n    Đạt Gia Tây đột nhiên hứng thú nói với Hàn Thạc:\r\n\r\n    - Ta sống lâu như vậy nhưng cũng chưa từng thấy qua phương thức công kích của ngươi. Loại phương pháp tu luyện năng lượng đặc thù này vô cùng thần kỳ, ta muốn nhìn xem rút cuộc ngươi có bao nhiêu bản lãnh.\r\n\r\n    Thực lực Đạt Gia Tây vô cùng kinh khủng, dĩ nhiên ánh mắt của y cùng rất sắc bén, y nhìn chốc lát là đã phát hiện ma công của Hàn Thạc cực kỳ thần kỳ. Phương thức công kích này không giống đấu khí, cũng không phải ma pháp nguyên tố, y sống qua vô vàn năm tháng cũng chưa từng thấy qua bao giờ. Đạt Gia Tây lập tức nảy sinh hứng thú đối với hắn, tựa hồ muốn quan sát rõ ràng nên cũng không vội vàng ra tay.\r\n\r\n    Nghe lão nói như vậy, Hàn Thạc hừ lạnh:\r\n\r\n    - Đã như vậy ngài cứ từ từ mà xem đi.\r\n\r\n    Vừa nói xong.\r\n\r\n    Hàn Thạc nhanh như chớp di chuyển đến bên cạnh Ngải Mễ Lệ, chặn nàng lại rồi quát lên với Tái Nhĩ Đặc ở phía xa:\r\n\r\n    - Tái Nhĩ Đặc, ngươi có truy đuổi những người đó cũng vô ích, sống chết của bọn họ đối với ta không có quan hệ, ngươi không chạy đi ở lại chỉ có con đường chết, đầu óc ngươi có phải là có bệnh không?\r\n\r\n    Tái Nhĩ Đặc đang miệt mài truy đuổi bọn người Tắc Tây Lỵ Á, nghe Hàn Thạc nói như vậy thiếu chút nữa tức hộc máu, quay đầu lại không thấy tung tích của Á Nhĩ Lâm, chỉ thấy Hàn Thạc với vẻ mặt cười cợt đang nhìn hắn, xem chừng căn bản không hề có ý định ra tay cứu đám người Tắc Tây Lỵ Á, rõ ràng hắn không phải đang nói đùa.\r\n\r\n    - Tạp Tắc Nhĩ đáng chết, cung cấp tin tức sai lầm! - Tái Nhĩ Đặc chửi nhỏ một câu, tựa hồ đột nhiên nghĩ thông suốt, bỏ mặc bọn người Tắc Tây Lỵ Á, dẫn các Tử Kinh kỵ sĩ chạy sâu vào trong những bụi cây.\r\n\r\n    - Ngải Mễ Lệ, Tắc Tây Lỵ Á làm thế nào mà có thể thành một trong ba thủ lĩnh, thực lực nàng ta cũng không bằng Khảm Địch Đạt và ca ca nàng Ai Mễ Á Tư. - Ngó thấy Tắc Tây Lỵ Á chỉ biết chạy đông né tây, Hàn Thạc kinh ngạc hỏi Ngải Mễ Lệ.\r\n\r\n    Trong lúc Hàn Thạc trêu tức Tái Nhĩ Đặc buông tha cho Tắc Tây Lỵ Á, mắt thấy Tắc Tây Lỵ Á đã an toàn, Ngải Mễ Lệ hơi xấu hổ vùng vẫy thoát khỏi tay hắn, ngượng ngùng ngó xung quanh, rồi mới chậm rãi đáp xuống dưới, lúc này mới nói với Hàn Thạc vẫn đang theo sát sau lưng:\r\n\r\n    - Tắc Tây Lỵ Á muội muội cũng không phải thiên về chiến đấu, hơn nữa ông nội cô ấy là một trong những nguyên lão lớn tuổi nhất của Ám Mạc, cũng là một trong những Thánh ma đạo sư của đế quốc gần nhất, chàng cũng từng gặp ông ấy rồi.\r\n\r\n    Vừa nghe xong, Hàn Thạc lập tức chấn động, sau đó cảm thán nói:\r\n\r\n    - Khó trách a, ta thấy thực lực nàng ta yếu như vậy làm sao có thể tuổi trẻ nắm đại quyền, lại có nhiều trang bị ma pháp kỳ lạ đến vậy, hóa ra hoàn toàn do có ông nội là Thánh ma đạo sư a. À đúng rồi, ta nhớ dường như chưa từng biết vị Thánh ma đạo sư gì đó, ta gặp ông ta ở chỗ nào vậy, nàng không phải nói giỡn đấy chứ?\r\n\r\n    - Đương nhiên không phải, chỉ có điều thiếp không thể nói ra là ai, đó là quy củ. À mà qua một thời gian nữa, chờ cấp bậc của chàng tại Ám Mạc cao lên, nhất định có thể gặp được ông ấy. - Ngải Mễ Lệ yêu kiều cười nói, ngó Hàn Thạc dáng vẻ mịt mờ khó hiểu tựa hồ rất thích thú.\r\n\r\n    - Ta đã gặp qua ông nội nàng ta sao…. - Trong đầu Hàn Thạc nhanh chóng suy nghĩ, sau một lát cũng không thấy có ấn tượng gì, cũng không muốn mất công tìm hiểu nữa.\r\n\r\n    - Tên tiểu gia hỏa ngươi cũng chẳng phải là người tốt, lại để cho một lão đầu lớn tuổi như ta phải động thủ! - Thanh âm của Tích dịch tổ vương Đạt Gia Tây phía sau vang lên, sau đó Hàn Thạc liền thấy trên không trung một cái bóng màu đỏ bắn về phía Tái Nhĩ Đặc.\r\n\r\n    - Đúng rồi, Tái Nhĩ Đặc còn có thần khí cùng với không gian giới chỉ, hay là chúng ta đi xem sao. - Hàn Thạc chợt nhớ tới tài phú trên người Tái Nhĩ Đặc, vội vàng kéo Ngải Mễ Lệ bay về phía đó.\r\n\r\n    Thổ Giáp thi ở sâu trong lòng đất, căn cứ vào thần niệm của Hàn Thạc di chuyển tới chỗ Hắc Ám tinh linh tộc trưởng Á Nhĩ Lâm, chuẩn bị lột hết tài phú có giá trị trên người gã lại.\r\n\r\n    Còn đối với tên bị Đạt Gia Tây một cước đạp vỡ đầu Tạp Tắc Nhĩ, Hàn Thạc không có một chút chú ý, Đức lỗ y tín phụng tự nhiên, không thích thu thập tài phú, tên phản bội Tạp Tắc Nhĩ này chắc không có cơ hội có ma tinh quáng, trên tay lại không có không gian giới chỉ, có thể thấy hắn cũng không phải tên giàu có cho lắm.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 344: Đuổi Giế"}