{"text":"﻿    <b>Đau Thương Xóa Tan Niềm Sợ Hãi<\/b>\r\n\r\n    Mùa hè bước qua vội vã, nháy mắt đã tới đầu thu, ta vào cung cũng đã được ba tháng. Bức tường cao của tử cấm thành vẫn tươi đẹp như ngọn lửa đỏ rực, ngăn cách ta và thế giới bên ngoài, tựa như hai đường thẳng song song vĩnh viễn chẳng gặp nhau. Từ sau sự kiện bát thuốc đó, Thượng Quan Bùi cũng không còn đến điện Chiêu Dương nữa. Ta nghĩ, hắn nhất định đã đạt thành giao ước nào đó với mẫu thân mình: Mạc Phu nhân trong khoảng thời gian ngắn sẽ không tới tìm ta gây phiền phức, mà Thượng Quan Bùi cũng sẽ không tới lâm hạnh ta. Một Hoàng hậu không được Hoàng thượng lâm hạnh, thì vĩnh viễn sẽ không có hoàng tử, vì thế, cuộc chiến không khói súng bây giờ mới chính thức bắt đầu.\r\n\r\n    Ngày mai chính là tiết Trung thu mười lăm tháng tám, dựa theo quy củ, Hoàng thượng sẽ triệu tập tất cả các thiên hoàng quý tộc tại điện Hi Dương, trọng thần triều đình cũng tụ tập lại, quân thần cùng chung vui, mừng ngày tốt lành. Đây cũng là ngày lễ long trọng đầu tiên ta tham dự kể từ khi làm Hoàng hậu, vì thế trong lòng vẫn cảm thấy có chút căng thẳng. Mỗi ngày ta đều nghe Liêu cô cô báo cáo với ta, đêm qua Thượng Quan Bùi ngủ lại ở chỗ phi tần nào, ta vẫn chỉ trưng ra bộ mặt không cảm xúc, tựa như đang nghe việc vặt của láng giềng vậy, ngoại trừ gật đầu và nói “đã biết”, thì không còn chút tâm tình biến hóa gì. Nhưng mỗi khi màn đêm tĩnh mịch buông xuống, chiếc giường khổng lồ kia đều khiến cho ta cảm thấy sợ hãi. Tình cảnh của đêm hôm đó giống như một thước phim, từng chút từng chút hiện lên trước mắt ta.\r\n\r\n    “Nếu như nàng không phải họ Tư Đồ, thật là tốt biết bao”. Ngón tay hắn nhỏ dài hữu lực, gương mặt sáng ngời có thần. Đêm hôm đó ta mơ màng ngủ, còn hắn nằm ở bên cạnh ta. Nếu như hắn vĩnh viễn không trở lại điện Chiêu Dương, vậy thì cả đời ta phải kết thúc trong cô quạnh như vậy sao? Mỗi lần suy nghĩ này thoáng vụt qua, đều khiến ta cảm thấy nghẹt thở. Mỗi lần như vậy, ta đều phải uống một cốc nước lớn, cố gắng hít thật sâu để cho mình trấn tĩnh lại. Ta đang sợ hãi sao? Sợ bản thân còn chưa trải qua những năm tháng thanh xuân, đã giống như rơi vào đầm lầy, từ từ chìm sâu xuống, mà không có khả năng cứu vãn? “Hứa cô cô, theo ta tới Ngự hoa viên một lát. Ta tới xem điện Hi Dương đã sắp xếp ra sao rồi”.\r\n\r\n    Ta có thể cảm nhận được cảm giác sợ hãi tới nghẹt thở kia lại dần dần dâng lên, ta không dám tiếp tục ở trong điện Chiêu Dương nữa. Cuối thu, bầu không khí trong lành, khiến cho lòng người thoải mái lên không ít. Giẫm trên con đường mòn phủ kín màu lá rụng vàng úa, bên tai ta tràn ngập tiếng lạo xạo của lá khô gãy vụn dưới chân, lại có chút cảm giác vui thích. Tựa vào lan can đứng trên cầu, phóng tầm mắt về phía hàng cây xum xuê những chùm hoa quế vàng rực rỡ ở phía xa xa, từng đợt hương thơm thấm lòng người bao bọc lấy ta. Ngẩng đầu nhìn cung điện ngói đỏ cây xanh thấp thoáng xung quanh và các cung nữ nội thị một mực cung kính đi theo phía sau hầu hạ, trong lòng ta là trăm mối cảm xúc ngổn ngang. Những thứ này đều là ta lấy một đời tịch mịch cô liêu cùng tranh đấu không ngừng để đổi lấy sự huy hoàng vinh quang, liệu có đáng hay không? Mà cho dù có đáng hay không, ta còn có đường lui sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bước tới phía bên kia cây cầu, liền bắt gặp điện Hi Dương rộng rãi sáng sủa, lẳng lặng nằm bên bờ Ngự hồ. Những đóa hoa sen từng nở rộ khoe sắc mùa hè giờ đã héo tàn, cũng đã sớm bị dọn dẹp sạch sẽ. Ngự hồ được trang bị một ngọn đèn lưu ly mới, đến buổi tối, ánh nến bên trong đèn lập lờ, càng làm tôn thêm ánh sao và trăng sáng, sẽ là cảnh đẹp mỹ lệ như thế nào đây? Đột nhiên ánh mắt của ta bắt gặp một lá cờ màu vàng óng bay phấp phới, thị vệ đại nội san sát, lẽ nào Thượng Quan Bùi cũng ở điện Hi Dương? Ta cho đám tùy tùng phía sau lui xuống, chỉ dẫn theo Hứa cô cô và hai thị vệ Ngự Lâm quân đi tới. Trong lòng ta âm thầm có một chút vui mừng, kỳ thực ta hi vọng có thể gặp hắn một lần trước thịnh yến, có thể tạo thành một giao ước ngầm, chí ít không nên để tới ngày mai, trước mặt chúng thần lại khiến mọi người cảm thấy Đế Hậu xa cách. Cho dù là gia đình đế vương, chuyện phu thê bất hòa cũng không thể truyền ra ngoài. “Nương nương” tất cả thị vệ đại nội đều vội vàng quỳ xuống. Từ sau sự kiện bát thuốc đó, uy tín của ta ở trong cung bỗng chốc được nâng cao.\r\n\r\n    Ta phất phất tay, cho bọn họ bình thân. Vừa muốn nhấc chân bước vào đại điện, bỗng nhiên Thống lĩnh thị vệ Lý đại nhân vội tiến tới nói nhỏ một câu bên tai ta: “Nương nương, Hoàng thượng đưa Đinh Phu nhân vào trong điện Hi Dương”. Ừ một tiếng, ta quay lại nhìn hắn một cái, Lý Thống lĩnh lập tức cung kính cúi đầu, không dám nhìn thẳng vào ta. “Hứa cô cô, không có sự căn dặn của bổn cung, tất cả mọi người đều phải ở bên ngoài chờ đợi, không được phép tiến vào”. Ta nhấc chân tiến vào đại điện, trong đại điện đã trang trí thêm nhiều đồ mới, đèn lồng mới, màu đỏ tươi thắm, mấy chiếc bàn gỗ đào màu đỏ sậm, đệm dựa bằng tơ lụa màu sắc rực rỡ tỏa ra ánh sáng êm dịu lấp lánh, tất cả đều báo trước ở nơi này chuẩn bị tổ chức một bữa thịnh yến. Nhưng nhìn bốn phía, trong đại điện không có một bóng người, khắp nơi đều không thấy bóng dáng Thượng Quan Bùi và Đinh Phu nhân. Ta lập tức nâng cao cảnh giác, xà ngang và trụ đứng đổ xuống một bóng đen dài, ngăn cách điện Hi Dương không đèn đuốc với khung cảnh bên ngoài rực rỡ sắc thu, hình thành một thế giới âm u khác.\r\n\r\n    Ta luồn tay vào bên trong ống tay áo, từ từ chạm vào ngăn túi bí mật giấu cây dao găm, men theo góc tường đi vào phía bên trong điện. Đột nhiên ta nghe thấy một tiếng nói chuyện mơ hồ truyền tới từ bên trong. Ta hơi cúi người, áp sát vào tường lần mò đi tới phía sau tấm rèm trong điện. Xuyên qua song cửa sổ, nhìn thấy ánh sáng mặt trời chiếu rọi xuống tháp quý phi, Đinh Phu nhân nằm nghiêng trên tháp, đắm mình trong ánh nắng mùa thu ấm áp. Thượng Quan Bùi ngồi xổm trước mặt nàng, ngửa đầu lên nhìn nàng, tuy ta không nhìn thấy gương mặt hắn, nhưng không hiểu sao vẫn có thể tưởng tượng ra gương mặt ngập tràn hạnh phúc của hắn. “Tại sao ta vẫn không thấy”. Ta kinh ngạc, giọng nói của Thượng Quan Bùi lại có thể giống như một hài tử làm nũng. Tay trái của hắn nhẹ nhàng đặt trên bụng Đinh Phu nhân, cằm đặt trên đầu gối nàng, ngẩng đầu nhìn nàng chăm chú. Gió nhẹ thổi qua, ta chỉ thấy phần tóc dưới gáy hắn khẽ bay bay, phản chiếu ánh sáng mặt trời như sợi đay đen bóng. “Vừa nãy Bảo Bảo xác thực đã đạp thần thiếp một cái, Có điều hiện tại có lẽ nó muốn nghỉ ngơi”. Giọng nói dịu dàng của Đinh Phu nhân khiến cho ngay cả ta cũng sinh ra một cảm giác an tâm. Tay phải của nàng nhẹ nhàng mơn trớn trên trán Thượng Quan Bùi, giúp hắn vén những sợi tóc khẽ lay động.\r\n\r\n    “Bảo Bảo bắt nạt mẫu thân”. Hắn vẫn không cam lòng, không chịu buông tha. “Chờ con đi ra, xem cha trừng chị con như thế nào”. Hắn áp sát vào bụng dưới của Đinh Phu nhân, cười nói đùa. Nghe thấy vậy, Đinh Phu nhân khẽ thở dài một tiếng, cúi đầu nhìn về phía bụng mình nói như tự nhủ: “Chờ con ra đời, còn không biết có bao nhiêu người muốn trừng trị con đây”. Lông mày nàng cau lại, dáng vẻ có vài phần giống với tư thái quyến rũ của Tây Thi mắc bệnh. “Phu nhân!” Thượng Quan Bùi cắt ngang lời nàng: “Ta tuyệt đối sẽ không cho phép bất cứ chuyện gì xảy ra với nàng và Bảo Bảo”. Hắn nắm chặt lấy tay Đinh Phu nhân: “Ái thê, nàng không cần phải lo lắng. Nàng chỉ cần dưỡng thân thể cho tốt, thay ta nuôi dưỡng một hài tử trắng trẻo mập mạp. Nếu như thần linh phù hộ, là một tiểu hoàng tử, ta nhất định sẽ để nó làm Thái tử, tương lai kế thừa ngai vàng”. Giọng nói của hắn rất kiên quyết, nước mắt của ta lại tràn mi.\r\n\r\n    “Nhưng còn Tổ huấn…” Đinh Phu nhân vẫn không yên lòng. “Xuỵt!” Thượng Quan Bùi dùng ngón trỏ nhẹ nhàng chặn trên đôi môi Đinh Phu nhân: “Ta nói rồi, nhất định sẽ có cách, cho dù khó khăn như thế nào, nàng cứ an tâm”. Ta lặng lẽ rời khỏi đại điện, yên lặng tựa như chưa từng tiến vào bên trong. Bên ngoài, ánh mặt trời xán lạn, chiếu lên thân người ấm áp, nhưng lại không hiểu vì sao, trong lòng ta lại mơ hồ cảm thấy giá lạnh. “Lý Thống lĩnh, không cần nói với Hoàng thượng bổn cung đã tới”. Ta tin tưởng hắn sẽ làm theo ý ta. Phiền phức không tất yếu, đừng nên trêu vào thì hơn, Lý Thống lĩnh là một người thông minh.\r\n\r\n    Dùng qua bữa tối, ta cho toàn bộ cung nữ lui ra, một mình ở trong tiểu thư phòng điện Chiêu Dương. Bên tai liên tục tua đi tua lại cuộc đối thoại nghe được buổi chiều, thì ra giữa chúng ta cuối cùng vẫn không thể nào có chuyển biến tốt. Đang lúc xuất thần, Hứa cô cô ở bên ngoài nhỏ giọng thông báo một tiếng: “Nương nương, tam công tử đang chờ ở ngoài điện đợi yết kiến”.\r\n\r\n    Tam ca? Không phải huynh ấy đi phương Bắc điều tra án rồi sao? Tại sao lại trở về? “Cho người vào đi” trong lòng ta căng thẳng, mí mắt bỗng giật giật.\r\n\r\n    Hơn ba tháng không gặp, tam ca rõ ràng gầy đi không ít. Trên gương mặt râu xanh rậm rạp và đôi gò má xương xương nhô ra đều nói rõ về một cuộc hành trình mệt nhọc. Nhưng tam ca vẫn di truyền tướng mạo tốt xưa nay của Tư Đồ gia, cho dù phong trần mệt mỏi, vẫn khó nén được anh khí bức người.\r\n\r\n    “Tam ca, tay của ca sao vậy?”. Ta chợt kinh hãi phát hiện ra tay trái của huynh ấy đang băng bó. Tam ca không vội đáp lời, chỉ cẩn thận kiểm tra trong ngoài thư phòng, đủ mọi ngóc ngách, mãi tới tận khi vững tin là không có ai nghe trộm, mới ngồi xuống bên cạnh ta, nhỏ giọng trả lời: “Trên đường về, ta bị ngã từ trên lưng Hắc Tử”. Hắc Tử là bảo mã Tây Vực tam ca của ta đã cưỡi năm năm, vẫn luôn nghe lời thuần phục. Tam ca từ nhỏ đã giỏi cưỡi ngựa, không kém gì so với nhị ca. Sao có thể ngã từ trên ngựa xuống? Tam ca cảnh giác nhìn xung quanh mới tiếp tục nói: “Thời gian, lộ trình trở về của ta bảo mật rất nghiêm ngặt, ngoại trừ tấu lên Minh Hoàng và phụ thân, những người khác hẳn là cũng không hay biết”. Tay của ta không tự chủ nắm chặt chén trà trước mặt, chén trà nóng bỏng trong tay vì sao vẫn không thể nào xua đi sự giá lạnh thấu xương này? Là hắn! Hắn đã động thủ sao?\r\n\r\n    “Vụ án của cậu điều tra đến đâu rồi?” Ta vội hỏi. “Lần này vỡ đê là ở giai đoạn cuối cùng của công trình kiến tạo đoạn đập lớn. Mà một thủ hạ của cậu là Tổng quản trướng phòng Hoàng Đức Quyền hiện tại lại mất tung tích, tất cả sổ sách cũng không cánh mà bay. Mà hắn là kẻ phụ trách nhập hàng của công trình giai đoạn này. Hiện tại hắn mất tích, việc này xem ra là muốn cậu phải chịu oan”. Ngữ khí tam ca nặng nề.\r\n\r\n    “Tam ca, bất luận sống chết như thế nào, nhất định phải tìm ra Hoàng Đức Quyền. Sống phải thấy người, chết phải thấy xác!”. Ta biết, hắn và những sổ sách kia là hi vọng duy nhất giúp cậu thoát tội. “Ta nhận được một tin tức đáng tin cậy, nói là Hoàng Đức Quyền này, mẫu thân hắn trước đây là người hầu hạ ở chỗ Binh bộ Thượng thư tiền nhiệm Đinh Thiệu Phu. Là nhũ mẫu của nguyên phối của Hoàng thượng – Đinh Phu nhân. Vì thế ta hoài nghi…”. Ta ca không nói nữa, nhưng ta hiểu rõ ý của huynh ấy, đập Bắc Đại vỡ đê, rất có khả năng là do Thượng Quan Bùi cố ý thiết kế cạm bẫy, vì hãm hại cậu ta. Đập lớn vỡ đê, bách tính tử thương hơn vạn người, chỉ để diệt trừ Tư Đồ gia chúng ta sao? Cái giá này cũng không thể không nói là quá lớn. Nếu đúng như tam ca sở liệu, vậy thì Thượng Quan Bùi, ngươi quá nhẫn tâm rồi!\r\n\r\n    “Nếu như là quan hệ thân mật như vậy, thì khả năng Hoàng Đức Quyền bị giết người diệt khẩu là không lớn, có thể hắn vẫn còn sống”. Ta cố gắng suy nghĩ theo hướng tích cực. “Đã trễ rồi”. Tam ca trầm giọng: “Vì bảo toàn Hạ gia và Tư Đồ gia, cậu sáng nay đã…” Tam ca nghẹn ngào, không nói nên lời. “Đã làm sao?” Ta vội hỏi, nước mắt cũng đã lăn xuống, kỳ thực ta đã biết đáp án. “Phụ thân tối hôm qua dùng bồ câu đưa tin cho cậu, nói rõ lợi hại. Cậu sáng nay đã treo cổ tự vẫn, cũng dâng tấu thư lên Hoàng thượng, chấp nhận đem hết gia tài sung vào quốc khố, động viên bách tính tử thương phương Bắc. Ta nghĩ Hoàng thượng tạm thời sẽ không truy cứu những người khác của Hạ gia”.\r\n\r\n    Cậu của ta, treo cổ tự vẫn! Đệ đệ duy nhất của mẫu thân ta, người có bộ ria mép dài mọc rất buồn cười, người ta luôn cầu cứu, người lén lút đưa ta ra ngoài xem hoa đăng, người đặt ta trên vai cười đùa ầm ĩ, cậu của ta, treo cổ tự vẫn rồi! “Phụ thân cũng không có biện pháp nào khác. Chỉ có như vậy, mới có thể bảo đảm an toàn cho tất cả mọi người”. Ta thực sự không thể nào tưởng tượng được khi cậu xem bức thư phụ thân gửi tới, là tâm tình như thế nào, khi cậu đối mặt với lụa trắng treo trên xà nhà, là tâm tình như thế nào? Trưởng tôn của cậu hôm trước mới vừa đầy tháng.\r\n\r\n    “Còn có một việc”. Tam cả hiển nhiên đối với sự bi thương của ta cũng cảm động lây, năm người huynh đệ tỷ muội chúng ta luôn luôn có quan hệ rất tốt với cậu. “Hoàng thượng mượn thịnh yến tiết Trung thu, muốn triệu nhị ca về kinh. Vì việc này, đã phát ra tới bảy đạo thánh chỉ để nhị ca từ Mạc thành vào kinh dự tiệc. Nếu không phải nhị ca thoái thác, nói là đi săn thú bị ngã, bị thương ở chân…”. “Nhị ca tuyệt đối không thể trở về!” Ta bật thốt lên. Chỉ có nhị ca ở Mạc thành, người một nhà chúng ta mới có thể bình an sống ở kinh thành.\r\n\r\n    “Nhị ca sao lại không hiểu được quan hệ lợi hại này”. Tam ca cau mày, hạ thấp giọng nói: “Nhưng cái cớ như thế này cũng không thể dùng nhiều. Dù sao hắn là Hoàng thượng, chúng ta là thần tử, sao có thể không tuân theo mệnh lệnh của hắn”. Tam ca đột nhiên tiến sát về phía ta, gần tới mức ta có thể ngửi thấy mùi mã thảo trên người huynh ấy: “Vì lẽ đó, muội nhất định phải nhanh chóng sinh một hoàng tử, bởi vì cha đã quyết định…” tiếng nói của huynh ấy thấp tới mức không thể thấp hơn, ta dựng thẳng lỗ tai, cũng chỉ nghe được một cách đại khái.\r\n\r\n    Tam ca không tiếp tục nói nữa, chỉ giơ tay lấy ngón trỏ chấm vào nước trà, viết xuống mặt bàn hai chữ. Ta trợn to hai mắt, kinh ngạc mà nhìn hai chữ này, lại ngẩng đầu nhìn về phía tam ca. Hai con ngươi đen như mực của tam ca dưới ánh nến chiếu rọi tỏa ra ánh sáng lấp lánh, huynh ấy dùng sức gật đầu với ta.\r\n\r\n    Hai chữ này là: “Đoạt vị!” [1]\r\n\r\n    ——[1] Nguyên văn là bốn chữ: “Thủ nhi đại chi”, nhưng vì nghĩa tương tự nên mình để hai chữ “Đoạt vị” cho dễ hiểu——","title":"Hiếu Gia Hoàng Hậu - Chương 11"}