{"text":"﻿    Quyển 5 - Chương 674: Liệp Thần Giả\r\n\r\n    <\/div>\r\n\r\n    - Này này, ngươi làm cái gì thế? - A Khắc Lợi bị Hàn Thạc một tay nắm cổ, không ngừng lúc lắc giữa không trung, có vẻ rất khó chịu.\r\n\r\n    - Cừu nhân ngươi đã truy đến đây rồi, ta mang ngươi ly khai sớm một chút, ở lại chỗ đó rất có thể sẽ bị phát hiện! - Hàn Thạc thuận miệng đáp rồi kéo A Khắc Lợi tiếp tục bay đi.\r\n\r\n    - Nhanh vậy sao? Mẹ nó, chúng nó thật ương ngạnh, thoáng cái đã đuổi tới Chúng Thần đại lục rồi! - A Khắc Lợi vốn hùng hùng hổ hổ, vừa nghe nói địch nhân đuổi sát không tha cũng trở nên thật thà hơn nhiều.\r\n\r\n    A Khắc Lợi đã bình tĩnh lại, tốc độ Hàn Thạc cũng đỡ vất vả ít nhiều, vươn tay nắm chặt hắn bay về một hướng có ít người qua lại. Trên đường đi núi non trùng điệp, không có dấu vết người ở, cơ hồ không gặp bất kỳ sinh vật nào.\r\n\r\n    Bay liên tục mấy trăm dặm, Hàn Thạc tiện tay mang A Khắc Lợi đến một quả núi hoang rồi lên tiếng:\r\n\r\n    - Hẳn là đã thoát rồi, ngươi tiếp tục nghỉ ngơi đi!\r\n\r\n    Trong khi Hàn Thạc phi hành, A Khắc Lợi không hề dừng việc khôi phục, thêm nữa được sự giúp đỡ của Hồi Nguyên đơn, sắc mặt hắn đã dần dần tươi hồng lên, vết thương trên người cũng chầm chậm kết sẹo.\r\n\r\n    Hồi Nguyên đơn rất có ích đối với khôi phục thương thế. A Khắc Lợi còn là một Thần tu luyện Hủy Diệt pháp tắc, Thần thể có thể phát huy tác dụng của Hồi Nguyên đơn với trình độ cao nhất, do đó hắn mới có thể trong một thời gian ngắn đạt thành tình trạng tốt như vậy.\r\n\r\n    - Ngươi cẩn thận một chút, cũng nhân cơ hội này khôi phục một chút, chuẩn bị mình luôn luôn ở trạng thái tốt nhất. Mặc dù lần đầu tiên ta tới Chúng Thần đại lục, nhưng ta tin nơi này cũng chẳng lấy gì làm bình lặng đâu. Một khi gặp phải việc bất ngờ, chỉ khi mình ở trạng thái đỉnh cao thì chúng ta mới có thể có cơ hội sinh tồn nhiều nhất! - A Khắc Lợi vừa ngồi xuống trên núi hoang, quay sang nói với Hàn Thạc.\r\n\r\n    Hàn Thạc trải qua mấy lần sinh tử đại chiến, đã sớm nuôi dưỡng thói quen chuẩn bị sẵn sàng rồi. Từ ngay khi hắn vừa chạm đất, hóa thân ngoại thân Tử Vong hệ đã lánh vào trong Vạn Ma đỉnh, tập trung điều tức trong đó.\r\n\r\n    Có Vạn Ma đỉnh, hai hóa thân ngoại thân của Hàn Thạc luôn luôn trong trạng thái tu luyện. Trước mắt, hai hóa thân ngoại thân đều được hắn bố trí vào trong Vạn Ma đỉnh, lợi dụng sức mạnh trong Ma Anh của Hàn Thạc. Khi không cần thì cứ trực tiếp ở bên trong Vạn Ma đỉnh lo tu luyện không ra ngoài.\r\n\r\n    A Khắc Lợi chìm vào việc tập trung khôi phục, không nói gì với Hàn Thạc nữa. Hóa thân ngoại thân của Hàn Thạc ở trong Vạn Ma đỉnh tu luyện, còn bản thể hắn nhìn xung quanh, thầm nghĩ ngợi về tương lai.\r\n\r\n    Chúng Thần đại lục khác với Kỳ Áo đại lục. Nơi này quan hệ phức tạp. Mười hai chủ thần ở Chúng Thần đại lục rộng lớn vô bờ chia làm mười hai Thần vực. Mỗi một Chủ Thần chiếm cứ một Thần Vực.\r\n\r\n    Bên trong Thần Vực của mỗi Chủ Thần đều có những cấm kỵ đối với những thế lực thù địch tiến vào. Một khi phát hiện sẽ giết không tha.\r\n\r\n    Bên trong Thần Vực của Chủ Thần Sinh Mạng pháp tắc và Chủ thần Quang hệ luôn luôn nghiêm cấm Thần tu luyện sức mạnh Tử Vong, Hủy Diệt, Hắc Ám tiến vào, điều này cũng là tất nhiên thôi.\r\n\r\n    Năm đại Thần Vực Địa, Hỏa, Phong, Thủy, Lôi Điện thuộc loại trung lập. Trong năm Thần Vực này thường thường sẽ đan xen lẫn nhau, cũng tồn tại một bộ phận Thần nhỏ tu luyện sức mạnh Tử Vong, Hủy Diệt, Hắc Ám. Bình thường loại địa phương này tất nhiên có chút đặc thù. Tỷ như khi có một chỗ có lực lượng nguyên tố Tử Vong và Hắc Ám rất đậm đặc sẽ hấp dẫn những Thần tu luyện hai loại sức mạnh này tới đó.\r\n\r\n    Bên trong Thần Vực của Vận Mệnh chủ thần và Thời Không chủ thần thì cho phép bất kỳ vị Thần nào cũng được tiến vào. Hai đại Chủ Thần này cơ bản thuộc loại trung lập vĩnh cửu. Nhiều năm qua không tham dự vào những đại chiến Chúng Thần đại lục.\r\n\r\n    Nhìn chung, mười hai đại Chủ Thần chia làm vài phương thế lực. Quang Minh chủ thần và Sinh Mạng chủ thần một phương. Năm đại Chủ Thần Địa, Hỏa, Phong, Thủy, Lôi Điện là một phương. Bất kỳ phương nào cũng không đoàn kết lắm. Thường thường sẽ có những việc phát sinh ngoài ý muốn. Tỷ như gần đây Thủy hệ chủ thần cũng lui tới khá mật thiết với Quang Minh chủ thần, xem ra cũng có xu thế muốn tách khỏi phương của mình.\r\n\r\n    Tam đại chủ thần Tử Vong, Hủy Diệt, Hắc Ám cũng hình thành liên minh, cũng chính là Thiên Tai giáo hội. Hắc Ám chủ thần mấy năm trước mới hình thành hiệp nghị đồng minh với hai chủ thần Tử Vong, Hủy Diệt, phe này vì ích lợi của mình đã uy hiếp nghiêm trọng tới Sinh Mạng chủ thần và Quang Minh chủ thần. Hai thế lực lớn này cơ hồ không có khả năng sống chung hòa bình với nhau. Những cuộc đại chiến ở Chúng Thần đại lục thường thường đều do hai phương này làm chủ.\r\n\r\n    Thời Không chủ thần và những vị Thần tu luyện Thời Không pháp tắc đều lưu lãng khắp các vị diện, những người trên Chúng Thần đại lục cũng rất phân tán, luôn luôn ở vào một phương trung lập. Vì các vị diện truyền tống trận trên đại lục đều nhờ họ tới bố trí, nên cơ hồ các thế lực khắp nơi đều không gây chuyện gì với họ.\r\n\r\n    Vận Mệnh chủ thần là thần bí nhất, luôn luôn không hỏi thế sự, mặc kệ những phải trái trên đại lục, tùy ý cho phương thế lực nào nổi lên, Vận Mệnh chủ thần bình thường không thèm quản.\r\n\r\n    Nhưng khi phương phương thế lực nào làm quá đáng, tới lúc đó tất nhiên có một phương sắp hoàn toàn tiêu vong. Vận Mệnh chủ thần sẽ xuất hiện với thân phận là người giải hòa, thường thường những phương này đều nghe theo ý kiến giải hòa của Vận Mệnh chủ thần, đình chỉ những cuộc tranh đấu không có điểm dừng.\r\n\r\n    Sở dĩ khắp nơi đều nể mặt Vận Mạng chủ thần, nghe nói Vận Mệnh chủ thần là người phát ngôn của Chí cao sáng thế thần, đại biểu cho ý chí của Chí cao thần.\r\n\r\n    Trước khi đến Chúng Thần đại lục, Hàn Thạc thông qua đủ loại kênh mới thu thập được những tin tức này. Tại nơi mà các thế lực cát cứ khắp nơi như thế này, những đại gia tộc kiểm soát những khu vực rộng lớn, nếu không hiểu những mâu thuẫn ở đây, một khi lỡ dại đi nhầm chỗ thì rất có có thể gặp phải tai nạn chết người.\r\n\r\n    Hàn Thạc có cừu hận với Quang Minh giáo hội và Băng Tuyết thần điện, cho dù có muốn trung lập cũng không có khả năng. Ở Chúng Thần đại lục, hắn một người vô quyền vô thế, cũng đừng mơ đến vẫn bảo trì sự an tĩnh, việc lựa chọn trận doanh Thiên Tai giáo hội là một hành động rất sáng suốt.\r\n\r\n    Nhưng bây giờ Hàn Thạc thật sự đang đứng ở Chúng Thần đại lục, trong lòng lại thấy mờ mịt, không biết ở một vị diện cao cấp cường giả cấp bạc Thần nhiều như cây trong rừng như thế này thì tương lai mình sẽ đi về đâu.\r\n\r\n    - Ngài phải chiến đấu không ngừng, phải liên tục mạnh lên, người tu ma vĩnh viễn không sợ khiêu chiến, chỉ biết luôn luôn kỳ vọng. Khi ngài có thể cường đại được như Ma tôn, vô luận ngài muốn đến nơi nào, thì đảm bảo không có vấn đề cả. Thậm chí, ngài còn có thể về lại cố hương! - Đỉnh Linh như cảm ứng được sự mờ mịt trong lòng Hàn Thạc, đột nhiên dùng thần thức trao đổi với hắn.\r\n\r\n    - Đến khi ta chính thức tới cảnh giới đó, tất cả những gì ở cố hương đã vật đổi sao dời rồi, tất cả những người quen của ta đã già chết hết còn đâu! - Hàn Thạc nhớ tới địa cầu, nhớ tới cha mẹ mình, trong lòng đột nhiên có chút chua xót, tự nhiên thấy thương cảm, thở dài nói.\r\n\r\n    Hàn Thạc vừa nói như vậy, Đỉnh Linh lại im lặng.\r\n\r\n    Hồi lâu, khi Hàn Thạc vẫn còn đắm chìm trong nỗi chua xót, Đỉnh Linh đột nhiên truyền tấn:\r\n\r\n    - Xung quanh có người tới, thực lực cũng không tệ lắm, muốn tránh hay không?\r\n\r\n    Hàn Thạc lập tức tỉnh lại, dẹp những ý nghĩ lộn xộn trong lòng, nói:\r\n\r\n    - Thả một con Huyền Ma ra, ta muốn xem tình huống trước rồi hãy nói!\r\n\r\n    - Được! - Đỉnh Linh được sự phân phó của Hàn Thạc, thả ra một con Huyền Ma vô ảnh vô hình, hướng về phía khu vực có người bay đi.\r\n\r\n    Huyền Ma do Đỉnh Linh luyện chế đều có gốc gác là Hạ vị thần hoặc Trung vị thần, Hàn Thạc sớm đã thấy sự cường đại của những Huyền Ma này, biết Huyền Ma do Đỉnh Linh luyện chế cường hãn hơn rất nhiều so với Linh Ma mà hắn lao lực tâm tư luyện chế ra. Huyền Ma vô ảnh vô hình khi không công kích cơ hồ không có khí tức sinh mạng gì, những vị Thần thực lực không phải đặc biệt biến thái thì căn bản khó có thể phát hiện ra sự tồn tại của chúng.\r\n\r\n    Một con Huyền Ma nhanh chóng bay về phía khu vực mục tiêu. Huyền Ma ở trạng thái hư vô nên không bị ảnh hưởng trọng lực, tốc độ cực nhanh, vài lần hít thở là nó đã đi tới chỗ đó rồi.\r\n\r\n    Một lão bà âm trầm tóc bạc phơ, khô gầy như cái thây ma, cười trầm trầm nanh ác, hai tay đan vào nhau xuất ra từng đạo xạ tuyến Tử Vong, hướng ra bốn phương tám hướng bắn tung tóe.\r\n\r\n    Chung quanh lão bà này có một nhóm năm người, thần sắc kinh sợ, phân ra năm hướng rồi bỏ chạy.\r\n\r\n    Lão bà tu luyện lực lượng nguyên tố Tử Vong, xem ra là một Trung vị thần. Năm người chạy trốn đều là Hạ vị thần, ba nam hai nữ, hai người tu luyện lực lượng nguyên tố Tử Vong, một người tu luyện Hủy Diệt pháp tắc, còn có hai người tu luyện lực lượng nguyên tố Hắc Ám hệ.\r\n\r\n    - Chạy tới sơn cốc, nơi đó là địa điểm vị diện truyền tống, sẽ có Thần Vệ chính quy, chỉ cần tới được sơn cốc, Liệp Thần giả này sẽ tự động thoái lui!\r\n\r\n    Một phụ nữ tu luyện lực lượng nguyên tố Hắc Ám hệ hét lớn với hai trung niên tu luyện lực lượng nguyên tố Tử Vong.\r\n\r\n    “Liệp Thần giả!” - Trong lòng Hàn Thạc cả kinh, không ngờ mình vừa mới ra khỏi Kỳ Áo đại lục đã gặp phải Liệp Thần giả nổi tiếng xấu xa này!\r\n\r\n    Liệp Thần giả chính là một vài tên Thần vì muốn đề cao thần lực cho mình, bất chấp tất cả giết chóc săn giết các vị Thần khác tu luyện cùng hệ sức mạnh.\r\n\r\n    Thần tu luyện cùng một loại lực lượng nguyên tố hoặc lực lượng pháp tắc có thể hấp thu thần lực trong cơ thể đối phương. Những người này không muốn chìm vào quá trình tu luyện rất lâu, từ từ thu lấy những tín ngưỡng lực của các vị diện cấp thấp, mà ẩn núp ở những nơi hoang dã, săn giết những Thần tu luyện cùng loại pháp tắc có thực lực kém hơn mình, sau đó thông qua việc hấp thu thần lực trên người họ mà nhanh chóng đề cao thực lực bản thân.\r\n\r\n    Ở bất kỳ Thần Vực nào, Liệp Thần giả đều là đối tượng bị lên án và nghiêm cấm. Bất kỳ Thần Vực nào cũng có Thần Vệ chuyên môn đối phó với loại Liệp Thần giả này. Một khi phát hiện là giết không tha! Bình thường thì Liệp Thần giả không xuất hiện ở những thành thị có những vị thần cao cấp, họ thường thường sẽ lựa chọn một vài nơi vắng vẻ ít người, những khu vực mà đám Thần Vệ khó có thể chiếu cố, tìm kiếm những vị Thần đi đơn lẻ mà hạ thủ.\r\n\r\n    Tham lam và khát vọng thần lực làm bọn chúng nguyện ý đối mặt với nguy hiểm. Rất nhiều người mới tới từ những vị diện khác có lẽ còn chưa biết hết hoàn cảnh ở Chúng Thần đại lục, giữa đường bị Liệp Thần giả giết chết.\r\n\r\n    Bất kỳ một Thần Vực nào cũng lên án và truy sát đám Thần điên cuồng chuyên săn giết người đồng hệ này. Nhưng lực lượng Thần Vệ có hạn, không có khả năng bao phủ diện rộng, căn bản không thể tiêu diệt sự tồn tại của Liệp Thần giả.\r\n\r\n    Khi tới Chúng Thần đại lục, Đường Na dặn đi dặn lại phải đề phòng họ, bảo Hàn Thạc phải vô cùng cẩn thận. Đường Na từng nói, trong số những Liệp Thần giả này có những người có thực lực vô cùng cường hãn, thậm chí có những người tương đương với đám lãnh đạo của các đại gia tộc, chỉ cần không bị bắt, họ vĩnh viễn tiếp tục phát triển.\r\n\r\n    Sự tham lam và khát vọng thần lực sẽ làm rất nhiều người đổi tính, từ một người bình thường chuyển thành Liệp Thần giả, cho dù bằng hữu bên cạnh, cũng có có thể nhân khi ngươi trọng thương trở thành một nhân vật Liệp Thần giả.\r\n\r\n    Tin tức này nhanh chóng lóe lên trong đầu Hàn Thạc, không đợi hắn đủ thời gian nghĩ ngợi lâu, hắn đã đột nhiên biến sắc. Hắn phát hiện ra một người chạy trốn trong số đó là người tu luyện lực lượng nguyên tố Tử Vong, tình cờ thế nào lại chạy vào đúng phương hướng hắn đang đứng. Phía sau người đó, lão bà Liệp Thần giả vẻ mặt âm trầm, cười vẻ nanh ác đuổi sát không tha.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 674: Liệp Thần Giả"}