{"text":"﻿    Quyển 5 - Chương 659 : Ta Chỉ Huy\r\n\r\n    <\/div>\r\n\r\n    Không kịp phòng bị, Hàn Thạc lập tức cảm thấy miệng đầy hương thơm, Đường Na nhiệt tình bây giờ như một người hoàn toàn khác với thường ngày nghiêm túc.\r\n\r\n    Nhớ tới lúc trước Đường Na tuyệt vọng kêu lên, Hàn Thạc cũng hiểu nàng lâm vào ảo cảnh, không khống chế được tâm trí, tưởng hắn là một người khác nên mới có hành động như vậy.\r\n\r\n    Không để Đường Na tiếp tục hôn hít thắm thiết nữa, hắn biết rõ nếu để nàng tiếp tục hôn hắn, linh hồn của Đường Na sẽ càng ngày càng không ổn định, nếu tiếp tục như vậy, nàng cũng có thể gặp phải nguy hiểm.\r\n\r\n    Sự ảnh hưởng của ảo cảnh đối với con người không có quan hệ nhiều với thực lực, đây là những kỷ niệm đau đớn nhất mà người ta không muốn đối mặt trong cụôc đời, hơn nữa sự việc này lại cứ đọng lại trong lòng người đó càng lúc càng sâu. Một khi ngươi không thể vượt qua được ám ảnh trong lòng mình, sẽ càng lún càng sâu, cuối cùng không thể kềm chế được.\r\n\r\n    Xem biểu hiện của Đường Na hẳn là bị một cảm tình khắc cốt ghi tâm nào đó gây rối loạn tâm trí, ảo cảnh vừa nổi lên, nàng đã tưởng lầm Hàn Thạc là nam nhân mà mình muốn quên đi, nên mới có cảnh hoang đường này.\r\n\r\n    Sau khi kinh ngạc một chút, Hàn Thạc nhanh chóng có phản ứng. Vẫn bảo trì tư thế cho Đường Na hôn thắm thiết, bàn tay hắn đột ngột vung lên đánh vào ót Đường Na, nàng cũng ngất xỉu đi.\r\n\r\n    Vươn tay ôm eo Đường Na, cả người nàng nhẹ nhàng êm ái, Hàn Thạc cũng không suy nghĩ nhiều, nhận đúng phương hướng, mang theo nàng ra khỏi trận pháp.\r\n\r\n    Vừa ra khỏi trận pháp, Hàn Thạc đã thấy bọn người Lệ Vi, Ba Đốn trợn tròn mắt nhìn hắn, trong ánh mắt có vẻ hơi mờ mịt.\r\n\r\n    Mặc dù Hàn Thạc lần lượt đánh xỉu từng người, nhưng hắn không dùng Ma Nguyên lực, mà mấy người này đều có thực lực Hạ vị thần, chỉ cần khi không chịu ảnh hưởng của trận pháp, tự nhiên sẽ tỉnh lại rất nhanh. Họ vừa tỉnh dậy, trong mắt còn có chút mờ mịt, nhất thời tựa hồ còn chưa phân biệt đâu là ảo cảnh, đâu là sự thật.\r\n\r\n    Nhưng khi họ thấy Hàn Thạc nắm eo Đường Na từ trận pháp kinh khủng đi ra, ánh mắt mờ mịt dần dần khôi phục vẻ tỉnh táo. Lệ Vi sửng sốt một chút, đột nhiên mở miệng:\r\n\r\n    - Bố Lai Ân, lần này lại là ngươi cứu chúng ta à?\r\n\r\n    Cảnh Hàn Thạc mang theo Đường Na đi ra khỏi trận pháp đã nói lên tình huống thật sự, do đó Lệ Vi mới hỏi như vậy.\r\n\r\n    - Ừm, lúc trước các ngươi bị ảo cảnh ảnh hưởng, ta thấy tình huống không ổn nên đánh xỉu tất cả các ngươi rồi dẫn ra ngoài!\r\n\r\n    Họ đã thấy rồi, Hàn Thạc cũng không cần phải giấu giếm làm gì, đang chuẩn bị bỏ Đường Na ra, chợt nghe nàng hô “ủa”, rồi từ từ tỉnh dậy.\r\n\r\n    Đường Na vừa thấy mình bị Hàn Thạc ôm eo, đầu tiên là kinh hô, trong đầu suy nghĩ rất nhanh, chẳng mấy chốc đã nhận rõ tình huống, lập tức lên tiếng:\r\n\r\n    - Bố Lai Ân, là ngươi đã cứu ta à?\r\n\r\n    Hàn Thạc thấy Đường Na đã tỉnh, mỉm cười, bỏ nàng xuống, nói vẻ xin lỗi:\r\n\r\n    - Ngươi vừa mới bị lâm vào ảo cảnh nên bị mê hoặc, ta thấy tâm tình ngươi rất không ổn định, do đó mới đánh ngất ngươi đi.\r\n\r\n    - Tốt thôi! Cám ơn ngươi! - Đường Na ngọt ngào cười, rồi đột nhiên khuôn mặt kiều diễm đỏ ửng lên, tựa hồ nhớ tới cái gì đó, mắt lóng lánh chớp chớp nhìn vào Hàn Thạc, khóe môi mấp máy vài lần.\r\n\r\n    “E hèm!”\r\n\r\n    Hàn Thạc dưới ánh mắt nhìn chăm chú của Đường Na lập tức hiểu được cái gì, vội vàng lấy ống tay áo xoa xoa khóe miệng, cúi đầu nhìn lại, phát hiện ra trên ống tay áo quả nhiên có vài vệt màu hồng, xem ra cùng loại với son mà Đường Na bôi trên môi.\r\n\r\n    - A... các ngươi... các ngươi? - Lệ Vi trợn mắt, phát hiện ra Hàn Thạc và Đường Na thần sắc quái dị, bịt miệng kinh hô, thần tình khó tin.\r\n\r\n    Một tiếng kêu khẽ của Lệ Vi làm mấy người khác cũng phải suy nghĩ, cũng đều hiểu rõ việc gì xảy ra, ai nấy thần sắc cổ quái. Ba Văn sắc mặt càng âm trầm hơn, ánh mắt nhìn về phía Hàn Thạc lại có thêm vài phần địch ý.\r\n\r\n    - Cái này... cái... này... không phải như các ngươi tưởng tượng đâu! - Đường Na đỏ mặt, vội vàng giải thích.\r\n\r\n    Hàn Thạc cũng có chút xấu hổ, thấy ánh mắt mọi người đều toàn bộ ngưng tụ trên người mình, hắn một lần nữa ho nhẹ một chút, giả vờ tự nhiên nói:\r\n\r\n    - Đường Na tiểu thư vừa mới rơi vào ảo cảnh, bị lạc lối nên nhìn lầm ta là một người khác. Ta vội vã cứu nàng, cũng không ngờ tới tâm trí nàng lầm lẫn, nên mới làm như vậy...\r\n\r\n    - Đừng nói nữa!\r\n\r\n    Đường Na ngắt lời Hàn Thạc vẻ bối rối, con mắt sáng quắc liếc mắt nhìn bọn người Ba Đốn, cười “híc híc”, rồi cười mắng:\r\n\r\n    - Mấy tiểu quỷ các ngươi, ai nấy đều có tâm tư dơ bẩn vậy sao?\r\n\r\n    “A...”\r\n\r\n    Lệ Vi hô to vẻ ủy khuất, thấp giọng lầm bầm:\r\n\r\n    - Chúng ta đâu có nói gì đâu!\r\n\r\n    - Được rồi được rồi!\r\n\r\n    Đường Na không tức giận chỉ trừng nhìn Lệ Vi, rồi nói với Hàn Thạc vẻ xin lỗi:\r\n\r\n    - Tóm lại cám ơn ngươi, lúc trước nếu có gì mạo phạm, ngươi cũng đừng để bụng\r\n\r\n    - Không không! - Hàn Thạc trả lời vẻ nghiêm trang, thầm nghĩ “bị ngươi ép hôn, ta có thể nói gì bây giờ. Chẳng lẽ nói ta phải hôn trả lại à?”\r\n\r\n    - Lần này lại nhờ có Bố Lai Ân. Xem ra hắn thật sự vẫn là phúc tinh của chúng ta! Bên kia Ba Đốn lại bắt đầu cảm thán, ánh mắt nhìn về phía Hàn Thạc càng cuồng nhiệt, nếu không phải Hàn Thạc biết hắn hoàn toàn bình thường về giới tính, nhất định sẽ cảm thấy nổi da gà.\r\n\r\n    - Thật là một người thần bí, không ngờ lại cứu chúng ta một lần nữa! - Lệ Vi nhìn chăm chú Hàn Thạc thật sâu, lẩm bẩm.\r\n\r\n    Một lần cứu giúp thì còn có thể nói là may mắn, hai lần thì không thể là việc bất ngờ nữa. Sau khi nghe Lệ Vi nói một câu đầy thâm ý, ánh mắt bọn người Đường Na nhìn về phía Hàn Thạc lại có phần đặc biệt hơn.\r\n\r\n    Hàn Thạc vẫn thong thả, không kể công, không tự ngạo, chỉ mỉm cười không nói gì. Hắn biết những người này cực kỳ tò mò về hắn, cảm thấy kỳ quái tại sao hắn có thể hai ba phen giải cứu họ ở cái nơi thần bí hung hiểm này, cảm thấy kỳ quái tại sao mình chỉ là một tiểu thần ở vị diện cấp thấp mà có thể có hành động thần kỳ như vậy.\r\n\r\n    - Tiếp theo nên làm cái gì bây giờ? - Đường Na nhìn về phía trước, thì thào tự hỏi.\r\n\r\n    Trước mặt họ không còn có những ma trận nữa, chỉ vòng qua mấy tòa núi là tới được Cửu Địa Huyền Âm Tụ Linh trận khổng lồ rồi. Nhìn những dãy núi đồ sộ phía trước, cảm thụ Huyền Âm khí vô cùng đậm đặc, Hàn Thạc như thấy trước mắt từ xa xưa đã có một tiền bối ma môn pháp lực thông huyền, dùng sức mạnh dời non lấp biển thay đổi cả thiên địa pháp tắc.\r\n\r\n    Hàn Thạc bất giác thất thần, óc hiện lên những tràng cảnh oai hùng, trong đầu tràn ngập sự kính nể người đó.\r\n\r\n    - Bố Lai Ân, ngươi nói xem tiếp theo chúng ta có nên đi vào không? - Đường Na thấy Hàn Thạc không đáp, hô khẽ, chỉ đích danh hắn mà hỏi.\r\n\r\n    Hàn Thạc sửng sốt, rồi ngạc nhiên nhìn Đường Na, cười khổ nói:\r\n\r\n    - Tại sao lại hỏi ta? Ngươi là thủ lĩnh của chúng ta, ngươi nói nên làm như thế nào thì làm thế ấy!\r\n\r\n    Hàn Thạc vừa nói như vậy, Đường Na cũng hơi ngạc nhiên, thầm nghĩ “cũng đúng, thế nào mà ta lại hỏi hắn chứ, ta mới là người phát lệnh mà!”\r\n\r\n    Ngẫm nghĩ một chút, Đường Na đột nhiên phát hiện vì hai lần Hàn Thạc ra tay cứu giúp, làm cho nàng trong lúc bất tri bất giác đã thay đổi ấn tượng đối với hắn. Thực lực Hàn Thạc mặc dù không mạnh, nhưng không biết tại sao nàng lại coi hắn trở thành một người có thể trợ giúp cho nàng, một người hoàn toàn đồng vai phải lứa có thể giúp nàng một tay.\r\n\r\n    - Ngươi làm vài việc kinh người, hơn nữa óc quan sát của ngươi rất mạnh. Đường Na đại tỷ hỏi ý kiến ngươi cũng là bình thường mà! - Lệ Vi không hề cảm thấy có gì không ổn, có thể đến cả nàng cũng không hề phát hiện ra thái độ của mình đối đãi với Hàn Thạc cũng bất tri bất giác xảy ra biến hóa long trời lở đất rồi.\r\n\r\n    - Ngươi nói ý kiến của ngươi ra đi, ta nghĩ bây giờ không có người nào dám không coi trọng ý kiến của ngươi cả! - Đường Na ngọt ngào cười, nhìn Hàn Thạc vẻ kỳ vọng.\r\n\r\n    Hàn Thạc nhìn bốn phía, phát hiện ra quả nhiên đúng như lời Đường Na, đoàn người ai nấy đều kỳ vọng nhìn mình. Đến cả Ba Văn lúc trước đầy địch ý với hắn cũng đang đợi nghe ý kiến của hắn, không ai cảm thấy có gì không ổn cả. Hắc, bọn người kia thay đổi thật rồi! Trong lòng Hàn Thạc cười khẽ, sắc mặt nghiêm chỉnh, trầm giọng nói:\r\n\r\n    - Đã tới nơi này rồi, ta nghĩ mọi người sẽ không lùi bước. Tình huống phía trước như thế nào thì chẳng ai biết được. Ta nghĩ chỉ khi chúng ta tiến vào mới có thể hiểu được tất cả những gì phát sinh ở đây, các ngươi nghĩ có phải không?\r\n\r\n    Bản thân Hàn Thạc chẳng sợ bất kỳ hung hiểm nào ở đây, căn bản không hề lo lắng có thể gặp phải hung hiểm lớn hơn, do đó có vẻ rất tỉnh táo, không vì hung hiểm mà ảnh hưởng tới tâm trí.\r\n\r\n    Mọi người đều gật đầu, Đường Na đồng ý nói:\r\n\r\n    - Đã như thế, chúng ta cứ mạnh dạn mà vào, lúc đó sẽ biết rõ những tình huống xảy ra ở đây.\r\n\r\n    Mọi người đều đồng ý. Đang chuẩn bị tiến vào, Hàn Thạc đột nhiên đưa tay ra hiệu tạm thời không nên cử động, rồi quay đầu về phía ma trận cách đó không xa, thần tình rất thận trọng.\r\n\r\n    Bọn người Đường Na vừa thấy Hàn Thạc ra hiệu, toàn bộ tạm thời dừng lại, nhìn theo ánh mắt hắn về phương hướng ma trận kia.\r\n\r\n    Một tiếng thở phì phò vang lên từ phương hướng đó. Dưới cái nhìn chăm chú của họ, một nhóm bốn người vô cùng chật vật từ trong đi ra.\r\n\r\n    Áo Nhĩ Đức, Khải Lợi, Khải Tát, Ai Lí Khắc Sâm, trên người họ đều chi chít vết thương. Những vết thương này hoặc là sâu có thể thấy xương, hoặc đen thui một khoảng, hoặc thối chảy mủ, không biết đã trải qua cái gì. Trên mặt họ còn lộ vẻ sợ hãi lạnh mình. Cả người mồ hôi đầm đìa, toàn bộ thở hổn hển, tựa hồ đến cả bước đi vài bước cũng rất khó khăn, xem ra thần lực tiêu hao gần hết.\r\n\r\n    - Ủa! Là bọn hắn! - Lệ Vi hô khẽ, ánh mắt nhìn về phía Đường Na hỏi ý kiến.\r\n\r\n    Đoàn người Ba Đốn Ba Văn ai nấy cũng cực kỳ kích động, quay đầu không ngừng thúc giục Đường Na, hy vọng thủ lĩnh hạ lệnh công kích những người này.\r\n\r\n    Ai cũng thấy bốn người Khải Tát toàn bộ bị trọng thương, mỗi một người đều hao gần hết thần lực. Dưới loại tình huống này, nếu bọn người Đường Na toàn lực công kích, rất có thể sẽ giết chết được bốn người kia.\r\n\r\n    Ánh mắt Đường Na cũng lóe ra, có chút do dự không quyết, vô tình nàng đưa ánh mắt nhìn Hàn Thạc. Nàng phát hiện hắn thần sắc ngưng trọng, lắc đầu nhìn lại nàng vẻ rất kiên định.\r\n\r\n    - Đừng! - Đường Na trầm mặc vài giây, dưới cái nhìn chăm chú của bọn người Lệ Vi, Ba Đốn khẽ quát.\r\n\r\n    Bọn người Lệ Vi vẻ mặt thất vọng nhưng không hề mở miệng phản bác, mà hướng ánh mắt nghi hoặc về phía Hàn Thạc. Họ cũng nhìn thấy Đường Na vì sự ra hiệu của Hàn Thạc nên mới bỏ đi quyết định lập tức công kích.\r\n\r\n    - Cái tên gọi là Áo Nhĩ Đức đó cũng không suy yếu như bề ngoài đâu! Đường Na tiểu thư trong lúc này có thể có cơ hội giết chết hai người Khải Tát và Ai Lí Khắc Sâm, nhưng toàn bộ chúng ta cộng lại cũng không phải là đối thủ của Áo Nhĩ Đức. Do đó, tốt nhất là đừng coi thường vọng động! - Hàn Thạc thấp giọng giải thích.\r\n\r\n    Về phần Khải Lợi của Tự Nhiên giáo hội, coi như Hàn Thạc không hề coi vào mắt. Trước kia khi hắn từng sóng vai tác chiến với Khải Lợi, hắn đã biết Khải Lợi chỉ có thực lực Bán thần. Sau khi thực lực đột nhiên tăng mạnh, Khải Lợi cảnh giới chỉ là Bán thần rốt cuộc không được Hàn Thạc coi trọng nữa. Có thể khẳng định Khải Lợi có thể vẫn còn sống tới đây nhất định đều là nhờ sự che chở của Áo Nhĩ Đức. Nếu không, có đến bốn Hạ vị thần đi cùng Ai Lí Khắc Sâm và Khải Tát đều hoàn toàn vắng mặt, thì Khải Lợi chỉ là một Bán thần không thể có khả năng còn sống đến bây giờ.\r\n\r\n    Áo Nhĩ Đức có thể bảo vệ được Khải Lợi còn sống tới đây, hơn nữa mình còn thừa lực, loại thực lực này làm Hàn Thạc rất cố kỵ. Dưới tình huống mình không tuyệt đối nắm chắc, sẽ không mạo hiểm ra tay.\r\n\r\n    - Các ngươi, làm sao các ngươi không có ai bị thương vong thế? - Khải Tát thở hỗn hển, ngẩng đầu nhìn lên, thần tình khiếp sợ nhìn chằm chằm vào bọn người Đường Na hỏi.\r\n\r\n    Trong lúc vô tình, ánh mắt của đoàn người Đường Na đều rơi vào người Hàn Thạc. Thấy được tình hình những người đối diện, họ càng ngày càng thấy may mắn là bên mình có Hàn Thạc. Không cần suy nghĩ nhiều, họ vừa trải qua những hiểm cảnh vừa rồi, đều hiểu được nếu bên này không có hắn, tao ngộ của họ nói không chừng còn thảm hơn bọn người Khải Tát nhiều.\r\n\r\n    Bốn người bên kia toàn bộ đều những những nhân vật có lực cảm ứng cực kỳ nhạy cảm, lập tức phát hiện ra tiêu điểm trong mắt họ, ai nấy thần sắc vô cùng quái lạ, ai cũng khó hiểu, không biết họ không bị tổn thương thì quan hệ gì với Hàn Thạc, một Hạ vị thần tiểu tốt.\r\n\r\n    - Chúng ta đi, không cần phải xen vào họ! - Hàn Thạc hô khẽ, đưa mắt cho Đường Na. Hắn nhìn ra được sau khi đi ra khỏi ma trận, những người đó đều đang cố hết sức khôi phục.\r\n\r\n    Đường Na sực nghĩ ra, lập tức hiểu ý Hàn Thạc vội vàng đưa mắt cho bọn người Ba Đốn, đi theo sau Hàn Thạc hướng về phía Cửu Địa Huyền Âm Tụ Linh trận.\r\n\r\n    Quả không ngoài dự liệu, vừa thấy đoàn người Đường Na tiến vào, bốn người Áo Nhĩ Đức và Khải Tát đều không dám tiếp tục nghỉ ngơi nữa, dưới sự dẫn dắt của Áo Nhĩ Đức cũng lảo đảo đi theo sau.\r\n\r\n    Vừa lúc nãy, những người này thấy bọn người Đường Na bất động nên vẫn muốn tranh thủ khôi phục thần lực. Càng để lâu cho những người này khôi phục càng nhiều thần lực, đám người Đường Na bên này sẽ chịu nhiều hung hiểm hơn. Song khi Đường Na đi vào bên trong, những người này sợ tất cả những gì ở nơi đây sẽ bị bọn người Đường Na tìm thấy trước, tự nhiên không dám dừng lại, như vậy họ không thể khôi phục được thần lực. Đối với đám người Đường Na cũng coi như có thêm vài phần sống hơn.\r\n\r\n    \"Ủa!\" - Vừa tiến vào Cửu Địa Huyền Âm Tụ Linh trận, Hàn Thạc đột nhiên kêu khẽ một tiếng.\r\n\r\n    - Chuyện gì thế? - Đường Na cả kinh, lập tức truy vấn.\r\n\r\n    - Không có gì!\r\n\r\n    Hàn Thạc vội vàng đáp lời, sắc mặt quái dị, quay đầu lại ngưng trọng nói:\r\n\r\n    - Tất cả phải đi theo ta, không được đi lạc đâu đó!\r\n\r\n    Bọn người Đường Na không nói thêm gì nữa, toàn bộ đều căng thẳng đi theo phía sau Hàn Thạc. Đột nhiên cảnh sắc biến đổi, họ phát hiện ra mình đi tới một rừng đá xa lạ. Sau lưng họ là đám người Áo Nhĩ Đức vừa vào trong, ai nấy thần tình kinh ngạc, nhìn chằm chằm vào phương hướng họ vừa mới đứng, nói chuyện với nhau tỏ vẻ rất ngạc nhiên.\r\n\r\n    - Họ không nhìn thấy chúng ta, mọi người chuẩn bị một chút, đây hẳn là thời cơ giết chúng tốt nhất! - Dưới sự nghi hoặc của bọn người Đường Na, Hàn Thạc đột nhiên quát khẽ đầy quyết đoán.\r\n\r\n    Đám người Đường Na ngạc nhiên, ai nấy đều đánh giá Hàn Thạc vẻ quái dị, thầm nghĩ “làm sao ngươi biết được những người đó sẽ không nhìn tới nơi này? Làm sao ngươi biết được đây mới là thời cơ giết chết địch nhân tốt nhất của phe mình?”\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 659 : Ta Chỉ Huy"}