{"text":"﻿    Chapter 470: Đối Phó Ảnh Tử\r\n\r\n    Đối Phó Ảnh Tử\r\n\r\n    Hướng Vũ Điền mở cửa ra ngạc nhiên hỏi: “Là Yến Phi huynh à? Hoàn toàn ngoài ý liệu của ta. Ta còn nghĩ trước trận quyết chiến tối nay huynh sẽ không lại gặp ta làm gì nữa. Phải chăng đến tìm ta đi ăn cơm trưa? Như vậy tựa hồ hơi bị phô trương quá rồi.”\r\n\r\n    Yến Phi mỉm cười đau khổ, khoa chân bước vào phòng, đi qua trước mặt Hướng Vũ Điền đang đứng một bên nhường đường, than: “Bọn ta lại có phiền não mới.”\r\n\r\n    Hướng Vũ Điền đóng cửa lại xong rồi đi đến bên cạnh Yến Phi, rất hứng thú nói: “Có thể khiến cho Yến Phi cảm thấy phiền não, khẳng định là vấn đề trắc trở khó giải quyết, thỉnh Yến huynh chỉ điểm.”\r\n\r\n    Yến Phi ngó qua cửa sổ, quan sát đầm sen ở giữa sân bên ngoài, hỏi: “Trước tiên ta muốn hỏi huynh một vấn đề, Quỷ Ảnh quen sư tôn của huynh bao lâu rồi?”\r\n\r\n    Hướng Vũ Điền giật mình đáp: “Ta hiểu rồi, xác thực là phiền não.”\r\n\r\n    Tiếp theo ánh mắt sáng rực lấp lánh dò xét bên ngoài cửa sổ, tựa như sợ Quỷ Ảnh đang trốn ở đâu đó bên ngoài kia, đọc trộm được cử động trên đôi môi bọn họ. Tiếp theo y đi đến trước của sổ, chắn ngang ánh mắt Yến Phi đang nhìn ra ngoài cửa sổ, nói: “Thánh môn sở dĩ chỉ phái Quỷ Ảnh đến khuyên sư tôn ta xuất sơn, chính vì ở trong Thánh môn Quỷ Ảnh có giao tình với sư tôn ta tốt nhất, từ đó cho thấy bọn họ quen biết nhau đã lâu rồi. Với nhãn lực của Quỷ Ảnh, chỉ cần Yến huynh có ba hay bốn phần giống cha huynh, khẳng định Quỷ Ảnh có thể nhận ra. Hơn nữa y từng nhìn thấy bọn ta âm thầm qua lại, giống bằng hữu hơn là địch nhân, tự nhiên sẽ đoán ra bọn ta vì cái quan hệ đặc thù ấy mà hóa địch thành bạn. Bởi trong lòng có thành kiến, tối nay khi y nhìn thấy bọn ta trước khi chưa phân thắng bại sinh tử đã ngừng đánh. Bất luận bọn ta biểu diễn sống động như thật thế nào, cho dù ta xác thực đã tận hết sức, y sẽ vẫn nhận định bọn ta lấy giả làm thật. Chỉ cần y nói với Minh Dao phán đoán ấy, nàng nhất thời giận dữ, nhất định sẽ mang Bảo quyển của ta ra thiêu rụi. Ài! Chuyện này có thể lắm, bởi vì Minh Dao hiểu được Quỷ Ảnh là người có nhãn lực tốt nhất trong Thánh môn, sẽ chẳng nghi ngờ mà tin tưởng phán đoán của y, lại không biết Quỷ Ảnh là người có thành kiến trong lòng mà sinh ra phán đoán sai lầm. Đương nhiên Quỷ Ảnh sẽ không tiết lộ cho Minh Dao, y đã nhận ra huynh là con trai của sư tôn ta, vì sợ Minh Dao sẽ cũng nhân quan hệ cùng huynh như thế mà bỏ qua. Y tịnh không biết Minh Dao đã sớm biết được thân phận của huynh.”\r\n\r\n    Yến Phi trong lòng bội phục sự thông minh tài trí Hướng Vũ Điền, chỉ cần một câu nói liền hiểu ngay tâm sự của mình. Mà Hướng Vũ Điền đối với nhân tình nhận thức sâu sắc, càng khiến người thán phục, cũng mở mang không ít hiểu biết cho chàng.\r\n\r\n    Điều lo lắng của Yến Phi không phải là lo sợ vô cớ. Năm đó Mặc Di Minh có thể nhìn một cái nhận ngay ra chàng là con của mình, có thể thấy Yến Phi chàng vẻ ngoài có chỗ tương tự như mẹ, nói không chừng cũng có phần nào giống Mặc Di Minh. Hôm đó ba đại cao thủ của Ma môn vây đánh Yến Phi, Vệ Nga đã từng hỏi chàng quan hệ sao với Mặc Di Minh, cho thấy trong lòng Vệ Nga từng nổi lên nghi ngờ.\r\n\r\n    Hướng Vũ Điền trầm giọng nói: “Phương pháp duy nhất là trước khi quyết chiến giết chết Quỷ Ảnh. Ài! Con bà nó! Vì sao sau khi đến Biên Hoang tập không có một việc gì được thuận lợi chứ?”\r\n\r\n    Yên Phi dò xét Hướng Vũ Điền, hỏi: “Dù sao y cũng là bằng hữu lâu năm của sư tôn huynh, giết chết y rồi, sẽ khiến cho huynh cảm thấy ân hận không?”\r\n\r\n    Hướng Vũ Điền hai mắt lấp lánh sáng, nói: “Khi điều này biến thành sự chọn lựa duy nhất thì ta phải bắt mình không ân hận. Nếu như ta quả thật lỡ giết chết huynh, ta cũng không cho phép có cảm xúc hối hận gì ở trong lòng, huống chi là Quỷ Ảnh! Giống như ta đối với Minh Dao, tuyệt sẽ không nghĩ đến nàng khả ái mê người thế nào, rồi nàng thành đôi thành lứa hạnh phúc ra sao, mà sẽ nghĩ giữa nam nữ sự háo hức chỉ có trong một giai đoạn ngắn, một khi nhiệt tình nguội lạnh, níu kéo chỉ thêm nhàm chán. Căn bản không đáng giá hy sinh lý tưởng của bản thân, càng không phải là chuyện ta muốn theo đuổi. Hiểu chưa? Đây là một vấn đề thuộc về trái tim, phương diện này ta có kinh nghiệm rất sâu sắc.”\r\n\r\n    Yến Phi ngạc nhiên hỏi: “Nói như vậy, huynh bỏ rơi Minh Dao, thực ra đã chịu rất nhiều đau khổ?”\r\n\r\n    Hướng Vũ Điền chán nản nói: “Không nên nói những chuyện làm người ta chán nản! Ta có khổ tự biết, bất quá đã chọn lựa xong rồi, đương nhiên nên tích cực đối mặt. Chuyện quan trọng trước mắt là phải giết chết Quỷ Ảnh. Để ta cho huynh một lời khuyên chân thành. Lão ca huynh đã thành địch nhân lớn nhất của Thánh môn, mà biện pháp duy nhất để ứng phó Thánh môn, là phải càng ác độc, càng vô tình hơn bọn họ, nói đạo lý với bọn họ chỉ lãng phí thời gian. Chỉ có thấy một người giết một người, gặp hai người giết hai người, mới là thượng sách.”\r\n\r\n    Yến Phi hỏi: “Hướng huynh có nghĩ qua, nếu huynh giết chết Quỷ Ảnh, khác gì phản bội Thánh môn không?”\r\n\r\n    Hướng Vũ Điền ung dung trở lại, điềm đạm đáp: “Giết Quỷ Ảnh là chọn lựa duy nhất trong khi không có chọn lựa. Trong tình huống như vậy, Quỷ Ảnh đối với ta mà nói chỉ là một cá nhân, mà người đó uy hiếp đến sự cố gắng truy tầm mục tiêu lý tưởng cả đời của ta. Có phải thuộc về Thánh môn hay không đối với ta đã không còn quan trọng, cũng không tồn tại vấn đề có phải ta phản bội Thánh môn hay không, bởi vì từ trước đến nay ta không có cảm giác thuộc về Thánh môn. Nếu như bọn ta chân tay sạch sẽ gọn gàng một chút, đương nhiên càng lý tưởng, có thể miễn cho ta rất nhiều phiền não không cần thiết.”\r\n\r\n    Yến Phi gật đầu biểu hiện đã hiểu rồi hỏi: “Huynh có biện pháp liên lạc với Quỷ Ảnh không?”\r\n\r\n    Hướng Vũ Điền lắc đầu: “Loại người giống như Quỷ Ảnh, vĩnh viễn sẽ không tin tưởng bất kể người nào, luôn cả người trong Thánh môn. Bởi vậy chỉ có y tìm người ta, không ai biết làm thế nào để tìm được y. Không biết huynh có suy nghĩ kỹ câu nói của cha huynh không, Quỷ Ảnh là người duy nhất trên thế gian này người không nắm chắc giết được y. Hiện tại lại là mục tiêu bọn ta phải hoàn thành, là việc tựa hồ như không thể.”\r\n\r\n    Yến Phi tin tưởng mười phần nói: “Chỉ cần y vẫn ở Biên Hoang tập, ta sẽ có biện pháp.”\r\n\r\n    Hướng Vũ Điền nói: “Y nhất định vẫn ở trong Tập, Quỷ Ảnh có tiếng ở trong Thánh môn là nhẫn nại và cẩn thận, y sẽ không khơi khơi đi tìm Minh Dao trước khi chưa có kết quả quyết chiến của bọn ta, đấy quyết không phải tác phong của y.”\r\n\r\n    Yến Phi ngạc nhiên: “Nhận thức của huynh đối với Quỷ Ảnh thật sâu sắc.”\r\n\r\n    Hướng Vũ Điền nói: “Bởi vì ngoại trừ cha huynh ra, Quỷ Ảnh là cao thủ Thánh môn duy nhất ta đã tiếp xúc qua. Cho nên ta đối với y đặc biệt cảm thấy hứng thú, mà sư tôn của ta cũng sẵn sàng thỏa mãn lòng hiếu kỳ của ta.”\r\n\r\n    Tiếp theo cau mày nói: “Huynh nói huynh có biện pháp, nhưng ta lại sợ biện pháp của huynh làm không được.”\r\n\r\n    Yến Phi ngạc nhiên hỏi: “ Huynh chưa nghe ta nói ra, sao biết làm không được?”\r\n\r\n    Hướng Vũ Điền thở dài: “Ta biết được trong Hoang nhân bọn huynh có kỳ nhân dị sỹ có thể dựa vào khứu giác truy tìm mục tiêu, ta mới vì thế thiếu chút nữa rơi vào bẫy bọn huynh. Nhưng phương pháp đó lại không dùng trên người Quỷ Ảnh được, nếu huynh hiểu được độn thuật của Quỷ Ảnh là thực sự ra sao, mới biết câu cha huynh nói chẳng phải vớ vẩn.”\r\n\r\n    Yến Phi cười khổ hỏi: “Ta bắt đầu đau đầu rồi, vẻ ngoài của Quỷ Ảnh có chỗ nào đặc biệt không?”\r\n\r\n    Hướng Vũ Điền nói: “Đây lại là một chỗ khác của y làm cho bọn ta đau đầu, bởi vì ta thật không biết được. Từ trước đến nay Quỷ Ảnh chưa từng dùng gương mặt thật gặp người, dù cho năm đó y đến kiếm sư tôn, cũng mang theo một cái mặt quỷ. Tối qua thì phủ một tấm vải thô mầu đen từ đầu đến chân, chỉ lộ ra hai con mắt. Bất quá nếu ta gặp lại y nữa, nhất định ta có thể dựa vào đôi mắt nhận được ra y. Cách nay đã nhiều năm rồi, ta vẫn nhìn một cái là nhận ra y, chính vì ánh mắt của y đối với ta có ấn tượng rất sâu.”\r\n\r\n    Yến Phi trầm ngâm hỏi: “Huynh dám khẳng định bọn ta không thể dựa vào mùi vị tìm được y sao?”\r\n\r\n    Hướng Vũ Điền hỏi lại: “Huynh có hiểu được độn thuật là như thế nào không?”\r\n\r\n    Yến Phi khiêm nhường nói: “Thỉnh Hướng huynh chỉ giáo.”\r\n\r\n    Hướng Vũ Điền bước vào giữa phòng ngồi xuống, đợi Yến Phi ngồi xuống chiếc ghế ở bên cạnh xong, nói: “Có thể nói thế này. Nếu như hôm nay chúng ta thành công giết chết Quỷ Ảnh, điều đó tức là độn thuật của Thánh môn bọn ta từ đây thất truyền. Bởi vì Quỷ Ảnh là người duy nhất trong Thánh môn thông hiểu độn thuật. Qua lời nói này của ta có khiến Yến huynh liên tưởng gì không?”\r\n\r\n    Yến Phi chẳng biết nên nghĩ thế nào bèn nói: “Việc tu luyện độn thuật chắc phải vô cùng gian khổ và nguy hiểm.”\r\n\r\n    Hướng Vũ Điền đưa ngón tay cái lên tán thưởng, nói: “Yến huynh đúng rồi! Nói chuyện cùng với huynh có thể tiết kiệm được rất nhiều lời. Con người ta đây đối với những lời phế thoại rất thiếu tính nhẫn nại, may mắn Yến huynh cho tới bây giờ chưa nói lời phế thoại.”\r\n\r\n    Sau đó tiếp tục: “Hình độn thuật là một quyển trong mười quyển Thiên Ma sách. Hình độn thuật phân thành chín chương, chỉ hai chương có nội dung chuyên luận bàn độn thuật, còn các chương khác chỉ dạy các loại hình cụ và những thủ đoạn bức cung tàn nhẫn, so với những quyển sách khác lấy bàn luận võ công tâm pháp làm chủ, có thể coi là đặc dị. Nhưng chớ có xem thường độn thuật. Tuy trong Thánh môn bọn ta, độn thuật rất không thích hợp cho những người nhu nhược, nhưng sư tôn của ta lại có cách nhìn khác. Người nhận thấy nếu có thể luyện độn thuật đến cảnh giới đăng phong tạo cực, có cơ hội đạt đến quỷ thần khôn lường. Quỷ Ảnh chính là người mà từ khi có Thánh môn đến nay luyện được độn thuật tới cảnh giới ấy, cho nên mới có thể tại Trường An tìm được nơi cầm tù tộc chủ. Hoặc có lẽ trời sinh y tàn tật ngược lại khiến cho y nhịn được những chỗ người thường không thể, vượt mọi khó khăn mà luyện thành độn thuật.”\r\n\r\n    Yến Phi hỏi: “Đã thuộc trong những bí kíp của quý môn, làm sao thất truyền được?”\r\n\r\n    Hướng Vũ Điền nói: “Theo sư tôn của ta nói. Tâm tính của Quỷ Ảnh khác với người thường, sau khi luyện thành độn thuật, rồi đem hai chương có chứa độn thuật tiêu hủy. Việc này từng tạo ra sóng gió rất lớn, nhưng ai có thể giết chết được Quỷ Ảnh đã luyện thành độn thuật? Kết quả việc này được bỏ đi, bởi trọng yếu Quỷ Ảnh là tín đồ Thánh môn cuồng tín, đối với Thánh môn trung thành tuyệt đối, không có người nào hoài nghi lòng trung thành của y. Sư tôn của ta đoán, sở dĩ Quỷ Ảnh chỉ hủy đi hai chương lưu giữ độn thuật, là vì nghĩ cho thế hệ trẻ của Thánh môn, không có ai hiểu rõ hơn Quỷ Ảnh sự khó khăn và nguy hiểm khi tu luyện độn thuật. Chắc Quỷ Ảnh có nỗi khổ không thể nói ra, chỉ có mình y rõ ràng. Ài! Ai có thể hiểu được y chứ?”\r\n\r\n    Yến Phi nghe được hít một hơi lạnh, đối với lòng tin giết chết Quỷ Ảnh thêm một bước sụp đổ.\r\n\r\n    Hướng Vũ Điền than: “Độn thuật chẳng những đại biểu cho công phu đến vô tung đi vô ảnh, cũng là một bộ võ công tâm pháp đặc biệt. Bất kể động cơ lôi kéo nào đối với y cũng hoàn toàn chẳng có tác dụng gì, bởi vậy dù cho có thể vây khốn y trùng trùng, chỉ cần có một lỗ hổng nhỏ, y vẫn có thể an nhiên bỏ đi. Quỷ Ảnh còn là thám tử đáng sợ nhất trên nhân thế mà ta có thể nghĩ đến, y có thể tùy lúc biến đổi hình dáng và khí chất. Vĩnh viễn sẽ không lưu lại mùi vị gì cũng như hình ảnh thật. Huynh nói đi! Có biện pháp gì có thể đối phó với Ảnh Tử đây?”\r\n\r\n    Lại cười khổ nói: “Tối qua ta thật có ý giết chết y, chỉ là không nắm chắc, bởi vậy thủy chung không có ra tay.”\r\n\r\n    Yến Phi trầm ngâm hỏi: “Hướng huynh đối với chuyện lệnh sư khẳng khái tiết lộ những chuyện liên quan đến Quỷ Ảnh, có cảm thấy kỳ quái chút nào không?”\r\n\r\n    Hướng Vũ Điền nói: “Là phi thường kỳ quái, sư tôn ta ít khi đề cập đến việc của Thánh môn, nhưng đối với Quỷ Ảnh lại biết thì phải nói, mà nói thì nói hết, còn nhiều lần nhắc nhở ta phải cẩn thận con người y, huynh nói xem đạo lý gì đây?”\r\n\r\n    Yến Phi chăm chú nhìn y, đợi y nói tiếp.\r\n\r\n    Hướng Vũ Điền tiếp lời: “Bởi vì y chính là người chấp hành thánh quy của tệ môn, phàm những người phản bội Thánh môn, đều do y lôi ra chấp pháp xử quyết. Mà theo ám thị của sư tôn, Quỷ Ảnh bất mãn sư tôn thu ta làm đồ đệ, còn về nguyên nhân chỉ có bọn họ rõ ràng.”\r\n\r\n    Yến Phi nói: “Tối qua không phải lần đầu tiên huynh cùng Quỷ Ảnh dùng ngón tay vẽ lên lòng bàn tay để nói chuyện!”\r\n\r\n    Hướng Vũ Điền gật đầu nói: “Thật không ngờ Yến huynh để ý cả đến điểm nhỏ ấy. Đúng! Ta tịnh không phải lần đầu tiên cùng Quỷ Ảnh nói chuyện. Lúc Quỷ Ảnh tìm được chỗ tộc chủ bị cầm tù, đến sa mạc thông tri cho Minh Dao, từng tìm ta nói chuyện riêng. Nội dung ta không tiện thổ lộ, chỉ nói cho huynh biết ta đã cự tuyệt đề nghị phục vụ cho Thánh môn. Chỉ việc ấy ta đã phạm vào điều luật Thánh môn, lúc đó Quỷ Ảnh chỉ khuyên ta nên suy nghĩ lại, có lẽ phần nào nể mặt sư tôn ta, mới không công bố ta là phản đồ. Ài! Rốt cuộc ta rõ ràng rồi! Sư tôn ta sẵn sàng cùng ta nói bao nhiêu vấn đề liên quan đến Quỷ Ảnh ấy, đều vì đoán được kết cục sẽ có một ngày xuất hiện tình huống như bây giờ. Không phải huynh giết ta, thì là ta giết huynh, chỉ không nghĩ tới con trai của người cũng trực tiếp bị cuốn vào trong đó.”\r\n\r\n    Tiếp theo hai mắt thần quang lấp lánh dò xét Yến Phi, hỏi: “Ta còn chưa có cơ hội hỏi huynh, tại sao tối qua huynh lại ở phòng bên cạnh nghe ta và Quỷ Anh nói chuyện, là vô tình gặp sao?”\r\n\r\n    Yến Phi nói: “Độn thuật của Quỷ Ảnh không phải là không có yếu điểm, tâm linh của y trong một vài tình huống nào đó sẽ lộ ra sơ hở, cho nên bị ta phát giác y giấu thân ở trên tiễn lâu bên bờ đối diện. Khi ta đoán ra y là Quỷ Ảnh, thì cũng đoán được y sẽ đến tìm huynh, mới đến phòng bên cạnh trước một bước, nhưng lại không cách nào giấu được ma chủng của huynh.”\r\n\r\n    Hướng Vũ Điền ngây người, nói: “Nghe lời nói của huynh, huynh đã sớm biết được sự tồn tại của Quỷ Ảnh. Ài! Huynh càng lúc càng khiến ta cảm thấy huynh cao thâm mạc trắc, bởi vì đó là chuyện không thể nào làm được. Quỷ Ảnh là nhân vật thần bí nhất trong Thánh môn, chỉ như một cái bóng tới lui không vết, sao huynh có thể biết được có nhân vật số một như y vậy chứ?”\r\n\r\n    Yến Phi nói: “Chuyện này nói ra dài lắm, tóm lại nói đơn giản là trận quyết chiến giữa ta và Tôn Ân tại Phiêu Miểu phong ở Thái Hồ tin tức bị tiết lộ ra ngoài. Thánh môn bọn huynh biệt phái ra ba nguyên lão cao thủ phục kích ta trên đường, lại phái riêng Quỷ Ảnh đến Phiêu Miểu phong giám sát cuộc quyết chiến của ta và Tôn Ân. Khi ta trở về đến Kiến Khang, ta hoài nghi Lý Thục Trang là cao thủ Thánh môn nên muốn đi tìm gây phiền phức thì nghe trộm được thị đang cùng Tiều Phụng Tiên một cao thủ Thánh môn khác nói chuyện, thị nhắc đến Quỷ Ảnh này.”\r\n\r\n    Hướng Vũ Điền trầm giọng nói: “Ba người phục kích huynh là ai? Huynh có thể mang hình dáng và dung mạo bọn họ nói ra không?”\r\n\r\n    Yến Phi nói: “Không cần phiền phức vậy, vì bọn họ đã từng nói họ tên ra với ta, là Vệ Nga, Cáp Viễn Công và Khuất Tinh Phủ.”\r\n\r\n    Hướng Vũ Điền động dung nói: “Yến Phi huynh thật là phúc lớn mệnh lớn, lại có thể giữ mệnh trốn thoát dưới tay ba người ấy, nếu không phải từ miệng huynh nói ra, ta thật sẽ không tin được.”\r\n\r\n    Yến Phi cười khổ, nói: “Nếu ta nói cho huynh biết, lúc đo ta căn bản không có cơ hội đào tẩu, chỉ đành toàn lực phản kích, hạ thủ không lưu tình, Hướng huynh sẽ nghĩ thế nào?”\r\n\r\n    Hướng Vũ Điền thất thanh, nói: “Huynh đã giết chết ba người bọn họ!”\r\n\r\n    Yến Phi nói: “Đúng là như thế.”\r\n\r\n    Hướng Vũ Điền ngó Yến Phi khó mà tin tưởng, thở một hơi thật dài, nói: “Đó thật không có khả năng, lại để cho huynh làm được, thảo nào Quỷ Ảnh nói huynh là công địch số một của Thánh môn. Ài! Hiện tại ta bắt đầu có chút tin tưởng, tối nay dù cho ta toàn lực xuất thủ, vẫn không có giải pháp loại bỏ huynh. Con bà nó! Sao huynh có thể lợi hại như thế? Huynh có biết thân phận và địa vị của ba người bọn họ ở trong Thánh môn không?”\r\n\r\n    Yến Phi nói: “Ta chẳng muốn biết. Huynh biết Lý Thục Trang không?”\r\n\r\n    Hướng Vũ Điền lắc đầu nói: “Chưa từng nghe qua. Thị bao nhiêu tuổi?”\r\n\r\n    Yến Phi đáp: “Chắc chưa quá ba mươi.”\r\n\r\n    Hướng Vũ Điền nói: “Có thể là những nhân vật thuộc thế hệ mới nhất của Thánh môn, sợ rằng sư tôn cũng không biết được có người như thị, ta dĩ nhiên càng chưa nghe qua.”\r\n\r\n    Tiếp theo khổ não nói: “Thảo nào Quỷ Ảnh úy kị huynh như thế, đều vì lão ca huynh chiến tích chói lọi, nhưng có được tất có mất, Quỷ Ảnh sẽ càng thêm cẩn thận, để tránh bị huynh phát hiện.”\r\n\r\n    Yến Phi nói: “Quay về chính đề đi, bọn ta hạ thủ thế nào với Quỷ Ảnh đây?”\r\n\r\n    Hướng Vũ Điền ngẫm nghĩ rồi đáp: “Quỷ Ảnh là người khó giết nhất, đã có bản lĩnh muôn vạn hóa thân, lại có công phu tới lui không dấu vết, sơ hở duy nhất của y là trời sinh câm điếc, nhưng tại một nơi người nhiều như Biên Hoang tập, muốn tìm một người như vậy nói dễ mà làm thì khó?”\r\n\r\n    Yến Phi nói: “Ngược lại ta có một biện pháp, đó là sẽ giết y sau khi quyết chiến, so với trước khi quyết chiến dễ dàng hơn.”\r\n\r\n    Hướng Vũ Điền cau mày nói: “Ý huynh là sau khi quyết chiến, bọn ta mai phục trên tuyến đường Quỷ Ảnh về Bắc, đợi y chạy về phương Bắc thì phục kích y? Ài! Đối với một người bình thường mà nói thì cách này xác thực là tuyệt kế, nhưng đối phó Quỷ Ảnh lại dùng không được. Theo sư tôn ta nói, cao thủ thông độn thuật, sẽ không dùng phương thức đi thẳng đến một chỗ nào, y thường chọn lộ tuyến quanh co khúc khuỷu. Bởi vậy kết quả bọn ta mai phục chỉ sẽ là một trận trắng tay, mà Quỷ Ảnh càng đi càng xa, hiện tại huynh đối với độn thuật hiểu hơn chút rồi nhỉ?”\r\n\r\n    Sau đó đột nhiên nói: “Muốn giết Quỷ Ảnh, tất phải trước khi quyết chiến, nếu không sẽ vĩnh viễn mất đi cơ hội giết chết y.”\r\n\r\n    Yến Phi nói: “Huynh hiểu Quỷ Ảnh hơn ta, có biệt pháp gì tốt không?”\r\n\r\n    Hướng Vũ Điền nói: “Ta còn chưa nghĩ ra biện pháp thỏa đáng, chỉ biết cơ hội giết y chỉ có một lần, nếu nắm không được, để y trốn thoát, sẽ không có thêm lần nữa.”\r\n\r\n    Yến Phi trầm ngâm nói: “Quỷ Ảnh vẫn còn trong giai đoạn hoài nghi huynh, lại chưa biết rõ bên trong quan hệ của bọn ta. Như thế y sẽ không bỏ qua cơ hội giám sát bọn ta.”\r\n\r\n    Hướng Vũ Điền hỏi: “Huynh muốn chọn kế dụ rắn chui ra khỏi hang?”\r\n\r\n    Yến Phi gật đầu nói: “Đó là biện pháp duy nhất, chỉ cần y lộ ra sơ hở giống như ở trên tiễn lâu tối qua, ta có thể nhận ra y. Mà bất luận y lộ ra sơ hở hoặc một chút cũng chẳng lộ, đối với ta mà nói vẫn là sơ hở, huynh hiểu rõ ý ta không?”\r\n\r\n    Hướng Vũ Điền hơi run nói: “Hiểu rồi!”\r\n\r\n    Lại than: “Huynh càng ngày càng khiến ta kinh dị!”\r\n\r\n    Yến Phi nói: “Trên nguyên tắc, tất cả do ta đơn độc đối phó y, chỉ có lúc không thể chọn lựa, huynh mới phải xuất thủ.”\r\n\r\n    Hướng Vũ Điền nói: “Ta còn chưa nói cho huynh. Độn thuật của Quỷ Ảnh có một bộ công phu tá kình tá lực, bởi vậy dù cho võ công huynh cao cường hơn y, y cũng có thể ung dung bỏ đi. Chẳng may để cho y thoát thân, ai cũng không có cách nào chạy nhanh bằng y. Người còn tin tưởng có thể một mình giết chết y không?”\r\n\r\n    Yến Phi mỉm cười nói: “Nếu ta đánh ra là kiếm pháp khiến cho y chẳng thể mượn kình mượn lực được thì sao?”\r\n\r\n    Hướng Vũ Điền ngây người nói: “Thế gian lại có kiếm pháp như thế?”\r\n\r\n    Yến Phi nói: “Đấy chính là nguyên nhân ba người Khuất Tinh Phủ ôm hận dưới kiếm của bản nhân, vì bọn họ chưa từng nghĩ qua thế gian có thứ kiếm thuật này.”\r\n\r\n    Hướng Vũ Điền không hiểu hỏi: “Vì sao lúc ở bên cạnh thiên huyệt, huynh không thi triển loại kiếm pháp đó với ta? Tiểu đệ thật là hiếu kỳ đến muốn chết.”\r\n\r\n    Yến Phi điềm đạm nói: “Bởi vì khi đó thân ta mang nội thương, cho nên sử không ra kiếm pháp hết sức bá đạo ấy.”\r\n\r\n    Hướng Vũ Điền thất thanh hỏi: “Huynh bị thương lúc nào?”\r\n\r\n    Yến Phi cười khổ nói: “Hiếu kỳ trong lòng huynh rất lớn, việc chính sự mới là khẩn yếu, những việc khác có thể bỏ sang một bên trước không?”\r\n\r\n    Hướng Vũ Điền dựa người vào lưng ghế, cười mỉm: “Tối nay nhất định ta sẽ toàn lực xuất thủ, tung gạch thử ngọc*, có thể một lần thưởng thức tuyệt thế kiếm pháp của Yến huynh giết chết bọn Vệ Nga ba người.”\r\n\r\n    Yến Phi không đáp lại.\r\n\r\n    Chú thích\r\n\r\n    * Gợi ý vấn đề để lôi cuốn mọi người vào cuộc tranh luận bổ ích. Dựa theo tích Thường Kiến rất hâm mộ thơ Triệu Hổ. Biết Triệu sắp đến vãn cảnh chùa Linh Nham, Thường bèn đến trước đề hai câu thơ. Hôm sau, Triệu đến, thấy bài thơ dở dang, liền đề thêm hai câu nữa, thành một bài thơ tứ tuyệt rất hay. Ở đây ý nói Hướng Vũ Điền sẽ xuất toàn lực để kích động Yến Phi dùng ra kiếm pháp độc đáo mà thưởng thức.\r\n\r\n    Hết chương 470","title":"0469"}