{"text":"﻿    Quyển 5 - Chương 900: Vũ Lực Tuyệt Đối\r\n\r\n    Tiếng gầm lớn này đối với người của Hàn gia giống như trời hạn lâu ngày gặp được mưa, vẻ mặt tuyệt vọng nay hiện ra ánh hào quang khác biệt.\r\n\r\n    - Chủ nhân, đây là âm thanh của chủ nhân! - Cát Nhĩ Bá Đặc toàn thân kích động run rẩy. Dưới kết cục phải chết tại đây, tất cả người của Hàn gia đều đang mong đợi Hàn Thạc đến kịp, tuy nhiên chính bản thân bọn họ trong lòng đều biết rằng điều này gần như là không thể xảy ra, nhưng không ngờ ông trời dường như nghe được tiếng lòng của bọn họ, tại thời khắc mấu chốt này thế mà thực sự đưa Hàn Thạc tới nơi đây.\r\n\r\n    Bất luận là Cát Nhĩ Bá Đặc hay là Huyết Linh, Bác Lan Tư, cũng như Ngải Mễ Lệ, lão yêu Tư Tháp Tác Mỗ đều vô cùng quen thuộc đối với âm thanh như một luồng khí tức bạo nộ đang bao trùm toàn bộ Khô Cốt thành kia của Hàn Thạc. Căn bản không cần Hắc Long nhắc nhở, bọn họ biết ngay rằng người đến đích thực là Hàn Thạc rồi.\r\n\r\n    - Sư phụ lại càng trở nên cường đại hơn!\r\n\r\n    - Huyết Linh nhắm mắt cảm thụ một chút cái khí tức diệt thế từ phương xa đang dần dần lao tới kia, hít sâu một hơi rồi hưng phấn quát trầm.\r\n\r\n    - Trụ vững, đều phải trụ vững cho ta, chúng ta chỉ cần chống đỡ đến khi Bố Lai Ân đến nơi, nhất định sẽ không còn phải lo lắng cái gì nữa! - Ngải Mễ Lệ chợt cất tiếng lên dây cót tinh thần cho chúng nhân. Bởi vì hưng phấn, hai má, cổ nàng nổi lên một vầng đỏ hây hây, vô thức khua khua nắm tay, dường như muốn thông qua động tác này nàng mới có thể ổn định tiếng tim đang đập “thình thịch” của mình.\r\n\r\n    Trong lòng tất cả đám vệ sĩ của Hàn gia, họ đều xem gia chủ Hàn Thạc như là một tồn tại vô địch, bọn họ chả hề lạ lẫm gì với âm thanh và khí tức của hắn. Từ trong luồng áp lực khủng bố như dời non lấp biển, bọn họ cảm thụ được khí tức quen thuộc trong lúc huấn luyện trước kia.\r\n\r\n    Tất cả thành viên của Hàn gia, vào giờ khắc này đều kích động hưng phấn hẳn lên. Ban đầu một số thành viên còn mang tâm trạng trầm mặc không nói của kẻ phải chết, nay càng không kiềm chế được phát ra tiếng reo hò, như muốn thông qua đó để diễn tả sự kinh ngạc vui mừng mình khó có thể chế ngự nổi vậy.\r\n\r\n    Áp lực khổng lồ kia rất nhanh chóng tiến đến gần, làm cho tất cả đám cao thủ của Khô Cốt thành đều cảm giác được nguy cơ. Sa Đà bên phía gia tộc Cát Á Lan và Hi Nhĩ là hai kẻ cường đại nhất đang có mặt, lúc này đều hiện rõ sự kinh sợ trên nét mặt, khó có thể tưởng tượng được nhìn về phương hướng luồng áp lực khổng lồ đang truyền đến kia, trong lúc nhất thời không biết nên nói cái gì.\r\n\r\n    Chẳng những Sa Đà, Hi Nhĩ mà về phía đám Thần vệ thủ hạ của gia tộc Cát Lan và Hi Nhĩ, dưới loại áp lực khủng bố này tên nào tên nấy cũng đều tạm thời dừng việc liều chết công kích đối với đám người Hàn Thạc, nhất tề dõi nhìn về lệ khí như đám mây đen đang kéo đến kia. Trên mặt mỗi một tên đều hiện lên vẻ hoảng loạn sợ hãi, không rõ cường giả khủng bố này đến Khô Cốt thành rốt cuộc là muốn làm gì.\r\n\r\n    Hai bên giao chiến trải qua dị biến này, tạm thời đình chỉ việc liều mạng chém giết, đều lặng lẽ chờ đợi tuyệt thế ác ma hạ xuống.\r\n\r\n    Từng tiếng kêu gào như xé rách màng nhĩ chấn nhiếp nhân tâm người ta từ nơi xa không ngừng truyền lại, nó vang vọng toàn bộ Khô Cốt thành, kinh thiên động địa. Bất luận là đám thần đang cắm đầu ngủ hay vẫn còn ẩn nấp trong mật thất dưới lòng đất tu luyện đều giật mình bừng tỉnh. Sắc mặt mỗi tên kinh hãi, không rõ nguyên nhân, ngơ ngác nhìn về một hướng nào đó.\r\n\r\n    Ở bên trong thanh âm và khí tức cuồng bạo kia, tất cả mọi người có thể cảm nhận sâu sắc được sự phẫn nộ trong lòng của tuyệt thế hung ma đó. Rất nhiều người trong Khô Cốt thành không rõ ràng lắm việc mà Hàn gia gặp phải. Căn cứ vào phương hướng của nguồn gốc âm thanh như đang dần dần hướng về gia tộc Cát Á Lan, họ muốn thử xem trong thành rốt cuộc đã xảy ra chuyện gì.\r\n\r\n    - Kẻ nào. Rốt cuộc là kẻ nào? - Hi Nhĩ cuối cùng cũng hoảng sợ rồi. Dưới sức mạnh áp bức vô cùng cường đại, hắn chợt phát hiện mặc dù bên mình có đến tầng tầng lớp lớp Thần vệ bao bọc thì hắn cũng không đỡ nổi một đòn nếu tên hung ma kia xuất thủ. Loại cảm giác này khiến Khô Cốt thành chủ Hi Nhĩ thực sự sợ hãi.\r\n\r\n    - Không… không biết… - Tất cả sự chú ý của Sa Đà đều bị luồng sức mạnh cường đại kia hút mất, căn bản không còn lưu ý đến nét mặt kỳ dị của các thành viên Hàn gia. Dưới câu hỏi của Hi Nhĩ, Sa Đà tương tự cũng hoảng loạn, tình huống gì cũng mù tịt.\r\n\r\n    Trong trời đất tràn ngập vẻ hung bạo, tàn nhẫn, và khí tức âm hàn giết chóc. Khí tức khủng bố vô cùng vô tận tựa như sóng biển vô ảnh vô hình, từ một chỗ nào đó lan cả bốn phương tám hướng của Khô Cốt thành, làm cho tất cả cường giả của Khô Cốt thành đều cảm nhận được sự kinh hoàng từ sâu trong tâm linh.\r\n\r\n    Luồng khí tức giết chóc khuếch tán theo bốn phương tám hướng cũng không phải toàn bộ đều như nhau. Hi Nhĩ, Sa Đà rõ ràng cảm giác được bọn chúng mới là những kẻ phải chịu áp lực chủ yếu nhất. Dưới loại áp lực thế này, hai tên dần hiểu được một sự thực, mình dường như là mục tiêu đối phương đang nhắm đến.\r\n\r\n    Sau khi trong lòng đã xác định được như thế, Hi Nhĩ, Sa Đà toàn thân phát lạnh, không biết vì sao dường như bản thân đã thấy được cảnh tượng tử vong. Loại cảm giác này đến vô cùng đột ngột, khiến cho bọn chúng không nắm chắc được chút nào.\r\n\r\n    Theo mục tiêu đến gần, tiếng gầm lớn đầy oán niệm kia dần dần tan biến, nhưng Hi Nhĩ, Sa Đà chẳng những không cảm thấy thoải mái chút nào. Ngược lại chúng phát hiện tay chân mình lạnh như băng, linh hồn như bị một con mãnh thú chế trụ, bất cứ lúc nào cũng có thể bị nuốt chửng. Loại cảm giác này khiến cho tâm của hai kẻ mạnh nhất Khô Cốt thành cực kì hoảng sợ, không biết phải ứng phó như thế nào.\r\n\r\n    Cuối cùng, một bóng dáng hùng vĩ dừng lại giữa đám mây đen đầy trời, hai mắt Hàn Thạc tà quang âm hàn như thực chất, dò xét quét tới quét lui trên người đám Thần vệ đang bao vây Hàn gia.\r\n\r\n    Với lực lượng của Hàn Thạc, trong khoảng cách nhất định gần với Cát Á Lan gia tộc thì hắn đã có thể phát giác được tình hình của Hàn gia. Đám vệ sĩ Hàn gia đi ra từ Bát Hoang Ly Hợp Luyện Ngục trận trên người hoặc ít hoặc nhiều cũng đều mang một chút khác biệt.\r\n\r\n    Hàn Thạc nhận biết dựa trên khí tức, khi hắn phát hiện từng đạo khí tức quen thuộc tiêu tan tức là vệ sĩ Hàn gia đang bị giết.\r\n\r\n    Điều này tuyệt không phải là chuyện mà Hàn Thạc muốn thấy!\r\n\r\n    Bởi vì để phòng ngừa việc Cát Á Lan gia tộc không tiếp tục giết thêm vệ sĩ Hàn gia trước khi mình tới kịp, hắn bèn nổi điên phóng hết lực lượng toàn thân ra, bộc phát hết nộ khí trong tâm ra, tiến hành chấn nhiếp thần của Khô Cốt thành, làm cho đám người của Cát Á Lan gia tộc không dám hành động thiếu suy nghĩ.\r\n\r\n    Hàn Thạc phóng tay hành động, đích thực đã thu được hiệu quả đúng như trong dự đoán của hắn. Dưới lực lượng khủng bố uy hiếp toàn thành, Hi Nhĩ, Sa Đà đã quên luôn việc xử lý đám địch nhân Hàn gia còn lại, toàn bộ tinh lực đều đặt ở trên người hắn, mà ngay cả những vệ sĩ của Khô Cốt thành kia cũng ngây người ra, không hề xuất thủ với Hàn gia nữa.\r\n\r\n    - Sư phụ!\r\n\r\n    - Bố Lai Ân!\r\n\r\n    - Chủ nhân!\r\n\r\n    - Gia chủ!\r\n\r\n    Vừa thấy Hàn Thạc thật sự đã đến trước mặt, đám Cát Nhĩ Bá Đặc, Huyết Linh… hưng phấn lớn tiếng reo hò. Lão yêu Tư Tháp Tác Mỗ vẻ hân hoan gật đầu không ngừng. Mấy nàng Ngải Mễ Lệ, Phạm Ny, Lỵ Toa trong khoảng thời gian này phải nhận lấy hết sự ức hiếp tủi nhục đều vui mừng ứa nước mắt, như ngọc trai tuôn rơi lã chã.\r\n\r\n    Trước đó một khắc, mọi người đều chìm trong tuyệt vọng. Đối mặt với cao thủ nhiều như mây của Khô Cốt thành, cho dù là tự phụ đến mấy thì Hàn gia đều hiểu được đây là một cái chết đã định sẵn, tuyệt không còn hy vọng sống sót!\r\n\r\n    Một khắc sau, Hàn Thạc đột nhiên xuất hiện tại Khô Cốt thành, hệt như cơ hội sống sót đưa thẳng vào lòng mỗi người của Hàn gia, làm bọn họ ý thức được hy vọng sống vẫn còn. Không chỉ như thế, lòng tín nhiệm đối với Hàn Thạc càng tăng mạnh. Cảm thụ được lực lượng hủy thiên diệt địa, họ đó biết lần này chẳng những có thể tìm đường sống trong chỗ chết, còn có thể khiến cho đám người đối địch phải trả giá đắt.\r\n\r\n    Trong khi người Hàn gia sôi sục reo hò, đám thần vệ của Khô Cốt thành bỗng ý thức được người đến là ai.\r\n\r\n    Hi Nhĩ, Sa Đà tâm như bị đá kéo xuống, chợt cảm thấy không biết vì sao thời tiết lại trở nên lạnh đến thế. Hai tên tay chân như bị rét cóng, ánh mắt sợ hãi nhìn chằm chằm vào Hàn Thạc, đồng thời vốn định mở miệng nói cái gì đó. Nhưng khi liếc nhìn vẻ mặt âm u lạnh lẽo cùng nghiêm nghị của Hàn Thạc, cảm thụ sự kiêu ngạo diệt thế trên người hắn, yết hầu như có cảm giác bị cái gì đó chặn lại, không phát ra được thanh âm.\r\n\r\n    Tại đây, Hi Nhĩ, Sa Đà là hai Thượng vị thần lợi hại nhất, so với bất luận kẻ nào đều có thể nhận thức được thực lực của Hàn Thạc khủng bố đến cỡ nào. Bọn chúng biết đối mặt với Hàn Thạc mình căn bản không có bất cứ cơ hội gì, chỉ có đường chết mà thôi, cũng bởi vì như thế, bọn chúng mới sợ hãi đến như vậy.\r\n\r\n    - Lầm… Là hiểu lầm… - Cố nén sự ngột ngạt, Sa Đà mới phát ra được một câu khô khốc như vậy. Hắn cười khan, người hơi khom lại, so khi đối xử với Hi Nhĩ còn khiêm tốn hơn.\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    - Con mắt Hàn Thạc thâm độc lướt qua Sa Đà, rất nhanh đảo qua chỗ khác, dừng lại tại nhóm Ngải Mễ Lệ, lão yêu Tư Tháp Mỗ ở phía sau.\r\n\r\n    - Có một số người muốn có được phương thuốc của Thiên Cơ dược tề, lại còn đòi cả bí quyết trận pháp huấn luyện vệ sĩ của chúng ta. Người ta còn cho chúng ta thời gian ba ngày, trong vòng ba ngày không giao ra, người Hàn gia đừng hòng sống sót rời khỏi Khô Cốt thành! Ha ha, tuy nhiên theo ta thấy, chúng căn bản không muốn lưu lại một người sống nào, bất luận có giao những thứ đó ra hay không, đều đừng nghĩ đến việc sống sót rời khỏi nơi này… - Lão yêu Tư Tháp Tác Mỗ nhẹ nhàng giải thích, tựa cười mà như không cười. Nhìn sắc mặt khó coi của Hi Nhĩ, Sa Đà vào lúc này, lão yêu vui vẻ vô cùng, nói xong ngửa mặt lên trời thét lớn, cười vô cùng thoải mái, dường như để phát tiết hết mấy tháng tủi nhục và oán hận này ra ngoài.\r\n\r\n    - Còn nữa, trước đó bọn chúng còn ngầm bắt vệ sĩ của Hàn gia chúng ta, lợi dụng Tử Vong lực lượng để thu tất cả từ trong đầu hắn. Ngoài ra, cái tên Sa Đà kia cũng đã từng làm nhục Bác Lan Tư…\r\n\r\n    - Thời khắc này đã đến lúc tính nợ, Ngải Mễ Lệ tiến lên một bước, mắt ươn ướt thuật hết lại những chuyện xảy ra trong thời gia đã qua.\r\n\r\n    - Sư phụ, còn nữa, bọn chúng cho chúng ta ở cái nơi tồi tàn này, phía sau chính là nơi luyện cốt, mùi tanh tưởi lúc nào cũng xộc lên nồng nặc. Mấy vị sư mẫu chịu không nổi, mỗi ngày đều nôn mửa! Mịa nó, bọn chó đó nhờ vào thanh danh của Thiên Cơ dược tề chúng ta, ở Khô Cốt thành kiếm được nhiều hắc tinh tệ như vậy. Đến khi thấy Hàn gia chúng ta từ Ám Ảnh thành tới liền lập tức trở mặt, còn muốn nuốt trộng Hàn gia chúng ta, khốn nạn, cái chuyện đoạn tử tuyệt tôn như vậy mà bọn chúng cũng làm được… - Không dễ dàng mới đợi được cơ hội này, Hắc Long Cát Nhĩ Bá Đặc cũng không khách khí, chỉ thẳng vào mặt hai tên Sa Đà và Hi Nhĩ chửi toáng lên, có gì khó nghe đều phang ra hết, nhìn dáng vẻ của hắn xem chừng không có dấu hiệu dừng lại.\r\n\r\n    Từ những lời nhục mạ của lão yêu Tư Tháp Tác Mỗ, Ngải Mễ Lệ, Cát Nhĩ Bá Đặc, sắc mặt Hàn Thạc ngày càng khó coi. Từ tin tức thông qua Truyền phong sở (chỗ truyền tin) có được, hắn đoán ra Hàn gia hẳn bị đối xử không tốt ở Khô Cốt thành, nhưng không ngờ rằng Hàn gia lại gặp phải tai ương còn ác liệt hơn so với trong tưởng tượng của hắn. Nếu như không phải hắn một mạch bôn trình, nói không chừng khi đến được Khô Cốt thành chỉ có thể nhặt xác người nhà mà thôi.\r\n\r\n    - Lầm… Hiểu lầm… Thật sự là hiểu lầm… - Bên kia người Sa Đà càng lúc càng run lẩy bẩy, không ngừng lặp lại hai chữ hiểu lầm.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 900: Vũ Lực Tuyệt Đối"}