{"text":"﻿    Quyển 1: Thế Giới Đấu Khí\r\n\r\n    Chương 46: Làm chó.\r\n\r\n    <\/div>\r\n\r\n    Lý Tiều sắc mặt biến đổi liên hồi, cuối cùng hắn cười khổ một tiếng, trầm giọng nói:\r\n\r\n    - Lý Dật, rốt cuộc ngươi muốn thế nào mới tha cho ta!\r\n\r\n    - Tha cho ngươi? Đại biểu ca lại đùa rồi.\r\n\r\n    Lý Dật nhìn như đang rất khiếp sợ và chân thành nói:\r\n\r\n    - Lý Tiều Đại biểu ca ngươi được xưng là đệ nhất cao thủ trong tiểu bối Lý Gia, lại là một nhân vật thiên tài hiếm có, cũng là Thiếu Gia chủ gì đó. Một tên nhìn thế nào cũng thấy giống phế vật như ta, lẽ nào lại là đổi thủ của ngươi? Ta thấy, Đại biểu ca ngươi bị bệnh quả nhiên không nhẹ, xem ra tiểu đệ không giúp ngươi xem bệnh quả nhiên là không được rồi.\r\n\r\n    Lý Tiều chần chừ trong chốc lát, cuối cùng hắn từ từ quỳ xuống, quỳ trong vũng máu, dùng một giọng nói âm trầm đến cực điểm, khàn khàn nói:\r\n\r\n    - Lý Dật biểu đệ... Không không không... Là Lý Dật Thiếu gia, Lý Dật Thiếu gia, ta cầu xin ngươi, câu xin ngươi tha cho ta đi... Ta biết trong mắt ngươi, ta chính là một con chó, ngươi đại nhân đại lượng, cần gì phải tính toán với một con chó chứ? cầu xin ngươi, ngươi hãy tha cho mạng chó của ta đi!\r\n\r\n    - Đại biểu ca lại là một con chó sao?\r\n\r\n    Lý Dật vẽ mặt sửng sốt. hắn nhìn Lý Tiều một lượt, rồi nói tiếp:\r\n\r\n    - Đại biểu ca ngươi nói đùa rồi, con chó không phải là giống bộ dạng của ngươi, mấy con chó nhà ta đểu là đi bằng bốn chân. Đại biểu ca ngươi...\r\n\r\n    Lời Lý Dật còn chưa nói hết, Lý Tiều đã phục xuống đất, bò khắp nơi trong chốc lát, rồi vẻ mặt nịnh nọt nói:\r\n\r\n    - Lý Dật Thiếu gia... ngươi xem, ngươi xem, ta chính là chó, chính là một con chó mà Lý Gia các ngươi nuôi.\r\n\r\n    Vẻ mặt tựa hồ hồn nhiên của Lý Dật lộ ra một tia nghi hoặc, hắn nhíu mày nói:\r\n\r\n    - Không giống, chó còn biết sủa, còn biết lè lưỡi...\r\n\r\n    - Gâu~~ Gâu~~\r\n\r\n    Lý Tiều đã lớn tiếng kêu lên, hắn thè lưỡi ra, bộ mặt nịnh bợ nhìn Lý Dật.\r\n\r\n    Lý Dật cuối cùng gật đầu, cười nhàn nhạt, nói:\r\n\r\n    - Đây quá nhiên là một con chó. Nào, thử xem... Giơ tay, giơ chân, thè lưỡi... Đi, nhặt nó về đây, nhớ là phải dùng miệng...\r\n\r\n    Nói rồi. Lý Dật tiện tay quăng ra một khúc gỗ ném về góc phòng, thân hình Lý Tiều nhanh chóng lao tới, hai tay túm lấy khúc gỗ đó.\r\n\r\n    - Đại biểu ca, chó không biết dùng tay bắt đồ đâu.\r\n\r\n    Giọng nói Lý Dật nhàn nhạt vang lên.\r\n\r\n    Lý Tiều biến đổi sắc mặt liên hồi, cuối cùng hắn nghiến răng, nhét khúc gỗ trong tay vào miệng, lúc quay đầu lại, đã là bộ mặt nịnh bợ lấy lòng.\r\n\r\n    - Ha ha ha...\r\n\r\n    Lý Dật khẽ cười một tiếng, cuối cùng lại cất tiếng cười lớn, cười không thể đừng lại...\r\n\r\n    Không biết nụ cười ấy kéo dài bao lâu. Lý Dật mới vỗ tay, nói:\r\n\r\n    - Tuyệt vời, quả nhiên tuyệt vời... Đại biểu ca quả nhiên là đệ nhất nhân trong Lý Gia, giả làm cái gì cũng giống. Cho dù là giả làm một con chó, cũng vô cùng giống chó, nếu không phải trên người ngươi có y phục, ta còn thật sự tưởng rằng là chó của Lý Gia ta... chỉ bằng như vậy đi, Đại biểu ca sau này cứ đi theo trước ta làm chó đi, còn về cái mạng chó của ngươi, dĩ nhiên ta sẽ giữ lại, thế nào?\r\n\r\n    Lý Tiều nỡ ra một nụ cười nịnh bợ, nói:\r\n\r\n    - Đa ta Lý Dật Thiếu gia đã tha cho mạng chó của tiểu nhân, đa tạ Lý Dật Thiếu gia đã tha cho mạng chó của tiểu nhân...\r\n\r\n    Lý Dật gật đầu, nói:\r\n\r\n    - Nếu như vậy, ngươi hãy cút đi!\r\n\r\n    Thấy vẻ mặt cuồng ngạo của Lý Dật, Lý Tiều trong lòng cười lạnh một trận.\r\n\r\n    - Lý Dật a Lý Dật! ngươi cũng chỉ như vậy mà thôi!\r\n\r\n    Chỉ có điều thái độ trong lòng hắn dĩ nhiên không thể lộ ra ngoài đến nửa phần, mà vẫn chầm chậm bò trên mặt đất, khi đi qua người Lý Dật, hắn vẫn còn thè lười ra nịnh bợ, sau đó mới bò chậm chậm đến sau lưng hắn.\r\n\r\n    Bò được vài bước, thân hình hắn khẽ bật dậy, bổ vào người Lý Dật, nguyên khí ngưng tụ ở lòng bàn tay không biết bao lâu chợt bắn ra.\r\n\r\n    - Chu Tước Hạ cấp, Vô Nha Phá!\r\n\r\n    Vô Nha Phá, bí truyền của Lý Gia, Đấu kỹ Chu Tước Hạ cấp, ngưng tụ đấu khí toàn thân thành đòn tấn công, khí kình quy dị, giống như răng của độc xà.\r\n\r\n    Đấu kỹ này thường chỉ có những người có thân phận trưởng lão trở lên trong gia tộc mới có tư cách tiềm tu nhưng Lý Tiều lại biết chiêu này, hiển nhiên là không hợp quy củ.\r\n\r\n    Không khí xung quanh phát ra tiếng nổ theo đòn tấn công của Lý Tiều. Quyền phong của hắn vung tới, trong không khí đã tràn ra một lốc khí nhỏ, tay áo hắn đã vì chiêu này của bản thân mà toàn bộ biến thành mảnh vụn, quyền chưởng nhìn tựa hô như lặng lẽ này, lại mang một khí thế kinh người.\r\n\r\n    - Ngươi lại biết chiêu này?\r\n\r\n    Lý Dật khuôn mặt vốn đang thản nhiên cũng khẽ biến sắc, lúc này hắn đã thăng cấp Đấu Giả, cảm ứng sự lưu động của thiên địa nguyên khí xung quanh càng mật thiết hơn, vì vậy tuy hắn đã sớm biết Lý Tiều còn chuẩn bị một chiêu để đối phó mình, nhưng lại không ngờ, chiêu này lại mang một uy lực lờ mờ đột phá cấp bậc nguyên khí.\r\n\r\n    Xem ra Đấu kỹ cao cấp, quả nhiên có đặc sắc riêng của nó, cũng chẳng trách người nào cũng thèm nhỏ giãi với Đấu kỹ cao cấp! Có điều...\r\n\r\n    - Đừng cho rằng chỉ có ngươi mới biết Đấu kỹ mà thôi!\r\n\r\n    Lý Dật vụt xoay người, thủ chướng vung ra tóm bắt lấy chưởng của Lý Tiều, đấu khí không ngừng lóe hiện trong chỉ chưởng, hình thành một lốc khí nho nhỏ.\r\n\r\n    Bùm~~\r\n\r\n    Trong lúc quyền chướng chạm nhau, trên bàn tay phải của Lý Dật có một tia đấu khí hắc sắc vụt qua, một luông thủy triều khí lưu trào tới. Nguyên khí đang xâm nhập của Lý Tiều đã bị hắn hóa thành vô hình, theo đó một tiếng nổ bùm vang lên, rồi chỉ nghe thấy một chuỗi âm thanh ‘rắc rắc', tay phải của Lý Tiều đã bị cong quẹo sang một hướng khác, cuối cùng xương cốt nát vụn, một tay bị cong như bánh quai chèo vậy.\r\n\r\n    - Á~~\r\n\r\n    Một tiếng kêu thám thiết kinh thiên động địa vang lên. Lý Tiều dội ngược về sau, chạm vào vách tường mới dừng lại, khóe miệng rỉ máu.\r\n\r\n    Tay trái cua Lý Tiều đã đỡ lấy vai phải, vẻ mặt vì đau đớn mà trở nên dữ tợn vô cùng. Bản thân hắn có thể cảm nhận được rõ ràng, trong cơn co quắp điên cuồng ấy, xương và kinh mạch ở tay phải của mình đã bị gãy đứt hết, tay phải của bản thân xem như đã bị phế.\r\n\r\n    Hắn hãi hùng kinh ngạc nhìn Lý Dật, chiêu át chủ bài của mình, tự nhận là vô địch thủ với người dưới cấp Đấu Giả, nhưng biêu hiện vừa rồi của Lý Dật, quả nhiên là...\r\n\r\n    Hắn nghiến răng nhìn chằm chặp vào Lý Dật, nói rành mạch từng chữ:\r\n\r\n    - Hỗn đản... Hỗn đản... Hỗn đản... Sao có thể, sao có thể được, mới ba tháng, ba tháng... Ngươi lại đã là Đấu Giả rồi! Sao có thể như vậy! Sao có thể như vậy!\r\n\r\n    Lý Dật khẽ thở dài, trong lòng lại cảm thấy vài phần may mắn. Giảo kình tầng thứ hai của Hồi Phong Chưởng, mình cũng là lần đầu tiên dùng ra, may mà kết quả vô cùng rõ rệt, chỉ có điều so với hóa kình tầng thứ nhất, giảo kình này tuy rằng uy lực kinh người, nhưng phải chịu khí kình của đối phương xâm nhập cơ thể, cơ hồ có vài phần không thỏa đáng a. Nếu như gặp phải đôi thủ mạnh hơn mình, không thể nào để lúc khí kình vào cơ thể rồi mới hóa giải khí kình của đối phương được. E rằng trong một chiêu mình ngược lại còn bị thiệt lớn, xem ra giảo kình này về sau nếu dùng, còn cần phải thận trọng a.\r\n\r\n    - Đấu Giả?\r\n\r\n    Nhìn vẻ mặt kinh ngạc của Lý Tiều, Lý Dật khẽ lắc đầu:\r\n\r\n    - Đấu Giả, chẳng qua chỉ là một bắt đầu thôi... Con đường cường giả còn dài, ngươi nào có thể hiểu điểm này?\r\n\r\n    Tựa hồ cảm giác như mình đã nói một câu phí lời, Lý Dật nghiêng đầu nhìn Lý Tiều đang dính, chặt trên tường, thở dài một tiếng, nói:\r\n\r\n    - Đại biểu ca, nếu ban đầu ngươi yên phận làm một con chó, ta sẽ thật sự tha mạng chó cho ngươi... Nhưng ngươi lại không nghe lời, làm chó vẫn còn muốn cắn ngược lại chủ nhân. Xem ra ta không giết ngươi, cũng không được rồi... Vì vậy xin lỗi nhé, Đại biểu ca...\r\n\r\n    Dứt lời, tay phải Lý Dật khẽ nâng lên, một luồng đấu khí hắc sắc bắn ra từ ngón tay hắn, phát ra một luồng sát khí kinh người.\r\n\r\n    Có lẽ đã hiểu rõ, Lý Dật tuyệt đối sẽ không tha mạng cho mình, Lý Tiều ngược lại còn bình tĩnh hơn, hắn liếc nhìn Lý Dật một hồi rồi cười lạnh, nói:\r\n\r\n    - Ngươi muốn giết ta thì giết đi, dù gì Lý Hàn cũng sắp chết rồi... Sau khi Lý Hàn chết, gia gia tuyệt đối sẽ không tha cho ngươi đâu! Lý Dật a Lý Dật! Lý Tiều ta sẽ đợi ngươi dưới suối vàng! Ta chẳng qua chỉ đi trước ngươi một bước mà thôi!\r\n\r\n    - Uy hiếp ta ư?\r\n\r\n    Lý Dật cười nhàn nhạt:\r\n\r\n    - Có điều Đại biểu ca hãy yên tâm, tuy ra biết ngươi là một hảo hán, ngươi không sợ chết một chút nào... nhưng lễ nào ta lại dễ dàng giết ngươi dễ dàng như vậy? Phải biết răng ngươi không phải là đám phế vật như Lý Lâm, Lý Hưng kia. Ngươi là cháu trai của Đại trưởng lão a! Ngươi không những còn có thể lợi dụng nhiều, hơn nữa những thứ biết được chắc chắn cũng không ít nhi? Ta còn nhiều chuyện còn chưa hỏi ngươi, lẽ nào lại để ngươi chết?\r\n\r\n    Lý Tiều biến sắc, dường như nghĩ đến điều gì, nguyên khí trào động trên tay trái của hắn, rồi vỗ vào ngực của mình!\r\n\r\n    Bốp~\r\n\r\n    Thân hình, của Lý Dật như quỷ mị chớp mắt đã vụt đến người của Lý Tiều, hắn tiện tay vỗ vào vai trái của Lý Tiều, bàn tay hắn nâng lên đã yếu ớt vô lực chúc xuống.\r\n\r\n    Lý Dật chậm rãi vươn tay kẹp vào cổ của Lý Tiều, lộ ra một nụ cười vô cùng tươi tắn:\r\n\r\n    - Đại biểu ca... Muốn chết, tưởng dễ lắm sao? Nháy mắt đã kết thúc rồi, nhưng chết thì dễ, sống thì lại càng khó a... Ngươi, có cần thử xem không?\r\n\r\n    Lý Tiều cười lạnh, liên hồi, lúc này hắn cũng tự biết không phải là đối thủ của Lý Dật, liền nhắm chặt mắt lại.\r\n\r\n    Lý Dật nắm bàn tay đang duỗi xuống của Lý Tiều, nhẹ nhàng xoa, vừa nắn vừa xoa, rồi nhàn nhạt nói:\r\n\r\n    - Đại biểu ca, chúng ta hiện tại chơi một trò chơi thú vị nhé? Bắt đầu từ bây giờ, ta sẽ hỏi ngươi một chuyện, nếu đáp án của ngươi không khiến ta hài lòng, ta sẽ bẻ gãy từng chiếc xương của ngươi... Ngươi đừng bao giờ nghi ngờ ta có thực lực này hay không, bởi vì nếm thử điều này, không phải là chuyện thích thú gì đâu.\r\n\r\n    Lý Tiều mờ mắt ra nhìn Lý Dật, lạnh lùng nói:\r\n\r\n    - Ta khinh!\r\n\r\n    Lý Dật sắc mặt không hiện ra vẻ gì, chỉ khẽ lắc đầu thở dài nói:\r\n\r\n    - Đáng tiếc rồi, đáp án này ta không thích, Đại biểu ca, xin lỗi nhé!\r\n\r\n    Trong chốc lát, một âm thanh khiến người khác tê dại chầm chậm vang lên trong gian phòng, Lý Dật cơ hô đang hưởng thụ chuyện như vậy, hắn chầm chậm, chậm rãi bé nát vụn một ngón tay của Lý Tiều, thấy đầu hắn ướt đẫm mồ hôi, đôi môi tái nhợt, mới nói:\r\n\r\n    - Vậy thì tiếp sau đây, trò chơi hỏi đáp sẽ tiếp tục... Đại biểu ca, ta nghĩ ngươi cũng đã hiểu rồi. Tuy ta thích chơi với ngươi, nhưng cũng không muốn mãi chơi như vậy, vì vậy, xin đừng thử lòng nhẫn nại của ta...\r\n\r\n    - Câu hỏi đầu tiên, chiêu Vô Nha Phá của ngươi học được từ đâu?\r\n\r\n    Lý Dật nhàn nhạt nói.\r\n\r\n    - Diễn Võ Các...\r\n\r\n    Chần chừ một hồi, Lý Tiều mới khẽ nói tiếp:\r\n\r\n    - Đại hội Tông tộc năm ngoái, tuy ta không tham gia, nhưng gia gia dựa vào quyền hạn của ông ấy, để ta vào bên trong tìm thấy Đấu kỹ Vô Nha Phá đó. Thế nhưng, ông ấy bắt ta bất luận lúc này cũng không được sử dụng chiêu này.\r\n\r\n    Lý Dật cười nói:\r\n\r\n    - Vậy thì ngươi há chẳng phải rất bất hiếu rồi sao, một nỗi khổ tâm của Đại trưởng lão, nghĩ rằng muốn để ngươi sau này có được thân phận Gia chủ đời sau, sau đó quang minh chính đại cho ngươi học bộ Đấu kỹ này, tiếp đó, để ngươi sáng tạo ra một thần thoại của gia tộc đúng không? Chỉ đáng tiếc ngươi không làm được a... Được rồi câu thứ hai, hai người đó, chuyện như thế nào?\r\n\r\n    Dứt lời, Lý Dật chỉ vào hai hắc y nhân trên đất.\r\n\r\n    - Hai... hai người đó...\r\n\r\n    Lý Tiều nuốt nước bọt, thấp giọng nói:\r\n\r\n    - Đó là gia gia sai tới đối phó ngươi. Nếu ngươi chết, dĩ nhiên sẽ không còn ai tranh giành danh phận Gia chủ đời sau với ta rồi.\r\n\r\n    - Người của gia tộc chúng ta?\r\n\r\n    Lý Dật nhàn nhạt nói:\r\n\r\n    - Có điều nếu ta nhớ không nhầm, gia tộc chúng ta dường như không có ai biết sử dụng Đấu kỹ ẩn thân, vậy hai người đó xem ra đúng là thiên tài a, lại có thể tự mình tìm ra bộ Đấu kỹ đó...\r\n\r\n    Nhìn bộ dạng nhạt nhẽo của Lý Dật, Lý Tiều không biết tại thấy chột dạ trong lòng, hắn hít vào một hơi, vội nói:\r\n\r\n    - Mấy năm trước, cháu trai của Tam gia gia khi ra bên ngoài lịch luyện, đã có được bộ Đấu kỹ ẩn thân trong một phế tích cổ xưa. Sau đó hắn giao cho Tam gia gia. Tam gia gia dùng Đấu kỹ ân thân đó huấn luyện một nhóm tộc nhân...\r\n\r\n    - Một phế tích cổ xưa? Lý Thần?\r\n\r\n    Lý Dật nhíu mày, Tam biểu ca trông như không được trọng dụng gì lại có được một cơ hội như vậy?\r\n\r\n    - Được rồi, vậy thì bộ Đấu kỹ ẩn thân đó...\r\n\r\n    Nhìn nhãn thần của Lý Dật, đầu Lý Tiều lắc nguầy nguậy, chỉ nói:\r\n\r\n    - Ta không biết, ta không biết. Gia gia đã nói, bộ Đấu kỹ đó khi tu luyện phải trả giá quá đắt, vì vậy trong gia tộc chỉ có mấy người dòng tộc của Tam gia gia mới tiềm tu chiêu này, muốn dùng làm sát chiêu vào lúc quan trọng nhất thôi!\r\n\r\n    <\/div>","title":"Quyển 1: Thế Giới Đấu Khí - Chương 46: Làm chó."}