{"text":"﻿    Chương 181: Ngũ Hành Kỳ trận đến tay.\r\n\r\n    Xem xét thuộc tính.\r\n\r\n    Ngũ Hành Kỳ trận, do Ngũ Hành Kỳ tạo thành Ngũ Hành trận pháp, phòng ngự vô song, người bày trận tu vị càng cao, lực phòng ngự càng cường đại, có thể ngăn cản một kích toàn lực cao hơn người bày trận hai đại cảnh giới.\r\n\r\n    Lợi hại, quả nhiên là lợi hại, tuy không so được lúc trước Trường Phong thương hội đấu giá kiện phù trận kia, nhưng thực sự không kém đi nơi nào, thậm chí có thể nói, càng thêm thực dụng, bất quá cái này cũng có khuyết điểm, cái kia chính là bộ kỳ trận này một khi bố trí thành công, liền khó có thể di động, hơn nữa tiêu hao cũng là thập phần lớn.\r\n\r\n    Hống hống hống.\r\n\r\n    Đạp đạp đạp.\r\n\r\n    - Không tốt.\r\n\r\n    Dương Lỗi biến sắc, đại gia hỏa kia đến rồi, đi, lập tức phải đi, chống lại đại gia hỏa kia là không có phần thắng gì.\r\n\r\n    Ngoài dự kiến, đại gia hỏa kia tới lại nhanh như vậy.\r\n\r\n    - Thanh âm gì?\r\n\r\n    Lúc này Cổ Tịnh khôi phục lại, nghe thanh âm rống to không khỏi sắc mặt biến hóa.\r\n\r\n    - Chẳng lẽ là. . .\r\n\r\n    - Đúng vậy, chúng ta không có thời gian rồi, đi mau, phải mau rời khỏi, bằng không thì sự tình phiền toái.\r\n\r\n    Dương Lỗi nhìn xem hai nữ thúc giục nói.\r\n\r\n    - Ta không nghĩ tới, đại gia hỏa kia rõ ràng nhanh như vậy liền chạy tới rồi.\r\n\r\n    Nửa giờ sau, ba người Dương Lỗi rốt cục nhẹ nhàng thở ra, đại gia hỏa kia không có đuổi theo.\r\n\r\n    Đây là ngày thứ mười của đợt tuyển bạt thứ hai, cũng là một ngày cuối cùng.\r\n\r\n    Trước đây ba người Dương Lỗi cũng gặp mấy nhóm cường đoạt, bất quá đều bị Dương Lỗi đơn giản thu thập hết.\r\n\r\n    Mà ba người Dương Lỗi tinh thạch đã đạt đến một tình trạng khủng bố, Dương Lỗi có được 35 vạn tinh thạch, mà Cổ Tịnh có được hai mươi tám vạn, Dương Thanh Thủy cũng có được hai mươi sáu vạn, điểm tích lũy của ba người ổn xếp một hai ba.\r\n\r\n    Một ngày này, ba người tới bên cạnh một cái hồ nước.\r\n\r\n    - Ồ, đây là. . . Thị Huyết Độc Đằng, không đúng, có người đang cùng Thị Huyết Độc Đằng kia dây dưa, phù triện, phù triện thật là lợi hại, là Cửu Thiên Lạc Lôi phù.\r\n\r\n    Dương Lỗi không khỏi lắp bắp kinh hãi, Cửu Thiên Lạc Lôi phù này cũng không phải phù triện bình thường, đó là hàng thật giá thật Địa giai phù triện, uy lực vô cùng.\r\n\r\n    - Là Cố Tử Yến, lại là Cố Tử Yến.\r\n\r\n    Dương Lỗi lắp bắp kinh hãi, không nghĩ tới ở chỗ này gặp nàng, lại không biết nàng vì sao cùng Thị Huyết Độc Đằng kia quấn lên rồi.\r\n\r\n    Lúc này Cố Tử Yến sắc mặt ngưng trọng, tuy có được Cửu Thiên Lạc Lôi phù, nhưng Cửu Thiên Lạc Lôi phù này tiêu hao thật lớn, dùng tu vi của nàng cũng chỉ có thể miễn cưỡng thi triển mấy tấm mà thôi, nhiều hơn nữa tất nhiên tiêu hao không nổi.\r\n\r\n    Mà Thị Huyết Độc Đằng kia hiển nhiên không phải một gốc bình thường, mà là Thị Huyết Độc Đằng Vương, thằng này đã thành tinh, thuộc về bát cấp đỉnh phong ma thú, nếu như tái tiến một bước, trở thành cửu cấp Thị Huyết Độc Đằng Hoàng mà nói, uy lực vô cùng, chỉ sợ vài dặm xung quanh này cũng sẽ ở trong phạm vi công kích hắn bao trùm, hơn nữa cửu cấp Thị Huyết Độc Đằng Hoàng là có thể tự do di động, càng thêm kinh khủng, một khi bị hắn cuốn lấy, trừ khi là Võ Thánh Đại viên mãn, nếu không chỉ có một con đường chết, thậm chí ngay cả Võ Thánh Đại viên mãn cũng không dám đơn giản trêu chọc.\r\n\r\n    Bởi vậy có thể thấy được Thị Huyết Độc Đằng này khủng bố, bất quá Thị Huyết Độc Đằng Vương này muốn tiến giai, trở thành cửu cấp Thị Huyết Độc Đằng Hoàng, cái kia là khó khăn bực nào.\r\n\r\n    Mình rốt cuộc nên cứu nàng hay không? Dương Lỗi nghĩ như vậy, Cố Tử Yến này là cháu gái Phù Vương Cố Vạn Nguyệt, là đường muội của Dương Thiên Long, cái kia có thể tính là địch nhân của mình.\r\n\r\n    - Tiểu Lỗi đệ đệ, chúng ta đi giúp vị muội muội này a.\r\n\r\n    Lúc này Cổ Tịnh mở miệng nói.\r\n\r\n    Dương Lỗi kinh ngạc nhìn xem Cổ Tịnh, Cố Tử Yến này là dịch dung, không nghĩ tới Cổ Tịnh rõ ràng cũng nhìn ra, như thế để cho hắn có chút kinh ngạc.\r\n\r\n    - Nàng. . . Nàng là nữ?\r\n\r\n    Dương Thanh Thủy kinh ngạc nhìn Cố Tử Yến hỏi.\r\n\r\n    - Tịnh nha đầu, ngươi làm sao thấy được? Ta còn tưởng rằng ngươi là vừa ý Tiểu Bạch kiểm hắn nữa nha?\r\n\r\n    Dương Lỗi mỉm cười nói ra.\r\n\r\n    - Không nên gọi ta là Tịnh nha đầu.\r\n\r\n    Cổ Tịnh trừng mắt nói:\r\n\r\n    - Đây còn phải nói, ta học qua Đại Minh Nhãn Thuật, trừ ngươi cái quái thai này là nhìn không ra, tu vi cùng ta giống nhau, hoặc là so với ta thấp, ta đều có thể nhìn ra.\r\n\r\n    - Đại Minh Nhãn Thuật, đây là công pháp gì?\r\n\r\n    Dương Lỗi sững sờ, thật đúng là lần đầu nghe nói qua loại kỹ năng này, nếu như không phải mình có được Chân Thực Ưng Nhãn cùng Giám Định Thuật mà nói, còn thật là nhìn không ra, không nghĩ tới Đại Minh Nhãn Thuật này rõ ràng cũng có tuy phương thức khác nhưng kết quả lại giống, khá tốt nàng nhìn không thấu mình, bằng không thì thật đúng là một sự tình phiền toái.\r\n\r\n    - Đại Minh Nhãn Thuật là một loại công pháp kỳ lạ, nghe nói tu luyện đến mức tận cùng có thể diễn biến ra Thiên Nhãn, xem thấu thế gian hết thảy, là mẫu thân của ta gia truyền đấy, nếu như ngươi muốn học mà nói. . .\r\n\r\n    - Ngươi chịu dạy ta?\r\n\r\n    - Không được.\r\n\r\n    Vốn Cổ Tịnh muốn đáp ứng đấy, nhưng đột nhiên nhớ tới một việc, sắc mặt trở nên hồng, lắc đầu cự tuyệt nói.\r\n\r\n    - Ách. . . Không được thì không được, làm gì phản ứng như vậy.\r\n\r\n    Dương Lỗi không khỏi nói thầm, Thiên Nhãn ah, nghĩ đến cũng có chút hâm mộ, bất quá muốn tu luyện đến mức tận cùng nói dễ vậy sao.\r\n\r\n    - Vị tỷ tỷ kia sắp chịu không được rồi, chúng ta muốn đi cứu người hay không?\r\n\r\n    Lúc này Dương Thanh Thủy hô.\r\n\r\n    - Cứu nàng, vậy thì cứu nàng a.\r\n\r\n    Dương Lỗi nhìn xem Cố Tử Yến đã ở vào trạng thái cực độ nguy hiểm, kéo không được bao lâu.\r\n\r\n    - Các ngươi ở chỗ này chờ, ta đi cứu nàng.\r\n\r\n    Đã quyết định cứu người rồi, Dương Lỗi cũng không suy nghĩ nhiều như vậy, huống chi nàng chưa hẳn biết rõ mình chính là người giết Dương Thiên Long, hơn nữa Dương Lỗi xem cô nàng này, cũng không giống là thứ vong ân phụ nghĩa, lấy oán trả ơn, bất quá có chút lạnh mà thôi.\r\n\r\n    - Vậy ngươi cẩn thận một chút.\r\n\r\n    Hai nữ nghe vậy đều quan tâm nói.\r\n\r\n    Dương Lỗi nhẹ gật đầu:\r\n\r\n    - Yên tâm, sự tình không có nắm chắc, ta sẽ không đi làm, các ngươi ở chỗ này chờ là được, ta sẽ đem cô nàng kia cứu ra.\r\n\r\n    Nói xong Dương Lỗi triển khai hai cánh, hướng phía Cố Tử Yến bay đi.\r\n\r\n    Thị Huyết Độc Đằng kia nhìn thấy Dương Lỗi đến, phát ra vô số cây mây tới đả kích, ngăn trở, trên nhánh dây dài khắp bụi gai, hơn nữa mang theo kịch độc, Phong Ẩn Đao trong tay Dương Lỗi không ngừng chém ra, đem nhánh dây ngăn trở mình này chặt đứt.\r\n\r\n    - Đi, theo ta đi.\r\n\r\n    Dương Lỗi vào ôm eo của nàng nói.\r\n\r\n    Cố Tử Yến liếc nhìn Dương Lỗi, cũng không có cự tuyệt, lúc này nàng đã đến trạng thái dầu hết đèn tắt rồi, kiên trì không được bao lâu, nếu như cự tuyệt mà nói, như vậy là tìm cái chết, ai cũng không muốn chết, cho nên Cố Tử Yến nhẹ gật đầu, biểu thị đồng ý.\r\n\r\n    Nhưng Thị Huyết Độc Đằng kia ở đâu cho hắn ly khai như vậy, thịt mỡ đến miệng, làm sao có thể cứ như vậy buông tha, vì vậy đã phát động ra công kích điên cuồng, một nhánh dây điên cuồng hướng về Dương Lỗi cùng Cố Tử Yến quật đi qua.\r\n\r\n    <\/div>","title":"Chương 181: Ngũ Hành Kỳ Trận Đến Tay."}