{"text":"﻿    <b>Hiểu Lầm<\/b>\r\n\r\n    Tu Dĩnh bị ba mẹ lôi về nhà, cứng rắn kéo cô lên máy bay lôi về.\r\n\r\n    Tâm trạng cô rất tệ, đầu óc toàn là chuyện bị binh sĩ chặn ở cổng doanh trại, cứ nằm mơ thấy ác mộng mãi. Trong đầu cô chỉ có một ý nghĩ, Tiểu Hùng hận cô đến tận xương. Mẹ cắt đứt đường lui của Tiểu Hùng rồi, nếu cô là Tiểu Hùng, nhất định cũng sẽ hận. Tiểu Hùng yêu màu xanh áo lính đó hơn bất cứ ai, nhưng bây giờ không được mặc bộ quân phục ấy nữa rồi, sao không tức giận cho được?\r\n\r\n    Điện thoại của cô cũng bị bà Tu lấy đi, cô biết ý bà, chẳng qua không muốn cô liên lạc với anh chứ gì? Thật ra lòng cô cũng nguội lạnh, lúc bị họ chặn lại một cách nhục nhã như thế, trái tim cô cũng bị xé nát rồi. Cô không biết ngày đó nếu Tiểu Hùng nhận điện thoại, cô nên nói gì, còn có thể nói gì được.\r\n\r\n    Mẹ cứ lải nhải bên tai cô chuyện Phương Thành. Cô nổi giận, gào lên “Sau này mẹ còn nhắc tới Phương Thành trước mặt con, con sẽ dọn đi khỏi nhà.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Con bé này, sao không nghe lời thế hả? Phương Thành làm sao? Làm gì mà mày ghét nó thế?” Bà Tu chẳng hiểu, vì sao con lại ghét Phương Thành như vậy.\r\n\r\n    Bà Tu không biết, trước khi Tu Dĩnh biết Phương Thành thì đã giao trọn con tim mình cho Hùng Khải, cả đời này cô không thể yêu ai khác nữa. Cho dù cô và Hùng Khải có đi đến bước cuối cùng hay không, cả đời này cô cũng không động lòng nữa, bởi vì trái tim cô chỉ có thể, chỉ chứa được một mình Hùng Khải, không có chỗ cho bất cứ ai nữa.\r\n\r\n    “Mẹ muốn hủy anh ấy, con không thể nói hận mẹ nhưng cả đời này con cũng sẽ không tha thứ cho mẹ.” Lúc Tu Dĩnh nói câu này, mặt cô đầy nước mắt.\r\n\r\n    “Giữa con và sự nghiệp, nó chọn sự nghiệp.”\r\n\r\n    Tu Dĩnh hít sâu “Mẹ nói bậy.” Cô không thể chịu nổi nhất là Tiểu Hùng sẽ vì sự nghiệp mà bỏ rơi cô, nhưng chuyện xảy ra ở cổng doanh trại lại giải thích rất rõ ràng.\r\n\r\n    “Mẹ có nói bậy hay không lòng con rõ ràng nhất? Nếu trong lòng nó có con, sẽ kêu người chặn con ngoài cửa à? Nếu lòng nó có con thì sẽ giải thích với con. Điện thoại không có lấy một cuộc.” Lời bà Tu như lưỡi dao đâm vào lòng Tu Dĩnh.\r\n\r\n    Cô rất muốn phản bác nhưng bà nói không sai, tim cô không ngừng nhỏ máu.\r\n\r\n    Tiểu Hùng, chẳng lẽ một năm tình cảm của chúng ta không còn nữa? Vì hành vi của mẹ em, anh bỏ rơi em sao? Nếu thật là thế, em sẽ hận anh cả đời, không bao giờ tha thứ cho anh.\r\n\r\n    Nỗi hận này làm mấy ngày nay Tu Dĩnh không có tinh thần, nói với ông Tu muốn về công ty đi làm sớm, định dùng công việc làm tê liệt bản thân, không nghĩ tới bất cứ thứ gì có liên quan tới Tiểu Hùng nữa.\r\n\r\n    Khiến cô bực mình nhất là, không biết từ đâu Phương Thành biết được cô và Tiểu Hùng giận dỗi, lại theo đuổi cô một cách mạnh bạo. Đối với anh chàng Phương Thành này, Tu Dĩnh cực kỳ phản cảm, ngay từ đầu khi anh ta giả vờ làm khách hàng của cô, cô đã chẳng có ấn tượng tốt đẹp gì với anh ta. Anh ta làm sao mà bằng được Tiểu Hùng của cô? Tuy Tiểu Hùng chẳng có chức cao như anh ta nhưng bất cứ mặt nào khác anh ta cũng không bì được Tiểu Hùng. Tiểu Hùng chân thành, Tiểu Hùng hiền hậu, Tiểu Hùng săn sóc, Phương Thành không thể nào so sánh được, càng không thể thay thế được địa vị Tiểu Hùng trong lòng cô.\r\n\r\n    Hễ nghĩ đến Tiểu Hùng, cô lại đau lòng, lén lút lấy nước mắt rửa mặt không biết bao nhiêu lần.\r\n\r\n    Tất cả đều lọt vào mắt ông Tu, ông thở dài. Lần này con gái ông động lòng thật rồi, nhìn cô thế này, nếu quả thật không có Tiểu Hùng, cả đời con ông đều không vui vẻ nổi. Ông nhẩm tính trong lòng, làm cách nào mới có thể khiến con gái vui vẻ lại. Nhưng trừ ngọn nguồn duy nhất khiến cô vui sướng là Tiểu Hùng ra, tất cả những điều khác đều không khiến cô vui nổi, xem ra việc này khó làm.\r\n\r\n    Ông từng nói chuyện với vợ, hỏi bà ép con khiến nó không hạnh phúc như thế, bà yên tâm được sao? Bà Tu lại nói “Đau khổ tạm thời dễ chịu hơn là cuộc sống vất vả, đau dài không bằng đau ngắn. Tôi làm thế vì tốt cho Dĩnh Dĩnh, sao cả ông cũng phản đối quyết định của tôi? Nói cho ông biết, chuyện tôi đã quyết, ông ít xen vào đi.”\r\n\r\n    Bị bà Tu dạy ngược một hồi, ông Tu cảm giác địa vị của mình trong cái nhà này càng lúc càng xuống dốc, nhưng chỉ cần có một tia hi vọng, ông sẽ cố gắng thử.\r\n\r\n    Ông lại bảo Tu Dĩnh “Dĩnh Dĩnh, nếu con nhớ Tiểu Hùng thật thì đi tìm nó đi.”\r\n\r\n    “Không cần. Con đi chỉ tự rước lấy nhục, nếu anh ấy thật sự không hận con, sẽ nghĩ cách tìm con. Nếu anh ấy hận con, con qua đó cũng vô ích, thế nào cũng biến thành bi kịch.” Tu Dĩnh cũng có tự tôn của cô, lúc cô bị nhục nhã trước cổng, cô cảm thấy dũng khí của mình dần mất hết, cô cho rằng chuyện ở cổng có liên quan tới Tiểu Hùng.\r\n\r\n    Hiểu lầm cứ thế mà nảy sinh, nảy sinh một cách hùng hồn như thế, tự nhiên như thế. Nếu cả hai đều không tìm cách cởi bỏ, vậy thì hiểu lầm đó sẽ chia cắt hai người vĩnh viễn, họ sẽ bị vận mệnh trêu chọc mà mất nhau cả đời. Tu Dĩnh nào biết, cô và Tiểu Hùng cứ thế mà đi lướt qua nhau, vận mệnh cứ vậy mà đùa cợt hai người, một trước một sau đẩy cả hai ra, khiến hai người càng lúc càng cách xa. Nếu không phải vì tự tôn đáng chết kia, có lẽ cả hai đã giải khai hiểu lầm rồi?\r\n\r\n    Tu Dĩnh làm sao mà biết, Hùng Khải bị giày vò như thế nào. Từ sau khi Tu Dĩnh thương tâm rời đi, ngày nào anh cũng gọi điện cho cô nhưng điện thoại luôn tắt máy. Anh lại lên QQ tìm cô, hi vọng gặp được cô trên QQ nhưng biểu tượng của cô luôn tắt ngúm, gửi tin đi cũng như đá chìm dưới biển sâu, mãi không có hồi âm.\r\n\r\n    Ngày hôm đó, anh tức giận thiếu điều muốn đánh binh lính song cuối cùng cũng không xuống tay. Lệnh chiêu binh năm 08 quy định, không được phép đánh chửi tân binh, tuy rất có khả năng anh bị đuổi ra quân nhưng anh không thể vạch một vạch đen lên cuộc đời quân nhân của mình trong những ngày cuối cùng được. Ngày hôm đó anh bắt tất cả binh sĩ tham gia sự kiện chặn người chạy hai mươi vòng quanh thao trường, cộng thêm mười cây số. Nhìn bộ dạng đau khổ không chịu nổi của họ, lòng anh tựa hồ bình tĩnh, lại tựa hồ như càng phiền muộn hơn.\r\n\r\n    Từ miệng của Vương Thắng ít nhiều gì anh cũng biết được tình hình lúc đó. Tu Dĩnh đến tìm anh, lính canh lấy cớ không phận sự miễn vào không cho cô vô, sau cô năn nỉ, làm bộ gọi điện cho anh, thực chất là gọi vào phòng trực ban của đại đội, đương nhiên dẫn tới một đám binh lính quần công.\r\n\r\n    Nói thật, anh không có lý do đi trách họ, họ cũng vì nghĩa khí, vì trung đội trưởng của bọn họ bị đối xử như thế. Nhưng cho dù lý do lớn tới đâu, họ không nên đối xử với Tu Dĩnh như vậy, bản thân cô cũng là người bị hại, cô vô tội.\r\n\r\n    Tu Dĩnh từng hỏi anh, nếu mẹ cô phản đối thì làm sao? Anh đã nói “Anh sẽ cố gắng hết sức mình lấy lòng mẹ em, ít nhất là không tức giận, không chống cự.”\r\n\r\n    Nhưng tình cảnh bây giờ, anh và bà Tu khó mà hòa được. Chuyện duy nhất anh muốn làm là để Tu Dĩnh không hiểu lầm anh. Song hình như hiểu lầm đã xảy ra rồi, bà Tu sai hay binh sĩ sai? Hay là ý trời trêu ngươi?\r\n\r\n    Anh gọi điện vô số bận. Hiện giờ, việc đầu tiên anh làm sau mỗi bận huấn luyện là gọi điện cho Tu Dĩnh, dường như đã thành quy luật bất biến của anh rồi, chậm rãi đã thành thói quen. Dưới nỗ lực không thôi của anh, rốt cuộc điện thoại cũng nối, nhưng nghênh đón anh lại là giọng nói lạnh như băng của bà Tu “Tôi biết ngay là cậu không chết tâm mà, cậu còn gọi tới làm gì? Làm hại con gái tôi chưa đủ hả?”\r\n\r\n    “Cô, không phải thế, cháu không có… cô cho Dĩnh Dĩnh nghe điện thoại được không? Cháu có việc tìm cô ấy.” Hùng Khải trở nên vụng về, không biết ăn nói nhưng anh vẫn giữ nguyên ý niệm, liên lạc với Tu Dĩnh.\r\n\r\n    “Sau này đừng quấy rầy con tôi nữa, giờ nó quen với Phương Thành rồi. Cậu biết Phương Thành là ai không? Cũng là quân nhân như cậu nhưng người ta là tiểu đoàn phó, sắp lên trưởng rồi.”\r\n\r\n    Lời bà Tu như tảng băng rơi xuống đầu anh, anh không biết mình đã nói gì với bà Tu, cũng không biết cuối cùng làm sao mà ngắt điện thoại. Cái tên Phương Thành này như gió lạnh xộc vào lỗ tai anh, anh không ngừng run rẩy. Cái tên này quá quen thuộc, quen tới nỗi anh quên ai cũng không quên cái tên này. Tu Dĩnh từng lợi dụng cái tên này kích thích anh tỉnh lại, cũng vì cái tên này mà anh ghen tị, nào biết giờ nó lại khiến anh lạnh như rớt xuống hầm băng.\r\n\r\n    Phải rồi, trong mắt bà Tu, anh tuyệt đối không bằng Phương Thành, anh vĩnh viễn không bằng được địa vị của Phương Thành, nhưng anh có niềm tin, anh sẽ nỗ lực để Tu Dĩnh được hạnh phúc. Chỉ là cô không chờ được tới ngày đó, đã rơi vào vòng tay của người đàn ông khác.\r\n\r\n    Anh trở nên suy sụp, say rượu, không còn niềm tin gì vào cuộc sống nữa. Đại đội trưởng tìm thấy anh, cũng đánh thức anh “Cái thằng nhu nhược này, chỉ có một chút khó khăn đó đã đánh gục cậu rồi sao, cậu không tự tin vào mình hay không tin Tiểu Tu? Tôi không tin Tiểu Tu là cô gái hám lợi, dễ quên, lẳng lơ như thế? Cậu phải lấy lại tinh thần đi, dùng thành tích quân sự ưu tú của cậu đi giành lại người trong lòng.”\r\n\r\n    Một câu của đại đội trưởng thức tỉnh anh. Phải rồi, anh có thể nghi ngờ bất cứ ai, sao lại hoài nghi Tu Dĩnh? Nếu Tu Dĩnh muốn quen với Phương Thành thật thì cần gì chờ tới bây giờ?\r\n\r\n    Anh bắt đầu tập trung vào huấn luyện gian khổ. Còn hơn một tháng là tới đại hội quân sự, nếu trung đoàn để anh tham gia tức là sẽ không phá hủy cuộc đời binh nghiệp của anh, bởi vì thời gian thi đấu và thời gian lui quân trùng nhau.\r\n\r\n    Sau khi trung đoàn trưởng và chính ủy nói mấy câu tàn nhẫn đó xong cũng không tìm anh nữa, không thu hồi tư cách thi đấu của anh. Nên biết tuy anh xuất sắc nhưng hạ sĩ quan ưu tú trong trung đoàn nào phải mình anh, anh chẳng kém người ta bao nhiêu cũng không giỏi hơn bao nhiêu, tuy rằng thành tích của anh rõ như ban ngày.\r\n\r\n    Nếu Hùng Khải biết lần này anh không bị bác bỏ tư cách thi đấu, là kết quả tranh đấu của tiểu đoàn trưởng Lưu Vũ, nếu anh biết, cả đời này anh đều phải cảm ơn tiểu đoàn trưởng đã dang tay kéo anh lúc anh khốn khó nhất.","title":"Xin Chào, Vợ Đồng Chí - Chương 59"}