{"text":"﻿    Chương 469: Rời khỏi Đào Hoa đảo. (2)\r\n\r\n    Một lần nữa chọn ra ngũ tuyệt, đó cũng là ngũ tuyệt ah, đây cũng là chuyện mà Dương Lỗi hoài nghi, nếu thật sự vậy thì phải chờ đến Hoa Sơn Luận Kiếm rồi hai năm sau, đương nhiên đợi hai năm sau, nếu bản thân Dương Lỗi không muốn thì cũng có thể sửa đổi, ví dụ như, bản thân hắn làm ra Hoa Sơn Luận Kiếm sớm, cái này cũng không sao, dù sao Dương Lỗi đã đ thu phục được Cái Bang và Toàn Chân giáo, nếu như lại thêm một ít võ lâm đại phái nữa, ví dụ như Thiếu Lâm vậy thì muốn tổ chức sớm quả thật rất dễ dàng.\r\n\r\n    Huống chi mình muốn khởi xướng chiến tranh, muốn khống chế thiên hạ, đến lúc đó mình nắm quyền, có thể dùng danh nghĩa của mình khởi xướng đại hội võ đạo thiên hạ, đến lúc đó vì danh tiếng đệ nhất thiên hạ còn sợ không có người đến sao?\r\n\r\n    Đừng thấy Hoàng Dược Sư, Nhất Đăng đại sư, còn có Hồng Thất Công những cao nhân ngũ tuyệt này có vẻ như bàng quan, nhưng là đối với danh xưng cao thủ đệ nhất thiên hạ kia vẫn thập phần để ý đến.\r\n\r\n    Trên đường từ Đào Hoa đảo đến Tương Dương, Dương Lỗi phát hiện có rất nhiều người đều đi đến Chung Nam sơn, hỏi qua mới biết được, đây là do hiệu quả phù triện của mình, hôm nay nhờ vào phù triện của mình, Toàn Chân giáo phát triển thật sự quá nhanh, tín đồ hẳng ngày tăng lên cực kỳ nhanh chóng. \/\r\n\r\n    Thời đại hôm nay, triều đình Đại Tống đã suy nhược lâu ngày, gian thần đầy đường, rất nhiều dân chúng đều ăn không đủ no mặc không đủ ấm, lại còn phải chịu những tham quan kia bức bách.\r\n\r\n    Mà Toàn Chân giáo Mã Ngọc bọn hắn tại Chung Nam sơn tuyên dương, tăng thêm hiệu quả từ những phù triện kia khiến vô số dân chúng tiến đến Chung Nam sơn, hôm nay Toàn Chân giáo xưng là thiên hạ đệ nhất đại giáo cũng không đủ.\r\n\r\n    Mà triều đình, bất kể là Tống triều, hay là Kim quốc, thậm chí là Mông Cổ đều có người đến thỉnh mấy vị chân nhân Toàn Chân giáo.\r\n\r\n    Thậm chí đáp ứng phong làm quốc giáo.\r\n\r\n    Bất quá Toàn Chân giáo hôm nay đều nằm dưới sự khống chế của Dương Lỗi, là thế lực của Dương Lỗi, muốn vì Dương Lỗi giành chính quyền nên không có Dương Lỗi đáp ứng, bọn hắn làm sao dám?\r\n\r\n    Nói ngắn lại, sự phát triển của Toàn Chân giáo đối với Dương Lỗi mà nói là một đại hảo sự.\r\n\r\n    - Đi thôi, Lão Ngoan Đồng.\r\n\r\n    Dương Lỗi thấy Lão Ngoan Đồng ở chỗ này chơi đùa, không khỏi lắc đầu\r\n\r\n    Lần này đến Tương Dương chính là muốn xem thử Quách Tĩnh như thế nào, còn có chuyện của Hồng Thất Công tiến hành thế nào rồi.\r\n\r\n    Rất dễ dàng liền đã tìm được tổng đà của Cái Bang.\r\n\r\n    Hồng Thất Công có thể nói là một đồ tham ăn, ăn ngon chính là chuyện hắn thích nhất, nhưng vì đại sự của Dương Lỗi, Hồng Thất Công cũng không thể chạy loạn khắp nơi được nữa.\r\n\r\n    - Chúa công.\r\n\r\n    Chứng kiến Dương Lỗi, Hồng Thất Công liền kích động không thôi, hôm nay tu vị Hồng Thất Công đã ẩn ẩn có dấu hiệu đột phá, đây đều là nhờ sự trợ giúp của Dương Lỗi, nếu như không nhờ Dương Lỗi thì mình không biết đời này kiếp này có cơ hội đột phá hay không, tất cả điều này đều là do chúa công cho, hơn nữa chúa công này lòng mang thiên hạ, có khát vọng lớn như thế, mình tự nhiên phải tận tâm tận lực, tận chức tận trách, vi chúa công làm ra cố găng lớn nhất.\r\n\r\n    - Thất công, ngươi cực khổ rồi.\r\n\r\n    Dương Lỗi vỗ vỗ bờ vai của hắn, nói thật, đối với biểu hiện của Hồng Thất Công, Dương Lỗi cảm thấy hết sức hài lòng.\r\n\r\n    - Không khổ cực, vì chúa công làm việc, đó là chức trách của ta.\r\n\r\n    Hồng Thất Công nói.\r\n\r\n    Dương Lỗi cười cười, quay người nói với Chu Bá Thông:\r\n\r\n    - Lão Ngoan Đồng, tới, ta nghĩ các ngươi có lẽ quen biết a?\r\n\r\n    - Chu Bá Thông?\r\n\r\n    - Cái kia, Hồng lão đầu ngươi khỏe chứ?\r\n\r\n    Chu Bá Thông trông thấy Hồng Thất Công con mắt sáng ngời:\r\n\r\n    - Đến, võ công ta hiện giờ đã tiến bộ không ít, chúng ta tới đánh nhau, nào nào nào, đến\r\n\r\n    Khiến Dương Lỗi cùng Hồng Thất Công dở khóc dở cười chính là, tên này rõ ràng muốn lôi kéo Hồng Thất Công đánh nhau.\r\n\r\n    - Lão Ngoan Đồng.\r\n\r\n    Dương Lỗi trừng mắt liếc hắn một cái.\r\n\r\n    - Cái kia, không đánh nhau thì không đánh nhau.\r\n\r\n    Bị Dương Lỗi trừng như vậy, Lão Ngoan Đồng lập tức rụt rụt đầu.\r\n\r\n    - Thất công, hôm nay tình huống như thế nào?\r\n\r\n    Dương Lỗi nhìn Hồng Thất Công hỏi. a đã phái người tra tin tức chúa công muốn rồi, chắc hẳn không bao lâu nữa là có thể biết được thôi.\r\n\r\n    Hồng Thất Công nói.\r\n\r\n    - Vậy tốt, Thất công ngươi giúp ta thăm dò thêm một chút về tướng lãnh quân đội, bất quá Thất công ngươi phải nhớ kỹ, quan trọng nhất là nhân phẩm, nếu như nhân phẩm không được tốt lắm vậy thì cũng đừng cân nhắc đến.\r\n\r\n    - Chúa công yên tâm, điểm ấy ta biết rõ, người nhân phẩm không được, tuyệt đối không đáng cân nhắc.\r\n\r\n    Hồng Thất Công nói.\r\n\r\n    - Có người nào gọi là Quách Tĩnh tới tìm ngươi không?\r\n\r\n    Dương Lỗi nhớ tới Quách Tĩnh, tiểu tử ngốc này nếu như nghe lời mình thì có lẽ đã đến Tương Dương rồi.\r\n\r\n    - Chúa công, ngươi nói là Quách Tĩnh ah, hắn đã tới Tương Dương rồi, hơn nữa ta thấy hắn phẩm chất không tệ, cũng rất có nghị lực, cho nên ta đã thu hắn làm đồ đệ rồi\r\n\r\n    Hồng Thất Công nghe vậy nói.\r\n\r\n    - Ngươi đã thu hắn làm đồ đệ rồi sao? Không tệ, không tệ, Quách Tĩnh là một người không tê, ngươi thu hắn làm đồ đệ là phúc khí của ngươi, cũng là vận mệnh của hắn.\r\n\r\n    Dương Lỗi nói:\r\n\r\n    - Quách Tĩnh người này có đại nghị lực, tương lai tất thành châu báu.\r\n\r\n    - Nhận cát ngôn của chúa công.\r\n\r\n    Hồng Thất Công nghe thấy Dương Lỗi đánh giá như vậy trong lòng cao hứng không thôi, Quách Tĩnh này tuy ngốc một chút, bất quá thắng ở nghị lực t rất lớn, cái gọi là cần có thể bổ kém cỏi, người chậm cần bắt đầu sớm, mặc dù là người thông minh nhưng nếu không chăm chỉ tu luyện thì cũng không có khả năng có thành tựu lớn.\r\n\r\n    Phải biết rằng thiên tài cũng phải dựa vào 99 phần mồ hôi mới có thể thành công được.\r\n\r\n    Dương Lỗi cười cười, lấy ra một vật, đưa cho Hồng Thất Công:\r\n\r\n    - Ngươi đưa vật này cho hắn, bảo hắn luyện binh cho ta, hi vọng hắn có thể rèn luyện ra một chỉ quân đội có thể sánh với Nhạc Gia quân của Nhạc Phi lúc trước.\r\n\r\n    - Đây là... Đây là Vũ Mục di thư?\r\n\r\n    Hồng Thất Công cầm trong tay xem xét liền kích động không thôi, Hồng Thất Công làm sao có thể không biết vật trong tay là thứ gì, đây chính là Vũ Mục di thư, là cách lãnh binh luyện binh của Nhạc Phi năm đó, có Vũ Mục di thư này thì liền có thể thành lập nên một chi quân đội cường đại rồi.\r\n\r\n    - Đúng vậy, đây chính là Vũ Mục di thư của Nhạc tướng quân, có nó rồi, ta nghĩ Quách Tĩnh chắc có lẽ sẽ không khiến ngươi thất vọng đâu.\r\n\r\n    Dương Lỗi mỉm cười nói:\r\n\r\n    - Còn có, khống chế được Tương Dương thành, ta nghĩ có lẽ không làm khó được Thất công ngươi đi? Nếu có cần thì có thể tìm Toàn Chân giáo, tìm Mã Ngọc bọn hắn trợ giúp, hiện giờ lực ảnh hưởng của Mã Ngọc bọn hắn đã không như trước rồi, nếu như Thất công không có cách nào vậy thì cứ tìm Mã Ngọc là được, tóm lại, trong ba tháng, ngắn nhất là trong ba tháng ở ngươi phải nắm giữ Tương Dương thành này trong tay cho ta.\r\n\r\n    - Chúa công, yên tâm, nếu có Toàn Chân giáo tương trợ thì không cần đến ba tháng, chỉ cần một tháng là ta nắm chắc có thể khống chết Tương Dương thành trong tay rồi.\r\n\r\n    Hồng Thất Công nghe vậy vỗ bộ ngực nói.\r\n\r\n    <\/div>","title":"Chương 469: Rời khỏi Đào Hoa đảo. (2)"}