{"text":"﻿    Chương 400: Phản ứng của Cẩu trưởng lão.\r\n\r\n    Cẩu Tư Nhiên nhưng không tin một cái đệ tử mới vào lại có thể giết chết đồ đệ bảo bối Huyền Chính của mình, nói như thế nào Huyền Chính cũng có tu vi Vũ Thần thất giai, hơn nữa bảo giáp hộ thân không nói, có Huyền Vũ huyết mạch, tu luyện lại là Huyền Vũ quyết, phòng ngự cường hãn không thô, cộng thêm Huyền Vũ kiếm pháp, cho dù là Vũ Thần đại viên mãn muốn đánh chết hắn cũng không phải là chuyện dễ dàng, làm sao có thể bị một cái đệ tử mới vào dễ dàng đánh chết được? Chẳng lẽ đối phương còn là cảnh giới Thông Huyền hay sao?\r\n\r\n    - Đệ tử, đệ tử không biết!\r\n\r\n    Hiên Viên Viêm Dương lắc đầu, Huyền Chính chết rồi, cao hứng nhất chính là hắn, chính hắn cùng Huyền Chính đều là người của một trong tứ đại gia tộc, cũng cùng bái làm môn hạ của Cẩu Tư Nhiên, nói về tu vi của Hiên Viên Viêm Dương so với Huyền Chính phải cao hơn, nhập môn sớm hơn, nhưng địa vị ở trong lòng Cẩu Tư Nhiên lại là xa xa không bằng Huyền Chính, điều này làm cho hắn đối với Huyền Chính rất ghen tỵ, hiện tại Huyền Chính chết rồi, Hiên Viên Viêm Dương tự nhiên là cao hứng, trong lòng đối với Dương Lỗi vẫn là rất cảm kích, nếu như không có Dương Lỗi, chính mình thật đúng là phải tìm cơ hội, cũng là Dương Lỗi đã để cho chính mình bớt đi một phen phiền toái.\r\n\r\n    - Không biết, không biết, ngươi đi làm cái gì, sư đệ ngươi đều bị người giết rồi, ngươi lại cái gì cũng không biết?\r\n\r\n    Cẩu Tư Nhiên đột nhiên nổi giận mắng:\r\n\r\n    - Cút, cút cho ta!\r\n\r\n    Hiên Viên Viêm Dương biết sư tôn mình hiện tại đang tức giận, nếu như lúc này lại mạnh miệng mà nói, đó quả thực là tìm mắng, cho nên vội vàng xoay người chuẩn bị rời đi.\r\n\r\n    - Đợi một chút!\r\n\r\n    Còn chưa đi được hai bước, Cẩu Tư Nhiên lại hô lên.\r\n\r\n    Đệ tử của Cẩu Tư Nhiên ngược lại cũng không nhiều, tổng cộng thu qua năm đồ đệ, nhưng lúc trước đã chết mất ba, đều là chết ở trong tay Ma môn, hiện tại còn hai lại đã chết đi một người, hôm nay chỉ còn lại có Hiên Viên Viêm Dương này nữa, tự nhiên cũng chỉ có hảo hảo bồi dưỡng hắn, bất quá thù này của Huyền Chính là phải báo.\r\n\r\n    Trong lòng hắn rất hoài nghi Huyền Chính có phải hay không là bị tứ đệ tử Hiên Viên Viêm Dương ủa chính mình giết chết, bất quá lại cũng không có chứng cứ gì, hơn nữa mặc dù thật sự là hắn giết, chính mình chẳng lẽ còn đem hắn giết sao, hoặc là trục xuất sư môn? Điều này sao có thể, chính mình hôm nay cũng chỉ còn lại có hắn một cái đồ đệ, một cái đồ đệ này cũng phế bỏ mà nói, vậy chính mình thật đúng là không có người thừa kế rồi.\r\n\r\n    Huống chi Hiên Viên Viêm Dương này ở ngày thường cũng là rất không tệ, cộng thêm đó cũng bất quá là suy đoán mà thôi, Hiên Viên Viêm Dương hẳn là cũng không phải là người sát hại sư đệ của mình.\r\n\r\n    - Ngươi đi nghe ngóng một chút, người giết sư đệ kia của ngươi tu vi rốt cuộc như thế nào, hắn rốt cuộc là có địa vị gì, cùng Cổ Tĩnh nha đầu có quan hệ gì, nghe ngóng rõ ràng rồi trở lại báo cáo với ta!\r\n\r\n    Cẩu Tư Nhiên nói:\r\n\r\n    - Mặt khác, để cho người đi báo cho Huyền gia, nói cho bọn hắn biết Huyền Chính bị đánh chết.\r\n\r\n    Hiên Viên Viêm Dương lúc đầu sửng sốt, tiếp theo liền vui mừng, xem ra sư phụ mình cũng không trách tội mình, hơn nữa còn đem chính mình trở thành đệ tử trọng yếu nhất trong lòng.\r\n\r\n    - Vâng, sư phụ, đệ tử minh bạch, đệ tử đi làm!\r\n\r\n    Hiên Viên Viêm Dương khom người nói.\r\n\r\n    - Đi đi, đi đi, ngươi đừng để cho ta thất vọng!\r\n\r\n    Cẩu Tư Nhiên phất phất tay.\r\n\r\n    Sau khi Hiên Viên Viêm Dương ra ngoài, Cẩu Tư Nhiên tràn đầy vẻ âm lệ, xoay người trở lại trong nhà lấy ra một vật, đó là đồng tiền dùng để xem bói, tổng cộng là năm cái, kiểu dáng cổ phác, trong đó ẩn chứa từng tia thiên đạo chi lực.\r\n\r\n    Đây là bản mệnh pháp bảo của Cổ Tư Nhiên, Tiên Thiên Bát Quái Đồng Tiễn.\r\n\r\n    Năm cái Tiên Thiên Bát Quái Đồng Tiễn này là Cẩu Tư Nhiên ở một trăm năm trước đoạt được, cũng chính là dựa vào năm viên Tiên Thiên Bát Quái Đồng Tiễn này tránh được rất nhiều sinh tử kiếp nạn, hôm nay mới đạt tới cảnh giới Ngũ Khí Triều Nguyên, hơn nữa cho dù gặp phải võ giả cảnh giới Lục Đạo Luân Hồi cũng có thể thong dong chạy trốn.\r\n\r\n    Bởi vậy có thể thấy được chỗ lợi hại của năm viên Tiên Thiên Bát Quái Đồng Tiễn này.\r\n\r\n    Năm viên Tiên Thiên Bát Quái Đồng Tiễn thuộc về Bán tiên khí, mặc dù không phải là tiên khí nhưng uy lực của nó cũng là không tầm thường, quan trọng là năm viên Tiên Thiên Bát Quái Đồng Tiễn này dùng để xu cát tị hung có hiệu quả vô cùng tốt, nếu như gặp phải nguy hiểm, trước đố đồng tiền này đều sẽ nói ra cảnh báo, cho nên Cẩu Tư Nhiên mới có thể mỗi lần chạy thoát cục diện sinh tử.\r\n\r\n    Không chỉ như thế, lực công kích của năm viên Tiên Thiên Bát Quái Đồng Tiễn này cũng là cực kỳ cường hãn, Đồng Tiễn năm viên đoạn sinh tử, năm viên liên phát, quỷ thần đều kinh.\r\n\r\n    Năm viên đồng tiễn này Cẩu Tư Nhiên đã rất lâu không có sử dụng qua rồi, kể từ sau khi trở thành trưởng lão của Huyền Cơ môn liền rất ít khi dùng tới chúng nó, lần này nếu như không phải là ái đồ bị giết thì cũng sẽ không lấy ra.\r\n\r\n    Cẩu Tư Nhiên đem đồng tiễn đặt trên bàn, hai mắt nhắm nghiền, trong miệng lẩm bẩm, trong tay không ngừng kết thủ ấn cực kỳ phức tạp, tốc độ cực nhanh, làm cho người ta rất khó thấy rõ ràng.\r\n\r\n    Theo một giọt máu của Cẩu Tư Nhiên từ trên ngón tay bay ra, năm viên đồng tiễn kia cũng bay lên, không ngừng xoay tròn, cuối cùng đinh đinh đinh rơi vào trong một con Bạch Ngọc cổ.\r\n\r\n    - Phốc...\r\n\r\n    Sau khi xong, Cẩu Tư Nhiên chợt phun ra một ngụm tiên huyết, mở mắt ra, một bộ dạng không thể tin.\r\n\r\n    Cẩu Tư Nhiên lần này xem bói lại không có suy tính ra được tướng mạo của người giết đồ đệ mình, cũng không đoán ra tu vi, thân phận của hắn, hết thảy đều vì có thể thôi trắc ra, hình ảnh ngay lúc đó là một mảnh mơ hồ, căn bản cảnh tượng nhìn thấy không rõ ràng, điều này làm cho hắn khiếp sợ, chính mình nhưng là hao phí mười mấy năm tu vi lại một chút cũng không suy tính ra, điều này làm cho hắn như thế nào mà không cảm thấy khiếp sợ, là ai đánh chết đồ đệ của mình, lại để cho mình suy tính không ra?\r\n\r\n    Chẳng lẽ tu vi của đối phương so với chính mình còn cường đại hơn? Hoặc là đối phương là người có đại khí vận? Nhưng coi như là tu vi cường đại hơn chính mình, có đại khí vận cũng sẽ suy tính ra một chút dấu vết, nhưng... Nhưng tình huống bây giờ là chính mình căn bản đều không có được một điểm tin tức, ngược lại bị cắn trả, bị thương không nhẹ.\r\n\r\n    Điều này làm cho hắn như thế nào mà không cảm thấy khiếp sợ, chẳng lẽ nói người nọ có cao nhân thủ hộ? Hoặc là nói căn bản không có ở trong minh lý?\r\n\r\n    Nếu như vậy mà nói, cái thù này còn có thể báo sao?\r\n\r\n    Điều này làm cho Cẩu Tư Nhiên do dự, vì một cái đệ tử đã chết mà đắc tội với một cái thế lực kinh khủng, là đáng giá hay là không đáng giá? Cẩu Tư Nhiên lâm vào trong trầm tư.\r\n\r\n    ... ...\r\n\r\n    Điêu Linh phong, phòng luyện công.\r\n\r\n    - Tiểu tử thúi, tu vi tiến bộ của ngươi làm ta rất hài lòng, bất quá thuật điêu khắc của ngươi thì sao? Thuật điêu khắc có phải là rơi xuống rồi hay không?\r\n\r\n    Trương Dật ngồi ở trên chính vị, nhìn Dương Lỗi nói.\r\n\r\n    <\/div>","title":"Chương 400: Phản ứng của Cẩu trưởng lão."}