{"text":"﻿    Chương 551: Huyết Quyển ỳ.\r\n\r\n    Dương Lỗi gật đầu, đem đan dược kia ăn vào, sau khi ăn vào, mùi máu tươi này cảm giác ngược lại là không có nồng như vậy.\r\n\r\n    Tiếp tục đi phía trước, đập vào mi mắt chính là một Huyết Trì to lớn, trong huyết trì này, đều là huyết dịch đỏ sẫm, không ngừng lăn lộn, cái mùi máu tươi nồng nặc kia chính là từ bên trong này tản mát ra, ở trung tâm Huyết Trì, có một bình đài, trên bình đài ngồi xếp bằng một nam tử, nam tử kia đầu đầy tóc màu đỏ, ngay cả lông mi cũng là màu đỏ, không có râu, sắc mặt cùng màu đỏ kia so sánh, là hoàn toàn trắng bệch, không có một chút huyết sắc nào.\r\n\r\n    Mặc quần áo, cũng là màu xanh, bất quá trước ngực thêu một đóa hoa hướng dương màu đỏ như máu, ở giữa hoa hướng dương là một chữ 'Huyết'.\r\n\r\n    Khuôn mặt nam tử này xem ra ước chừng bốn mươi tuổi, cả người mơ hồ tản mát ra một cỗ uy áp nhàn nhạt.\r\n\r\n    Nói vậy đây chính là Huyết Quỳ trưởng lão kia, người này tu vi quả thật là sâu không lường được, mình căn bản giám định không ra, như vậy xem ra, mình muốn giết hắn, trên căn bản không có khả năng.\r\n\r\n    Đánh lén? Nói giỡn, tu vi như thế, có gió thổi cỏ lay gì, liền có thể cảm giác được, một khi tu vi đạt đến Lục Đạo Luân Hồi cảnh giới trở lên, chỉ cần có nguy hiểm tính mạng, đều có thể sớm báo trước, trừ khi tu vi của ngươi cùng hắn gần như, hoặc là cách biệt không phải quá xa, nói như vậy, vẫn có thể đánh lén thành công, còn nữa chính là người thân cận hắn nhất, đối với hắn không hề phòng bị, như vậy cũng có thể đánh lén thành công.\r\n\r\n    Hạ độc, đúng rồi, mình có thể hạ độc, bất quá... cũng không được, tu vi quá cường hãn, trừ khi mình có thể thu hoạch được Độc kinh hoàn chỉnh, chân chính thu được Độc Vương truyền thừa, như vậy vẫn là có thể, hiện tại, tuy rằng mình đạt được hai phần ba Độc kinh, nhưng dù sao không có thu được Độc Vương truyền thừa, căn bản không có cách nào hạ độc được hắn.\r\n\r\n    Nhìn đại BOSS vàng rực rỡ này, trong lòng Dương Lỗi được kêu là một cái uất ức a, chỉ cần mình giết chết hắn, như vậy thì có lượng lớn chỗ tốt có thể nắm, trước mắt, lại không có biện pháp nào, loại tâm tình này liền có thể tưởng tượng ra được.\r\n\r\n    Trước mặt Huyết Quỳ này, bày đặt một thanh trường đao, đao này toàn thân huyết hồng, hơn nữa mang theo răng cưa, rãnh máu, một khi đâm vào bên trong thân thể, cái kia có thể tưởng tượng được ra, đây tuyệt đối là lợi khí giết người, đối với một ít Võ Giả cường đại đến mức độ này mà nói, vũ khí, bình thường đều sẽ không có vẻ thâm độc như vậy, chí ít không phải ở bề ngoài thâm độc như vậy.\r\n\r\n    Mà chuôi đao này, làm thành như vậy, là có chút ra ngoài ý liệu.\r\n\r\n    Trên chuôi đao này, là một hình dạng đầu hổ, đây là một thanh hổ đầu đao quỷ dị.\r\n\r\n    Đao, cũng không thể giám định thành công, có thể thấy được chuôi này đao, cũng không phải là vật phàm, hơn nữa thân đao kia tản mát ra sát khí, để Dương Lỗi ứa ra mồ hôi lạnh, nếu như không phải có Băng Tâm Quyết, Huyền Thiên quyết, Chân Long quyết, ba loại thần công phụ thể, đạo thần thức mình vừa thăm dò kia, bị kích thích một thoáng, liền đủ để làm cho mình tẩu hỏa nhập ma.\r\n\r\n    Thời điểm Dương Lỗi đang đánh giá Huyết Quỳ, một bên Hà Siêu vỗ vỗ bả vai Dương Lỗi, nhỏ giọng nói:\r\n\r\n    - A Lỗi, đi, đem đồ vật phóng tới trên bàn trước mặt kia, thả xuống là được, những đồ vật khác, không nên sờ loạn, biết không?\r\n\r\n    Dương Lỗi nghe vậy gật đầu, bưng mâm lên, hướng về phái trước đi.\r\n\r\n    Bên phải có một tiểu đạo rộng nửa thước, vừa vặn có thể để người ta đi tới, Dương Lỗi cẩn trọng đạp ở phía trên, nhìn phía dưới huyết dịch cuồn cuộn hừng hực, trong lòng rất là không thoải mái, lại không thể vận chuyển tâm pháp, để tránh khỏi bị hắn phát hiện, cho nên trên mặt biểu hiện cực kì quái dị.\r\n\r\n    Rất nhanh Dương Lỗi liền bước qua tiểu đạo, tiến vào trên bình đài, sau khi Dương Lỗi đến gần, đem mâm gác ở bên cạnh hổ đầu đao, nhìn kỹ, lại phát hiện trên thân đao có hai chữ phồn thể, đây là Hoa Hạ giáp cốt văn. Hai chữ này, Dương Lỗi biết rất rõ.\r\n\r\n    Hổ Phách, lại có thể là Hổ Phách.\r\n\r\n    Lẽ nào chuôi đao này lại có thể là Hổ Phách Đao trong truyền thuyết?\r\n\r\n    Nếu như đây thật sự là Hổ Phách Đao, vậy Huyết Quỳ này tu luyện chính là công pháp nào? Hắn là từ chỗ nào đạt được Hổ Phách Đao này?\r\n\r\n    Hổ Phách Đao là tiếng tăm lừng lẫy, đó là chiến đao của Xi Vưu Ma Đế trong truyền thuyết cùng Hoàng Đế đại chiến.\r\n\r\n    Đây là một thanh tà ác chi binh, trên người không biết nhiễm bao nhiêu máu tươi, hơn nữa mỗi một người đều là vô cùng cường đại, nhưng Hổ Phách Đao trước mắt này, nếu như là thật sự, như vậy vì sao không có loại khí thế kia? Nếu như Hổ Phách Đao chân chính, e sợ cho dù là Tạo Hóa Cảnh giới cũng chưa chắc có thể chưởng khống?\r\n\r\n    Tục truyền nói, lúc trước Xi Vưu binh bại, cũng không phải là giúp đỡ của Hoàng Đế quá cường đại, mà là một nguyên do khác, Hoàng Đế giúp đỡ đông đảo, đây chỉ là một cái trong đó, nguyên nhân chủ yếu nhất là do ở Hổ Phách Đao lệ khí quá nặng, tuy rằng Xi Vưu cường hãn, nhưng cũng bởi vì giết địch quá nhiều, dẫn đến mình không cách nào triệt để chưởng khống Hổ Phách Đao, tao ngộ Hổ Phách Đao phản phệ, lúc này mới bại bởi Hoàng Đế.\r\n\r\n    Này đến cùng phải thật sự hay không, Dương Lỗi không rõ ràng, nhưng Hổ Phách Đao này xác thực là vũ khí cực kỳ cường hãn, Hổ Phách Đao này là tồn tại ngang hàng cùng Không Động Ấn.\r\n\r\n    Khi Dương Lỗi đem mâm thả xuống, chuẩn bị rời đi, sự tình quỷ dị xảy ra, Hổ Phách Đao kia lại phát ra run run chấn động, tiếp theo nổi lên hào quang màu đỏ.\r\n\r\n    Dương Lỗi thấy thế vội lùi về sau vài bước, sau khi Hổ Phách Đao kia ong ong vài tiếng, lại tung bay lên.\r\n\r\n    Lúc này Huyết Quỳ Trưởng lão bỗng nhiên mở mắt, một tay lấy một loại tốc độ quỷ dị đưa về phía Hổ Phách Đao, trong nháy mắt bắt được chuôi đao, tốc độ kia, khiến người ta líu lưỡi.\r\n\r\n    Dương Lỗi căn bản không thể thấy rõ, tuy rằng không có mở ra Chân Thực Ưng Nhãn, nhưng tốc độ này quá nhanh, mình căn bản không cách nào bắt giữ đến, từ điểm đó xem ra, nếu mình có ý đồ với hắn, cái kia căn bản là muốn chết, bất quá lúc này Dương Lỗi lưu ý cũng không phải Huyết Quỳ này tu vi làm sao khủng bố, mà là nghĩ, Hổ Phách Đao kia đến cùng xuất hiện tình huống nào, mình căn bản không có tiếp xúc đến Hổ Phách Đao, nó lại động, tựa hồ mục tiêu là mình, điều này làm cho Dương Lỗi cười khổ không ngớt.\r\n\r\n    Nếu như để cho Huyết Quỳ này hiểu lầm, cái kia mạng nhỏ của mình nói không chắc sẽ chơi xong rồi.\r\n\r\n    Sau khi thấy được tốc độ quỷ dị kia của Huyết Quỳ, Dương Lỗi đối với mình có thể chạy trốn khỏi nơi quỷ quái này hay không, cũng biểu thị hoài nghi, bất quá lúc này vẫn không có bại lộ, mình không thể hành động thiếu suy nghĩ.\r\n\r\n    Hổ Phách Đao bị Huyết Quỳ Trưởng lão nắm ở trong tay, nhưng không ngừng giãy dụa, càng ngày càng mãnh liệt, lực đạo càng ngày càng kinh khủng, từng đạo từng đạo đao khí bỗng dưng đánh ra, mục tiêu công kích chính là Huyết Quỳ, tựa hồ muốn tránh thoát Huyết Quỳ khống chế.\r\n\r\n    <\/div>","title":"Chương 551: Huyết Quyển ỳ."}