{"text":"﻿    Chương 540: Hai phái gặp nhau. (2)\r\n\r\n    Mà Dương Lỗi thì lại nhìn Trương Dật hỏi:\r\n\r\n    - Sư Phụ, hiện tại chúng ta làm sao bây giờ? Lại không đi Tu La Điện, bây giờ chúng ta trở về Huyền Cơ Môn sao?\r\n\r\n    Thật vất vả đi ra, Dương Lỗi còn muốn đi về nhà một chuyến, nhìn hiện tại Dương gia như thế nào?\r\n\r\n    - Đương nhiên là về Huyền Cơ Môn, việc này quan hệ trọng đại, cho nên chúng ta không thể kéo dài thời gian, vạn nhất trì hoãn một chút thời gian, liền xảy ra sự cố, dẫn đến không thể ngăn cản Tu La Điện bày xuống Cửu Thiên Luyện Hồn Đại Trận kia, cái kia tội của chúng ta sẽ lớn rồi.\r\n\r\n    Trương Dật nói.\r\n\r\n    Dương Lỗi cũng đoán được sẽ là kết quả như thế, như vậy, Dương Lỗi cũng không có gì để nói nữa rồi, không thể làm gì khác hơn là gật đầu:\r\n\r\n    - Được rồi, cái kia chúng ta bây giờ về Huyền Cơ Môn.\r\n\r\n    - Này liền trở về a?\r\n\r\n    Tiêu Tiêu chu miệng nhỏ, có chút bất mãn nói.\r\n\r\n    - Chúng ta chuyện gì cũng không có làm, đi trở về, đây chẳng phải là quá không tốt chơi.\r\n\r\n    - Tiêu Tiêu muội muội, không có chuyện gì, lần sau ta mang ngươi đi ra, lúc này có chuyện trọng yếu, không thể trì hoãn.\r\n\r\n    Dương Lỗi gặp Tiêu Tiêu như vậy, nói gấp.\r\n\r\n    - Ta tin tưởng Dương đại ca.\r\n\r\n    Tiêu Tiêu gật đầu nói.\r\n\r\n    ... ...\r\n\r\n    Bên trong Huyền Cơ Môn.\r\n\r\n    Lúc này sự tình cũng nói rõ, Trưởng lão trong môn phái cũng đều biết chân tướng sự tình, mà Huyền Thiên Tông cũng tới mấy người, trong đó đi đầu là phụ thân Tiêu Tiêu, chính là Huyền Thiên Tông Chưởng môn Tiêu Thanh Thạch.\r\n\r\n    Tiêu Thanh Thạch này tu vi sâu không lường được, Dương Lỗi Giám định thuật là giám định không ra, bất quá có thể khẳng định, tu vi người này cũng không thể kém Cổ Thu Hàn, thậm chí có khả năng phải mạnh hơn một ít.\r\n\r\n    Bên người đi theo một thiếu niên, thiếu niên này xem ra bất quá mười lăm, mười sáu tuổi, cùng Tiêu Tiêu gần như, hai người ngược lại cũng giống nhau y hệt.\r\n\r\n    Dương Lỗi hơi kinh ngạc, một cái Giám định thuật qua.\r\n\r\n    Thiếu niên này tên là Tiêu Vô Trần, đệ đệ sinh đôi của Tiêu Tiêu, tu vi lại đạt tới Võ Thánh cấp chín, một thiếu niên tuổi bất quá mười lăm, mười sáu tuổi, tu vi lại đã đạt tới Võ Thánh cấp chín, thiếu niên này tiền đồ không thể đo lường, để người ghen tỵ, đương nhiên Dương Lỗi sẽ không như vậy, đố kị hắn? Khả năng sao, mình bây giờ cho dù là thêm vào thời gian ở Xạ Điêu Thế Giới, cũng bất quá là mười chín tuổi mà thôi, mười chín tuổi Thông Huyền cảnh giới, e sợ ở bên trong Huyền Nguyên tinh này cũng không có mấy cái?\r\n\r\n    Hơn nữa mình từ khi bắt đầu tu luyện, vậy chính là từ Luyện Khí cảnh giới, đạt đến Thông Huyền cảnh giới bây giờ, tính toán đâu ra đấy, cũng chỉ có mấy năm mà thôi, không vượt quá năm năm.\r\n\r\n    Có thể ở trong năm năm từ Luyện Khí cảnh giới đạt đến Thông Huyền, có sao? Kết quả này là chắc chắn, không ai có thể lợi hại như vậy, cho dù là những thiên tài cái thế này cũng không thể nào.\r\n\r\n    Nhưng Dương Lỗi lại làm được, dựa vào hệ thống trợ giúp làm được, nếu như không có hệ thống trợ giúp, muốn ở trong vòng năm năm đạt đến Thông Huyền cảnh giới, căn bản không thể nào, không nói Thông Huyền, cho dù là Võ Thần, thậm chí là đạt đến Võ Thánh, cũng là một sự tình xa xỉ.\r\n\r\n    Nhìn thấy phụ thân Tiêu Tiêu Tiêu Thanh Thạch tới, đệ đệ của nàng Tiêu Vô Trần cũng tới, nhưng tỷ tỷ của nàng Tiêu Ly không có tới, thật ra khiến Dương Lỗi cảm thấy vô cùng kinh ngạc, Tiêu Ly kia là mắt cao hơn đầu, là một người cực kỳ kiêu ngạo, bây giờ trường hợp như vậy nàng lại không tới? Thật ra khiến Dương Lỗi kinh ngạc không thôi.\r\n\r\n    - Cha, ngươi đã đến rồi.\r\n\r\n    Nhìn thấy Tiêu Thanh Thạch, Tiêu Tiêu liền nhanh chóng chạy về phía bên kia, một cái bay vọt, nhào tới trong lòng Tiêu Thanh Thạch.\r\n\r\n    - Tiêu nhi, ở chỗ này vẫn ngoan chứ? Không có gây rắc rối cho cha?\r\n\r\n    Tiêu Thanh Thạch ôm con gái của mình, thân mật ở lổ mũi của nàng bóp bóp, nói.\r\n\r\n    Tiêu Tiêu nghe vậy, mất hứng đẩy ra bàn tay lớn của Tiêu Thanh Thạch, hơi nhíu mũi ngọc của mình, khẽ hừ một tiếng nói:\r\n\r\n    - Cha xấu lắm, người ta làm sao có khả năng gây rắc rối, hừ, lại như vậy, người ta liền không để ý tới ngươi.\r\n\r\n    Tiêu Thanh Thạch nghe vậy ở strên đầu Tiêu Tiêu sờ sờ nói:\r\n\r\n    - Được, được, là cha sai rồi, cha không nên hoài nghi Tiêu Tiêu, hoài nghi tiểu Công chúa của chúng ta.\r\n\r\n    Tiêu Tiêu nghe vậy mới lộ ra nụ cười thỏa mãn:\r\n\r\n    - Được rồi, xem ở phân lượng ngươi biết sai, người ta liền không trách ngươi.\r\n\r\n    - Đến, cha, ta giới thiệu cho ngươi, đây là Dương đại ca, Dương Lỗi, Dương đại ca là một thiên tài a, lúc trước ta nhìn thấy Dương đại ca, hắn mới là Võ Sư cảnh giới, hiện tại vẫn chưa tới hai năm, cũng đã là Võ Thần .\r\n\r\n    Tiêu Tiêu từ bên thân Tiêu Thanh Thạch chạy tới, đến bên người Dương Lỗi giới thiệu.\r\n\r\n    - Không tới hai năm từ Võ Sư cấp đột phá đến Võ Thần cảnh giới?\r\n\r\n    Trong lòng Tiêu Thanh Thạch rất là kinh ngạc, làm Sùng Vũ Đại Lục đệ nhất đại phái, bên trong tông môn đệ tử thiên tài kiệt xuất, tự nhiên không phải số ít, nhưng bây giờ nữ nhi của mình nói là để hắn kinh ngạc, nếu như này là thật sự, như vậy thiếu niên ở trước mắt này, thiên phú thực sự là quá kinh khủng, không tới hai năm liền từ Võ Sư tiến bộ đến Võ Thần, tiểu nhi tử của mình Tiêu Vô Trần tại Huyền Thiên Tông cũng coi như là thiên tài, tuổi còn nhỏ, liền đạt đến cấp độ Võ Thần, nhưng cùng thiếu niên này so sánh, liền kém xa.\r\n\r\n    - Dương đại ca, đây là cha ta.\r\n\r\n    Tiêu Tiêu nói.\r\n\r\n    - Tiền bối chào ngươi.\r\n\r\n    Dương Lỗi vội hành lễ nói.\r\n\r\n    - Được, không tệ, tiểu huynh đệ, ngươi rất tốt, có hứng thú đến Huyền Thiên Tông ta hay không? Ta bảo đảm ngươi muốn cái gì có cái đó?\r\n\r\n    Tiêu Thanh Thạch nói.\r\n\r\n    - Này cũng có thể nói sao, Thanh Thạch tiểu tử, ngươi quả thật quá không tử tế, lại dám đào góc tường của ta.\r\n\r\n    Trương Dật vừa nghe, không khỏi lớn tiếng nói.\r\n\r\n    - Trương lão ca, ta bất quá là hỏi một thoáng mà thôi, cụ thể vẫn là hắn đến quyết định, ngươi như vậy, chẳng lẽ là đối với mình không yên lòng? Bất quá cũng thôi, dù sao tại Huyền Cơ Môn, không thể nào cung cấp cho hắn đầy đủ tài nguyên.\r\n\r\n    Tiêu Thanh Thạch một điểm không thèm để ý, cười ha ha nói.\r\n\r\n    - Ngươi, ngươi, làm sao có khả năng, hừ, Trương Dật ta tự nhiên sẽ toàn lực đào tạo hắn, cái này cũng không cần ngươi lo lắng, Huyền Cơ Môn ta điểm ấy tài nguyên, vẫn phải có.\r\n\r\n    Trương Dật căm giận vẩy vẩy ống tay áo nói.\r\n\r\n    - Được rồi, được rồi, lần này chúng ta không phải nói vấn đề này, mà là liên quan tới sự tình Tu La Điện, không nghĩ tới Tu La Điện biến mất nhiều năm, lại một lần nữa xuất hiện, hơn nữa còn là muốn bố trí Cửu Thiên Luyện Hồn Đại Trận.\r\n\r\n    Cổ Thu Hàn ở một bên giảng hòa nói.\r\n\r\n    Bên này đại biểu hai phái ở chung một chỗ thương lượng cụ thể xử lý sự tình Tu La Điện như thế nào, mà Dương Lỗi lại bị Tiêu Tiêu kéo qua một bên, vừa chạy vẫn cùng Tiêu Vô Trần hô:\r\n\r\n    - Tiểu Trần Trần, nhanh lại đây một chút.\r\n\r\n    Tiêu Vô Trần có chút cười khổ, đối với đồng bào tỷ tỷ này, từ nhỏ đã có cảm giác sợ hãi, vừa xuất sinh đã bị nàng bắt nạt không ít, cho nên mặc dù trong lòng không muốn qua, nhưng hành động lại không dám làm như vậy.\r\n\r\n    <\/div>","title":"Chương 540: Hai phái gặp nhau. (2)"}