{"text":"﻿    Chương 678: Băng tiễn khủng bố. (1)\r\n\r\n    Dương Lỗi tay cầm Hổ Phách Đao, cả người khí thế đạt tới đỉnh cao. Giờ khắc này, Tam Nhãn Thủy Tinh Độc Giác Thú Vương tựa hồ cảm giác được cái gì, trong nháy mắt liền mở mắt. Một ánh sáng lành lạnh làm cho người ta sợ hãi chợt bùng nổ ra từ ba con mắt của nó.\r\n\r\n    - Hống! Hống! Hống! Hống! Hống! Hống!.. .\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú ngóc đầu lên, cả thân hình trong nháy mắt phình ra. Vốn thân hình nó là áng chừng ba thước, trong nháy mắt đã dài ra đến hơn gấp ba, ước chừng dài mười thước. Dương Lỗi đứng trước mặt Tam Nhãn Thủy Tinh Độc Giác Thú Vương này liền giống như một con kiến .\r\n\r\n    Đám người Liên Nhã Như biến sắc, lui lại mấy bước, nhìn tình huống này mà cũng giật mình không thôi. Tam Nhãn Thủy Tinh Độc Giác Thú Vương này xem ra thật là không đơn giản như vậy.\r\n\r\n    Yêu thú, quả nhiên là một loại sinh vật dũng mãnh, mặc dù là Võ Giả cảnh giới Luyện Cương, nhưng đối đầu với con nầy, thì cũng tuyệt đối vô phương chiến thắng. Lúc này Liên Nhã Như chuẩn bị sắn sàng ra tay, để ngừa Dương Lỗi gặp phải cái gì bất trắc.\r\n\r\n    - Oa, đại gia hỏa này còn có thể biến thân, thật cao lớn a, thật uy vũ. Phu quân có thể đánh bại con đại cẩu cẩu này hay không ?\r\n\r\n    Tiêu Tiêu chớp chớp đôi mắt to, hô lớn.\r\n\r\n    - Lại lớn như vậy sao .\r\n\r\n    Dương Lỗi nhìn con này mà cảm giác được áp lực, áp lực rất lớn. Áp lực này, thật đúng là đừng nói, so với chính mình lần đó chém giết Võ Giả cảnh giới Luyện Cương thì còn lớn hơn nữa.\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương nhìn Dương Lỗi, trong ánh mắt cực kỳ khinh miệt. Nó thầm nghĩ một con Tiểu Trùng Tử ( sâu) như vậy lại dám khiêu khích Bổn vương, thật sự là không biết sống chết.\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương này mặc dù là bị kẹt trong trạng thái còn non, nhưng mà đã sinh sống mấy trăm năm. Mấy trăm năm qua, nó đã giết không biết bao nhiêu Thánh Thú, Thần Thú, sau này bị Bích Yên Thủy dẫn tới nơi này.\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương nhìn Tiểu Trùng Tử ( con sâu) trước mắt này lại xông về hướng chính mình. Nó lập tức nổi giận, một con Tiểu Trùng Tử lại dám khiêu khích chính mình.\r\n\r\n    Kết quả là Tam Nhãn Thủy Tinh Độc Giác Thú Vương này giơ móng vuốt thật lớn của mình lên, bổ về hướng tới Dương Lỗi, tựa hồ muốn đè Dương Lỗi thành bánh thịt. Hơn nữa so cùng hình thể của nó thì tốc độ tuyệt không chậm, trong nháy mắt đã đến trên đỉnh đầu Dương Lỗi.\r\n\r\n    Dương Lỗi nhìn cự trảo hạ xuống, trong lòng tuyệt không lo lắng, ngược lại nở nụ cười. Con này lại muốn giết chết chính mình, quá ngây thơ rồi. Không thể không nói súc sinh này vẫn chính là súc sinh mặc dù là yêu thú cường đại, nhưng trí tuệ của nó vẫn quá kém.\r\n\r\n    Dương Lỗi trong nháy mắt né tránh, hắn bật nhảy lên cao cao, Hổ Phách Đao trong tay đột nhiên phát huy ra, một đạo đao mang thật lớn bổ ra trong nháy mắt.\r\n\r\n    Một đao kia không có chút kỹ xảo nào đáng nói, đao này hoàn toàn là vô cùng đơn giản chỉ chém thẳng vào. Nhưng mà một đao kia có lực đạo quá cường đại, ngay cả không khí đều bị xé rách.\r\n\r\n    Dương Lỗi toàn lực xuất thủ. Mặc dù hắn không hề vận dụng chân khí, nhưng hiện nay lực đạo của Dương Lỗi chính là so với cường giả Ngũ Khí Triêu Nguyên thì còn khủng bố hơn.\r\n\r\n    Hơn nữa Hổ Phách Đao đó là chém sắt như bùn, hơn nữa sát khí khủng bố kia khiến cho Tam Nhãn Thủy Tinh Độc Giác Thú Vương cảm giác được sự sợ hãi đến từ đáy lòng.\r\n\r\n    Tiểu Trùng Tử trước mắt này lại uy hiếp đến chính mình, khiến cho Tam Nhãn Thủy Tinh Độc Giác Thú Vương cảm giác được sự uy nghiêm của mình bị gặp sự xúc phạm, nên càng là phẫn nộ.\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương kia lần thứ hai nổi giận gầm lên một tiếng. Cả thân hình thật lớn vừa động, một móng vuốt đã hung hăng chụp ở trên mặt đất, lập tức khiến cho mặt đất đều bắt đầu chấn động.\r\n\r\n    Mắt thấy được trường đao của Dương Lỗi sẽ bổ vào trên người Tam Nhãn Thủy Tinh Độc Giác Thú Vương, con Tam Nhãn Thủy Tinh Độc Giác Thú Vương kia trong nháy mắt phun ra một đạo khí lạnh. Đạo khí lạnh này có tốc độ cực nhanh, trong nháy mắt liền chặn một đao kia của Dương Lỗi .\r\n\r\n    Nhưng mà một đao kia thật sự dễ dàng đón nhận như vậy sao? Mặc dù chưa hề sử dụng chân khí, nhưng đây chính là Hổ Phách Đao. Hổ Phách Đao dũng mãnh, tuyệt đối so với bản mô phỏng Côn Lôn Kính Tiên Khí kia của Liên Nhã Như thì mạnh mẽ hơn rất nhiều.\r\n\r\n    Mặc dù hiện tại vô phương phát huy ra được uy năng lớn nhất của nó, nhưng Hổ Phách Đao chính là Hổ Phách Đao, một thanh vũ khí tuyệt thế.\r\n\r\n    Trong khoảnh khắc Hổ Phách Đao tiếp xúc cùng đạo khí lạnh kia, Hổ Phách Đao trong nháy mắt bị đông lạnh lại. Mà ngay cả Dương Lỗi đều cảm giác được cực kì giá lạnh, cả người đều tựa hồ sắp bị đông lạnh .\r\n\r\n    Có điều thân Hổ Phách Đao đao rung lên, một đạo sáng đỏ nhoáng lên một cái như chớp, theo sát sau đó chỉ nghe thấy răng rắc một tiếng. Hổ Phách Đao đã phá vỡ làn khí lạnh, lần thứ hai đánh tới về hướng Tam Nhãn Thủy Tinh Độc Giác Thú Vương .\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương kia thấy thế thì bị dọa đến giật mình, kinh hoảng có thừa, nó vội vàng phun ra một đạo khí lạnh lớn hơn nữa.\r\n\r\n    - Keng.. .\r\n\r\n    Ánh đao lại lần nữa va đập cùng khí lạnh, một đạo khí lạnh này có uy lực cực kỳ cường đại, cả mặt đất trong nháy mắt bị đóng băng. Cả thân thể Dương Lỗi cũng cảm giác được nguy cơ cường đại. Dòng khí lạnh này lạnh như băng đến cực điểm, khiến cho Dương Lỗi cảm giác hô hấp huyết mạch của mình đều tựa hồ bị đông lạnh .\r\n\r\n    Trong nháy mắt dưới chân bị đông lạnh, Dương Lỗi vừa động, trong nháy mắt nghe được âm thanh răng rắc răng rắc, cả mặt đất lại đông lạnh kêu rột rột rồi vỡ ra.\r\n\r\n    Dương Lỗi chợt quát một tiếng, chân khí trong cơ thể trong nháy mắt vận chuyển. Khí tức giá lạnh kia bị giảm đi từng chút một, trong nháy mắt hắn đã khôi phục khả năng vận động rất nhiều.\r\n\r\n    Dương Lỗi biết, nếu như con súc sinh này lại phun thêm một đợt khí lạnh nữa, vậy thì chính mình chỉ có nước bị đông lạnh đứng cứng lại, cho nên hắn vội vàng bứt ra lui về phía sau.\r\n\r\n    Tam Nhãn Thủy Tinh Độc Giác Thú Vương này quả nhiên cực kỳ dũng mãnh, không hổ là yêu thú. Ma thú bình thường so với nó chính là kém quá xa .\r\n\r\n    Đối mặt dòng khí lạnh này, một khi bị đông lạnh lại thì đó tuyệt đối là khủng bố. Nếu như không phải chính mình có Hổ Phách Đao, nếu như khí lạnh này trực tiếp phun trên người mình, như vậy chính mình cũng bị đông lạnh trong nháy mắt .\r\n\r\n    Mà người bình thường, Võ Giả bình thường cấp bậc Luyện Cương thậm chí ngay cả thân thể đều có thể bị đông lạnh, giống như mặt đất dưới chân .\r\n\r\n    Ba nàng Liên Nhã Như và Dương Nguyệt đứng cách đó thật xa xem ra là kinh ngạc không thôi. Không nghĩ tới yêu thú kia có tốc độ công kích lại nhanh như vậy, hơn nữa khí lạnh phun ra tựa hồ khiến cho Dương Lỗi cực kỳ kiêng kỵ.\r\n\r\n    Dương Nguyệt và Tiêu Tiêu có tu vi tương đối thấp, không thể nhìn ra chỗ khủng bố của khí lạnh.\r\n\r\n    <\/div>","title":"Chương 678: Băng tiễn khủng bố. (1)"}