{"text":"﻿    Chương 696: Hoa Vô Ảnh. (1)\r\n\r\n    - Diễm Hồng biết công tử là Thánh Chủ Bách Hoa Các, nên hoàn toàn không thể để cho công tử một mình đi mạo hiểm. Diễm Hồng mặc dù tư chất nông cạn, nhưng tự nhận là tu vi cũng không tệ lắm, có khả năng giúp công tử xử lý một chút việc nhỏ.\r\n\r\n    Tư chất nông cạn? Lời này nếu mà để cho những người khác nghe được, không biết sẽ có cảm tưởng gì. Một người Võ Giả mới hai trăm tuổi liền đạt tới cấp bậc Bát Quái Ngưng Thần, thiên tư quá cao. Cả đại lục Sùng Võ, hiện tại cũng vẻn vẹn chỉ có Hoa Diễm Hồng và Bộ Tùy Tâm mà thôi.\r\n\r\n    - Cô nương Diễm Hồng, thế này không thích hợp lắm. Ta xem ra cô nương Diễm Hồng có địa vị cực cao tại Bách Hoa Các, hẳn là Các Chủ thế hệ sau, sẽ kế thừa Bách Hoa Các, dẫn dắt Bách Hoa Các đi theo hướng huy hoàng. Tại hạ làm sao có thể để cho cô nương Diễm Hồng đi theo mình đến đại lục Vô Cực được? Hơn nữa trong đại lục Vô Cực cao thủ nhiều như mây, nguy cơ trùng trùng. Cô nương Diễm Hồng cũng rõ ràng, vạn nhất có chuyện gì, tại hạ căn bản khó có thể đảm bảo an toàn của cô nương Diễm Hồng. Một khi có điều gì đó thì tại hạ sẽ trở thành tội nhân của Bách Hoa Các, cũng không cách nào nói lại với Bách Hoa Các, với sư phụ của cô nương Diễm Hồng. Cho nên... Cho nên cô nương Diễm Hồng, có lẽ nghĩ lại.\r\n\r\n    Dương Lỗi nhìn Hoa Diễm Hồng, rồi nói.\r\n\r\n    - Lời này công tử là nói không đúng. Mặc dù công tử còn chưa đi Bách Hoa Các thu hoạch truyền thừa của Thánh Chủ, nhưng thân phận công tử cũng đã xác nhận không nghi ngờ là Thánh Chủ Bách Hoa Các chúng ta. Diễm Hồng làm đệ tử của Bách Hoa Các, có thể đi theo bên cạnh công tử, hầu hạ công tử, là Diễm Hồng có phúc. Hơn nữa sau khi công tử trở thành Thánh Chủ Bách Hoa Các, cả Bách Hoa Các đều là của công tử, Diễm Hồng tự nhiên cũng không ngoại lệ. Có thể làm việc cho công tử, sư phụ vui mừng vẫn còn không còn kịp nữa .\r\n\r\n    Hoa Diễm Hồng đáp.\r\n\r\n    Trong Bách Hoa Các .\r\n\r\n    - Sư phụ, sư tỷ đưa tin.\r\n\r\n    Một người thiếu nữ mặc áo trắng, đầy vẻ bối rối đi vào trong một khu nhà nhỏ. Ở trong sân có một nữ nhân đồng dạng mặc áo trắng đang gảy đàn.\r\n\r\n    - Có chuyện gì mà khẩn cấp như vậy, Thanh nhi. Không phải sư phụ đã nói với ngươi, tu luyện phải tĩnh được tâm, bất kể gặp phải chuyện gì cũng không bị bối rối.\r\n\r\n    Nữ nhân được gọi là sư phụ vừa đánh đàn, vừa nói.\r\n\r\n    - Sư phụ, sư tỷ gửi tin tức.\r\n\r\n    Thiếu nữ được gọi là Thanh nhi kia hít sâu vài cái, khiến cho chính mình bình tĩnh trở lại rồi mới nói .\r\n\r\n    - Nó nói gì đó?\r\n\r\n    Nữ nhân đánh đàn hỏi .\r\n\r\n    - Sư tỷ nói, nàng đã tìm được Thánh Chủ .\r\n\r\n    Thanh nhi đáp.\r\n\r\n    \"Băng\" một tiếng, nữ nhân đánh đàn trong nháy mắt dừng lại, cả người bật đứng lên, nhìn Thanh nhi mà hỏi:\r\n\r\n    - Thanh nhi, ngươi nói cái gì?\r\n\r\n    Thanh nhi nhìn sư phụ của mình mà thầm nghĩ, còn nói người ta, chính mình cũng đều kích động như thế. Có điều cái đó cũng là nghĩ ở trong lòng mà thôi, không dám nói ra.\r\n\r\n    - Là như thế này, sư tỷ nói, tại Vô Tận Chi Thành thì nàng đã tìm được Thánh Chủ.\r\n\r\n    - Đưa tin phù cho ta.\r\n\r\n    Nữ nhân đánh đàn kia bảo.\r\n\r\n    - Vâng, sư phụ.\r\n\r\n    Thanh nhi xuất ra một quả phù triện, đưa cho nữ nhân đánh đàn.\r\n\r\n    Nàng kia bóp nát phù đưa tin, lập tức nối thông đến phòng riêng của Hoa Diễm Hồng .\r\n\r\n    - Sư phụ.\r\n\r\n    - Diễm Hồng, ngươi vừa mới đưa tin nói tìm được Thánh Chủ? Ngươi khẳng định sao?\r\n\r\n    Sư phụ của Hoa Diễm Hồng, Các Chủ Bách Hoa Các Hoa Vô Ảnh liền hỏi.\r\n\r\n    - Sư phụ, đệ tử không dám lừa gạt sư phụ. Chuyện này quan hệ đến đại sự sinh tử của Bách Hoa Các chúng ta, đệ tử làm sao dám nói bậy. Đệ tử đã xác định, hắn chính là Thánh Chủ Bách Hoa Các ta đã chờ đợi nhiều năm. Hơn nữa... Hơn nữa hắn vẫn còn tu luyện Bách Hoa Ngự Long Quyết.\r\n\r\n    Hoa Diễm Hồng lên tiếng giải thích.\r\n\r\n    - Ngươi nói là sự thật?\r\n\r\n    Tâm tình Hoa Vô Ảnh kích động không thôi. Tin tức kia, làm sao mà không khiến cho Hoa Vô Ảnh cảm thấy kinh ngạc.\r\n\r\n    Thánh Chủ này xuất hiện, điều đó liền có ý nghĩa Bách Hoa Các lần thứ hai quật khởi. Từ lúc mấy ngàn năm trước trưởng lão tiên tri của Bách Hoa Các lời liền đã có lời tiên đoán, một khi Thánh Chủ Bách Hoa Các xuất hiện lần thứ hai, như vậy Bách Hoa Các sẽ lần thứ hai tái hiện huy hoàng lúc đầu của Bách Hoa Cung .\r\n\r\n    Phải biết rằng Bách Hoa Cung khi đó chính là huy hoàng nhất thời, có thể nói là tông môn mạnh nhất trên cả đại lục Sùng Võ, không có bất cứ một môn phái nào có khả năng chống lại. Đó cũng là thánh địa trong lòng người tu luyện. Có thể thấy được, lúc ấy Bách Hoa Cung nở mày nở mặt ra sao, cường đại như thế nào.\r\n\r\n    - Là thật sự, đệ tử đã xác nhận. Nhưng Bách Hoa Ngự Long Quyết mà Thánh Chủ tu luyện cũng không phải Bách Hoa Ngự Long Quyết đầy đủ, cũng không cách nào bổ sung toàn bộ Bách Hoa Thần Công.\r\n\r\n    Hoa Diễm Hồng nói.\r\n\r\n    - Cái này không là vấn đề, nếu Thánh Chủ đã tìm được rồi, như vậy thời cơ Bách Hoa Các chúng ta quật khởi cũng sắp đến. Ta lập tức đi với sư thúc bọn họ của ngươi để tới tìm ngươi.\r\n\r\n    Hoa Vô Ảnh căn dặn .\r\n\r\n    - Sư phụ, chỉ sợ không có nhiều thời gian như vậy. Chỉ sau thời gian nửa tháng là Di chỉ Bách Hoa Cung sẽ mở ra .\r\n\r\n    Hoa Diễm Hồng suy nghĩ một chút rồi nói\r\n\r\n    - Hơn nữa đệ tử vô phương lưu lại Thánh Chủ.\r\n\r\n    - Không có việc gì, Diễm Hồng. Sư phụ sử dụng vạn dặm Truyện Tống Phù, chỉ cần ba ngày là có thể đi đến Vô Tận Chi Thành, cho nên Diễm Hồng ngươi chỉ cần lưu lại Thánh Chủ ba ngày là được.\r\n\r\n    Hoa Vô Ảnh nói.\r\n\r\n    - Vâng, sư phụ.\r\n\r\n    .. .\r\n\r\n    .. .\r\n\r\n    - Ngươi... có đúng là ngươi đi tìm Hoa Diễm Hồng không ?\r\n\r\n    Tiêu Ly nhìn Dương Lỗi lạnh lùng hỏi.\r\n\r\n    Dương Lỗi suy nghĩ một chút, việc này cũng không cần phải giấu diếm. Hắn liền gật đầu đáp:\r\n\r\n    - Đúng vậy, nàng tìm ta có một số việc.\r\n\r\n    - Ngươi sau này bớt lui tới với nàng ta.\r\n\r\n    Tiêu Ly nghe hắn nói như vậy, trong lòng bất mãn, còn ngoài miệng lạnh lùng nói.\r\n\r\n    - Tại sao?\r\n\r\n    Dương Lỗi có hơi không hiểu ra sao cả. Tiêu Ly này mặc dù nói là tỉ tỉ của Tiêu Tiêu, nhưng mà chính mình có vẻ thực sự không có kết giao tình cảm gì với nàng ta. Vậy nàng dựa vào cái gì để mà cứ yêu cầu chính mình như vậy ?\r\n\r\n    - Không có tại sao, chính là không được.\r\n\r\n    Tiêu Ly giọng điệu vẫn lạnh lùng, cũng không giải thích gì.\r\n\r\n    Dương Lỗi nghe vậy im lặng, cô nàng này thật sự là làm cho người ta không nói được lời nào.\r\n\r\n    - Yên tâm đi, trong lòng ta cũng có suy tính, cái này không cần ngươi lo lắng.\r\n\r\n    Dương Lỗi đáp\r\n\r\n    - Ta cũng không phải tiểu hài tử, không có việc gì.\r\n\r\n    - Hừ.\r\n\r\n    Tiêu Ly lạnh lùng hừ lạnh một tiếng.\r\n\r\n    .. .\r\n\r\n    .. .\r\n\r\n    Ba ngày sau đó, Dương Lỗi cảm giác Chân Long Quyết của mình đột phá. Hiện nay đã đạt tới tầng thứ bảy, Chân Long Quyết xảy ra biến hóa nghiêng trời lệch đất. Từ tầng thứ sáu đến tầng thứ bảy, Chân Long Quyết là một bước tiến lớn .\r\n\r\n    Sau khi tiến vào tầng thứ bảy, Chân Long Quyết của Dương Lỗi có lượng chân khí tăng thêm hơn gấp đôi. Hơn nữa khi chân khí phóng ra ngoài thì nó mơ hồ ngưng tụ thành hình rồng, đồng thời sinh ra một khí thế Long Uy nhàn nhạt.\r\n\r\n    <\/div>","title":"Chương 696: Hoa Vô Ảnh. (1)"}