{"text":"﻿    Chương 706: Tâm địa tham lam. (2)\r\n\r\n    Vài ngày sau, đám người Dương Lỗi bước vào hành trình.\r\n\r\n    Thời gian đến ngày di chỉ Bách Hoa Cung trong Vô Tận Chi Hải mở ra đã không còn sớm .\r\n\r\n    Vốn ban đầu Dương Lỗi và Tiêu Ly trước đây là chuẩn bị sớm hành động, nhưng mà bởi vì Dương Lỗi tu luyện Đại Tạo Hóa Chi Thủ nên mới chậm trễ một chút thời gian. Hiện nay Đại Tạo Hóa Chi Thủ của Dương Lỗi đã cực kì thuần thục, chỗ thiếu hụt chẳng qua là thực chiến.\r\n\r\n    Đương nhiên cái này đối với Dương Lỗi mà nói không phải là vấn đề. Mặc dù không kinh qua thực chiến, nhưng Dương Lỗi biết, nếu như chính mình sử dụng chiêu Đại Tạo Hóa Chi Thủ này thì tuyệt đối là khủng bố.\r\n\r\n    Mấy ngày vừa qua, thực lực của Dương Lỗi so với ngay từ đầu ít nhất tăng lên một đại cấp bậc.\r\n\r\n    Dương Lỗi có tự tin, nếu như lại đánh nhau với Yến Vũ kia, mặc dù là chính mình không sử dụng Vô Địch Thủ Hộ thì cũng có thể dễ dàng đánh bại hắn.\r\n\r\n    Trên đường đi, ba người Dương Lỗi Hoa Diễm Hồng còn có Tiêu Ly đi cùng một chỗ. Còn mấy người Yến Vũ bọn họ chính là đi ở phía sau.\r\n\r\n    Mặt khác vẫn còn một người đi theo, người này là ông lão mà Dương Lỗi ban đầu đã chứng kiến. Ông lão này là đang âm thầm đi theo, có điều chỉ thế này thì làm sao có thể chạy thoát được Chân Thực Ưng Nhãn của Dương Lỗi ?\r\n\r\n    Ngay từ đầu Dương Lỗi liền cảm giác được ông lão này cùng với tiểu nhị của quán kia tựa hồ có gì đó không đúng .\r\n\r\n    Không thể không nói tu vi của ông lão này có lẽ cực kỳ khủng bố, đã đạt tới Bát Quái Ngưng Thần hậu kỳ. Mặc dù ở đây Hoa Diễm Hồng lợi hại nhất trong năm người thì cũng không nhất thiết là đối thủ của lão. Hơn nữa lão đang âm thầm, nếu như không phải Dương Lỗi đã nói trước, một khi lão gia hỏa này ra tay thì chỉ sợ đoàn người của mình thật đúng là sẽ gửi xác lại ở chỗ này.\r\n\r\n    Mặc dù đã biết lão gia hỏa dấu ở sau lưng, nhưng mà Dương Lỗi cũng không hề bóc trần. Hắn muốn nhìn, lão gia hỏa này rốt cuộc muốn làm cái gì?\r\n\r\n    Dọc theo đường đi, đối với Dương Lỗi mà nói, là vừa có hoan hỉ lại có sầu lo.\r\n\r\n    Hoan hỉ chính là hai nàng mỹ nữ bên người. Nhưng buồn bực chính là hai nàng tựa hồ trời sinh không hợp nhau, Dương Lỗi cũng là lọt vào giữa hai gọng kìm .\r\n\r\n    - Sư huynh, ngươi cứ như vậy để cho tiểu tử kia chiếm lấy hai nàng Hoa Diễm Hồng và Tiêu Ly?\r\n\r\n    Nhìn Dương Lỗi và hai nàng chàng chàng thiếp thiếp, một người tên là Yến Thừa trong hai nam nhân đi cùng Yến Vũ ở phía sau bèn quay sang nhìn Yến Vũ .\r\n\r\n    Yến Vũ nghe vậy cay đắng không thôi, chính mình nhìn cũng thấy trong lòng khó chịu a. Nhưng biết làm thế nào khi tu vi của chính mình trước đây đi tìm người ta định gây phiền toái, ngược lại bị người ta thu thập cho nếm đòn một trận .\r\n\r\n    Nếu như chính mình lại đi lần nữa, căn bản là tự rước lấy nhục. Hơn nữa Yến Vũ cũng đã biết chỗ khủng bố của Dương Lỗi. Nếu như lại đi khiêu khích thêm, vậy quả thực chính là muốn chết, làm không tốt Dương Lỗi sẽ giết chính mình.\r\n\r\n    - Thừa sư đệ ngươi đừng nói nữa .\r\n\r\n    Yến Vũ có hơi đau khổ xua tay nói.\r\n\r\n    - Sư huynh, ta liền không quen nhìn tiểu tử kia kiêu ngạo như vậy. Nếu không ta đi bắt hắn về đánh một trận ?\r\n\r\n    Yến Thừa kia nhìn sư huynh của mình mà hỏi.\r\n\r\n    - Đúng vậy, Yến Vũ huynh, Yến Thừa nói đúng. Dương Lỗi này ta cũng không quen nhìn. Chúng ta đi trừng trị hắn một trận, cho hắn biết tay một chút.\r\n\r\n    Người nói chuyện gọi là Tiền Ích, là đại đệ tử Vân Môn, tu vi cũng không yếu, hiện nay là cảnh giới Lục Đạo Luân Hồi sơ kỳ.\r\n\r\n    - Các ngươi đừng xằng bậy, ta cũng sớm đã thử dò xét qua, Dương Lỗi kia có tu vi sâu không lường được.\r\n\r\n    Yến Vũ nói thêm\r\n\r\n    - Không nên đi trêu chọc hắn, nếu không chết như thế nào cũng không biết.\r\n\r\n    - Làm sao có thể? Yến Vũ huynh, ngươi không phải đang nói giỡn chứ?\r\n\r\n    Tiền Ích không thể tin nhìn Yến Vũ mà hỏi thêm\r\n\r\n    - Điều này sao có thể. Tiểu tử kia chẳng qua là tu vi Võ Thần đại viên mãn. So với Yến Vũ huynh ngươi đó là cách biệt một trời. Muốn đối phó một gia hỏa cấp bậc Võ Thần, một ngón tay liền cũng đủ nghiền chết hắn, làm sao có thể cho được ?\r\n\r\n    - Đúng vậy, sư huynh, ngươi không phải là sinh ra ngu ngốc đó chứ ?\r\n\r\n    Yến Thừa cũng không tin, nói phụ họa theo.\r\n\r\n    - Ta lừa các ngươi làm cái gì? Liền tại mấy ngày trước, ta phát hiện tiểu tử kia lại đi từ trong chỗ ở của Diễm Hồng ra, trong cơn giận dữ ta liền hận không thể bầm thây tiểu tử kia thành vạn đoạn. Vì vậy liền ra tay đối với tiểu tử kia, muốn cho hắn một bài học, để cho hắn rời xa Diễm Hồng. Nhưng không nghĩ tới, tiểu tử này thực sự giấu diếm kĩ. Một kích mạnh nhất của ta căn bản không hề khiến cho hắn bị thương một chút nào, ngược lại là còn làm chính mình bị chấn đến làm bị thương nặng.\r\n\r\n    Nhớ lại tình huống lúc đó, ký ức Yến Vũ vẫn còn mới mẻ. Một kích mạnh nhất của mình a, đó tuyệt đối là cấp bậc Thất Tinh Luyện Cương. Một kích cường đại nhất của mình lại không hề đả thương hắn một chút nào.\r\n\r\n    Nếu như là hắn tránh né thì chính mình cũng không có cảm thấy kinh ngạc như vậy, khủng bố như vậy. Nhưng sở dĩ như thế, đó là bởi vì Dương Lỗi cũng tịnh không tránh né, mà là lấy cứng đối cứng tùy ý ngăn cản công kích của mình.\r\n\r\n    - Không có khả năng, điều đó không có khả năng. Nếu như đây là thật sự, trừ phi là trên người tiểu tử kia có một kiện Tiên Khí cường đại.\r\n\r\n    Yến Thừa nghe vậy liền hô.\r\n\r\n    Tiền Ích nghe vậy ánh mắt cũng là sáng ngời, lộ ra dáng vẻ tham lam:\r\n\r\n    - Không sai, Yến Vũ huynh tu vi đã là cấp bậc Lục Đạo Luân Hồi đỉnh cao, tùy thời cũng có thể tiến vào cảnh giới Thất Tinh Luyện Cương. Không có khả năng ngay cả một tiểu tử cảnh giới Võ Thần đều không đối phó được. Yến Vũ huynh sở dĩ bị đối phương nện cho gây tổn thương, trăm phần trăm nguyên nhân là bởi vì trên người tiểu tử kia có được Tiên Khí .\r\n\r\n    - Nếu mà là như thế này, chúng ta đây hoàn toàn có khả năng cướp lấy Tiên Khí của hắn .\r\n\r\n    Trong mắt Yến Thừa cũng là một vẻ tham lam. Tiên Khí a, đây chính là Tiên Khí, Tiên Khí quí giá ra sao thì bọn họ cũng đều biết. Cả đại lục Sùng Võ cũng không có vài món.Từng có người thu được Tiên Khí, làm cho chiến lực của hắn phải tăng lên biết bao nhiêu lần.\r\n\r\n    Nếu như một Võ Giả Ngũ Khí Triêu Nguyên có được Tiên Khí, vậy tuyệt đối có khả năng chống lại Lục Đạo Luân Hồi, thậm chí có khả năng bằng được cường giả Thất Tinh Luyện Cương. Nếu như là Tiên Khí có tính công kích, thậm chí có khả năng chống lại Võ Giả cấp bậc Bát Quái Ngưng Thần.\r\n\r\n    Yến Vũ vừa nghĩ thì thấy đúng vậy, cấp bậc Võ Thần của hắn làm sao có thể đối phó được với chính mình. Điều duy nhất có thể là trên người Dương Lỗi có một kiện Tiên Khí, hơn nữa tám chín phần mười chính là một kiện Tiên Khí có tính phòng ngự. Nghĩ tới đây, ánh mắt Yến Vũ lóe ra.\r\n\r\n    Một Võ Thần nho nhỏ mà trên người có được Tiên Khí, rất có thể là một kiện Tiên Khí có tính phòng ngự, điều này tự nhiên khiến cho ba người Yến Vũ, Yến Thừa còn có bao gồm cả Tiền Ích nổi lên tâm địa tham lam.\r\n\r\n    <\/div>","title":"Chương 706: Tâm địa tham lam. (2)"}