{"text":"﻿    Chương 775: Chữa trị Khôi Lỗi. (2)\r\n\r\n    Dương Lỗi buồn bực không thôi, thành công liền thành công đi, còn muốn nhắc nhở đồ vật mình tiêu hao một lần, đây không phải là để cho trong lòng mình khó chịu ư, nhưng mà hiện tại đã chữa trị Hổ hình Khôi Lỗi rồi, coi như là muốn đổi ý cũng không kịp.\r\n\r\n    - Đinh, người chơi phải chăng khóa lại Hổ hình Khôi Lỗi?\r\n\r\n    Lúc này hệ thống lại có nhắc nhở.\r\n\r\n    Này ngược lại là để cho Dương Lỗi sững sờ, không nghĩ tới Hổ hình Khôi Lỗi này còn có thể khóa lại, ở bên trong hệ thống khóa lại, này ngược lại là một chỗ tốt.\r\n\r\n    Đã cần khóa lại, như vậy liền lựa chọn không hề nghi ngờ rồi, ai còn ngốc đến không khóa lại? Phải khóa lại.\r\n\r\n    - Khóa lại.\r\n\r\n    Theo Dương Lỗi vừa mới nói xong, Dương Lỗi liền cảm giác một cổ lực lượng không hiểu tiến vào trong đầu của mình.\r\n\r\n    - Đinh, chúc mừng người chơi thành công khóa lại.\r\n\r\n    Theo gợi ý của hệ thống xuất hiện, Dương Lỗi cảm giác được mình và Hổ hình Khôi Lỗi tạo thành một loại liên hệ chặt chẽ, Hổ hình Khôi Lỗi này như là phân thân của mình, có thể tinh tường cảm nhận được trạng thái của Hổ hình Khôi Lỗi, muốn nó như thế nào nó sẽ như thế đó, cũng cảm thấy Hổ hình Khôi Lỗi cường đại.\r\n\r\n    Chiến lực của Hổ hình Khôi Lỗi này so với Cửu Cực Tạo Hóa trung kỳ phải cường đại hơn nhiều, hơn nữa Hổ hình Khôi Lỗi này tiêu hao không phải tiên thạch, chính là linh thạch, nhưng mà khu động Hổ hình Khôi Lỗi cần tiêu hao linh thạch cũng không ít, một vạn Cực Phẩm Linh Thạch có thể cho Hổ hình Khôi Lỗi duy trì trạng thái đỉnh cao một tháng, đương nhiên đây là đang ở trạng thái chiến đấu.\r\n\r\n    Nếu như không phải trạng thái chiến đấu, như vậy Hổ hình Khôi Lỗi hầu như là không tiêu hao.\r\n\r\n    Này ngược lại để cho Dương Lỗi nhẹ nhàng thở ra, tương đương với một vạn Cực Phẩm Linh Thạch chiêu một Cửu Cực Tạo Hóa trung thực, mà Cửu Cực Tạo Hóa cường giả này, sẽ không phản bội, sẽ không vi phạm mệnh lệnh của mình, mình muốn hắn làm cái gì thì làm cái đó, nhưng mà khuyết điểm duy nhất chính là Hổ hình Khôi Lỗi này chỉ có thể chiến đấu, cái khác căn bản không thể làm, không có ý thức tự chủ.\r\n\r\n    Đem Hổ hình Khôi Lỗi chữa trị hơn nữa khóa lại, Dương Lỗi mới mở hai mắt ra.\r\n\r\n    Nhìn thấy tam nữ đều khẩn trương quan tâm nhìn xem hắn, Dương Lỗi ngược lại là sững sờ nói:\r\n\r\n    - Các ngươi như thế nào nhìn ta như vậy, chẳng lẽ ta có cái gì đó không ổn sao?\r\n\r\n    - Dương đại ca , vừa mới tay của ngươi. . . tay của ngươi. . . một mực đặt ở trên Khôi Lỗi, còn phát ra Bạch Quang, đem trọn Hổ hình Khôi Lỗi đều bao phủ, còn phát ra âm thanh tư tư, để cho chúng ta thật lo lắng.\r\n\r\n    Khinh Vân nói ra.\r\n\r\n    - Thật sao?\r\n\r\n    Dương Lỗi ngược lại là hơi kinh ngạc, không nghĩ tới hệ thống là mượn nhờ tay của mình chữa trị Hổ hình Khôi Lỗi, nhưng mình rõ ràng không có cảm giác, nhưng mà này cũng giảm bớt một phen giải thích, nếu như hệ thống đem Hổ hình Khôi Lỗi không hiểu thấu chữa trị, mình còn thật không biết nói sao với tam nữ.\r\n\r\n    - Hừm, đúng vậy, không tin ngươi có thể hỏi hai vị sư tỷ.\r\n\r\n    Khinh Vân gật đầu nói.\r\n\r\n    - Cái này không có gì, ngươi không cần lo lắng, đây là ta chữa trị Hổ hình Khôi Lỗi, bất quá ta thật không ngờ sẽ xuất hiện tình huống như vậy.\r\n\r\n    Dương Lỗi giải thích nói.\r\n\r\n    - Thật sự không có việc gì?\r\n\r\n    Tiêu Ly nhìn xem Dương Lỗi nói.\r\n\r\n    - Không có việc gì.\r\n\r\n    Dương Lỗi cho nàng một dáng tươi cười an ủi.\r\n\r\n    - Hiện tại đã chữa trị tốt Hổ hình Khôi Lỗi rồi, hơn nữa ta đã nhận chủ, Khôi Lỗi này uy lực vô cùng, nếu như không phải bởi vì ta có phương pháp khắc chế, muốn thu thập Khôi Lỗi này thật đúng là cần hao phí một phen công phu.\r\n\r\n    - Đã chữa trị rồi sao?\r\n\r\n    Tam nữ nghe vậy đại hỉ.\r\n\r\n    - Không sai.\r\n\r\n    Dương Lỗi gật đầu, phất phất tay, Hổ hình Khôi Lỗi kia ở dưới sự khống chế của Dương Lỗi đứng dậy, con mắt lóe ra hồng mang, nhưng mà lúc này Hổ hình Khôi Lỗi cũng không có lệ khí như trước đó, không có loại khí thế hung mãnh kia, mà lộ ra vô cùng bình thản.\r\n\r\n    Hổ hình Khôi Lỗi ở dưới sự khống chế của Dương Lỗi vây quanh một vòng.\r\n\r\n    - Thật sự chữa trị, nhưng mà công tử, hình như Khôi Lỗi này so với trước đó nhược không ít?\r\n\r\n    Hoa Diễm Hồng phát hiện Hổ hình Khôi Lỗi này đã không có khí thế hung hãn như lúc trước, liền hỏi.\r\n\r\n    - Ha ha.\r\n\r\n    Dương Lỗi nhẹ nhàng cười cười nói.\r\n\r\n    - Đây là bởi vì ta khống chế, không để cho Khôi Lỗi vào trạng thái chiến đấu, nếu như tiến vào trạng thái chiến đấu, vậy thì không giống, so với trước đó còn cường hãn hơn vài phần, nhưng mà như vậy cần tiêu hao linh thạch, cho nên không cần phải thời khắc duy trì trạng thái như vậy.\r\n\r\n    Bốn người tiếp tục tiến lên, lúc này đây xung phong, tự nhiên chính là Khôi Lỗi kia rồi.\r\n\r\n    Khôi Lỗi mở đường, thực cũng làm Dương Lỗi nhẹ nhàng thở phào, Chân Thực Ưng Nhãn không thể một mực mở ra, như vậy tiêu hao quá lớn, cho nên Dương Lỗi ý định nghỉ ngơi một chút, khôi phục xong lại đi.\r\n\r\n    Bốn người rất nhanh đi tới một địa phương rộng rãi, bốn phía xem rất bình tĩnh, Dương Lỗi dùng Chân Thực Ưng Nhãn kiểm tra một hồi, phát hiện bốn phía cũng không có vấn đề gì, liền thu hồi Chân Thực Ưng Nhãn.\r\n\r\n    - Tốt rồi, chúng ta ở chỗ này nghỉ ngơi, chờ một chút lại tiếp tục đi tới.\r\n\r\n    - Tốt lắm.\r\n\r\n    Tam nữ gật đầu biểu thị đồng ý.\r\n\r\n    Răng rắc.\r\n\r\n    Đột nhiên xuất hiện tiếng vang khác thường, lại để cho đáy lòng mọi người xiết chặt.\r\n\r\n    Ngay sau đó liền xuất hiện thanh âm châm châm châm, Dương Lỗi lập tức mở ra Chân Thực Ưng Nhãn, phát hiện tường đá phía trước rõ ràng động.\r\n\r\n    Lập tức cảm thấy không ổn, cái tường đá này không phải tường đá bình thường, mà là Đoạn Long Thạch chế thành, vô cùng cứng rắn, mặc dù là thần binh lợi khí cũng không thể bổ ra.\r\n\r\n    - Chuyện này. . . Đây là có chuyện gì?\r\n\r\n    Tam nữ kinh hãi, liên tiếp lui về phía sau.\r\n\r\n    - Đoán chừng là xúc động cơ quan rồi.\r\n\r\n    Dương Lỗi nhìn tường đá trước mắt di động mà đến, cũng không biết làm sao, cái tường đá này cực kỳ trầm trọng, hơn nữa còn là Đoạn Long Thạch, ngay cả Chân Thực Ưng Nhãn của Dương Lỗi cũng không có cách nào xem thấu, cho nên không có cách nào biết rõ ràng, Đoạn Long Thạch này rốt cuộc là dựa vào cái gì đến khu động, tìm không thấy mấu chốt, liền không có cách nào để cho nó dừng lại.\r\n\r\n    Lui, lui, hiện tại biện pháp duy nhất cũng chỉ có thể lui về phía sau.\r\n\r\n    - Hiện tại chúng ta nên làm cái gì bây giờ?\r\n\r\n    Tiêu Ly nhìn xem Dương Lỗi nói.\r\n\r\n    - Nếu không chúng ta nghĩ biện pháp đánh nát tường đá này đi?\r\n\r\n    Một bên Khinh Vân nói.\r\n\r\n    - Đánh nát tường đá này?\r\n\r\n    Dương Lỗi nhìn xem nàng.\r\n\r\n    - Ngươi nói đùa sao, cái tường đá này, nếu ngươi có thể đánh nát, ta đây liền phục ngươi rồi, đây chính là Đoạn Long Thạch, hơn nữa rất dày, dù là Tiên Nhân cũng không có cách nào đánh nát, chớ nói chi là ngươi rồi.\r\n\r\n    - À? Cái kia. . . bây giờ chúng ta nên làm gì?\r\n\r\n    Khinh Vân nhìn xem Dương Lỗi nói.\r\n\r\n    - Làm sao bây giờ?\r\n\r\n    Dương Lỗi nhìn xem tường đá càng ngày càng gần kia nói.\r\n\r\n    - Hiện tại ta vẫn không có nghĩ ra được.\r\n\r\n    - Cái kia. . . Cái kia. . . Chẳng lẽ chúng ta phải lui về hay sao?\r\n\r\n    - Lui về?\r\n\r\n    Dương Lỗi lắc đầu lần nữa.\r\n\r\n    <\/div>","title":"Chương 775: Chữa trị Khôi Lỗi. (2)"}