{"text":"﻿    Chương 938: Cường thế đuổi giết , đẳng cấp tăng lên. (2)\r\n\r\n    Nhưng mà đáng tiếc chính là, tuy rằng mình đánh chết Vương Cương này, nhưng trừ một chút nguyên khí giá trị, đổi điểm ra , chiến lợi phẩm của hắn thật sự là quá ít, gần kề chỉ đạt được một quyển công pháp Sát Sinh Quyết , cái Sát Sinh Quyết này, tuy rằng nghịch thiên , nhưng làm đất trời oán giận, quá không có nhân đạo, mình là sẽ không đi tu luyện, hơn nữa cũng sẽ không đem giao cho những người khác tu luyện.\r\n\r\n    Đương nhiên, Dương Lỗi cũng sẽ không biết đem hủy diệt, nói như vậy quá ngu rồi, tuy rằng mình không tu luyện, nhưng vẫn có thể lợi dụng công pháp này đến thu hoạch đổi điểm, một ít công pháp cấp thấp, thu hoạch đổi điểm không có bao nhiêu, mà Sát Sinh Quyết này, lại thuộc về Tiên cấp công pháp, so với bản thân tu luyện Bất Tử Kim Thân tuy rằng phải kém rất nhiều , nhưng cũng không phải bình thường. Nhìn xuống, bản Sát Sinh Quyết này có thể đổi 500 triệu đổi điểm, đã là một con số phi thường khả quan rồi.\r\n\r\n    Nhìn thi thể Vương Cương, Dương Lỗi vung tay lên , một ngọn lửa kim sắc thiêu đốt sạch sành sanh , không lưu lại bất cứ thứ gì.\r\n\r\n    Vương Cương bị mình đánh chết, như vậy kế tiếp là Nghiêm Vô Tuyệt rồi, Nghiêm Vô Tuyệt này cũng không phải vật gì tốt, hơn nữa hắn sẽ không bỏ qua cho mình , cho nên nhất định phải mau chóng chạy trở về, tuy rằng mình bố trí trận pháp, nhưng dù sao cũng là ảo trận, mà đổi thành sát trận ở ngoài bất quá là vội vàng bố trí, ngăn cản không được bao lâu.\r\n\r\n    Một giờ sau, Dương Lỗi về tới phụ cận tiểu viện, lúc này tiểu viện đã bị người tầng tầng vây quanh. Toàn bộ đều là người của Nghiêm Vô Tuyệt, tuy rằng Nghiêm Vô Tuyệt không ở đây, nhưng lần này lại có một vị đại đội trưởng tới, trước một lần gia hoả này bị Vương Cương đuổi đi , lần này lần nữa xuất hiện ở đây.\r\n\r\n    Gia hoả này lá gan không nhỏ, nếu như Vương Cương còn ở đó, mượn hắn 10 cái lá gan , đoán chừng hắn cũng không dám đến, nhưng hiện tại không giống, Vương Cương đã bị chết, trong lòng hắn cũng không có cái gì có thể sợ rồi , phải biết rằng tu vi của hắn là Huyền Tiên cảnh giới đại viên mãn, người có thể thắng hắn không nhiều lắm , toàn bộ Ngũ Nhạc thành sẽ không vượt qua mười người. Mà bên trong cái tiểu viện này, càng không có khả năng rồi, hắn đã điều tra biết rõ, trong tiểu viện này có ba người, nhất nam hai nữ , nam nhân tu vi yếu nhất , bất quá là một Bát Quái Ngưng Thần phàm nhân mà thôi, mạnh nhất cũng chỉ là Thiên Tiên hậu kỳ , mà hai nữ nhân kia, lớn lên vô cùng xinh đẹp, lúc này đây có thể nói là vận may, lại được chơi rồi. Nhưng hắn không biết là, lúc này đây không có được đồ vật hắn chờ mong, mà là tử kỳ của hắn.\r\n\r\n    Bởi vì tu vi đã đột phá, hơn nữa gia hoả này vốn chỉ là Huyền Tiên cảnh giới, tuy rằng ngoại trừ đại đội trưởng này ra , còn có hai Huyền Tiên cấp võ giả khác, nhưng mà Dương Lỗi cũng không lo lắng. Chỉ cần mình dùng xu thế sét đánh không kịp bưng tai đánh chết người đại đội trưởng kia, những người khác còn dám động thủ sao? Đáp án rất rõ ràng.\r\n\r\n    - Các ngươi lá gan không nhỏ, còn dám vây quanh ở trước tiểu viện của ta.\r\n\r\n    Dương Lỗi từ một bên đi ra , nhìn xem người đại đội trưởng kia, lạnh lùng nói.\r\n\r\n    - Tiểu tử , ngươi còn dám xuất hiện, vốn nghĩ đến ngươi ở bên trong , chúng ta đây ngược lại phải hao phí một phen công phu, ngươi đây là tự tìm đường chết, thức thời một chút bó tay chịu trói, ta có thể tha cho ngươi một mạng, bằng không, liền đừng trách chúng ta không khách khí.\r\n\r\n    Người đại đội trưởng kia nhìn thấy Dương Lỗi, khuôn mặt lộ ra một vẻ vui mừng, không nghĩ tới thiếu niên này rõ ràng ở bên ngoài, không ở trong tiểu viện, tiểu viện kia có ảo trận, trong thời gian ngắn không thể phá giải, mà nếu tiểu tử này ở bên ngoài, liền sẽ dễ dàng hơn nhiều rồi, chỉ cần bắt được tiểu tử này, cái ảo trận kia liền tự sụp đổ rồi.\r\n\r\n    - Hừ, cho các ngươi thời gian mười hơi thở, lập tức lăn cho ta, bằng không ta sẽ giết các ngươi.\r\n\r\n    Dương Lỗi nhìn xem đại đội chính kia, giọng điệu lên cao.\r\n\r\n    - Ha. . . Ha ha , các huynh đệ , đã nghe chưa, tiểu tử này để cho chúng ta lăn, bằng không liền muốn giết chúng ta.\r\n\r\n    Người đại đội trưởng kia nghe vậy cười lớn không thôi.\r\n\r\n    - Ha ha. . . Ha ha. . .\r\n\r\n    Những quân tốt kia cũng từng cái từng cái cười đến ngã trái ngã phải, phảng phất đây là chuyện cười lớn nhất thế gian.\r\n\r\n    - Đại ca, tiểu tử này bất quá là một phàm nhân mà thôi, một phàm nhân rõ ràng để cho chúng ta lăn, còn muốn giết chúng ta, chuyện này. . . Đây thực sự là quá khôi hài rồi, ai nha. . . Ta chịu không được rồi, chịu không được rồi, ha ha. . . Ha ha. . .\r\n\r\n    Một tên hộ vệ ôm lấy bụng của mình nói.\r\n\r\n    - Năm. . . Bốn. . . Ba. . . Hai. . . Một , các ngươi đã muốn chết, ta đây sẽ thanh toàn các ngươi.\r\n\r\n    Trong mắt Dương Lỗi loé ra một đạo tinh quang, trong nháy mắt Phong Ẩn đao xuất hiện trong tay.\r\n\r\n    - Thiên Đao Nhị Thức, diệt cho ta.\r\n\r\n    Một đạo ánh đao trong nháy mắt bổ ra, người đại đội trưởng kia còn chưa kịp phản ứng, đã bị một đao kinh khủng kia của Dương Lỗi bổ vào trên đầu , bị chém thành hai nửa.\r\n\r\n    - Ta. . . Ta. . . Đây là cái đao pháp gì?\r\n\r\n    Người đại đội trưởng kia không thể tin được, mình rõ ràng cứ như vậy bị oanh giết.\r\n\r\n    Nhìn thấy đại đội trưởng bị một đao miểu sát, những người khác sợ tới mức không nhẹ, cái này muốn tu vi gì, phải biết rằng đại đội trưởng kia là Huyền Tiên Đại viên mãn, mặc dù là Kim Tiên sơ kỳ cao thủ cũng chưa chắc có thể một đao miểu sát, tối thiểu nhất cũng phải đạt tới Kim Tiên trung kỳ cảnh giới, thiếu niên này vậy mà mạnh mẽ như vậy, cái này, bọn hắn ở đâu còn dám dừng lại, từng cái từng cái dốc sức liều mạng chạy, sợ Dương Lỗi sẽ giết bọn chúng đi.\r\n\r\n    Đợi toàn bộ bọn hắn đều rời khỏi , Dương Lỗi mới tiến vào tiểu viện.\r\n\r\n    - Các ngươi đều không có sao chứ?\r\n\r\n    Dương Lỗi nhìn xem hai nữ nói ra.\r\n\r\n    - Không có việc gì.\r\n\r\n    Hai nữ nhìn thấy Dương Lỗi đến, nỗi lòng lo lắng rốt cục để xuống.\r\n\r\n    - Không có việc gì là tốt rồi, ta muốn trước bố trí xuống trận pháp, bằng không thì phiền phức.\r\n\r\n    Dương Lỗi suy nghĩ một chút nói.\r\n\r\n    - Muốn chúng ta hỗ trợ sao?\r\n\r\n    Vương Lam nói.\r\n\r\n    - Không cần , các ngươi nghỉ ngơi thật tốt là được, thời điểm cần sẽ nói cho các ngươi biết.\r\n\r\n    Dương Lỗi nói.\r\n\r\n    Sau đó sẽ là một trận đánh ác liệt , Nghiêm Vô tuyệt kia chắc chắn sẽ không từ bỏ ý đồ, hắn là Kim Tiên trung kỳ cao thủ , mình cũng không có biện pháp, đừng nói Thiên Đao Nhị Thức của mình hiện tại đã ở vào thời gian chờ đợi, liền tính toán không phải, mình cũng giết không được Nghiêm Vô Tuyệt, mình chỉ có thể lợi dụng Thiên Đao Nhị Thức đánh chết so với mình cao hơn trong vòng 30 cấp, vượt qua cái hạn chế này, cũng chỉ có thể kích thương đối phương, mà làm không được đánh chết.\r\n\r\n    Nếu như gần kề chỉ là Nghiêm Vô Tuyệt một người mà nói, vậy mình còn có thể vật lộn một chút, nhưng vấn đề là Nghiêm Vô Tuyệt chỉ là một người sao, hiển nhiên sẽ không, hắn còn có rất nhiều thủ hạ, bây giờ thiếu đi Vương Cương cái đối đầu này, có thể nói là hắn một nhà độc đại, chỉ sợ Phó thống lĩnh Chung Hán Dũng kia cũng trốn không thoát vận mệnh bị diệt.\r\n\r\n    <\/div>","title":"Chương 938: Cường thế đuổi giết , đẳng cấp tăng lên. (2)"}