{"text":"﻿    Chương 1030: Cương Thi Khôi Lỗi sinh ra linh trí. (2)\r\n\r\n    Hiện nay một khối Cương Thi Khôi Lỗi này lại có ý thức của mình, không thể không khiến cho Dương Lỗi thán phục. Bởi vì Dương Lỗi biết, khối Cương Thi này cũng không phải truyền bá linh hồn người khác, mà là hoàn toàn chân thật thai nghén ra.\r\n\r\n    Cũng như Sở Tường ngày nào, hắn là tự mình chiếm cứ một khối thân thể Cương Thi. Đương nhiên, sau này Dịch Vũ Hàn cũng là như thế. Hắn mặc dù là do thân hình của mình bị luyện chế thành thân thể Cương Thi. Nhưng nếu muốn để cho hắn làm một khối thân thể Cương Thi sinh ra ý thức của mình thì quá khó khăn.\r\n\r\n    Cương Thi bình thường đều là dựa vào bản năng để chiến đấu. Nhưng mà thân thể Cương Thi một khi có ý thức của mình, sinh ra ý thức như thế. Như vậy nó liền có cơ hội có thể trở thành thân thể quái vật Hạn Bạt.\r\n\r\n    Một khi trở thành quái vật Hạn Bạt, đó chính là tương đương với tồn tại cấp Đại La Kim Tiên. Nói cách khác, quái vật Hạn Bạt dũng mãnh tối thiểu cũng là tương đương với cường giả Đại La Kim Tiên.\r\n\r\n    Trong đó quái vật Hạn Bạt cường đại nhất tục truyền nói thậm chí có khả năng so sánh với tồn tại cấp Thánh Nhân. Nhưng ở trong Viêm Hoàng Đại Vũ Trụ này, rốt cuộc có quái vật Hạn Bạt mạnh như Thánh Nhân hay không, Dương Lỗi liền không rõ ràng lắm. Có lẽ ở Viêm Hoàng Đại Vũ Trụ thì người thứ nhất có được quái vật Hạn Bạt là con gái Hoàng Đế, có thể là đạt tới cấp độ kia chăng.\r\n\r\n    Thân thể quái vật Hạn Bạt, cái này đối với Dương Lỗi mà nói thì không dùng được. Mặc dù có cơ hội, Dương Lỗi cũng sẽ không suy tính trở thành thân thể quái vật Hạn Bạt.\r\n\r\n    Bởi vì Dương Lỗi biết, thân thể của mình đã là cực kỳ dũng mãnh. Hơn nữa thể chất của mình, trong vạn người không có một. Không, hẳn là cả Viêm Hoàng Đại Vũ Trụ cũng chỉ có vẻn vẹn chính mình một người mà thôi. Nếu như chính mình đi làm thành thân thể quái vật Hạn Bạt gì gì đó thì chẳng phải là lãng phí thể chất của mình, đó là việc mà kẻ ngu mới có thể đi làm.\r\n\r\n    Lúc này Dương Lỗi nhìn một khối Cương Thi Khôi Lỗi này. Nếu như khối Cương Thi Khôi Lỗi này không có Oán Khí Châu kia tồn tại, thì có lẽ Dương Lỗi sẽ nghiên cứu thật tốt gia hỏa này một phen.\r\n\r\n    Chính mình mặc dù không biết dùng đến, nhưng giao gia hỏa này cho Dịch Vũ Hàn làm, thì đó là một lựa chọn không tồi. Tên kia hiện nay không biết đã tu luyện tới tình trạng gì, không biết đột phá đến cấp bậc Thông Huyền hay không.\r\n\r\n    - Ta đáng chết? Ha ha, đồ súc sinh nhà ngươi này, thật sự là buồn cười. Ta rất lấy làm kỳ quái, hiện tại bản thân ngươi là vật gì vậy? Là Oán Khí Châu chăng? Hay là Cương Thi Khôi Lỗi?\r\n\r\n    Dương Lỗi biết, gia hỏa này cực kỳ cường đại, mặc dù bị cai quản áp chế bởi Hổ Tam Bưu và Lâm Tam Chân.\r\n\r\n    Nhưng bởi vì là thực lực của bọn chúng quá yếu nên cũng không thể đích thực khống chế gia hỏa này. Nếu như là có thể khống chế đích thực như vậy thì tất nhiên cũng sẽ không khiến cho hắn phải mang hết những thủ hạ của mình ra dùng để tế gia hỏa này.\r\n\r\n    Dù sao gia hỏa này khó có thể khống chế, lại không có trí lực rất cao. Hơn nữa bởi vì nguyên nhân Oán Khí Châu mà nó có tâm tình tiêu cực cực kỳ khủng bố. Cái đó là có tính chất huỷ diệt, chỉ một lần không cẩn thận, liền có thể bị oán khí ăn mòn hết sạch. Nói vậy, phiền toái có thể to lắm.\r\n\r\n    Bởi một khi bị oán khí ăn mòn, so với tẩu hỏa nhập ma thì vẫn còn khủng bố hơn, hoàn toàn sẽ mất đi lý trí của mình, trở thành nô lệ của oán khí.\r\n\r\n    Cho nên, lúc này một khối Cương Thi Khôi Lỗi này tuyệt đối không nằm dưới sự khống chế của Hổ Tam Bưu. Có điều Khôi Lỗi này đã bị Hổ Tam Bưu ra lệnh, chính mình liền là mục tiêu thứ nhất của hắn. Trước khi chưa giết chết được chính mình, hắn sẽ một mực đối phó với chính mình như vậy.\r\n\r\n    Nhưng Dương Lỗi không thèm để ý. Gia hỏa này mặc dù cường đại, thực lực của hắn khủng bố, nhưng mà vẻn vẹn là tương đương với cảnh giới Đại La Kim Tiên mà thôi.\r\n\r\n    Nếu như là đối với người bình thường, đối với oán khí này có lẽ sẽ vô cùng kiêng kỵ. Nói vậy, thực lực bản thân sẽ bị áp chế, vô phương phát huy toàn lực. Nói cách khác, đối mặt gia hỏa này thì Đại La Kim Tiên bình thường cũng là phải cực kì đau đầu, sẽ cực kỳ cẩn thận. Còn chặn đánh gia hỏa này thì không có khả năng.\r\n\r\n    Bởi vì trong cơ thể gia hỏa này có Oán Khí Châu. Chỉ cần vật này chưa bị lấy ra thì có thể nói, một khối Cương Thi Khôi Lỗi này quả thực chính là tồn tại bất tử bất diệt.\r\n\r\n    - Giết ngươi, ta muốn giết ngươi.\r\n\r\n    Cương Thi Khôi Lỗi kia con mắt lóe lên lóe lên, nghe được lời Dương Lỗi nói nó tràn đầy phẫn nộ, bộ dạng như muốn ăn tươi nuốt sống Dương Lỗi luôn vậy.\r\n\r\n    Tên này thật sự là đủ buồn cười, bất quá Cương Thi Khôi Lỗi này tuy rằng hiện giờ đã có trí lực, nhưng trí lực không cao, cũng chỉ tương đương với một tiểu hài tử mấy tuổi thôi, đương nhiên, tốc độ phát triển của nó cũng không có khả năng quá nhanh, cho nên như tên này, đoán chừng mới sinh ra trí lực không được bao lâu, đạt được đến trình độ thế này đã là rất không dễ dàng rồi, đương nhiên đoán chừng chuyện này có quan hệ đến tên Hổ Tam Bưu kia.\r\n\r\n    - Đến đây, tiểu súc sanh, muốn giết ta, đến đây đi?\r\n\r\n    Dương Lỗi nheo mắt lại, mỉm cười, vươn tay, nhẹ nhàng ngoéo một cái, mang theo ngữ khí cực kỳ khiêu khích nói.\r\n\r\n    - Hô... Vù vù...\r\n\r\n    Cương Thi Khôi Lỗi nghe vậy cực kỳ tức giận, cả thân ảnh hóa thành một đạo bóng đen nhanh chóng lao tới chỗ Dương Lỗi.\r\n\r\n    - Quá chậm.\r\n\r\n    Dương Lỗi lắc mình một cái, rất nhanh đã tránh đến sau lưng Cương Thi Khôi Lỗi:\r\n\r\n    - Chỉ với tốc độ như vậy, quá chậm, ngay cả thân ảnh của ta cũng đuổi không kịp, còn dám cuồng ngôn muốn giết ta, quá kém, với trình độ như vậy mà muốn giết ta, tu luyện thêm mười vạn năm nữa cũng không được đâu.\r\n\r\n    - Ah... Đáng.. Đáng... Đáng giận.\r\n\r\n    Cương Thi Khôi Lỗi vốn trí lực ddã không cao, nghe được ngữ khí châm chọc như thế của Dương Lỗi càng thêm giận không kềm được, toàn bộ thân hình rõ ràng bắt đầu biến lớn, móng tay, không ngừng dài ra, răng nanh thật dài lối ra nửa tấc, thiên khí thay đổi cực kỳ âm trầm.\r\n\r\n    Mặt trời như cũng bị phủ lên, phảng phất như cực kỳ e ngại vậy.\r\n\r\n    - Không tệ, không tệ, rõ ràng còn có thể ảnh hưởng đến thiên địa lực lượng.\r\n\r\n    Dương Lỗi ngược lại có chút giật mình, với tư cách là chủ nhân toàn bộ thế giới, Dương Lỗi cảm thụ được rất rõ ràng, thiên địa lực lượng ở nơi này đã bị tên này dẫn động, Cực Âm chi lực bị điên cuồng tụ tậ đến, mà luực lượng thuộc về Cực Dương lại không ngừng bị bài xích, bầu trời thập phần âm u, trận trận gió lạnh không ngừng thổi đến.\r\n\r\n    Quả nhiên không hổ là Cương Thi Khôi Lỗi có thể trưởng thành thành Hạn Bạt, hơn nữa tăng thêm Oán Khí Châu, tên này quả thực muốn nghịch thiên, bất quá Oán Khí Châu tuy rằng thành toàn cho nó, nhưng cũng đã hạn chế nó, nếu như không có Oán Khí Châu, nó không có khả năng sinh ra trí lực nhanh như vậy.\r\n\r\n    <\/div>","title":"Chương 1030: Cương Thi Khôi Lỗi sinh ra linh trí. (2)"}