{"text":"﻿    Chương 1104: Lại trở về Tiên giới.\r\n\r\n    Nhưng Dương Lỗi biết, Tiêngiới hôm nay chỉ sợ cũng là nguy cơ tứ phía, đoán chừng muốn rút ranhiều lực lượng là không thể nào, nhưng may mắn là chính mình đã sớmchuẩn bị tốt, hôm nay chính mình trở lại Tiên giới, sự phát triển củaMộng Huyễn phủ hẳn là không yếu đi, ban đầu lúc chính mình rời đi thì cómấy vị Đại La Kim Tiên trấn giữ, cộng thêm trận pháp do chính mình bàyra đủ để cho bọn họ đặt chân ở Tiên giới, hơn nữa không ngừng pháttriển.\r\n\r\n    Dĩ nhiên mục đích chủ yếu lần này của Dương Lỗi cũng không phải là MộngHuyễn Phủ mà là Sâm La điện, trong Sâm La điện cường giả như mây, đó mớichính là lực lượng mà chính mình cần nắm trong tay, một khi chính mìnhhoàn toàn nắm trong tay Sâm La điện, đó chính là một cỗ trợ lực cưc kỳcường đại.\r\n\r\n    Mục đích thứ nhất chính là Ngũ Nhạc thành, Ngũ Nhạc thành nhưng là căncứ địa của chính mình ở Tiên giới, cũng không biết tu vi của hai ngườiNhạc Bất Phàm cùng Chung Hán Dũng đạt đến mức nào, có phải đã đột phátầng thứ Chuẩn Thánh rồi hay không? Mộng Huyễn phủ mà chính mình kiếntạo lại phát triển đến trình độ nào?\r\n\r\n    Mê Vụ chi đảo vốn là rất khó phân biệt, dù là Thánh Nhân tiến vào trongđó đều có thể bị lạc, cũng không biết những sương mù này rốt cuộc là cólai lịch gì, Tô Nghiên kiến thức rộng rãi như vậy cũng không biết sươngmù này rốt cuộc là từ đâu mà đến, là tạo thành như thế nào, chỉ là biếtsương mù của Mê Vụ chi đảo này cho dù là Thánh Nhân cũng không cách nàonhìn thấu.\r\n\r\n    Nhưng Dương Lỗi lại không giống, vốn là Chân Thực Ưng Nhãn có thể nhìnthấu, mặc dù tầm mắt cũng là có hạn chế nhưng hôm nay sau khi Chân ThựcƯng Nhãn đã dung hợp với ngụy Thiên Phạt chi nhãn, biến thành Hủy Diệtchi nhãn đã có tiến bộ rồi, cho nên sương mù của Mê Vụ chi đảo này ởtrong mắt của Dương Lỗi căn bản là đồng dạng với không nhìn thấy, cộngthêm lần trước đã tới nơi này, lại càng là việc nhẹ đường quen, cho nênkhông bao lâu liền tiến vào Tiên giới, một đường đi thẳng tới biên giớicủa Ngũ Nhạc thành.\r\n\r\n    - Nơi này chính là Ngũ Nhạc thành rồi, ta ở chỗ này có một bộ phận thuộchạ, không biết hôm nay Ngũ Nhạc thành đã phát triển đến trình độ nào.\r\n\r\n    Dương Lỗi nhìn tòa thành trì ở phía xa, đối với Tô Nghiên ở một bên nói.\r\n\r\n    - Trong thành này có tồn tại Chuẩn Thánh, hơn nữa không kém!\r\n\r\n    Tô Nghiên nói.\r\n\r\n    - Vậy hẳn là thành chủ Nhạc Bất Phàm của Ngũ Nhạc thành rồi, hắn mặc dùlà thành chủ nhưng trên căn bản không quản chuyện gì, ở trước khi ta rờiđi hắn vẫn chỉ là tầng thứ Đại La Kim Tiên đỉnh phong, hôm nay đã đạtđến cảnh giới Chuẩn Thánh, xem ra tốc độ tu luyện rất không sai.\r\n\r\n    Dương Lỗi ha hả cười một tiếng, nói.\r\n\r\n    - Ngươi nói vị thành chủ kia là người tu ma?\r\n\r\n    Tô Nghiên lại nói.\r\n\r\n    - Người tu ma? Làm sao có thể.\r\n\r\n    Dương Lỗi nghe vậy lắc đầu.\r\n\r\n    - Vậy thì không đúng, tồn tại tầng thứ Chuẩn Thánh cường đại kia ở trongcơ thể ẩn chứa ma khí, tu luyện là công pháp ma đạo, hơn nữa cũng rấttinh thuần.\r\n\r\n    Tô Nghiên giải thích.\r\n\r\n    - Làm sao có thể, chẳng lẽ... Chẳng lẽ Ngũ Nhạc thành bị công phá?\r\n\r\n    Dương Lỗi nghe vậy thất kinh, cái này cũng không có khả năng, Ngũ Nhạcthành này được chính mình bày ra Yên Diệt đại trận, uy lực của đại trậnnày lớn vô cùng, cho dù là tu luyện giả Chuẩn Thánh đỉnh phong cũng khómà công phá, hơn nữa Yên Diệt đại trận của Ngũ Nhạc thành này còn đanghoàn hảo, cho nên Dương Lỗi phỏng đoán Ngũ Nhạc thành này hẳn là cònchưa bị công phá, bất quá sư tôn Tô Nghiên nói trong Ngũ Nhạc thành nàycó người tu ma cảnh giới Chuẩn Thánh liền làm cho Dương Lỗi tò mò ròi,chẳng lẽ, chẳng lẽ là thành chủ Nhạc Bất Phàm tu luyện xảy ra rủi ro,tẩu hỏa nhập ma, trở thành người của ma đạo hay sao?\r\n\r\n    - Bất quá ngươi cũng không cần quá mức lo lắng, chúng ta vào thành nhìn một chút chẳng phải liền biết sao?\r\n\r\n    Tô Nghiên thấy vẻ mặt này của Dương Lỗi, liền nói.\r\n\r\n    - Như thế chúng ta nhanh vào thành, xem một chút rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Dương Lỗi cũng thật có chút không chịu nổi rồi, nếu như Ngũ Nhạc thànhnày thật đúng là bị Ma tộc chiếm lĩnh mà nói, chuyện này đúng là hết sứcphiền toái, không phải là vấn đề khác, cho dù là bị bọn họ chiếm lĩnh,lấy thực lực hiện tại của Dương Lỗi muốn thu hồi lại cũng không phải làviệc khó gì, nhưng vấn đề mấu chốt chính là nếu quả thật bị chiếm lĩnh,như vậy thế lực của mình ở trong Ngũ Nhạc thành, cũng chính là MộngHuyễn phủ khẳng định gặp phải đả kích thật lớn, như vậy phát triển tựnhiên cũng chậm đi, như thế căn bản không đạt tới mục đích của mình, vậythì xấu hổ rồi, bởi vì lúc trước Dương Lỗi đã sớm khoe khoang, nói cóthể ở Ngũ Nhạc thành ít nhất có quân đội một vạn người, chi quân đội nàyyếu nhất cũng là tầng thứ Huyền Thiên, là một chi quân đội tinh anh.\r\n\r\n    - Hai người các ngươi đứng lại, xin lấy ra chứng minh thân phận!\r\n\r\n    Thời điểm Dương Lỗi cùng Tô Nghiên đi tới cửa thành liền bị hộ vệ ngăn cản, yêu cầu đưa ra chứng minh thân phận.\r\n\r\n    Điểm này Dương Lỗi rất hài lòng, lúc bắt đầu là chính mình đặt ra, chứngminh thân phận này không phải là chứng minh bình thường, rất khó giảtạo, đó là lợi dụng linh hồn lực dung hợp một viên ngọc thành mà tạothành, những ngọc thạch này đều là đặc chế, gia nhập một chút tài liệuđặc thù, hơn nữa trong đó có thượng cổ cấm chế mà Dương Lỗi bố trí vào,trừ phi là chuyên gia cấm chế, nếu không căn bản không cách nào pháthiện được huyền bí ở trong đó, càng thêm không cần phải nói là phỏngchế.\r\n\r\n    Ban đầu lúc chuẩn bị cái này, Dương Lỗi nhưng là mệt mỏi không thôi,nhưng nghĩ đến vì sự phát triển của Ngũ Nhạc thành, Dương Lỗi một mựckiên trì.\r\n\r\n    Dương Lỗi cũng không nhiều lời, lấy ra một tấm lệnh bài ngọc thạch, đâylà lệnh bài chuyên dụng, lệnh bài có tính duy nhất, cũng là một tấm lệnhbài đặc thù mà Dương Lỗi luyện chế vì mình, ở cả Ngũ Nhạc thành là chícao vô thượng, có thể nói một tấm lệnh bài này ở trong Ngũ Nhạc thànhcòn có uy vọng cao hơn so với thành chủ, lúc đầu vì cái này Dương Lỗicũng là hao tổn cái giá không nhỏ, trong đó điểm trao đổi liền tiêu haotrọn vẹn mấy ức, ở lúc đó điểm trao đổi của Dương Lỗi cũng không nhiều,cho nên trao đổi cũng là thịt đau không thôi.\r\n\r\n    Bất quá những thứ này đều bị Dương Lỗi làm thành hình thức giấy căncước, thẻ tín dụng giống như ngân hàng, hết sức thuận tiện, cho nên cảNgũ Nhạc thành cơ hồ tất cả đều là tình huống như thế, mõi người đều cómột cái lệnh bài như vậy, lệnh bài kia trừ phi bản thân nắm giữ, nhữngngười khác cầm lấy mà nói căn bản là không có cách nào sử dụng.\r\n\r\n    Nhìn thấy Dương Lỗi đưa ra một tấm lệnh bài này, hai vị hộ vệ thủ thành nhất thời trở nên cực kỳ cung kính:\r\n\r\n    - Hai vị đại nhân, thật xin lỗi!\r\n\r\n    - Không cần, ta rất cao hứng vì các ngươi làm việc tốt như vậy, khi trở về sẽ đề bạt các ngươi.\r\n\r\n    Dương Lỗi phất phất tay, ý bảo bọn họ không cần nói ra.\r\n\r\n    Rất nhanh, Dương Lỗi liền tiến vào trong Ngũ Nhạc thành, mục đích thứ nhất dĩ nhiên là phủ thành chủ rồi.\r\n\r\n    <\/div>","title":"Chương 1104: Lại trở về Tiên giới."}