{"text":"﻿    Quyển 1 - THÀNH LINH CHÂU\r\n\r\n    Chương 25: Tiện nhân vô địch.\r\n\r\n    Xung quanh con mắt Cảnh Phong đại trí sư tạo ra từng đường nếp nhăn, tuy là nhìn như tuổi già sức yếu nhưng lại làm cho người ta cảm thấy sự thâm thúy mênh mông bất ngờ.\r\n\r\n    Hắn đứng ở sau lưng của Phong Phi Vân.\r\n\r\n    Hình như hắn đã đứng yên ở nơi này thật lâu rồi, trên mặt trước sau đều lộ ra dáng vẻ tươi cười.\r\n\r\n    Cái lão già này suy cho cùng là người hay quỷ chứ, bước đi lại có thể không hề có tiếng động!\r\n\r\n    - Hì hì!\r\n\r\n    Phong Phi Vân cười gượng hai tiếng.\r\n\r\n    - Đông Phương Kính Nguyệt xem mạng người như cỏ rác, tiền bối người không đi quản hay sao?\r\n\r\n    Cảnh Phong đại trí sư hơi lắc đầu, cười nói:\r\n\r\n    - Trong thiên hạ vẫn không thể có người nào có thể lừa gạt được ta, ở trước mặt ta lại trợn mắt mà nói dối thì thật là không nên. Nói cho ta biết, Thiên Vu thần nữa ở chỗ nào?\r\n\r\n    Trí tuệ của Cảnh Phong đại trí sư cực cao, hiểu rõ mọi chuyện tận chân tơ kẻ tóc, những trò bịp này của Phong Phi Vân có thể lừa được những người chiến sĩ cổ cương kia nhưng không thể lừa được hắn.\r\n\r\n    - Thiên Vu thần nữ? Người đó là ai vậy?\r\n\r\n    Phong Phi Vân đầu óc mơ hồ, trong đầu tràn đầy nghi vấn.\r\n\r\n    Đây cũng không phải là do hắn cố ý giả vờ, hắn thật sự là chưa từng nghe ai nói đến Thiên Vu thần nữ cả, nhưng nhìn vẻ mặt lão đầu này lại tràn đầy tự tin, hình như là rất nghiêm túc.\r\n\r\n    Cảnh Phong đại trí sư nhíu mày một cái, lại lần nữa quan sát Phong Phi Vân rồi từ từ nói:\r\n\r\n    - Trong người ta cảm ứng được khí tức của Thiên Vu thần nữ, ngươi rõ ràng là đã từng tiếp xúc với nàng. Ngươi tới từ thành Linh Châu?\r\n\r\n    - Không sai!\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    - Vậy ngươi cũng có biết một thiếu nữ vừa tròn mười bốn tuổi hay không?\r\n\r\n    Cảnh Phong đại trí sư hơi lộ ra sự khẩn trương nói.\r\n\r\n    - Việc này ...\r\n\r\n    Phong Phi Vân ở thành Linh Châu đúng là có biết thiếu nữ nhưng lại biết không hề ít, hơn nữa tuyệt đại đa số đều từ mười bốn đến mười tám tuổi, với lại ... khụ khụ, phần nhiều đều từng bị hắn cưỡng ép chiếm đoạt qua, đều tồn tại cảm xúc tình một đêm mạnh mẽ khó mà quên được.\r\n\r\n    Ít nhất Phong Phi Vân cho là như vậy còn về phần những thiếu nữ kia cảm nhận như thế nào thì hắn cũng không biết.\r\n\r\n    Nếu như trong này thật sự có một thiếu nữ là Thiên Vu thần nữ, như vậy thì dám chắc đã bị hắn dùng thủ đoạn thâm độc mà chiếm đoạt, trời ơi, chẳng phải hắn đã cùng Thiên Vu thần nữ XXOO hay sao, thế này là nguy rồi, nếu không bị toàn bộ tộc người cổ cương truy sát mới là chuyện lạ à nha.\r\n\r\n    Biểu cảm trên mặt của Phong Phi Vân không ngừng biến đổi, càng ngày càng trở nên khó coi, ôm ắp trong lòng sẽ gặp may mắn, cuối cùng khó khăn mới nói được:\r\n\r\n    - Chuyện kể về nguồn gốc của Thiên Vu thần nữ rốt cuộc là như thế nào?\r\n\r\n    Cảnh Phong đại trí sư cẩn thận quan sát biểu cảm trên mặt của Phong Phi Vân, sau đó nhẹ nhàng vuốt chòm râu bạc trắng, thở dài nói:\r\n\r\n    - Thiên Vu thần nữ chính là con gái của Thiên Vu đại thần, vòng tuổi một vạn năm sẽ chuyển thế trở về một lần, Thiên Vu thần nữ một khi giáng thế như vậy thì lại đại diện cho \"Vu Điển\" cùng với Thiên Vu thần thụ ra đời.\r\n\r\n    - Thiên Vu Thần Nữ đem hết thảy ba bộ cổ cương lớn thống nhất lại, trở thành thủ lĩnh chí cao của toàn bộ cổ cương tộc.\r\n\r\n    - Mười ngày trước Thiên Vu thần nữ đã thức tỉnh, Thiên Vu thần nữ cuối cùng cũng đã hạ xuống lần nữa, tộc nhân bọn ta hiển nhiên có nghĩa vụ với trách nhiệm nghênh hồi Thần nữ trở về.\r\n\r\n    Trên mặt của Cảnh Phong đại trí sư tràn đầy hào quang của sự thành tín, thật giống như xem nàng là một thần linh thật sự vậy.\r\n\r\n    Đây chính là tín ngưỡng, tín ngưỡng tồn tại trong lòng mỗi một người cổ cương.\r\n\r\n    Nhưng mà sau khi Phong Phi Vân nghe được mấy cái này thì cả người đổ mồ hôi lạnh, một Đông Phương Kính Nguyệt truy sát, hắn đã lên trời không có đường mà xuống đất cũng không có cửa, nếu lại tăng thêm những tu sĩ cường đại của cổ cương tộc thì hậu quả thật sự không thể nào tưởng tượng được.\r\n\r\n    Thiên Vu thần nữ này cũng xúi quẩy quá đi chứ, Thiên Vu thần thụ trong cơ thể vậy mà lại bị tên hèn hạ Phong Phi Vân chà đạp, quả thực là đau buồn quá đi! Trong lòng Phong Phi Vân không ngừng than vãn.\r\n\r\n    Tuy là Phong thiếu gia đều làm chuyện tốt nhưng nói đến bản chất thì tự mình cũng không thể thoát khỏi liên quan.\r\n\r\n    - Khụ khụ! Tôi trước giờ đều không biết ai là Thiên Vu thần nữ.\r\n\r\n    Vừa dứt lời, Phong Phi Vân liền một chưởng đạp trên mặt đất, thân hình bay lên, bàn chân hung hăng đạp một cái, liền muốn bay vút ra ngoài.\r\n\r\n    Lúc này không trốn thì còn đợi lúc nào.\r\n\r\n    Chỉ cần trốn ra khỏi Hồng nha phi hạm, nhảy vào trong dòng nước sông đang chảy cuồn cuộn, chìm vào tít dưới đáy sông thì dù cho đại trí sư Cảnh Phong có cao thâm đến đâu cũng chưa chắc có thể dễ dàng bắt hắn trở lại.\r\n\r\n    Trên mặt Cảnh Phong đại trí sư từ đầu đến cuối đều mang một nụ cười chúm chím, thấy Phong Phi Vân chạy trốn lại càng có thêm sự khẳng định trong lòng, hắn thật sự là đã thấy qua Thiên Vu thần nữ, chỉ cần bắt hắt trở lại rồi để cho hắn dẫn đường thì chắc chắn có thể tìm được Thiên Vu thần nữ trong thời gian ngắn nhất.\r\n\r\n    \"Vù vù!\"\r\n\r\n    Hắc bào của Cảnh Phong đại trí sư nhẹ nhàng bay lên, chậm rãi xòe bàn tay ra biến thành một thủ ảnh thật to, một tay muốn tóm gọn Phong Phi Vân từ trên trời lại.\r\n\r\n    Khí tức thủ ảnh bao vây khắp trời đất, cắt đứt linh khí thì toàn bộ màn trời thật giống như đều bị sụp đổ xuống vậy.\r\n\r\n    Tốc độ biến hóa Phong Phi Vân chậm trở lại giống như rơi vào trong vũng bùn, biết rõ bây giờ nếu như tiếp tục trốn về phí trước, tuy là có thể chạy trốn khỏi Hồng nha phi hạm nhưng nhất định lại bị thủ ảnh to lớn kia bắt lại.\r\n\r\n    \"Tu vi của cái lão già này so với Đông Phương Kính Nguyệt có lẽ là mạnh hơn đây.\"\r\n\r\n    Phong Phi Vân đã đột phá cảnh giới tiên căn sơ kỳ hiển nhiên không phải là ngọn đèn đã cạn dầu, hai chân ghim mã bộ, nhanh chóng điều động lực tiên căn trong đan điền một quyền đánh ra giữa trời, tiếp theo là quyền thứ hai, quyền thứ ba ..., liên tiếp đánh ra chín quyền.\r\n\r\n    Chín quyền này đại biểu cho chín loại đạo nghĩa, tương hỗ lẫn nhau mà phát triển trùng điệp, chín đạo quyền ảnh vậy mà thật lâu mới dừng lại, cũng không có bị biến mất.\r\n\r\n    Thời khắc này Phong Phi Vân thật giống như có chín cánh tay dài, chín quyền đánh ra trực tiếp làm cho thủ ảnh to lớn trên màn trời bị xé ra một lổ hổng.\r\n\r\n    - Chính là lúc này.\r\n\r\n    Phong Phi Vân thu quyền lại mà đứng thẳng, hướng về cái lỗ hỗng vừa bị xé ra mà chạy đi.\r\n\r\n    - Ồ!\r\n\r\n    Cảnh Phong đại trí sư hơi lộ ra sự kinh ngạc, tiểu tử này thật không đơn giản nha, chín chiêu quyền pháp mới vừa xuất ra quả thực là bác đại tinh thâm, mang theo vận luật thiên đạo, tuyệt đối không phải một người thanh niên hơn mười tuổi lại có thể lĩnh hội được.\r\n\r\n    Tuy là hắn chẳng qua chỉ là tu vi tiên căn sơ kỳ nhưng lại có thể phát huy được chiến lực của tiên căn trung kỳ, thật sự không đơn giản.\r\n\r\n    Nhảy qua cảnh giới mà chiến đấu, thiên tư tuyệt đại!\r\n\r\n    - Người bạn nhỏ, lão phu chẳng qua chỉ muốn để cho ngươi một con đường đi, ngươi cần gì đi vội vã mà tự làm khổ mình như vậy, dù cho trốn ra khỏi Hồng nha phi hạm thì ngươi cũng tuyệt đối trốn không thoát lòng bàn tay của vị cô nương gia tộc Ngân Câu kia đâu!\r\n\r\n    Cảnh Phong đại trí sư cũng không vội vàng đuổi theo, chỉ đứng vững vàng ở chỗ cao, trên mặt vẫn là nụ cười như cũ.\r\n\r\n    Phong Phi Vân đúng là mới vừa bước ra được hai bước liền ngừng lại, Cảnh Phong đại trí sư nói không sai, nếu như trốn ra khỏi Hồng nha phi hạm thế nào cũng lại bị Đông Phương Kính Nguyệt truy sát.\r\n\r\n    Phong Phi Vân trố mắt nhìn, xoay người lại cười hắc hắc:\r\n\r\n    - Tiền bối nói như vậy là chỉ cho ta một con đường sáng sao?\r\n\r\n    Cảnh Phong đại trí sư hình như đã sớm đoán được Phong Phi Vân sẽ không bỏ trốn nữa vậy, cười nói:\r\n\r\n    - Gia tộc Ngân Câu được xưng là một trong bốn đại quý tộc cường đại nhất ở vương triều Thần Tấn, không cần nói chỉ ở tại triều đường mà ngay cả tu tiên giới đều có thế lực lớn lao. Vị cô nương kia có thể mang theo Hạo thiên linh kính rõ ràng có thể nhận thấy địa vị ở gia tộc Ngân Câu không thể coi thường, ngươi đã đắc tội với nàng thì dù cho có chạy trốn trới chân trời góc biển cũng không hữu dụng.\r\n\r\n    Phong Phi Vân gật đầu, dĩ nhiên là đồng ý với lời nói của Cảnh Phong đại trí sư rồi.\r\n\r\n    - Nhưng nếu như ngươi đồng ý giúp ta tìm được Thiên Vu thần nữ, như vậy thì đã là bằng hữu của Phụng thiên bộ, nếu là bằng hữu thì ta hiển nhiên cũng có thể vì ngươi mà chỉ một con đường sáng.\r\n\r\n    Cảnh Phong đại trí sư cười nói.\r\n\r\n    Cái lão già này không hổ được gọi là đại trí sư mà, đúng là có chút tài năng nha, nói ra yêu cầu quả thực làm cho Phong Phi Vân không cách nào mà cự tuyệt được.\r\n\r\n    Phong Phi Vân nhìn một chút về phía những chiến sĩ cổ cương đang giao thủ với Đông Phương Kính Nguyệt, nữ nhân này khá được đấy, một tay tế xuất Hạo thiên linh kính, một tay gãy đàn hồng mộc tỳ bà, đứng ở trên ngọn sóng to, dáng người tự nhiên trên mặt nước mênh mông có vẻ hết sức linh động.\r\n\r\n    Chiến sĩ cổ cương dũng mãnh thiện chiến, mỗi người đều lực đại vô cùng, trong đó càng không thiếu những cường nhân có thể di sơn đảo hải nhưng lại không có một ai có thể bước vào gần nàng trong vòng mười bước chân.\r\n\r\n    Tu vi nữ nhân này thực sự rất cao!\r\n\r\n    Phong Phi Vân tự nhận là dù cho dùng được miểu quỷ ban chỉ cũng tuyệt đối không đỡ được ba chiêu của nàng, nếu thật như bị nàng đuổi theo thế thì mười phần chết chắc không một đường sống.\r\n\r\n    Cảnh Phong đại trí sư chính là một lão hồ ly, thấy Phong Phi Vân đã ý động rồi, thế là liền tiếp tục thêm dầu thêm mỡ thổi phồng lên nói:\r\n\r\n    - Người bạn nhỏ, gia tộc Ngân Câu thế lực lớn như vậy, trong thiên hạ không ai dám đắc tội, đối địch với nàng chết là chuyện nhỏ, nếu như liên lụy đến người nhà thì thật không nên chút nào, ngươi nên nghĩ lại đi nha!\r\n\r\n    Phong Phi Vân nhìn nụ cười tủm tỉm trên mặt Cảnh Phong đại trí sư, tuy là hiền lành nhã nhặn nhưng làm sao mà hắn luôn cảm thấy nụ cười đó rất gian xảo.\r\n\r\n    Tránh được kiếp này trước rồi tính tiếp, một khi bỏ rơi được bà nương chết bầm Đông Phương Kính Nguyệt này, đến được thành Linh Châu, nơi ấy cũng chính là thiên hạ của ta, đến lúc đó nếu muốn chuồn mất thì cũng không ai có thể ngăn cản được ta, trong lòng của Phong Phi Vân nghĩ đến như thế.\r\n\r\n    - Được. Nếu tiền bối đã thẳng thắn như vậy thì Phong Phi Vân hiển nhiên không kiểu cách gì nữa, nhưng mà ta cũng có điều kiện, tiền bối nếu không đáp ứng điều kiện của ta .. hì hì, thành Linh Châu có đến trên trăm vạn nhân khẩu, muốn tìm ra Thiên Vu thần nữ thì chỉ sợ tiền bối phải mất hơn nửa năm đó chứ!\r\n\r\n    Phong Phi Vân cười nói.\r\n\r\n    Cảnh Phong đại trí sư hiển nhiên nghe được ý đe dọa trong lời nói của Phong Phi Vân nhưng mà ánh mắt của Phong Phi Vân lại rất nghiêm túc, Cảnh Phong đại trí sư hoàn toàn phải mất một khoảng thời gian như thế, một khi để cho cao thủ hai bộ kia cũng tìm được thành Linh Châu thì quả thật là rất phiền phức.\r\n\r\n    Gần đây tam đại bộ tộc Cổ cương không hòa hợp, trong lúc tương hổ đã có cạnh tranh, lại có hợp tác, ba người đều muốn nghênh hồi Thiên Vu thần nữ, bởi vì nếu ai có thể nghênh hồi Thiên Vu thần nữ thế thì địa vị trong cổ cương phủ nhất định sẽ áp đảo được hai đại bộ tộc khác.\r\n\r\n    Đây chính là một trận cạnh tranh, ai có thể tìm được Thiên Vu thần nữ thì người đó là người thắng thật sự.\r\n\r\n    - Điều kiện gì?\r\n\r\n    Cảnh Phong đại trí sư nói.\r\n\r\n    Phong Phi Vân ho khan hai tiếng, thở dài nói:\r\n\r\n    - Việc ấy ... tiện nhân Đông Phương Kính Nguyệt kia ngang tàng bá đạo, ham muốn mỹ sắc, chỉ là bởi vì trong biển người nhìn thấy ta vừa mắt liền nhớ nhung đến dung mạo nụ cười tài hoa của ta, nảy lòng tham muốn nhìn thấy ta, đối với ta nhất định sinh ra suy nghĩ không nên có, đuổi theo ta ba ngày ba đêm không buông tay. Hừ! Phong Phi Vân ta sống giữa trời đất là một nam tử hán thật tốt, đầu đội trời chân đạp đất há có thể bị nàng ta làm bẩn cơ thể. Vãn bối khẩn cầu tiền bối xuất thủ để cho nàng thấy khó mà lui.\r\n\r\n    Thở dài một tiếng, nói tiếp:\r\n\r\n    - Haizzz! Nói cho nàng biết chuyện tình cảm không thể nào miễn cưỡng được! Trong lòng ta đã có người thích rồi, để cho nàng mất hết hy vọng đi!\r\n\r\n    <\/div>","title":"Quyển 1 - THÀNH LINH CHÂU - Chương 25: Tiện nhân vô địch."}