{"text":"﻿    Chương 588: Địa Kiếp và sát kiếp. (1)\r\n\r\n    Ta nghe nói Thiên Toán Thư Sinh vẫn còn đang soạn 《 bảng xếp hạng thế lực lớn 》mới. Mỗi ngày đều đứng ở trên tháp chuông ngắm sao trời, nghiền ngẫm thiên tượng và khí hậu khác nhau ở từng khu vực, sau vài bữa cũng sẽ đưa ra.\r\n\r\n    - Chuyện này ta cũng nghe nói, đồn đại triều đình Thần Tấn Vương Triều cũng không xếp hạng đệ nhất, có thế lực truyền thừa từ thuở xa xưa đã vượt qua Thần Tấn Vương Triều...\r\n\r\n    - Những lời này các ngươi có lẽ ít nói thì tốt hơn, căn bản không phải cảnh giới những người chúng ta có khả năng đàm luận.\r\n\r\n    Quý Tâm Nô lên tiếng nhắc nhở.\r\n\r\n    Mấy học viên Ngự Thú Tháp này lập tức không dám nói nữa, loạn tượng thiên hạ đã bắt đầu xuất hiện, ai dám nói lung tung nếu như truyền ra ngoài, ngày hôm sau phỏng đoán sẽ gặp ách khó khăn.\r\n\r\n    Một người học viên Ngự Thú Tháp phá vỡ sự yên lặng, nhìn lên mặt trời chói chang trên bầu trời, trong mắt đột nhiên cả kinh mà nói\r\n\r\n    - Các ngươi thử nhìn xem tại sao lại có một đám mây đen đang trôi lại đây, chẳng lẽ có Tà Nhân tiến vào Vạn Tượng Tháp?\r\n\r\n    Quý Tâm Nô ngước mắt nhìn lại, quả nhiên nhìn thấy một đám mây đen phô thiên cái địa đè ép lại đây, tựa như ngàn vạn quân mã bay qua trời cao, nửa bầu trời đều bị tràn ngập.\r\n\r\n    Một cỗ khí tức khủng bố vô song, đè nén làm cho mấy con ngân điêu mà bọn họ đang cưỡi đều lạnh run, không thể khống chế đành lao xuống đến mặt đất.\r\n\r\n    Dưới mặt đất cũng không yên tĩnh, thật giống như cả vỏ quả đất đều đang vận động, làm cho người ta kìm lòng không đậu hai chân như nhũn ra.\r\n\r\n    - Ầm ầm ầm!Ầm ầm ầm!Ầm ầm ầm!\r\n\r\n    Chỉ thoáng chớp mắt, cả bầu trời đều đã bị mây đen dày đặc bao phủ, khiến mặt trời đều hoàn toàn bị che khuất, cả thiên địa đều trở nên đen ngòm, đưa tay không thấy được năm ngón.\r\n\r\n    Những tôn sư và Thái Thượng tôn sư của Ngự Thú Tháp đều sớm bay ra, đứng trên dị thú, trên người lượn lờ Linh Mang, tựa như ngàn vạn vị thần phật đang Huyền Không đứng thẳng.\r\n\r\n    Một vị Thái Thượng tôn sư ra tay, thu lại Quý Tâm Nô cùng mấy vị học viên trở về, rơi xuống dưới chân Ngự Thú Tháp, sợ bọn họ bị uy lực Địa Kiếp gây tổn thương.\r\n\r\n    - Kiếp khí Địa Kiếp thật mạnh mẽ, rốt cuộc là người phương nào muốn độ Địa Kiếp !\r\n\r\n    Bốn vị phó tháp chủ Ngự Thú Tháp cũng bị kinh động, đứng ở trên Cao Tháp cao mấy chục tầng mà nhìn bầu trời, rồi lại nhìn chăm chú mặt đất.\r\n\r\n    Cả dị thú và dị cầm trong Ngự Thú Tháp đều bắt đầu bất an, vội vàng bắt đầu di động. Có con ngửa đầu lên trời rống to, có con quỳ rạp trên mặt đất run rẩy.\r\n\r\n    - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Một dòng sông dài dị thú chiến hồn bay ra từ tầng thứ sáu mươi sáu của Ngự Thú Tháp. Mấy ngàn con dị thú chiến hồn bay ra từ bên trong, tựa như Thiên Hà vắt ngang trời, dị thú lao nhanh, khí thế hào hùng.\r\n\r\n    Một người thiếu niên áo trắng bay tại phía trước tiên, tựa như một đạo sao băng xẹt qua màn đêm.\r\n\r\n    Mấy ngàn con dị thú chiến hồn đều đi theo phía sau hắn, tựa như một bộ phận linh hồn của hắn đang chạy vội theo hắn.\r\n\r\n    Kiếp Vân ( mây độ kiếp) trên bầu trời, Nham Hà (dòng nham thạch )dưới mặt đất cũng bắt đầu khởi động bay đi theo phương hướng cùng với hắn, đều đuổi theo hắn.\r\n\r\n    Một người, đã dẫn động phong vân thiên địa.\r\n\r\n    - Thiếu niên áo trắng kia là Yêu Ma Chi Tử Phong Phi Vân, hắn bế quan hai năm trong dị thú Hồn Cảnh, hiện nay xuất quan lại dẫn tới cảnh tượng long trời lở đất, xem ra là hắn muốn độ Địa Kiếp.\r\n\r\n    - Thiên tài hàng đầu Thần Tấn Vương Triều quả nhiên không phải chỉ là có được hư danh, khí thế Độ Kiếp dường này, căn bản không người có thể so sánh.\r\n\r\n    - Ta sớm nên đoán được là hắn.\r\n\r\n    - Mấy ngàn con dị thú chiến hồn phía sau hắn kia là chuyện gì xảy ra ?\r\n\r\n    ...\r\n\r\n    Ngự Thú Tháp tôn sư, Thái Thượng tôn sư, phó Điện Chủ, cơ hồ các tu sĩ thế hệ trước đều đuổi theo về hướng về chân trời, muốn nhìn thấy cảnh tượng đẳng cấp thiên tài hàng đầu Thần Tấn Vương Triều độ Địa Kiếp ra sao.\r\n\r\n    Quý Tâm Nô mắt nhung mơ màng, nhìn chăm chú đàn dị thú chiến hồn ở chân trời tựa như đại dương bao la hùng vĩ. Phong Phi Vân trở nên càng cường đại hơn, có lẽ hắn thật sự có thể giúp chính mình báo thù, chính mình không có nhìn lầm người.\r\n\r\n    - Ầm ầm ầm!Ầm ầm ầm!Ầm ầm ầm!\r\n\r\n    Phong Phi Vân bay tại phía trước tiên, phía sau là đàn dị thú chiến hồn khổng lồ, còn có Kiếp Vân trên trời cao. Trên mặt đất bắt đầu khởi động Nham Hà, nơi nào nó đi qua đều khiến rất nhiều tu sĩ tiền bối thần tháp thánh địa đều phải kinh ngạc xuất hiện.\r\n\r\n    Trên Cao Tháp, một ông lão tóc bạc râu bạc trắng nhìn thấy dưới Hắc Vân có dòng nước lũ dị thú chiến hồn đang bay qua, trong mắt đúng là kinh hãi nên cũng đi đuổi theo.\r\n\r\n    Phong Phi Vân rốt cục bay đến một mảnh núi non trùng điệp hoang dã, đã đến bên rìa Vạn Tượng Tháp thì chợt ngừng lại \"Liền độ Địa Kiếp ở chỗ này.\"\r\n\r\n    Rất nhiều tu sĩ tiền bối Vạn Tượng Tháp đều đã chạy tới, đứng ở xa xa, không hề tiến vào gần. Bọn họ cũng đều biết Yêu Ma Chi Tử đã tuyển xong xuôi chỗ để Độ Kiếp.\r\n\r\n    Thần Vương và tháp chủ Võ Tháp tự mình giáng xuống, trôi nổi trên bầu trời, hộ tống cho Phong Phi Vân Độ Kiếp.\r\n\r\n    Kiếp khí Địa Kiếp càng ngày càng mạnh mẽ, cả mặt đất đều bắt đầu rung động, rất nhiều nơi đều vỡ vụn, một dòng sóng lửa nóng bỏng phun trào ra từ lòng đất.\r\n\r\n    Phong Phi Vân hai mắt kiên định, thân thể chấn động, chín ngàn tám trăm bảy mươi sáu con dị thú chiến hồn đều bay vào trong thân thể, dung nhập hòa tan vào huyết nhục, cả người trực tiếp lọt vào lòng đất, trong nháy mắt liền nhập vào trong lòng đất.\r\n\r\n    - Vừa rồi ta có nhìn hoa mắt ?\r\n\r\n    Tháp chủ Võ Tháp Trương Phách Đạo trố mắt đứng nhìn, không thể tin được quanh cảnh vừa mới nhìn thấy kia.\r\n\r\n    Chung quanh đã sớm là một chốn âm thanh dựng tóc gáy. Tất cả mọi người cho là chính mình nhìn hoa mắt. Có người đồng thời thu mấy ngàn con dị thú chiến hồn vào trong thân thể, điều này đã vượt qua phạm vi chấp nhận được của sức tưởng tượng của bọn họ.\r\n\r\n    Mà ngay cả Thần Vương đều là hai mắt khựng lại.\r\n\r\n    Rất khó có thể tin nổi !\r\n\r\n    - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Dòng nham thạch nóng chảy thứ nhất đã chảy tới từ phương bắc xa xôi. Nó tỏa ra sóng lửa hừng hực, tuy rằng thân đang ở trong lòng đất, nhưng mà một cỗ sóng nhiệt kia đã đập vào mặt mà đến. Những cây cổ thụ chọc trời trên mặt đất Tham Thiên Cổ Mộc trong nháy mắt héo rũ.\r\n\r\n    Dòng nham thạch nóng chảy thứ hai cũng lao ra từ một vùng núi non trùng điệp, tựa như con Hỏa Long dưới lòng đất với khí thế kinh người. So sánh với tu sĩ khác độ Địa Kiếp thì càng hung dữ mạnh mẽ hơn, thật giống như nó muốn phải cuốn trôi lại đây cả mặt đất.\r\n\r\n    ...\r\n\r\n    Phong Phi Vân chui vài trăm thước xuống trong lòng đất, lượn lờ trong dòng nham thạch nóng chảy. Trên thân thể hào quang bùng phát, dày đặc như một tầng sương mù. Chúng vật lộn với những dòng sông lớn từ nham thạch nóng chảy này.\r\n\r\n    Dòng nham thạch nóng chảy thứ nhất có đường kính ước chừng một trượng, dòng nham thạch nóng chảy thứ hai cũng đã có đường kính to hai trượng, dòng nham thạch nóng chảy tứ ba cũng đã đạt tới đường kính ba trượng...\r\n\r\n    <\/div>","title":"Chương 588: Địa Kiếp Và Sát Kiếp. (1)"}