{"text":"﻿    Chương 738: Tân thần vương. (1)\r\n\r\n    Tấn đế từ đầu tới cuối không có lên tiếng, ngồi trong rèm kim sắc, thân phận đặc biệt thần bí, làm cho người ta không nhìn được bộ dáng dệ nhất nhân của Thần Tấn vương triều có bộ dạng gì.\r\n\r\n    - Nô tì có lời muốn nói.\r\n\r\n    Trong bốn đại thần phi có người đi ra, cung trang màu xanh, mỹ mạo như thiếu nữ mười sáu tuổi, da thị trắng như tuyết, có linh quang nhàn nhạt lưu động, băng cơ ngọc cốt.\r\n\r\n    Chính là Kỷ Linh Xuân.\r\n\r\n    Nàng mặt phấn má đào, nhẹ nhàng khom người, eo nhỏ như lá liễu, cho người ta cảm giác đoan trang thánh khiết.\r\n\r\n    - Ừ!\r\n\r\n    Giọng Tấn đế đầy uy nghiêm.\r\n\r\n    - Nguyệt công chúa hiện giờ đã hai mươi tuổi, tài tình vô song, dung nhan yêu kiều, nếu như có thể kết thành lương duyên với tiểu thần vương, đây quả thật là giai thoại tốt đẹp. Nô tì cả gan muốn thay Nguyệt nhi cầu một đoạn nhân duyên.\r\n\r\n    Kỷ Linh Xuân giọng nhẹ nhàng, tiêm y che mặt, lệ rơi lả chả, nói:\r\n\r\n    - Nguyệt nhi từ nhỏ cơ khổ, một mình ở trong Kỷ gia tu luyện nhiều năm, thiếu đi tình thương, nhận hết nhân tình ấm lạnh, dáng vẻ này làm gì giống công chúa cẩm y ngọc thực, kiêu sa cưng chiều. Nếu như nàng gả cho thần vương phủ, như vậy xem như đền bù tổn thất cho nàng.\r\n\r\n    Tứ đại thần phi đều là tuyệt thế giai nhân tài mạo song tuyệt, Kỷ Linh Xuân tu luyện Tiên Hà Bí Điển, thanh xuân vĩnh trú, dung mạo như thiếu nữ, nàng có khí chất khác xa so với ba vị thần phi nương nương khác, rất nhiều đệ tử vương công quý đều lần đầu tiên nhìn thấy vị thần phi nương nương này, cả đám thiên tài tuấn kiệt kinh ngạc, sau đó cúi đầu xuống.\r\n\r\n    Tấn đế đế uy thập phần khiếp người, trên người có hoàng long chi khí, làm cho cả hoàng thành sinh ra đám mây hình rồng.\r\n\r\n    Hoa thần phi cũng là mỹ nhân khuynh quốc khuynh thành, nhìn qua nàng chẳng khác gì thiếu nữ hai mươi, hai hàng lông mi cong vút, hơi thở mùi đàn hương, da thịt tuyết trắng như ngọc, từ từ dời bước đi ra, hơi khom người nói:\r\n\r\n    - Nô tì cũng có một lời muốn nói.\r\n\r\n    - Ừ.\r\n\r\n    Tấn đế ngồi sau rèm vàng, đồng ý cho nàng nói.\r\n\r\n    - La Phù công chúa cũng đã tới tuổi gả chồng, đứa nhỏ này cùng sư thừa với Phong Phi Vân tại Vạn Tượng Tháp, có được giao tình không tầm thường, hơn nữa hai đều có thiên tư cao tuyệt, một tại Hạ Sử Thi Thiên Tài Bảng đứng thứ nhất, một đứng thứ ba, hai người bọn họ quả thực chính là trời sinh một đôi, nô tì cũng muốn cầu một đoạn nhân duyên.\r\n\r\n    Hoa thần phi nói ra.\r\n\r\n    Phong Phi Vân chính là mặt hàng bán chạy nhất, sau lưng có cả thần vương phủ, tăng thêm một Phong gia, thế lực to lớn, đã đủ rung chuyển toàn bộ các môn phiệt cự phách, nếu công chúa nào có thể đính hôn với Phong Phi Vân, như vậy hoàn toàn có thực lực trở thành hoàng đế.\r\n\r\n    Chuyện này đối với một ít phi tử trong nội cung mà nói, kỳ thật vận mệnh rất đáng buồn, nếu như nhi tử của mình không thể trở thành thần vương hoặc Tấn đề, mà nhà mẹ đẻ không có thế lực to lớn làm chỗ dựa, như vậy một khi Tấn đế thoái vị, như vậy các nàng cũng phải đi theo rời khỏi đế cung, tiến vào trong thánh địa hoàng tộc tu hành, trọn đời cũng không thể rời khỏi thánh địa hoàng tộc, đây quả thực chẳng có gì khác bị đày vào lãnh cung.\r\n\r\n    Chủ yếu nhất là, một khi Tấn đế băng hà, như vậy kết cục tốt nhất của các nàng chính là làm ni cô, thậm chí có thể bị chôn cùng theo Tấn đế.\r\n\r\n    Đây là nguyên nhân vì sao tranh giành vị trí thần vương và thái tử hung mãnh như thế.\r\n\r\n    Cho dù có con gái không thể trở thành Tấn đế, chỉ cần cho con gái gả cho thần vương, như vậy các nàng sẽ trở thành thần vương mẫu, mặc dù Tấn đế băng hà, các nàng cũng có thể dùng thân phận \"Thần Vương mẫu\" di giá đi thần vương phủ.\r\n\r\n    Tuy các phi tử đều muốn gả con gái cho Phong Phi Vân làm phò mã, nhưng lại biết rõ nhất định không thể tranh được với hai thần phi nương nương, cho nên đều không có hành động thiếu suy nghĩ, một khi cạnh tranh thất bại, hậu quả không phải phi tử bình thường có thể tưởng tượng nổi.\r\n\r\n    Kỷ Linh Xuân thông minh cỡ nào, trong con mắt mang theo vài phần cười thầm, nhưng mà trên dung mạo tuyệt mỹ mang theo thần sắc mềm yếu, nghẹn ngào nói:\r\n\r\n    - La Phù công chúa tự nhiên là ưu tú hơn Nguyệt nhi của ta rồi, hơn nữa càng càng là đệ tam mỹ nhân, mà Nguyệt nhi chính là hài tử số khổ, thế nhưng mà... La Phù công chúa người theo đuổi rất nhiều, thiên hạ hào đều tề tụ dưới trướng nàng, ta tin tưởng nàng sẽ kiếm được lang quân như ý.\r\n\r\n    Kỷ Linh đang ám chỉ ba tháng sau sẽ diễn ra đại chiến tranh đoạt làm phò mả cưỡi La Phù công chúa, tự nhiên sẽ có phò mã đi tìm La Phù công chúa.\r\n\r\n    - Tiện nhân này sĩ diện cãi láo.\r\n\r\n    Trong lòng Hoa thần phi rất không quen bộ dáng khóc sướt mướt của Kỷ Linh Xuân, nói:\r\n\r\n    - Phong Phi Vân chính là trẻ tuổi đệ nhất nhân, chọn lựa phò mã cũng không phải chọn lựa mãng phu, thiên hạ anh kiệt tuy nhiều, nhưng mà có ai so được với Phong Phi Vân, trong mắt nô tì Phong Phi Vân chính là hôn phu tốt nhất.\r\n\r\n    - Đủ rồi!\r\n\r\n    Tấn đế âm thanh trầm xuống.\r\n\r\n    Kỷ Linh Xuân cùng Hoa thần phi sắc mặt biến đổi, quỳ xuống đất, không ai dám nói gì.\r\n\r\n    - Chuyện thần vương phủ quả nhân không thể can thiệp nhiều, nhưng nếu như muốn chọn công chúa, như vậy biện pháp tốt nhất chính là để cho đám người trẻ tuổi quyết định đi, các ngươi có gì dị nghị không.\r\n\r\n    Tấn đế lời nói thập phần uy nghiêm, không ai có thể làm trái.\r\n\r\n    - Không có dị nghị.\r\n\r\n    Hoa thần phi nói.\r\n\r\n    - Không có dị nghị.\r\n\r\n    Trong mắt Kỷ Linh Xuân hiện ra một tia tỏ, lại nói:\r\n\r\n    - Nô tì có một câu muốn nói với tiểu thần vương.\r\n\r\n    Tấn đế ngầm đồng ý.\r\n\r\n    Kỷ Linh Xuân chậm rãi đứng lên, thân thể ôn nhu, dáng người thon dài như cành trúc, dung mạo thanh tuần tuyệt thế, nước mắt vẫn chưa khô lại, nhìn qua giống như thiếu nữ u oán.\r\n\r\n    Mùi thơm bạch lan hương hoa phà vào mặt của mình, Phong Phi Vân nhìn thấy dung nhan tuyệt sắc, thanh nhã ôn nhu của Kỷ Linh Xuân đi đến trước mặt hắn.\r\n\r\n    Trái tim Phong Phi Vân đập mạnh, nhưng mà rất nhanh khống chế thân thể của mình, trên mặt không mang theo bất cứ cảm xúc nào, cung kính cúi đầu, nói:\r\n\r\n    - Phong Phi Vân, bái kiến thần phi nương nương, không biết thần phi nương nương có dặn dò gì.\r\n\r\n    Kỷ Linh Xuân không có chút cố kỵ nào, đôi mắt dễ thương mang theo khói sóng ba động, nhẹ nhàng há miệng nhỏ nhắn, giọng nói vô cùng dễ nghe:\r\n\r\n    - Vị trí thần vương tranh không dễ, có rất nhiều người đều ngấp nghé, tiểu thần vương chính là người thông minh, cũng không nên làm chuyện hồ đồ.\r\n\r\n    Nói xong lời này nàng cũng ngoái đầu nhìn Phong Phi Vân cười cười, nụ cười mang theo vài phần ý tứ, mang theo dáng vẻ nghiền ngẫm.\r\n\r\n    Trong lòng Phong Phi Vân sinh ra gợn sóng mãnh liệt, nói:\r\n\r\n    - Nửa câu đầu của Kỷ Linh Xuân hiển nhiên đang nhắc nhở ta, muốn ta chú ý cẩn thận, một khi lộ ra chân ngựa, không chỉ vị trí thần vương không giữ được, thậm chí có thể sẽ chết trong hoàng thành, nửa câu sau của nàng chính là muốn uy hiếp ta, ta phải lựa chọn Nguyệt công chúa, bằng không thì nàng sẽ đồng quy vu tận với ta.\r\n\r\n    Tuy Phong Phi Vân vẫn phong đạm vân khinh đứng trước thái miếu, nhưng mà cột sống đã rét lạnh như băng.\r\n\r\n    <\/div>","title":"Chương 738: Tân Thần Vương. (1)"}