{"text":"﻿    Chương 811: Một Con Kinh Thế. (1)\r\n\r\n    Ngọc Kiền đại đế\" phái bốn người bọn họ đi theo Hồng Diệp hoàng tử tới Thần Tấn vương triều, chính là muốn áp chế nhuệ khí tu sĩ Thần Tấn vương triều, tự nhiên là vô cùng khẳng didngj với tu vị của bốn người, đều là tồn tại cao cấp nhất.\r\n\r\n    Bốn người này cùng thi triển thần thông, chấn động ngân hà, trực tiếp dẫn động vạn tòa trận pháp ở bạch ngọc đảo, muốn trực tiếp giết Phong Phi Vân.\r\n\r\n    Chín thành trẻ tuổi kiệt xuất ở nơi này bị lực lượng này áp quỳ xuống, lực lượng quá khổng lồ, làm cho bọn họ căn bản không thể đứng thẳng.\r\n\r\n    Phong Phi Vân lấy được Kình Thiên Côn thì bay tới sau lưng nữ ma.\r\n\r\n    Nữ ma giờ phút này không tránh không né, biết rõ lại bị Phong Phi Vân lợi dụng, chỉ có thể ra tay, trong mí mắt có tinh hải chớp động, chậm rãi duỗi ngón tay như bạch ngọc ra phía trước.\r\n\r\n    Bốn lão già của Ngọc Kiền vương triều không ngờ dám ra tay với Phong Phi Vân.\r\n\r\n    Bốn người này tại Ngọc Kiền vương triều đều là tu sĩ thành danh thế hệ trước, tu luyện mấy trăm năm, thần thông vô số, chiến pháp chấn thế, bốn người đồng ra tay với một tiểu bối.\r\n\r\n    Cái này nói rõ định gạt bỏ Phong Phi Vân.\r\n\r\n    Bọn họ cũng không phải người làm việc lỗ mãng, mà là tìm đúng thời cơ ra tay tốt nhất, lúc Phong Phi Vân ra tay đi Kình Thiên Côn thì đột nhiên hạ sát thủ, cho dù đánh chết Phong Phi Vân cũng có thể tố cáo Phong Phi Vân tội danh \"Đánh lén hoàng tử\".\r\n\r\n    Tu sĩ lớp già trong Ngân Câu phiệt còn có nhiều tiên hiền hoàng tộc ở đây, nhìn thấy bốn lão già của Ngọc Kiền vương triều ra tay hạ sát thủ đối phó thần vương, đều lòng đầy căm phẫn, nhưng mà hiện tại muốn cứu viện đã trễ rồi.\r\n\r\n    Chẳng lẻ phải trơ mắt nhìn thần vương đương triều bị người ta đánh chêt?\r\n\r\n    Đám người Long Thần Nhai hiện tại vô cùng vui vẻ và mỉa mai, rất thích ý nhìn thấy Phong Phi Vân chết như vậy lợi ích của bọn họ quá lớn, trong lòng cười thầm:\r\n\r\n    - Phong Phi Vân thật sự quá bộc lộ tài năng, không ngờ dám chọc vào đại địch Ngọc Kiền vương triều này, may mắn ta thông minh không có ra tay.\r\n\r\n    Xôn xao.\r\n\r\n    Một đạo hào quang chói mắt bay ra khỏi tay của nữ ma, từng đạo hào quang màu trắng đan vào nhau như dòng nước lũ, giống như ngàn vạn con sông ập tới.\r\n\r\n    Đây là lực lượng tinh thuần thánh khiết, hoàn toàn không có chút tử khí thi tà.\r\n\r\n    Càng không có nửa phần ma tính.\r\n\r\n    Oanh.\r\n\r\n    Bốn lão già của Ngọc Kiền vương triều cảm giác có một ngọn núi khổng lồ ập tới, sinh lòng sợ hãi, muốn tránh né, nhưng đã trễ, bị nữ ma một ngón tay đánh bay.\r\n\r\n    Phốc, phốc, phốc, phốc.\r\n\r\n    Bốn người miệng phun máu tươi, linh y cẩm bào trên người tan nát, da đầu còn có huyết châu chảy dài.\r\n\r\n    Âm thanh máu chảy vang lên.\r\n\r\n    Bốn lão già này giống như chó chết nằm trên mặt đất, trên mặt đất xuất hiện bốn cái hố to, bọn họ phải sau nửa ngày mới có thể bò ra được.\r\n\r\n    Bây giờ là bốn tên ăn mày toàn thân nhuộm máu.\r\n\r\n    Oanh.\r\n\r\n    Một màn này thật sự quá chấn nhiếp tâm linh người ta, ánh mắt tất cả mọi người đồng loạt nhìn chằm chằm vào nữ ma, nữ tử quốc sắc thiên hương này một ngón tay đánh bại bốn lão giả mạnh mẽ của Ngọc Kiền vương triều, đánh thổ huyết.\r\n\r\n    Rốt cuộc là người nào mà đáng sợ như thế?\r\n\r\n    Phong Phi Vân mời thần nhân này từ đâu tới?\r\n\r\n    Ánh mắt Long Thần Nhai mở to thật lớn, không thể tin được nhìn cảnh trước mặt, trong miệng không ngừng nhắc tới:\r\n\r\n    - Không có khả năng, không có khả năng...\r\n\r\n    Ngay cả Lý Tiêu Nam vừa rồi tư thế oai hùng bừng bừng, giờ phút này cũng bị chấn nhiếp.\r\n\r\n    Tât cả người ở đây bao gồm cả những tu sĩ thế hệ trước ở sâu trong Ngân Câu cũng không cách nào bình tĩnh được, không thể tin vào mắt của mình.\r\n\r\n    Bụi mù tán đi, Phong Phi Vân đứng ra, ho khan hai tiếng, nói:\r\n\r\n    - Hôm nay chính là sinh nhật của tứ tiểu thư, biểu tỷ của ta không muốn giết người, cho nên tha cho bốn tên các ngươi con đường sống, bằng không bọn ngươi giờ phút này đã là người chết.\r\n\r\n    Đây là lời mà Hồng Diệp hoàng tử nói lúc trước, Phong Phi Vân giờ phút này lại trả cho bọn họ, quả thật là đánh mặt trực tiếp mà, đánh nổ rất vang dội, làm cho thiên tài tuấn kiệt của Thần Tấn vương triều đều thỏa mãn.\r\n\r\n    Phốc.\r\n\r\n    Tất Trữ Suất ẩn nấp trong đám người sợ tới mức cái cằm sắp rơi xuống đất, trong miệng mắng to lừa bố mày.\r\n\r\n    - Không phải nói biểu tỷ của ngươi từ nông thôn tới sao, không phải nói nàng ở thần đô không nơi nương tựa nên ngươi mới thu lưu nàng, lời của Phong đại tiện nhân này không thể tin được, may mắn lão tử không có ra tay với nàng, bằng không hiện tại ngay cả bột phấn xương cốt cũng không còn thừa.\r\n\r\n    Hôm nay lưu lại một ảnh hưởng sâu sắc khắc vào lòng người: Phong Phi Vân có một biểu tỷ cường đại.\r\n\r\n    - Hoàng tử, đa tạ Kình Thiên Côn của ngươi, bổn vương vui lòng nhận lấy.\r\n\r\n    Phong Phi Vân cầm Kình Thiên Côn nặng chín ngàn tám trăm vạn cân trong tay, giống như cầm cây khô, nhìn qua vô cùng nhẹ nhõm, cũng thể hiện tu vị vô cùng cường đại.\r\n\r\n    Hai đấm Hồng Diệp hoàng tử nắm chặt, sẳng giọng nhìn chằm chằm vào Phong Phi Vân, hét lớn:\r\n\r\n    - Tốt, tốt lắm, thì ra thần vương đại nhân thâm tàng bất lộ như thế, không biết thần vương đại nhân có dám tiếp nhận bổn hoàng tử khiêu chiến hay không?\r\n\r\n    - Ngươi muốn khiêu chiến với ta?\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    - Không sai, thần vương đại nhân tuổi trẻ tài cao, bổn hoàng tử thật sự bội phục.\r\n\r\n    Hồng Diệp hoàng tử trước tâng bốc Phong Phi Vân lên cao, tiếp theo lại nói:\r\n\r\n    - Không biết can đảm của thần vương đại nhân có lớn hay không, có dám chiến một trận công bình với ta?\r\n\r\n    Hắn giờ phút này lại dùng phép khích tướng.\r\n\r\n    Nhưng mà Phong Phi Vân căn bản không ăn quả lừa này, nói:\r\n\r\n    - Ngươi là thân phận gì, có tư cách gì đấu một trận với vương gia ta?\r\n\r\n    Phong Phi Vân nói lời này rõ ràng là xem thường hắn, cảm thấy thân phận địa vị của hắn quá thấp.\r\n\r\n    Hồng Diệp hoàng tử đã sớm lửa giận ngút trời, chưa từng giận dữ như thế, vốn bị Phong Phi Vân uy hiếp buông tha La Phù công chúa, lại bị Phong Phi Vân cướp đi Kình Thiên Côn, chính mình theo bốn cao thủ đều trọng thương, hiện tại Phong Phi Vân rõ ràng còn xem thường hắn.\r\n\r\n    Tu vị Hồng Diệp hoàng tử hạng gì, thân phận địa vị hạng gì, chưa bao giờ biệt khuất như thế.\r\n\r\n    Phong Phi Vân vô cùng hung hăng càn quấy, mang theo vui vẻ nhìn hứn một cái, nhìn Thần Vũ quân khua tay nói:\r\n\r\n    - Thu đội, chúng ta đi.\r\n\r\n    - Không cho phép đi.\r\n\r\n    Hồng Diệp hoàng tử tức giận muốn nổ phổi, chợt quát một tiếng, trên người bắn ra ngàn vạn đạo điện quang, làn da màu cổ đồng biến thành màu vàng, một quyền công kích Phong Phi Vân.\r\n\r\n    Đây là một kích đầy tức giận của hắn, ngưng tụ chiến pháp mười phần.\r\n\r\n    Gió mạnh phần phật, đau đớn da người.\r\n\r\n    Tuy Phong Phi Vân quay người, nhưng đang âm thầm chú ý tới hắn, trong nháy mắt hắn ra tay thì mi mắt Phong Phi Vân nhíu lại, trực tiếp nhắc tam phẩm đỉnh phong linh khí \"Kình Thiên Côn\" lên, dùng hết lực lượng toàn thân thúc dục trận pháp và lực lượng Kình Thiên Côn.\r\n\r\n    Một côn đánh ra đã thúc dục uy lực tam phẩm linh khí hoàn toàn.\r\n\r\n    Ầm ầm.\r\n\r\n    Chín ngàn chín trăm sáu mươi chín đầu dị thú chiến hồn lao ra khỏi người Phong Phi Vân, ngưng tụ trên Kình Thien Côn, lực lượng khổng giống như con sông từ chín tầng trời áp xuống.\r\n\r\n    <\/div>","title":"Chương 811: Một Con Kinh Thế. (1)"}