{"text":"﻿    Chương 856: Chấn động thiên hạ. (2)\r\n\r\n    Thiên Hỏa Liệu Nguyên Đại Trận này phong tỏa cả không gian, mà lòng đất cũng bị phong tỏa, may mắn Phong Phi Vân ngươi tạo nghệ trận pháp lợi hại, dùng Thiên Tủy Binh Đảm xé rách một khe hở nhỏ, bằng không chúng ta hôm nay khó thoát cái chết.\r\n\r\n    Long Thương Nguyệt có cảm giác sống sót sau tai nạn.\r\n\r\n    Tất Trữ Suất vui vẻ hơn ai khác, nói:\r\n\r\n    - Nếu không có Thiên Cương Chùy và Địa Sát Chùy của bổn công tử tạm thời tê liệt một góc Thiên Hỏa Liệu Nguyên Đại Trận, chỉ bằng Phong Phi Vân có thể mấy chiêu là xé mở một góc Thiên Hỏa Liệu Nguyên Đại Trận hay sao?\r\n\r\n    Thiên Hỏa Liệu Nguyên Đại Trận bao phủ sáu phương, cho dù là trong lòng đất cũng bị phong tỏa, ba người tiêu hao rất nhiều khí lực mới xé ra một góc, xé rách một lỗ thủng và chạy vào lòng đất.\r\n\r\n    Phong Phi Vân đi trước dẫn đường, hai mắt mang theo hàn quang, nói:\r\n\r\n    - Đối phương làm tuyệt như thế, xem ra nhất định có quan hệ tới vị trí Tấn đế.\r\n\r\n    Ánh mắt Long Thương Nguyệt lộ hàn quang.\r\n\r\n    Muốn giết bọn họ chỉ có người của La Phù công chùa và Long Thần Nhaui.\r\n\r\n    La Phù công chúa có giao dịch với Phong Phi Vân, muốn lợi dụng lực lượng Phong Phi Vân đối phó Long Thần Nhai, như vậy người ra tay không khó đoán được là ai rồi.\r\n\r\n    Tất Trữ Suất không có suy nghĩ nhiều như vậy, nói:\r\n\r\n    - Ta còn hiếu kỳ, nếu ngươi biết rõ chúng ta có thể trốn tới đây, vì sao còn phải mang tín vật đính ước của ta và ngọc bài Nguyệt công chúa cùng thần vương lệnh của ngươi ném đi chứ? Đây là thần vương lệnh ah!\r\n\r\n    Đương nhiên hắn càng đau lòng tín vật đính ước của mình hơn, đây chính là bảo vật hiếm có, nếu bị người khác nhặt được, chắc chắn lỗ lớn.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Nếu không làm thế, tất cả mọi người chúng ta sẽ bị luyện chế.\r\n\r\n    Tất Trữ Suất và Long Thương Nguyệt đều là người thông minh, trong nháy mắt đã hiểu ra ý của Phong Phi Vân ngay.\r\n\r\n    Tất Trữ Suất vỗ tay cười to, nói:\r\n\r\n    - Ta hiểu rồi, chỉ có như vậy hung thủ mới cho rằng chúng ta đều chết đi, như vậy mới có thể buông lỏng cảnh giác, đếnlúc đó chúng ta đi ra ngoài càng dễ bắt được nhược điểm của chúng, nợ máu phải trả bằng máu, lão tử nếu không trộm tới mức chúng tới mức thổ huyết ra, khục khục... Là mượn, mượn nha.\r\n\r\n    Long Thương Nguyệt lắc đầu, nói:\r\n\r\n    - Không cần phiền toái như thế, ai tới hiện trường đầu tiên, kẻ đó là người đầu tiên tìm được vật chúng ta lưu lại, như vậy kẻ đó chính là thủ phạm phía sau màn.\r\n\r\n    - Vì sao nói như thế? Người khác cũng có khả năng là người tìm được di vật chúng ta lưu lại a, cái khác không nói, chỉ nói Hồng Liên nhà ta, nếu nàng biết phủ thần vương bị luyện hóa, khẳng định sẽ chạy tới đầu tiên, đến lúc đó nàng ở trong nham thạch nóng chảy tìm được vòng tay kia... Nàng sẽ rất đau lòng ah...\r\n\r\n    Tất Trữ Suất cười rộ lên, nghĩ tới bộ dáng Tà Hồng Liên vì hắn khóc hoa rơi nước chảy, sau đó đột nhiên hắn xuất hiện trước mặt nàng, hắn cảm thấy cao hứng không hiểu, nói\r\n\r\n    - Mỗi lần đều là tiểu gia khóc trước mặt nàng, cũng nên để nàng khóc vì ta một lần.\r\n\r\n    Phong Phi Vân lắc đầu, nói:\r\n\r\n    - Sẽ không, người muốn giết chúng ta nhất định sẽ ở gần phủ thần vương, hơn nữa càng quan tâm tới sinh tử của chúng ta, chỉ có tìm được di vật tiêu chí của chúng ta hắn mới có thể an tâm, người khác cho dù nhanh hơn nữa cũng không có khả năng nhanh hơn hắn.\r\n\r\n    - Rốt cuộc kẻ đó là ai?\r\n\r\n    Tất Trữ Suất không hiểu, nói:\r\n\r\n    - Đúng rồi, Phong PhiV ân nói biểu tỷ ngươi đang ở đâu thế? Cả phủ thần vương bị luyện hóa, nàng không xảy ra chuyện gì chứ?\r\n\r\n    Phong Phi Vân cười cười, nói:\r\n\r\n    - Ngươi sẽ nhanh chóng gặp được nàng thôi.\r\n\r\n    Ngày hôm nay cả thần đô không bình tĩnh, phố lớn ngõ nhỏ, phủ đệ vương hầu, bí phủ tiên môn đều đang đàm luận một chuyện, rất nhiều tu sĩ thế hệ trước hoảng sợ, cảm thấy mưa gió sắp nổi lên.\r\n\r\n    Đương nhiên có người vỗ tay khen hay, có người tinh thần chán nản.\r\n\r\n    Ngày hôm nay có người cười khoái trá, có người khóc rống đỏ mắt.\r\n\r\n    Thần đô xảy ra đại sự như vậy, Thiên Hỏa Liệu Nguyên Đại Trận hiện ra, phủ thần vương bị luyện hóa chỉ còn biển nham thạch nóng chảy.\r\n\r\n    - Ta đã sớm ngờ tới những ngày gần đây sẽ có chuyện lớn xảy ra, quả nhiên không nằm ngoài dự liệu, không ngờ phủ thần vương bị diệt, xem ra loạn thế đã lan tới gần thần đô rồi.\r\n\r\n    - Chỉ tiếc một đời thiên kiêu, cứ như thế bị luyện chế đi, ngay cả xương cốt cũng không còn thừa...\r\n\r\n    - Ngươi nói là yêu ma chi tử Phong Phi vân?\r\n\r\n    - Đúng vậy, kẻ này thiên phú dị bẩm, chỉ tu luyện bốn, năm năm là có thể tranh phong với thiên tài cấp sử thi tu luyện mấy chục năm, thiên tư bực này nghe cũng chưa từng nghe qua, nếu không chết, tương lai tiền đồ bất khả hạn lượng.\r\n\r\n    - Thiên tư rất cao sẽ bị người ta đố kỵ, có người sẽ không để hắn trưởng thành, chịu khổ đột tử là chuyện nằm trong dự liệu.\r\n\r\n    ...\r\n\r\n    Rất nhiều người đang đàm luận thảm án vừa xảy ra không lâu, tại một tiên phủ khác của thần đô cũng có người không ngừng nghị luận.\r\n\r\n    - Có người từ bên trong nham thạch nóng chảy tìm được thần vương lệnh, trên lệnh bài còn dính yêu ma chi huyết, hỏa diễm không thể thiêu cháy sạch yêu ma chi huyết trên đó.\r\n\r\n    - Phong Phi Vân cả đời này xem như có giá trị, thiên tư tuyệt diễm, phong hoa tuyệt đại, tuổi chưa đủ hai mươi đã leo lên vị trí thần vương, ngay cả thiên hạ đệ nhất mỹ nhân cũng ái mộ hắn, cho dù chết cũng không có gì tiếc nuối.\r\n\r\n    - Nghe nói thiên hạ đệ nhất mỹ nhân Nam Cung Hồng Nhan lúc ấy tiến vào trong biển lửa, nhìn thấy người Bắc Minh phiệt vớt thần vương lệnh lên, nàng thiếu chút nữa ngất đi,thất hồn lạc phách rời đi, giống như mất đi linh hồn.\r\n\r\n    - Nguyệt công chúa cũng chết trong phủ thần vương, ngọc bài của nàng cũng bị người ta vớt lên, thời điểm đưa vào trong nội cung Kỷ phi nương nương thổ huyết ngã xuống đất, bệnh nặng không dậy nổi.\r\n\r\n    Không chỉ ở thần đô, ngay cả những tiên môn đại giáo xa thần đô cũng biết được tin tức này.\r\n\r\n    Phật môn thánh địa, Ngự Thú Trai.\r\n\r\n    Thanh sơn lục thủy, phật trai cổ tháp, trong núi có phật chung vang lên, âm thanh xa xưa nhưng mà dãy núi bị sương trắng bao phủ, căn bản không thấy cổ tháp ở nơi nào.\r\n\r\n    Trong nội đường phật môn, Nạp Lan Tuyết Tiên đang cầm lấy ngọc phủ, khóc như người điên, trực tiếp chạy ra bên ngoài.\r\n\r\n    Hòa thượng rượu thịt ngăn cản đường của nàng, cười nói:\r\n\r\n    - Ta đã sớm nhìn ra tiểu tử kia là người đoản mệnh, quả nhiên...\r\n\r\n    - Đều tại ngươi, đều tại ngươi... Nếu không phải ngươi mỗi ngày ở trước mặt phật gia trù hắn, hắn cũng khong chết... Đều tại ngươi, ngươi thường cho ta, ngươi thường hắn cho ta...\r\n\r\n    Nạp Lan Tuyết Tiên hai má trắng nõn đầy nước mắt.\r\n\r\n    - Tiểu tử kia chính là tai họa, chính là người đáng chết, chết tốt, chết thanh tĩnh, ngươi theo ta tu phật được rồi chứ?\r\n\r\n    Hòa thượng rượu thịt nghe được tin Phong Phi Vân chết đi thì cao hứng nửa canh giờ, cười tới mức miệng sắp rơi ra.\r\n\r\n    - Hắn khẳng định không chết, hắn không có đoản mệnh như thế.\r\n\r\n    Nạp Lan Tuyết Tiên nuốt nước mắt, nghẹn ngào nói ra.\r\n\r\n    - Ngươi sao biết?\r\n\r\n    Hòa thượng rượu thịt nói.\r\n\r\n    - Nếu hắn thật sự chết, hắn sẽ báo mộng cho ta, hắn không có báo mộng cho ta, làm sao chết được? Không có khả năng, làm sao có thể...\r\n\r\n    Nói tới đây nàng quay đầu đâm vào tường, trong mắt của nàng đầy tuyệt vọng.\r\n\r\n    <\/div>","title":"Chương 856: Chấn Động Thiên Hạ. (2)"}