{"text":"﻿    \"Em đã tạm rời cương vị công tác rồi.\" Từ Như Nhân tinh tế mà nhắc nhở.\r\n\r\n    \"Anh vẫn chưa cho phép.\" Còn tranh luận!\r\n\r\n    \"Anh vừa mới nói là không ý kiến đấy thôi.\" Cho nên ngoài miệng vẫn là cho phép.\r\n\r\n    \"Anh cũng nói không được nghĩ đến chuyện chia tay.\"\r\n\r\n    \"Vậy vì sao anh lại lấy ra chìa khóa đưa lại cho em?\" Cô cũng không có quên, bạn gái trước của anh cũng đã trở về tìm anh rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Anh không có, chỉ là nhất thời thẩn thờ không cẩn thận làm mất mà thôi.\" Tào Doãn Anh mắt cũng không nháy mở miệng nói dối, cuối cùng vẫn khó mà nói ra khỏi miệng chuyện anh vốn muốn nhịn đau thành toàn cho cô cùng Trần Sĩ Kiệt?\r\n\r\n    Kết quả Trần Sĩ Kiệt cũng là ngụy trang, mà cái vị bạn hữu làm bia đỡ kia của cô cũng thật là rảnh rỗi không có việc gì làm mà!\r\n\r\n    \"Hơn nữa cái đó cũng không phải là em tự nguyện đưa cho anh, trả lại cho em cũng là lẽ tự nhiên.\" Lời nói có chút đau xót, anh cũng không quên trên tay Phương Hạnh Nhạc có chia khóa cửa dự bị của cô, một người bạn trai như mình đây nhưng mà ngay cả cọng dây kẽm cũng không có.\r\n\r\n    \"Em nghĩ là anh muốn. . . . . . Nhất phách lưỡng tán , cả đời không qua lại với nhau.\" Hơn nữa trong nội tâm lại cười vô cùng đắc ý, thiên thời địa lợi nhân hoà, bạn gái trước vừa khéo trở về, Phương quản lý náo một trận thật lớn, cô vừa đúng lúc từ chức mới tốt!\r\n\r\n    \"Nghĩ cũng đừng nghĩ!\" Anh nhịn không được nữa động thủ nâng mặt ôm lấy gò má cô, không muốn nghe đến những lời nói dễ khiến lửa giận càng thêm bốc cao kia nữa.\r\n\r\n    \"Vậy vị Phương tiểu thư kia làm sao bây giờ?\"\r\n\r\n    \"Cô ấy thì thế nào?\" Chuyện của bọn họ nói còn chưa hết, sao cô lại kéo đến bên kia làm gì chứ?\r\n\r\n    \"Cô ấy không phải tới tìm anh để tái hợp lại sao?\" Ngày đó nhìn bọn họ ở chung cảm giác. . . . . . Không thể không nói chính bản thân mình một nửa cũng là bởi vì việc này mà bị kích thích rất lớn, mới quyết định buông tay.\r\n\r\n    \"Đầu em rốt cuộc là làm bằng cái gì vậy? Cái loại ý niệm buồn cười này mà cũng nghĩ ra được sao?\" Tào Doãn Anh nhịn không được gào thét, lại khiến cho Từ Như Nhân nhịn không được phải bịt kín tai lại.\r\n\r\n    Khoảng cách gần như vậy, lỗ tai của cô thật sự rất đau.\r\n\r\n    \"Cô ấy là trở về để kết hôn đấy, em cảm thấy đối tượng sẽ là anh sao?\" Hợp lại? Hợp lại cái đầu!\r\n\r\n    \"Nhưng mà cô ấy tới tìm enh. . . . . .\" Không phải như vậy sao?\r\n\r\n    \"Đem boom tới, thuận tiện uy hiếp anh lễ cùng người đều nhất định phải có mặt, bằng không thì cô ấy sẽ dỡ nóc trên nhà của anh.\" Tào Doãn Anh lạnh lùng mà nhìn cô, như là muốn nhìn cô còn có cái ý niệm không hợp thói thường nào nữa hay không?\r\n\r\n    \"Hai người. . . . . . Anh với cô ấy. . . . . .\" Đầu cô choáng váng rồi, tình nhân sau khi chia tay có thể ở chung không hề khúc mắc được như vậy sao? Cô thật sự rất khó tưởng tượng ah!\r\n\r\n    \"Anh với cô ấy gần như đã biết nhau từ khi còn rất nhỏ, có khả năng không là tình nhân thì phải cắt tám đoạn sao?\" Lại càng không cần phải nói lúc trước bọn họ chia tay rất bình thản, không có oán gì, thì làm sao mà có hận chứ? Chỉ là đem vị trí kéo về thời điểm lúc còn trong phạm vi thanh mai trúc mã mà thôi, ngược lại hai người ở chung bắt đầu tự nhiên vui sướng hơn nhiều.\r\n\r\n    \"Trong đầu em rốt cuộc là đang suy nghĩ gì hả?\" Anh nhịn không được gõ đầu của cô. Bây giờ rốt cuộc anh cũng biết vì sao ngày đó cô sẽ cứ liên tiếp ngẩn người, về sau thậm chí không nói một tiếng đã theo Trần Sĩ Kiệt rời đi?\r\n\r\n    Hai người bọn họ. . . . . . Thật sự đều rất đần!\r\n\r\n    Tự cho là phải nhân nhượng, phối hợp đối phương, không nghĩ tới lại chỉ náo loạn thành một câu chuyện cười.\r\n\r\n    Đến thời điểm này không thể không thừa nhận, cái ánh mắt khinh bỉ kia của Phương Hạnh Nhạc, thật đúng là khinh bỉ rất đúng có đạo lý.\r\n\r\n    \"Em cũng rất muốn biết.\" Từ Như Nhân cảm thấy chân có chút đứng không vững, những nhận định trước kia hết thảy chỉ trong một thời gian ngắn toàn bộ bị lật bàn, nhanh đến mức làm cho cô không kịp đổi mới thông tin.\r\n\r\n    \"Hai người chúng ta kẻ tám lạng người nửa cân, cũng coi như là trời sinh một đôi rồi.\" Đầu chống đỡ lên trán của cô, anh trầm thấp thở dài, sau đó mới cười đi ra.\r\n\r\n    Từ Như Nhân lộ ra nụ cười khổ, sau đó cũng cùng anh nở nụ cười.\r\n\r\n    Hai người cười cười không thể vãn hồi, chậm rãi té ngồi trên mặt đất, Tào Doãn Anh vẫn ôm cô, dựa lưng vào cửa, một hồi lâu mới ngưng được tiếng cười.\r\n\r\n    \"Anh thấy, hai người chúng ta thật là ngốc nghếch đến thiên hạ vô địch.\" Nói chuyện yêu đương lại nói thành như vậy!\r\n\r\n    \"Anh thôi, em thì rất thông minh đó.\" Từ Như Nhân lập tức bát bỏ ngay.\r\n\r\n    \"Nếu thông minh như lời em nói, có thể hết lần này đến lần khác xuyên tạc tâm ý của anh như vậy sao?\" Anh nâng mi.\r\n\r\n    Nói trúng tim đen, Từ Như Nhân không thể không bi thương mà thừa nhận chính mình thật sự rất đần.\r\n\r\n    \"Nói lại lần nữa xem, chúng ta chỉ là bạn trên giường?\"\r\n\r\n    Từ Như Nhân nhìn về phía anh, lắc đầu, vẻ mặt đứng đắn mà trả lời.\"Chúng ta là một đôi tình nhân ngốc nghếch.\"\r\n\r\n    \"Tiểu Nhân?\" Trần Sĩ Kiệt không xác định mà gọi, rồi sau đó lộ ra nụ cười mê người, thò tay vuốt vuốt xoã tung mái tóc ngắn của cô. \"Em vẫn thích hợp với bộ dáng này hơn, khiến anh nhớ tới lần thứ đầu tiên nhìn thấy em.\"\r\n\r\n    \"Anh hai.\" Từ Như Nhân cười cười chào hỏi, trên người không còn là cách ăn mặc hai màu nâu đen trong trẻo nhưng lạnh lùng đơn điệu kia nữa, xuất hiện sắc thái hồng hào vui vẻ, thêm một chút mềm mại, trên mặt cũng không còn thái độ lạnh lùng xa cách nữa rồi.","title":"Nàng Trợ Lý Lạnh Lùng Của Tổng Giám Đốc - Chương 31"}