{"text":"﻿    Chương 827: Vân cáp. (2)\r\n\r\n    Khí tức tang thương và cổ xưa ập tới, mang theo mùi thơm của mực, ánh mắt lẫm liệt, Phong Phi Vân kéo Đông Phương Kính Nguyệt ra phía sau nàng, nói:\r\n\r\n    - Người vẽ bức tranh này là nhân vật có đại thần thông, bức tranh đã thông linh, chịu tải thế giới cảnh đẹp trong tranh, loại thế giới cảnh đẹp này không ổn định, có rất nhiều nguy hiểm không biết, không cẩn thận là chúng ta trọn đời không thể ra ngoài được.\r\n\r\n    - Sau khi tiến vào thế giới trong tranh, đi theo đằng sau ta, không thể sai lầm nửa phần.\r\n\r\n    Phong Phi Vân biết rõ trong truyền thuyết có một ít họa thánh, họa tiên, vẽ bức họa thì trong bức họa hình thành thế giới, người pháp lực cường đại vẽ tranh chịu tải cả thế giới, quả thực không khác gì thế giới chân thật.\r\n\r\n    Nhưng mà ngươi không thể nào vô duyên vô cớ tiến vào trong bức họa được, chỉ có người được ý niệm của người vẽ chỉ định mới có thể tiến vào bức hoạ mà thôi,\r\n\r\n    - Thế giới trong bức tranh này có lẽ tồn tại manh mối nào đó.\r\n\r\n    Bá.\r\n\r\n    Xuyên qua một màn nước, hai người đáp xuống vùng đất xa lạ nhưng quen thuộc cảnh vật chung quanh hoàn toàn giống quỷ thôn như đúc.\r\n\r\n    Có gió, có ánh mặt trời, có âm thanh lá cây xào xạt, có nước chảy róc rách.\r\n\r\n    Mà đúng lúc này, trên bức họa cổ trên vách tường có một nam một nữ, cả hai dựa sát vào nhau, đứng dưới thần miếu, trên người nét mực chưa khô, giống như mới bị người ta vẽ lên.\r\n\r\n    - Chúng đi tới nơi này, nó giống như đúc quỷ thôn.\r\n\r\n    Đông Phương Kính Nguyệt nói.\r\n\r\n    Phong Phi Vân gật gật đầu, ánh mắt nhìn chằm chằm vào thần miếu, nói:\r\n\r\n    - Không thấy tượng nữ thần sông Tấn!\r\n\r\n    Miếu thờ thấp bé, bên trong có đèn đang sáng, nhưng mà bên trong lại trống rỗng, tượng thần nữ thần sông Tấn đã biến mất.\r\n\r\n    Đông Phương Kính Nguyệt cảm toàn thân không được tự nhiên, sau khi tới nơi này nàng có cảm giác như có thứ gì đó chui vào trong óc của nàng, bạch ngọc cổ thuyền trong mi tâm đột nhiên tỏa sáng, giống như muốn lao ra khỏi người của nàng.\r\n\r\n    - Ngươi sao thế?\r\n\r\n    Phong Phi Vân phát giác được nàng biến hóa,\r\n\r\n    Đông Phương Kính Nguyệt không có nói chuyện, trực tiếp khoanh chân ngồi xuống, trên người vầng sáng lượn lờ, thân thể giống như hóa thành trong suốt, ngọn đèn trong thần miếu chiếu lên người của nàng phát ra hào quang kỳ dị.\r\n\r\n    Phong Phi Vân giờ phút này cũng không thể hiểu được, nàng đã tao ngộ cái gì, đành phải thủ hộ bên người nàng, cảnh giác bốn phía.\r\n\r\n    - Ngươi như thế nào?\r\n\r\n    Một âm thanh vang lên.\r\n\r\n    Phong Phi Vân nhíu mày, rốt cuộc là người phương nào đang nói chuyện, chẳng lẽ trong thế giới bức họa này còn có người khác sao?\r\n\r\n    Phong Phi Vân vận chuyển linh khí, ánh mắt quét qua bốn phía, lại không có phát hiện bất luận kẻ nào, càng là như thế càng khiến tâm thần của người ta rung sợ, âm thanh lạnh lùng nói:\r\n\r\n    - Ngươi rốt cuộc là người phương nào? Cút ra đi!\r\n\r\n    - Ngươi rốt cuộc là người phương nào? Cút ra đi!\r\n\r\n    Đối phương học ngữ khí noisc huyện của Phong Phi Vân.\r\n\r\n    Phong Phi Vân nhướng mày, tự nhủ:\r\n\r\n    - Chẳng lẽ là hồi âm.\r\n\r\n    - Chẳng lẽ là hồi âm.\r\n\r\n    Âm thanh vang lên.\r\n\r\n    - Thật sự là hồi âm.\r\n\r\n    Phong Phi Vân lại nói.\r\n\r\n    - Thật sự là hồi âm.\r\n\r\n    - Học ta nói chuyện, chết cả nhà.\r\n\r\n    Phong Phi Vân nói,\r\n\r\n    - Học ta nói chuyện, chết cả nhà.\r\n\r\n    - Ta là Phong Phi Vân, người tốt đệ nhất thiên hạ.\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    - Ta là Phong Phi Vân, người tốt đệ nhất thiên hạ.\r\n\r\n    - Ta gọi Phong Phi Vân, không là Vân Phi Phong.\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    - Ta gọi là Phong Phi Vân, không là Vân Phi Phong.\r\n\r\n    - Ta gọi là Phong Phi Vân, không gọi là Phong Phi Vân.\r\n\r\n    Phong Phi Vân không ngừng hét lên.\r\n\r\n    - Ta gọi Phong Phi Vân, không gọi Vân Phi... Phong...\r\n\r\n    Phong Phi Vân cười to lên, bàn tay ngưng tụ linh quang, nói:\r\n\r\n    - Chơi với ta, ngươi còn non lắm...\r\n\r\n    - Người xấu, người xấu, bị phát hiện, bị phát hiện.\r\n\r\n    Một con chim nhỏ toàn thân có hỏa diễm bốc cháy từ ngọn đèn trong miếu nữ thần sông Tấn bay ra, nó bay lên đỉnh miếu thờ, đôi cánh run run.\r\n\r\n    Ngọn lửa trên ánh đèn miếu nữ thần sông Tấn là do nó biến thành.\r\n\r\n    Vừa rồi Phong Phi Vân cũng không có quá mức chú ý, con chim này ngồi xổm trong chén đồng không nhúc nhích, Phong Phi Vân còn tưởng rằng nó là bấc đèn.\r\n\r\n    Khó trách mình không cách nào tìm được nó, thì ra là chim chóc học người ta nói chuyện, chính là bắc đèn của thần miếu, là khởi nguồn của ngọn lửa.\r\n\r\n    Con chim này đại khái lớn như lòng bàn tay, rất giống con vẹt, nhưng mà lông vũ toàn thân màu đỏ thẫm, cái đuôi như đuôi phượng hoàng, nó rất dài, mang theo chín lông đuôi.\r\n\r\n    Miệng nó rất dài, kéo dài tới yết hầu, rất giống như vẹt.\r\n\r\n    Phong Phi Vân nhìn thấy con chim này thì tức giận, con chim hỗn trướng này trừ cái đầu vẹt ra, quả thực chính là một con phượng hoàng.\r\n\r\n    Phượng hoàng mọc ra vẹt đầu, đây quả thật là vũ nhục phượng hoàng.\r\n\r\n    - Chim chết, xuống đây nhận lấy cái chết .\r\n\r\n    hong Phi Vân trầm giọng nói,\r\n\r\n    - Không lễ phép, không lễ phép, gọi là Vân ca, gọi là Vân ca.\r\n\r\n    Con vẹt đứng trên đỉnh miếu thờ, nhút nhát e lệ nói với Phong Phi Vân.\r\n\r\n    Nó hơi nhát gan, nhưng mà ngoài miệng không chút mềm yếu gì đó.\r\n\r\n    - Vân ca, Vân đại gia mày, lão tử lăn lộn như vậy, cũng không dám gọi Vân ca, ngươi chỉ là con chim nhỏ như lòng bàn tay, dán bảo ta gọi là Vân ca.\r\n\r\n    Phong Phi Vân đã chịu đủ con chim này rồi, định tiến lên tiêu diệt nó.\r\n\r\n    Mà đúng lúc này Đông Phương Kính Nguyệt đứng lên, trên người trơn bóng như mây, ôn nhu nói:\r\n\r\n    - Là Vân Cáp.\r\n\r\n    Tóc nàng dài như thác nước, trên người tiên mang lượn lờ, da thịt như thần ngọc, tản mát mùi thơm như tiên thảo, ngoắc ngoắc.\r\n\r\n    - Vân Cáp, qua đây.\r\n\r\n    Vân Cáp vỗ cánh bay lên vai thơm của nàng, dùng đầu cọ nhẹ vào mặt của nàng, thân mật nói không nên lời.\r\n\r\n    - Vân... Cáp, thì ra là chim bồ câu.\r\n\r\n    Phong Phi Vân im lặng, không ngờ chỉ là con chim bồ câu.\r\n\r\n    - Là Vân Cáp, là Vân Cáp...\r\n\r\n    Nghe được Phong Phi Vân nói thế thì nó bất mãn kêu to lên, keie không ngừng nghỉ, Phong Phi Vân nghe xong lại bực bội.\r\n\r\n    Đông Phương Kính Nguyệt trở nên khác trước, nếu nói là lúc trước, Phong Phi Vân còn có thể cảm nhận được thất tình lục dục của nữ nhân, như vậy hiện tại trên người đã không còn những thứ này, nàng thật giống như đã siêu phàm thoát tục, hóa thành tiên nữ hồng trần.\r\n\r\n    Trên người nàng tiên khí mờ mịt lượn lờ, say mê hấp dẫn người ta, thật giống như bức tượng nữ thần sông Tấn, làm cho người ta có cảm xúc muốn quỳ bái.\r\n\r\n    Rốt cuộc vừa rồi nàng trải qua cái gì, vì sao trước sau lại biến hóa lớn như thế.\r\n\r\n    - Phong Phi Vân, ngươi cũng nên giao một thứ cho ta a.\r\n\r\n    Ánh mắt Đông Phương Kính Nguyệt đảo qua, nhìn chằm chằm vào Phong Phi Vân.\r\n\r\n    Loại ánh mắt này có cảm giác không nói nên lời, nhưng mà Phong Phi Vân lại có thể cảm được ánh mắt của nàng đã khác với lúc trươc.s\r\n\r\n    - Cái gì?\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    - Vạn gia đăng hỏa!\r\n\r\n    Đông Phương Kính Nguyệt nói.\r\n\r\n    Vạn gia đăng hỏa chính là một bức thần đồ trong miểu quỷ ban chỉ, giống như \"Long Mã Hà Đồ\",\r\n\r\n    Vì sao nàng biết?\r\n\r\n    Nàng lấy vạn gia đăng hỏa làm gì?\r\n\r\n    Mi tâm Đông Phương Kính Nguyệt có bóng dáng bạch ngọc cổ thuyền nhảy nhót, toàn thân óng ánh giống như trăng sáng, chậm rãi bay ra khỏi mi tâm của nàng, lực lượng mênh mông bay ra khỏi bạch ngọc cổ thuyền, một đạo hào quang bắn thẳng vào vịn chỉ màu đen trên ngón tay Phong Phi Vân.\r\n\r\n    <\/div>","title":"Chương 827: Vân Cáp. (2)"}