{"text":"﻿    Chương 776: Chiêng trống rùm beng. (1)\r\n\r\n    Phong Phi Vân áo bào nhếch lên, tư thế oai hùng trác tuyệt, không chút khách khí liền ngồi xuống, trầm giọng nói:\r\n\r\n    - Hôm nay nếu ai cùng ta đàm trà, ta liền một mồi lửa đốt trụi tòa Thấm Tâm sơn trang này.\r\n\r\n    - Một tòa trang viên tốt như vậy nếu bị đốt đi, thật sự là đáng tiếc.\r\n\r\n    Tất Ninh Suất nói thầm một câu, ánh mắt nhìn qua bốn phía, muốn tìm một ít thứ đáng giá, thuận tay trộm đi.\r\n\r\n    Thiên Toán Thư Sinh và Tô Quân đều an tĩnh lại, trở nên nghiêm túc, cảm nhận được lửa giận trên người Phong Phi Vân nên không hề đàm tiếu nữa.\r\n\r\n    Kỷ Vân Vân pha một bình trà thơm, thản nhiên đi qua, rót cho Phong Phi Vân gấp đôi, hương trà nhẹ nhàng bốc lên, mang theo một cổ trà hương.\r\n\r\n    Phong Phi Vân cũng không uống trà, nói:\r\n\r\n    - Ta có ba vấn đề muốn hỏi, hỏi xong sẽ đi ngay.\r\n\r\n    - Cứ hỏi đi\r\n\r\n    Thiên Toán Thư Sinh biết rõ Phong Phi Vân là đến tìm hắn, hơn nữa đã tính toán được ba vấn đề mà Phong Phi Vân muốn hỏi.\r\n\r\n    - Vấn đề thứ nhất, Bắc Minh Mặc Thủ và Thiên Kim Nhất Tiếu Lâu là quan hệ như thế nào.\r\n\r\n    Phong Phi Vân nói.\r\n\r\n    Thiên Toán Thư Sinh thoáng trầm ngâm một lát, trong ống tay, bay ra một mảnh vầng sáng vô hình, ngăn cách phiến không gian này, sợ bọn họ nói chuyện sẽ bị một ít cường giả nghe được.\r\n\r\n    Sau khi làm xong tất cả đề phòng, hắn mới nói:\r\n\r\n    - Sau lưng Thiên Kim Nhất Tiếu Lâu chính là Tà Đạo thánh địa 'Phổ Đà Sơn \" mà vị tồn tại kia của Phổ Đà Sơn cùng hoàng tộc có sâu xa sâu đậm, mà người vị tồn tại kia ủng hộ chính là thái tử, Bắc Minh Mặc Thủ ủng hộ cũng là thái tử, quan hệ của bọn hắn chính là như thế.\r\n\r\n    Thiên Toán Thư Sinh mặc dù nói rất mịt mờ, nhưng Phong Phi Vân vẫn nghe ra được, lực lượng của Phổ Đà Sơn tà đạo có lẽ có rất nhiều đều thẩm thấu vào các chỗ trong Thần Đô, mà chỗ ẩn thân có lẽ chính là Thiên Kim Nhất Tiếu Lâu.\r\n\r\n    Thiên Kim Nhất Tiếu Lâu và Bắc Minh Mặc Thủ đều muốn phụ tá thái tử kế vị, như vậy Phong Phi Vân muốn động Thiên Kim Nhất Tiếu Lâu, Bắc Minh Mặc Thủ dĩ nhiên phải can thiệp rồi.\r\n\r\n    Nếu cường giả tà đào Phổ Đà Sơn thật sự ở ngay trong Thiên Kim Nhất Tiếu Lâu, vậy thì muốn tới Thiên Kim Nhất Tiếu Lâu chém giết người, thậm chí tiêu diệt Thiên Kim Nhất Tiếu Lâu, độ khó ít nhất lớn hơn gấp ba lần.\r\n\r\n    Phong Phi Vân lại nói:\r\n\r\n    - Vấn đề thứ hai, làm sao mới có thể dẫn Thần Vũ quân vào thành.\r\n\r\n    - Không cần dẫn Thần Vũ quân vào thành, nếu muốn diệt Thiên Kim Nhất Tiếu Lâu, binh ở chỗ tinh, mà không tại ở số lượng.\r\n\r\n    Thiên Toán Thư Sinh nói.\r\n\r\n    Đạo lý này Phong Phi Vân tự nhiên cũng hiểu, nhưng nếu chỉ thỉnh Tam đại Thiên Hầu vào thành, mà để Thần Vũ quân ở bên ngoài, vậy thì rất có thể sẽ bị người thừa dịp hư mà vào, dò xét hậu viện, hôm nay Thần Đô thế cục vi diệu, hơi có sai lầm sẽ lập tức dẫn động phong vân thiên hạ.\r\n\r\n    Phong hiểm này, Phong Phi Vân không thể bốc lên được.\r\n\r\n    Phong Phi Vân tiếp tục nói:\r\n\r\n    - Vấn đề thứ ba, một trong Đạo Môn Tam đại tán nhân, Trữ Phong Tiên ở nơi nào?\r\n\r\n    Lão đạo này thiếu Phong Phi Vân một nhân tình lớn như vậy, hơn nữa lại là một thượng vị cự phách Thiên Mệnh đệ cửu trọng, nếu có thể mời hắn đến tọa trấn, đủ để ứng phó tất cả biến số.\r\n\r\n    Thiên Toán Thư Sinh để tay trong tay áo, có chút kháp động một phen, sau nửa ngày từ từ mở to mắt nói:\r\n\r\n    - Nam Thiên Tự.\r\n\r\n    - Đa tạ chỉ điểm, vậy xin từ biệt các ngươi tiếp tục đánh cờ đi.\r\n\r\n    Phong Phi Vân bỗng nhiên đứng lên, nước trà cũng không kịp uống một ngụm, liền rời khỏi Thấm Tâm sơn trang.\r\n\r\n    Phong Phi Vân cũng không trực tiếp liền tiến đến Nam Thiên Tự, mà đi Phong gia biệt phủ gặp Vạn Hương Sầm, sau đó có đi gặp Ngọa Long Sinh.\r\n\r\n    Phong Phi Vân cũng không phải một người lỗ mãng, ngược lại làm việc rất cẩn thận, cân nhắc chu toàn, làm bố trí nhiều mặt, điều động lấy tất cả cường giả của Phong giavà cường giả Binh Tiển thi động ở Thần Đô, sau đó mới lại quay trở về Thần Vương phủ.\r\n\r\n    - Bao lâu động thủ.\r\n\r\n    Long Thương Nguyệt thấy Phong Phi Vân đã quyết định chủ ý, sẽ không sửa đổi nữa, cho nên cũng không ngăn trở tiếp.\r\n\r\n    - Ngày mai sẽ là hoa đế phong quan thi đấu, trước trưa mai, Thiên Kim Nhất Tiếu Lâu liền nhất định phải biến mất khỏi Thần Đô.\r\n\r\n    Phong Phi Vân ánh mắt âm trầm, trên ngón tay ngưng tụ lấy linh mang, ở trên thạch bích khắc ra từng đạo đường vân và ký hiệu, vị trí trung ương nhất, thình lình đánh dấu lấy chữ \"Thiên Kim Nhất Tiếu Lâu\" .\r\n\r\n    Trên thạch bích có rất nhiều ký hiệu bất đồng, biểu hiện lấy thế lực bất đồng, có vẽ lấy hình tam giác, có vẽ lấy vòng tròn, có họa vẽ xiên, có dấu chọn. . . Mà hai thế lực có quan hệ thì dùng gạch nối lại với nhau, đánh dấu ra quan hệ trong đó.\r\n\r\n    Thần Đô thế cục phức tạp, như một tổng thể, chỉ có nắm rõ tất cả, mới có thể bảo đảm không xuất hiện sai lầm gì.\r\n\r\n    Long Thương Nguyệt đứng ở sau lưng Phong Phi Vân, nói:\r\n\r\n    - Thế lực Thiên Kim Nhất Tiếu Lâu rất cường đại, hơn nữa cùng thế lực khắp nơi đều có lợi ích xen kẽ, một khi ra tay với bọn họ, tất nhiên sẽ dẫn phát phản ứng dây chuyền, ví dụ như Thiên Nhai nô lệ tràng và Thái Thượng Đoạt Mệnh Cung, bọn hắn nhất định sẽ không đứng ngoài nhìn, sẽ có cường giả đuổi đến cứu viện.\r\n\r\n    Thiên Kim Nhất Tiếu Lâu, Thiên Nhai nô lệ tràng, Thái Thượng Đoạt Mệnh Cung, đều là thế lực dưới trướng Phổ Đà Sơn, lợi ích đã luyện thành một mảnh, khiên một phát động toàn thân.\r\n\r\n    Phong Phi Vân nhẹ gật đầu, nói:\r\n\r\n    - Những cái này đều trong phạm vi cân nhắc của ta, tối nay ngươi tiến cung một chuyến, thỉnh Thần Phi nương nương chuẩn bị tốt tất cả trong cung, hi vọng trước khi Thiên Kim Nhất Tiếu Lâu bị diệt sẽ không có tin tức truyền đến trong Đế Cung, về phần hậu quả sau khi Thiên Kim Nhất Tiếu Lâu bị diệt, do một mình ta gánh chịu.\r\n\r\n    Tần Đế đã tiến nhập thần thức bế quan, trừ phi có người truyền tin tức vào tai hắn, bằng không thì hắn sẽ không biết Thần Đô đến cùng xảy ra chuyện gì.\r\n\r\n    - Một mình ngươi có thể ứng phó được không?\r\n\r\n    Long Thương Nguyệt nói.\r\n\r\n    Phong Phi Vân ngón tay điểm lên thạch bích, tất cả khắc vân trên đó đều tróc xuống, biến thành vôi trên đất, quay đầu, nghiêm nghị nhìn chằm chằm vào nàng, nói:\r\n\r\n    - Ứng phó được.\r\n\r\n    Long Thương Nguyệt nhìn hắn thật sâu, liền xoay người rời đi, đổi lại cung trang, mang theo một đám thái giám ngồi trên một cổ xe màu vàng, suốt đêm tiến cung.\r\n\r\n    Trong mắt Phong Phi Vân lộ vẻ ngưng trọng, một mình một người đứng trong Thần Vương phủ, nhìn qua ánh trăng sáng ngời trên đỉnh đầu, trong màn đêm, một đoàn hỏa diễm lăng không bay đến, nhảy lên mấy cái sau lưng Phong Phi Vân liền thu liễm lại, biến thành một tiểu mỹ nhân.\r\n\r\n    Nàng giống như trống rỗng xuất hiện vậy, ngay cả một ít cường giả của Thần Vương phủ cũng không phát giác được nàng.\r\n\r\n    Nam Cung Hồng Nhan đôi mắt dễ thương hàm yên, nói:\r\n\r\n    - Ngươi sẽ ra tay với Thiên Kim Nhất Tiếu Lâu sao?\r\n\r\n    - Đúng vậy, ta đáp ứng ngươi, phải tự tay giao Dạ đại gia vào tay ngươi.\r\n\r\n    Phong Phi Vân trên mặt mang theo dáng cười nhàn nhạt.\r\n\r\n    Nam Cung Hồng Nhan đứng dưới ánh trăng, trên người như phủ lên một tầng ngân sa, âm thanh lạnh lùng nói:\r\n\r\n    - Loại chuyện này, ngươi vì sao không cho ta biết.\r\n\r\n    <\/div>","title":"Chương 776: Chiêng Trống Rùm Beng. (1)"}