{"text":"﻿    Chương 945: Gạt người sinh tiểu hài. (2)\r\n\r\n    Nghe nói nữ nhân mang thai, chính là nữ phật đồng dưới trướng Vu Phật Tôn. Lại còn giúp đỡ nam nhân kia đánh cắp Phật Môn Thánh Điển \"Kim Tàm Kinh\".\r\n\r\n    Một thiếu nữ mặc phật y trắng tinh, đứng ở trên đỉnh đầu một con Ngân Lang thật lớn đang trôi nổi trên đỉnh Thanh Trúc. Nàng khẽ lướt theo gió, có một loại say mê hấp dẫn do tiên phật kết hợp.\r\n\r\n    Nàng là Thần Nữ Phật Môn \"Thiện Linh Nhi\", đệ tử kiệt xuất nhất Ngự Thú Trai thế hệ này, đã từng nhập thế tu hành, đại diện Ngự Thú Trai đi lại trong thiên hạ. Từng rèn luyện trong chốn hồng trần, vào lúc lưu danh Thánh Bia, khi anh kiệt tụ tập ở Thần Đô thì đều từng xuất hiện.\r\n\r\n    Nhưng mà nàng ít khi đánh nhau với kẻ khác, cực kì khiêm tốn, cũng không ai biết tu vi của nàng cao bao nhiêu.\r\n\r\n    - Thật sự là đáng ghét, cũng dám mang tai họa đến cho Ngự Thú Trai chúng ta. Trai Chủ cũng không nên thu giữ Phong Phi Vân ma đầu kia. Nếu không cũng không có tai họa hôm nay.\r\n\r\n    Một phật nữ thiên tư cực cao, đứng ở trên mặt nước Hàn Đàm, dưới chân lan ra một mảnh rung động. Nhưng mà hình dạng rung động lại không phải hình tròn, mà là có hình dáng một vị phật.\r\n\r\n    Đây là một thiên tư kiêu nữ có thể xếp hạng mười người đứng đầu tại Ngự Thú Trai.\r\n\r\n    Chỗ khác có mấy người thiên tư kiêu nữ trẻ trung xinh đẹp. Tất cả cũng tụ tập chung một chỗ, đều ghen ghét bất mãn đối với Phong Phi Vân, có ý muốn giết hắn.\r\n\r\n    Thiện Linh Nhi đứng ở đỉnh Thanh Trúc, dường như chính là người đứng đầu đám nữ nhân. Nàng nói với âm thanh mềm mại:\r\n\r\n    - Phong Phi Vân mặc dù đã gây tội ác tày trời, chuyện ác gì cũng đều làm được. Nhưng mà lúc ta ở chốn thế tục đã gặp hắn mấy lần. Người này dám làm liền dám nhận, chính là kẻ xấu thực sự, nhưng không phải giả quân tử. Nếu như hắn thật sự làm, liền khẳng định sẽ thừa nhận.\r\n\r\n    Xa xa, trong Phật Tháp, truyền ra tiếng cười to điên cuồng của Phong Phi Vân, hắn nói:\r\n\r\n    - Vu Thanh Họa, cái đồ chết tiệt nhà ngươi này, coi như ngươi giết ta thì ta cũng sẽ không nhận. Phong Phi Vân cái gì cũng dám muốn, chính là không dám nhận đứa con trời ơi của người khác.\r\n\r\n    Phong Phi Vân cũng dám mắng Vu Phật Tôn, rất nhiều nữ đệ tử Ngự Thú Trai đều cảm giác được Phong Phi Vân này quả thực chính là đang tìm chết. Vu Thanh Họa chính là nổi danh nghiêm nghị và vô tình, ngay cả bọn họ đều cực kì sợ hãi vị Phật Tôn mặt sắt vô tình này.\r\n\r\n    - Vu Thanh Họa, nếu như ngươi còn dám dùng Nhị Vị Minh Hỏa thiêu đốt ta, nếu như ta thoát khốn thì nhất định lại lần nữa xé nát phật y của ngưoi, đè ở dưới hông, làm cho ngươi kêu cha gọi mẹ, làm cho ngươi... trong bụng cũng có một đứa bé... Ha ha...\r\n\r\n    Phong Phi Vân hứng chịu Nhị Vị Minh Hỏa nướng trên lửa đỏ, lại vẫn cười thoải mái, chọc cho Vu Thanh Họa nổi giận.\r\n\r\n    Những nữ đệ tử Ngự Thú Trai này đã bao giờ được nghe qua những lời khó nghe như vậy. Ai nấy đều đều mắc cỡ gương mặt đỏ bừng, có Lão ni cô lại còn vội bịt tai tiểu nữ phật tiểu đồng bên người, không cho bọn họ nghe được mấy lời này.\r\n\r\n    Đương nhiên cũng có một chút nữ đệ tửthính tai, nghe được trong những lời của Phong Phi Vân có mấy chữ \"Lại lần nữa\", chẳng lẽ Vu Phật Tôn đã từng bị Phong Phi Vân...\r\n\r\n    Những nữ đệ tử này cũng không dám tưởng tượng tiếp, ai nấy đều mặc niệm tâm kinh, nhưng mà trong lòng lại vẫn thầm nghĩ\r\n\r\n    - Phì... hừ, phì... hừ, làm sao có thể, Phật Tôn là cỡ nhân vật ra sao, Phong Phi Vân mặc dù là đại ma đầu, nhưng khẳng định không phải đối thủ của Phật Tôn, càng không thể có thể lột hết trang phục Phật Tôn. Khẳng định là hắn miệng lưỡi ti tiện, nói hươu nói vượn... A Di Đà Phật, ta đang nghĩ cái gì... A Di Đà Phật, A Di Đà Phật.\r\n\r\n    Vu Thanh Họa hai tròng mắt phát lạnh, ngay trước mặt nhiều đệ tử như vậy, lại bị Phong Phi Vân làm nhục như thế, khiến cho uy nghiêm của nàng ở đâu.\r\n\r\n    Trước khi chưa tìm được \"Kim Tàm Kinh\", vẫn không thể giết hắn. Vậy trước hết cắt hắn đầu lưỡi như mụ lăng loàn kia của hắn.\r\n\r\n    Các nữ đệ tử khác đều cực kì sợ hãi Phong Phi Vân, không dám tiếp cận hắn. Chỉ có thể Vu Thanh Họa tự mình động thủ, tay ngọc duỗi ra, trong lòng bàn tay xuất ra một thanh Linh Kiếm. Khí lạnh trên kiếm phong vừa phun, liền rơi xuống bên môi Phong Phi Vân.\r\n\r\n    Khí lạnh trên kiếm phong, làm cho trong miệng Phong Phi Vân đều phải đông lạnh thành bột phấn băng.\r\n\r\n    Phong Phi Vân mặt phủ đầy sương lạnh, nhưng lại vẫn tà khí hào hùng cười một tiếng, hắn nói:\r\n\r\n    - Vu Thanh Họa, ngươi muốn giết cứ giết đi, giết ta cũng không giải quyết được vấn đề. Chỉ là cái tên nam nhân lẻn vào Ngự Thú Trai kia lại vẫn tiếp tục làm ác tại Ngự Thú Trai. Không biết sẽ còn có bao nhiêu tiểu cô nương hồn nhiên vô tội sẽ làm mẹ.\r\n\r\n    - Ngươi cảm giác được ta sẽ tin tưởng lời của ngươi sao.\r\n\r\n    Vu Thanh Họa cười lạnh, kiếm khí từ Linh Kiếm trong tay liền lao về hướng trong miệng Phong Phi Vân.\r\n\r\n    - Đừng cắt đầu lưỡi hắn.\r\n\r\n    Nạp Lan Tuyết Tiên biến thành một cơn gió thoảng, bay xuống trong Phật Tháp. Chỉ thoáng chớp mắt liền rơi xuống trước mặt Phong Phi Vân, ngón tay thon thả mảnh dẻ chạm vào sợi xích sắt lạnh như băng mà thật lớn kia, trong đôi mắt tinh tường không ngừng rơi lệ.\r\n\r\n    Nàng không nghĩ đến còn có thể nhìn thấy Phong Phi Vân, toàn thân đều đang run rẩy, ngón tay nhẹ nhàng vuốt ve gương mặt Phong Phi Vân, cho đến khi thật sự sờ trong tay, nàng mới cảm giác tất cả điều này thì ra là thật sự, không hề là giấc mộng mỗi một đêm nữa.\r\n\r\n    Những sợi tơ máu trong mắt Phong Phi Vân bớt đi không ít, tà khí cũng đột nhiên mất đi rất nhiều. Hắn nhìn chăm chú nữ nhân quen thuộc mà lại xa lạ trước mắt này. Mấy năm không thấy, Nạp Lan Tuyết Tiên đã thay đổi rất nhiều, ít đi vẻ ngây ngô của thiếu nữ, càng xinh đẹp hơn. Môi hắn có hơi khô khốc mà nói:\r\n\r\n    - Tuyết Tiên.\r\n\r\n    Nạp Lan Tuyết Tiên gật đầu tựa như con gà con mổ thóc, nàng hởi với vẻ điềm đạm đáng yêu:\r\n\r\n    - Ngươi làm thế nào mà không chết.\r\n\r\n    Phong Phi Vân có hơi sửng sốt, đáp:\r\n\r\n    - Khụ khụ, cái...này nói ra thì dài... A... Tại sao ngươi lại đạp chân ta, đầu ngón chân đều sắp bị dẫm bẹp rồi.\r\n\r\n    - Hừ, ai bảo ngươi đi lừa con gái khác. Coi như muốn lừa, cũng chỉ có thể gạt ta.\r\n\r\n    Nạp Lan Tuyết Tiên hung hăng đạp một cái lên giầy của Phong Phi Vân, vươn tay liền kéo lỗ tai Phong Phi Vân\r\n\r\n    - Ngươi lừa Ngọc Lạc đến trong bụng có con của ngươi. Vậy sao lúc ngươi lừa ta, làm thế nào lại không to bụng. Có đúng mỗi lần lúc ngươi gạt ta, đều cố ý làm qua quít với ta ?\r\n\r\n    Những nữ đệ tử Ngự Thú Trai chung quanh, ai nấy đều ngây ra như phỗng, tình huống gì đây ?\r\n\r\n    Tửu Nhục hòa thượng vừa đi vào Phù Đồ Tháp tức thì túa mồ hôi lạnh đầy mặt, trong lòng thầm kêu to, cục cưng của ta, nha đầu ngốc này lại đang nói mê sảng gì vậy ?\r\n\r\n    Lão đi ra phía trước liền tóm lấy Nạp Lan Tuyết Tiên, không cho nàng đứng quá gần với Phong Phi Vân. Hôm nay thật sự là xúi quẩy, lại để cho Nạp Lan nhìn thấy Phong Phi Vân. Cái này phiền toái lớn, Tửu Nhục hòa thượng rất hối hận mình đã cho nàng đi xem náo nhiệt.\r\n\r\n    <\/div>","title":"Chương 945: Gạt Người Sinh Tiểu Hài. (2)"}