{"text":"﻿    Chương 920: Âm mưu quỷ kế. (1)\r\n\r\n    Bất cứ ai đều sẽ bị quyền lợi che mờ mắt, đây là ma lực của quyền thế.\r\n\r\n    Phong Phi Vân đứng yên nhìn cảnh tượng đó. Mắt La Phù công chúa rất giống Thủy Nguyệt Đình lúc trước một kiếm giết chết, dều là nữ nhân khao khát quyền lực, quá giống.\r\n\r\n    Phong Phi Vân không có hứng thú với đế tỉ, sau khi tìm Nam Cung Hồng Nhan rồi hắn sẽ hoàn thành các chuyện đã hứa, sau đó rời khỏi Thần Tấn vương triều. Phong Phi Vân không có chút gì lưu luyến Thần Tấn vương triều, hắn hờ hững thản nhiên.\r\n\r\n    La Phù công chúa hít sâu lấy lại bình tĩnh, hỏi:\r\n\r\n    - Ngươi làm sao lấy được đế tỉ?\r\n\r\n    Tất Ninh Suất rất muốn khóc rống, gã trộm đế tỉ của Thần Tấn vương triều, nếu chuyện này đồn ra ngoài sẽ chấn động giới ăn trộm. Nhưng hiện thực là Tất Ninh Suất và đế tỉ gần trong gang tấc rồi bị La Phù công chúa cướp đi.\r\n\r\n    Tất Ninh Suất thầm nghĩ:\r\n\r\n    - Chết tiệt, có mắt mà không nhận biết vàng ngọc. Néu sớm biết thứ này là đế tỉ thì đánh chết lão tử cũng không lấy ra.\r\n\r\n    Ngoài miệng Tất Ninh Suất ngoan ngoãn trả lời:\r\n\r\n    - Sờ từ người một lão thái giám.\r\n\r\n    La Phù công chúa cảm thấy khó tin:\r\n\r\n    - Bộ dạng lão thái giám đó như thế nào?\r\n\r\n    Tất Ninh Suất nói:\r\n\r\n    - Lông mày trắng, hơi thở đen, không có hầu kết, trán có một nốt ruồi đen to, hai tay như móc sắt.\r\n\r\n    La Phù công chúa và Phong Phi Vân liếc nhau, rõ ràng đây là Tổng quán trung cung. Không ngờ Tổng quán trung cung tu vi tuyệt đỉnh thế mà gặp ăn trộm, bị trộm mất đế tỉ.\r\n\r\n    Sâu trong Đế cung truyền ra tiếng hét chói tai chấn động khung trời:\r\n\r\n    - Ăn trộm, trốn đâu rồi?\r\n\r\n    Là giọng của Tổng quán trung cung, chắc mới rồi La Phù công chúa dùng khí long hoàng dẫn động đế tỉ làm hơi thở đế tỉ truyền ra ngoài, bị Tổng quán trung cung trong Đế cung phát hiện nên lao nhanh ra ngoài hoàng thành truy sát.\r\n\r\n    Tổng quán trung cung mạnh mẽ xông tới, khí thế kia như người khổng lồ ập vào mặt.\r\n\r\n    Phong Phi Vân chộp vai Tất Ninh Suất ném gã vào bát bộ long liễn, hắn và La Phù công chúa nhanh chóng chạy vào bát bộ long liễn. Tám con long hồ bay lên đụng phá màn trời chu thiên trận bên trên hoàng thành, kéo bát bộ long liễn biến thành ánh sáng vàng bay đi.\r\n\r\n    Trong Đế cung, một bàn tay to mấy chục thước đè xuống, chưởng phong đập sụp Thiên Vũ điện thành phế tích đổ nát, trên mặt đất lộ ra hố to chưởng ấn khổng lồ, là vị trí bát bộ long liễn mới đậu.\r\n\r\n    Nếu bát bộ long liễn bay muộn một giây thì bây giờ đã bị đè nát bấy.\r\n\r\n    Bát bộ long liễn dáp xuống trước một tòa linh thạch phường cũ kỹ, kéo hai dấu liễn dài sâu hoắm dưới đất, gạch đá dày bể ra.\r\n\r\n    Đây là linh thạch phường chỗ trú của thần cấm vệ.\r\n\r\n    Hai bóng người lao ra linh thạch phường, áo xám khoác màu trắng, tinh thần căng thẳng đề phòng. Hai người thấy Phong Phi Vân bước ra khỏi bát bộ long liễn thì thở phào một hơi, quỳ một gối xuống đất.\r\n\r\n    - Bái kiến Thần Vương.\r\n\r\n    - Dứng dậy đi.\r\n\r\n    Phong Phi Vân bước nhanh vào linh thạch phường, La Phù công chúa cất bát bộ long liễn đi theo sau lưng hắn.\r\n\r\n    Ba người đi vào linh thạch phường, cánh cửa đóng lại.\r\n\r\n    Thái Tể phủ, quỳnh lâu điện ngọc.\r\n\r\n    Bên ngoài chiến hỏa ngút trời, trong phủ đệ vẫn bình yên thái bình.\r\n\r\n    Bắc Minh Mặc Thủ ngồi bên cạnh hồ nước, gió nhẹ thổi ống tay áo tung bay, rất là ý thơ. Bắc Minh Mặc Thủ vẽ bức tranh 'xuân thượng đông đi' xong, nhoẻn miệng cười.\r\n\r\n    Trong Thần đô hiện tại Bắc Minh Mặc Thủ là người duy nhất bình tĩnh.\r\n\r\n    Hai thị nữ xinh đẹp một bưng thau vàng chứa nước trong, một người dùng khay bạc nâng gấm vóc tiến lên.\r\n\r\n    Bắc Minh Mặc Thủ rửa sạch tay, cầm vải gấm lên lau khô, sai người lấy đi bút, nghiên mực đi.\r\n\r\n    Bắc Minh Mặc Thủ ngồi xuống ghế, nói:\r\n\r\n    - Tình hình chiến đấu bây giờ thế nào?\r\n\r\n    Hơn mười vị thần tướng đã chờ sẵn bên ngoài, nóng nảy như kiến bò chảo nóng. Nghe Bắc Minh Mặc Thủ hỏi, cả đám vội báo cáo.\r\n\r\n    - Chín thần môn đã bị cướp quyền, thủ vệ mở rộng chín thần môn.\r\n\r\n    - Thần Võ quân đóng bên ngoài Thần đô đã xông vào, ba thiên hầu Thần Vương phủ dẫn quân, có hai lực lượng thẳng hướng hoàng thành. Có một lực lượng mạnh nhất lao hướng Thái Tể phủ.\r\n\r\n    - Thần đô có khoảng hai mươi thế lực tham gia vào chiến đấu, thành vực phá hoại nghiêm trọng, trật tự Thần đô hoàn toàn tan vỡ.\r\n\r\n    Bắc Minh Mặc Thủ yên lặng nghe, bình tĩnh như thể mọi thứ nằm trong dự đoán của gã.\r\n\r\n    Đột nhiên vang tiếng ồn ào, thái tử Long Thần Nhai xông vào trong.\r\n\r\n    Long Thần Nhai hét to:\r\n\r\n    - Ngoại công, hỏng chuyện rồi!\r\n\r\n    Bắc Minh Mặc Thủ ngắt lời:\r\n\r\n    - Chẳng phải ngươi ở trong hoàng thành sao? Tại sao chạy ra đây?\r\n\r\n    Lúc trước báo cáo tình hình chiến đấu không làm Bắc Minh Mặc Thủ dao động, nhưng thấy Long Thần Nhai thì gã tức giận, bực tức chỉ tiếc rèn sắt không thành thép.\r\n\r\n    - Ta . . .\r\n\r\n    Long Thần Nhai trả lời:\r\n\r\n    - Lạc thần phi bị người giết, chiếu thư, cửu ngũ long bào đã bị cướp.\r\n\r\n    - Cái gì?\r\n\r\n    Mới rồi Bắc Minh Mặc Thủ chỉ tức giận bây giờ là nổi khùng lên, nếu không phải các thàn tướng có mặt tại chỗ thì gã đã tát má Long Thần Nhai.\r\n\r\n    Dù nguyên Thần đô bị đánh chiếm, dù La Phù công chúa, Phong Phi Vân bài bố hoàn thiện cách mấy, miễn trong tay có chiếu thư và cửu ngũ long bào, giành lấy hoàng thành thì Long Thần Nhai có thể xưng đế nay, được các lão tổ hoàng tộc công nhân.\r\n\r\n    Khi đó dù La Phù công chúa gây rối cỡ nào cũng muộn.\r\n\r\n    Bắc Minh Mặc Thủ không ngờ Long Thần Nhai mang theo nhiều cường giả đi chẳng những không cướp được chiếu thư, cửu ngũ long bào còn chạy về phủ, hỏi sao Bắc Minh Mặc Thủ không giận điên?\r\n\r\n    Một ván cờ không nằm ở chỗ ai mạnh hơn, quan trọng là một con cờ quyết định thắng thua. Con cờ đặt xuống quyết định toàn cục.\r\n\r\n    Bắc Minh Mặc Thủ cho rằng gã đã hoàn toàn nắm quân cờ này, nhưng gã không ngờ Long Thần Nhai việc lớn không xong toàn làm hỏng chuyện.\r\n\r\n    Bắc Minh Mặc Thủ bình ổn lửa giận, hỏi:\r\n\r\n    - Phong Phi Vân chết chưa?\r\n\r\n    Long Thần Nhai cắn chặt răng:\r\n\r\n    - Hắn . . . Trốn rồi.\r\n\r\n    Sợ Bắc Minh Mặc Thủ tức giận, Long Thần Nhai bổ sung thêm:\r\n\r\n    - Tuy Lạc thần phi đã chết nhưng ta biết ai giết nàng, chiếu thư, cửu ngũ long bào chắc chắn nằm trong tay kẻ đó.\r\n\r\n    Bắc Minh Mặc Thủ hỏi:\r\n\r\n    - Là ai?\r\n\r\n    Long Thần Nhai gằn giọng:\r\n\r\n    - Nam Cung Hồng Nhan.\r\n\r\n    Mắt Long Thần Nhai âm trầm, nếu không tại Nam Cung Hồng Nhan hì bây giờ gã đã ngồi trên ngai vàng Tấn đế. Tiện nhân này nếu bị gã bắt thì sẽ hành hạ nàng.\r\n\r\n    Bắc Minh Mặc Thủ nghe xong sắc mặt dịu lại, cười kỳ dị.\r\n\r\n    Bắc Minh Mặc Thủ nói:\r\n\r\n    - Thì ra là nàng, vậy dễ xử, ta sẽ bắt tọn ổ. Phong Phi Vân ơi Phong Phi Vân, tuổi nhỏ đã tâm kế thâm sâu, xuyên thấu bài bố của ta. Tốt tốt tốt, bây giờ không tha cho ngươi được nữa.\r\n\r\n    Long Thần Nhai không hiểu Bắc Minh Mặc Thủ nói gì. Nam Cung Hồng Nhan mặc Ẩn Tàm Sa La, lại có cửu ngũ long bào, muốn bắt nàng còn khó hơn bắt Phong Phi Vân. Tại sao Bắc Minh Mặc Thủ chắc ăn như vậy?\r\n\r\n    Trong linh thạch phường, Thần Hà cấm vệ cơ hồ bị phái ra ngoài, chỉ bốn người canh giữ tại đây.\r\n\r\n    Nơi này là mảnh đất bí mật thích hợp ẩn núp nhất, có thể âm thầm chỉ điểm giang sơn, bài binh bố trận, khống chế thế cục nguyên Thần đô.\r\n\r\n    <\/div>","title":"Chương 920: Âm Mưu Quỷ Kế. (1)"}