{"text":"﻿    Chương 899: Bốn đại thần phi.\r\n\r\n    Nàng nhìn qua hoàng thành xa xa, thổ khí như lan, âm thanh kéo dài truyền khắp nửa thần đô, nói:\r\n\r\n    - Tứ đại thần phi có lệnh, truyền Phong Phi Vân tới Thiên Vũ Điện.\r\n\r\n    Âm thanh như thần phượng vang lên, thanh thúy dễ nghe, lực xuyên thấu rất mạnh.\r\n\r\n    Phong Phi Vân cách hơn mười dặm nghe được rõ ràng, quay đầu nhìn về phía Thiên Vũ Điện, cung điện màu vàng lơ lửng trên không trung, La Phù công chúa tóc dài phiêu dật, phiêu nhiên đứng đó, vẫn không nhúc nhích, giống như người ngọc đưng trước cung vàng, chẳng khác gì đế vương bao quát thiên hạ.\r\n\r\n    Rất nhiều người giờ khắc này sinh ra ảo giác giống như nhìn thấy một đời nữ đế đăng lăm cửu thiên.\r\n\r\n    - Thần vương chưa chết, chuyện lớn như thế mà Tấn đế không xuất hiện, mà là tứ đại thần phi triệu kiến, xem ra Tấn đế thật sự không có mặt ở thần đô.\r\n\r\n    Phong Phi Vân nghĩ trong lòng như thế.\r\n\r\n    Cường giả trong hoàng thành tuy nhiều, nhưng mà có tư cách tiến vào Thiên Vũ Điện thì không có mấy người.\r\n\r\n    Hiện tại là lúc hoàng hôn, mặt trời lơ lửng trên hoàng thành nguy nga, ánh sáng chiếu tà chiếu vào chính diện cung điện, chiếu lên người Phong Phi Vân.\r\n\r\n    Phong Phi Vân cởi áo đen, thay đổi áo bào thần vương màu vàng, đầu đội thần vương miện, khí khái hào hùng bức người, lưng thẳng tắp, trực tiếp đi vào Thiên Vũ Điện, ánh mắt nhìn thẳng phía trước, ánh mắt của người trong cung điện với hắn chẳng đáng là gì cả.\r\n\r\n    Nói giỡn, Tấn đế không có mặt, thần vương chính là người đại diện cho hoàng tộc, tứ đại thần phi cũng phải thấp hơn một cấp, về tam công đức cao vọng trọng nhiều lắm chỉ bình khởi bình tọa với thần vương mà thôi, lại nói hoàng thành là địa bàn của hoàng tộc, tam công cũng không thể can thiệp quá nhiều.\r\n\r\n    Cho nên Phong Phi Vân căn bản không cần ngưỡng mộ bất cứ kẻ nào cả.\r\n\r\n    Cung điện màu vàng cao trăm trượng, đi vào trong cung điện là quảng trường lớn.\r\n\r\n    Bốn đại thần phi đã có mặt, đang ngồi ở một phương, mỗi người đều xinh đẹp động lòng người, tu vị không tầm thường, khí chất cao không chạm tới, không phải nữ tử tầm thường có thể so sánh.\r\n\r\n    Từ trái đến phải, theo thứ tự là: Kỷ thần phi, Hoa thần phi, Bắc Minh thần phi, Lạc thần phi.\r\n\r\n    Trừ bốn đại thần phi, hoàng tộc mấy vị lão tổ, thái tử Long Thần Nhai, La Phù công chúa, nửa số quan trên triều đình cũng ở nơi đây, rất hiển nhiên việc này chấn động vua và dân, chính là một hồi động đất.\r\n\r\n    - Dọn chỗ cho thần vương.\r\n\r\n    Hoa thần phi địa vị tối cao trong hậu cung, chấp chưởng hậu lệnh, mơ hồ là người đứng đầu trong bốn thần phi.\r\n\r\n    Hai thái giám mang ghế dựa hoàng kim ra, Phong Phi Vân không chút khách khí trực tiếp ngồi xuống.\r\n\r\n    Hào khí trong Thiên Vũ Cung rất quái dị, sau nửa ngày Kỷ thần phi mới nhất mở miệng trước, vội vàng nói:\r\n\r\n    - Thần Vương đại nhân, Nguyệt nhi... Nàng còn sống không?\r\n\r\n    Kỷ Linh Xuân mấy ngày nay tiều tụy quá nhiều, vốn đã tuyệt vọng, nhưng mà Phong Phi Vân xuất hiện làm cho nàng nhìn thấy hy vọng lần nữa, dung nhân tái nhợt bệnh hoạn đã có mấy phần huyết sắc.\r\n\r\n    Phong Phi Vân hơi chần chờ, nói:\r\n\r\n    - Thương Nguyệt nàng... Thực xin lỗi, thần phi nương nương, bổn vương không có chiếu cố tốt nàng.\r\n\r\n    Nghe tin tức như thế Kỷ Linh Xuân như bị sét đánh, mặt mũi tràn đầy tro tàn, sắc mặt càng thêm tái nhợt, bờ môi có máu tươi chảy ra, tóc xanh biến thành tóc bạc.\r\n\r\n    Tóc bạc, mặt tái nhợt, người tiều tụy.\r\n\r\n    Dung nhan của nàng vẫn là thiếu nữ mười sáu, mười bảy tuổi nhưng mà tâm đã chết.\r\n\r\n    Không người nào lý giải được tâm chết của nàng là như thế nào, nhưng mà ánh mắt của nàng không còn hào quang.\r\n\r\n    Long Thương Nguyệt tự nhiên còn không có chết, nhưng mà tin tức này tuyệt đối không thể nói ra hiện tại, Phong Phi Vân cũng hiểu được quá tàn nhẫn với Kỷ Linh Xuân, quyết định rời khỏi Thiên Vũ Cung thì hắn đi tìm nàng, nói cho nàng sự thật.\r\n\r\n    La Phù công chúa đứng sau lưng Phong Phi Vân, dáng người cao gầy, tuy có tấm sa che tiên nhan của nàng lại, nhưng mà vẫn không thể che dấu được vui mừng của nàng, nói:\r\n\r\n    - Thần Vương đại nhân, làm thế nào chạy ra khỏi phủ thần vương, là người phương nào ra tay với phủ thần vương thế?\r\n\r\n    Long Thần Nhai bắt đầu khẩn trương lên, nhưng mà Bắc Minh lão hồ ly vẫn thong dong như cũ, không có chút cảm xúc chấn động nào.\r\n\r\n    Tất cả những chuyện này đều nằm trong mắt Phong Phi Vân, Bắc Minh lão hồ ly quả nhiên là có chỗ dựa vững chắc nên yên tâm, gừng càng già càng cay.\r\n\r\n    - Trong phủ thần vương có thông đạo ẩn mật, có thể chặt đứt trận pháp phong tỏa, bổn vương cũng phải trả cái giá thảm trọng mới thoát ra được.\r\n\r\n    Phong Phi Vân chậm rãi, lại nói:\r\n\r\n    - Về phần là người phương nào ra tay với phủ thần vương, bổn vương không biết, đối phương trước khi lẻn vào phủ thần vương đã ăn kịch độc, mặc dù có bắt bọn chúng, bọn chúng cũng sẽ kích phát kịch độc trong người, hóa thành bùn máu, không có chút manh mối nào cả.\r\n\r\n    Sau khi nghe như thế, Long Thần Nhai lập tức buông lỏng một hơi.\r\n\r\n    Sở dĩ Phong Phi Vân nói không biết hung thủ là ai, đó là bởi vì hắn biết rõ cho dù có nói là Bắc Minh lão hồ ly làm cũng không làm gì được hắn, ngược lại sẽ bị hắn làm khó dễ, quấy rầy bố trí của mình, mà Phong Phi Vân hiện tại nói như thế chính là tê liệt lão hồ ly này đã, chuẩn bị chút thời gian cho mình.\r\n\r\n    Bắc Minh Mặc Thủ vê râu suy tư, nói:\r\n\r\n    - Đây là thủ đoạn của sát thủ đỉnh cấp nhất, trừ Thái Thượng Đoạt Mệnh Cung, không có sát thủ nào dám đối nghịch với phủ thần vương cả, hừ, thật sự là phát rồ, thần đề nghị điều khiển Thần Vũ quân, dẹp yên Thái Thượng Đoạt Mệnh Cung.\r\n\r\n    Đội ngũ hệ thái tể cũng nhao nhao hùa theo, đều công bố muốn giết một người răn trăm người, giữ gìn uy nghiêm vương triều, nhưng mà không ai đưa ra một phương án nào cả, cũng chỉ hò hét lớn tiếng mà thôi.\r\n\r\n    Phong Phi Vân thờ ơ lạnh nhạt, nói:\r\n\r\n    - Nói đúng, nói đúng, thiên hạ to lớn, nơi nào cũng là vương thổ, nhưng lại không ai biết Thái Thượng Đoạt Mệnh Cung sào huyệt nằm ở nơi nào, xin hỏi các vị đại nhân, sào huyệt Thái Thượng Đoạt Mệnh Cung còn không tìm thấy thì làm sao diệt chúng đây?\r\n\r\n    - Ách... Cái này...\r\n\r\n    - Vương triều thiên uy không thể phạm, Thái Thượng Đoạt Mệnh Cung sớm muộn cũng bị diệt.\r\n\r\n    - Thần Vũ quân chiến uy vô song, trong nháy mắt có thể tiêu diệt Thái Thượng Đoạt Mệnh Cung.\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    Tất cả đều không nói ra lời nào có giá trị cả.\r\n\r\n    Phong Phi Vân trong lòng cười lạnh, nói:\r\n\r\n    - Việc này vẫn nên tạm hoãn lại, các vị đại nhân cảm thấy bổn vương đề nghị như thế nào?\r\n\r\n    - Đúng vậy a, hôm nay chính là thời kỳ mấu chốt, xác thực không cách nào phân tâm làm việc khác.\r\n\r\n    - Thần vương anh minh.\r\n\r\n    - Thần vương anh minh.\r\n\r\n    ... ...\r\n\r\n    ...\r\n\r\n    Bắc Minh Mặc Thủ trên mặt tươi cười, con mắt hơi nhíu lại, thâm thúy nói:\r\n\r\n    - Thần vương đại nhân đã không có chết, nên sớm xuất hiện một chút, làm hại đám lão thần chúng ta thương tâm mấy ngày, quý phủ hiện nay còn đang treo lụa trắng đấy.\r\n\r\n    Bạo thiên hầu nói:\r\n\r\n    - Thần vương đại nhân nếu đã đính hôn với Nguyệt công chúa, sao có thể tham gia cuộc chiến phò mã của La Phù công chúa chứ, như vậy không tốt.\r\n\r\n    Bạo thiên hầu cũng là người một hệ thái tể, bắt đầu công kích Phong Phi Vân.\r\n\r\n    <\/div>","title":"Chương 899: Bốn Đại Thần Phi."}