{"text":"﻿    Chương 1050: Thiên Vu Thần Nữ Đời Trước.\r\n\r\n    vipvandan.vn :\r\n\r\n    Thân thể của hắn bị lưng diêm vương khống chế, không bị hắn chi phối.\r\n\r\n    Lưng chính là nơi giao nhau của các dây thần kinh, tủy sống bên trong có thể khống chế toàn thân, khống chế cơ bắp, nội tạng, lưng Phong Phi Vân đã bị diêm vương khống chế, động tác làm ra không phải do hắn điều khiển, thậm chí trong lưng còn có một đám khí thể màu đen bắt đầu ăn mòn đại não Phong Phi Vân.\r\n\r\n    - Vì sao lưng diêm vương đột nhiên thức tỉnh, còn trở nên luống cuống như thế, hơn nữa vì sao ba món chiến binh phật môn khôn cùng kia có thể bị diêm vương tùy ý khống chế, giống như nhận diêm vương làm chủ vậy?\r\n\r\n    Phong Phi Vân nghĩ đến một khả năng, chẳng lẽ diêm vương chính là sinh linh khủng bố kết thúc thời đại của phật tu, ba kiện phật môn chiến binh có huyết dịch của diêm vương, cho nên tà hồn bất diệt giấu trong lưng diêm vương cảm nhận được ba kiện phật môn chiến binh kia kêu gọi thì thức tỉnh?\r\n\r\n    Phong Phi Vân càng nghĩ càng kinh hãi, nhưng đây cũng là khả năng hợp tình hợp lý nhất, cũng chỉ có như thế ba kiện phật môn chiến binh mới bị Phong Phi Vân khống chế, nên nói là do diêm vương khống chế mới đúng.\r\n\r\n    Nhưng mà cũng có điểm không hợp lý, ví dụ như thi thể diêm vương trước tiên là do lão tổ Tử Minh thi động đào ra từ Vũ Hóa Mộ Nguyên tại Nam Thái Phủ, mà ba kiện phật binh dính huyết dịch nằm ở dưới mặt đất vạn trượng, hai nơi này cách xa nhau hơn mười vạn dặm.\r\n\r\n    Còn có một điểm, nữ tử trong băng là ai, vì sao diêm vương không ngừng kêu giết lại giết, cả hai có thù hận lớn lao sao?\r\n\r\n    - Giết.\r\n\r\n    Diêm vương chi phối thân thể Phong Phi Vân, điều động ba kiện phật môn chiến binh, không ngừng phát động công kích đánh vào mặt băng, bộc phát âm thanh còn lớn hơn cả núi lớn sụp đổ, chấn động không gian lắc lư mạnh mẽ.\r\n\r\n    Phong Phi Vân nhìn kỹ cô gái này, sinh cơ trong người của nàng đã đoạn tuyệt, nhưng mà trong cơ thể có thần hà vờn quanh, đó là một cây Bất Tử Thần Thụ, nó sinh trưởng trong cơ thể của nàng.\r\n\r\n    Phong Phi Vân cũng quan sát qua Thiên Vu Thần Thụ trong người La Ngọc Nhi, phát hiện cây thần thụ này giống nhau như đúc.\r\n\r\n    - Hẳn nàng chính là Thiên Vu thần nữ của nhiều đời trước.\r\n\r\n    Phong Phi Vân liên tưởng tới tấm bia đá cổ xưa trong tiểu bộ lạc, văn tự trên bia đá chính là Thiên Vu thần nữ khắc, ghi chép hạo kiếp vạn năm trước.\r\n\r\n    Nếu như nữ tử trong băng chính là Thiên Vu thần nữ đời trước, như vậy tất cả có thể giải thích thông suốt.\r\n\r\n    Thiên Vu thần nữ đời trước khẳng định cũng là thiên chi kiều nữ tu vị thông huyền, liên thủ với ba cao tăng đối phó diêm vương, không biết đại chiến lúc ấy kinh thiên động địa cỡ nào, trực tiếp làm cho thời đại phật tu chấm dứt, cơ hồ tất cả phật môn đều bị diệt sạch, mà kết quả cuối cùng chính là bốn người vẫn lạc.\r\n\r\n    Mà Thiên Vu thần nữ đời trước đóng băng ở chỗ này, tuy Thiên Vu Thần Thụ trong người đã sắp chết héo, nhưng mà dù sao còn không có chết, cũng chính bởi vì trong người Thiên Vu thần nữ có Thiên Vu Thần Thụ còn không có chết héo, cho nên La Ngọc Nhi mới không cách nào thức tỉnh Thiên Vu Thần Thụ của mình.\r\n\r\n    Trên đời này tuyệt đối không có khả năng xuất hiện hai gốc Thiên Vu Thần Thụ.\r\n\r\n    Nghĩ đến đây, Phong Phi Vân có cảm giác rộng mở trong suốt, nghĩ thông suốt một điểm rồi, trừ có một điểm là thi cốt diêm vương đào ra từ dưới đáy Vũ Hóa Mộ Nguyên, mà Thiên Vu thần nữ lại bị băng phong trong thập vạn sơn hà, hai nơi cách nhau quá xa a.\r\n\r\n    ...\r\n\r\n    Tin tức đầu tiên kinh thiên động địa.\r\n\r\n    - Dưới đáy Vũ Hóa Mộ Nguyên có một tòa băng cung bay lên cao, lơ lửng giữa không trung, hằng cổ không ngã, hào quang vạn trượng, bên trong có hàn khí đóng băng mấy ngàn dặm, một phần ba Nam Thái cũng bị hàn khí xâm lấn, băng tuyết tán loạn.\r\n\r\n    - Cái gì, đông cứng mấy ngàn dặm, hàn khí bao trùm một phần ba Nam Thái Phủ, ông trời...ơ...i, so với băng cung xuất thế sáu năm trước còn lợi hịa hơn nhiều.\r\n\r\n    Sáu năm trước băng cung đưới đáy Vũ Hóa Mộ Nguyên bay lên cao, lơ lửng giữa không trung gần hai năm, lúc ấy cũng chỉ có băng tuyết bao phủ một quận mà thôi, hôm nay lại khuếch tán bao phủ một phần ba Nam Thái Phủ.\r\n\r\n    Lúc ấy đệ tử Vạn Tượng Tháp đang đi tới Nam Thái Phủ lịch lãm rèn luyện, chỉ tiếc lúc ấy Phong Phi Vân tu vị quá thấp, cũng không có tiến vào Vũ Hóa Mộ Nguyên, rất nhiều tầm bảo sư và tu sĩ lớp già của Vạn Tượng Tháp đã đi tới đó.\r\n\r\n    sau đó băng cung tiếp tục rơi xuống đất, lúc ấy vô số cường giả đào xuyên qua Vũ Hóa Mộ Nguyên, tuy nhiên không thể nào tìm được tòa băng cung kia, sau đó vẫn bỏ qua.\r\n\r\n    Băng cung xuất thế lần nữa làm cho rất nhiều tầm bảo sư cùng tiên môn đại giáo cổ xưa kích động, muốn lập tức tiến đến Nam Thái Phủ.\r\n\r\n    - Trong băng cung có âm thanh chấn động rung trời, có cách ngàn dặm cũng có thể nghe được.\r\n\r\n    - Băng cung xuất thế lần này thập phần không tầm thường, bên trong dường như có hai sinh linh khủng bố đại chiến.\r\n\r\n    Rất nhiều người đều mơ ước đi tới Nam Thái Phủ, cảm thấy trong băng cung khẳng định có bảo vật tuyệt thế, tùy tiện đạt được một cũng có thể một bước lên trời, nhưng mà vừa nghĩ tới hôm nay Nam Thái Phủ đã là địa bàn của nữ ma, hơn nữa khắp nơi đều là thi tà hoành hành, có thể nói là cấm địa sinh mệnh, trong lúc nhất thời làm cho người ta do dự.\r\n\r\n    Nữ ma tuyệt đối không dễ chọc, nàng đã từng đánh bại ba trăm triệu Thần Vũ quân, thi nằm vạn dặm, làm cho ba đại thiên hầu bại trận, làm cho cả Thần Tấn vương triều không dám động tới nàng, hôm nay ai cũng không biết tu vị của nàng khủng bố tới cỡ nào, nếu tùy tiện xông vào địa bàn của nàng, chắc chắn sẽ bị gạt bỏ.\r\n\r\n    Đương nhiên vẫn có người lớn gan lẻn vào Nam Thái Phủ.\r\n\r\n    ...\r\n\r\n    Kim Cương Xử, Tạo Hóa Thần Chung, đại phạm phật chung chính là phật bảo từng chấn nhiếp tà ma, nhưng mà nhưng bây giờ nhiễm máu tươi của diêm vương nên hóa thành ba kiện hung binh cái thế, tà khí áp đảo phật khí, đánh nát mặt ngoài của hàn băng.\r\n\r\n    Nếu ở bên ngoài, một kích của chúng có thể hủy diệt hơn ngàn dặm.\r\n\r\n    Tuy thể chất Phong Phi Vân cường đại, nhưng dù sao vẫn còn kém chân nhân rất nhiều, mặc dù có diêm vương tà khí khống chế ba kiện phật binh, nhưng vẫn có siêu phụ tải áp lên người hắn, da thịt hắn có vết rạn, huyết châu không ngừng chảy ra ngoài.\r\n\r\n    - Không được, phải lập tức đoạt quyền khống chế thân thể lại, bị diêm vương dong dài như thế này, thân thể không cách nào thừa nhận ba kiện phật bảo cắn trả, thân thể sẽ nứt vỡ ngay.\r\n\r\n    Đây chính là thân thể của Phong Phi Vân, cho dù nứt vỡ, diêm vương vẫn không có chết, cùng lắm là lưng diêm vương thoát thể, sau đó bay đi.\r\n\r\n    Nhưng mà Phong Phi Vân làm sao bây giờ, chẳng lẽ dùng linh hồn tu thành quỷ tà?\r\n\r\n    Dùng tu vị Phong Phi Vân hiện tại căn bản không có khả năng kích hoạt ngũ phẩm linh khí, cưỡng ép tế ngũ phẩm linh khí công kích sẽ chỉ làm thân thể của mình nứt vỡ.\r\n\r\n    Giống như tiểu hài tử cầm con dao găm sắc bén thì đứa bé trở nên nguy hiểm, nếu như ngươi giao cho nó một thanh đại đao nặng mấy trăm cân, nó không biến thành mạnh mẽ nữa, mà là bị nó đè chết.\r\n\r\n    <\/div>","title":"Chương 1050: Thiên Vu Thần Nữ Đời Trước."}