{"text":"﻿    <b>Ăn ý<\/b>\r\n\r\n    Sắp đảm nhiệm chức vụ CEO của Thụy Nhĩ, Lam Mộ Duy đột nhiên bị Dịch Khiêm phái tới tham gia buổi họp báo tuần lễ thời trang của Thụy Nhĩ, bởi vì là công việc không thể vắng mặt, ngước mắt vừa định muốn hỏi Úc Tử Ân chuẩn bị đi tham gia cuộc buổi họp báo nào, thì người đã biến mất không còn hình bóng.\r\n\r\n    Hội trường huyên náo, người bên trong cũng tấp nập, anh quét mắt một vòng, không có tìm thấy bóng dáng của cô, bất đắc dĩ thở dài, xoay người đi tới chỗ tổ chức buổi họp báo của Thụy Nhĩ.\r\n\r\n    Đi vào hiện trường buổi họp báo Hải Lam, Úc Tử Ân nhìn bốn phía một chút, cúi đầu quét mắt sang chỗ ngồi của mình, xoay người đi tới hàng ghế phía trước, lúc này buổi họp báo sẽ bắt đầu, người chủ trì đã đi lên đài.\r\n\r\n    Tìm được chỗ ngồi, lúc vừa muốn ngồi xuống, thì ánh mắt lơ đãng thấy ghế trống ở bên cạnh đang có một bóng dáng đã yên vị, hơi sững sờ, tiếp theo cười khẽ gật đầu về phía anh, sau đó xoay người ngồi xuống.\r\n\r\n    Hình như là không ngờ cô sẽ đến buổi họp báo Hải Lam, đột nhiên lúc Dịch Khiêm nhìn thấy cô, anh cũng có chút kinh ngạc, quay đầu đi, anh khẽ cười một tiếng, lười biếng mở miệng chào hỏi: \"Úc tiểu thư.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Dịch thiếu, thật là trùng hợp nha! Không ngờ lại gặp phải anh ở chỗ này.\" Quay đầu, cô nhìn anh một cái, không tự chủ cười cười.\r\n\r\n    \"Năm nay buổi họp báo náo nhiệt hơn năm ngoái, cũng có rất nhiều nhãn hiệu tham gia, cho nên tôi đi tới xem một chút.\" Anh cho là cô sẽ cùng Lam Mộ Duy đi tham gia buổi họp báo của Thụy Nhĩ, lại không nghĩ rằng cô lại tới hội trường Hải Lam.\r\n\r\n    \"Đó, hoá ra là như vậy .\" Quay đầu, cô nhìn thấy người chủ trì trên đài đã chuẩn bị xong, khẽ tựa vào trên ghế dựa yên tĩnh lại.\r\n\r\n    Sau hội trường buổi họp báo Hải Lam còn sau có một sân khấu hình chữ T, nhìn người mẫu đi trên sàn catwalk, Úc Tử Ân quay đầu liếc nhìn sắc mặt lạnh nhạt của người đàn ông bên cạnh, ở trên đài chữ T âm nhạc huyên náo, cô nghiêng qua người qua nói bên cạnh lỗ tai anh: \"Mỹ nữ như mây, lấy ánh mắt nhìn của một người đàn ông, Dịch thiếu, anh cảm thấy có đặc biệt xuất sắc hay không?\"\r\n\r\n    Giọng điệu nhàn nhạt hòa vào với âm nhạc trên sàn catwalk chui vào trong tai anh, làn khí nóng êm ái từ bên tai anh phất qua, loáng thoáng mang theo mùi hương hoa Anh Đào mát mẻ, tay không khỏi khẽ run.\r\n\r\n    Bừng tỉnh, anh chậm rãi quay đầu, ngước lên nhìn vào đôi mắt lưu ly đang an tĩnh, hình như đang đang trong trạng thái trầm lắng, tiếp theo cô lại quay đầu nhìn về bước đi của người mẫu, nghiêng đầu tiến gần: \" Mặc quần áo vào xong, biểu hiện cũng không tệ lắm, cô ta ra sân khấu ba lượt, nét mặt cùng động tác của cô ta cũng rất hoàn mỹ, khi mặc quần áo biểu thị được cảm giác muốn biểu đạt.\"\r\n\r\n    Theo phương hướng của anh nhìn lại, nhìn kỹ, cô kinh ngạc phát hiện anh đang nói về người mẫu mà cô cũng coi trọng, khó được ánh mắt nhất trí, cô không khỏi cười cười, \"Tôi cảm thấy biểu hiện của cô ta cũng không tệ! Nếu có khả năng, công ty chúng tôi có thể ra giá cao mời cô ấy tới.\"\r\n\r\n    Trên đài có rất nhiều người mẫu có kinh nghiệm phong phú, có thể đem trang phục biểu đạt cảm giác hoàn mỹ diễn dịch ra ngoài, cũng đủ khống chế các loại trường hợp, thần thái đặc biệt là Thụy Nhĩ, hiện nay ký hợp đồng với mấy minh tinh này người khác không có được .\r\n\r\n    Ăn ý như vậy, Dịch Khiêm đột nhiên nhàn nhạt nâng khóe môi, \"Cái người này sao nghiêm túc nhìn người mẫu biểu diễn vậy, là có tính toán gì sao?\"\r\n\r\n    \"Nếu như mà tôi nói muốn đào tạo cô ấy, anh tin không?\" Có người mẫu ổn định như vậy, tương lai cô thiết kế trang phục ở nước ngoài cũng có thể gây chấn động sàn catwalk.\r\n\r\n    Cô không phải dựa vào lăng xê mà người mẫu đã nổi tiếng, nhìn trúng là do bản thân người mẫu có kinh nghiệm cùng năng lực.\r\n\r\n    Dịch Khiêm đột nhiên gật đầu một cái, tựa như có lẽ đã đoán được cô có ý định này, không nhanh không chậm nói: \"Dĩ nhiên, cô ấy là người mẫu rất tốt, Thiên Lý Mã thường có, mà Bá Nhạc không thường có, không phải sao?\"\r\n\r\n    \"A. . . . . .\" Anh nói như vậy, thật ra khiến cô nhịn không được bật cười.\r\n\r\n    Vui mừng đừng quá mức, mình làm cố vấn cho người khác ý kiến, còn đối với phương diện tổng quan không thể lập lờ nước đôi, thái độ rõ ràng khi nói về vấn đề của cô, mà Dịch Khiêm hoàn toàn là người như vậy, xem thấu tâm tư của cô không nói, còn khích lệ cô đi tranh thủ, đàn ông như vậy bình thường không dễ làm cho người ta đoán được, mà cô cũng không muốn đi dò xét cái gì.\r\n\r\n    Xem xong người mẫu biểu diễn cũng đã là tới thời gian bữa trưa, mới vừa đi ra hội trường, điện thoại trong túi liền vang lên, Úc Tử Ân liếc nhìn mã số xa lạ ở màn hình, do dự một chút cuối cùng vẫn nhận.\r\n\r\n    Bên đầu điện thoại kia truyền đến giọng nói dịu dàng của Lam Mộ Duy: \"Ân Ân, anh ở cửa chính chờ em, cùng nhau ăn bữa cơm chứ?\"\r\n\r\n    \"Không cần, tự em có thể tìm chỗ ăn cơm.\" ăn cơm cùng anh, cô không biết mình có còn khẩu vị ăn được hay không nữa.\r\n\r\n    Đối với Lam Mộ Duy, mối tình đầu bi thương mang theo đau đớn còn chưa tan, bởi vì anh trở về lần nữa mà cuốn tới, một lần lại một lần vạch ra từng vết thương trong trái tim yếu ớt của cô.\r\n\r\n    Anh đi nhiều năm như vậy, những năm này cô và anh không có bất cứ liên hệ gì, vốn cho là mình có thể để xuống một ít cảm tình rồi, nhưng không nghĩ, hôm nay cảnh còn người mất, đối mặt với anh, cô còn không có đầy đủ dũng khí kiêu ngạo mà kiên cường lạnh nhạt đối mặt.\r\n\r\n    Không đợi đầu kia người trả lời, cô trực tiếp cúp điện thoại, lúc cất điện thoại di động, ngước mắt nhìn về phía bóng dáng bên cạnh, lúng túng giật giật khóe miệng, \"Éc. . . . . . Là Lam Mộ Duy.\"","title":"Quân Môn Sủng Hôn - Chương 32"}