{"text":"﻿    Chương 1213: Thuận Ta Thì Sống, Nghịch Ta Thì Chết.\r\n\r\n    Phong Phi Vân là người thông minh, giỏi đạo suy tính, càng hiểu thuật xem sao. Nhưng Phong Phi Vân không bỏ nhiều công sức vào mặt này, nên hắn không bằng đại trí sư như Thiên Toán thư sinh, Đại Tự Tại Chân Nhân.\r\n\r\n    Phong Phi Vân nhìn trời sao mênh mông, nói:\r\n\r\n    - Bầy rồng càng hung hăng ngang ngược hơn, ánh sáng rực rỡ dần áp sát trung cung. Thái vi tinh thì vẫn tối tăm, sợ là không chống nổi bầy rồng cắn nuốt.\r\n\r\n    Đại Tự Tại Chân Nhân nói:\r\n\r\n    - Chủ yếu là vì thịnh hội tà đạo. Đàn tà tụ tập tăng tốc độ bầy rồng nuốt trời, e rằng không chờ đến lúc thái vi tinh nở rộ ánh sáng thì trung cung đã bị ăn hết.\r\n\r\n    Phong Phi Vân lắc đầu, tay chỉ phương bắc. Nơi đó trời sao mênh mông, bí ẩn mờ tối, có tinh vân che chăn, ẩn giấu nguy hiểm, túc sát.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Tại sao phương bắc có thêm tinh vân kỳ lạ di chuyển hướng trung thiên, khí thế ngầm chiếm nguyên cả trời sao?\r\n\r\n    Tinh vân đó tối tăm không dễ phát hiện. Nghe Phong Phi Vân nhắc nhở, Đại Tự Tại Chân Nhân nhìn màn trời phương bắc, quả nhiên cảm giác khí thế kinh khủng vô biên đè ép, dường như mới sinh ra trong thời gian gần đây, cho người cảm giác rất kỳ lạ.\r\n\r\n    Đại Tự Tại Chân Nhân giật mình kêu lên:\r\n\r\n    - Đây là . . . Chuyện gì xảy ra? Hay tinh tượng sắp thay đổi?\r\n\r\n    Đại Tự Tại Chân Nhân vươn một tay bắn tia sáng, dưới đất bộc phát từng hoa văn cổ xưa chói mắt như một tòa tế đàn.\r\n\r\n    Phong Phi Vân dùng linh thạch làm quân, đất làm cờ, nhanh chóng diễn hóa trên mặt đất, hành động rất nhanh. Mấy ngày sau trên tế đài đã đặt một vạn ba ngàn quân cờ, như khắc trời sao xuống mặt đất.\r\n\r\n    Đây là đại thần thông thật sự, chỉ có tuyệt đỉnh đại trí sư mới làm được.\r\n\r\n    Phong Phi Vân nhìn rõ Đại Tự Tại Chân Nhân đặt hơn ba ngàn quân, đến sau này biến đổi nhiều, mỗi quân cờ cần tính toán trăm vạn lần. Phong Phi Vân nhìn hoa mắt, khí huyết cuồn cuộn, thi triển Phượng Hoàng Thiên Nhãn cũng không theo kịp tay Đại Tự Tại Chân Nhân. Phong Phi Vân xem suýt hộc máu, cuối cùng hắn không thèm nhìn nữa.\r\n\r\n    Dù sao Phong Phi Vân không nghiên cứu mặt này, giỏi hơn đa số người là đủ rồi. Không cần thiết tranh giành số một mọi lĩnh vực với người khác, nếu làm vậy thì cuối cùng sẽ không giỏi cái gì.\r\n\r\n    Ầm!\r\n\r\n    Một vạn ba ngàn linh thạch dưới đất nổ tung, biến thành bột phấn biến mất trong gió, như trời sao tịch diệt. May mắn Phong Phi Vân dự đoán trước đã chạy ra xa né, không gặp nạn, nếu không trúng vụ nổ thì dù hắn đã tu luyện Bất Tử Phượng Hoàng Thân đến tiểu thừa cũng sẽ trọng thương hấp hối.\r\n\r\n    Phong Phi Vân biết xảy ra chuyện gì, đây là 'phản phệ thôi diễn'. Nhiều trí giả miễn cưỡng suy tính một số chuyện không nên suy tính sẽ bị phản phệ, nhẹ thì giảm thọ, thương thân, nặng thì bị phản phệ chết.\r\n\r\n    Mặt đất bị nổ biến hình, thành phế tích, vô số trận pháp tan nát.\r\n\r\n    Chắc Đại Tự Tại Chân Nhân không bị phản phệ chết đi?\r\n\r\n    Phong Phi Vân mừng thầm trong bụng, nếu Đại Tự Tại Chân Nhân chết vì suy tính cấm kỵ thì hắn rất vui.\r\n\r\n    Nhưng Phong Phi Vân nghĩ hơi nhiều, Đại Tự Tại Chân Nhân vẫn đứng bên linh trì, người không có chút vết thương, thậm chí bảo vệ linh trì hoàn hảo không tổn hao gì, tu vi siêu cường đại.\r\n\r\n    Đại Tự Tại Chân Nhân vung tay áo, làn gió nhẹ thổi qua. Mặt đất sạch sẽ, lớp đất nứt nẻ ngưng tụ, trận pháp bị hư hỏng tự động tu sửa.\r\n\r\n    Phong Phi Vân giật mình thầm nghĩ:\r\n\r\n    - Lợi hại.\r\n\r\n    - Thần Tấn vương triều có nhân vật lợi hại như vậy sao?\r\n\r\n    Hôm nay lần đầu tiên Phong Phi Vân biết tu vi của nhân vật đỉnh cao nhất Thần Tấn vương triều vượt qua suy đoán trước kia của hắn. Nơi này không phải mảnh đất bình thường, nếu không đã chẳng dựng dục ra nghịch thiên như Thủy Nguyệt Đình.\r\n\r\n    Phong Phi Vân thầm nghĩ:\r\n\r\n    - Chậc chậc, Đại Tự Tại Chân Nhân cũng là nghịch thiên, trình độ của Đại Tự Tại Chân Nhân chắc chắn không chỉ có bấy nhiêu.\r\n\r\n    Đại Tự Tại Chân Nhân mở miệng nói:\r\n\r\n    - Thiên tượng thật sự thay đổi, mảnh đất này sẽ gặp nguy hiểm. Không chỉ Thần Tấn vương triều, bốn vương triều khác rất có thể bị lan đến.\r\n\r\n    Giọng Đại Tự Tại Chân Nhân nặng nề, tuy rằng suy tính thất bại nhưng nàng nhìn ngó được một chút, rung động hồn người, làm trái tim hờ hững sinh ra dao động.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Vậy tiếp theo chúng ta nên làm sao?\r\n\r\n    Đại Tự Tại Chân Nhân thẳng thừng:\r\n\r\n    - Chúng ta? Ha ha ha, tu vi của ngươi quá nhỏ yếu trong nguy hiểm sắp tới, hãy cố gắng tăng tu vi đi, tranh thủ nhiều cơ hội sống hơn. Công việc cứu thế không đến lượt ngươi.\r\n\r\n    Nói thẳng ra là: Công phu mèo quào của ngươi nếu muốn sống thì tốt nhất hãy trốn thật xa.\r\n\r\n    Phong Phi Vân khinh thường thầm nghĩ:\r\n\r\n    - Kiêu ngạo cái khỉ gì? Kêu gia quản chưa chắc gia thèm. Lấy Huyết Cấm Huyền trạc được rồi là gia rời khỏi Phổ Đà sơn ngay, sau đó về Hồn Đô mang thần hồn của Thái Vi nữ thần rời khỏi Thần Tấn vương triều. Chỗ này ra sao thì kệ nó, không liên quan đến ta!\r\n\r\n    Phong Phi Vân định từ biệt rời đi.\r\n\r\n    Đại Tự Tại Chân Nhân kêu hắn lại:\r\n\r\n    - Kim Tàm Kinh ở trong tay ngươi?\r\n\r\n    Phong Phi Vân thầm thở dài, rốt cuộc vẫn không chạy được.\r\n\r\n    Lúc này có phủ nhận cũng vô dụng, dù liều mạng chưa chắc đánh lại, chạy trốn thì cơ hội quá xa vời.\r\n\r\n    Phong Phi Vân bất đắc dĩ nói:\r\n\r\n    - Nếu ta nói không có trên người ta thì chân nhân có tin không?\r\n\r\n    Đại Tự Tại Chân Nhân trả lời:\r\n\r\n    - Không tin.\r\n\r\n    Phong Phi Vân làm một quyết định vô cùng quan trọng, cắn răng nói:\r\n\r\n    - Nếu chân nhân muốn cướp Kim Tàm Kinh thì ta đành liều mạng.\r\n\r\n    Giờ Phong Phi Vân bắt đầu tham ngộ Kim Tàm Kinh, tu luyện đến giữa đường, nếu đổi sang tu luyện công pháp khác thì cảnh giới sẽ chậm chạp kẹt lại một chỗ. Vì vậy Phong Phi Vân tuyệt đối không giuao Kim Tàm Kinh cho Đại Tự Tại Chân Nhân được, dù tu vi của nàng siêu mạnh.\r\n\r\n    Đại Tự Tại Chân Nhân mạnh mẽ nói:\r\n\r\n    - Vậy ngươi liều mạng đi, bản đế chuyên trị các loại không phục.\r\n\r\n    Thân hình yêu kiều, uy nghiêm trấn thế, bước chân yểu điệu. Đại Tự Tại Chân Nhân bước ra một bước, mặt đất và hư không đan xen vô số hoa văn.\r\n\r\n    Ngực Phong Phi Vân như bị thần chùy đập vào, xương cốt kêu răng rắc. Phong Phi Vân thụt lùi một bước, hộc máu. Mảng lớn làn da bị chấn rạn nứt, máu chảy ròng ròng.\r\n\r\n    Phong Phi Vân thầm nghĩ:\r\n\r\n    - Tu vi của lão bà bà này biến thái thật!\r\n\r\n    Ầm!\r\n\r\n    Đại Tự Tại Chân Nhân bước ra bước thứ hai, vô số hoa văn và quy tắc lan tràn dưới chân. Phong Phi Vân bay ngược ra hai bước, ngũ tạng lục phủ bị chấn nát, ho ra máu.\r\n\r\n    Đây mới chỉ là 'thế' phát ra từ người Đại Tự Tại Chân Nhân chứ nàng chưa ra tay, cơ thể cường đại của Phong Phi Vân đã không chịu nổi, sắp vỡ thành mấy mảnh. Nếu đổi lại cự phách Thiên Mệnh đệ cửu trọng khác, khi Đại Tự Tại Chân Nhân bước ra bước đầu tiên cơ thể đã nổ tung.\r\n\r\n    Phong Phi Vân cưỡng ép vận chuyển Kim Tàm Kinh, Bất Tử Phượng Hoàng Thân. Người Phong Phi Vân phát ra ánh sáng rực rỡ như thần lo chói mắt.\r\n\r\n    Ầm!\r\n\r\n    Đại Tự Tại Chân Nhân ung dung bước đi như đang đi dạo. Khi Đại Tự Tại Chân Nhân bước ra bước thứ ba thì lực lượng càng thêm khủng bố, dẫn động huy hoàng mênh mông như giông tố đổ ập vào Phong Phi Vân.\r\n\r\n    <\/div>","title":"Chương 1213: Thuận Ta Thì Sống, Nghịch Ta Thì Chết."}