{"text":"﻿    Chương 1200: Tiểu Công Chúa Dương Giới. (1)\r\n\r\n    Các nam nhân đều nhìn chằm chằm Ngọc Cơ Lan Lam. Nếu ai lọt vào mắt xanh Ngọc Cơ Lan Lam sẽ là vinh hạnh lớn lao, có ba lý do. Một, Ngọc Cơ Lan Lam là đệ nhất mỹ nhân La Sát vương triều, sắc đẹp thì khỏi phải nói, là mục tiêu nam nhân thiên tài theo đuổi.\r\n\r\n    Thứ hai, tu vi của Ngọc Cơ Lan Lam cao siêu lại quản lý một môn phái, có thể nói là vừa mạnh vừa có quyền.\r\n\r\n    Thứ ba và cũng là quan trọng nhất, quy tắc chung nữ nhân Âm Dương Song Tu Môn tu luyện là thịt dục thấp, tình dục cao. Ngọc Cơ Lan Lam yêu một nam nhân sẽ trao tọn con tim, đến chết không phai.\r\n\r\n    Ngọc Cơ Lan Lam xinh đẹp động lòng người, da trắng như sữa, môi hé mở, bộ dáng thiếu nữ xấu hổ nhưng không hề làm ra vẻ.\r\n\r\n    Ngọc Cơ Lan Lam trả lời:\r\n\r\n    - Có hai người. Một là Tà Hoàng thiếu chủ đứng nhất bảng thiên tài sử thi. Đồn rằng người này tu vi tuyệt đỉnh, tâm trí vô song, khí độ siêu phàm, tư chất trên cả Thần Đồ Lý Tiêu Nam của Thần Linh cung. Nếu có thể hợp tập song tu với hắn không chỉ được thiên phú tu luyện ngang ngửa hắn, còn được thế lực khổng lồ Sâm La điện ủng hộ.\r\n\r\n    Các nam nhân có người gật đầu, có người thở dài.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Còn người thứ hai là?\r\n\r\n    Ngọc Cơ Lan Lam đáp:\r\n\r\n    - Được gọi là đệ nhất thiên tài Thần Tấn vương triều, nhi tử của yêu ma Phong Phi Vân. Nghe đồn tư chất của nhi tử của yêu ma số một Thần Tấn vương triều từ xưa đến nay, khi độ địa kiếp dẫn đến mười ba sông dung nham, có dòng máu yêu ma, thân thể rất mạnh. Còn trẻ tuổi đã thân phận Thần Vương của Thần Tấn vương triều, sát phạt dứt khoát. Vì nữ nhân mình yêu làm chuyện người thần tức giận, sau lưng có nguyên Thần Tấn vương triều làm chỗ dựa. Nếu có thể hợp tập song tu với hắn cũng được một thế lực khổng lồ ủng hộ.\r\n\r\n    Phong Phi Vân nghe sướng rơn, hắn không ngờ mình có nhiều ưu điểm như vậy.\r\n\r\n    Tất Ninh Soái xì cười:\r\n\r\n    - Phì!\r\n\r\n    Tất Ninh Soái ôm bụng cười:\r\n\r\n    - Nếu Ngọc Cơ cô nương đi tìm hắn, ta bảo đảm hắn sẽ không khách sáo.\r\n\r\n    Nụ cười đông trên mặt Phong Phi Vân. Liễu Duệ Hâm đứng sau lưng hắn bật cười, cảm nhận khí lạnh từ người Phong Phi Vân làm nàng cố nín.\r\n\r\n    Vực chủ Ám vực cười khẩy nói:\r\n\r\n    - Thiên phú cao đẳng thật tiếc rằng hắn sở hữu thứ không nên có, bị tiêu diệt trong Đồng Lô sơn, sợ là cả đời không thể chạy ra.\r\n\r\n    Nhắc đến Phong Phi Vân thì không khí trong phòng trở nên nặng nề, sắc mặt mỗi người khác nhau.\r\n\r\n    Ngọc Cơ Lan Lam ung dung cười nói:\r\n\r\n    - Không sợ mọi người cười, Lan Lam đến tham gia thịnh hội tà đạo là vì muốn tiếp xúc thiên chi kiêu tử Tà Hoàng thiếu chủ.\r\n\r\n    Thịnh hội tà đạo đã sắp đến, Tiếp Dẫn cổ trấn là cánh cửa đi Phổ Đà sơn càng náo động, ồn ào hơn. Mỗi giây phút đều có tranh đấu, sát phạt, có người chết. Đàn tà tụ tập khó tránh khỏi chết chóc.\r\n\r\n    Trong ngọc cung lầu các, ánh đèn vàng vọt, linh rượu bốc khói. Cuộc nói chuyện với Ngọc Cơ Lan Lam chỉ là mở màn, bá chủ ba vực rất nhanh chuyển đề tài đến việc chính.\r\n\r\n    Một lão tổ Vô Sinh vực đứng dậy rót rượu cho Phong Phi Vân, khuôn mặt nhăn nheo cười toe toét:\r\n\r\n    - Lần này đàn tà tụ họp chỉ là ngụy trang để Sâm La điện thống nhất tà đạo, khi đó khó tránh khỏi đề cử tà đạo tà đạo cộng chủ. Có Tà Hoàng tọa trấn, tà đạo cộng chủ không phải Tà Hoàng thì còn ai nữa?\r\n\r\n    Biểu tình mọi người nghiền ngẫm, cố ý vô tình liếc Phong Phi Vân, Tất Ninh Soái.\r\n\r\n    Phong Phi Vân được mời vào phòng là đã chuẩn bị tâm lý trước. Thủ lĩnh tà đạo ba vực tụ tập tại đây đương nhiên vì liên minh đối kháng Sâm La điện. Phong Phi Vân chiến đấu với Tử Minh Vương biểu hiện tu vi cao siêu, thành đối tượng bọn họ lôi kéo.\r\n\r\n    Tuy ba vực tà đạo là thế lực truyền thừa xa xưa nhưng bây giờ Sâm La điện như mặt trời ban trưa, ba vực cộng lại chưa chắc đấu nổi. Vì vậy bọn họ cần tìm minh hữu càng cường đại.\r\n\r\n    Ngọc Cơ Lan Lam, đại đạo hái hoa Nhất Trận Phong là đối tượng ba vực lôi kéo. Vô Sinh vực, Cửu U vực, Ám vực không ngờ Ngọc Cơ Lan Lam tham gia thịnh hội tà đạo vì để tiếp xúc Tà Hoàng thiếu chủ, khó mở miệng xúi nàng đối kháng Sâm La điện.\r\n\r\n    Phong Phi Vân nhấp ngụm rượu, đặt cái ly xuống:\r\n\r\n    - Chưa chắc Tà Hoàng sẽ ngồi vào vị trí tà đạo cộng chủ. Nghe nói Phổ Đà sơn có một tồn tại tà đạo khủng bố, tu vi không thể phỏng đoán. Sâm La điện muốn thống nhất tà đạo, vị tồn tại khủng bố kia sẽ không thỏa hiệp.\r\n\r\n    Lão tổ Cửu U vực lên tiếng:\r\n\r\n    - Nhất huynh đệ nói đến Đại Tự Tại Chân Nhân của Phổ Đà sơn đúng là nhân vật thần thông cái thế. Nhưng gần ngàn năm nay Đại Tự Tại Chân Nhân không lộ mặt trong Thần Tấn vương triều, có người nói Đại Tự Tại Chân Nhân đã tọa hóa, có người bảo đã rời khỏi Thần Tấn vương triều.\r\n\r\n    Phong Phi Vân không rành về Phổ Đà sơn, hắn chỉ nghe Thiên Toán thư sinh nói Thần Tấn vương triều và vị tồn tại khủng bố Phổ Đà sơn có quan hệ sâu xa. Thiên Toán thư sinh đã nói như thế thì chứng minh vị tồn tại khủng bố kia còn sống.\r\n\r\n    Phong Phi Vân từng cùng Long La Phù phân tích, suy đoán tồn tại khủng bố Phổ Đà sơn có liên quan với hoàng tộc, thậm chí là vị tiền bối nào đó. Phong Phi Vân suy đoán vị tồn tại khủng bố là Nữ Đế Long Khương Linh, đế hoàng xuất sắc nhất lịch sử Thần Tấn vương triều, nhưng bị Long La Phù bác bỏ. Phong Phi Vân không còn suy nghĩ giả thiết này nữa.\r\n\r\n    Giờ đến Phổ Đà sơn, nghi vấn kia lại hiện lên trong đầu Phong Phi Vân.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Không biết vị Đại Tự Tại Chân Nhân này là nam hay nữ?\r\n\r\n    - Nhân vật đẳng cấp như Đại Tự Tại Chân Nhân toàn là thần long thấy đầu không thấy đuôi. Lão nhân gia một mình sáng tạo Phổ Đà sơn, hơn một ngàn năm đã phát triển thành thế lực đỉnh cao nhất tà đạo, từ đây thấy được lão nhân gia mạnh mẽ.\r\n\r\n    - Hơn một ngàn năm trước Đại Tự Tại Chân Nhân là nhân vật rung động toàn Thần Tấn vương triều, một mình một người thu phục sáu gia tộc khổng lồ nhất trừ bốn môn phiệt thời bấy giờ, xứng với câu 'hiệu lệnh thiên hạ, không dám không phục'. Bây giờ một ngàn năm qua đi, sáu gia tộc Phổ Đà sơn phồn thịnh hơn ngày xưa nhưng không bằng một chữ Đại Tự Tại Chân Nhân.\r\n\r\n    - Chỉ một chữ để lại dư uy ngàn năm cho thế nhân, không người dám xúc phạm.\r\n\r\n    - Đã một ngàn năm Đại Tự Tại Chân Nhân không lộ mặt, người là nam hay nữ thì đương thời chỉ vài người biết. Khi lão nhân gia thần uy trấn thế thì chúng ta còn chưa ra đời, ha ha ha ha ha ha!\r\n\r\n    Nhắc đến Đại Tự Tại Chân Nhân, các thủ lĩnh tà đạo không tiếc lời khen.\r\n\r\n    Vực chủ Ám vực kết luận:\r\n\r\n    - Nếu Đại Tự Tại Chân Nhân còn ở Phổ Đà sơn thì tu vi đủ ngang hàng với Tà Hoàng.\r\n\r\n    Vực chủ Vô Sinh vực lắc đầu, nói:\r\n\r\n    - Cơ huynh chưa thấy Tà Hoàng mạnh mẽ. Ta đi Đồng Lô sơn từng thấy bóng dáng Tà Hoàng, tu vi đã đến trình độ chúng ta không thể suy đoán. Linh cung chủ của Thần Linh cung, Thiên Vu thần nữ đi song song với Tà Hoàng. Dù Đại Tự Tại Chân Nhân ở Phổ Đà sơn chưa chắc đánh lại Tà Hoàng.\r\n\r\n    - Tà Hoàng một ngàn tám trăm năm trước đã là đệ nhất cường giả Thần Tấn vương triều.\r\n\r\n    <\/div>","title":"Chương 1200: Tiểu Công Chúa Dương Giới. (1)"}