{"text":"﻿    Chương 1301: Linh cung chủ.\r\n\r\n    Ầm!\r\n\r\n    Luồng gió Linh cung chủ chém ra bị ngăn lại. Một con rùa to như ngọn núi đứng trước mặt Tiêu Nặc Lan. Luòng gió chém vào lưng rùa phát ra tiếng leng keng, mai rùa lành lặn.\r\n\r\n    Toàn thân con rùa là vảy, cổ dài như rắn khoanh trên mai rùa, phun nuốt thiên địa nguyên khí.\r\n\r\n    Con rùa phát ra thanh âm già nua sang sảng:\r\n\r\n    - Vào phút quan trọng phải là lão phu ra tay mới được.\r\n\r\n    Tất Ninh Soái, Phong Phi Vân cùng chửi:\r\n\r\n    - Tía nó, chẳng phải ngươi một ngàn năm chỉ có thể ra tay một lần sao?\r\n\r\n    Giọng Mao Ô Quy to như tiếng chuông:\r\n\r\n    - Khụ khụ, thật ra một ngàn năm có thể ra tay hai lần.\r\n\r\n    Mao Ô Quy hít một hơi, tầng mây trên trời bị hút vào bụng, thở một cái, sấm sét ầm ầm, phạm vi vạn dặm bão tố gầm rống.\r\n\r\n    Con rùa già hít vào thở ra làm thiên địa vạn dặm biến đổi. Thân hình con rùa khổng lồ từng bước một đi ra thi thành, để lại hàng dấu chân to dưới đất.\r\n\r\n    Con rùa ra ngoài thành, vươn cần cổ dài hét hướng không trung:\r\n\r\n    - Tiểu tử bên trên nghe đây, ngươi đã bị lão phu theo dõi, biết điều thì lăn xuống dập đầu, nếu không ngươi là tôn tử của ta!\r\n\r\n    Tất Ninh Soái nói xen vào:\r\n\r\n    - Ai dám làm tôn tử của ngươi?\r\n\r\n    Tất Ninh Soái và chân nhân áo đen, áo trắng đôi khi rượt bắt, có khi đánh nhau. Mỗi lần Tất Ninh Soái chiếm lợi một chút nhưng không thể tổn thương chân nhân áo đen, áo trắng được.\r\n\r\n    chân nhân áo đen, áo trắng nổi giận, mặt vặn vẹo. Hai người thề nếu bắt được Tất Ninh Soái sẽ làm gã muốn sống không được muốn chết không xong.\r\n\r\n    Linh cung chủ cũng bị chọc tức, nhất là Mao Ô Quy nói câu 'biết điều thì lăn xuống dập đầu, nếu không ngươi là tôn tử của ta', cái này chẳng phải có ý chửi gã là con rùa rút đầu sao?\r\n\r\n    Khuôn mặt tuấn tú của Linh cung chủ trở nên âm trầm:\r\n\r\n    - Chỉ là một con rùa, hôm nay nếu bị bản cung chủ bắt bắt đầu sẽ nướng chín ngươi.\r\n\r\n    Mao Ô Quy la lối chọc tức:\r\n\r\n    - Nào nào, đến đây, đánh ta đi.\r\n\r\n    - Gia gia ta rất thèm đánh, tới đây, để ta cảm nhận lực lượng của ngươi. Mau lên, mau cho ta.\r\n\r\n    Cổ Mao Ô Quy lắc lư trong không trung, kiêu ngạo làm người ngứa răng. Phong Phi Vân hận không thể nhảy xuống đánh Mao Ô Quy một trận.\r\n\r\n    Linh cung chủ liên tục tung ra chín thần pháp, mỗi cái có thể dễ dàng giết chân nhân nhưng không thể đánh vỡ mai rùa của nó.\r\n\r\n    Khi Linh cung chủ đáp xuống định xé xác Mao Ô Quy thì con rùa đứng thẳng, hai chân sau đạp đất.\r\n\r\n    - Ôi chao, tôn tử đánh gia gia!\r\n\r\n    Sau đó Mao Ô Quy co giò chạy mấ.\r\n\r\n    Cơ thể Mao Ô Quy khổng lồ nhưng tốc độ chạy rất mau.\r\n\r\n    Linh cung chủ bị chọc tức, mặt lúc đỏ lúc trắng. Từ khi gã trở thành cung chủ Thần Linh cung toàn nghe lời nịnh hót, chưa từng có ai dám trêu đùa gã như vậy.\r\n\r\n    Con rùa này chết chắc.\r\n\r\n    Nếu không qua ngày hôm nay Linh cung chủ sẽ bị người trong thiên hạ nhạo báng.\r\n\r\n    Long La Phù nhìn chiến đấu dưới đất, mỗi chỗ đều là núi sập đất nứt, địa thế thay đổi nhiều:\r\n\r\n    - Nữ Đế thật lợi hại, giết một Nhạc Bất Sinh đã thành công thăng cấp mâu thuẫn hai bên.\r\n\r\n    Đại chiến này lan đến Nam Thái phủ, sau hôm nay không biết mất bao lâu Nam Thái phủ mới phục hồi lại.\r\n\r\n    Bị phá hoại rất nghiêm trọng, địa lý mạch lạc hỗn độn, dung nham tuôn ra từ lòng đất đốt núi non hoang nguyên.\r\n\r\n    Thái Vi nói:\r\n\r\n    - Thần Linh cung làm ta rất thất vọng, nhiều cường giả xuất hiện vậy mà không làm gì được một tòa thành.\r\n\r\n    - Không thể nói vậy, Phong Phi Vân mời người đến toàn là nhân vật đỉnh cao nhất mảnh đất này. Một mình Thiên Vu thần nữ đã cản lại hơn mười chân nhân Thần Linh cung, nếu không phải nàng không muốn chẳng phải thì không còn bao nhiêu chân nhân sống sót.\r\n\r\n    - Con rùa kia rất bất phàm, giống Huyền Vũ trong truyền thuyết, tốc độ chạy trốn số một. Linh cung chủ không đuổi kịp nó, giờ . . . Giờ đã chạy đến Thập Vạn sơn hà, tốc độ quá nhanh. Sao con rùa có thể chạy mau như vậy?\r\n\r\n    - Còn cái tên ba tay kia, thật không ngờ hắn là tuệt đỉnh cường giả, một phù lục đánh Nhạc Bất Sinh bị thương nặng, bám giữ hai hộ pháp vương của Thần Linh cung. Ai cũng đáng gờm.\r\n\r\n    Thái Vi nhìn mặt đất, cảm giác rõ ràng từng đượt linh khí tụ tập hướng thi thành. Long mạch đã bị hút một nửa, tà khí trong thi thành càng lúc càng đậm đặc, thi vân hoàn toàn bao phủ tòa thành.\r\n\r\n    - Nữ ma đã đến phút mấu chốt trùng kích đệ ngũ biến, có một số người sắp không ngồi yên.\r\n\r\n    Thái Vi rất muốn giết Tiêu Nặc Lan nhưng nàng vẫn chờ, nàng muốn làm người chiếm ích lợi lớn nhất.\r\n\r\n    Thái Vi vừa dứt lời, một luồng lửa từ trên trời giáng xuống. Trong ánh lửa có cây chiến chùy to cỡ nửa đỉnh núi, như thiên thạch vực ngoài rơi xuống chính giữa thi thành.\r\n\r\n    Tửu Nhục hòa thượng chắp hai tay, lưng hiện ra bóng phật màu vàng chặn chiến chùy lại.\r\n\r\n    Một hướng khá, trấn thế sát binh bay tới, là thanh chiến kiếm cổ đâm hướng Tiêu Nặc Lan.\r\n\r\n    Một tấm lưới trời từ trên trời giáng xuống, ánh sao lấp lánh bao phủ thi thành. Tia chớp giăng khắp bầu trời, định luyện hóa tất cả trong thi thành.\r\n\r\n    Ba trấn thế sát binh từ ba hướng bay đến, ba thế lực công kích. Nhưng không ai lộ mặt, chính chủ ẩn núp cách mấy vạn dặm, cách không ra tay.\r\n\r\n    Mục tiêu của bọn họ vẫn là giết Tiêu Nặc Lan, ngăn cản nàng đột phá cảnh giới. Nhưng bọn họ không dám đắc tội đoàn người Phong Phi Vân, nên đánh lén giấu mặt.\r\n\r\n    - Chết tiệt, nếu các ngươi không đến giúp thì lão tử hết chịu nổi!\r\n\r\n    Tửu Nhục hòa thượng một chọi ba chặn lại ba trấn thế sát binh.\r\n\r\n    Ba thế lực có cường giả tọa trấn, hợp sức công kích. Tửu Nhục hòa thượng ngăn được sát kiếp ba phương đã là cực hạn, nếu có thêm người tấn công thì gã đành chịu thua.\r\n\r\n    Lúc này Tiêu Nặc Lan đã đến phút quan trọng, thân thể bắt đầu thi giải, biến thành từng đợt thi vụ. Tiêu Nặc Lan cũng thi giải xác Diêm Vương thành từng đợt thi khí, luyện hóa, tái tạo thi thể.\r\n\r\n    Chờ Tiêu Nặc Lan thành công tái tạo thi thể nghĩa là hoàn thành thi biến lần thứ năm.\r\n\r\n    Thoạt trông đơn giản là thi giản và tái tạo nhưng trong đó ẩn chứa rất nhiều điều huyền diệu, sơ sẩy một chút xíu là sẽ thành tro.\r\n\r\n    - Sắp, sắp rồi, nhưng không biết có thể kiên trì đến lúc đó không.\r\n\r\n    Phong Phi Vân biết tình huống bây giờ rất gâp gáp nhưng hắn không còn cách nào khác. Hôm nay có quá nhiều cường giả đến, đánh tới bây giờ dã rất giỏi.\r\n\r\n    Mặc Dao Dao vuốt con chó sư tử, nàng nhàn nhã ngồi trên ghế, ngọt ngào hỏi:\r\n\r\n    - Này, có cần hỗ trợ không?\r\n\r\n    Trong thi thành chỉ có một mình Mặc Dao Dao là nhẹ nhàng nhất.\r\n\r\n    Phong Phi Vân liếc Mặc Dao Dao, nàng nháy mắt với hắn.\r\n\r\n    - Không cần, nàng hãy tìm chỗ núp đi, chút nữa ta không dư sức bảo vệ nàng.\r\n\r\n    Mặc Dao Dao không biết ngượng đồng ý:\r\n\r\n    - Ừm!\r\n\r\n    Mặc Dao Dao di chuyển ra sau một chút, trợn to mắt quan sát chiến trường.\r\n\r\n    Phong Phi Vân ngừng rót kim tàm phật khí vào quan tài hoàng thạch, linh khí bên trong quan tài không đủ, hắn buộc lòng rút về một sợi xích. Phong Phi Vân đánh nhau với Tà Hoàng dần bị yếu thế.\r\n\r\n    - Nhóc con Phong Phi Vân, trước kia đã xem thường ngươi!\r\n\r\n    Tà Hoàng cầm cây trường mâu, vừa đánh với xích sắt bay ra từ quan tài hoàng thạch, bắn ra từng ngọn lửa, vừa đến gần thi thành. Mỗi bước vượt mấy trăm dặm, như thể Tà Hoàng đi trên bản đồ lớn.\r\n\r\n    <\/div>","title":"Chương 1301: Linh Cung Chủ."}