{"text":"﻿    <b>Người yêu đầu tiên của hắn<\/b>\r\n\r\n    Đem về tin tức tốt cho Úc Bảo Sơn, mới nghe đến công ty hợp tác là tập đoàn QM thì Úc Bảo Sơn chấn động ngay tại chỗ, một lúc lâu vẫn không bừng tỉnh.\r\n\r\n    “Cha, cha! Người làm sao vậy? Vui mừng quá mức?” Úc Tử Ân đặt mông ngồi lên ghế làm việc, phất phất tay về hướng Úc Bảo Sơn, lúc này ông mới chậm rãi bừng tỉnh.\r\n\r\n    Đôi mắt nhìn chằm chằm vào con gái bảo bối, gương mặt Úc Bảo Sơn là không thể tin, vội vàng nhìn cô, liền hỏi: “Nha đầu, con làm sao thuyết phục được tập đoàn QM? Bọn họ là công ty đã đưa ra thị trường, làm sao sẽ chịu hợp tác cùng chúng ta?! Con xác định là con không nhầm chứ?”\r\n\r\n    “Không có sai đâu mà, con chính đã theo chân tổng giám đốc của bọn họ nói chuyện, việc này còn nhầm lẫn sao? Chẳng lẽ tổng giám đốc của bọn họ không phải gọi là Dịch Khiêm sao?” Nhìn dáng vẻ khiếp sợ của Úc Bảo Sơn, Úc Tử Ân không hiểu ra sao.\r\n\r\n    “Tổng giám đốc của QM? Làm sao con biết tổng giám đốc của QM?!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh ta là bạn hữu của Đường Minh Lân, gặp ở câu lạc bộ, anh ấy cũng đã giúp con rất nhiều lần, thế nào?”\r\n\r\n    “Nha đầu à, con có thể không biết, Dịch Khiêm, chủ tịch tập đoàn QM nhưng hắn ta là một nhân vật rất giỏi! lời đồn trong Nghiệp giới , thân phận của hắn ta thần bí, ở thành phố C có thể nói là thần long thấy đầu không thấy đuôi, một nhân vật phong vân, không phải là trường hợp quan trọng thì sẽ không xuất hiện, người gặp qua hắn cũng cực ít, cha con cũng đã tung hoành thương trường nhiều năm như vậy, cũng chưa có cơ hội cùng hắn gặp mặt một lần!”\r\n\r\n    Chau chau mày, gương mặt Úc Tử Ân xem thường, “Thật sao? Anh ấy cũng không còn là người thần bí trong lời đồn nữa rồi chăng, chỉ là có chút không nổi danh thôi.”\r\n\r\n    Chắc vậy, thói quen khiêm tốn trong mắt người khác lại được xem là thần bí.\r\n\r\n    “Tạp chí kinh tế tài chính lớn nhất thành phố chúng ta từng mời hắn phóng vấn, đều là tay không trở về! Nha đầu, con biết công ty Bảo Úc của chúng ta có thể cùng bọn ho hợp tác, ý nghĩa là như thế nào không?”\r\n\r\n    “Cái gì?” Úc Tử Ân không hiểu nhìn ông, thật sự không hieur việc này có cái gì phải kinh ngạc.\r\n\r\n    Nếu nói kinh ngạc, thân phận thật của Dịch Khiêm mới là khiến cô kinh ngạc một lần, nếu hôm nay cô không đến tập đoàn QM tìm anh, có lẽ cô cũng không biết thân phận chân chính của anh.\r\n\r\n    “Ý nghĩa là mảnh đất thành Tây kia, cha con đã 100% cơ hội lấy về tay, hiểu không?”\r\n\r\n    “Chuyện kinh doanh con không hiểu cũng không muốn hiểu, tự cha hiểu thôi! Có thể hợp tác hay không còn chưa nhất định! Cha đừng cản trở người ta là tốt rồi! Dù nói thế nào, tập đoàn QM cũng đã đưa ra thị trường, người ta không thể xấu mặt đâu! Lần hợp tác này nếu phá hư, cha , người cũng đừng trông cậy vào việc tiếp tục lăn lộn nữa rồi!”\r\n\r\n    “Ai da, cái này cha hiểu rõ, cha sẽ trực tiếp theo sát dự án này đấy!” Úc Bảo Sơn cười thật thà, “Nha đầu, tập đoàn QM chịu hợp tác với chúng ta, có thể nói là hạ thấp bản thân rồi, lần hợp tác này nếu như đàm phán thỏa thuận xong, chúng ta phải cám ơn người ta thật tốt!”\r\n\r\n    “Con biết rõ, con đã nói với anh ta rồi, hôm nào mời anh ta ăn cơm.” Quan hệ lui tới đơn giản chính là như vậy, trả lễ luôn cần phải làm như vậy.\r\n\r\n    “Ừ, đi đến nơi cao cấp, ăn cái gì đều được, đắt một chút mới tốt, quay về cha lại trả cho con.”\r\n\r\n    “Làm ơn, người ta sơn trân hải vị gì chưa từng ăn, càng quý hiếm ngược lại có vẻ càng tục khí!” Đối với cha, càng dắt tiền thì mới càng tốt, cô lại luôn không đồng ý như vậy, cô đứng lên, khoát tay với ông, “Không quấy rầy cha bận rộn nữa, con đi, đàm phán xong nhớ nói với con một tiếng nhé!”\r\n\r\n    “Được được được…con trở về cẩn thận một chút!”\r\n\r\n    ‘Biết biết…”\r\n\r\n    Ngồi vào trong xe, Úc Tử Ân suy nghĩ một chút, cuối cùng vẫn nhắn cho Dịch Khiêm một cái tin, “Dịch thiếu, cám ơn anh! Chừng nào anh có thời gian, tôi mời anh ăn cơm!”\r\n\r\n    Mặc kệ dự án có ổn hay không, Úc Bảo Sơn có thể yên lòng, cô cũng rất vui mừng.\r\n\r\n    Trong phòng làm việc an tĩnh, âm báo tin nhắn đột ngột vang lên, người đàn ông trước bàn làm việc lấy di động qua nhìn một chút, mở tin nhắn, một dãy số quen thuộc nhảy vào mắt, khi đọc được những câu nhắn kia, môi không khỏi giương lên một nụ cười.\r\n\r\n    “Ngày mai tôi có thời gian.” Hạ bút đang muốn ký tên, anh nhanh chóng nhắn lại vài chữ.\r\n\r\n    “Vậy ngày mai tôi lái xe đến QM đón anh? Như vậy mới có thể tương đối biểu hiện thành ý của tôi…”\r\n\r\n    “Được, chiều mai sáu giờ.” Anh cũng không kiểu cách với cô, nhàn nhạt đáp lại một câu.\r\n\r\n    “OK! Tôi sẽ đến đúng giờ!” cất điện thoại, cô hít một hơi thật sâu, giống như buông xuống gánh nặng, nhẹ nhàng rất nhiều.\r\n\r\n    Khi khởi động xe, di động lại đinh đinh vang lên, cô xem một chút, là bạn thân Thẩm Bùi Bùi gọi tới, vội nghe máy: “Thân ái, ở chỗ nào? Trở về chưa?”\r\n\r\n    “Trở lại trở lại, mệt chết bổn cung rồi, nhanh tới sân bay đón tao.”\r\n\r\n    “Được, chờ, tao đến ngay!” Khởi động xe, cô nhanh chóng đi về phía sân bay.\r\n\r\n    Một tháng không thấy Thẩm Bùi Bùi, thật sự rất nhớ, mới vừa bước vào sân bay, cô còn chưa tìm được người, một bóng dáng màu trắng đã bổ nhào vào cô.\r\n\r\n    “Ai nha, thân ái, tao nhớ mày muốn chết.” Nghiêng cooe, Úc Tử Ân sửng sốt chốc lát, tiếp theo khẽ cười, “Tao cũng nhớ mày lắm! cho tao nhìn xem, xem mày có bị nắng ăn cho đen thui không.”\r\n\r\n    Đứng thẳng người, Thẩm Bùi Bùi rất phối hợp, bày ra một tư thế, “Đen một nửa, đau lòng quá, chết tao rồi! Sớm biết như vậy đã không xuất ngoại! Mày không biết đâu, đi theo bên cạnh Lăng Thiếu Phong, bổn cung đây chính thật là “ba bồi”! Bồi ăn, bồi chơi còn bồi ngủ!”\r\n\r\n    “Éc…thân ái, có chừng mực, nơi này là sân bay!” lúng túng nhìn ánh mắt xung quanh, Úc Tử Ân tức giận nhắc nhở.\r\n\r\n    “Sợ cái gì, Bổn cung cũng không phải dựa vào đàn ông mà sống!” Thẩm Bùi Bùi xì khẽ, khuôn mặt trẻ trung xinh đpẹ rất linh động, tính tình tùy tiện cũng không ảnh hưởng đến khí chất của cô, tính tình sảng khoái như vậy ngược lại khiến cho người khác không cảm thấy cô đnag làm bộ.\r\n\r\n    “Tốt tốt, đừng kích động!” Úc Tử Ân quay đầu nhìn phía sau, không thấy Lăng Thiếu Phong cùng về, không hiểu hỏi: “Lăng Thiếu Phong là người nào? Không về cùng mày sao?”\r\n\r\n    “Tự tao về trước, bổn cung không phục vụ hắn!” Hừ khẽ một tiếng, vẻ mặt Thẩm Bùi Bùi khinh thường: “phẩm tính nam nhân đều đáng ghét!”\r\n\r\n    Làm như nghe không hiểu cô bạn đnag nói gì, Úc Tử Ân ngẩn người, “Cái gì?”\r\n\r\n    “Tiện đó! Đã ăn trong bát còn dám nhìn trong nồi!”\r\n\r\n    “Éc …cái vấn đề này tao không hiểu có hay không.” Khẽ cười, khi Úc Tử Ân đnag muốn kéo cô bạn đi ra ngoài, tầm mắt lơ đãng thấy có một bóng dáng cách đó không xa đnag đi tới, không khỏi dừng một chút.\r\n\r\n    Đang bị kéo, Thẩm Bùi Bùi cũng dừng lại, nhìn cô một cái, nhạy cảm nhìn theo hướng nhìn của cô\r\n\r\n    Chỉ thấy hai bóng dáng có vẻ mệt mỏi đnag đi về hướng này, vai nam không phải là người cùng Úc Tử Ân gây huyên náo dư luận Đường gia Tam thiếu sao? Nhưng mà người phụ nữ trong ngực hắn, là ai?!\r\n\r\n    Đường Minh Lân gặp dịp thì chơi cô không phải chưa thấy, hoa hoa công tử trong trăm khóm hoa, phiến lá lại không dính người, nhưng người hôm nay, cô nhìn sao cũng thấy có chút quen mắt?!\r\n\r\n    “Tao không nhìn nhầm, người phụ nữ này hình như là có quen biết nhỉ?” Nhất thời nhớ không nổi đã gặp người kia ở đâu, Thẩm Bùi Bùi kéo vạt áo của Úc Tử Ân.\r\n\r\n    “Người yêu đầu của Đường Tam thiếu, Lâm Quân Dao.” Khẽ cười một tiếng, Úc Tử Ân chậm rãi thu hồi tầm mắt, chống lại ánh mắt đau lòng của Thẩm Bùi Bùi, nhún vai một cái, gương mặt không thèm để ý, “Tao đây quay về thật đúng là trước có giặc chặn sau có truy binh rồi?”\r\n\r\n    Trước một Diệp Tư Mẫn, sau lại thêm một Lâm Cảnh Nguyệt Quân Dao, cuộc sống sau này của cô chỉ sợ sẽ không quá như ý!","title":"Quân Môn Sủng Hôn - Chương 50"}