{"text":"﻿    Chương 1353: Đêm ngự hai nữ.\r\n\r\n    Dưới trăng, Đông Phương Kính Nguyệt ngồi trên đá cổ, áo trắng bay bay, khăn che mặt, nắm ngón tay nhẹ nhàng lướt dây tỳ bà. Tiếng ca đẹp mà ai oán như nói ra buồn khổ trong lòng, khiến người nghe muốn khóc.\r\n\r\n    Mao Ô Quy ngồi bên linh trì nói:\r\n\r\n    - Cô nương ngốc, vô dụng. Có mỹ nữ chủ động lao vào ngực, Phong đại bán yêu sẽ vui vẻ nhận. Một khúc tỳ bà của ngươi không thể làm hắn từ bỏ mỹ nhân trước mắt.\r\n\r\n    Đôi mắt Đông Phương Kính Nguyệt đưa tình, khuôn mặt xinh đẹp không biểu tình, vẫn đàn khúc nhạc nức nở.\r\n\r\n    Ánh trăng chiếu trên mặt Đông Phương Kính Nguyệt, làm nàng càng xinh đẹp thoát tục, như sắp bay theo gió.\r\n\r\n    Trong phòng.\r\n\r\n    Phong Phi Vân nghe nửa ngày, hít sâu, cố ý cười to bảo:\r\n\r\n    - Yậ cùng nhau đến đi, ha ha ha ha ha ha!\r\n\r\n    Lam uyển Tinh, Lý Tiệp Nhi bị Phong Phi Vân ôm ra khỏi mặt nước, thân thể mềm mại, mịn màng mát tay.\r\n\r\n    Bộp bộp bộp!\r\n\r\n    Phong Phi Vân và Lam uyển Tinh mây mưa trong ao, bọt nước bắn tung tóe, thanh âm dâm mỹ, tiếng rên rỉ và tiếng nước đan vào thành bức tranh dạt dào ý xuân.\r\n\r\n    Phong Phi Vân lại ôm Lý Tiệp Nhi nhỏ xinh lên tháp đặt bên bờ ao, đẩy ngã nàng. Lý Tiệp Nhi rên rỉ và xin tha, ngọc tháp rung rinh. Phong Phi Vân cười lớn.\r\n\r\n    Cuối cùng Phong Phi Vân ôm luôn Lam uyển Tinh lên giường, cùng với Lý Tiệp Nhi, tách hai cái đùi thon ra, trường thương thô cứng đâm vào chỗ khít, ấm áp.\r\n\r\n    Khúc nhạc đan xen, rất là dâm mỹ.\r\n\r\n    Đại chiến ba người, quấn quýt lấy nhau, mỹ nhân như ngọc, cơ thể mềm mại, thanh âm hút hồn.\r\n\r\n    Phong Phi Vân không biết mình ngủ từ bao giờ, khi sáng sớm đến hắn chậm rãi mở mắt ra. Hai nữ nhân nằm bên cạnh Phong Phi Vân, một xinh đẹp khuynh quốc khuynh thành, chân dài, ngực to. Một xinh xắn, thanh tú thoát tục.\r\n\r\n    - Chuyện gì đây? Sao lại thế này?\r\n\r\n    Phong Phi Vân hai tay ôm hai nàng, suy nghĩ dần rõ ràng hơn. Chuyện đêm qua hiện lên trong não hắn, quá điên cuồng, một chiến đấu với hai. Không lẽ máu yêu ma trong cơ thể hắn lại thứctỉnh?\r\n\r\n    Phong Phi Vân vội ngồi dậy nội thị huyết mạch trong người, mọi thứ bình thường, máu yêu ma không thức tỉnh.\r\n\r\n    - Vậy không liên quan máu yêu ma mà là bản năng nam nhân?\r\n\r\n    Phong Phi Vân nhìn hai người ngọc nằm trong chăn, toàn là mỹ nhân bậc nhất. Đêm qua bị giông tố tàn phá làm các nàng mệt nhừ, giờ còn ngủ say, như hai dê con.\r\n\r\n    Phong Phi Vân không thấy có gì lớn lao, làm hai nữ nhân là bình thường. Hơn nữa bọn họ chủ động đưa lên miệng hắn, dù Phong Phi Vân không làm thì tương lai các nàng cũng sẽ bị nam nhân khác làm.\r\n\r\n    Nam nhân hì phải tiêu sái, không thể bị loại việc nhỏ này ràng buộc.\r\n\r\n    Đường tu đạo dài dòng mà khô khan, nếu ức chế tình thú cuộc sống thì tu đạo còn có nghĩa lý gì?\r\n\r\n    Nhìn Tiêu Thiên Duyệt xem, cới hơn một trăm thê tử, hơn mười thiên chi kiêu nữ đẳng cấp sử thi. Còn những nữ nhân Tiêu Thiên Duyệt ngủ mà không cưới vào cửa nhiều không đếm xuể, Phong Phi Vân so với gã thì còn kém xa.\r\n\r\n    Đời người sống phải thoải mái.\r\n\r\n    - Dường như đêm qua nghe tiếng tỳ bà?\r\n\r\n    Phong Phi Vân đắp chăn cho Lam uyển Tinh, Lý Tiệp Nhi, đi ra ngoài, vừa mở cửa chợt thấy con rùa ngồi xổm trước cửa.\r\n\r\n    Mao Ô Quy nhìn Phong Phi Vân, nói:\r\n\r\n    - Đông Phương Kính Nguyệt đã đi.\r\n\r\n    Phong Phi Vân gãi mũi:\r\n\r\n    - Nàng không đi mới là lạ.\r\n\r\n    Phong Phi Vân vào một ngọc điện, đạp cửa ra, kéo Tất Ninh Soái khỏi ổ chăn hai thiếu nữ xinh đẹp.\r\n\r\n    Tất Ninh Soái khoác thảm bị Phong Phi Vân ném xuống đất:\r\n\r\n    - Phong Phi Vân, ngươi định làm gì? Nói cho ngươi biết, nếu ngươi dám nói câu nào về chuyện đêm qua cho Hồng Liên biết từ từ nay về sau chúng ta là kẻ thù!\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Còn không biết ngượng nói chuyện hôm nay với ta? Ngươi đã nói những gì với mây người Đấu Chiến cung?\r\n\r\n    Tất Ninh Soái xoa trán nhớ lại chuyện hôm qua, bò dậy, mắt sáng rực hỏi:\r\n\r\n    - Ha ha ha ha ha ha! Hay là tối hôm qua bọn họ đưa một tiểu mỹ nhân như hoa như ngọc cho ngươi?\r\n\r\n    Phong Phi Vân nhe răng cười:\r\n\r\n    - Ha ha ha!\r\n\r\n    Tất Ninh Soái bọc thảm vỗ vai Phong Phi Vân, cười phá lên:\r\n\r\n    - Chết tiệt, không lẽ là hai người? Ngươi lời to! Ngươi nên cảm tạ ta!\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta có con.\r\n\r\n    - Phụt!\r\n\r\n    Tất Ninh Soái trợn to mắt, suýt rớt cằm:\r\n\r\n    - Mau vậy? Đêm quam ới đè mà hôm nay đã mang thai?\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Không phải bọn họ.\r\n\r\n    Tất Ninh Soái ra đề nghị xấu xa:\r\n\r\n    - Vậy là ai? Đông Phương Kính Nguyệt? Long La Phù? Chết tiệt, không lẽ là Long La Phù? Ngươi tàn đời, chết chắc. Nghe lời ta, bỏ Long La Phù đi, nam nhân thật sự đừng bị nữ nhân nào ràng buộc, đừng bị con nít trói buộc, nếu không sẽ mất đi nhiều cảnh đẹp.\r\n\r\n    - Những thánh nữ nhân tổ động thiên đang vẫy tay với ngươi, những giai nhân tuyệt trần thánh phủ, tiên thành còn là xử nữ, chẳng lẽ ngươi nhẫn tâm nhìn bọn họ thủ thân như ngọc cả đời?\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta sắp đi chiến trường vạn tộc.\r\n\r\n    Tất Ninh Soái khen:\r\n\r\n    - Tốt! Ta đã bảo ngươi là một nam nhân tiêu sái, bỏ Long La Phù trước rồi chơi trò mất tích, một khi đi chiến trường vạn tộc dù nàng muốn tìm ngươi cũng khó. Huynh đệ, yên tâm, nam nhân nào uy chấn thiên hạ không có con riêng rơi rớt? Số lượng con riêng quyết định số thành công của nam nhân.\r\n\r\n    - Ngươi không đùa nổi với loại nữ nhân như Long La Phù, một khi ngươi chịu trách nhiệm, tương lai ngươi sẽ không chịu trách nhiệm với nữ nhân khác được nữa.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta định mang nàng đi.\r\n\r\n    Tất Ninh Soái ngây người.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Tìm một người có tạo nghệ trận pháp siêu cao giùm ta, người này phải tuyệt đối đáng tin. Trước khi đi chiến trường vạn tộc ta định sửa con đường Thiên Quốc.\r\n\r\n    Tất Ninh Soái lắc đầu than thở, cảm thấy Phong Phi Vân đầu gỗ. Tất Ninh Soái đành bó tay, mỗi người có chí riêng.\r\n\r\n    Hiệu suất làm việc của Tất Ninh Soái rất cao, nhanh chóng tìm đến một đại sư trận pháp, là ngoại công của gã. Nghe nói Tất ngoại công vừa lúc tìm tiên hỏi đạo trong Diệp Hồng cảnh, đi viếng thăm các bằng hữu, là cao nhân đạo hạnh cao sâu.\r\n\r\n    Tất ngoại công quen bằng hữu khắp thiên hạ ngay hôm đó qua cổ trận đài chạy tới Quý vực.\r\n\r\n    - Tiểu Tất, gần đây ngươi lại đen, quan hệ với Hồng Liên nhi thế nào? Có con chưa?\r\n\r\n    Lão ăn mày kéo hai tay Tất Ninh Soái, tóc lão rối xù dính mấy miếng lá khô vàng, vai vác gậy gỗ, lưng cõng cái bao rách, răng sắp rụng hết, nói chuyện ngọng nghịu.\r\n\r\n    Tất Ninh Soái cúi đầu, khom lưng trước lão ăn mày:\r\n\r\n    - Quan hệ rất hòa hợp, đại khái sẽ thành hôn trong mấy năm này.\r\n\r\n    Lão ăn mày vuốt đầu Tất Ninh Soái:\r\n\r\n    - Ha ha ha ha ha ha! Ta sớm cảm thấy các ngươi là trời sinh một đôi, quả nhiên không nhìn lầm. Hồng Liên là cô nương tốt, dịu dàng rộng rãi, hiền lành săn sóc, mấu chốt là mông to, có thể sinh đẻ nhiều.\r\n\r\n    Tất Ninh Soái ho khan:\r\n\r\n    - Lão nhân gia ánh mắt thật tốt. Ngoại công, để ta giới thiệu, vị này là huynh đệ tốt của ta, Phong Phi Vân. Hắn có chuyện quan trọng cần nhờ ngạoi công giúp đỡ.\r\n\r\n    - Ô, tiểu Phong. Nào nào, lần đầu gặp mặt không có thứ tốt gì, ta đi thăm một đạo hữu Cửu Tiêu tiên thành, tạo ra tặng một bộ giáp cổ Vũ Hóa, tặng ngươi coi như quà gặp mặt.\r\n\r\n    <\/div>","title":"Chương 1353: Đêm Ngự Hai Nữ."}