{"text":"﻿    Chương 1349: Tất Đại Gia.\r\n\r\n    Tại sao Phong Phi Vân đến đây?\r\n\r\n    Nơi này là khu vực cao cấp, chỉ có thành viên trung tâm mới đến được. Phong Phi Vân là . . . Bán yêu.\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Là ta. Đấu Chiến cung thiếu linh thạch, định bao lâu mới trả cho ta?\r\n\r\n    Phong Phi Vân thắng năm trận trong tử vong bí cảnh, được mấy trăm khối linh thạch.\r\n\r\n    Lam uyển Tinh hơi đẹp, da trắng nõn, mắt sáng hỏi:\r\n\r\n    - Ngươi thắng linh thạch tùy thời có thể lĩnh, sao ngươi đi chung với sứ giả tước phủ?\r\n\r\n    Sứ giả tước phủ ý chỉ Đông Phương Kính Nguyệt.\r\n\r\n    Đông Phương Kính Nguyệt thúc giục Phong Phi Vân:\r\n\r\n    - Chúng ta đi.\r\n\r\n    Phong Phi Vân cười với Lam uyển Tinh, theo Đông Phương Kính Nguyệt đi vào ngọc điện quỳnh lâu. Phong Phi Vân đã hiểu, đại khái núi dựa của Đấu Chiến cung là Chiến Địa Tước phủ.\r\n\r\n    Tất Ninh Soái sống rất thoải mái, tự do. Tất Ninh Soái ngồi trên ghế ngọc hàn băng, ăn thịt uống rượu thả cửa, có giai nhân kề bên, sống sướng như tiên.\r\n\r\n    Đám cao tầng Đấu Chiến cung toàn là cường giả cảnh giới niết bàn, bá chủ nổi tiếng trong Quý vực, nhưng giờ kính rượu cho Tất Ninh Soái, nịnh hót gã. Tất Ninh Soái cười híp mắt.\r\n\r\n    Mãi khi Phong Phi Vân đi theo Đông Phương Kính Nguyệt bước đến.\r\n\r\n    - Phong địa bán yêu, nhiều người Mộng gia truy sát mà ngươi còn chưa chết?\r\n\r\n    Tất Ninh Soái ôm hai thiếu nữ xinh đẹp ngồi trong đại điện uống rượu ngon, tay sờ soạng thân thể mỹ miều. Hơn mười cao tầng Đấu Chiến cung ngồi ghế dưới.\r\n\r\n    Một lão nhân tóc hao râm đầu đội vũ quan trông thấy Phong Phi Vân thì rất ngạc nhiên.\r\n\r\n    Tại sao bán yêu này đến đây?\r\n\r\n    Phong Phi Vân liên tục phế ba thiên tài đẳng cấp sử thi trong Đấu Chiến cung, làm một số cao tầng nhớ tên bán yêu to gan này.\r\n\r\n    Mộng gia truy sát Phong Phi Vân, Đấu Chiến cung nên xen vào điều đình, thậm chí cảnh cáo Mộng gia. Nhưng khi ấy Mộng gia ôm đùi Cửu Tiêu tiên thành, Đấu Chiến cung phải suy tính kỹ càng, vì vậy khoanh tay đứng nhìn.\r\n\r\n    Một bên là bán yêu, một bên là Cửu Tiêu tiên thành.\r\n\r\n    Bên nào nhẹ bên nào nặng? Đám cao tầng Đấu Chiến cung tinh ranh biết lựa chọn thế nào, nên bọn họ không ra mặt điều đình. Dù sao địa vị của bán yêu rất thấp.\r\n\r\n    Làm bọn họ bất ngờ là bán yêu này quen sứ giả tước phủ. Các cao tầng Đấu Chiến cung đứng ngồi không yên, nụ cười trên mặt cứng ngắc, liếc trộm sắc mặt Tất Ninh Soái.\r\n\r\n    Phong Phi Vân liếc đám lão nhân trong đại điện, nói thẳng:\r\n\r\n    - Long La Phù ở đâu?\r\n\r\n    Tất Ninh Soái mắc nghẹn cục thịt, nốc một ly rượu, cười nói:\r\n\r\n    - Mới đến đã hỏi nữ nhân khác, ngươi không sợ Đông Phương cô nương ghen sao?\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Nếu Tà Hồng Liên ở đây chắc ai đó sẽ khóc.\r\n\r\n    Tất Ninh Soái nghe cái tên Tà Hồng Liên thì người co giật, cánh tay ôm hai thiếu nữ bớt càn rỡ hơn.\r\n\r\n    Tất Ninh Soái nói:\r\n\r\n    - Sao không mau dọn chỗ cho Phong công tử, không biết Phong công tử là bằng hữu của bản công tử sao?\r\n\r\n    Đám cao tầng Đấu Chiến cung sợ hết hồn, ai nấy vội nhường chỗ cho Phong Phi Vân.\r\n\r\n    - Thì ra Phong công tử là bằng hữu của Tất sứ giả, thật là có mắt mà không thấy Thái Sơn!\r\n\r\n    Một lão nhân Đấu Chiến cung đứng dậy nhường chỗ cho Phong Phi Vân, phập phồng sợ thầm nghĩ:\r\n\r\n    - Hỏng rồi, bán yêu này quen tất sứ giả, Đông Phương sứ giả, nếu bán yêu truy cứu chuyện hôm đó thì nên làm sao đây?\r\n\r\n    Mấy lão nhân khác cũng biến sắc mặt, lòng căng thẳng.\r\n\r\n    Phong Phi Vân biết trong lòng đám lão nhân Đấu Chiến cung nghĩ gì, hắn cười cười, không khách sáo ngồi phịch xuống.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta có chuyện quan trọng muốn bàn với ngươi, kêu những người không liên quan xuống đi.\r\n\r\n    Tất Ninh Soái nhìn đám lão nhân Đấu Chiến cung, lại xem mỹ nhân trong ngực, cảm thấy Phong Phi Vân không biết tình thú là gì.\r\n\r\n    Tất Ninh Soái buông hai thiếu nữ, ra lệnh. Mọi người đều rời khỏi đại điện.\r\n\r\n    - Có gì cứ nói đi.\r\n\r\n    Trong đại điện chỉ còn lại Đông Phương Kính Nguyệt, Phong Phi Vân, Tất Ninh Soái.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Thế lực Cửu Tiêu tiên thành lớn cỡ nào?\r\n\r\n    Tất Ninh Soái nhíu mày, trợn to mắt nói:\r\n\r\n    - Cái tên tai họa nhà ngươi chắc không phải đã ngủ vị tiên cô nào của Cửu Tiêu tiên thành đi?\r\n\r\n    Phong Phi Vân không nói nhảm với Tất Ninh Soái, hắn nghiêm túc nói:\r\n\r\n    - Ngươi thấy bộ dạng của ta giống đang giỡn không?\r\n\r\n    Tất Ninh Soái hắng giọng, không cười giỡn nữa:\r\n\r\n    - Cửu Tiêu tiên thành xem như địa thế lực đỉnh cao, truyền thừa ba trăm vạn năm, nội tình rất kinh người. Trong lịch sử Cửu Tiêu tiên thành từng sinh ra một vị bán thánh, để lại một số di vật bán thánh. Cửu Tiêu tiên thành tùy tiện lấy một món ra có thể uy chấn mười phương, hiệu lệnh bát phương.\r\n\r\n    - Đặc biệt ở Thiên Nam cảnh, sức ảnh hưởng, địa vị cả Cửu Tiêu tiên thành xếp năm hàng đầu. Vực chủ mấy chục đại vực quanh Cửu Tiêu tiên thành hầu như nghe theo lệnh Cửu Tiêu tiên thành, sức ảnh hưởng lớn lao. Một trăm cổ gia tộc như Mộng gia cộng lại cũng chỉ bằng một móng tay Cửu Tiêu tiên thành.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - So sánh Chiến Địa Tước phủ với Cửu Tiêu tiên thành thì sao?\r\n\r\n    Tất Ninh Soái cười to bảo:\r\n\r\n    - Cái này hoàn toàn không thể so sánh.\r\n\r\n    - Chẳng lẽ Chiến Địa Tước phủ cũng không bằng Cửu Tiêu tiên thành?\r\n\r\n    Tất Ninh Soái xua tay nói:\r\n\r\n    - Cửu Tiêu tiên thành ở Thiên Nam cảnh, hoặc nên nói trong mười hai cảnh Tây Nam có sức ảnh hưởng lớn, nhưng thua xa Chiến Địa Tước phủ. Chắc ngươi không thật sự dây vào Cửu Tiêu tiên thành đi?\r\n\r\n    - Đúng thì sao?\r\n\r\n    Tất Ninh Soái nhíu mày nói:\r\n\r\n    - Chuyện này nói đơn giản thì cũng đơn giản, nói rắc rối cũng rắc rối. Không biết ngươi gây chuyện lớn lớn tới đâu? Nếu là chút việc nhỏ hì ta có thể giải hòa giúp ngươi.\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Cướp tân nương của thiếu thành chủ Cửu Tiêu tiên thành, cái này có tính là chuyện lớn không?\r\n\r\n    Nguyên đại điện yên lặng.\r\n\r\n    Thế lực Cửu Tiêu tiên thành khổng lồ, có một đại trí giả giỏi suy tính, nếu điều tra kỹ sẽ tra ra Mộng Thái Nhạc, tìm ra Mộng Lăng Yến.\r\n\r\n    Phong Phi Vân không sợ bọn họ, nhưng Mộng Thái Nhạc, Mộng Lăng Yến, thậm chí Bán Yêu Minh Quý vực sẽ bị vạ lây. Phong Phi Vân phải giải quyết cẩn thận, nếu không thì với phong cách làm việc độc ác của Cửu Tiêu tiên thành sẽ có nhiều người chết.\r\n\r\n    - Phụt!\r\n\r\n    Tất Ninh Soái cười phá lên:\r\n\r\n    - Thì ra là người cho Tiêu Thiên Duyệt đội nón xanh là ngươi? Ha ha ha, ngươi hành động nhanh quá, mới đến Quý vực bao lâu đã tóm thiên chi kiêu nữ Mộng gia vào tay? Nhưng cũng hợp lý, ai đắc tội Phong Phi Vân thì thê ly nữ tán. Cửu long ôm đại ngân thương, lúc dài lúc ngắn, lúc đâm lúc chiến, công kích là thấy máu.\r\n\r\n    Đông Phương Kính Nguyệt nhíu mày.\r\n\r\n    Phong Phi Vân không nói nhảm với Tất Ninh Soái, hắn kể rõ ngọn nguồn vụ việc.\r\n\r\n    Tất Ninh Soái hết cười, nghiêm túc nói:\r\n\r\n    - Chuyện này ta không lo được, nhưng ta có thể viết thư cho nhị công tử. Nếu nhị công tử ra mặt đánh tiếng với Cửu Tiêu tiên thành thì ta chắc chắn Tiêu Thiên Duyệt sẽ ngậm bồ hòn, thê tử bị ngươi ngủ cũng không dám rên một tiếng.\r\n\r\n    - Ha ha ha ha ha ha! Nhưng ta không tin, ngươi thật sự không làm gì thiên chi kiêu nữ Mộng gia?\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Ngươi đoán xem?\r\n\r\n    Bên ngoài đại điện, hơn mười cao tầng Đấu Chiến cung nhíu mày, mặt ủ mày chau xì xầm?\r\n\r\n    <\/div>","title":"Chương 1349: Tất Đại Gia."}