{"text":"﻿    Chương 1361: Bán yêu thất giai.\r\n\r\n    Không ai dám phản bác một câu, những người mới lùi bước câm miệng lủi đi, biểu tình không cam lòng và tự trách. Tu sĩ ngất xỉu được nâng ra ngoài.\r\n\r\n    Chỉ một ánh mắt đã đào thải hơn một ngàn tám trăm tinh anh trong bán yêu.\r\n\r\n    Số người còn lại ánh mắt kiên cường, Khí thế trầm ổn, có thể nói là ức vạn dặm mới tìm được một.\r\n\r\n    Lão nhân lưng gù vừa lòng gật gù nhìn đám người ở lại, nói:\r\n\r\n    - Các ngươi là thiên tài bán yêu mỗi vực, tiềm lực vô cùng. Hoan nghênh các ngươi chính thức vào đệ nhất doanh tinh anh doanh bán yêu. Ta là quan khảo sát mấy ngày tiếp theo của các ngươi. Có thể nổi bật, trở thành dũng sĩ đại biểu của Bán Yêu Minh chúng ta vào chiến trường vạn tộc chinh chiến hay không phải xem biểu hiện của các ngươi. Giờ mời bán yêu thất giai đạo sư của các ngươi, Thanh Tế đại nhân dạy dỗ.\r\n\r\n    - Trời, đạo sư của chúng ta là bán yêu thất giai trong truyền thuyết?\r\n\r\n    - Ta nghe tổ phụ nhắc đến Thanh Tế đại nhân, nàng một vị sơ đại bán yêu, tu vi cực kỳ cường đại. Nghe đồn tu vi của nàng có thể tranh phong với hiền giả Vũ Hóa cảnh, trong đại doanh bán yêu Diệp Hồng cảnh thuộc hàng đẳng cấp chí tôn!\r\n\r\n    Phong Phi Vân đứng gần cuối phương trận nghe các bán yêu thảo luận, hắn tò mò muốn nhìn đạo sư này.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Một luồng sáng xanh đáp xuống trên đài cao đằng trước phương trận, lửa bao bọc người đó, hình dạng lửa giống đóa sen.\r\n\r\n    Không ai thấy rõ khuôn mặt nàng, chỉ cảm nhận lực lượng của nàng cực mạnh, như ngôi sao màu xanh lơ lửng. Đám người kiềm không được quỳ một gối xuống đất hành lễ.\r\n\r\n    Đây không phải e sợ nàng mà là sự tôn kính, tôn sùng từ tận đáy lòng.\r\n\r\n    Bán yêu thất giai làm ục tiêu phấn đấu của các bán yêu.\r\n\r\n    Mấy ngàn người cùng quỳ dưới đất, chỉ có ba người trẻ tuổi không quỳ, Phong Phi Vân nằm trong số đó.\r\n\r\n    Một là nam nhân vạm vỡ đầu người thân thú, một là nữ nhân tóc bạc đuôi cá dài.\r\n\r\n    Phong Phi Vân thi triển Phượng Hoàng Thiên Nhãn nhìn thấu hai người này là sơ đại bán yêu, máu chảy trong người rất tinh thuần, tu vi cực mạnh.\r\n\r\n    Trong khi Phong Phi Vân đánh giá hai người thì bọn họ cũng liếc hắn.\r\n\r\n    Phong Phi Vân thầm nghĩ:\r\n\r\n    - Trong bán yêu cũng có thiên tài tuyệt đỉnh.\r\n\r\n    Giọng Thanh Tế bán yêu thất giai truyền ra từ hoa sen lửa màu xanh:\r\n\r\n    - Đứng lên đi.\r\n\r\n    Thanh âm rất trẻ nhưng tràn ngập uy nghiêm.\r\n\r\n    Mọi người cảm giác áp lực trên người thả lỏng, đứng dậy.\r\n\r\n    Bóng người mơ hồ trong lửa sen xanh, tóc dài như suối, tựa thần linh đứng phát ra giọng nữ tuyệt vời:\r\n\r\n    - Bây giờ các ngươi xem như thành viên của đệ nhất doanh bán yêu tinh anh doanh, có tổng cộng bảy ngàn bốn trăm ba mươi hai người. Nhưng mấy ngày tiếp theo sẽ có trên chín mươi phần trăm người bị đào thải, chỉ còn một trăm người chính thức là thành viên đệ nhất doanh bán yêu tinh anh doanh.\r\n\r\n    - Người bị đào thải sẽ bị trục xuất trở về các đại vực tiếp tục tu luyện.\r\n\r\n    - Mấy ngày tiếp theo ta sẽ là đạo sư của các ngươi. Có thắc mắc gì trong tu luyện cứ đến hỏi ta. Sau khi vào chiến trường vạn tộc, ta cũng là binh trưởng của các ngươi, dẫn dắt các ngươi chém giết dị tộc trong chiến trường vạn tộc, giành vinh dự cho bán yêu chúng ta!\r\n\r\n    Các bán yêu trong phương trận đồng thanh kêu lên:\r\n\r\n    - Quyết tâm vào đệ nhất doanh bán yêu tinh anh doanh, chinh chiến trong chiến trường vạn tộc, giành vinh dự cho Bán Yêu Minh, tranh thủ địa vị cho bán yêu!\r\n\r\n    Hoa sen lửa xanh tan biến, hoàn toàn biến mất trên đài cao.\r\n\r\n    Tiếp theo là nghi thức trước khi so tài, như tế bái bán yêu chi thần. Mỗi bán yêu sẽ tuyên thề trước pho tượng bán yêu chi thần.\r\n\r\n    Bán yêu chi thần là tà thần bán yêu tự sáng tạo ra.\r\n\r\n    Trong Bán Yêu Minh Quý vực Phong Phi Vân đã thấy tượng bán yêu chi thần, có bái lạy một lần.\r\n\r\n    Bán yêu chi thần là nội tình mạnh nhất của Bán Yêu Minh, cũng là một trong các lá bài tẩy giúp Bán Yêu Minh sinh tồn đến bây giờ. Vị thần tập kết tất cả niệm lực, nhang khói của bán yêu trong thiên hạ sinh ra, thần lực không nhỏ.\r\n\r\n    Miễn bán yêu chi thần còn sống thì Bán Yêu Minh sẽ không bị hủy diệt.\r\n\r\n    Nghe nói bán yêu có thể vào chiến trường vạn tộc là vì bán yêu chi thần can thiệp với mấy chí cường trong Trung Ương vương triều thứ sáu.\r\n\r\n    Lão nhân lưng gù cầm quyển sách sắt bước tới, lạnh lùng nói:\r\n\r\n    - Bắt đầu từ bây giờ so tài vòng thứ nhất, do ta tuyên bố quy tắc. Cách đại doanh Bán Yêu Minh ba ngàn dặm một tòa Nhược Thủy hồ, hiện tại các ngươi tựu đi bộ đến múc một bầu nhược thủy về. Trước khi trời tối chưa về thì người đó sẽ bị đào thải.\r\n\r\n    - Thuận tiện nhắc nhở các ngươi một câu, trên đường đi không an toàn, phải xuyên qua rừng cổ mãng thú, dãy núi lửa. Cho dù các ngươi an toàn đến Nhược Thủy hồ chưa chắc mcú được nhược thủy, sơ sẩy một cái là sẽ bị mảnh thú trong Nhược Thủy hồ nuốt.\r\n\r\n    Lão nhân lưng gù vừa tuyên bố xong có vọt ra đại doanh Bán Yêu Minh, chạy nhanh hướng Nhược Thủy hồ cách ba ngàn dặm.\r\n\r\n    Phong Phi Vân nằm trong đám người đó.\r\n\r\n    Trong đầu Phong Phi Vân lóe qua nhiều suy nghĩ:\r\n\r\n    - Trọng lực trong Hồng Diệp Tinh rất kinh khủng, cảnh giới và tốc độ bị ức chế cực thấp. Tu vi Niết Bàn đệ nhất trọng thiên muốn đi ba ngàn dặm trong vòng một ngày cũng khó chứ nói gì chạy đi rồi chạy về?\r\n\r\n    - Nhiệm vụ nhìn như đơn giản nhưng thật ra rất khó khăn.\r\n\r\n    - Trên đường rất có thể sẽ gặp nguy hiểm, đến bờ Nhược Thủy hồ không chừng bị mãnh thú trong hồ ăn thịt.\r\n\r\n    - Đây là thử thách tốc độ, năng lực ứng dối nguy hiểm của chúng ta.\r\n\r\n    Phong Phi Vân nghĩ thông những điều này rồi không giữ sức nữa, thi triển luân hồi tật tốc, thân thể nhanh như mãnh sư xuyên qua rừng cổ và rừng rậm. Cổ mộc mấy ngàn năm nhanh chóng rút lui hai bên người Phong Phi Vân, rất nhanh hắn chạy ra xa hơn một trăm dặm.\r\n\r\n    Ban đầu có thể thấy bán yêu khác chạy nhanh bên cạnh, dần dần mọi người mất tích, chỉ ngẫu nhiên thấy bóng người.\r\n\r\n    Trong bán yêu không thiếu thiên tài sở trường về tốc độ, máu yêu rất cao quý, lại tu luyện thần thông tật tốc nên đi siêu mau.\r\n\r\n    Tên đời này không chỉ mình Phong Phi Vân là thiên tài, không chỉ riêng hắn được kỳ ngộ.\r\n\r\n    Trong bán yêu có một số thiên tài đến đỉnh đẳng cấp sử thi, vài bán yêu thậm chí được đại hiền Vũ Hóa cảnh chỉ điểm, có một số được đại năng yêu tộc quán đỉnh.\r\n\r\n    Có thể trở thành tốp người đỉnh cao nhất một cảnh, được sàng lọc từ ức vạn bán yêu hầu như siêu phàm, có bản lĩnh vượt cảnh giới giết người, có nhiều thủ đoạn bí ẩn.\r\n\r\n    Phong Phi Vân vẫn nằm trong tốp mười mấy người dẫn đầu, gần giữa trưa hắn đã chạy tới ven Nhược Thủy hồ.\r\n\r\n    Ven Nhược Thủy hồ nước xanh biêng biếc, xung quanh rậm rạp thảm thực vật. Có thiết mộc cổ xưa sinh trưởng mấy vạn năm, thân cây như rồng, lá cây ẩn chứa linh tinh.\r\n\r\n    Khi đến ven Nhược Thủy hồ Phong Phi Vân cảm nhận rõ ràng Khí thế khổng lồ phát ra từ hồ nước, như thể dưới đáy hồ có ma thần há mồm nuốt thiên địa.\r\n\r\n    Bùn đất dọc bờ hồ bị đóng băng, có viết máu thấm ra từ mặt đất.\r\n\r\n    - Chỗ này rất quái lạ, Sau khi lấy nhược thủy phải đi ngay.\r\n\r\n    Linh giác của Phong Phi Vân rất mạnh, hắn cảm nhận hơi thở nguy hiểm, lấy cái túi da ra đến bên hồ, chân đạp mặt băng kêu răng rắc.\r\n\r\n    <\/div>","title":"Chương 1361: Bán Yêu Thất Giai."}