{"text":"﻿    Chương 1371: Chiến trường máu me.\r\n\r\n    Một bán yêu thất giai khác lấy viên Phong Mặc ra, tỏa định tọa độ không gian Nham Hồng bí cảnh cao cấp, mở cửa trùng động. Năm trăm bán yêu bnhảy vào cửa trùng động.\r\n\r\n    Cửa trùng động mở ra trong Nham Hồng bí cảnh cao cấp. Bốn bán yêu thất giai, năm trăm tinh nhụe bán yêu bước ra, đạp chân trên mảnh đất đỏ rực. Đá đỏ tựa máu, có tảng đá to cỡ ngọn núi.\r\n\r\n    Tòa bí cảnh cao cấp này hơi đặc biệt, trọng lực gấp tám lần bên ngoài, không khí hỗn loạn dòng khí cực nóng, có thể ảnh hưởng tốc độ ngưng tụ linh khí của tu sĩ, rất có hại cho tu sĩ nhân loại.\r\n\r\n    - Bốn đại doanh kết thành phương đội. Đệ tam doanh bảo vệ bốn phía, phụ trợ doanh ở giữa, Sau đó . . .\r\n\r\n    - A!\r\n\r\n    Một bán yêu thất giai đang bay trên bầu trời ra lệnh, bỗng một móng vuốt khổng lồ từ tầng mây vỗ xuống. Móng vuốt dài mây trăm thước, đánh bán yêu thất giai té xuống, người đầy máu.\r\n\r\n    Đây là yêu khí khiến người sợ khủng khiếp, tràn ngập vô tận sát khí tàn phá sát, há to mồm máu nuốt bán yêu thất giai té dưới đất voàm iệng.\r\n\r\n    Mọi chuyện xảy ra trong phút chốc, các bán yêu chưa kịp phản ứng thì bán yêu thất giai đã bị nuốt vào bụng đại yêu kia.\r\n\r\n    - Là địa yêu của Hổ Lang yêu tộc!\r\n\r\n    Thanh Tế đại nhân phản ứng mau nhất, lấy ra thần liên màu xanh, có chín cánh biến thành thanh đăng, ánh sáng xanh bắn ra ngoài.\r\n\r\n    Hổ Lang đại yêu ngửa đầu gầm rống, miệng khổng lồ phun ra suối mục rữa màu vàng, như đập nước vỡ đê. Bán yêu dính phải suối mục rữa giây lát cơ thể thành bãi nước mủ. Tiếng kêu gào không dứt, có mấy chục bán yêu đã chết.\r\n\r\n    Phong Phi Vân bay lên cao, hét to với đám bán yêu còn ngạc nhiên hóa đá:\r\n\r\n    - Mọi người mau trốn đi, trốn đắc càng xa càng tốt! Hãy che giấu hơi thở của mình, đừng để yêu tộc phát hiện!\r\n\r\n    Sát kiếp dến quá đột ngột, bán yêu thất giai chết ngay một giây, thành thức ăn cho yêu tộc, huống chi là đám bán yêu chưa từng vào chiến trường vạn tộc?\r\n\r\n    Phong Phi Vân cũng chạy trốn. Thanh Tế đại nhân và Hổ Lang đại yêu là cường giả đỉnh cao, sử dụng linh khí cửu phẩm, tùy ý một luồng uy lực bắn lọt có thể giết bán yêu Niết Bàn đệ tam trọng thiên.\r\n\r\n    Các bán yêu bắt đầu chạy trốn, hai bán yêu thất giai khác cũng ra tay vây công Hổ Lang đại yêu.\r\n\r\n    Phụt!\r\n\r\n    Tảng đá đỏ nứt ra, một đống nhện trắng bò ra. Mỗi con nhện cao một thước, chân dài mấy thước, có mấy trăm con nhện.\r\n\r\n    Người chúng nó có vỏ cứng dày, mắt sáng đầy nhân tính, miệng phun ra tia sáng trắng quấn lấy bán yêu đang bay trên trời. Bán yêu rớt xuống, rơi vào miệng đàn nhện.\r\n\r\n    Phong Phi Vân lại nhắc nhở:\r\n\r\n    - Mọi người cẩn thận, đừng để tơ nhện quấn trúng, khi bị quấn hãy dùng nhị vị minh hỏa đốt đứt.\r\n\r\n    Điểm yếu bị nói toạc ra chọc giận đám nhện yêu tinh, mấy chục con nhện tinh phun ra tơ nhện quấn Phong Phi Vân.\r\n\r\n    Bàn tay Phong Phi Vân ngưng tụ ngọn lửa vỗ xuống. Bàn tay lửa khổng lồ đốt hết tơ nhện thành làn khói.\r\n\r\n    Ầm!\r\n\r\n    Thủ ấn vỗ xuống đất, mấy chục nhện tinh vỡ nát, vỏ cứng tan vỡ, bị giết hết.\r\n\r\n    Phong Phi Vân phất tay áo, thu xác mấy chục nhện tinh vào giới linh thạch.\r\n\r\n    Xác yêu có thể bán lấy tiền, dùng để luyện đan, luyện khí, giá trị không nhỏ.\r\n\r\n    Mấu chốt là dùng để đổi quân công.\r\n\r\n    Một bàn tay đập chết mấy chục con nhện tinh, đàn nhện tinh dưới đất tức giận. Sáu con nhện tinh cường đại biến thành hình người, trần truồng, rút yêu binh công kích Phong Phi Vân.\r\n\r\n    Tất cả có tu vi Niết Bàn đệ tam trọng thiên, yêu binh cực kỳ cường đại, một kích rơi xuống đất, vạn dặm tan vỡ.\r\n\r\n    Phong Phi Vân không muốn bị bầy yêu vây công, hắn rút ra Thiên Tủy Binh Đàm, chân đạp luân hồi tật tốc lao khỏi vòng vây nhanh chóng chạy xa.\r\n\r\n    Sáu con nhện tinh theo đuổi không bỏ, như giòi bám vào xương, tốc độ siêu mau.\r\n\r\n    Ầm!\r\n\r\n    Một lão nhân tiên phong đạo cốt từ đằng trước bay tới, chân đạp tường vân, tay cầm phất trần, đầu đội đạo quan.\r\n\r\n    Lão nhân từ xa nói:\r\n\r\n    - Đạo hữu, ta giúp ngươi chém yêu!\r\n\r\n    Phong Phi Vân vận chuyển Bất Tử Phượng Hoàng Thân, hai con phượng hoàng bay trong con ngươi. Phong Phi Vân nhìn lão nhân chằm chằm.\r\n\r\n    Tu vi của lão nhân rất mạnh, phất trần biến to như ngọn núi cao mang theo thần uy đập vỡ thiên địa giáng xuống đầu Phong Phi Vân.\r\n\r\n    - Một con Hổ Lang Yêu sao giâu được mắt ta?\r\n\r\n    Phong Phi Vân đề phòng từ trước, Thiên Tủy Binh Đàm biến thành thanh đao to như nửa vầng trăng màu trắng từ trên trời đánh xuống, xẻ phất trần của lão nhân ra.\r\n\r\n    Lão nhân tiên phong đạo cốt mắt lạnh lẽo khát máu, cơ thể trướng to thành mãnh thú cao tựa ngọn núi.\r\n\r\n    Mình sói đầu cọp, người bao phủ ánh sáng đỏ.\r\n\r\n    Con Hổ Lang yêu này không khủng bố như Hổ Lang đại yêu kia, tu vi đại khái là Niết Bàn đệ tam trọng thiên, nhưng sức chiến đấu mạnh hơn nhân loại cùng đẳng cấp. Hổ Lang yêu gầm một tiếng, thiên địa rung rinh.\r\n\r\n    Sáu con nhện tinh đã đuổi theo!\r\n\r\n    Trước có sói cọp, sau có nhện tinh.\r\n\r\n    Trong thời gian ngắn Phong Phi Vân phán đoán nhanh, bay ngược về hướng sáu nhện tinh. Phong Phi Vân đánh ra thiên hỏa phù, mây lửa giáng xuống, uy lực đốt trời nấu biển. Mảnh đất vạn dặm biến thành hỏa nguyên.\r\n\r\n    Đây là phù lục do lão tổ Niết Bàn đệ tứ trọng thiên tế luyện, uy lực ngang ngửa tu sĩ Niết Bàn đệ tứ trọng thiên dốc sức đánh một kích.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Sáu con nhện tinh nổ tung, cơ thể bị lửa đốt thành tro chỉ còn lại sáu viên yêu châu.\r\n\r\n    Hễ yêu tộc có thể biến thân thì trong người sẽ ngưng tụ ra yêu châu, tương tự đan điền của nhân loại.\r\n\r\n    Phong Phi Vân cất sáu viên yêu châu, thở dài. Đó là sáu nhện tinh có thể biến thân, nếu bắt được bán giá khá cao trong Trung Ương vương triều thứ sáu.\r\n\r\n    Con Hổ Lang yêu thấy Phong Phi Vân đánh ra thiên hỏa phù, chớp mắt đốt sáu nhện tinh Niết Bàn đệ tam trọng thiên thành tro thì e ngại nhìn hắn. Hổ Lang yêu không rõ trong tay Phong Phi Vân còn phù lục công kích kinh khủng như thiên hỏa phù không?\r\n\r\n    - Đến lượt ngươi!\r\n\r\n    Thiên Tủy Binh Đàm biến thành mấy ngàn thanh kiếm nhỏ đâm vào Hổ Lang yêu, kiếm khí tung hoành, sát quang quét thiên địa.\r\n\r\n    - Nhân loại ti tiện, ngươi đang tìm chết!\r\n\r\n    Miệng Hổ Lang yêu phun tấm da yêu biến to ra mấy trăm trượng, trên da yêu ngưng tụ vô số trận văn, có chữ yêu khắc bên trên, có hơi thở Vũ Hóa.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Mấy ngàn kiếm nhỏ bị da yêu chặn lại.\r\n\r\n    Trên da yêu bộc phát lực lượng tà tính như có vị đại yêu bay ra, áp lực không gì sánh bằng, đánh bật Thiên Tủy Binh Đàm trở về.\r\n\r\n    Phong Phi Vân giật mình kêu lên:\r\n\r\n    - Đại hiền yêu tộc khắc chữ yêu da?\r\n\r\n    Yêu da mạnh nhất không phải trận pháp mà là một chữ do địa hiền yêu tộc khắc ra, giữ lại một lũ hơi thở đại hiền yêu tộc, ngưng tụ đạo ấn, uy lực không tầm thường. Thiên Tủy Binh Đàm cũng khó đâm thủng da yêu.\r\n\r\n    - Ngươi có chút kiến thức.\r\n\r\n    Hổ Lang yêu lại tung da yêu ra, giống như áng mây chụp xuống Phong Phi Vân, muốn dùng đạo ấn đại hiền yêu tộc giết Phong Phi Vân.\r\n\r\n    Phong Phi Vân thi triển luân hồi tật tốc nhanh chóng thụt lùi, bay lên trời.\r\n\r\n    - Ngươi không trốn thoát!\r\n\r\n    Hổ Lang yêu lại biến thành hình người, chân đạp trên da yêu, miệng phun suối mục rữa như thiên hà giắt trên bầu trời, ập hướng Phong Phi Vân.\r\n\r\n    <\/div>","title":"Chương 1371: Chiến Trường Máu Me."}