{"text":"﻿    Chương 1610: Lưu Tô Tử Mặc Đồ Nữ.\r\n\r\n    Hắn vốn tính toán tu luyện ra 81 khối phượng cốt để cho Bất Tử Phượng Hoàng thân đạt tới đại chu thiên, thể chấn tiến thêm một bước mãnh liệt, sau đó liền đánh sâu vào Niết Bàn đệ cửu trọng.\r\n\r\n    Nhưng mà chuyện này không có đơn giản như trong tưởng tượng của hắn, cho dù bên cạnh có bảo vật hiếm thế như Thánh Linh Phượng Hoàng huyết cũng không cách nào ở cảnh giới Niết Bàn đệ bát trọng luyện ra khối phượng cốt thứ 81, trong minh minh tựa hồ cũng đã có chú định.\r\n\r\n    - Buông tha đi, ngươi không thể nào thành công, Niết Bàn đệ cửu trọng chính là cảnh giới vô thượng, chỉ tồn tại ở trong thần thoại truyền thuyết.\r\n\r\n    Mao Ô Quy lại nói:\r\n\r\n    - Ngươi có thể đạt tới Niết Bàn đệ bát trọng cũng đã là cơ duyên thiên cổ khó gặp, đồ vật như Thánh Linh huyết dịch cũng không phải người nào có thể gặp được, đây là tiên duyên, tiên duyên có thể giúp ngươi đạt tới Niết Bàn đệ bát trọng cũng tuyệt đối không thể nào đạt tới Niết Bàn đệ cửu trọng.\r\n\r\n    Phong Phi Vân tự nhiên cũng không chịu thua, quyết định đi xông Phượng Hoàng huyết hà, muốn vượt qua huyết hà đi tìm cơ duyên lớn hơn nữa.\r\n\r\n    Thái Cổ Thần Phượng được chân cất ở chỗ này, có lẽ có thể đi đến bên trong mộ táng của nàng tìm được phương pháp đột phá Niết Bàn đệ cửu trọng.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Ngươi tốt nhất là không nên đi xông huyết hà, đây chính là con sông do Thánh Linh huyết tụ tập thành, coi như là những nhân vật cấp bậc Cảnh chủ kia đến đây cũng phải tránh lui, ngươi sở dĩ có thể luyện hóa Thánh Linh huyết dịch vào thân thể là bởi vì ngươi có Tam Vị Chân Hỏa lô, lại có thể sử dụng âm tuyền nơi này đem Thánh Linh huyết dịch làm lạnh đến trình độ nhất định, chính là bởi vì như thế ngươi mới có thể thừa nhận được cỗ lực lượng kia.\r\n\r\n    - Nếu không có cách loại nguyên nhân này chồng chất lên nhau, ngươi cho rằng chỉ bằng một tên tu sĩ Niết Bàn cảnh như ngươi liền có thể hấp thu Thánh Linh huyết dịch sao.\r\n\r\n    - Nếu như thời điểm Thánh Linh còn sống, máu huyết thịnh nhất, một giọt máu liền có thể đem ngươi đánh chết, không có chút hồi hộp nào.\r\n\r\n    Phong Phi Vân tự nhiên biết lời của Mao Ô Quy đều là lời thực, đi xông qua một cái Phượng Hoàng huyết hà thật có chút mạo hiểm, nhưng mà không đi xông thì hắn lại không cam lòng, chỉ thiếu chút nữa là có thể tu luyện ra 81 khối phượng cốt, có cơ hội trùng kích Niết Bàn đệ cửu trọng.\r\n\r\n    Dừng chân ở trước cửa làm cho người ta không cam lòng.\r\n\r\n    Hắn đứng ở bờ huyết hà, nhìn sang bờ bên kia tựa hồ có thể thấy tư thái tuyệt thế oai hùng của Thái cổ Thần Phượng, cái tuyệt thiên hạ, tồn tại vô địch thủ từ xưa đến nay làm cho người ta hướng tới.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Ngươi tổng cộng hấp thu mấy trăm giọt Thánh Linh huyết dịch liền giống như hấp thu mấy trăm gốc cổ dược, ngay cả những Cảnh chủ kia đều chưa hẳn có thể thừa nhận được nhiều năng lượng như vậy, hiện tại ngươi hấp thu được chỉ là một phần vạn, tuyệt đại đa số năng lượng đều giấu ở sâu trong thân thể ngươi, không bị kích phát ra.\r\n\r\n    - Một khi ngươi đột phá Vũ Hóa cảnh, những lực lượng này đều nhanh chóng bộc phát ra, có thể khiến ngươi ở trong thời gian ngắn đột nhiên tăng mạnh, có thể đạt tới một cái cảnh giới đáng sợ, cho nên hiện tại ngươi cần nhất là phải đột phá Vũ Hóa cảnh.\r\n\r\n    Phong Phi Vân lắc đầu thật sâu, trong lòng cố định tín niệm, nói:\r\n\r\n    - Trùng kích vào Niết Bàn đệ cửu trọng thế tất phải làm.\r\n\r\n    Mao Ô Quy lắc đầu lần nữa, nói:\r\n\r\n    - Thành thật mà nói ta thật hoài nghi nơi này đến cùng có phải là chỗ mai táng của Thái Cổ Thần Phượng hay không, loại tồn tại như thái cổ Thần Phượng đã đăng lâm tuyệt đỉnh, coi như là Thái cổ Thiên Mộc cũng chưa chắc có thể mai táng được nàng, cho nên ngươi vẫn là bỏ đi ý niệm đi tìm di vật của Thái cổ Thần Phượng, có lẽ ở bên bờ bên kia huyết hà căn bản là không có hài cốt của Thái cổ Thần Phượng.\r\n\r\n    Kỳ thật Phong Phi Vân cũng có hoài nghi, một đoạn cự mộc này mặc dù khổng lồ nhưng vẻn vẹn chỉ là một đoạn của Thái cổ Thiên Mộc, chưa chắc có thể mai táng được Thái cổ Thần Phượng.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Lấy tu vi hiện tại của ta đi xông Phượng Hoàng huyết hà đúng là quá mạo hiểm, nhưng mà ta không thể nào buông tha cho việc trùng kích Niết Bàn đệ cửu trọng, chỉ là ta đột nhiên nghĩ đến một cái biện pháp khác.\r\n\r\n    - Biện pháp gì?\r\n\r\n    Mao Ô Quy nói.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Hiện tại ta chỉ thiếu một khối phượng cốt là có thể hoàn thành đại chu thiên thứ nhất của Bất Tử Phượng Hoàng thân, chỉ cần có thể tìm được một khối phượng cốt, sau đó luyện hóa vào trong thân thể, nói không chừng liền có thể đạt tới cảnh giới kia.\r\n\r\n    - Ta nghe nói bên trong Thánh đình bảo khố có một khối!\r\n\r\n    Mao Ô Quy nói.\r\n\r\n    - Ngươi đây cũng biết!\r\n\r\n    Phong Phi Vân kinh ngạc.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Đó cũng không phải là chuyện bí ẩn gì, ở thời kỳ Trung cổ, một vị tổ tiên của thánh đình Long gia từng trợ giúp một vị cường giả của Phượng Hoàng yêu tộc, sau khi cường giả này trở thành yêu hậu của Phượng Hoàng yêu tộc liền biếu tặng cho vị tổ tiên kia của Thánh đình Long gia một khối phượng cốt, công bố là nếu như Long gia cần trợ giúp có thể phái người mang theo phượng cốt đi Phượng Hoàng yêu tộc tìm hậu nhân của vị yêu hậu này cầu trợ.\r\n\r\n    - Hơn một trăm vạn năm trước, Long gia chính là bởi vì giao hảo với một trong thất mạch của Phượng Hoàng yêu tộc, có Phượng Hoàng yêu tộc làm chỗ dựa nên mới trở thành chủ nhân của đệ lục trung ương vương triều.\r\n\r\n    Phong Phi Vân còn là lần đầu tiên nghe nói Phượng Hoàng yêu tộc có quan hệ như vậy với nhân loại, bất quá đó cũng là chuyện của thời trung cổ, đã qua hơn trăm vạn năm rồi, hắn không biết được cũng là chuyện bình thường.\r\n\r\n    Chẳng qua là Mao Ô Quy lại biết, cái này lộ ra vẻ rất không bình thường rồi.\r\n\r\n    Vương bát ngàn năm này biết được nhiều lắm.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Vậy vì sao sau khi thánh đình thất thế không phái hậu nhân đi cầu trợ Phượng Hoàng yêu tộc?\r\n\r\n    - Chuyện này ngay cả lão phu ta cũng biết, ngươi cho rằng Thần Thiên tước gia lại không biết sao, nhất định sẽ phái cường giả trông chừng phượng cốt, không thể nào để cho chút ít người nhiệt huyết phục quốc kia đen phượng cốt mang đến Phượng Hoàng yêu tộc, nếu như sau khi chọc đến một vị Phượng Hoàng yêu hậu, cho dù Thần Thiên tước phủ lại cường thế như thế nào đi nữa khẳng định cũng không đủ nhìn, bất quá đã qua hơn trăm vạn năm, Phượng Hoàng yêu tộc có biết được chuyện này hay không cũng còn không nhất định.\r\n\r\n    Phong Phi Vân hừ lạnh một tiếng:\r\n\r\n    - Phượng Hoàng kiêu ngạo bậc nào, nếu như làm ra hứa hẹn nhất định sẽ thực hiện, chỉ là một cái Thần Thiên tước gia, Phượng Hoàng yêu tộc còn không để vào trong mắt, nếu Thánh đình có một khối phượng cốt, như vậy khối phượng cốt này ta nhất định phải lấy được.\r\n\r\n    Phong Phi Vân không đi xông Phượng Hoàng huyết hà, đó là Thánh Linh chi hà, coi như là nhân vật cấp bậc cảnh chủ đến cũng phải lui bước.\r\n\r\n    Phong Phi Vân thối lui ra khỏi thanh đồng cổ thuyền, bên trong có rất nhiều bí ẩn, hiện tại hắn dò xét được vẻn vẹn chỉ là một góc của băng sơn, tựa như hạt gạo so với mặt trăng, chỉ có chờ sau này tu vi cường đại lại đến.\r\n\r\n    <\/div>","title":"Chương 1610: Lưu Tô Tử Mặc Đồ Nữ."}