{"text":"﻿    Chương 1611: Địch Tập. (1)\r\n\r\n    Đã qua hơn một tháng rồi, cũng không biết tình huống bên ngoài trở nên như thế nào.\r\n\r\n    Thủy Nguyệt thánh nữ giết Bát thế tử của Thần Thiên tước phủ tuyệt đối là một tràng chấn động, Thần Thiên tước phủ sẽ nhẫn nhịn cho qua sao?\r\n\r\n    Kết quả đánh giá tước phủ đã có chưa?\r\n\r\n    Phong Phi Vân ở trong Thiên quốc dừng chân ba ngày, hấp thu Phật khí tinh hoa trong Thiên quan, đem một vạn đầu linh thú chiến hồn đều đạt tới trình độ Niết Bàn đệ bát trọng mới từ trong Thiên quốc đi ra.\r\n\r\n    Phong Phi Vân mới từ trong Thiên quốc đi ra, xuất hiện ở trong phòng của mình liền phát hiện trên mặt đất lại là một đống đá vụn, khôi lỗi phân thân mà hắn tế luyện ra nhưng là lại bị người đánh vỡ rồi.\r\n\r\n    Hắn tế luyện khôi lỗi cũng là vì thay thế mình, có thể thi hành một chút chuyện đơn giản, nhưng mà chiến lực lại xa xa không bằng bản tôn.\r\n\r\n    - Tại sao lại là ngươi, ngươi có phải hay không nhìn ta rất không vừa mắt, cho nên mỗi lần đều cầm khôi lỗi phân thân của ta xả giận?\r\n\r\n    Phong Phi Vân nhìn chằm chằm vào Lưu Tô Tử ở bên cửa sổ.\r\n\r\n    Lưu Tô Tử đưa lưng về phía hắn, cũng không biết đã ngồi bao lâu rồi.\r\n\r\n    Lần này nàng cũng không có nữ giả nam trang, buộc búi tóc, mang theo bạch chu trâm, da thịt như vũ tuyết, bóng lưng cực đẹp, ánh đè chiếu ở trên gương mặt nàng hiện ra ngọc huy, có một cỗ phong thái khác lạ, khiến người động tâm.\r\n\r\n    - Ngươi không phải là Lưu Tô Hồng đi?\r\n\r\n    Phong Phi Vân cảm thấy Lưu Tô Tử có cái gì rất không đúng, nàng chẳng bao giờ mặc đồ nữ, làm cho người ta rất khó tin tưởng người ở trước mắt này chính là nàng.\r\n\r\n    Lưu Tô Tử thản nhiên nói:\r\n\r\n    - Nàng từng biến thành hình dạng của ta sao?\r\n\r\n    - Không!\r\n\r\n    Phong Phi Vân lập tức lắc đầu, đã triển khai Phượng Hoàng thiên nhãn quan sát qua, vị tuyệt sắc giai nhân này đích xác là Lưu Tô Tử, không phải là Lưu Tô Hồng biến ảo.\r\n\r\n    - Ta đã bỏ qua việc tranh giành người thừa kế Cảnh chủ rồi, tự nhiên cũng không cần phải tiếp tục biểu hiện cường thế như vậy, trở về làm thân nữ nhi cũng thật không sai, bên cạnh lập tức có nhiều thanh niên tài tuấn theo đuổi, có Tứ thế tử của Thái Nhạc cảnh, thập bát thế tử của Thiên Môn cảnh...\r\n\r\n    Lưu Tô Tử mỹ mâu kín đáo, mang theo vài phần tiếu dung, nói ra mấy cái tên liên tiếp đều là cử thế nhân kiệt, đều kinh diễm tuyệt luân, là bá chủ tương lai.\r\n\r\n    - Vậy thì thật chúc mừng, Thất quận chúa nếu như không có chuyện gì cũng nhanh một chút rời đi thôi, trời đã khuya rồi, nếu để cho người khác gặp được ngươi ở chỗ của ta... Sợ là sẽ chọc đến lời ra tiếng vào.\r\n\r\n    Phong Phi Vân thản nhiên nói.\r\n\r\n    Lưu Tô Tử trầm ngâm thật lâu, tựa như đang suy tư điều gì, nói:\r\n\r\n    - Cảm ơn ngươi lần trước xuất thủ, Nhất Nhất đều nói cho ta rồi.\r\n\r\n    Phong Phi Vân có chút không có ý tứ, cười nói:\r\n\r\n    - Thánh nữ điện hạ chính là khách khí như vậy, kỳ thật ta cũng không có xuất thủ, nàng xuất lực tối đa, nàng đã nói gì với ngươi?\r\n\r\n    - Nàng nói ta cách xa ngươi một chút!\r\n\r\n    Lưu Tô Tử nói.\r\n\r\n    Phong Phi Vân nhất thời cười không được, rất hiển nhiên Thủy Nguyệt thánh nữ cũng không nói cái gì tốt về hắn a.\r\n\r\n    Chính mình nhưng là người tốt a.\r\n\r\n    Làm việc đều là chuyện tốt cứu người, không nghĩ đến lại đổi lấy một cái đánh giá như vậy, để cho trong lòng Phong Phi Vân cảm thấy chán ngán.\r\n\r\n    Một trận hương phong nghênh mặt mà đến, một đạo hồng ảnh xinh đẹp uyển chuyển xuất hiện ở nơi cửa, mỉm cười nhìn vào hai người ở trong phòng, cười nói:\r\n\r\n    - Không nghĩ đến hôm nay tướng công xuất quan, nga, Thất muội cũng ở đây, thật là đúng dịp.\r\n\r\n    Lưu Tô Hồng khoác một cái áo choàng màu đỏ, tóc dài đen nhánh, ánh mắt sáng ngời, mang theo nụ cười nhợt nhạt vô tình hữu ý ngồi vào giữa Phong Phi Vân cùng Lưu Tô Tử.\r\n\r\n    Lưu Tô Tử lập tức đứng lên, kéo tử quần dài dài, ôn nhu động lòng người, liền hướng bên ngoài phòng đi ra.\r\n\r\n    - Không nghĩ đến Thất muội thân mặc đồ nữ lại xinh đẹp như thế, để cho đại tỷ đều mặc cảm.\r\n\r\n    Lưu Tô Hồng lại cười nói.\r\n\r\n    Lưu Tô Tử đã đi ra ngoài, đứng ở trong tuyết địa bên ngoài, tử y theo hàn phong mà bay lên, ói:\r\n\r\n    - Hiên Viên Nhất Nhất ở một tháng trước trở về Thủy Nguyệt thiên cảnh, lúc nàng rời đi đem một số việc nói cho ta biết, tỷ như... Chuyện của ngươi cùng Lưu Tô Hồng.\r\n\r\n    Nói xong lời này nàng trực tiếp rời đi.\r\n\r\n    Bên trong gian phòng, sắc mặt của Lưu Tô Hồng khẽ biến đổi, cảm giác được đại sự không ổn, ánh mắt trở nên lạnh lùng, nói:\r\n\r\n    - Nàng biết rồi, nàng nhất định là biết rồi, chuyện này tuyệt đối không thể truyền đi, không thể để nàng rời đi.\r\n\r\n    Nàng cùng Phong Phi Vân phát sinh qua quan hệ xác thịt, chuyện này nếu như truyền đến trước mặt trưởng lão trong tộc, hậu quả hết sức nghiêm trọng.\r\n\r\n    Lưu Tô Hồng lập tức đuổi theo, muốn đem Lưu Tô Tử giết chết.\r\n\r\n    Nhưng phía ngoài truyền đến một cỗ âm hàn chi khí, quỷ khóc thần hào, thiên địa đều phảng phất như toàn chuyển.\r\n\r\n    - Oanh!\r\n\r\n    Phía ngoài truyền đến một tiếng vang thật lớn, chấn động cả Trú Thiên phủ, mặt đất nứt ra thành từng mảnh, rất nhiều trận pháp bố trí ở trên mặt đất trong nháy mắt vỡ ra.\r\n\r\n    Rất hiển nhiên đây không phải là Lưu Tô Hồng xuất thủ, có cường địch giết tới.\r\n\r\n    Phong Phi Vân sinh lòng không ổn, trong lòng bàn tay ngưng tụ ra Thượng Thiên đạo sát phạt chi khí, một chưởng vỗ ra đem vách tường đánh tan, lóe ra vô tận phi tuyết, đem một đạo hắc ảnh đánh lui về phía sau.\r\n\r\n    Đây là một vị Vũ Hóa hiền giả cường đại, mới vừa rồi hắn đột nhiên xuất thủ đem Lưu Tô Hồng đánh ngã xuống đất, ôm lấy ngực, trong ánh mắt tràn đầy kinh dị nhìn chằm chằm vào Phong Phi Vân.\r\n\r\n    Trên người Phong Phi Vân sát khí từng trận, thân thể vừa động, sau một khắc liền xuất hiện ở bên ngoài phòng.\r\n\r\n    - Oanh!\r\n\r\n    Hắn đánh ra một chưởng oanh kích ở trên đỉnh đầu vị Vũ Hóa hiền giả này, đem người này đánh cho chia năm xẻ bảy, hóa thành từng luồng âm khí, muaus tươi vẩy ra xung quanh.\r\n\r\n    Trong lòng Phong Phi Vân vô cùng đau đớn, chậm rãi đem hồng y nữ tử trên mặt đất ôm lên, ngón tay đang không ngừng run rẩy.\r\n\r\n    Mi tâm của hồng y nữ tử này có một lỗ máu lớn nhỏ bằng đầu ngón tay, bên trong không ngừng chảy ra âm hàn chi khí, khuôn mặt vốn là tuyệt mỹ cũng bị hắc sắc hàn khí bao trùm, cả người đều là tử khí, đã hương tiêu ngọc vẫn.\r\n\r\n    - Âm... Gian... Giới!\r\n\r\n    Phong Phi Vân nghiến răng nghiến lợi, lửa giận đằng đằng, trong đôi mắt sinh ra hỏa mang đỏ ngầu, ánh mắt hóa thành hai đạo quang trụ bắn thẳng vào trong bầu trời đêm.\r\n\r\n    Lưu Tô Tử mới vừa rời đi lại trở về, kinh ngạc nhìn Lưu Tô Hồng ở trong ngực Phong Phi Vân, có chút sững sờ nói:\r\n\r\n    - Đại tỷ nàng... Đây là xảy ra chuyện gì?\r\n\r\n    Nàng vừa mới rời đi, nghe được phía sau truyền đến tiếng nổ vang liền lập tức chạy về, nhưng mà Lưu Tô Hồng đã ngã trong vũng máu, được Phong Phi Vân ôm lại.\r\n\r\n    Thân thể của Lưu Tô Hồng đã băng hàn, linh hồn tan biến, bị cướp đoạt đi sinh cơ, thân thể mềm mại uyển chuyển trở nên lạnh như băng.\r\n\r\n    Nàng vốn là đi giết Lưu Tô Tử diệt khẩu, nhưng mà mới vừa ra khỏi phòng liền tao ngộ cường giả của Âm Gian giới.\r\n\r\n    Phong Phi Vân đối với Lưu Tô Hồng mặc dù chưa nói tới tình cảm sâu đậm, nhưng mà lại cũng không phải quá chán ghét nàng, dù sao nàng cũng có một chút chỗ để cho Phong Phi Vân hân thưởng.\r\n\r\n    <\/div>","title":"Chương 1611: Địch Tập. (1)"}