{"text":"﻿    Chương 1744: Người thắt nút.\r\n\r\n    Phong Phi Vân chiếu ánh sáng long châu lên trên, ánh sáng sắc bén phá tan lớp đất chiếu thẳng lên trời, lao ra tầng mây, bay vào trời sao, đâm thủng một tinh cầu vực ngoại.\r\n\r\n    Tinh cầu bị lực lượng đánh nát một nửa, chảy dung nham đỏ thẫm trong trời sao, chiếu đỏ hắc ám Xung quanh.\r\n\r\n    - Mắt ma long mạnh quá, uy lực thật kinh khủng. Không uổng là mắt của một trong mấy ma đầu khủng bố nhất thiên hạ.\r\n\r\n    Phong Phi Vân nâng mắt ma long, cánh tay phát ra phật quang lấp lánh không ngừng tịnh hóa con mắt rồng, cũng luyện hóa nó. Phong Phi Vân định tế luyện mắt rồng thành chiến bảo của mình.\r\n\r\n    Mao Ô Quy, Huyết Giao, Tây Môn Xuy Tiêu còn bị chặn bên ngoài cánh cửa, không tìm được cách vào trong.\r\n\r\n    - Các ngươi lui ra đi, để ta thử.\r\n\r\n    Phong Phi Vân nâng mắt ma long, ánh sáng xanh biếc bắn ra từ mắt rồng đánh vào cửa đen.\r\n\r\n    Ánh sáng mắt ma long đánh vào cánh cửa đen nở rộ thần quang rực rỡ, sóng năng lượng khuếch tán.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Đồng Lô sơn lại lung lay, dung nham tuôn trào từ lòng đất.\r\n\r\n    Cánh cửa sắt đen lù lù bất động, lực lượng mắt ma long cũng không thể mở ra.\r\n\r\n    Một cánh cửa.\r\n\r\n    Một cánh cửa không thể mở.\r\n\r\n    Phong Phi Vân đáp xuống, nhìn chằm chằm cánh cửa.\r\n\r\n    Trên cánh cửa đen khắc một số chữ xa xưa, nét chữ rất nhỏ, vị trí một bàn tay chen chúc mười vạn con chữ. Nếu nhìn kỹ càng sẽ làm người ta choáng váng.\r\n\r\n    Phong Phi Vân không công kích lần thứ hai, sợ đánh sập chỗ này:\r\n\r\n    - Cửa này cứng còn hơn quy môn trong cửa quỷ môn thứ nhất.\r\n\r\n    Mao Ô Quy nhìn mắt đại ma long trong tay Phong Phi Vân:\r\n\r\n    - Ngươi . . . Ngươi lấy con mắt của đại ma long?\r\n\r\n    Phong Phi Vân hỏi ngược lại:\r\n\r\n    - Tại sao không lấy đi?\r\n\r\n    Mao Ô Quy sốt ruột giậm chân:\r\n\r\n    - Nếu đại ma long sớm thoát khốn thì không chừng đã phục hồi đến đỉnh cao. Ngươi đánh bại mắt đại ma long là được rồi, còn dám luyện hóa mắt của nó? Nếu bản tôn tìm ngươi thì khi đó thần cũng không cứ ngươi được!\r\n\r\n    Phong Phi Vân không sợ hãi nói:\r\n\r\n    - Ta luyện hóa hơi thở trong mắt đại ma long là xong, nó sẽ không tìm được ta.\r\n\r\n    - Vớ vẩn, ngươi nghĩ ngươi là thánh linh chắc? Ngươi dám nói luyện hóa được hơi thở của đại ma long? Dù là cỡ Vô Thường quỷ chủ cũng không có lá gan đó, không thể nào luyện hóa.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Chuyện Vô Thường quỷ chủ không làm được nhưng ta thì có thể.\r\n\r\n    Trong người Phong Phi Vân có mười vạn tám ngàn ý chí thánh linh, với lực lượng này dư sức luyện hóa lực lượng đại ma long sót lại trong con mắt.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Mắt đại ma long vùng vẫy dữ dội, hầu như đánh nát ngón tay Phong Phi Vân để thoát ra ngoài.\r\n\r\n    - Quả nhiên lại bắt đầu phản kháng.\r\n\r\n    Phong Phi Vân nhắm mắt lại, dốc sức luyện hóa hơi thở khổng lồ trong mắt đại ma long.\r\n\r\n    - Tiểu tử, ta đã biết lai lịch của ngươi. Nghĩ tình ngươi có dòng máu long tộc, khuyên ngươi một câu, tốt nhất đừng mở cánh cửa kia ra, thứ bên trong ngươi không tưởng tượng được . . .\r\n\r\n    Phong Phi Vân không cho mắt đại ma long có cơ hội nói tiếp, phong ấn hơi thở đại ma long có trong mắt rồng, nhưng không thể xóa bỏ. Tu vi Phong Phi Vân bây giờ không cách nào tiêu trừ hơi thở này, lực lượng của đại ma long thật khủng khiếp.\r\n\r\n    Một ma nhãn không thể luyện hóa, vĩnh tồn trong thiên địa.\r\n\r\n    Mắt đại ma long yên ổn lại, Phong Phi Vân cất nó đi.\r\n\r\n    Phong Phi Vân ngước lên nhìn cánh cửa đen to lớn trước mắt, lòng do dự. Phong Phi Vân bị lời nói của đại ma long ảnh hưởng.\r\n\r\n    Nhưng Phong Phi Vân suy nghĩ một vấn đề, đại ma long không dám mở cánh cửa ra, phải chăng đằng sau cánh cửa đen có thứ gì làm đại ma long phải e ngại?\r\n\r\n    - Một cánh cửa chứ có gì mà sợ? Quỷ môn quan còn đi qua, sợ cái gì?\r\n\r\n    Ánh mắt Phong Phi Vân kiên quyết tiến lên một bước, tay tụ phật quang hùng hồn đánh vào cánh cửa đen.\r\n\r\n    Khí lạnh tuôn ra từ cánh cửa đen chớp mắt đóng băng bàn tay Phong Phi Vân một lớp dày.\r\n\r\n    - Phá!\r\n\r\n    Người Phong Phi Vân bốc cháy ngọn lửa hừng hực hòa tan băng cứng trên tay.\r\n\r\n    Phong Phi Vân dần cảm giác tay chìm xuống cánh cửa, như rơi vào nước bùn.\r\n\r\n    Chữ trên cánh cửa đen di chuyển hình thành vòng xoáy lớn, trung tâm vòng xoáy là bàn tay Phong Phi Vân.\r\n\r\n    Hình ảnh kỳ lạ xuất hiện trước mắt Phong Phi Vân, thần thức và linh hồn hắn bay vào cánh cửa đen. Phong Phi Vân thấy biển cả bí ẩn mênh mông vô biên, hai con mắt to lơ lửng trên biển như mặt trời và mặt trăng treo cao, tỏa ánh sáng rực rỡ.\r\n\r\n    Thanh âm xa xưa truyền vào tai Phong Phi Vân:\r\n\r\n    - Trở về đi, hiện tại chưa phải là lúc ngươi đến.\r\n\r\n    Thanh âm không biết đến từ đâu, rất quái dị, không thấy chỗ nào có người. Thanh âm tự động xuất hiện trong đầu Phong Phi Vân như thể bản thân hắn nói chuyện với mình.\r\n\r\n    cánh cửa đen lõm xuống, vô số hàng chữ xoay tròn, nửa người Phong Phi Vân chìm xuống.\r\n\r\n    Phong Phi Vân cố gắng đứng vững, hỏi:\r\n\r\n    - Ngươi là ai? Chỗ này là đâu? Tại sao nói hiện tại chưa phải lúc ta đến?\r\n\r\n    Thanh âm cổ xưa xa xăm lại vang lên:\r\n\r\n    - Trở về đi, trở về đi, ngươi muốn tìm đáp án không có ở đây. Nơi này là vùng đất giam cầm, cánh cửa này sẽ không mở vì ai. Khi cửa mở ra là lúc bảy linh thuyền cùng xuất hiện.\r\n\r\n    Phong Phi Vân không lùi bước, hỏi:\r\n\r\n    - Ngươi là tiên linh thái cổ thần phượng sao?\r\n\r\n    Im lặng thật lâu.\r\n\r\n    - Ta nói rồi, ngươi muốn tìm đáp án không có ở đây. Duyên khởi duyên lạc, sớm đã định trước. Nếu ngươi muốn tìm đáp án trong lòng thì hãy can đảm hơn, đi tìm người thắt nút đi.\r\n\r\n    Phong Phi Vân đến đây có lý do rất lớn là muốn tìm luân hồi chi ấn đã bị thái cổ thần phượng lấy đi, vì Phượng Phó từng nói luân hồi chi ấn có thể cho hắn biết bí mật kiếp trước kiếp này.\r\n\r\n    Đây là cái gút trong lòng Phong Phi Vân, phải mở ra.\r\n\r\n    Nhưng thanh âm trong cánh cửa đen nói cho Phong Phi Vân biết đáp án không có ở đây, hắn cần đi tìm \"Người thắt nút\".\r\n\r\n    Người thắt ntú ý chỉ người kia trong Thủy Nguyệt Thiên Cảnh.\r\n\r\n    Phong Phi Vân cắn chặt răng hỏi:\r\n\r\n    - Tiền bối, xin cho ta biết bảy linh thuyền xuất thế thật sự sẽ nghênh đón tai kiếp sao?\r\n\r\n    - Đúng vậy!\r\n\r\n    Lòng Phong Phi Vân thít chặt, hỏi tiếp:\r\n\r\n    - Ta phải làm sao?\r\n\r\n    - Làm sao là chuyện của ngươi, không liên quan đến ai.\r\n\r\n    Phong Phi Vân thất vọng chậm rãi rụt tay về, lùi bước.\r\n\r\n    cánh cửa đen chứa bí mật vô cùng, lực lượng hùng hồn vô biên. Tu vi như cánh cửa đen không thể mở ra được.\r\n\r\n    Chữ trên cánh cửa đen lại vận chuyển thành vòng xoáy lớn, sinh ra gió lạnh thấu xương. Trong gió bay ra ba giọt máu nhập vào người Phong Phi Vân, huyết khí không gì sánh bằng như ba ngôi sao đỏ máu quay quanh thánh linh nội đan.\r\n\r\n    Ba giọt máu chứa lực lượng to lớn, mạnh hơn trong thánh linh nội đan gấp vô số lần.\r\n\r\n    - Hãy lợi dụng ba giọt máu này cho tốt, có lẽ sẽ cứu mạng ngươi ba lần. Thiên địa sắp loạn, hiện tại phồn hoa hưng thịnh chỉ là khúc nhạc dạo khi tận thế đến, ráng chiếu khi mặt trời lặn, sẽ bị bóng tối thay thế. Nhớ kỹ, luôn giữ bản tâm của mình, muốn làm gì cứ làm. Không ai dạy ngươi làm gì được, chỉ có bản thân ngươi biết mình làm gì.\r\n\r\n    Phong Phi Vân mừng hết lớn, khom người cúi đầu:\r\n\r\n    - Đa tạ tiền bối chỉ điểm!\r\n\r\n    <\/div>","title":"Chương 1744: Người Thắt Nút."}