{"text":"﻿    Chương 1743: Ma nhãn.\r\n\r\n    Thánh thực quả lăn trên cát vàng, người run run.\r\n\r\n    Phong Phi Vân bình tĩnh nói:\r\n\r\n    - Thành Thật, đừng bị lời của gia gia ngươi hù sợ, nam nhân sống ở trên đời này có cái nên làm, có việc không nên làm. Vào thời thái bình chúng ta có thể tiên y nộ mã, túng tửu đa tình, mỹ nhân vào lòng, hôm nay chỉ say sưa. Nhưng nếu có ngày . . . Trời sập thì dù chúng ta biết lực lượng mình nhỏ yếu vẫn phải can đảm vươn hai tay ra chống trời!\r\n\r\n    Mắt thánh thực quả sáng rực nói:\r\n\r\n    - Cái này là đầu đội trời chân đạp đất!\r\n\r\n    - Không vĩ đại như thế.\r\n\r\n    Phong Phi Vân lắc đầu, nói:\r\n\r\n    - Cái này gọi là trách nhiệm.\r\n\r\n    Phong Phi Vân vung tay, một đao chém sa mạc xé rách mặt đất, cát vàng như tác nước đổ xuyống đất.\r\n\r\n    - Đi!\r\n\r\n    Thánh thực quả biến thành luồng sáng đen vạch đường cong ưu nhã bay vào khe đất nứt.\r\n\r\n    Phong Phi Vân đạp trên thánh thực quả lao vào lòng đất, giơ đao đứng thẳng:\r\n\r\n    - Ma long, ta lại đến chiến với ngươi!\r\n\r\n    Mao Ô Quy, Huyết Giao, Tây Môn Xuy Tiêu cũng lặn xuống lòng đất, đứng cách Phong Phi Vân thật xa, sợ bị ma long phát hiện.\r\n\r\n    Huyết Giao nhỏ giọng nói:\r\n\r\n    - Các ngươi nói xem Phong Phi Vân có bị ma long ăn mất không?\r\n\r\n    Tây Môn Xuy Tiêu ấn Huyết Giao trở vào túi áo, nhìn hắc ám trước mắt, nói:\r\n\r\n    - Mảnh đất này có lực lượng kỳ lạ ức chế, lực lượng nào vượt qua Vũ Hóa cảnh sẽ không phát huy sức mạnh được. Phong huynh trừ lĩnh ngộ thiên địa quy tắc yếu hơn ma long ra về lực lượng không thua kém bao nhiêu.\r\n\r\n    Đằng trước đã đánh nhau túi bụi.\r\n\r\n    Cơ thể Phong Phi Vân ở trước mặt đại ma long nhỏ như con kiến, nhưng hắn bộc phát ra lực lượng không nhỏ chút não. Mỗi chưởng vỗ ra đánh nát mấy chục miếng vảy rồng.\r\n\r\n    - Grao! Bán yêu ti tiện, ngươi dám đấu với ta?\r\n\r\n    Đại ma long bùng nổ long uy khổng lồ vô biên, lực lượng hùng dũng như nước cuồn cuộn, tựa hải thần trên biển có thể đánh rơi bầu trời.\r\n\r\n    Thánh linh nội đan nhanh chóng vận chuyển, tầng khí thánh linh bao bọc người Phong Phi Vân. Tay Phong Phi Vân cầm chiến đao xuyên qua các sợi xích huyền ngọc, một đao chém vào đầu đại ma long, muốn chém thủng một trong mười tám đôi mắt.\r\n\r\n    Mắt rồng to kinh khủng, đường kính khoảng hơn một vạn thước, tựa như tinh cầu màu xanh biếc.\r\n\r\n    Ầm!\r\n\r\n    Mắt rồng bắn ra khí lạnh giá, vô số khí lạnh bay ra, mỗi khí lạnh như một con tinh long.\r\n\r\n    Thánh thực quả dưới chân Phong Phi Vân rất nhanh nhẹn, nó xuyên toa giữa các long khí.\r\n\r\n    Mỗi giây đều cực kỳ nguy hiểm, một khi dính phải long khí chắc chắn sẽ bị đóng băng. Bị long khí đông lại, rơi vào tay đại ma long thì chết chắc.\r\n\r\n    Thiên tủy binh đảm biến thành chiến đao, nhát đao chém vào mắt đại ma long nhưng chỉ rạch một đường dài mấy thước, không gây ra vết thương lớn.\r\n\r\n    Đại ma long ăn đau người lăn lộn, thò vuốt cào Phong Phi Vân.\r\n\r\n    - Bán yêu, ngươi đã chọc giận ta. Ta muốn tiêu diệt tất cả bán yêu trên đời, tàn sát toàn nhân tộc!\r\n\r\n    Đồng Lô sơn lắc lư, Thần Tấn vương triều rung bần bật, đất đai nứt ra, núi cao sụp xuống, cung lầu tan nát.\r\n\r\n    Phong Phi Vân xuyên toa giữa các khí lưu hỗn loạn, lại lao vào đại ma long.\r\n\r\n    Phong Phi Vân khiêu khích:\r\n\r\n    - Đáng tiếc ngươi không có cơ hội đó, hôm nay ta sẽ lấy mạng ngươi!\r\n\r\n    Trong khi Phong Phi Vân và đại ma long đánh nhau túi bụi, Tây Môn Xuy Tiêu cùng Mao Ô Quy, Huyết Giao đã lặng lẽ lòn qua các sợi xích vòng ra sau lưng đại ma long. Cả ba đến trước cánh cửa sắt đen.\r\n\r\n    Cánh cửa rất kỳ lạ, cao chín mươi chín trượng, không biết làm bằng chất liệu gì. Khi một tay Huyết Giao đụng vào cánh cửa liền bị khí lạnh đóng băng thành con băng giao.\r\n\r\n    Phong Phi Vân và đại ma long địa chiến đã đến đỉnh cao.\r\n\r\n    Phong Phi Vân triệu hoán tam vị chân hỏa lô, bát quái đạo ấn, Thiên Tủy Binh Đàm, các loại thần thông phô thiên cái địa đổ ập xuống, đánh đại ma long mờ mắt chỉ biết phòng ngự.\r\n\r\n    - Kiếp Diệt Vạn Đạo Pháp, thiên kiếp lực!\r\n\r\n    Phong Phi Vân giáng một chưởng vỗ vào đầu đại ma long, mấy trăm lực lượng thiên kiếp giáng xuống, tia chớp đan xen như cảnh thiên địa sơ khai, rất khủng khiếp.\r\n\r\n    Đệ nhất trọng kiếp lực trong Kiếp Diệt Vạn Đạo Pháp là địa kiếp lực.\r\n\r\n    Đệ nhị trọng kiếp lực là tử kiếp lực.\r\n\r\n    Đệ tam trọng kiếp lực là thiên kiếp lực.\r\n\r\n    Hiện giờ Phong Phi Vân đã tu luyện đến đệ tam trọng kiếp lực, có thể điều động lực lượng thiên kiếp cho mình dùng.\r\n\r\n    Mao Ô Quy không dám tin vào mắtm ình:\r\n\r\n    - Sao Phong Phi Vân mạnh mẽ như thế? Đè đầu đánh ma long khủng bố, nếu đồn ra ngoài chắc đám thủ lĩnh long tộc rớt tròng mắt.\r\n\r\n    Chín lần thiên kiếp qua đi, cơ thể đại ma long bốc khói, vảy rơi rụng thành bột đen.\r\n\r\n    Phong Phi Vân liên tiếp dẫn động chín lần thiên kiếp cũng mệt ná thở, nhưng hắn biết đại ma long yếu ớt hơn mình, lúc này càng không thể dừng lại.\r\n\r\n    - Khổ hải vô biên!\r\n\r\n    Hai tay Phong Phi Vân kết ấn, phật quang đầy trời tụ tập vào hắn biến thành biển phật khí.\r\n\r\n    Phong Phi Vân như thánh tăng đứng trên biển phật, lưng hiện pháp tướng thánh phật, ấn ký bảo luân phật gia hiện ra trên đầu, tụ tập tinh khí bốn phương cô đọng ra khổ hải vô biên.\r\n\r\n    Đây là phật pháp cao nhất trong phật môn, chỉ những thánh tăng đắc đạo mới tu luyện phật ý đến cảnh giới này được.\r\n\r\n    Sau khi Phong Phi Vân tu luyện bức tàm đồ thứ bốn trong Kim Tàm Kinh đến đại viên mãn thì lĩnh ngộ ra thần thông phật pháp này. So với Càn Khôn chưởng ấn thiên địa lĩnh ngộ trong bức thứ ba thì khổ hải vô biên thêm phầnp hật ý, ít đi hung dữ.\r\n\r\n    Biển phật dậy sóng bao phủ đại ma long, từng đợt phật ý xâm nhập thân thể, ảnh hưởng tinh thần.\r\n\r\n    Tầng tầng phật ý ức chế cơ thể đại ma long rút nhỏ dần, cuối cùng nhỏ cỡ mắt rồng đường kính hơn một vạn thước.\r\n\r\n    Xích sắt bao bọc mắt rồng, tà khí và lệ khí đậm đặc, đến gần nó sẽ bị khí ô tọc ăn mòn cơ thể.\r\n\r\n    Chỉ một con mắt tạo ra áp lực khổng lồ.\r\n\r\n    Thánh thực quả nhìn con mắt rồng phía xa, long văn đan xen trên con mắt như muốn nuốt linh hồn người.\r\n\r\n    - Ủa? Sao chỉ có một con mắt? Ma long đâu?\r\n\r\n    Phong Phi Vân thu về phật khí, đứng thẳng trong không trung.\r\n\r\n    Phong Phi Vân nhíu mày nói:\r\n\r\n    - Ma long sớm đã trốn ra phong ấn, chỉ để lại một con mắt. Có hai lý do, một là ma long phải dùng một con mắt thay thế thân thể mới trốn khỏi phong ấn được, đây là kim thiền thoát xác.\r\n\r\n    - Thứ hai, ma long để lại con mắt tại đây biến thành thân thể mình để đánh lừa người phong ấn nó, chân thân đã thoát khốn từ lâu.\r\n\r\n    Thánh thực quả nói:\r\n\r\n    - Một con mắt đã lợi hại như vậy, nếu là bản thể thì khủng bố biết mấy, chắc còn mạnh hơn cả Thanh Liên nữ thánh. Đúng là đại ma đầu.\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Tu vi đến đẳng cấp như bọn họ thì chúng ta không ước đoán được. Bọn họ chỉ tu luyện nhiều hơn chúng ta mấy ngàn năm, mấy vạn năm. Chờ khi nào tu vi của ta bước vào cảnh giới thánh linh cũng sẽ đuổi kịp bước chân của bọn họ, lĩnh ngộ đại đạo vô thượng nhất cuộc đời, so tài cao thấp với họ.\r\n\r\n    Mắt đại ma long bị kim tàm phật khí hoàn toàn tịnh hóa, tỏa ra ánh sáng phật nhạt.\r\n\r\n    Bàn tay Phong Phi Vân ấn trên mắt ma long, con mắt nhỏ dần cuối cùng thành long châu to cỡ nắm tay, ánh sáng rực rỡ chứa uy lực khổng lồ.\r\n\r\n    <\/div>","title":"Chương 1743: Ma Nhãn."}