{"text":"﻿    Chương 1706: Phòng đấu giá quỷ thị.\r\n\r\n    Một lão quỷ nhỏ giọng nói:\r\n\r\n    - Bán yêu này dám đến Đan Đỉnh Quỷ thị? Không sợ bán thánh của Kim Ô yêu tộc chém sao?\r\n\r\n    Lão quỷ sợ bị Phong Phi Vân nghe, đùa, lão không trêu chọc bán yêu này nổi.\r\n\r\n    - Bán thánh của Kim Ô yêu tộc dám ra tay sao? Nhìn vị kia trên Thanh Liên linh sơn đi, một ngày giết hai bán thánh, Lão Kim Ô còn bị chém đứt một cánh tay, ai dám xuống tay với hắn?\r\n\r\n    - Nói cũng đúng.\r\n\r\n    Phong Phi Vân không quan tâm đám tu sĩ bàn tán, hắn đi vào Đan Đỉnh Quỷ thị âm u.\r\n\r\n    Phong Phi Vân không vào ngọc điện hương liệu của hồ tộc. Mặc Dao Dao đã mặc cung trang trắng tinh cười tủm tỉm đi ra, có vẻ nàng đã tính trước thời gian, vừa lúc bốn mắt giao nhau với Phong Phi Vân.\r\n\r\n    - Đi, chúng ta đi phòng đấu giá quỷ thị.\r\n\r\n    Mặc Dao Dao kêu xe hương hoa lệ đến, nàng vào trong xe trước, vén rèm vẫy tay với Phong Phi Vân. Mặc Dao Dao cười nghịch ngợm.\r\n\r\n    Hai ngón tay Phong Phi Vân sờ cằm, cười hỏi:\r\n\r\n    - Đêm nay chúng ta đi phòng đấu giá quỷ thị?\r\n\r\n    Mặc Dao Dao nói:\r\n\r\n    - Đúng vậy! Tối nay tinh huyết đại thánh sẽ đấu giá trong phòng đấu giá quỷ thị, còn có nhiều kỳ trân dị bảo, một số thái cổ hung binh bị giấu kín. Cường giả các tộc chờ tại đây nửa tháng là vì ngày hôm nay.\r\n\r\n    - Vị trí trong phòng đấu giá quỷ thị đã bị đặt hết từ mấy hôm trước, may mắn ta nhanh tay đặt trước một vị trí tốt nếu không muốn vào cửa phòng đấu giá quỷ thị cũng khó.\r\n\r\n    Phong Phi Vân cảm thấy tình huống khác hẳn trong tưởng tượng của hắn. Hoa tiền nguyệt hạ, mỹ nhân tan biến hết, không liên quan gì đến tiếcm ục đêm nay.\r\n\r\n    Phong Phi Vân cười khổ nói:\r\n\r\n    - Tối nay đúng là không uổng chuyến này.\r\n\r\n    Mặc Dao Dao cười nói:\r\n\r\n    - Đương nhiên rồi, ha ha ha, có phải thấy vui sướng bất ngờ không?\r\n\r\n    Phong Phi Vân đáp:\r\n\r\n    - Đúng là bất ngờ.\r\n\r\n    Trong xe hương, một hồ ly tinh nhỏ thò đầu ra, nàng như thiếu nữ ngây thơ mười ba, bốn tuổi.\r\n\r\n    Thiếu nữ nũng nịu nói:\r\n\r\n    - Phong công tử, xe của tiểu thư chúng ta chưa từng cho nam nhân nào leo lên, công tử là người đầu tiên.\r\n\r\n    - Vậy ta vô cùng vinh hạnh.\r\n\r\n    Phong Phi Vân leo lên xe, chiếc xe tự động bay hướng phòng đấu giá quỷ thị.\r\n\r\n    Phòng đấu giá quỷ thị tụ tập báu vật hiếm quý nhất thiên hạ, có bị giấu kín hoặc phơi bày ra, thái cổ, viễn cổ, nhân tộc, long tộc. Miễn có báu vật trên thế giới này thì rất có thể sẽ xuất hiện trong phòng đấu giá.\r\n\r\n    Đương nhiên thứ quý nhất là tinh huyết đại thánh.\r\n\r\n    Phong Phi Vân rất muốn có tinh huyết đại thánh, đây là một trong ba chủ dược hồi sinh Nam Cung Hồng Nhan. Hắn quyết tâm đấu giá được tinh huyết đại thánh.\r\n\r\n    Phong Phi Vân gác ý định háo sắc sang một bên, cảm thấy sau này bớt tự kỷ là vừa.\r\n\r\n    Một lão nhân đứng trước cửa phòng đấu giá quỷ thị, cung kính cúi đầu hướng Mặc Dao Dao:\r\n\r\n    - Mặc cô nương đến. Cung các thứ hai, phòng khách quý. Còn vị này là?\r\n\r\n    Có vẻ Mặc Dao Dao là khách quen của phòng đấu giá quỷ thị, nếu không đã chẳn nhận được sự tôn kính như thế.\r\n\r\n    Mặc Dao Dao liếc Phong Phi Vân, mỉm cười nói:\r\n\r\n    - Hắn là nhân vật rất lợi hại.\r\n\r\n    Một đám phò tòng vây quanh Hổ Ngô hoàng tử bước tới gần:\r\n\r\n    - Hừ! Lợi hại? Lợi hại cỡ nào?\r\n\r\n    Hổ Ngô hoàng tử liếc Phong Phi Vân, trong mắt tràn đầy ghen tỵ. Tiểu tử này là ai? Sao có thể thân thiết với Mặc Dao Dao như thế?\r\n\r\n    Mặc Dao Dao khó chịu nói:\r\n\r\n    - Họ Ngô, ngươi đừng chọc hắn, nếu không sẽ rất thảm.\r\n\r\n    Hổ Ngô hoàng tử nói:\r\n\r\n    - Dao Dao, ta yêu nàng từ lần đầu tiên gặp gỡ, nhưng nàng luôn hờ hững với ta. Tại sao nàng nói cời với nhân loại này? Ta có điểm nào không sánh bằng hắn?\r\n\r\n    Mỹ nữ luôn có rất nhiều người theo đuổi.\r\n\r\n    Phong Phi Vân không muốn dây vào tình huống nhàm chán này, hắn lười quan tâm. Phong Phi Vân nhìn chằm chằm cường giả các tộc ồ ạt kéo vào phòng đấu giá quỷ thị.\r\n\r\n    Đám cường giả các tộc có người nhận ra Phong Phi Vân, kiêng dè né xa.\r\n\r\n    Cũng có người không nhận ra Phong Phi Vân, dù sao chỉ có một số người thực lực cường đại chạy đi Thanh Liên linh sơn xem náo nhiệt. Người thực lực không đủ chưa tới gần Thanh Liên linh sơn trăm vạn dặm đã bị lực lượng thánh linh đè chết.\r\n\r\n    Vì vậy không nhiều tu sĩ biết mặt Phong Phi Vân.\r\n\r\n    Mặc Dao Dao ghét Hổ Ngô hoàng tử, nói:\r\n\r\n    - Ngươi có biết ngươi thua hắn điểm nào không? Để ta nói cho ngươi biết, điểm nào ngươi cũng kém hơn hắn!\r\n\r\n    Mặc Dao Dao vươn cánh tay ngọc vòng qua tay Phong Phi Vân, dán sát người hắn.\r\n\r\n    Mặc Dao Dao thì thầm bên tai Phong Phi Vân:\r\n\r\n    - Tiểu tử này là hoàng tử của Hổ Ngô yêu tộc, thế lực sau lưng không nhỏ. Ngươi hãy chắn giúp ta.\r\n\r\n    Phong Phi Vân cười cười, hóa ra hắn đến đây để làm lá chắn cho Mặc Dao Dao.\r\n\r\n    Hổ Ngô hoàng tử hét to một tiếng:\r\n\r\n    - Grao! Đáng giận, ta muốn làm thịt hắn!\r\n\r\n    Hai tay Hổ Ngô hoàng tử biến thành cái kiềm to màu đen phát ra mùi tanh hôi ăn mòn.\r\n\r\n    Đột nhiên có người nhỏ giọng nói vào tai Hổ Ngô hoàng tử, gã sợ hãi mặt trắng bệch nhìn Phong Phi Vân chằm chằm.\r\n\r\n    Hổ Ngô hoàng tử thụt lùi hai bước:\r\n\r\n    - Hắn chính là người kia?\r\n\r\n    Tu sĩ nói nhỏ bên tai Hổ Ngô hoàng tử trịnh trọng gật đầu, nhanh chóng thụt lùi, sợ bị Phong Phi Vân túm ra tính sổ.\r\n\r\n    Phong Phi Vân lạnh lùng nói:\r\n\r\n    - Nếu ngươi còn không tránh đường thì đừng trách ta không khách sáo!\r\n\r\n    Hổ Ngô hoàng tử hận ngứa răng nhưng không dám đắc tội bán yêu, gã run run lùi sang bên đường.\r\n\r\n    Phong Phi Vân, Mặc Dao Dao đi vào phòng đấu giá quỷ thị. Chỗ này có diện tích rộng lớn, nhiều phòng khách quý. Mấy chục vạn tu sĩ tuôn vào nhưng không thấy chật chội.\r\n\r\n    Mặc Dao Dao đã thả tay Phong Phi Vân ra, trò chuyện vui vẻ với hắn, toát ra sức hấp dẫn riêng.\r\n\r\n    Mặc Dao Dao nói:\r\n\r\n    - Cường giả các tộc đều lấy báu vật đến Đan Đỉnh Quỷ thị giao dịch, không sợ bị gì. Nơi này được gọi là chợ đen lớn nhất thiên hạ.\r\n\r\n    Phong Phi Vân mở miệng nói:\r\n\r\n    - Đồn rằng chủ nhân Đan Đỉnh Quỷ thị có tu vi siêu kinh khủng, từng giết một bán thánh đến Đan Đỉnh Quỷ thị gây rối. Có nhân vật như thế trấn tại đây, ai dám gây sự trong Đan Đỉnh Quỷ thị?\r\n\r\n    Mặc Dao Dao cười nói:\r\n\r\n    - Ha ha ha, ai muốn đứng vững gót chân trong Đan Đỉnh Quỷ thị đúng là phải gặp mặt vị chủ quỷ thị này.\r\n\r\n    Phong Phi Vân, Mặc Dao Dao đến phòng trong cung các thứ hai, hồ ly tinh nhỏ đi theo sau lưng Mặc Dao Dao như thị nữ.\r\n\r\n    Gian phòng rộng lớn, vô cùng hoa lệ, như cung điện hoàng đế cư ngụ, cách đài đấu giá rất gần, vị trí khá tốt.\r\n\r\n    Có thể kiếm được vị trí tốt thế này trong phòng đấu giá quỷ thị, Mặc Dao Dao có năng lực đáng gờm.\r\n\r\n    Phong Phi Vân tò mò hỏi:\r\n\r\n    - Mặc cô nương cũng đến vì tinh huyết đại thánh sao?\r\n\r\n    Mặc Dao Dao cười nói:\r\n\r\n    - Tinh huyết đại thánh là thánh vật mà các thái cổ thánh yêu tộc muốn có, chắc chắn sẽ nâng đến giá trên trời. Tiểu nữ tử như ta không mua nổi, nhưng ta biết ngươi sẽ thử một phen. Không biết ngươi có mang đủ linh thạch không?\r\n\r\n    - Có mang nhiều linh thạch nhưng để mua tinh huyết đại thánh thì còn thiếu một chút.\r\n\r\n    Phong Phi Vân lấy một đống linh thạch trong thánh đình bảo khố ra, có thể nói là giàu nhất nước. Nhưng nếu so kè với thái cổ thánh yêu tộc nội tình thâm sâu thì còn thua xa.\r\n\r\n    <\/div>","title":"Chương 1706: Phòng Đấu Giá Quỷ Thị."}