{"text":"﻿    Chương 1819: Vương giả thế hệ trẻ nhân tộc ở đây. (1)\r\n\r\n    Ân công thấy tên của ta được không? Nếu ân công không thích thì ta lại sửa. Ta có nghĩ đến tên dự bị rồi, Viên Yêu Yêu? Hoặc là Hiên Viên Yêu Yêu?\r\n\r\n    Viên Tam Tam rất nghiêm túc nhìn Hiên Viên Nhất Nhất, bộ dạng như con khỉ nhỏ ngơ ngác chờ Quan Âm Bồ Tát điểm hóa.\r\n\r\n    Da thịt Hiên Viên Nhất Nhất búng ra sữa, rèm mi cong, chân mày như vẽ nhíu chặt.\r\n\r\n    Hiên Viên Nhất Nhất hỏi:\r\n\r\n    - Ta từng cứu ngươi?\r\n\r\n    Viên Tam Tam chắp hai tay, khom lưng cúi đầu, thô giọng nói:\r\n\r\n    - Năm xưa ta và một địch thủ không đội trời chung đánh nhau, đánh vào hư không phá vỡ mấy bí cảnh. Ta không đánh thắng hắn ngược lại bị thương nặng, may mắn đụng thủng hư không rớt xuống Thủy Nguyệt Thiên Cảnh. Khi ấy nếu không có thánh nữ điện hạ cứu giúp có lẽ ta đã chết.\r\n\r\n    Viên Tam Tam ngẫm nghĩ, nói:\r\n\r\n    - Năm đó thánh nữ điện hạ mới chín tuổi.\r\n\r\n    Ngón tay Hiên Viên Nhất Nhất thuôn dài lặng lẽ suy tính trong ống tay áo. Hiên Viên Nhất Nhất suy tính được lúc nàng còn nhỏ nhặt con khỉ sắp chết trong Thạch phong. Hiên Viên Nhất Nhất cứu sống con khỉ, nó luôn lẽo đẽo theo sau nàng, rồi có hôm không còn thấy con khỉ nữa. Chẳng lẽ con khỉ là người trước mặt nàng?\r\n\r\n    Viên Tam Tam vái Hiên Viên Nhất Nhất xong bắt đầu làm việc chính. Viên Tam Tam đến trước mặt Cửu Thiên Yên Vũ, lại chắp tay, cúi đầu.\r\n\r\n    Viên Tam Tam chân thành nói:\r\n\r\n    - Cửu Thiên Tiên Nữ, ta cầu tiên nữ một việc.\r\n\r\n    Cửu Thiên Yên Vũ hỏi:\r\n\r\n    - Có chuyện gì?\r\n\r\n    Cửu Thiên Yên Vũ áo trắng như tuyết, đẹp không thua gì Hiên Viên Nhất Nhất. Cửu Thiên Yên Vũ không dùng khăn che mặt, lộ ra sắc đẹp khuynh thành tuyệt đại, làm người nhìn thấy nàng như tiên nữ thánh khiết trên bầu trời.\r\n\r\n    Cửu Thiên Yên Vũ đứng trên đài lưu ly ngọc thạch, mắt trong như nước nhìn Viên Tam Tam cao to vạm vỡ, lưng hùm vai gấu, toàn thân lông lá.\r\n\r\n    Viên Tam Tam nói:\r\n\r\n    - Xin tiên nữ làm thê tử của ta.\r\n\r\n    Cửu Thiên Yên Vũ kinh ngạc hỏi:\r\n\r\n    - Cái gì?\r\n\r\n    Viên Tam Tam nghiêm túc lặp lại:\r\n\r\n    - Làm thê tử của ta.\r\n\r\n    Viên Tam Tam cười chân chất:\r\n\r\n    - Bốn thái cổ thánh yêu tộc trước khi đến đây đã thảo luận muốn cướp bốn tiên nữ vào tay, đêm nay thị tẩm cho chúng ta.\r\n\r\n    - Nhưng tiên nữ yên tâm ta là người thô lỗ nhưng tuyệt đối sẽ không bạc đãi tiên nữ. Ta không tàn bạo như mấy người kia, bọn họ nói chờ thị tẩm xong sẽ giết các nàng.\r\n\r\n    - Ta không làm được chuyện đó, tiên nữ đừng thấy ta thô lỗ vậy chứ lòng ta rất lương thiện, chỉ ngẫu nhiên thích đánh nhau. Nếu tiên nữ làm thê tử của ta, sau này mỗi ngày có thể kiềm chế ta một lần. Ta làm vua Hầu sơn, tiên nữ sẽ là vương hậu. Nếu tiên nữ vẫn chưa yên tâm thì có thể nhờ thánh nữ điện hạ làm chứng cho chúng ta.\r\n\r\n    Cửu Thiên Yên Vũ đứng ngây tại chỗ, tay che môi đỏ, không nói nên lời.\r\n\r\n    Thị nữ của Cửu Thiên Yên Vũ sợ hãi mặt trắng bệch.\r\n\r\n    Mắt Hiên Viên Nhất Nhất mông lung hơi nước, khuôn mặt dưới khăn che mặt cười tủm tỉm. Hiên Viên Nhất Nhất nhìn hướng Cửu Thiên Yên Vũ, không hiểu sao nàng hơi bị thích đề nghị này.\r\n\r\n    Trung Nguyên Nhất Điểm Qua đứng bật dậy, thân thể tròn trịa nhảy dựng lên như con vịt mập mạp. Trung Nguyên Nhất Điểm Qua đến trước mặt Viên Tam Tam, tay chọt nhẹ vào rốn gã.\r\n\r\n    Trung Nguyên Nhất Điểm Qua nói:\r\n\r\n    - Huynh đệ, cái gì cũng phải có thứ tự. Cửu Thiên Tiên Nữ và Phong gia huynh đệ của ta tình đầu ý hợp, ngươi giơ đao cướp người không phải hành động của quân tử, thiếu đạo đức.\r\n\r\n    Viên Tam Tam cúi đầu nhìn rốn mình bị Trung Nguyên Nhất Điểm Qua chọt.\r\n\r\n    Không phải Trung Nguyên Nhất Điểm Qua cố ý khiêu khích, chỉ tại gã quá lùn, tay chạm đến rốn của Viên Tam Tam.\r\n\r\n    Nếu Viên Tam Tam cao thêm mây phân, Trung Nguyên Nhất Điểm Qua lùn mấy phần không chừng sẽ chạm vào chỗ không nên chạm.\r\n\r\n    Mặt Viên Tam Tam đen thui, tuy tính tình gã tốt nhưng không có nghĩa là chịu đựng được bị người khiêu khích.\r\n\r\n    Trung Nguyên Nhất Điểm Qua không hề hay biết, tiếp tục vỗ bụng Viên Tam Tam.\r\n\r\n    Trung Nguyên Nhất Điểm Qua lạnh lùng nói:\r\n\r\n    - Đừng tưởng thái cổ thánh yêu tộc các ngươi ghê gớm lắm. Sau hội luận đạo vạn tộc, nhân tộc chúng ta cũng trở thành thái cổ thánh tộc. Hừm, chỉ bằng vào bốn vương giả thế hệ trẻ các ngươi đã định đơn độc khiêu chiến tất cả tài tuấn đỉnh cao của nhân tộc? Các ngươi thật là không để tộc ta vào mắt.\r\n\r\n    Viên Tam Tam không nhịn được nữa, tay Trung Nguyên Nhất Điểm Qua đã sờ đến eo, tùy thời sẽ chạm vào đũng quần.\r\n\r\n    Ầm!\r\n\r\n    Cánh tay Viên Tam Tam lóe ánh sáng kim loại, năm ngón tay ngưng tụ tia chớp màu tím. Sấm sét giăng đầy trên đầu Viên Tam Tam, một bàn tay vỗ xuống đầu Trung Nguyên Nhất Điểm Qua.\r\n\r\n    Trung Nguyên Nhất Điểm Qua khẽ thở dài:\r\n\r\n    - Không có phong độ gì hết.\r\n\r\n    Trung Nguyên Nhất Điểm Qua như con quay to xoay nhanh, hình thành vòi rồng.\r\n\r\n    Viên Tam Tam vỗ vào vòi rồng, bị trận gió triệt tiêu, cuối cùng vỗ trúng đầu Trung Nguyên Nhất Điểm Qua.\r\n\r\n    Bùm!\r\n\r\n    Hai tay Trung Nguyên Nhất Điểm Qua giơ cao trên đầu, đỡ được một chưởng của thái cổ ma vượn.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Đất đai dưới chân Trung Nguyên Nhất Điểm Qua không chịu nổi lực lượng khủng bố bắt đầu tan vỡ, thân thể gã chìm xuống lòng đất, bay ra bên dưới hòn đảo tiên nổi.\r\n\r\n    Viên Tam Tam bốc lên chiến khí, tiếng cười chấn động khung trời:\r\n\r\n    - Ha ha ha ha ha ha! Giỏi, trong nhân tộc còn có cường giả như ngươi! Ta muốn chiến, đánh với ta!\r\n\r\n    Cửu Thiên Tiên Nữ gì đó đều là mây bay, lúc này Viên Tam Tam có hứng thú với Trung Nguyên Nhất Điểm Qua nhiều hơn.\r\n\r\n    Viên Tam Tam bay vọt lên thành ánh sáng đen lao vào Trung Nguyên Nhất Điểm Qua, mau như ánh sáng.\r\n\r\n    Trung Nguyên Nhất Điểm Qua như hồ lô lăn dưới đất. Viên Tam Tam vỗ một chưởng nứt đất vào người Trung Nguyên Nhất Điểm Qua bị bật lại như trái bóng.\r\n\r\n    - Ăn một đao của ta!\r\n\r\n    Trung Nguyên Nhất Điểm Qua rút ra đao chẻ củi giắt bên dây lưng, hai tay nắm chuôi đao. Khí chất trên người Trung Nguyên Nhất Điểm Qua thay đổi, sắc bén như đao thần giáng thế, các dòng khí tụ tập vào tay gã.\r\n\r\n    Đao quang bay ra, một nhúm lông chân rậm rạp của Viên Tam Tam bị cắt rụng. Viên Tam Tam sợ quá vội né tránh.\r\n\r\n    Đao quang như tia chớp nối trời và đất, nguyên Tiên Hư động thiên bị chia thành hai nửa.\r\n\r\n    Đao khí chói mắt xẹt qua trước mặt Bạch Kỳ Lân, phân thây chiến mã của gã chỉ để lại xác ngựa đẫm máu.\r\n\r\n    Cạch!\r\n\r\n    Bạch Kỳ Lân đập ly rượu Lạc tiên nữ đưa vào tay xuống đất, gã tức giận nhìn Trung Nguyên Nhất Điểm Qua ở phía xa.\r\n\r\n    Lạc Thủy Hàn sợ hãi mặt xanh mét, hai chân thon dài dưới váy run bần bật. Lạc Thủy Hàn cứ nghĩ mình đã chọc giận sát thần này, vội vàng né xa.\r\n\r\n    Viên Tam Tam sờ đúi trơn bóng, lông bị chém đứt hết. Gió thổi qua, đùi lạnh lẽo.\r\n\r\n    Viên Tam Tam giật mình hỏi:\r\n\r\n    - Đây là đao pháp gì?\r\n\r\n    - Ăn một đao của ta!\r\n\r\n    Trung Nguyên Nhất Điểm Qua giơ đao đứng thẳng, phong độ như một vị đao pháp tông sư đứng đó, hằng cổ bất động.\r\n\r\n    - Vậy ngươi cũng ăn chùy của ta!\r\n\r\n    Viên Tam Tam triệu hoán tru thiên hám tiên chuy, mắt hung dữ, ma khí hùng hồn. Cánh tay Viên Tam Tam ngày càng thô, năng lượng hủy thiên diệt địa ngưng tụ trên tru thiên hám tiên chuy, một chùy giáng xuống sẽ phá hủy Tiên Hư động thiên.\r\n\r\n    <\/div>","title":"Chương 1819: Vương Giả Thế Hệ Trẻ Nhân Tộc Ở Đây. (1)"}