{"text":"﻿    Chương 1846: Thiên chi môn đài. (2)\r\n\r\n    Sau khi Phong Phi Vân đến bán thánh cảnh khuếch tán thần thức đủ phủ lên lãnh thổ một vực. Nhưng đến Tiểu Linh tiên giới, thần thức của Phong Phi Vân mới vươn ra tám trăm dặm đã trở nên mơ hồ.\r\n\r\n    - Kết cấu không gian nơi này quả nhiên ổn định hơn Tây Ngưu Hạ Châu, có lực lượng vô hình ức chế thần thức và lực lượng của tu sĩ. Thánh linh ở đây cũng không thể càn rỡ, không uổng cái tên Tiểu Linh tiên giới.\r\n\r\n    - Không dùng được thần thức thì chỉ đành đi di tích thái cổ trước, vừa đi vừa tìm người.\r\n\r\n    Phong Phi Vân nhích người, lưng mọc đôi cánh phượng hoàng to lớn, bay vút lên cao.\r\n\r\n    - Grao!\r\n\r\n    Đất đai rung rinh, một dãy núi vỡ ra.\r\n\r\n    Dưới dãy núi có một đuôi rắn dài hơn một trăm dặm bay ra, vảy màu xanh đỏ giao nhau, như roi đánh thần tiên quất Phong Phi Vân bay trên trời.\r\n\r\n    - Quái vật gì đây? Vùi mình trong đất đá hình thành dãy núi, khí thế quá mạnh.\r\n\r\n    Phong Phi Vân vội né tránh nhưng bị kình phong đuôi rắn đánh trúng, bay xa mấy chục dặm.\r\n\r\n    - Grao!\r\n\r\n    Con rắn to đỏ thẫm đầu sư tử phát ra tiếng gầm kinh thiên động địa.\r\n\r\n    Thanh âm như sư tử, thân thể như rắn, to lớn vô cùng nhưng động tác rất nhanh nhẹn. Con rắn nuốt Phong Phi Vân vào bụng.\r\n\r\n    Phong Phi Vân vội dùng khí thánh linh bao bọc thân thể, không bị nọc rắn ăn mòn cơ thể.\r\n\r\n    Người Phong Phi Vân phát ra lực lượng vạn thú, đánh một đấm xé bụng rắn to, bay ra ngoài.\r\n\r\n    - Tam vị chân hỏa lô, trấn áp cho ta!\r\n\r\n    Phong Phi Vân lấy tam vị chân hỏa lô ra biến thành thần lô to, đang định trấn áp con rắn to thì . . .\r\n\r\n    Trời đất chao đảo, mặt đất nứt một lỗ hổng to rộng mười trượng, dài hai mươi trượng. Vết nứt trước mặt to, càng dài, kéo dài mấy ngàn dặm.\r\n\r\n    Núi lớn sụp đổ, cổ mộc chìm vào đất bùn, đồng bằng thành hiệp cốc.\r\n\r\n    Ầm!\r\n\r\n    Một cái đầu sư tử to lớn thò ra từ lòng đất, thân rắn, to hơn con rắn vừa rồi gấp chục lần.\r\n\r\n    Đầu sư tử to như tinh cầu dữ tợn, mắt tức giận trừng Phong Phi Vân, rống to:\r\n\r\n    - Dám bị thương co ncháu của ta?\r\n\r\n    Phong Phi Vân cảm giác uy nhiếp ập vào người, khí ăn mòn khiến người choáng váng.\r\n\r\n    Phong Phi Vân không rảnh trấn áp con rắn to kia, hắn thu về tam vị chân hỏa lô, tập trung phòng thủ.\r\n\r\n    Ầm!\r\n\r\n    Phong Phi Vân tay không va chạm mkột chuôi với đuôi rắn to, cánh tay bị vảy rắn rạch đổ máu. Chất độc đáng sợ thấm vào da Phong Phi Vân, dù bán thánh cũng sẽ bị trúng độc.\r\n\r\n    Lực lượng rắn khổng lồ quá cường đại, hơn Phong Phi Vân rất nhiều. Phong\r\n\r\n    Phi Vân dùng Phượng Hoàng Thiên Nhãn thấy hơn hai trăm đạo tắc thánh linh trong cơ thể con rắn, hắn tuyệt đối không đánh lại nó. Phong Phi\r\n\r\n    Vân không chút suy nghĩ bỏ chạy ngay.\r\n\r\n    Phong Phi Vân bị rắn to truy sát ba ngày, cuối cùng lao vào núi lửa liên\r\n\r\n    miên vô tận mới cắt đuôi được. Rắn to sợ lửa nên không đuổi theo, nó quanh quẩn ngoài núi, phát ra tiếng hú dài.\r\n\r\n    Phong Phi Vân chạy nhanh như bay trong núi lửa một ngày một đêm mới dừng lại thở.\r\n\r\n    - Mới vào Tiểu Linh tiên giới đã gặp sin hvật cường đại người, chỗ này quá nguy hiểm, như thái cổ hồng hoang. Không, nơi này là tiên giới thời kỳ thái cổ, đáng sợ hơn hẳn hồng hoang.\r\n\r\n    Phong Phi Vân ngồi dưới đất, trong đất cát bốc cháy ngọn lửa. Một ngọn cỏ đỏ thắm mọc từ khe hở, tỏa mùi thơm nức mũi, cách mấy chục dặm vẫn ngửi được mùi dược.\r\n\r\n    - Đây là . . . Chu thảo, bảo dược luyện đan cực kỳ quý giá. Chu thảo này\r\n\r\n    chắc đã sinh trưởng ba nguyên hội, ít nhất bán được ba mươi ức linh thạch, tương đương giá trị ba vạn tinh hoa phật khí.\r\n\r\n    Chu thảo toàn thân tinh ngọc như hỏa ngọc, một nguyên hội mới cao một tấc.\r\n\r\n    Gốc chu thảo bên cạnh Phong Phi Vân cao cỡ ba tấc.\r\n\r\n    Phượng hoàng, hỏa loan, kỳ lân, kim ô, huyết giao xem chu thảo là thánh dược, có ích lợi rất lớn cho chúng nó tu luyện. Sau khi ăn chu thảo, chúng nó phun ra lửa càng lợi hại hơn.\r\n\r\n    Tại Tây Ngưu Hạ Châu ít khi thấy chu thảo, nó là cổ dược hiếm hoi. Chu thảo mọc đầy khắp nơi đây, Phong Phi Vân đưa mắt nhìn thấy ít nhất hơn mười chu thảo, gốc chu thảo cao nhất cỡ chín tấc.\r\n\r\n    - Không uổng là Tiểu Linh tiên giới, một gốc cây ngọn cỏ mang về Tây\r\n\r\n    Ngưu Hạ Châu là dị bảo kỳ trân, không chừng tại đây sẽ tìm được lượng kiếp chuyển thế cổ dược.\r\n\r\n    Muốn giúp Nam Cung Hồng Nhan sống lại cần ba loại thần vật: Đại thánh tinh huyết, linh hồn linh thạch, lượng kiếp chuyển thế cổ dược.\r\n\r\n    Hai thần vật trước Phong Phi Vân đã tìm ra, nhưng lượng kiếp chuyển thế cổ dược rất khó tìm, có lẽ chỉ tồn tại trong Tiểu Linh tiên giới.\r\n\r\n    Phong Phi Vân thả Mao Ô Quy, Mao Thành Thật, Huyết Giao ra khỏi Thiên quốc.\r\n\r\n    Huyết Giao la lên:\r\n\r\n    - Má ơi, nóng quá, đây là đâu? Thiên địa linh khí đậm đặc, khí hỏa diễm thật kinh khủng. Phong gia chạy vào cấm đại nào vậy? oa, gốc chu thảo to\r\n\r\n    quá.\r\n\r\n    Rất nhanh tầm mắt Huyết Giao bị chu thảo dưới đất hấp dẫn, nó nhổ một gốc lên nuốt vào bụng. Người Huyết Giao rực cháy lửa, miệng không ngừng phun lửa.\r\n\r\n    Mao Ô Quy luôn xem báu vật như mạng thì bình tĩnh đánh giá thiên thế, địa thế xung quanh.\r\n\r\n    Mao Ô Quy biến sắc mặt nói:\r\n\r\n    - Chỗ . . . Chỗ này chắc không phải là nơi đó đi? Không thể nào . . . Không thể nào . . .\r\n\r\n    Phong Phi Vân dập tắt hy vọng của Mao Ô Quy:\r\n\r\n    - Đúng là nơi đó.\r\n\r\n    Mao Ô Quy nhắm mắt lại, sợ quá xỉu. Huyết Giao chạy tới kéo Mao Ô Quy nửa ngày mà nó không tỉnh lại.\r\n\r\n    Huyết Giao tò mò hỏi:\r\n\r\n    - Quy gia, Phong gia, các ngươi nói đây là đâu?\r\n\r\n    Phong Phi Vân trả lời:\r\n\r\n    - Tiểu Linh tiên giới.\r\n\r\n    - Cái gì?\r\n\r\n    Huyết Giao choáng váng, trước mắt tối sầm, té dưới đất.\r\n\r\n    Mao Ô Quy đạp tỉnh Huyết Giao.\r\n\r\n    Huyết Giao nhào tới mũi giày Phong Phi Vân, kéo ống quần hắn khóc sướt mướt van xin:\r\n\r\n    - Phong gia, ta không chơi nữa, bảo dược tốt cách mấy ta cũng không cần, ta muốn quay về.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Không về được. Thời thái cổ nơi này được gọi là tiên giới, phải đến bán thánh cảnh mới phi thăng lên đây được, còn để trở về thì cần có sức mạnh thánh linh. Hơn nữa thánh linh bình thường khó làm được, lên trời khó, xuống trần càng khó hơn.\r\n\r\n    Huyết Giao ôm y vọng hỏi:\r\n\r\n    - Vậy ta trở về Thiên quốc được không?\r\n\r\n    Phong Phi Vân lắc đầu, nói:\r\n\r\n    - Kết cấu không gian Tiểu Linh tiên giới ổn định, cảnh giới như ta có thể tùy ý phá mở hư không trong Tây Ngưu Hạ Châu nhưng tại đây không dao\r\n\r\n    động hư không được nửap hần. Các ngươi có thể thông qua đường hầm Thiên\r\n\r\n    quốc vào đây, nhưng không thể trở về, đây là con đường một chiều.\r\n\r\n    Huyết Giao tuyệt vọng:\r\n\r\n    - Ngươi hố cha!\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Ta chỉ muốn triệu hoán lão Mao, dù gì nó từng đến Tiểu Linh tiên giới,\r\n\r\n    có thể nói nhiều thứ ta không biết. Ai ngờ ngươi cũng ra theo?\r\n\r\n    Huyết Giao tát mặt mình bôm bốp:\r\n\r\n    - Tò mò hại chết giao!\r\n\r\n    Mao Ô Quy tàn bạo đá Huyết Giao:\r\n\r\n    - Đồ hèn, chỗ này là Tiểu Linh tiên giới, tuy sau thái cổ nơi này trở nên hồng hoang tuyệt địa, nhưng tồn tại nhiều kỳ ngộ.\r\n\r\n    Phong Phi Vân bổ sung thêm:\r\n\r\n    - Chỗ này gọi là thiên môn chi đài.\r\n\r\n    Mao Ô Quy thở phào:\r\n\r\n    - Ra là thiên môn chi đài, may rồi, không phải đại lục tiên giới thì may. Nếu không thật khủng khiếp.\r\n\r\n    Huyết Giao lại bừng bừng sức sống, cười to bảo:\r\n\r\n    - Có phải thiên môn chi đài nhiều báu vật nhưng không có nguy hiểm gì?\r\n\r\n    <\/div>","title":"Chương 1846: Thiên chi môn đài. (2)"}