{"text":"﻿    Chương 1915: Nhi tử của Hải thần. (1)\r\n\r\n    Phong Phi Vân đứng dậy, không gian rung rinh theo. Khí lưu chui ra từ lỗ chân long n hư con rồng nhỏ.\r\n\r\n    - Vạn thú chiến thể!\r\n\r\n    Một vạn linh thú chiến thể bay ra khỏi người Phong Phi Vân, mỗi linh thú chiến thể tăng trưởng to lớn, hầu như trong cơ thể mỗi con dựng dục ba ngàn đạo tắc thánh linh. Linh thú chiến thể nhiều nhất sinh ra tận sáu ngàn đạo tắc thánh linh. Tất cả linh thú chiến thể bước vào Vũ Hóa đệ bát trọng.\r\n\r\n    Cộng thêm đạo tắc thánh linh của một vạn linh thú chiến thể, bây giờ số đạo tắc thánh linh trong người Phong Phi Vân nhiều cỡ bốn ngàn tám trăm vạn.\r\n\r\n    Mao Ô Quy phun nước miếng:\r\n\r\n    - Chết tiệt, Phong Phi Vân, sao ngươi biến thái quá vậy? Ngươi mới tới cảnh giới đạo thai mà tại sao đạo tắc thánh linh trong người có đến ngàn vạn cái? Ta đã là uẩn thánh đại viên mãn, đạo tắc thánh linh trong người mới chỉ được tám trăm vạn.\r\n\r\n    Cảnh giới đạo thai, trong cơ thể có một trăm vạn đạo tắc thánh linh đã là siêu. Bây giờ Phong Phi Vân có ngàn vạn đạo tắc thánh linh, oai hơn uẩn thánh đại viên mãn.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Cộng thêm đạo tắc của một vạn linh thú chiến thể, trong người ta có tổng cộng bốn ngàn tám trăm vạn đạo tắc thánh linh.\r\n\r\n    - Cái gì?\r\n\r\n    Mao Ô Quy sợ đứng tim:\r\n\r\n    - Nếu ngươi tiếp tục tu luyện chẳng phải là dám đối đầu với thánh linh?\r\n\r\n    Mao Ô Quy cứ nghĩ nó đã rất oách, uẩn thánh đại viên mãn, tu luyện ra tám trăm vạn đạo tắc thánh linh, vượt qua chuẩn thánh bình thường gấp tám trăm lần. Nhưng so với Phong Phi Vân thì Mao Ô Quy cảm giác nó lại hèn.\r\n\r\n    Phong Phi Vân siết chặt hai nắm tay, mắt nhìn trời, khí thế không ngừng trướng lên.\r\n\r\n    - Tu thành vạn thú hoàng chiến thể, hoặc đại thừa Bất Tử Phượng Hoàng Thân là ta có năng lực đối chọi với thánh linh. Không phải thánh linh lại có thể chiến đấu với thánh linh.\r\n\r\n    Thanh Đồng cổ thuyền lướt đi trên hồng hoang cổ hải mười năm, rất khó tính toán đã rời Tây Ngưu Hạ Châu bao xa. ótm lại là đi xa đến mức người bình thường không thể tưởng tượng.\r\n\r\n    Tu vi chuẩn thánh muốn bay luyện hóa cần mát trăm năm. Nếu có tu vi Vũ Hóa đệ nhất trọng thì sẽ tốn mấy vạn năm, thậm chí chết già trên biển cũng không về được.\r\n\r\n    Hiên Viên Nhất Nhất, Huyết Giao chưa tỉnh lại. Dược lực nửa bước thánh đan quá mạnh, không thể hấp thu trong phút chốc. Chính bản thân Phong Phi Vân phải mất ba năm mới hoàn toàn hấp thu.\r\n\r\n    Tu vi của Hiên Viên Nhất Nhất, Huyết Giao tăng trưởng rất lớn. Tu vi của Hiên Viên Nhất Nhất đã vượt qua Vũ Hóa đệ bát trọng, ngưng tụ đạo thai, đến cảnh giới chuẩn thánh. Hiên Viên Nhất Nhất vẫn đang tiếp tục tu luyện, kiếm khí bao phủ toàn thân, như thần nữ kiếm tiên ngồi ở mũi thuyền.\r\n\r\n    Huyết Giao cũng đến Vũ Hóa đệ bát trọng, cho nó tu luyện thêm vài năm không chừng một hơi xông vào Vũ Hóa đệ cửu trọng.\r\n\r\n    Mấy năm nay lướt đi trên biển Mao Ô Quy, Mao Thành Thật lại đánh cướp hai thánh cung của thánh linh trên biển, mang về nhiều báu vật, món nào cũng giá trị liên thành.\r\n\r\n    Trong bảo khố của thánh linh có quá nhiều báu vật, nhiều lúc một tòa tiểu thế giới toàn để chứa báu vật. Đa số báu vật bỏ vào giới linh thạch, có báu vật lực lượng quá mạnh, tự thông linh trí không thể bỏ vào giới linh thạch, đành ném trên Thanh Đồng cổ thuyền, từ lực lượng Thanh Đồng cổ thuyền trấn áp.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Vạn thánh tập trung không biết đi làm gì, mười năm còn chưa quay về ha ha ha, nhưng thế cũng tốt, thừa dịp cướp mấy kho báu thánh linh. Có thể tích lũy tài nguyên cho ta trùng kích cảnh giới thánh linh.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Có lẽ không phải chuyện tốt. Vạn thánh rời đi, nếu lúc này diệt thế giả vực ngoại vào di châu hỗn nguyên đại thế giới, dù chỉ một thánh linh đến cũng sẽ là tai họa lớn cho di châu đại thế giới.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Yên tâm, bốn phủ chủ tất nhiên cũng lo đến chuyện này, chắc chắn có sắp xếp riêng.\r\n\r\n    Mấy năm nay Phong Phi Vân luôn tu luyện đạo thai, muốn bước vào cảnh giới thai động. Nhưng đạo thăng yên lặng như cục đá mãi không nhúc nhích.\r\n\r\n    Đạo thai bất động, muốn tu vi nhích thêm một bước đã khó càng khó thêm.\r\n\r\n    Nhưng về tu luyện Bất Tử Phượng Hoàng Thân thì Phong Phi Vân tiến bộ rất lớn, đã tu luyện ra tám trăm lẻ sáu khối phượng cốt, cách đại thừa ngày càng gần.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Tính sơ thì Nam Thiệm bộ châu chìm ở vị trí mười hai vạn tiên nhân nhảy phía tây Tây Ngưu Hạ Châu. Hiện tại chúng ta đã đi khoảng mười vạn tiên nhân nhảy, về mặt lý launạ chắc đã đến khu vực Nam Thiệm bộ châu chìm.\r\n\r\n    Phong Phi Vân cầm lá cây Tang Ngô, chiếc lá màu vàng tỏa thánh huy nhàn nhạt.\r\n\r\n    Càng gần Nam Thiệm bộ châu thì lá cây Tang Ngô càng tỏa sáng rực rỡ.\r\n\r\n    Ầm!\r\n\r\n    Sóng nước cuồn cuộn, nước biển dâng lên thành bóng người màu lam, cao tám trăm thước, nước biển ngưng tụ thành. Mình người đuôi rắn, tóc dài bay bay, hình dạng nữ nhân xinh đẹp.\r\n\r\n    Mao Thành Thật kêu lên:\r\n\r\n    - Hải thần!\r\n\r\n    Mắt Mao Thành Thật sáng rỡ, rất muốn lao lên quỳ lạy nữ nhân.\r\n\r\n    Mao Ô Quy trừng Mao Thành Thật:\r\n\r\n    - Hải thần khỉ gì, chỉ là giao nhân tu vi không tệ.\r\n\r\n    Mao Ô Quy cảm thấy Mao Thành Thật thiếu kiến thức, làm nó mất mặt.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Sao trong biển có bán yêu?\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Ta cũng không rõ ràng, nhưng ta có hai suy đoán.\r\n\r\n    - Một là đại kiếp nạn cuối thời kỳ thời kỳ thái cổ, sinh linh trong biển bị ảnh hưởng nhỏ hơn, nhiều giống loài thái cổ sống sót. Bán yêu trong biển chắc là truyền thừa từ thái cổ đến bây giờ. Vì thái cổ có truyền thuyết giao nhân, mà giao nhân thì được gọi là hải nhân, nhân ngư. Nhưng bọn họ luôn sống ở vùng biển xa xôi nên tu sĩ Tây Ngưu Hạ Châu không biết.\r\n\r\n    - Thứ hai là nam thiệm bộ châu chìm vào đáy biển, bán yêu sống trên đất bằng cũng chìm theo. Những bán yêu sống lâu trong biển, qua hàng ức năm lột xác đã biến thành bán yêu trong biển.\r\n\r\n    Phong Phi Vân gật đầu, nói:\r\n\r\n    - Hai loại đều có khả năng.\r\n\r\n    Phong Phi Vân nhìn giao nhân to tám trăm thước. Tu vi của nàng rất mạnh, trên người có khí thế sắc bén, tu vi chắc cỡ Vũ Hóa đệ tứ trọng.\r\n\r\n    Phong Phi Vân cực kỳ kích động:\r\n\r\n    - Nàng đã thành tựu Vũ Hóa cảnh! Xem ra Nam Thiệm bộ châu chìm trong khu vực này.\r\n\r\n    Sắp tìm thấy lục địa chìm xuống.\r\n\r\n    Ầm!\r\n\r\n    Giao nhân chỉ vào mặt biển, bức tường nước cao mấy chục vạn thước dâng lên, ngăn lại Thanh Đồng cổ thuyền.\r\n\r\n    Tác Phỉ Hải Đế Sư thân hình nước biển nói:\r\n\r\n    - Nơi này là hải lĩnh Hải thần, không ai được phép xâm nhập!\r\n\r\n    Thanh âm như người khổng lồ, sấm sét đánh vào màng tai.\r\n\r\n    Phong Phi Vân chắp tay nói:\r\n\r\n    - Tại hạ là Phong Phi Vân của Tây Ngưu Hạ Châu, đến để tìm lục địa thái cổ thất lạc dưới đáy biển, không phải đến khiêu khích uy nghiêm Hải thần.\r\n\r\n    Tác Phỉ Hải Đế Sư nói:\r\n\r\n    - Lục đại thái cổ đã chìm, dù ngươi tìm được thì sao?\r\n\r\n    Phong Phi Vân trả lời:\r\n\r\n    - Ta muốn nâng nó từ dưới đáy biển lên mặt biển, trở thành vùng đất cho bán yêu sinh tồn.\r\n\r\n    - To gan! Còn nói là không khiêu khích uy nghiêm của Hải thần? Ngươi làm vậy là xâm lược lãnh địa của Hải thần!\r\n\r\n    Tác Phỉ Hải Đế Sư phất tay áo, sóng biển từ bốn phương tám hướng dâng lên, sóng cuộn biển gầm ập vào Thanh Đồng cổ thuyền.\r\n\r\n    Phong Phi Vân đứng thẳng, không ra tay\r\n\r\n    <\/div>","title":"Chương 1915: Nhi tử của Hải thần. (1)"}