{"text":"﻿    Chương 1945: Ta đến chậm!\r\n\r\n    Linh hồn linh thạch hòa tan thành linh dịch, đốm sáng đầy rẫy như trời sao. Các đốm sáng bềnh bồng, dày đặc hình thành tinh vụ mênh mông.\r\n\r\n    Thịch!\r\n\r\n    Một giọt máu nhỏ xuống, mưa máu lan tràn.\r\n\r\n    Những đốm sáng thay đổi biến thành thân hình Nam Cung Hồng Nhan.\r\n\r\n    Ức vạn Nam Cung Hồng Nhan cùng xuất hiện trong trời sao, có mỉm cười, đau buồn khóc, chống cằm suy nghĩ, cắn răng tức giận. Các loại hình dạng hiện ra trong hư không cấu thành tám ngàn vạn ức loại biểu tình, động tác đời người.\r\n\r\n    Cuộc đời buồn vui sầu giận, tám ngàn vạn ức là tận cùng.\r\n\r\n    Tức là đời người có các loại thay đổi tối đa là tám ngàn vạn ức loại, đại thánh cũng chỉ đén đây, nếu vượt qua cực hạn này không phải người mà là tiên, trở thành hình dạng sinh mệnh khác.\r\n\r\n    Ấn ký linh hồn của Nam Cung Hồng Nhan đã được Phong Phi Vân tìm về hết, tụ tập trong biển sao, thể hiện ra tám ngàn vạn ức loại hình dạng.\r\n\r\n    Giọt máu thứ hai nhỏ xuống\r\n\r\n    Giọt máu đọng chính giữa trời sao, hóa thành vô số tơ máu. Nhìn vào giữa tơ máu thấy mảnh nhỏ ký ức Nam Cung Hồng Nhan thể hiện trong đó.\r\n\r\n    Giọt máu thứ ba nhỏ xuống\r\n\r\n    Những mảnh ký ức càng lúc càng rõ ràng, càng nhiều hơn. Nhiều mảnh nhỏ tổ hợp thành đôi, biến thành mảnh nhỏ hoàn chỉnh hơn.\r\n\r\n    Giọt máu thứ bốn nhỏ xuống\r\n\r\n    Mảnh nhỏ ký ức tổ hợp càng lúc càng nhiều, càng hoàn chỉnh, dày đặc hơn cả sao trời.\r\n\r\n    Khi giọt máu thứ năm, thứ sáu hòa tan, những mảnh ký ức đã tổ hợp thành hình ảnh liền nhau, biến thành một đoàn nguyên linh ký ức.\r\n\r\n    - Ngưng lại!\r\n\r\n    Tám ngàn vạn ức Nam Cung Hồng Nhan trong trời sao tụ tập lại thành đôi, bốn ngàn vạn ức, hai ngàn vạn ức, một ngàn vạn ức . . .\r\n\r\n    Những Nam Cung Hồng Nhan càng lúc càng rõ ràng, càng có sức sống. Đôi khi Nam Cung Hồng Nhan cười với Phong Phi Vân, có khi nói vài câu đơn giản.\r\n\r\n    Khi tụ tập còn tám Nam Cung Hồng Nhan, bọn họ đứng tám hướng, mỗi người đều là Nam Cung Hồng Nhan. Khuôn mặt vui buồn giận sầu, cực kỳ xinh đẹp.\r\n\r\n    Phong Phi Vân mím chặt môi, nỗi lòng phức tạp. Phong Phi Vân nhớ lại cảnh Nam Cung Hồng Nhan bị luyện chết trong thiên hỏa liệu nguyên trận, nhớ nàng vì cứu hắn mà xông vào Phong gia. Các cảnh ngày trước hiện ra trước mặt.\r\n\r\n    Nam Cung Hồng Nhan không phải nữ nhân hoàn mỹ, có lúc thủ đoạn tàn nhẫn, có lúc hẹp hòi, có ghen tuông. Nhưng Nam Cung Hồng Nhan là nữ nhân yêu Phong Phi Vân nhất, có thể chết vì hắn, không oán, không hối hận.\r\n\r\n    Phong Phi Vân thật sự yêu Nam Cung Hồng Nhan, không chỉ vì nàng xinh đẹp, đó là cảm giác, cảm giác yêu.\r\n\r\n    Yêu là cảm giác nói không rõ lý do, nếu nói ra được thì đó không phải là yêu, chỉ xem như thích.\r\n\r\n    Một đóa hoa trắng xinh đẹp, ngươi thích nó liền hái xuống, nâng niu trong lòng bàn tay, mang theo trên người, cài trên tóc. Nhưng nếu ngươi yêu đóa hoa đó thì sẽ không hái, mỗi ngày tưới nước cho nó để nó nở càng đẹp hơn, lòng ngươi sẽ rất vui.\r\n\r\n    Đây là khác biệt giữa thích và yêu.\r\n\r\n    Thích thì nói được lý do, cánh hoa của nó trắng, nhụy hoa rất đẹp, mang trên người rất tham. Yêu thì không nói được tại sao làm như vậy, chỉ có thể bảo:\r\n\r\n    - Nhìn nó nở càng đẹp thì lòng ta rất vui.\r\n\r\n    Đây là khác biệt giữa thích và yêu.\r\n\r\n    Cảm giác rất kỳ lạ, như cảm giác trong lòng Phong Phi Vân bây giờ. Nhìn ấn ký linh hồn Nam Cung Hồng Nhan phục hồi, trong lòng Phong Phi Vân rất vui sướng.\r\n\r\n    - Ngưng!\r\n\r\n    Phong Phi Vân dốc hết sức mạnh đánh vào ấn ký linh hồn Nam Cung Hồng Nhan.\r\n\r\n    Tám ấn ký linh hồn Nam Cung Hồng Nhan hợp nhất ngưng tụ thành ảo ảnh, như vầng sáng, tụ tập thành thể ấn ký linh hồn.\r\n\r\n    Phong Phi Vân nôn nóng sốt ruột tung ra nguyên linh ký ức dung nhập vào thể ấn ký linh hồn.\r\n\r\n    Khi nguyên linh ký ức và thể ấn ký linh hồn hoàn toàn dung hợp, ngưng tụ thành thể linh hồn hoàn chỉnh.\r\n\r\n    Nói vậy là linh hồn Nam Cung Hồng Nhan coi như hoàn toàn quay về.\r\n\r\n    Nhưng lúc này thể linh hồn rất yếu ớt, đụng nhẹ vào sẽ tan vỡ. Phải hòa tan thể tà tần của Thái Vi khiến linh hồn lớn mạnh, củng cố nó thành thể linh hồn chính thức tái tạo. Ký ức và thể ấn ký linh hồn bắt đầu hòa tan.\r\n\r\n    Phong Phi Vân đứng bật dậy, nhìn chằm chằm ánh sáng trắng. Năm ngón tay Phong Phi Vân siết chặt, nín thở.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Ky ức và thể ấn ký linh hồn hoàn toàn hòa tan.\r\n\r\n    Nam Cung Hồng Nhan khép mắt lơ lửng trong không trung, hốc mắt cong xinh đẹp, tóc dài sáng lấp lánh rũ xuống như đang bay.\r\n\r\n    Phong Phi Vân bước tới vuót gò má Nam Cung Hồng Nhan, rót các thánh quang vào thật sự nàng, củng cố linh hồn.\r\n\r\n    Rèm mi Nam Cung Hồng Nhan run run, Phong Phi Vân vội rụt ta về.\r\n\r\n    Nam Cung Hồng Nhan mở mắt ra, con ngươi trong suốt toát ra mưa ánh sáng. Nam Cung Hồng Nhan nhìn Phong Phi Vân đứng trước mặt mình, nở nụ cười chua xót mà hân hoan.\r\n\r\n    Nam Cung Hồng Nhan dịu dàng nói:\r\n\r\n    - Rốt cuộc ngươi vẫn đến.\r\n\r\n    Linh hồn Nam Cung Hồng Nhan thức tỉnh nhưng ký ức ngừng lại lúc bị cao thủ Bắc Minh phiệt nhốt trong hỏa trận, khi aáy là lúc sinh mệnh của nàng chấm dứt.\r\n\r\n    Phong Phi Vân mỉm cười nói:\r\n\r\n    - Ta đã đến muộn.\r\n\r\n    Nam Cung Hồng Nhan chậm rãi đứng dậy, ngón tay đụng vào người mình, các đốm sáng rơi xuống.\r\n\r\n    Nam Cung Hồng Nhan lắc đầu cười khổ nói:\r\n\r\n    - Thì ra ta đã chết, đây chỉ là linh hồn. Phong Phi Vân, chắc linh hồn của ta sẽ nhanh chóng tán đi.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Không, dù là địa ngục quỷ chủ đến câu hồn thì ta sẽ không cho. Nàng đừng nói chuyện, để ta giúp nàng củng cố linh hồn rồi tái tạo thân thể, khi đó chúng ta từ từ tâm sự sau.\r\n\r\n    Phong Phi Vân nhìn Thái Vi, nàng ngồi trong góc tường, hai tay vò góc áo rất là uất ức. Thái Vi nữ thần ngước lên, trợn to đôi mắt đen láy đáng thương nhìn Phong Phi Vân.\r\n\r\n    Thái Vi nữ thần biết mình sắp chết, sẽ bị Phong Phi Vân chặt đứt ý thức thần hồn, trở thành thuốc bổ cho linh hồn Nam Cung Hồng Nhan.\r\n\r\n    Phong Phi Vân do dự giây lát, nói:\r\n\r\n    - Thượng Quan Minh Tiêm, vào đây.\r\n\r\n    Thượng Quan Minh Tiêm từ bên ngoài đi vào, thân hình như liễu, khí chất ưu nhã.\r\n\r\n    Thượng Quan Minh Tiêm chắp tay, cúi đầu hướng Phong Phi Vân:\r\n\r\n    - Chủ nhân.\r\n\r\n    - Hiện tại ta truyền một loại thần thông trong Đạo Tổ cổ kinh cho nàng, đạo tâm chủng thần.\r\n\r\n    Phong Phi Vân chỉ vào đầu Thượng Quan Minh Tiêm, đạo văn tuôn vào cơ thể nàng, là bí quyết đạo tâm chủng thần.\r\n\r\n    Phong Phi Vân đánh ra vô số đạo tắc thánh linh trợ giúp Thượng Quan Minh Tiêm tu luyện đạo tâm chủng thần, giúp nàng trong khoảng thời gian ngắn lĩnh ngộ bí pháp thần thông này.\r\n\r\n    Phong Phi Vân có hảo cảm với Thái Vi nữ thần, không muốn vì Nam Cung Hồng Nhan khiến nàng vạn kiếp bất phục.\r\n\r\n    Phong Phi Vân truyền đạo tâm chủng thần cho Thượng Quan Minh Tiêm là muốn gieo thần nguyên của Thái Vi vào lòng đạo tâm chủng thần. Đây xem như cơ duyên lớn cho Thượng Quan Minh Tiêm, dù sao thần thông như Đạo Tổ cổ kinh không phải người bình thường học được.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Nhưng lúc này dao động khổng lồ ập đến, thánh khí hùng hồn như trời đè xuống, chấn hư không lắc lư.\r\n\r\n    Nhạc Tước Linh hét to:\r\n\r\n    - Phong Phi Vân, giáo chủ Phạn Diệt giáo đến bái phỏng, ngươi còn không ra tiếp giá?\r\n\r\n    Sóng âm phá tan từng tầng không gian chui vào tai Phong Phi Vân.\r\n\r\n    Phong Phi Vân nhíu mày, sao lại đến phá ngay lúc này?\r\n\r\n    <\/div>","title":"Chương 1945: Ta đến chậm!"}