{"text":"﻿    Chương 1923: Con rùa độ thánh kiếp. (2)\r\n\r\n    Phong Phi Vân truyền âm cho sáu lão tổ tế sư, nói với bọn họ là Nam Thiệm bộ châu sắp xuất hiện lại, kêu lão tổ tế sư dẫn tộc nhân nhanh chóng rút khỏi khu vực biển này.\r\n\r\n    Giao nhân từ dưới nước lên bờ, giao nhân có tu vi mạnh sẽ không chịu ảnh hưởng gì lớn, nhưng những giao nhân bình thường sẽ chết một đống.\r\n\r\n    Ba ngày sau.\r\n\r\n    Phong Phi Vân cảm giác lỗ chân lông giãn nở, hắn cũng đột phá, từ cảnh giới đạo thai đến thai động.\r\n\r\n    Đây là lĩnh ngộ sinh ra từ thiên đạo thay đổi.\r\n\r\n    Lúc này một tòa đảo biển đã dâng lên cao hơn năm ngàn thước, đảo biển biến thành đại lục, chiều dài ven biển kéo đến mấy ngàn vạn dặm.\r\n\r\n    Đất liền không ngừng dâng cao.\r\n\r\n    Một tháng sau.\r\n\r\n    Đại lục dưới chân đã vô cùng bao la, thần thức của Phong Phi Vân không tra xét được giới hạn.\r\n\r\n    Trên đại lục có nhiều rong, san hô. Mặt đất toàn là cá biển, bị ánh nắng chiếu vào nhanh chóng mục rửa. Có một số thiên cung đáy biển hiện ra, linh thụy cổ dược uẩn dưỡng dưới biển cũng hiện hình.\r\n\r\n    Phong Phi Vân vẫn hộ pháp cho Mao Thành Thật, Mao Ô Quy. Phong Phi Vân thả Địa Ngục Diêm La, Kỳ Lân Vương ra để chúng nó đi gom cổ dược hiện ra dưới biển.\r\n\r\n    Mỗi ngày Địa Ngục Diêm La, Kỳ Lân Vương kéo một đống linh tụy cổ dược về, dọn nhiều báu vật trong động phủ dưới biển.\r\n\r\n    Đáy biển hiện ra quá nhiều báu vật, trong đó có một loại thần dịch khiến Phong Phi Vân vô cùng kích động.\r\n\r\n    Địa Ngục Diêm La đào thần dịch này trở về, một vũng nhỏ cỡ nắm tay, tỏa ánh sáng màu tím, chứa lực lượng đặc biệt như chất lỏng ngưng tụ từ thiên địa đạo tắc.\r\n\r\n    Phong Phi Vân hưng phấn nói:\r\n\r\n    - Chẳng lẽ đây là thiên đạo chi thủy trong truyền thuyết? Ta hiểu rồi, Nam Thiệm bộ châu đã chìm dưới biển hơn hai trăm ức năm, bây giờ nó nổi lên mặt nước, thế là thiên địa đạo tắc trong biển và thiên đạo quy tắc trên lục địa sinh ra va chạm hình thành thiên đạo chi thủy.\r\n\r\n    Nếu có thiên đạo chi thủy tương đương đang dùng thiên đạo quy tắc. Đây là thiên tài địa bảo cao cấp nhất, quý giá hơn thánh chi tinh hoa gấp vô số lần. quá trình hình thành thiên đạo chi thủy giống như nước mưa. Tầng mây cực âm và cực dương chạm vào nhau sẽ hình thành nước mưa. Thiên đạo chính là mây, thiên đạo quy tắc trong biển đại biểu tầng mây cực âm. Thiên đạo quy tắc trên đất liền là tầng mây cực dương. Hai bên va chạm mạnh khiến thiên đạo quy tắc thay đổi, biến thành thiên đạo chi thủy số lượng ít ỏi.\r\n\r\n    Đây là mới kỳ ngộ chỉ gặp chứ không thể cầu. Dùng thiên đạo chi thủy tương đương dùng thiên đạo quy tắc, nếu tìm được đủ lượng thiên đạo chi thủy không chừng Phong Phi Vân sẽ một hơi bước vào thánh linh cảnh.\r\n\r\n    - Vạn thú nghe theo lệnh ta, hiện tại đi Nam Thiệm bộ châu tìm thiên đạo chi thủy ngay! Sau khi tìm được có thể tự dùng hoặc mang trở về giao cho ta!\r\n\r\n    Phong Phi Vân tả một vạn linh thú chiến thể ra để chúng nó tìm thiên đạo chi thủy trên lcụ địa mới nổi lên mặt biển. Hiện tại linh thú chiến thể đã tương đương lực lượng bán thánh Vũ Hóa đệ bát trọng, trí tệu chúng nó không thấp hơn nhân loại. Thoáng chốc linh thú chiến thể biến mất trước mắt Phong Phi Vân, chúng nó đi tìm cơ duyên thuộc về mình.\r\n\r\n    Mắt Địa Ngục Diêm La, Kỳ Lân Vương tỏa sáng, biến thành hai luồng âm sát khí biến mất khỏi đất liền bao la trống trải.\r\n\r\n    Lại qua một tháng, Mao Ô Quy đứng im không nhúc nhích, không hơi thở, không sự sống, không có dấu hiệu sinh mệnh.\r\n\r\n    Phong Phi Vân bắt đầu thấy lo. Dù sao đây là thánh linh đại kiếp nạn, độ qua kiếp này sẽ là anh kiệt trong một vạn sinh linh chỉ có một. Tuy trước khi độ kiếp Mao Ô Quy vỗ ngực bảo sẽ lập đất thành thánh, nắm chắc ảo diệu thiên đạo. Nhưng hai tháng đã trôi qua mà không có chút động tĩnh gì.\r\n\r\n    Nếu không độ qua sinh kiếp sẽ là người thực vật.\r\n\r\n    - Đại kiếp nạn thánh linh đâu dễ vượt qua? Moị chuyện phải xem tạo hóa của nó.\r\n\r\n    Phong Phi Vân ngồi chờ suốt một năm mà Mao Ô Quy vẫn đứng yên. Bình thường có người trong khoảnh khắc độ qua thánh linh sinh kiếp, dài nhất là nửan ăm. Nhưng đã một năm mà Mao Ô Quy không tỉnh lại.\r\n\r\n    Dường như Mao Ô Quy độ kiếp thất bại.\r\n\r\n    Độ thánh linh kiếp bị thất bại cũng là chuyện bình thường. Đồn rằng từng có thiên tài đẳng cấp thần thoại lúc tuổi trẻ có thể so sánh với đại thánh nhưng vẫn chết vào ải thánh linh sinh kiếp.\r\n\r\n    Bao nhiêu anh hùng hào kiệt đều chết vì cửa này.\r\n\r\n    Chuyện này không có gì đáng buồn, có thể đến một bước này đã xem như đỉnh cao. Không đi đến cảnh giới thánh linh cũng xem như cuộc đời huy hoàng.\r\n\r\n    Lại qua một năm, ý chí Phong Phi Vân hơi dao động.\r\n\r\n    - Chờ thêm một năm nữa, nếu nó vẫn không tỉnh lại thì ta sẽ đưa về Tây Ngưu Hạ Châu chôn cất.\r\n\r\n    Phong Phi Vân ngồi xếp bằng, lòng không dao động vui buồn. Phong Phi Vân chậm rãi nhắm mắt, để lại một thần thức ngoài người, tiếp tục tham ngộ đại đạo chân lý.\r\n\r\n    Lại qua một năm, Nam Thiệm bộ châu bình yên hẳn, hoàn toàn nổi lên mặt biển. Nhiều chỗ mọc thảm thực vật, đặc biệt khu vực có linh mạch chảy, cây cối rậm rạc, các gốc linh thảo đâm chồi từ nền đất.\r\n\r\n    - Chờ thêm năm cuối, tuyệt đối không đợi nữa.\r\n\r\n    Đây là lần thứ bảy Phong Phi Vân nói câu này, nhắm mắt lại, tiếp tục ngồi xếp bằng. Mười năm nay Phong Phi Vân ngồi yên không nhúc nhích, người đã phủ lớp tuyết dày.\r\n\r\n    Vì địa lý thăng cao nên Phong Phi Vân đang ngồi trên đỉnh núi cao nhất Nam Thiệm bộ châu, cách mặt biển mười tám vạn thước. Tuyết trắng giăng khắp lối, hàng vạn núi tuyết đứng thẳng, đỉnh vượt qua tầng mây.\r\n\r\n    Hôm nay gió mát nắng ấm, một luồng sáng đỏ xẹt qua chân trời kéo cái đuô ilửa dài đáp xuống đỉnh một ngọn núi tuyết.\r\n\r\n    Là chí cường đến từ vực ngoại, Nhạc Tước Linh.\r\n\r\n    Nhạc Tước Linh mặc áo giáp lửa, chín co nhỏa long bay quanh người, không gian đốt đỏ rực. Nhiệt độ trên người Nhạc Tước Linh làm hòa tan băng trên núi tuyết.\r\n\r\n    Phong Phi Vân mở mắt ra, biểu tình trầm trọng:\r\n\r\n    - Cảnh giới thánh linh!\r\n\r\n    Mười năm trước trong cuộc chiến Hải thần thâm uyên cổ tỉnh, Nhạc Tước Linh là cảnh giới uẩn thánh đại viên mãn. Nay Nhạc Tước Linh đã độ sinh kiếp, bước vào cảnh giới thánh linh, khí thế đôi khi che giấu không dấu vết, đôi khi phát tán cắn nuốt khung trời.\r\n\r\n    Biển đất thay đổi, thiên đạo quy tắc biến hóa, không chỉ đám người Phong Phi Vân được kỳ ngộ. Nhưng diệt thế giả vực ngoại cũng được kỳ ngộ, nhất là thân phận đẳng cấp thần thoại như Nhạc Tước Linh càng một hơi vượt qua bước cuối cùng vào cảnh giới thánh linh.\r\n\r\n    Nhạc Tước Linh nói:\r\n\r\n    - Sau khi bổn tọa thành thánh hiểu được mọi chuyện trên thế gian, lòng máy động là nhìn thấu mọi nhân quả căn nguyên. Phong Phi Vân, ngươi được gọi là đệ nhất vương giả chí tôn di châu hỗn nguyên đại thế giới. Còn ta thì là đệ nhất vương giả chí tôn của nguyên thiên hỗn nguyên đại thế giới.\r\n\r\n    - Trong cuộc chiến Hải thần thâm uyên cổ tỉnh, chúng ta chưa phân thắng bại, hiện tại bản thánh muốn giết ngươi đã dễ như trở bàn tay. Nhưng bản thánh tích tài, nếu ngươi chịu bái ta làm sư phụ thì bản thánh sẽ tha mạng cho ngươi.\r\n\r\n    Phong Phi Vân vận dụng pháp tướng Oa Hậu Đại Thánh lơ lửng sau lưng mình, sẵn sàng chiến đấu.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Sư phụ của ta là Oa Hậu Đại Thánh. Tuy ngươi đã thành thánh nhưng ngươi cảm thấy mình mạnh hơn Oa Hậu sao?\r\n\r\n    <\/div>","title":"Chương 1923: Con rùa độ thánh kiếp. (2)"}