{"text":"﻿    Chương 1907: Thiên triệu.\r\n\r\n    Hơn mười năm đó Thanh Loan thánh tổ đổi tên thành Lưu quản gia, ở trong Phong phủ. Mãi khi Phong Phi Vân chính thức trưởng thành, Lưu quản gia yên lòng rời khỏi Thần Tấn vương triều, xem như hoàn thành phó thác của phụ mẫu Phong Phi Vân.\r\n\r\n    Có thể nói Thanh Loan thánh tổ không bao giờ là người hầu của mẫu thân Phong Phi Vân, đúng hơn là quan hệ bạn bè với phụ mẫu của hắn.\r\n\r\n    Nhìn chuyện chỉ phúc vi hôn cho Phong Phi Vân, Thanh Loan thánh nữ thì biết quan hệ thật sự của Lưu quản gia và phụ mẫu Phong Phi Vân. Tôn nữ của người hầu làm sao chỉ phúc vi hôn cho nhi tử của chủ nhân được?\r\n\r\n    Thanh Loan thánh tổ đến chứng hôn, đây là chấn nhiếp chí tôn các yêu tộc. Bản tôn thánh tổ giáng lâm chứ không phải phái sứ giả, cũng không phải phân thân. Từ đó thấy được Thanh Loan thánh tổ rất yêu thương Phong Phi Vân, sau này ai dám đụng vào hắn sẽ phải hứng lấy cơn giận của Thanh Loan thánh tổ.\r\n\r\n    Tất Ninh Soái kích động nói:\r\n\r\n    - Nếu ta có thể nhận gia gia nuôi như thế thì tuệt vời, sau này có đi địa bàn thái cổ thánh yêu tộc cũng không sợ gì.\r\n\r\n    Hôn lễ chính thức bắt đầu.\r\n\r\n    Lưu Tô Tử nâng tân nương đi đến. Bốn thần nữ tế tự áo trắng Thủy Nguyệt Thiên cảnh theo phía sau. Bốn người hôm nay mặc áo đỏ vui mừng.\r\n\r\n    Tân nương mặc áo uyên ương đỏ, đầu trùm khăn nhưng không thể che giấu vô thượng tiên tư. Cổ trắng ngần, tóc đen lắc lư, xinh đẹp khó tả.\r\n\r\n    Nghi thức hôn lễ hoàn thành trong không khí vui vẻ tốt đẹp. Lạy thiên địa, lạy trưởng bối xong đôi tân nhân bị đưa vào động phòng.\r\n\r\n    Đương nhiên bây giờ chưa tới lúc động phòng. Tân lang bị đám Tây Môn Xuy Tiêu, Trung Nguyên Nhất Điểm Qua kéo đi chuốc rượu, lại bị các trưởng bối chuốc say. Lúc Phong Phi Vân về phòng thì đã xỉn mắt quáng gà.\r\n\r\n    Trong lòng Phong Phi Vân không ghét cuộc hôn nhân này, chỉ thấy có lỗi với Đông Phương Kính Nguyệt, Nam Cung Hồng Nhan. Nhưng Phong Phi Vân kiềm nén mấy chuyện nhức đầu này, chờ tương lai rồi tính.\r\n\r\n    Đêm nay là đêm động phòng hoa chúc, một khắc xuân tiêu đáng giá ngàn vàng.\r\n\r\n    Hiên Viên Nhất Nhất ngồi trên giường không biết đã bao lâu, quần áo không nhàu chút nào, đầu vẫn đội khăn trùm.\r\n\r\n    Phong Phi Vân đóng cửa lại, mắt say lờ đờ. Thánh linh nội đan vận chuyển bài trừ một nửa men rượu ra ngoài, đầu óc choáng váng tỉnh táo hơn một chút.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Đã để nàng đợi lâu.\r\n\r\n    Hiên Viên Nhất Nhất dịu dàng nói:\r\n\r\n    - Ngày thành hôn ngươi nên cùng khách nhân lâu một chút.\r\n\r\n    Lòng Phong Phi Vân rất bình tĩnh, hắn cầm gậy trên bàn đi tới bên giường.\r\n\r\n    Dưới ánh nến, áo cưới trên người Phong Phi Vân đỏ thắm.\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Nàng tu luyện là Tâm Ngự Tĩnh Tâm kiếm điển, bây giờ nàng không còn là Thủy Nguyệt Thánh Nữ mà là kiều thê Phong gia. Lòng nàng còn có thể bình tĩnh không?\r\n\r\n    - Tâm tĩnh đương nhiên tĩnh, tâm nhiễu thì tất nhiên nhiễu. Thủy Nguyệt Thánh Nữ hay thê tử của Phong gia cũng chỉ là danh hiệu. Chẳng lẽ gả cho ngươi rồi ta không phải là Hiên Viên Nhất Nhất sao?\r\n\r\n    Cảnh giới đạo tâm của Hiên Viên Nhất Nhất cao hơn Phong Phi Vân tưởng tượng, nàng nói ra lời đó khiến hắn yên lòng.\r\n\r\n    Phong Phi Vân dùng gậy đẩy khăn trùm đầu. Khuôn mặt tinh xảo tuyệt trần lộ ra, môi đỏ au, da trắng bóc, mũi dọc dừa, mắt như làn nước, rèm mi dài như lá liễu.\r\n\r\n    Hiên Viên Nhất Nhất ngồi trên giường, dưới ánh đèn da thịt tựa ngọc sáp, đôi mắt trong sáng nhìn Phong Phi Vân đứng trước mặt. Phong Phi Vân cũng nhìn Hiên Viên Nhất Nhất.\r\n\r\n    Bốn mắt nhìn nhau, ăn ý vô cùng.\r\n\r\n    Có câu nữ nhân mặc áo mới là lúc đẹp nhất, bây giờ Hiên Viên Nhất Nhất đẹp còn hơn tiên nữ. Có thể cưới mỹ nhân như thế, làm trượng phu còn cầu gì nữa?\r\n\r\n    Phong Phi Vân từng nói trước khi Nam Cung Hồng Nhan sống lại hắn sẽ không cưới nữ nhân nào. Phong Phi Vân chưa từng nghĩ rằng nữ nhân thứ nhất gả cho hắn sẽ là Hiên Viên Nhất Nhất. Giờ phút này, Phong Phi Vân không hề hối hận. Nếu đã cưới Hiên Viên Nhất Nhất thì Phong Phi Vân sẽ yêu nàng suốt đời, bảo vệ nàng không bị tổn thương chút gì.\r\n\r\n    Còn các nữ nhân Nam Cung Hồng Nhan, Đông Phương Kính Nguyệt, Phong Phi Vân sẽ cho bọn họ một lời giải thích. Phong Phi Vân đã nói mà không làm được, hắn phải gánh vác hậu quả thất hứa.\r\n\r\n    Hiên Viên Nhất Nhất nằm trên giường, hai tay đặt trước ngực, không kiềm được hỏi:\r\n\r\n    - Ngươi yêu ta không? Dù chỉ một chút.\r\n\r\n    Hiên Viên Nhất Nhất không muốn hỏi vấn đề này, nhưng nàng cảm thấy giờ đã là thê tử của Phong Phi Vân, nàng nên hỏi ra.\r\n\r\n    Phong Phi Vân nằm thẳng bên cạnh Hiên Viên Nhất Nhất, chóp mũi ngửi mùi thơm từ người nàng.\r\n\r\n    Phong Phi Vân trêu ghẹo:\r\n\r\n    - Thánh nữ điện hạ mà cũng hỏi câu tục vậy sao?\r\n\r\n    Hiên Viên Nhất Nhất trả lời:\r\n\r\n    - Thủy Nguyệt Thánh Nữ sẽ không hỏi vấn đề này, nhưng Hiên Viên Nhất Nhất, thê tử của Phong Phi Vân sẽ hỏi.\r\n\r\n    Phong Phi Vân trầm tư giây lát, nghiêm túc nói:\r\n\r\n    - Lúc ở Cửu uyên tiên thành ta nói rồi, ta rất thích nàng.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Khi ấy ngươi chỉ là kẻ xấu xa bụng dạ khó lường.\r\n\r\n    - Không không, ta thật sự thích nàng. Lần đầu tiên gặp nàng ở Cửu Tiêu tiên thành cứ tưởng thấy tiên nữ giáng trần, thầm nghĩ đời này nếu có thể nói một câu với Thủy Nguyệt Thánh Nữ là hạnh phúc nhất đời.\r\n\r\n    - Gặp lại nàng trong mộ Bạch Chu thánh tổ, ta bắt đầu có hảo cảm với nàng. Tư chất tuệt đỉnh, đẹp như tiên nga, thân phận cao đẳng lại chưa từng giết người. Ta chưa bao giờ gặp nữ nhân như thế.\r\n\r\n    Hiên Viên Nhất Nhất nói:\r\n\r\n    - Hèn gì ngươi có nhiều hồng nhan tri kỷ, cái miệng của ngươi có khi nên bị may lại.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta không phải loại nam nhân miệng lưỡi trơn tru, ta toàn nói lời thật lòng. Nàng không biết mình ưu tú bao nhiêu đâu. Đừng nói kẻ tục như Phong Phi Vân, dù là thánh nhân cũng sẽ yêu nàng đến quên mất lối về.\r\n\r\n    - Nữa rồi, hết nghe nổi.\r\n\r\n    Hai người nằm chung một chiếc giường, nhìn nóc nhà nói mấy câu bâng quơ qua đêm tân hôn.\r\n\r\n    Ngày hôm sau, mặt trời chưa dâng lên từ chân trời, một luồng huyết quang hiện ra trên bầu trời.\r\n\r\n    Ánh sáng đỏ lan tràn bao phủ nguyên thiên địa, Hỗn Độn thiên thành, lãnh tohỏ nhân tộc, Tây Ngưu Hạ Châu, boa gồm Tiểu Linh tiên giới, bầu trời thần giới. Tất cả đỏ như máu.\r\n\r\n    Bầu trời đổ mưa máu, nước sông ngòi trong vòng một ngày tốc độ đỏ máu, đấm cát bị nhuộm đỏ.\r\n\r\n    Đây là thiên triệu.\r\n\r\n    Toàn thiên hạ, mỗi sinh linh ngước nhìn bầu trời, biết đại kiếp nạn đã đến.\r\n\r\n    Mưa máu đổ bảy ngày, sau đó các tộc không giấu kín chuyện diệt thế giả vực ngoại nữa. Thật ra có muốn giấu cũng không được.\r\n\r\n    Vì sóng diệt thế giả vực ngoại thứ nhất đã đến bầu trời bên trên Tây Ngưu Hạ Châu. Một trời sao bị hủy diệt, khí thế bẻ gãy nghiền nát ập hướng Tây Ngưu Hạ Châu.\r\n\r\n    Quân tiên phong diệt thế giả vực ngoại sớm bị thánh linh trấn giữ trong trời sao tiêu diệt, nhiều diệt thế giả vực ngoại chết nên bầu trời mới phản chiếu màu máu, đổ mưa máu bảy ngày.\r\n\r\n    Nhưng đây mới chỉ là bắt đầu.\r\n\r\n    Như thánh giả các tộc tiên đoán, sinh linh mỗi chủng tộc nghe tin diệt thế giả vực ngoại liền trở nên phập phồng lo sợ.\r\n\r\n    Mưa máu đổ bảy ngày, bầu trời đỏ máu, có nơi sinh ra sát khí, có nơi nuôi ma đầu. Đại thế chìm trong hỗn độn, cường giả các tộc quản lý loạn thế\r\n\r\n    <\/div>","title":"Chương 1907: Thiên triệu."}