{"text":"﻿    Chương 1980: Thân thể thành thánh.\r\n\r\n    Ai đều hy vọng phụ thân của mình là không gì không làm được, vô địch thiên hạ, như cây to chọc trời không bao giờ ngã xuống. Trong lòng Phong Phi Vân cũng có suy nghĩ này, hắn không hy vọng phụ thân bị người ta đánh bại, dù liều hai bên cùng chết cũng quyết giành lại vinh diệu cho phụ thân.\r\n\r\n    Vô Đạo lợi dụng điểm này khiến Phong Phi Vân giải ván cờ phải chết giúp lão.\r\n\r\n    Vô Đạo cười nói:\r\n\r\n    - Dù gì sắp chết, cát bụi về với cát bụi. Trước khi chết giải quyết xong một nguyện vọng coi như là chuyện vui, sinh mệnh càng sung sướng.\r\n\r\n    Phong Phi Vân phải khâm phục Vô Đạo, dù là trước mặt kẻ địch hay cái chết thì lão vẫn bình tĩnh cười nói, ung dung. Đây là chuyện đa số thánh linh không làm được, bao gồm Phong Phi Vân.\r\n\r\n    Phong Phi Vân không cười nổi, hắn ngưng tụ khí thánh linh muốn phá lỗ đen ức chế. Nhưng Phong Phi Vân dốc hết sức mạnh ra chỉ nâng được một cánh tay, mỗi ngón tay nặng cỡ ức cân.\r\n\r\n    Phong Phi Vân vừa nhấc tay lên đã rơi xuống, đập mạnh xuống mặt đất, xương cốt kêu răng rắc.\r\n\r\n    - Vô dụng, đây là lực lượng lỗ đen, sức hút lỗ đen này rất đáng sợ. Đừng nói chạy đi, dù muốn đứng dậy cũng khó như lên trời.\r\n\r\n    Vô Đạo đã nhìn thấu, lão nằm dưới đất, vải đen che người:\r\n\r\n    - Đương nhiên nếu ngươi đứng dậy được chứng minh tu vi của ngươi đã bước ra một bước dài, đại biểu thân thể của ngươi thành thánh, thân thể vạn cổ bất hủ.\r\n\r\n    Trong di châu hỗn nguyên đại thế giới chỉ có ba, năm người là thân thể thành thánh, thân thể vạn cổ bất hủ, sức sống tăng nhiều. Sức mạnh cơ bắp có thể hủy thiên diệt địa, tay không đấu lại thánh linh dụng cụ.\r\n\r\n    Cơ thể Phong Phi Vân mạnh mẽ nhưng chưa khủng bố đến nỗi thân thể thành thánh.\r\n\r\n    - Lại đến!\r\n\r\n    Phong Phi Vân không từ bỏ, với lực lượng lỗ đen luyện hóa thân thể, tranh chấp với lỗ đen để rèn luyện bản thân. Dù có rơi vào tuyệt địa chết chóc cũng tuyệt đối không từ bỏ.\r\n\r\n    Cứ thế một trăm năm qua đi.\r\n\r\n    Sự cố gắng của Phong Phi Vân không uổng phí, sau vạn lần thất bại nửa người trên có thể hổng lên, lưng chống đỡ cơ thể ngồi vững ba canh giờ. Sau ba canh giờ, xương cốt sắp nát, Phong Phi Vân lại té xuống đất.\r\n\r\n    Phong Phi Vân nằm xuống lấy lại sức.\r\n\r\n    Lại qua một trăm năm.\r\n\r\n    Phong Phi Vân có thể ngồi mười canh giờ, dùng cách này rèn luyện cơ thể mình, tăng mạnh thể chất.\r\n\r\n    Một trăm năm lần thứ ba.\r\n\r\n    Phong Phi Vân có thể nhẹ nhàng ngồi dậy, dù ngồi mấy ngày cũng không lo eo gãy.\r\n\r\n    Phong Phi Vân quyết định dấn bước tiếp theo, đứng dậy.\r\n\r\n    Khi đứng lên được nghĩa là thân thể Phong Phi Vân thành thánh, nắm đấm có thể va chạm với thánh linh dụng cụ, máu và thịt như thần dược, xương cốt có thể làm thánh tài luyện khí.\r\n\r\n    Hai tay Phong Phi Vân chống mặt đất chậm rãi co chân, giẫm đất. Đôi chân Phong Phi Vân run run.\r\n\r\n    Răng rắc!\r\n\r\n    Phong Phi Vân té cái bịch xuống đất, hai chân gãy xương, té dập mặt.\r\n\r\n    Thất bại.\r\n\r\n    Vô Đạo nằm cách Phong Phi Vân ngàn dặm, mắt không thấy, tai không nghe được nhưng thánh niệm có thể cảm giác từng hành động của Phong Phi Vân.\r\n\r\n    Mấy trăm năm nay Phong Phi Vân cố gắng, nỗ lực đều rơi vào mắt Vô Đạo, đôi khi lão sẽ nói chuyện vài câu với hắn.\r\n\r\n    Phong Phi Vân không thể thành công đứng dậy, hai chân gãy xương, ngã trên mặt đất. Vô Đạo không cười nhạo Phong Phi Vân, ngược lại bị tinh thần bất khuất của hắn đánh động. Vô Đạo chậm rãi ngồi dậy, từ từ đứng lên.\r\n\r\n    Phong Phi Vân cảm giác từng hành động của Vô Đạo, giật mình kêu lên:\r\n\r\n    - Ngươi sớm đến thân thể thành thánh?\r\n\r\n    Tuy Vô Đạo có thể đứng dậy cũng rất vất vả:\r\n\r\n    - Có vài thứ bí ẩn, khi biết sự thật ngươi sẽ ngạc nhiên. Nếu thân thể của ta không thành thánh thì ngày trước ngươi có lực lượng Thủ Hoàng thánh tổ, Tuyết Anh thánh tổ sớm giết được ta.\r\n\r\n    Phong Phi Vân cười nói:\r\n\r\n    - Lợi hại.\r\n\r\n    Vô Đạo lạnh nhạt nói:\r\n\r\n    - Đừng khen ta, đừng quên chúng ta là kẻ thù. Nếu ta đứng dậy được nghĩa là ta sắp đến giết ngươi.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ngươi và ta cách xa ngàn dặm, ngươi cảm thấy có thể giết ta sao?\r\n\r\n    Vô Đạo tiến tới một bước nhỏ, cơ thể không chịu nổi áp lực lỗ đen té sấp xuống đất. Xương hai chân Vô Đạo gãy.\r\n\r\n    - Chỉ cần có nghị lực ta vẫn có thể vượt ngàn dặm giết ngươi.\r\n\r\n    Ý chí Vô Đạo kiên cường nói:\r\n\r\n    - Bây giờ mỗi ngày ta chỉ có thể đi một bước nhưng trong ngàn năm ta sẽ đến trước mặt ngươi. Còn ngươi có thể đứng dậy trong ngàn năm không?\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Thế thì chúng ta hãy chạy đua với thời gian đi, nhìn xem ngươi vượt ngàn dặm giết ta trước hay ta đứng dậy trước, chiến đấu ngươi chết ta sống trong lỗ đen này!\r\n\r\n    Nếu người bình thường rơi vào tuyệt cảnh như Phong Phi Vân, Vô Đạo, đi đường khó khăn, người bình thường sẽ bỏ dục vọng sống sót. Trong tuyệt cảnh này Phong Phi Vân, Vô Đạo vẫn mang theo chiến ý mạnh mẽ, ý chí bất diệt, đây là chuyện rất đáng quý.\r\n\r\n    Liều mạng giúp Phong Phi Vân, Vô Đạo tìm thấy ý nghĩa sống sót. Trong lỗ đen trở nên thú vị hơn.\r\n\r\n    Thời gian trôi nhanh.\r\n\r\n    Năm trăm năm qua đi.\r\n\r\n    Đôi chân Phong Phi Vân không biết gãy xương bao nhiêu lần, lưng gãy hơn trăm lần. Sức mạnh cơ thể Phong Phi Vân càng lúc càng mạnh mẽ.\r\n\r\n    - Đứng lên!\r\n\r\n    Hai tay Phong Phi Vân rời khỏi mặt đất, chậm rãi đứng dậy. Người Phong Phi Vân kêu răng rắc, gân xanh nhô ra, mạch máu sắp vỡ. Phần eo và lưng dần duỗi thẳng, như thần long ngẩng đầu kiêu ngạo.\r\n\r\n    - Lỗ đen, ta tuyên bố chinh phục ngươi!\r\n\r\n    Phong Phi Vân chỉ đứng lên được một giây rồi lại té xuống, xương gãy vụn, người bê bết máu tràn ra từ lỗ chân lông. Nhưng Phong Phi Vân cười phá lên.\r\n\r\n    Cách ba trăm dặm, Vô Đạo ngồi dưới đất, cảm nhận được gì đó, ánh mắt kinh ngạc nói:\r\n\r\n    - Ngươi đã đột phá đến cảnh giới thân thể thành thánh!\r\n\r\n    Năm trăm năm qua Vô Đạo cũng tiến bộ nhiều, mỗi ngày có thể đi hai hoặc ba bước. Đến cảnh giới thân thể thành thánh mà còn tiến bộ lớn đến thế đã là rất ghê gớm.\r\n\r\n    Phong Phi Vân nói:\r\n\r\n    - Ta cảm thấy thân thể thành thánh chưa phải đỉnh tu luyện thân thể, lại lên trên chắc chắn còn lột xác.\r\n\r\n    Phong Phi Vân phát hiện cơ thể mình lột xác rất nhiều, máu đỏ rực chứa tia lửa, tựa đóa hoa đỏ mọng. Huyết quản cứng cáp gấp vô số lần, có hàng ức đạo tắc thánh linh chảy trong mạch máu. Dù là lưỡi dao thánh linh dụng cụ chưa chắc chặt đứt được gân mạch Phong Phi Vân.\r\n\r\n    Chín trăm chín mươi chín khối xương cốt trong cơ thể Phong Phi Vân càng lột xác lớn, biến thành hoàn thành chín trăm chín mươi chín tinh hệ thật sự, mỗi tinh hệ mở rộng gấp trăm lần, rất là mênh mông.\r\n\r\n    Nếu có thể rời khỏi lỗ đen, Phong Phi Vân cảm thấy chín trăm chín mươi chín tinh hệ có thể dựng dục sự thống.\r\n\r\n    Cơ thể thành thánh là lột xác về chất.\r\n\r\n    Vô Đạo nói:\r\n\r\n    - Đương nhiên, trên thân thể thành thánh còn một tầng cảnh giới gọi là thân thể bất tử.\r\n\r\n    Phong Phi Vân kinh ngạc hỏi:\r\n\r\n    - Thân thể bất tử? Vậy chẳng phải là thành tiên sao?\r\n\r\n    Vô Đạo lắc đầu, nói:\r\n\r\n    - Thân thể bất tử là thân thể bất tử, thành tiên là thành tiên, hai cái không ăn nhập gì với nhau.\r\n\r\n    - Thành tiên cần làm được ba điều, thân thể bất tử, linh hồn bất diệt, tinh thần siêu thánh.\r\n\r\n    - Cho nên thân thể bất tử chỉ là một điều kiện để thành tiên. Đương nhiên người thân thể bất tử cũng có thể tự xưng là thứ tiên, dù sao hắn thật sự bất tử, đại thánh cũng không làm được điều đó.\r\n\r\n    <\/div>","title":"Chương 1980: Thân thể thành thánh."}