{"text":"﻿    Chương 2047: Người trở về từ quá khứ. (2)\r\n\r\n    Cửa tiên giới hư vô mờ mịt, đại thánh không thể tìm thấy tung tích của nó.\r\n\r\n    Phong Phi Vân rời khỏi địa ngục, bước trên con đường tìm cửa tiên giới.\r\n\r\n    Phong Phi Vân ngồi xếp bằng trên Thanh Đồng cổ thuyền, trán bay ra một khối tiên thạch năm sắc. Tiên thạch cao cỡ bảy thước, trong suốt, tiên khí lượn lờ, bên trong bao bọc một nữ tiên xịnh đẹp, mình người đuôi rắn.\r\n\r\n    Phong Phi Vân chia ra một lkuồng tinh thần xâm nhập vào tiên thạch năm sắc, luồng khí vô hình.\r\n\r\n    - Oa Hậu nương nương, Oa Hậu nương nương . . .\r\n\r\n    Trên Thái Cực bát phương tế đài, lúc bị Địa Hoàng đại thánh, Âm Cực Đạo Nhân công kích Phong Phi Vân cảm nhận được Oa Hậu nương nương thức tỉnh, nhưng sau này hắn kêu Oa Hậu nương nương mấy lần đều thất bại.\r\n\r\n    - Chẳng lẽ chỉ có lực lượng tiên mới kícthhích Oa Hậu nương nương thức tỉnh được? Nếu vậy thì phải đi cửa tiên giới. Nhưng cửa tiên giới ở đâu?\r\n\r\n    Phong Phi Vân đang úy tư đột nhiên trợn to mắt nói:\r\n\r\n    - Đi ra.\r\n\r\n    Hư không gợn sóng, Mao Ô Quy, Mao Thành Thật vượt qua cánh cửa hư không đáp xuống Thanh Đồng cổ thuyền. Chúng nó cười nịnh.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Các ngươi đi theo làm gì?\r\n\r\n    Mao Ô Quy nghiêm túc nói:\r\n\r\n    - Đương nhiên là cùng ngươi chinh chiến, đừng quên chúng ta chính là tổ hợp tốt nhất.\r\n\r\n    Mao Thành Thật trả lời:\r\n\r\n    - Thật ra là vì mấy vị nương nương biết nhị đại gia đi quyết chiến với thứ tiên, không yên tâm nên gia gia đến tìm nhị đại gia trở lại. Gia gia không dám đi nhưng bị mặc phi nương nương đánh một trận thì xám xịt chạy đi. Mấy vị nương nương nói muốn chiến thì cùng chết, muốn chết thì cùng chết.\r\n\r\n    Trán Mao Ô Quy nổi gân xanh, cốc vào đầu Mao Thành Thật.\r\n\r\n    Mao Thành Thật choáng váng suýt xíu, mắt đầy sao vàng.\r\n\r\n    Mao Ô Quy cười nịnh:\r\n\r\n    - Đừng nghe con nít nói bậy bạ, thật ra ta nhìn thấu sống chết, thật sự, dù đối thủ có là thứ tiên thì ta không chút e ngại.\r\n\r\n    Ầm!\r\n\r\n    Trong trời sao một đống ngôi sao tan nát, dao động không gian cường đại truyền đến, chấn động nhiều ngôi sao vỡ ra.\r\n\r\n    Mao Ô Quy sợ hãi mặt xanh mét:\r\n\r\n    - Thứ . . . thứ tiên đến . . . Đến rồi sao?\r\n\r\n    Mao Ô Quy ngã ra sàn tàu, mắt trợn trắng, đuôi cứng ngắc.\r\n\r\n    Phong Phi Vân đứng dậy nhìn trong trời sao hỗn độn. Một chiếc thuyền to màu xanh bay ra từ hư không, thuyền điều này như dãy núi tỏa thần quang màu xanh như thuyền cổ thần linh.\r\n\r\n    Trên thuyền to có một nam nhân uy nghiêm đứng, khuôn mặt hơi giống Phong Phi Vân nhưng chỉ khoảng ba mươi tuổi.\r\n\r\n    Nam nhân phá nát thời không bay ra.\r\n\r\n    Nam nhân uy nghiêm ôm nữ thánh xinh đẹp mặc áo đạo, dựa sát vào nhau, ánh mắt dịu dàng.\r\n\r\n    Đuôi thuyền lớn màu xanh đứng một nữ nhân áo xanh trẻ tuổi, một lão nhân tóc bạc lưa thưa, là Thanh Y, Ngư gia đã lâu không gặp.\r\n\r\n    Mao Thành Thật kéo đuôi Mao Ô Quy xách lên:\r\n\r\n    - Gia gia đừng giả chết, không sao, không phải thứ tiên, là người mình.\r\n\r\n    Mao Ô Quy hí mắt thấy thuyền nhỏ màu xanh bay đến thì thở phào nhẹ nhõm, tức giận nói:\r\n\r\n    - Thành Thật, thả ta ra.\r\n\r\n    Mao Thành Thật vừa buông tay thì Mao Ô Quy rớt xuống sàn tàu, đầu đập xuống đất.\r\n\r\n    Đùng!\r\n\r\n    Mao Ô Quy lại cốc đầu Mao Thành Thật hai cái, quay sang nhìn thuyền nhỏ màu xanh.\r\n\r\n    Mao Ô Quy nói:\r\n\r\n    - Là Thanh Y, Thanh Liên nữ thánh, và cả Ngư gia. Nam nhân kia là ai? Sao giống Phong Phi Vân quá. thuyền nhỏ màu xanh đậu bên cạnh Thanh Đồng cổ thuyền.\r\n\r\n    Phong Phi Vân ngây người nhìn nam nhân trung niên bước xuống từ thuyền nhỏ màu xanh, trong lòng trăm mối cảm xúc ngổn ngang.\r\n\r\n    Nhưng bây giờ Phong Phi Vân đã không là thiếu niên thơ ngây, hắn là đại đế đương thời, biểu tình rất bình tĩnh.\r\n\r\n    Phong Phi Vân trầm ổn hỏi:\r\n\r\n    - Phụ thân, chẳng phải phụ thân đã đi quá khứ sao?\r\n\r\n    Nam nhân trung niên là phụ thân của Phong Phi Vân, Phong Vạn Bằng, từng là Thiên Vu đại thần.\r\n\r\n    Tu vi của Phong Vạn Bằng đến đẳng cấp thánh tiên, chắp tay sau lưng cười nói:\r\n\r\n    - Đúng rồi, ta đi quá khứ cứu lại một số tiếc nuối.\r\n\r\n    Phong Vạn Bằng liếc hướng Thanh Liên nữ thánh, mỉm cười dịu dàng.\r\n\r\n    Phong Phi Vân hỏi:\r\n\r\n    - Phụ thân trở về quá khứ chỉ vì . . .\r\n\r\n    Phong Phi Vân nhìn Thanh Liên nữ thánh:\r\n\r\n    - Chỉ vì cứu lại một số tiếc nuối?\r\n\r\n    Phong Phi Vân luôn cho rằng phụ thân đi quá khứ, mẫu thân đi tương lai vì liên quan đến kiếp nạn Di châu hỗn nguyên đại thế giới. Đi tìm đường sống cho người trong thiên hạ. Phong Phi Vân không ngờ mục đích phụ thân đi quá khứ là đơn giản như vậy, chỉ vì tìm về tình nhân của mình.\r\n\r\n    Phong Vạn Bằng nói:\r\n\r\n    - Đối với ta đây là chuyện quan trọng nhất nhất, cũng là điều hối hận nhất. Trên đời còn có gì quan trọng hơn điều này?\r\n\r\n    Mỗi người có câu chuyện của mình, trong câu chuyện người đó là nhân vật chính, làm bất cứ chuyện gì đều quan trọng nhất với mình.\r\n\r\n    Phong Vạn Bằng cho rằng chuyện quan trọng nhất là đi cứu lại 'tiếc nuối' quá khứ.\r\n\r\n    Phong Phi Vân cho rằng quan trọng nhất là bảo vệ bằng hữu, người thân, người yêu bên cạnh mình, người trong thiên hạ. Đứng vị trí khác nhau, cách suy nghĩ cũng khác.\r\n\r\n    Phong Phi Vân nhướng mày nói:\r\n\r\n    - Vậy mẫu thân của ta đi tương lai vì cái gì?\r\n\r\n    - Cái này . . .\r\n\r\n    Phong Vạn Bằng bấm đốt tay suy tính, biến sắc mặt nói:\r\n\r\n    - Thuyền cổ thần linh màu xanh này để lại cho ngươi, có lẽ sẽ giúp ích được. Chúng ta đi.\r\n\r\n    Phong Vạn Bằng thi triển đại thần thông, vận chuyển tinh không na di đại thuật đưa gã, Thanh Liên nữ thánh, Ngư gia, Thanh Y rời khỏi không gian này, biến mất trong trời sao.\r\n\r\n    Đến vội vàng, đi cũng nhanh.\r\n\r\n    Ầm!\r\n\r\n    Đám người Phong Vạn Bằng, Ngư gia mới đi không lâu thì thời không lại mở ra, nữ nhân xinh đẹp đầu có hai sừng rồng chạy ra khỏi thời không. Người nàng có nhiều vết thương, máu thánh nhuộm đỏ trời sao.\r\n\r\n    Đúng vậy, nàng từ tương lai trốn về, gặp nguy hiểm đáng sợ.\r\n\r\n    Hơn nữa trong thời không tương lai bay ra lực lượng khủng bố đuổi theo nữ nhân, định cách thời không giết nàng. Tình huống cực kỳ nguy hiểm, chín chết một sống.\r\n\r\n    - Nhìn ngó thiên cơ một chút có cần đuổi tận giết tuyệt vậy không?\r\n\r\n    Nữ nhân đầu mọc sừng rồng như sao băng xuyên qua dãy sao. Thủ ấn to đánh ra hư không đuổi theo sau nàng.\r\n\r\n    Nữ nhân đột nhiên biến thành con tổ long to lớn, lưng mọc đôi cánh, tốc độ nhanh gấp đôi. Cánh rồng vỗ có ngôi sao bay ra.\r\n\r\n    Tu vi của nàng đến cảnh giới tổ thánh, mỗi hơi thở rồng chấn trời sao rung rinh.\r\n\r\n    Phong Phi Vân alức người bay ra, đứng trước thủ ấn to lớn. Phong Phi Vân vươn bàn tay rực rỡ sắc vàng, phật quang bắn ra đánh vào thủ ấn to lớn.\r\n\r\n    Thủ ấn chứa lực lượng thánh như có thể khiến thiên địa tịch diệt.\r\n\r\n    Bùm!\r\n\r\n    Hai thủ ấn cùng tan vỡ, tạo thành hỗn lạon lớn trong trời sao, hình thành vòng xoáy sao.\r\n\r\n    Phong Phi Vân đứng bên cạnh vòng xoáy sao, sừng sững như núi, vạt áo không bay lên. Phong Phi Vân như vị thần đứng dưới trời sao.\r\n\r\n    Long Thanh Tuyền biến về hình người, vết máu loang lổ, nhiều chỗ bị thương tận gốc rễ nhưng nàng không quan tâm. Long Thanh Tuyền nhìn chằm chằm vào Phong Phi Vân, răng cắn môi, hai hàng lệ rơi. Lòng Long Thanh Tuyền rất cay đắng, thấy có lỗi, vui sướng, yêu thương, hoảng hốt.\r\n\r\n    Ngươi rất khó thấy nhiều cảm xúc như thế trong mắt thánh linh, chỉ có thể nói lên hiện giờ tình cảm trong lòng nàng trào dâng khó mà ức chế.\r\n\r\n    <\/div>","title":"Chương 2047: Người trở về từ quá khứ. (2)"}