{"text":"﻿    Chương 67: Huyền giai chiến kỹ\r\n\r\n    Lão Lưu quản gia kia nghe được thanh âm thần ngọc rơi trên mặt đất, lập tức xoay người, cẩn thận đánh giá Long Thần, khi thấy ánh mắt đùa cợt của Long Thần, hắn liền ngây ngốc, sau đó cười.\r\n\r\n    \"Người không thức thời, kết quả bình thường đều rất thê thảm đó … Tiểu tử, có một chút ít đạo lý như vậy, ngươi thế nhưng không hiểu?\"\r\n\r\n    Nếu như có lựa chọn nào khác mà nói, Long Thần không muốn đắc tội với gã Hoàng Tường này.\r\n\r\n    Nhưng mà, Dương Linh Thanh hao phí mất một đêm thời gian, một mình một người chạy vào bên trong Đại Hoang sơn chuẩn bị lễ vật cho hắn, hắn căn bản không thể nào bị người này mạnh mẽ mua như vậy được.\r\n\r\n    Dương Tuyết Tình đã nói, khi đi ra ngoài thực lực không đủ phải tất yếu thu liễm làm việc.\r\n\r\n    Long Thần cũng không muốn xung đột với tên Hoàng Tường thiếu gia này, chỉ là hắn cũng không phải là loại người bị khi dễ, lúc nãy Lưu lão quản gia kia đã hướng hắn quăng tới với ánh mắt không mấy thiện cảm, Long Thần cười nhạt, giọng nói vô cùng thành khẩn: \"Thực không dám giấu, con ngựa này đối với ta vô cùng trọng yếu, cho nên không thể nào bán đi được. Nếu như vị thiếu gia này thật muốn, đi bắt một con, đoán chừng cũng không phải là việc khó khăn gì\"\r\n\r\n    Nếu là khi còn ở Bạch Dương trấn, có ngươi coi trọng đồ vật của hắn như vậy, tùy ý chiếm cho mình dùng, Long Thần tuyệt đối sẽ không chút do dự xông lên.\r\n\r\n    Nhưng mà, hiện tại mình ở nơi xa, hơn nữa còn gánh vác trách nhiệm nặng nề, cho nên hắn biểu hiện lúc này, coi như là trưởng thành lên rất nhiều.\r\n\r\n    Chỉ là hắn càng thối lui, người ta lại càng cho là hắn dễ khi dễ, do đó được voi đòi tiên.\r\n\r\n    Lão Lưu quản gia kia vốn tùy tiện có thể đuổi Long Thần đi, tránh làm cho công tử nhà hắn mất hứng, không nghĩ tới Long Thần thật không ngờ không thức thời như vậy.\r\n\r\n    Trong lòng hắn, đối với Long Thần đã sinh ra sát ý, lúc này hắn hướng mấy tên hộ vệ hơi chút ý bảo, mấy người liền hướng Long Thần vây lại, Lưu lão quản gia lạnh lùng nói: \"Xem trang phục của ngươi đây, nói vậy xuất thân từ một nơi nhỏ bé không đáng kể, nhưng mà không nghĩ tới lại không có nhãn quan thức thời và kiến thức, thiếu gia nhà ta chính là thiếu gia của một trong mười Nguyên Linh quận, là cháu đức tôn Hoàng gia gia chủ trong Hoàng Vân thành, ta cho ngươi thêm một cơ hội cuối cùng, lập tức cút cho ta, nếu không chẳng những là ngươi, mà tất cả người có quan hệ đến ngươi cũng sẽ bị chết thảm!\"\r\n\r\n    Long Thần dĩ nhiên sẽ không dễ dàng bị đối phương hù cho sợ, hắn đánh gia Lưu lão quản gia này một hồi, trong lòng đã có tính toán.\r\n\r\n    \"Quản gia và mấy vị hộ vệ kia thực lực cũng chỉ tầm tầm Long Mạch cảnh thất trọng thôi, không phải là đối thủ của ta, thế nhưng Hoàng gia Hoàng Vân thành kia, xem ra hẳn là sự thật, đám thế lực này ta căn bản chọc không nổi, hơn nữa Hoàng Tường này hẳn là nhân vật có cấp bậc Long Mạch cảnh cửu trọng, nhưng mà, lễ vật của Linh Thanh ai cũng không thể lấy đi được ….\"\r\n\r\n    Vì thế, sắc mặt Long Thần cũng âm trầm xuống, lạnh lùng nhìn tên quản gia chân chạy kia, nói: \"Các vị, ta đã nói con ngựa này đối với ta rất trọng yếu, chẳng lẽ các vị muốn ở bên trong Nguyên Dương thành này mạnh mẽ cướp đoạt sao?\"\r\n\r\n    Lúc này, đã có rất nhiều người thấy Long Thần cùng người khác sôi nổi tranh đoạt, cho nên liền vội vàng vây lại xem.\r\n\r\n    Gã tiểu nhị tửu lâu kia, thấy đầu của tên Long Thần này bị lừa đá cho ngu ngốc, nhưng thật cảm đảm xông lên cùng đối phương nói này nói nọ, hắn khôn khéo vội vàng lui về phía sau trong đám người kia, lập tức có người hỏi hắn rốt cuộc đã có chuyện gì xảy ra.\r\n\r\n    Gã tiểu nhị cười xuy một tiếng, chỉ vào Long Thần nói: \"Cái gã tiểu tử kia là một tên ngu ngốc, thiếu gia mặc hoa phục kia hiển nhiên là gia thế hiển hách rồi, nhưng mà hắn lại cự tuyệt, là hai khối thần ngọc đó, nếu như mua loại yêu thú ngũ phẩm như con ngựa của hắn hẳn là được một trăm con! Các ngươi nói hắn rốt cuộc là ngu xuẩn hay là không ngu?\"\r\n\r\n    Mấy người đi đường nhìn bộ dáng Long Thần khốn khổ, nhất thời gật đầu.\r\n\r\n    Chưởng quỷ tửu lâu là một vị trung niên râu dài, lúc này hắn đang vuốt vuốt chòm râu nhìn Long Thần nói: \"Thiếu niên này hẳn là lần đầu tiên ra cửa a, không biết trời cao đất rộng là gì, lần này để cho hắn chịu chút đau khổ để kiểm điểm kiến thức cũng tốt, thế nhưng, nếu là đối phương hạ thủ quá nặng, sợ là cả đời này cứ như vậy xong rồi\"\r\n\r\n    Một vị tân khách khác ở trong tửu lâu cũng gật đầu nói: \"Nhìn trang phục của thiếu niên này, hẳn là một đệ tử tại trấn nhỏ nào đó, đi tới đại thành thế nhưng lại không biết thu liễm, nếu như chết đi, chỉ có thể trách cha mẹ của hắn chưa nói cho hắn biết, thế giới bên ngoài rốt cuộc có bao nhiêu\"\r\n\r\n    Long Thần thoạt nhìn còn rất trẻ, nghĩ đến cũng có chút thiên phú, tiếc nuối chính là tính tình bề trên, người vây xem nghĩ đến chuyện xảy ra kế tiếp đó, tất cả đều lắc đầu.\r\n\r\n    Thế nhưng, Hoàng thiếu gia kia hiển nhiên là một phương quyền quý, nên bọn họ cũng không dám xuất thủ ngăn cản.\r\n\r\n    Khi Long Thần nói ra lời này, Lưu lão quản gia đã tức giận không kềm chế được nữa.\r\n\r\n    Hắn đang muốn động thủ, nhưng mà đúng lúc này Hoàng Tường công tử đã đem tầm mắt ở trên người Hắc Lân long mã dời đến trên người Long Thần, vốn khuôn mặt vô cùng hài lòng nhất thời liền trở nên vô cùng âm trầm, hắn tách đám hộ vệ ra, rất nhanh liền đi tới trước mặt Long Thần.\r\n\r\n    Lưu lão quản gia vội vàng nói: \"Thiếu gia, ngài tiếp tục xem ngựa đi, cái loại tiểu nhân này không cần ngài xuất thủ, con lừa ngu ngốc là chuyện nhỏ, để cho tâm tình ngài không tốt mới là chuyện đại sự a …\"\r\n\r\n    Hoàng Tường nhìn Long Thần một trận, thản nhiên nói: \"Các ngươi lui ra sau đi, tên tiểu tử này là nhân vật thiên tài đến từ một tiểu trấn nào đó, trong lòng cao ngạo cũng bình thường thôi, ta năm đó cũng không phải như vậy hay sao? Chỉ là hắn quả thật là người cũng không phải đám người nho nhỏ các ngươi đối phó được, ta muốn gia nhập Linh Vũ gia tộc, vừa lúc đem hắn luyện một chút tay chân\"\r\n\r\n    \"Nhưng mà … thiếu gia, nhân vật như vậy sao phiền đến ngài xuất thủ a …\"\r\n\r\n    \"Không có chuyện gì, lão Lưu, ngươi qua một bên đi, ta cũng chẳng trách ngươi đâu\"\r\n\r\n    Nhìn bầy tôi tớ của tên này cố lấy mình ra để luyện công, hoàn toàn đem mình không coi vào đâu, Long Thần trong lòng liền nổi giận.\r\n\r\n    Hắc Lân long mã này, dù sao cũng là đồ đạc của hắn, đối phương muốn mạnh mẽ cướp đoạt cũng thôi đi, còn bày biện một bộ dáng trong mắt không có người.\r\n\r\n    Long Thần kể từ sau khi nhận được Long ngọc, thực lực từng bước trở nên mạnh mẽ, không còn có vì loại này mà tức khí.\r\n\r\n    Vì thế hắn lạnh lùng cười lên một tiếng.\r\n\r\n    Hoàng Tường nghe được tiếng cười của hắn, hắn mới quay đầu nhìn lại, lúc này một cỗ khí thế cường đại từ trên người hắn dần dần bộc phát ra ngoài.\r\n\r\n    Long Thần vốn cho là, Hoàng Tường này là một tên hoàn khố đệ tử, nhưng mà không nghĩ tới, hắn cũng là nhân vật giả heo ăn thịt hổ.\r\n\r\n    Lúc này khí thế bộc phát ra, một đôi mắt lạnh tựa như tiểu báo nhìn Long Thần, nhất thời một cổ khí thế cường đại tác động lên trên người Long Thần.\r\n\r\n    \"Chỉ là một tên Long Mạch cảnh bát trọng bất nhập lưu mà thôi, cũng dám làm Hoàng Tường ta mất hứng, lá gan của ngươi thật đúng là không nhỏ a …\"\r\n\r\n    <\/div>","title":"Chương 67: Huyền Giai Chiến Kỹ"}