{"text":"﻿    Chương 167: Tuyển cử (2).\r\n\r\n    Mà Lãnh Huyết Thất cũng giận mà không dám nói gì về việc này, nàng cảm thấy mình mạnh hơn Lãnh Huyết Ngũ, Lãnh Huyết Ngũ là nhờ vào sự đề bạt của Lãnh Huyết Nhị mới có khả năng lên được vị trí cao như vậy, nếu không nhất định phải xếp ở sau mình.\r\n\r\n    Nhưng Lãnh Huyết Thất cũng thừa nhận năng lực của Lãnh Huyết Ngũ nên cũng chỉ oán hận mà không có hành động gì khác, hơn nữa nàng cũng không dám nói những lời này trước mặt Lãnh Huyết Ngũ, nàng cũng không muốn có một ngày đẹp trời mình bị Lãnh Huyết Ngũ “không cẩn thận “ám sát.\r\n\r\n    Đúng rồi, tuổi của Lãnh Huyết Thất tựa hồ cũng không lớn, ít nhất từ thân hình và làn da thoạt nhìn chỉ ở 27,28 tuổi, thân hình rất quyến rũ, rất nhiều người đều muốn nhìn khuôn mặt dưới mặt nạ kia của nàng, đương nhiên, những người nhìn qua đều đã mất mạng rồi.\r\n\r\n    “Nếu muốn trở thành Lãnh Huyết Thập Tam thì trên mặt luyện kim thuật phải có tạo nghệ cực cao, ngoài ra không quan trọng. Vấn đề là trong cái luyện kim tiểu tổ kia, ngoài Lãnh Huyết Thập Tam có chút nổi trội, tạo nghệ của những người khác đều sàng sàng như nhau, quả thật có điểm khó.”\r\n\r\n    Kỳ thật Lãnh Huyết Thập Tam Ưng là người có năng lực cao nhất trong tiểu tổ của mình, ở trong lĩnh vực của mình bọn họ đều là cực mạnh, là ở giữa có một vài tiểu tổ phát triển rất mạnh, người trong Lãnh Huyết Thập Tam Ưng sẽ nhiều hơn một chút. Bất quá, cho dù là tiểu tổ yếu đến chừng nào đi nữa cũng cần một người có thể phục chúng.\r\n\r\n    “Có cái gì khó đâu, dựa vào bổn sự nói chuyện, đây là quy củ trong Lãnh Huyết Tổ của chúng ta, mở một lần thi đấu luyện kim, chỉ cần là thành viên của Lãnh Huyết Tổ có thề thắng lợi trận thi đấu này thì có thể có được vị trí của Lãnh Huyết Thập Tam.”\r\n\r\n    “Ừ, cứ làm như vậy đi” Lãnh Huyết Thập luôn ít nói nói một câu như vậy, sau đó liền đứng dậy rời đi, hắn là người phụ trách thu thập tin tức và tuyên bố, bây giờ phải đi tuyên bố tin tức này.\r\n\r\n    Rất nhiều ngừơi ở đây đều cảm thấy kì quái, vì sao Lãnh Huyết Thập trầm mặc ít lời lại đi phụ trách mảng này, mà câu trả lời của Lãnh Huyết Thập là : thu thập và tuyên bố cũng đâu cần phải tự mình đi làm.\r\n\r\n    “ Tốt nhất có thể nhanh lên một chút, nguyên bản Lãnh Huyết Nhất vẫn đang chờ thành quả của Lãnh Huyết Thập Tam, nay lại xuất hiện điều ngoài ý muốn này, tuy những người khác không có bao hy vọng, nhưng ít nhất cũng là có hy vọng.” Lãnh Huyết Nhị nhìn mọi người nói:”Bây giờ chuyện trọng yếu nhất của chúng ta là tuyển ra một Lãnh Huyết Thập Tam mới toàn lưc duy trì hắn hoàn thành một con rối”\r\n\r\n    “Vì sao nhất định phải có con rối?” Lãnh Huyết Thất có chút khó hiểu hỏi.\r\n\r\n    “ Cái này chúng ta không cần hỏi, cũng không cần biết.” Lãnh Huyết Nhị cau mày nói.\r\n\r\n    Lãnh Huyết Thất này luôn có nhiều câu hỏi như vậy, những người khác lại không, có lẽ là vì “tính chuyên nghiệp” của nàng a, nàng đứng đầu tiểu tổ mang tính chất gián điệp, được xưng là đầu lĩnh xinh đẹp tiểu tổ.\r\n\r\n    Xinh đẹp tiểu tổ nghĩa là dù nói dối cũng “xinh đẹp, xinh đẹp tiểu tổ này có thể xem như những kẻ lừa đảo chuyên nghiệp, phụ trách gạt người, vì các loại mục đích mà đi gạt người.\r\n\r\n    Xinh đẹp tiểu tổ này cũng là một tiểu tổ tiếp xúc với bên ngoài nhiều nhất, hoá trang, trộm cướp, diễn trò ... đều là những thứ mà bọn nàng am hiểu.\r\n\r\n    Mà trong Lãnh Huyết Tổ còn có một đám người nhiều mưu trí, phụ trách sắp đặt kế hoạch và một số chuyện khác tương tự, đồng thời, những người nhiều mưu trí này cũng có số lựơng nhiều nhất trong Lãnh Huyết Thập Tam Ưng.\r\n\r\n    Lãnh Huyết Nhị chíng là người lãnh đạo của đám nhiều mưu mẹo này, là nhóm người này được xưng là mưu lược tiểu tổ.\r\n\r\n    Cứ như vậy, dưới sự thảo luận của Lãnh Huyết Thập Tam Ưng, Lãnh Huyết Thập Tam mới sắp sửa ra đời, cái này làm rất nhiều người nóng lòng muốn thử.\r\n\r\n    Muốn trở thành một thành viên trong Lãnh Huyết Thập Tam Ưng là giấc mộng của tất cả thành viên trong Lãnh Huyết Tổ, ma hiện tại, cánh cửa mở ra giấc mộng đang ở ngay trước mắt, tất cả những ai biết luyện kim thuật đề tham gia, mà những người không biết chỉ có thể đứng trông.\r\n\r\n    Vị trí này tin rằng là vị trí dễ dàng đạt được nhất vì luyện kim thuật cũng không phải dễ học, cho dù ngươi may mắn đạt được vị trí này cũng không thể chắc chắn những ngừời khác sẽ không giỏi hơn ngươi, sẽ cướp vị trí này.\r\n\r\n    Cũng chỉ có thiên tài vượt trội như Lãnh Huyết Thập Tam mới có thể Lã Vọng buông cần.\r\n\r\n    Cho nên, vị trí này cũng không phải dễ ngồi vào như vậy, bất quá, tương đối mà nói cũng là một vị trí tốt.\r\n\r\n    Mặc kệ nói gì thì nói, lần này coi như một sự kiện có điều náo nhịêt của Lãnh Huyết Tổ, ai xem náo nhiệt thì xem náo nhiệt, ai muốn trở thành Lãnh Huyết Thập Tam cần phải tiếp tục cố gắng.\r\n\r\n    Lãnh Huyết Tổ không hổ danh là Lãnh Huyết Tổ, hiệu suất làm việc vô cũng nhanh chóng, 3 ngày sau trận đấu tiến hành. tuy luyện kim tiểu tổ ít người, bất quá tụ lại cũng một chỗ cũng không phải là ít.\r\n\r\n    Mà cái này là không phải tất cả mọi người đều đến đây, vì thế nói người của chỉ là tương đối ít mà thôi, thậm chí không ít hơn tổ chức luyện kim hoàng gia.\r\n\r\n    Có đôi khi những nhân tài trong tổ chức thường thường nhiều hơn cả tổ chức của quốc gia, cấu tạo nghiêm mật hơn nữa.\r\n\r\n    Mà hôm nay, Diệp Lãng khống chế con rối Lãnh Huyết Ngũ, đi làm việc hàng ngày cho có lệ, đó là đến tiểu tổ sát thủ của nàng họp, để Lãnh Huýết Ngũ đi chỉ huy sát thủ tiểu tổ, vận hành tiểu tổ của nàng.\r\n\r\n    Những lúc thế này, Diệp Lãng đều nằm ngủ trong bộ ngực của con rối LÃnh Huyết Ngũ, dù sao trước kia, khi Lãnh Huyết Ngũ nói chuyện cũng là đoan đoan chính chính, không có động tác dư thừa gì.\r\n\r\n    Mà vì sao Diệp Lãng lại nằm ngủ chỗ đó, rất đơn giản, chỗ đó là chỗ thoải mái nhất. Đối với việc này, thật ra Lãnh Huyết Ngũ cũng không nói gì cả, bởi vì nàng cũng nằm nơi đó, nơi đó là nơi thoải mái nhất.\r\n\r\n    Cũng vì vậy, khi hai người núp trên người con rối Lãnh Huyết Ngũ chính là ở trên bộ ngực, còn lót một ít gối đệm êm ái nữa.\r\n\r\n    Điều này làm con rối Lãnh Huyết Ngũ trở nên càng gợi cảm...\r\n\r\n    “Diệp Lãng, con rối này rất tốt, rất giống thật, ngươi rất mạnh”\r\n\r\n    Lãnh Huyết Ngũ vẫn rất bội phục Diệp Lãng, ít nhất con rối Lãnh Huyết Ngũ này được làm rất hoàn mỹ, rất giống với người thật, ngay cả nhiệt độ cơ thể và cảm xúc cũng giống y chang, cho dù “thân thiết” cũng không phát hiện ra vấn đề gì.\r\n\r\n    “Hôm nay đến đây thôi, các ngươi lui ra đi”\r\n\r\n    Lãnh Huyết Ngũ đã hoàn thành xong nhiệm vụ của ngày hôm nay, một cước đá Diệp Lãng tỉnh lại.\r\n\r\n    “Xong rồi à? Chạy lấy người thôi”\r\n\r\n    Diệp Lãng đã quen với việc này rối nên khống chế con rối Lãnh Huyết Ngũ chạy lấy người ngay.\r\n\r\n    Mỗi ngày, vào giờ khắc này Diệp Lãng đều muốn đưa quyền khống chế con rối này cho Lãnh Huyết Ngũ thì thật tốt biết bao nhiêu, khỏi phải phiền toái như vậy.\r\n\r\n    Có điều con rối luyện kim có một cái đặc điểm là khi hoàn thành chế tác, nếu muốn khống chế con rối thì phải kí một cái huyết khế.\r\n\r\n    Mà một khi kí kết huyết khế, trừ phi chủ nhân chết đi, nếu không thì không thể kí kết lại với người khác được, cũng không thể bị người khác khống chế. Ngoại trử ngươi có thể mạnh mẽ sửa khế ước với con rối, nhưng đây là chuyện rất khó xảy ra.\r\n\r\n    Cho nên, trừ Diệp Lãng ra, không ai có thể khống chế con rối Lãnh HUyết Ngũ, làm ngày nào hắn cũng phải đi với Lãnh Huyết Ngũ, nếu không hắn sẽ thừa dịp mình đang nhỏ mà nơi nơi chạy loạn...\r\n\r\n    <\/div>","title":"Chương 167: Tuyển cử (2)."}