{"text":"﻿    Chương 357: Sống lại (2).\r\n\r\n    <\/div>\r\n\r\n    \"Ừ, mụ béo nói có một sổ thứ tốt nhất phải đông lạnh lại, nếu không sẽ làm mất đi lúc nó ngon nhất, cho nên vì ăn ngon ta phải làm vậy thôi!\" Diệp Lãng nói.\r\n\r\n    Hai người kia lại dùng băng phách trân quý đi đóng băng thực vật cái này thật sự là rất cái gì gì... đúng, rất bại gia!\r\n\r\n    \"Tiểu Yên, ngươi cũng thật là, sao để hắn lại dùng băng phách như vậy!\" Diệp Lam Vũ chỉ có thể đi nói Chân Tiểu Yên, bởi nói với Diệp Lãng tương đương nói với không khí.\r\n\r\n    \"Đúng vậy, băng phách là thứ tốt, ta cũng không có cách nào với mấy thứ đó nên mới bảo Diệp Lãng dùng băng phách hỗ trợ. Hừ, mấy thứ này làm ra không phải là cho ngươi ăn đầu tiên sao, vậy mà ngươi lại đóng băng cả ta luôn!\" Chân Tiểu Yên nói xong liền sinh khí.\r\n\r\n    \"Đó là không cẩn thận à...\" Diệp Lãng sửa sai.\r\n\r\n    \"Lần đầu tiên là không cẩn thận, nhưng ngươi lại đóng băng ta vài lần, bốn hay năm lần?\" Chân Tiểu Yên giận dữ nói, hung hăng trừng mắt nhìn Diệp Lãng.\r\n\r\n    Đánh hắn? Nàng cũng không dám, hơn nữa cũng không nỡ!\r\n\r\n    \"Làm gì nhiều như vậy, tổng cộng mới ba lần!\" Diệp Lãng lập tức biện giải, có điểu lời giải thích của hắn tựa hồ rất thiếu thuyết phục, rất vô lực! Mọi người trầm mặc.\r\n\r\n    \"Đúng rồi Diệp Lãng, không phải ngươi nói có cảm giác quen thuộc sao, vậy ngươi tìm được thứ quen thuộc đó chưa?\" Đột nhiên Thất công chúa nhớ tới chuyện này, đây chính là nguyên nhân mà Diệp Lãng ở đây.\r\n\r\n    \"A, thiếu chút nữa quên, ta không chú ý đến! Cảm giác này vẫn còn, hình như là đến từ bản thân Thánh Nữ, thật quái ta lại không biết nàng... Ta ngất, có phải ta đang nằm mơ không...\" Đột nhiên Diệp Lãng nhìn thấy khuôn mặt Thánh Nữ, lập tức ngây dại ra, cũng bắt đầu hoài nghi có phải mình đang nằm mơ không.\r\n\r\n    \"Sao vậy? Nằm mơ cái gì?\" Đám người Thất công chúa khó hiểu nhìn Diệp Lãng, nhìn phản ứng này của Diệp Lãng chắc chắn là có vấn đề.\r\n\r\n    Có điều có thể có vấn đề gì đây, Thánh Nữ này bị đóng băng hai mươi mốt năm, còn lớn hơn cả tuổi của Diệp Lãng, làm sao có thể có giao tế gì, chẳng lẽ là tri kỷ trong truyền thuyết sao?\r\n\r\n    Ý nghĩ như vậy cũng xuất hiện trong đầu những người ở Thánh Thành, đều nghi hoặc nhìn Diệp Lãng!\r\n\r\n    \"Nhất định là nằm mơ, ta ngủ trước một lúc rồi tính...\" Diệp Lãng lắc đầu, sau đó liền nằm trên người Thánh Nữ ngủ.\r\n\r\n    Theo Diệp Lãng, nhất định là hắn nằm mơ nên nằm ở đâu cũng không sao cả, cho dù là trên người Thánh Nữ cũng không sao cả.\r\n\r\n    Có điều đây cũng không phải là mơ, hắn mà nằm lên người Thánh Nữ sẽ là một vấn đề rất nghiêm trọng, có thể sẽ làm uy vọng của hắn ở Thánh Thành giảm xuống, cũng trở thành địch nhân của Thánh Giáo.\r\n\r\n    Bởi vì, khinh nhờn Thánh Nữ là tử tội!\r\n\r\n    “...”\r\n\r\n    Mọi người nhìn Diệp Lãng ngẩn người, đừng nói nằm bên cạnh Thánh Nữ mà hắn nói ngủ là ngủ, cái này cũng quá thần kỳ đi!\r\n\r\n    Đương nhiên mọi người nhìn thấy Diệp Lãng làm như vậy cũng không cảm thấy hắn khinh nhờn gì Thánh Nữ cả, chỉ cảm thấy hắn quá mệt mỏi, mọi người cũng hiểu tính cách Diệp Lãng, sẽ có lòng bao dung rất lớn với hắn.\r\n\r\n    Chẳng qua nằm trên người Thánh Nữ như vậy là không được, phải tách hắn ra, nếu không khi Thánh Nữ tinh lại thì hậu quả sẽ rất nghiêm trọng.\r\n\r\n    Bất quá lại nói tiếp, Thánh Nữ vừa khôi phục lại hẳn là không tỉnh lại nhanh như vậy, tối thiểu phải qua vài ngày!\r\n\r\n    Nhưng mà thế sự thường thực kỳ diệu —\r\n\r\n    Thánh Nữ mở ra cặp mắt xinh đẹp của nàng, nhìn trái phải- phát hiện bên cạnh mình đứng nhiều người như vậy, nàng tựa hồ không có kinh ngạc gì, chỉ dùng ánh mắt xinh đẹp tinh thuần nhìn mọi người.\r\n\r\n    \"Kỳ quái sao hôm nay có thể nhìn thấy những người khác, xem ra ta đúng là nằm mơ rồi!\" Thánh Nữ chậm rãi ngồi dậy, cũng dùng âm thanh trong trẻo của mình nói. (Đây rồi, cuối cùng nàng cũng đã tái xuất giang hồ, có huynh đệ tỷ muội hãy vỗ tay cho một hành động anh hùng cứu mỹ nhân đầy gian khổ đi. Đáng tiếc, đáng tiếc, ông tác giả hổng cho một cảnh bất tử trong truyền thuyết: nụ hôn chàng hoàng tử, haizzz, đáng tiếc, đáng tiếc.)\r\n\r\n    Mọi người không nói gì, đều ngẩn người nhìn Thánh Nữ, tựa hồ trong nhất thời không kịp phản ứng.\r\n\r\n    \"Tiểu ngu ngốc kia mấy hôm nay làm gì mà không đến gặp ta, có phải lại muốn mặc kệ ta không...\" Thánh Nữ tiếp tục nói mà lời này làm người khác cảm thấy mạc danh kỳ diệu, Tiểu ngu ngốc nào?\r\n\r\n    \"Ý, sao ngươi lại ngủ ở trên người ta, mau đứng lên...\" Thánh Nữ nhìn thấy Diệp Lãng ngủ ở trên người mình- nhẹ nhàng đẩy Diệp Lãng.\r\n\r\n    \"Mau, mau tách Diệp Lãng công tử ra, đừng làm kinh hách tiểu Băng nhi!\" Uy Nhĩ Đại Giáo Chủ nói Quang Minh Y Sư nhìn nhìn nhau, tựa hồ chuyện này chỉ có chính bọn họ đến làm.\r\n\r\n    Vì vậy đám Quang Minh Y Sư đi lên, chuẩn bị tách Diệp Lãng ra, có điều lúc này chuyện làm người ta cảm thấy quái dị bắt đầu trình diễn!\r\n\r\n    \"Các ngươi làm gì vậy, không được đụng vào hắn!\" Nếu những lời này từ Diệp Lam Vũ tam nữ nói ra, vô luận là ai đều thực bình thường, nhưng những lời này lại thốt ra từ miệng Thánh Nữ, làm người ta cảm thấy rất kỳ quái.\r\n\r\n    Mà chuyện làm người ta giật mình hơn còn ở phía sau, chỉ thấy Thánh Nữ gắt gao ôm Diệp Lãng vào lòng, sau đó lớn tiếng hô: \"Ai cũng không được mang hắn đi khỏi ta, không ai!\"\r\n\r\n    \"...\" Toàn Trường trợn mắt há hốc mồm.\r\n\r\n    \"Cái này... chuyện gì thế này?\" Sau khi trầm mặc một lúc, Uy Nhĩ Đại Giáo Chủ bắt đầu chỉ vào Diệp Lãng trong lòng Thánh Nữ, chất vấn Quang Minh Y Sư, hỏi bọn hắn rốt cuộc chuyện này là sao.\r\n\r\n    \"Cái này... có lẽ vì Thánh Nữ ngủ lâu quá nên trong nhát thôi còn chưa hồi hồn...\" Quang Minh Y Sư cau mày nói.\r\n\r\n    Đó chỉ là cách nói có điều uyển chuyển một chút, nếu nói trực tiếp hơn là Thánh Nữ này đã ngốc mất, hoặc điên mất rồi!\r\n\r\n    \"Cái này... các ngươi phải phụ trách chữa khỏi cho nàng, còn có, chuyện này không được truyền ra ngoài!\" Uy Nhĩ Đại Giáo Chủ cau mày nói.\r\n\r\n    \"Vâng, Ưv Nhĩ Đại Giáo Chủ!\" Quang Minh Y Sư đáp lại.\r\n\r\n    \"Uy Nhĩ?!\" Thánh Nữ nghe vậy liền quay đầu sang, dùng đôi mắt tinh thuần của nàng nhìn Uy Nhĩ một hồi lâu.\r\n\r\n    Lúc này Uy Nhĩ Đại Giáo Chủ không có động tác gì, cũng giống nhưng người khác nhìn Thánh Nữ đang mê hoặc ở đằng kia.\r\n\r\n    \"Người là Uy Nhĩ gia gia? Vì sao bộ dáng của người lại già đi nhiều vậy?\" Thánh Nữ mở miệng nói.\r\n\r\n    \"Đúng vậy, ta là Uy Nhĩ gia gia, tiểu Băng nhi còn nhớ ta sao? Đã qua hai mươi mốt năm rồi, tất nhiên ta già đi rồi!\" Uy Nhĩ Đại Giáo Chủ nhìn Thánh Nữ nói.\r\n\r\n    \"Hai mươi mốt năm? Thời gian qua thật nhanh... Vì sao người lại xuất hiện trong giấc mộng của ta?\" Thánh Nữ có điểm kỳ quái hỏi- \"Còn có các người nữa, sao lại có thể đi vào trong mộng của ta?\"\r\n\r\n    \"Tiểu Băng nhi đây không phải là mộng! Ngươi đã sống lại, ngươi đã hoàn toàn tốt lắm!\" Uy Nhĩ Đại Giáo Chủ nhìn Thánh Nữ mĩm cười, rất ôn nhu nói.\r\n\r\n    \"Đây không phải mộng? Không, nếu không phải mộng thì hắn... a... đau quá-\" Khi Thánh Nữ đang muốn nói gì đột nhiên cảm thấy toàn thân có điểm đau đau, cũng vì nàng bị đóng băng lâu lắm, đồng thời cũng vì trên người nàng còn có Diệp Lãng đang đè nặng.\r\n\r\n    <\/div>","title":"Chương 357: Sống Lại (2)."}