{"text":"﻿    Chương 475: Phượng Vũ Cửu Thiên (2)\r\n\r\n    <\/div>\r\n\r\n    \\\"Không cần ngươi phải cảm tạ, chiếu cố hắn là nhiệm vụ chúng ta phải làm, ta còn phải đã tạ ngươi bày ra kế hoạch này!\\\" Lãnh Huyết Ngũ lạnh lùng nói, trực tiếp đoạt quyền chủ động về.\r\n\r\n    Lời của Athena thật như đang nói Diệp Lãng là cùng nàng, mà hai người Lãnh Huyết Ngũ chỉ là ngoại nhân, hỗ trợ thì cần cảm tạ.\r\n\r\n    Đương nhiên cách nói này Lãnh Huyết Ngũ không thể tiếp thụ, nói thế nào đi nữa Diệp Lãng cũng là người của Lãnh Huyết Tố, mặc dù là tượng trưng nhưng dù sao cũng không phải ngoại nhân.\r\n\r\n    \\\"Xin lỗi, ta không khéo nói, xin thứ lỗi ngôn ngữ của ta! Mặc kệ nói gì thì nói, mục đích của chúng ta cũng như nhau, đều là giúp thiếu gia theo đuối Lý Nguyệt, sau đó lấy đến Thiên Cơ Giáp trên người nàng!\\\" Athena không kiêu ngạo không siểm nịnh nói.\r\n\r\n    Nàng biết mình và Diệp Lãng nhận thức không lâu, không thể nào so sánh cùng Lãnh Huyết Ngũ hai người nhưng nàng cũng sẽ không yếu thế.\r\n\r\n    \\\"Kế hoạch của ngươi rất tốt, ta sẽ đốc xúc hắn, bất quá trong thời gian này, ta hy vọng bất cứ ai trong chúng ta cũng sẽ không xuất hiện bên cạnh hắn, chúng ta chỉ có thể âm thầm hành động!\\\" Lãnh Huyết Ngũ lạnh lùng nói.\r\n\r\n    “Ừ, ta sẽ chú ý, chỉ là tình huống lúc chiều làm ta cảm giác có điểm buồn cười, có điểm nhịn không được mới lại đây...\\\" Athena lại muốn nở nụ cười.\r\n\r\n    \\\"?? Buổi chiều có chuyện gì? Lãnh Huyết Ngũ, ngươi nói một chút, ngươi vẫn ở cùng một chỗ với hắn.\\\" Lãnh Huyết Thất còn không biết chuyện này, nàng chỉ phụ trách an bài, cũng không giám thị hai người.\r\n\r\n    Vẫn ở cùng một chỗ? Những lời này làm cho Athena cảm thấy cả kinh, nàng phái người giám thị nhất cử nhất động của Diệp Lãng, cho tới bây giờ vẫn không có ai phát hiện Diệp Lãng ở cùng một chỗ với Lãnh Huy ả Ngũ.\r\n\r\n    Bất quá lúc này Athena cũng cảm thấy vui vẻ, ít nhất cũng có thể nói lên bên cạnh Diệp Lãng có cao thủ bảo hộ!\r\n\r\n    \\\"Buổi chiều ở sân tập bắn, hắn không biết bắn cung, sau đó...\\\"\r\n\r\n    \\\"Ha ha ha... Cười chết ta, Thập Tam à, ngươi rất khôi hài, còn cắm về nữa... Ha ha ha, ta không chịu nổi...\\\" Lãnh Huyết Thất ôm bụng cười.\r\n\r\n    Gọi là Thập Tam cũng là một nhũ danh của Diệp Lãng tại Diệp gia, vì ở trong Lãnh Huyết Tổ, hắn cũng coi như từng làm qua Lãnh Huyết Thập Tam nên Lãnh Huyết Ngũ cùng Lãnh Huyết Thất ngoài gọi hắn là tiểu ngu ngốc, tiểu sắc quỳ còn gọi hắn là Thập Tam\r\n\r\n    \\\"Đáng buồn cười đến vậy sao?\\\" Diệp Lãng cùng Lãnh Huyết Ngũ đều hỏi, một cái là mơ hồ, một cái là lãnh huyết.\r\n\r\n    “Ừ, hai người các ngươi đều không bình thường nên không biết... Ha ha...\\\" Lãnh Huyết Thất vẫn tiếp tục cười.\r\n\r\n    \\\"Tiểu Ngũ, CÓ Cần đánh xỉu nàng không?\\\" Diệp Lãng nhìn về phía Lãnh Huyết Ngũ hỏi.\r\n\r\n    \\\"Nếu nàng tiếp tục như vậy thì đánh xỉu nàng a!\\\" Lãnh Huyết Ngũ lạnh lùng nói.\r\n\r\n    N «1\r\n\r\n    Những người này là sao a, Athena cảm thấy mình không hiểu được quan hệ giữa ba người họ, thoạt nhìn giống như đồng bọn, nhưng lại nói muốn đánh xỉu đối phương.\r\n\r\n    \\\"Ách... Ta không cười là được, tiểu sắc quỷ, xem ra kế hoạch theo đuổi của ngươi lại tiến thêm một bước dài, Lý Nguyệt kia nhất định sẽ rất có hứng thú với ngươi, lại triển khai công kích mãnh liệt thì nhất định sẽ được, đến lúc đó ngươi muốn nàng làm gì thì nàng sẽ làm thế... Ha ha...\\\" Lãnh Huyết Thất ngầm lại bật cười, bất quá rất nhanh dùng bàn tay ngọc ngà bưng kín miệng mình.\r\n\r\n    Không thể cười, nếu không sẽ thật sự bị Lãnh Huyết Ngũ đánh ngất xỉu!\r\n\r\n    \\\"Đúng vậy, không thể tưởng tượng được kế hoạch này lại tiến hành thuận lợi đến vậy, thiếu gia đúng là có nữ thần may mắn che chở.\\\" Athena nói, nàng đã nhận được tin tức Diệp Lãng là đứa con riêng của nữ thần may mắn.\r\n\r\n    \\\"Ừ! Bất quá, tiểu sắc quỷ, ta cảnh cáo ngươi, nếu ngươi đám có hành vi gây rồi gì với Lý Nguyệt thì biết tay ta! Ngươi phải nhớ kỹ, ngươi chỉ vì Thiên Cơ Giáp nên lừa gạt tình cảm của nàng mà thôi! Lãnh Huyết Thất phát ra một cái cảnh cáo với Diệp Lãng, mà theo lời nàng thì việc lừa gạt tình cảm chỉ là chuyện nhỏ thôi.\r\n\r\n    Có lẽ a, vẻn vẹn là lừa gạt một chút, không làm gì khác thì hẳn sẽ rất nhanh quên!\r\n\r\n    \\\"Biết rồi, ta chỉ lừa lừa nàng thôi, sẽ không làm gì cả. Quái, chuyện này liên quan gì đến ngươi, ngươi khẩn trương cái gì.\\\" Bỗng nhiên Diệp Lãng phát hiện dường như chuyện này không có quan hệ gì với Lãnh Huyết Thất.\r\n\r\n    \\\"Không có quan hệ, ta chỉ không muốn một cái thiếu nữ bị ngươi lừa tình cảm còn lừa cả thân thể...\\\" Lãnh Huyết Thất nói.\r\n\r\n    \\\"Đi đi, ai muốn thân thể của nàng, ta chỉ cần Thiên Cơ Giáp trong thân thể nàng thôi!\\\" Diệp Lãng khoát tay nói.\r\n\r\n    \\\"Tất cả giải tán đi, buổi chiều hắn đã luyện tiễn pháp lâu như vậy, cũng mệt mỏi rồi!\\\" Vào lúc này Lãnh Huyết Ngũ lạnh lùng nói, cũng ý bảo hai thiếu nữ khác có thể rời đi rồi.\r\n\r\n    \\\"Tốt, ta cáo lui trước, giao thiếu gia cho các ngươi!\\\" Athena đứng đậy nói, sau đó liền rời đi.\r\n\r\n    Lãnh Huyết Thất cũng không nói gì thêm, trực tiếp ly khai, Lãnh Huyết Ngũ cũng vậy, bỗng nhiên trong phòng cũng chỉ còn lại một mình Diệp Lãng.\r\n\r\n    Thiếu mất một ít náo nhiệt, bất quá lại hơn một phần thanh tịnh, Diệp Lãng tắm rủa nghiên cứu tiễn pháp một chút, sau đó đi ngũ, đi tìm con gái Chu Công nói chuyện phiếm, à không, hẳn là đi tìm Hiên Viên Băng, có Hiên Viên Băng ở, cho dù Diệp Lãng có nắm mơ\r\n\r\n    cũng sẽ không nhìn thấy con gái hắn.\r\n\r\n    \\\"Hiên Viên Băng, thành lập một sân tập bắn, tìm một cây cung tốt, còn có vô số vũ tiền, ta muốn luyện tiễn!\\\" Diệp Lãng đi vào trong mộng, vừa thấy Hiên Viên Băng liền nói.\r\n\r\n    Diệp Lãng có thêm một cái ưu thế hơn người khác, hắn muốn luyện kỹ năng gì cũng có thể luyện trong mộng, hiệu quả sẽ không kém hơn trong hiện thực.\r\n\r\n    \\\"Tốt!\\\"\r\n\r\n    Những yêu cầu này với Hiên Viên Băng mà nói quả thật là chuyện rất đơn giản, có điều nàng không rõ vì sao Diệp Lãng lại có hứng thú với tiễn pháp.\r\n\r\n    \\\"Ta đang theo đuổi Lý Nguyệt, nàng muốn luyện tiễn pháp nên ta bồi luyện cùng nàng!\\\" Diệp Lãng rất trực tiếp trả lời.\r\n\r\n    \\\"Hôm nay ngươi đã bắt đầu hành động à, kết quả ra sao?\\\" Hiên Viên Băng đã sớm biết chuyện này, sao Diệp Lãng có thể gạt nàng được.\r\n\r\n    \\\"Không biết nữa, hôm nay ta chỉ ăn bánh bao nhỏ và luyện tiễn, không đến gần nàng, Athena nói phải đợi sau này có cơ hội đã!\\\" Diệp Lãng bắn ra một mũi tên, đồng thời thuận miệng trả lời.\r\n\r\n    \\\"Ta cảnh cáo ngươi, sau khi thành công thì không thể...\\\"\r\n\r\n    \\\"Không thể có hành vi gì khác với nàng, chỉ có thể lừa gạt tình cảm của nàng, không thể lừa gạt thân thể của nàng.\\\"\r\n\r\n    “Ừ, đúng vậy, sao bỗng nhiên ngươi lại có giác ngộ này?\\\"\r\n\r\n    \\\"Bởi Lãnh Huyết Thất mới nói qua...\\\"\r\n\r\n    \\\"...\\\"\r\n\r\n    Sáng sớm hôm sau.\r\n\r\n    \\\"Lão bán, cho ta ba bát đậu hũ, ba lồng bánh bao nhỏ!\\\" Diệp Lãng đi vào quán nhỏ kia, cũng gọi bữa sáng, bất quá lần này hắn trực tiếp chọn ba phần.\r\n\r\n    Lãnh Huyết Ngũ cùng lão bản có điểm không nói gì, chẳng lẽ ngươi còn không tiếp thụ giáo huấn, hôm qua ba lồng kia còn chưa ăn dù sao?\r\n\r\n    \\\"Vị công tử này, ngươi ăn một mình sao?\\\"\r\n\r\n    \\\"Đúng vậy! Nhanh lên đi...\\\"\r\n\r\n    Nếu đã vậy thì lão bản cũng chỉ có thể làm theo, hắn có thể làm thêm một phần tức là sinh ý tốt hơn một phần, tất nhiên sẽ không có ý kiến gì!\r\n\r\n    <\/div>","title":"Chương 475: Phượng Vũ Cửu Thiên (2)"}