{"text":"﻿    Chương 749: Yên hoa chi dạ (2).\r\n\r\n    <\/div>\r\n\r\n    - Chẳng lẽ chỗ Hạo Nguyệt Hồ của Diệp Lãng?\r\n\r\n    Diệp Thành Thiên cùng Long An Kỳ đồng thời kêu lên, sau đó nhìn lên bầu trời, tựa hồ chính là Hạo Nguyệt Hồ.\r\n\r\n    Điều khác không dám nói, vị trí phóng pháo hoa nhất định bên ngoài thành, hơn nữa địa phương xa, mà ở nơi đó ngoại trừ Hạo Nguyệt Hồ, cũng không có nơi nào có người ở, toàn là địa phương hoang vu.\r\n\r\n    Mà căn cứ theo tính cách của Diệp Lãng, chuyện phóng pháo hoa hắn thường xuyên thích làm, còn thích có bút tích lớn như vậy!\r\n\r\n    - Đúng vậy, chính là chỗ đó! Thật là, không biết hắn ở bên trong đang làm gì, không phải chỉ đi nghiên cứu làm pháo hoa đi, phía trước hắn đòi rất nhiều tài liệu…\r\n\r\n    Thất ca nhìn thấy pháo hoa, có cảm giác khóc không ra nước mắt.\r\n\r\n    Vào lúc này thất ca có chút hoài nghi, hạng mục lớn mà Diệp Lãng nói chính là nghiên cứu chuyện pháo hoa này, chuyện này có lẽ người khác làm không được, nhưng Diệp Lãng tuyệt đối có thể làm như vậy.\r\n\r\n    - Nghiên cứu pháo hoa? Chuyện này nói không chính xác.\r\n\r\n    Diệp Thành Thiên cùng Long An Kỳ đều gật đầu nói, có điểm đồng ý với suy đoán của thất ca, mà lời đồng ý của họ làm thất ca trực tiếp ngồi sang một bên vẽ vòng tròn.\r\n\r\n    - Thất ca, huynh làm gì chạy vào đây, mau cùng muội ra xem pháo hoa, thật đẹp!\r\n\r\n    Lúc này thất tẩu chạy vào, cũng không chào hỏi phu thê Diệp Thành Thiên, trực tiếp kéo thất ca lên.\r\n\r\n    Vốn hai người đang xem pháo hoa, nhưng hắn chợt nhớ tới Hạo Nguyệt Hồ, liền chạy tới tìm phu thê Diệp Thành Thiên đưa lời oán hận, bởi vì cho dù hiện tại hắn có chạy tới Hạo Nguyệt Hồ ngăn cản thì có lẽ Diệp Lãng cũng đã chơi xong.\r\n\r\n    - Phải, đẹp lắm! Nhưng trong này là pháo hoa, chính là ném tiền, đem tiền ném vào trong biển.\r\n\r\n    Thất ca buồn rười rượi, bộ dạng như đao cắt.\r\n\r\n    Diệp Lãng phóng pháo hoa liên tục mười phút, khiến lòng thất ca như rướm máu, cuối cùng không biết hắn có bị chảy máu chết không, hiện tại hắn mà biết sẽ kéo dài thêm một giờ, hắn đã trực tiếp chạy thẳng tới Hạo Nguyệt Hồ mà không phải ở đây than thở.\r\n\r\n    - Huynh thật là, huynh biết rõ thập tam là người thích phá sản, hắn muốn tán tiền huynh cũng không ngăn cản được, thay vì ở trong này than thở, chi bằng đi thưởng thức với muội! Nói thật pháo hoa của thập tam thật sự là rất đẹp…\r\n\r\n    Thất tẩu gõ lên đầu thất ca, khẽ cười nói.\r\n\r\n    - Đúng vậy, lão thất, thập tam chính là người như vậy, ngươi có thể làm gì hắn? Nếu hắn nghiên cứu pháo hoa thì tốt nhất, hắn đã có thể xuất quan, ngươi có thể bắt đầu bán ra Hạo Nguyệt Hồ!\r\n\r\n    Tam ca không biết ở đâu xuất hiện, mà bên cạnh hắn còn có thêm một thân ảnh xinh đẹp, chính là Anna.\r\n\r\n    - Đúng vậy, tại sao ta không nghĩ tới, Hạo Nguyệt Hồ là hàng đắt giá, chút pháo hoa có là gì, để cho hắn chơi, xem như khai trương cho Hạo Nguyệt Hồ!\r\n\r\n    Thất ca đột nhiên tinh thần tỉnh táo, không còn uể oải như vừa rồi.\r\n\r\n    Sau khi tinh thần vừa tỉnh táo, thất ca liền cười híp mắt nhìn tam ca cùng Anna, cười có chút đáng khinh nói:\r\n\r\n    - Tam ca, ngươi cùng Anna tiểu thư đã làm gì…\r\n\r\n    - Xem pháo hoa!\r\n\r\n    Tam ca trực tiếp trả lời.\r\n\r\n    - Anna, tại sao ngươi lại ở đây?\r\n\r\n    Long An Kỳ hỏi, bà cũng không như thất ca tò mò, Anna rất ít đến nhà, mặc dù dong binh đoàn của nàng ở gần bên, nhưng cũng là dong binh đoàn duy nhất có thể đóng quân ở gần đây.\r\n\r\n    - Ta…\r\n\r\n    Anna còn chưa nói xong mục đích của mình, đã bị người cắt đứt.\r\n\r\n    - Ngũ thẩm, chuyện này căn bản không cần hỏi, nhất định tam ca cảm thấy thời cơ đã chín muồi nên muốn đưa người ta vào cửa.\r\n\r\n    Thất ca xen vào nói, đồng thời còn dùng biểu tình thật tối nhìn tam ca cùng Anna.\r\n\r\n    Tình huống này làm Anna có chút đỏ mặt, đây là biểu tình ít thấy, qua nhiều năm trường hợp gì nàng cũng từng gặp qua, không ngờ vẫn còn bị chuyện này làm đỏ mặt.\r\n\r\n    - Có thật không? Vậy cũng là một chuyện tốt!\r\n\r\n    Long An Kỳ cười nói.\r\n\r\n    - Ngũ thẩm, thẩm đừng nghe lão thất nói lung tung, không có chuyện như vậy, nàng chỉ là đến hỏi thăm tình hình, nàng có thể nhìn ra pháo hoa kia là của Diệp Lãng.\r\n\r\n    Tam ca liếc thất ca, nói.\r\n\r\n    Thất ca lại thật vô tình nói:\r\n\r\n    - Hứ! Đây chỉ là lấy cớ, sớm hay muộn ngươi cũng sẽ đón người ta vào cửa, sớm một chút thừa nhận thì càng tốt, hai người cũng không còn nhỏ đâu! A…\r\n\r\n    Thất ca còn đang nói chuyện, Anna đã chém tới một kiếm, khí thế làm người ta có cảm giác một kiếm kia sẽ xử lý thất ca.\r\n\r\n    Nhưng với thân thủ của thất ca tránh thoát một kiếm này còn được, mặc dù có điểm chật vật!\r\n\r\n    - Ai tuổi không còn nhỏ? Lão thất, nói rõ một chút cho ta.\r\n\r\n    Anna lạnh lùng nói.\r\n\r\n    - A, vừa rồi ta nói gì sao ta không nhớ rõ? Xem, pháo hoa thật đẹp…\r\n\r\n    Thất ca chỉ lên không trung đổi đề tài.\r\n\r\n    Lúc này hắn đã biết mình vừa phạm sai lầm, ở trước mặt một nữ nhân cường hãn lại nói nàng lão, vô luận là ai đều không thích, dĩ nhiên nàng sẽ ra tay.\r\n\r\n    Mà lời vừa rồi của thất ca cũng không phải nói sai, cho dù hắn nhàm chán cũng sẽ không đi nói chuyện không có căn cứ.\r\n\r\n    Thứ nhất quan hệ giữa tam ca cùng Anna ai cũng nhìn thấy được, là có hoa lửa tình yêu.\r\n\r\n    Mặc dù hai người còn ngượng ngùng, nhưng chuyện tốt đã không còn xa, đây đã là chuyện sớm hay muộn, ít nhất mọi người đều cho là như vậy.\r\n\r\n    Thời gian trôi qua, cả tòa thành thị đều đắm chìm trong vẻ mỹ lệ xinh đẹp này, họ đều mong mỏi thời gian mỹ lệ cứ kéo dài thật lâu thật lâu đừng dừng lại…\r\n\r\n    <\/div>","title":"Chương 749: Yên Hoa Chi Dạ (2)."}