{"text":"﻿    Chương 27: Nạo xương\r\n\r\n    Lão Quách lại kể tiếp: \"Từ đó về sau, tòa nhà bị phong tỏa thì không xảy ra chuyện gì nữa. Vào thập niên chín mươi, Học Viện Ngoại Ngữ xây trường học gần đấy, hiệu trưởng là người bên ngoài nên không tin ma quỷ, nghĩ kiến trúc viện quân y rất thích hợp để xây ký túc xá, cho nên mua lại cả tòa nhà. Ký túc xá ở vị trí thứ tư, còn có tên là ký túc xá ‘SỐ 4’.\".\r\n\r\n    \"Mỗi năm đều có ba sinh viên từ phòng 404 lầu bốn ký túc xá nhảy cửa sổ tự sát, trường học chịu nhiều áp lực, bỏ luôn tòa nhà, phong tỏa lại, để tránh có thêm người chết.\".\r\n\r\n    Diệp Thiếu Dương gật đầu: \"Điều này chứng tỏ phong ấn vẫn còn, lệ quỷ không có cách nào thoát khỏi ký túc xá.\"\r\n\r\n    Tiểu Mã chen vào một câu: \"Trần Lâm là ngoại lệ, lúc cô ấy chết, trường học cũng căng thẳng lắm, thế nhưng sau đó ký túc xá cũng không xảy ra chuyện gì nữa. Tất cả mọi người đều bảo rằng Trần Lâm bị lệ quỷ hại chết, thế nhưng không ai biết chân tướng.\".\r\n\r\n    Vừa nghe kể chuyện, Diệp Thiếu Dương vừa nghĩ đến người trong bức họa kia. Nếu nó có quan hệ mật thiết với Trần Lâm, vậy cái chết của Trần Lâm có liên quan gì đến nó? Nó và ký túc xá có quan hệ như thế nào?\r\n\r\n    Diệp Thiếu Dương bất đắc dĩ lắc đầu, lúc nào tróc quỷ cũng phải khổ cực như vậy, y như đang điều tra vụ án.\r\n\r\n    \"Phải rồi Quách sư huynh, chuyện ở ký túc xá đã có 60 năm lịch sử, vậy năm đó Đạo Phong sư huynh đến Thạch Thành chắc chắn không thể không biết, lẽ nào y cũng không giải quyết được sao?\".\r\n\r\n    \"Đừng nói thế, một mình hắn quả thật không giải quyết nổi... tệ lắm là ... không nắm chắc. Hắn vốn định chờ người trợ giúp cùng xử lý chuyện này, thế nhưng đột nhiên lại đi Tứ Xuyên, sau đó không quay về nữa.\". Lão Quách cười cười: \"Còn những pháp sư có thực lực cỡ bọn ta, đệ cũng biết, vừa nhìn thấy ký túc xá là lảng đi mất, căn bản không ai dám đi vào.\".\r\n\r\n    Diệp Thiếu Dương cởi đai lưng xuống, đặt vào chỗ ngồi, kiểm tra, đai lưng của hắn vốn là loại đặc chế nên rất lớn, nhìn qua trông như đai vàng của quyền vương. Đai lưng này có một độ cong nhất định, ôm sát vào người, bên ngoài có rất nhiều rãnh nhỏ không đồng nhất, chứa các loại pháp khí khác nhau.\r\n\r\n    Mấy ngày nay liên tục làm phép, vì thế đã dùng hết nhiều thứ, Diệp Thiếu Dương mở túi của mình, lấy ra một số pháp khí thường dùng bổ sung vào đai lưng.\r\n\r\n    \"Chà! Đai lưng ngầu quá!”. Tiểu Mã khen.\r\n\r\n    Diệp Thiếu Dương đắc ý nói: \"Đai lưng này đã theo tôi vài chục năm nay, mỗi một loại pháp khí đều có vị trí cố định, cần gì thì lấy đó, không sợ nhầm lẫn.\".\r\n\r\n    Tiểu Mã bừng tỉnh đại ngộ: \"Chả trách lúc tróc quỷ tôi thấy cậu chỉ cần giơ tay lên là có sẵn vật dụng, y như làm ảo thuật.\".\r\n\r\n    Mười một giờ đêm, cổng trường Học Viện Ngoại Ngữ đã đóng, Tiểu Mã biết một con đường gần trường có thể vào được bên trong, hơn nữa rất gần ký túc xá, cho nên kêu lão Quách lái xe qua đó, dừng trước một tường rào hổng một lỗ lớn.\r\n\r\n    Từ lỗ hổng đi vào, qua một sân cỏ, tới tòa nhà sơn màu xám trắng, Tiểu Mã nói: \"Đây là ký túc xá, bên này là khu nhà cũ của Học Viện Ngoại Ngữ, đã bỏ hoang, bình thường không có ai lai vãng, ký túc xá và phòng học đều ở khu nhà mới.\".\r\n\r\n    Diệp Thiếu Dương ngẩng đầu nhìn, đây là một tòa nhà cao năm tầng có kiến trúc Châu Âu, mỗi một cánh cửa đều hình mái vòm, hàng lang hình vòng cung nhô ra ngoài, lại có một tòa đài rất lớn. Bề ngang tòa nhà ít nhất cũng phải ba mươi mét, tường ngoài màu xám trắng bong tróc từng mảng, trông rất cũ kỹ, thế nhưng không tạo cảm giác tòa nhà này sắp sập, ngược lại thì khá kiên cố, người trú ngụ ở đây sẽ không có vấn đề gì.\r\n\r\n    Phía trên ký túc xá và bốn mặt xung quanh bao phủ một tầng âm khí đen dày nồng nặc. Chỉ có pháp sư đã khai thông Thiên Nhãn mới nhìn thấy được.\r\n\r\n    \"Quả nhiên là sào huyệt âm linh...\". Diệp Thiếu Dương tự lẩm bẩm, nhìn lại một lần, hai cánh cổng to lớn đối ngược nhau bị một chuỗi xích sắt khóa chặt, trên cửa dán một lá bùa màu vàng, không biết là của tên lừa đảo nào để lại, bùa màu vàng thực chất chả có chút tác dụng đối với loại âm sào này.\r\n\r\n    \"Tiểu Diệp tử, có một cái thang đằng kia, 80% là bọn họ đã leo thang vào!\"\r\n\r\n    Theo hướng ngón tay của Tiểu Mã, Diệp Thiếu Dương nhìn thấy một cái thang gỗ bắt lên trên cửa sổ lầu hai, từng tiếng thét chói tai từ trong lầu truyền đến.\r\n\r\n    Tình huống khẩn cấp!\r\n\r\n    Diệp Thiếu Dương chạy như bay tới, leo lên thang gỗ, nói rằng: \"Bên trong quá nguy hiểm, các người không nên vào!\"\r\n\r\n    Tiểu Mã và lão Quách hoàn toàn không có ý kiến, bọn họ đã sớm nghe “uy danh” của ký túc xá này, tự biết không phải là nơi nên đến. Tiểu Mã chụm hai tay lại, đưa sát lên mồm la lớn: \"Tiểu Diệp tử, cẩn thận một chút, đừng có ngủm nha!\"\r\n\r\n    Diệp Thiếu Dương không thèm quay đầu lại, giơ ngón giữa lên.\r\n\r\n    Diệp Thiếu Dương nhảy qua cửa sổ, một bầu không khí u ám tăm tối bao lấy, hắn chỉ đi một mình nên không mang quá nhiều đèn chong, vì vậy chỉ dựa vào ánh sáng của vòng dạ quang trên cổ tay để đi về phía trước. Cường độ ánh sáng tuy không mạnh nhưng cũng đủ phát tán xung quanh, không thấy góc chết.\r\n\r\n    Đây là một gian phòng trống trong ký túc xá, trên tường treo một số đồ vật xưa cũ, mặt giường phủ đầy bụi, xem ra đã lâu rồi không có người ở.\r\n\r\n    Bên tai nghe một tiếng thét chói tai, Diệp Thiếu Dương không dám chậm trễ, rút Đào Mộc Kiếm lao ra khỏi gian phòng. Đối diện hắn là một hàng lang, ngoại trừ âm khí nặng thì không có gì cả. Diệp Thiếu Dương men theo tiếng thét chói tai, một hơi leo lên đến lầu bốn, có một bóng đen từ đằng xa lăm lăm chạy tới, thấy người Diệp Thiếu Dương phát ánh sáng xanh, sợ đến mức suýt chút nữa kêu to.\r\n\r\n    \"Lý Đa, là tôi!\". Diệp Thiếu Dương nhận ra hắn.\r\n\r\n    \"Diệp Sơn Dương, cậu đã tới!\". Lý Đa kích động nắm chặt lấy tay hắn như bắt được phao cứu sinh.\r\n\r\n    Diệp Thiếu Dương lau mồ hôi, không đợi sửa lỗi đọc nhầm tên, Lý Đa đã gấp gáp nói: \"Cậu đến là tốt rồi, các cô bị giam trong phòng 404, cậu mau cứu các cô ấy đi!\".\r\n\r\n    Hai người vội chạy tới phòng 404, cửa phòng khóa chặt, bên trong có tiếng thét chói tai hòa cùng tiếng khóc hoảng loạn, còn có một tiếng cười vô cùng quỷ dị: Khửa khửa... Khửa khửa khửa…\r\n\r\n    Bên dưới khe cửa có một dòng máu tươi chảy ra.\r\n\r\n    Diệp Thiếu Dương lấy tay đẩy cửa nhưng không mở, Lý Đa nói: \"Tôi đã cố gắng thử nhưng không được, có đạp mạnh cũng không ra, mau mau nghĩ biện pháp khác!\".\r\n\r\n    Diệp Thiếu Dương nhận thấy có một luồng quỷ khí bám trên cửa tạo thành kết giới ôm trọn không gian bên trong, lập tức lấy ra bút chu sa, vẽ vào lòng bàn tay bên phải hình Thái Cực Đồ, một chưởng đập vào cánh cửa.\r\n\r\n    Kẽo kẹt… một tiếng, cánh cửa mở, một cảnh tượng khủng khiếp xuất hiện trước mắt Diệp Thiếu Dương và Lý Đa.\r\n\r\n    Ba nữ sinh trốn trong một góc phòng, một người khóc, một người thét chói tai, người còn lại đã bất tỉnh.\r\n\r\n    Đối diện các cô gái, một nữ sinh tóc dài xõa vai đang ngồi ngay ngắn trên sàn nhà, tay cầm một chiếc chìa khóa, từng chút từng chút cạo da mặt mình. Chìa khóa rất cùn, căn bản không thể phá da mặt chỉ trong phút chốc, cho nên cô ta cứ cào cứ cào, cả khuôn mặt máu thịt be bét hỗn loạn, các khớp xương lộ ra, máu tanh theo cằm chảy xuống, không ngừng nhỏ tí tách trên sàn nhà, tạo thành một vũng máu lớn.\r\n\r\n    Da thịt trên mặt bị cạo nát, đầu chìa khóa ma sát với các khớp xương phát ra tiếng \"Két…két…\" khiến đầu người ta tê dại. Nạo xương vô cùng đau đớn, thế nhưng cô gái này hình như không biết đau, vẫn vừa cạo, vừa cười rất quỷ dị: Khửa khửa…. Khửa khửa khửa…\r\n\r\n    <\/div>","title":"Chương 27: Nạo xương"}