{"text":"﻿    Chương 18: Dùng Âm Mưu Ứng Phó Lại Âm Mưu\r\n\r\n    Tối hôm đó, Dương Thu Trì ở nhà của Hoàng Khắc Trữ uống rượu cùng quan quân địa phương giữ thành Định Hải, tỏ thái độ cần phải lập tức viết tấu chương bẩm báo triều đình chi một khoản tiền để cứu trợ thiên tai.\r\n\r\n    Mấy ngày kế tiếp, Dương Thu Trì đi thị sát tình hình phòng ngự vùng duyên hải, có cả Cao tri huyện cũng đi cùng. Hắn tận mắt nhìn thấy cảnh nhiều nhà dân vùng duyên hải bị thiêu hủy, đến thăm hỏi những người dân bị nạn, lưu lạc khắp nơi khổ sở.\r\n\r\n    Cuối cùng Hoàng thượng hạ chỉ cấp phát tiền cho Ninh Ba phủ, một lần nữa phát cho Định Hải.\r\n\r\n    Ngày hôm đó, tại nha môn Dương Thu Trì họp bàn cùng Cao tri huyện, cùng thảo luận xem phải làm thế nào để giúp đỡ dân vùng thiên tai. Hoàng Khắc Trữ vội vội vàng vàng tiến vào bẩm báo. Nói đến vấn đề này, y báo cáo rằng giặc Oa đã phục kích đoàn xe triều đình áp vận lương hướng cứu trợ thiên tai, thỉnh cầu tăng viện. Y cũng đã hạ lệnh cho Tôn Hiệp Thủ soái lĩnh binh đến cứu viện kịp thời. Dương Thu Trì không ngớt lời khen ngợi Hoàng Khắc Trữ đã xử sự quyết đoán.\r\n\r\n    Sẫm tối ngày hôm đó, Tôn Hiệp Thủ soái quân khải hoàn trở về, dùng dây thừng xâu một chuỗi đầu người, cưỡi con ngựa Hoàng Bưu trở về huyện Định Hải. Toàn bộ bách tính dân chúng trong thành đều đồn đãi rằng Tôn tướng quân đã lập được chiến công lớn, giết được vô số giặc Oa.\r\n\r\n    Dương Thu Trì tự mình ra nghênh đón, khen thưởng có phần gia tăng. Cũng hạ lệnh triệu tập tất cả quan quân binh sĩ bảo vệ Định Hải từ cấp huyệnh trở lên, buổi trưa ngày mai tại nha môn Định Hải đến ăn mừng chiến công.\r\n\r\n    Buổi chiều ngày hôm sau, quan quân lớn nhỏ trên dưới trăm người đều tề tụ đông đủ tại đại viện nha môn huyện Định Hải. Dương Thu Trì ngồi sang một bên trong buổi yến đãi anh hùng, xây một cái tháp mừng buổi lễ. Trên đài bày một bàn tiệc, ngoại trừ Dương Thu Trì còn có Hoàng Thủ Bị, Tôn Hiệp Thủ cùng Cao tri huyện cũng như các quan địa phương cùng ngồi.\r\n\r\n    Sau khi mọi người đã đến đông đủ, trước tiên Dương Thu Trì khao thưởng ba quân. Sau đó chỉ lo uống rượu, vẫn chưa ban thưởng cho Hoàng Khắc Trữ và Tôn Hiệp Thủ.\r\n\r\n    Đến khi chờ đợi được một lúc, rất nhiều quan quân đã uống rượu hơi ngà ngà. Vào thời điểm này, Từ Thạch Lăng vội vàng đến bên bàn, kề tai nói nhỏ với Dương Thu Trì vài tiếng. Dương Thu Trì gật đầu mỉm cười, cao giọng nói: “Các vị huynh đệ...!\"\r\n\r\n    Nghe Tuần phủ đại nhân lên tiếng, tất cả quan quân đều im lặng trở lại.\r\n\r\n    Dương Thu Trì nhìn chung quanh rồi đảo mắt liếc chúng quan giữa sân, nói: “Hôm qua Hoàng tướng quân chỉ huy Tôn tướng quân đi đánh bọn giặc Oa đã cướp lương hướng của triều đình, giết được vô số cường địch. Bổn quan thấy ngứa tay, cho nên sai thuộc hạ ra ngoài tìm kiếm giặc Oa. Cũng giống như mèo gặp chuột, vừa hay gặp một toán giặc Oa. Sau một hồi kịch liệt chiến đấu. Ngoại trừ giết người ngoài thì đã bắt được mấy trăm tên giặc Oa. Vừa rồi bổn quan nghe bẩm báo lại rằng bọn giặc đã áp giải đến đây rồi. Bổn quan cũng đã lệnh cho họ đến, theo như bổn quan biết, trước kia chúng ta cũng đã thấy nhiều thi thể giặc Oa là do Hoàng tướng quân và Tôn tướng quân đánh gục. Hôm nay, bổn quan bắt sống không ít giặc Oa. Chúng ta một bên uống rượu, một bên nhìn xem tinh thần của mấy tên giặc này ra sao. Dẫn tên cầm đầu giặc Oa lên đây!\"\r\n\r\n    Một lát sau, mười mấy tên quân sĩ cầm đao dẫn mười tên giặc Oa đến quì xuống trước đài.\r\n\r\n    Dương Thu Trì quay đầu nói với Tôn Trí Cao: “Tôn tướng quân, ngươi hãy đến xem, bổn quan đã bắt được mấy tên giặc Oa này ra làm sao?\"\r\n\r\n    Tôn Trí Cao bưng chén rượu, chậm rãi đi đến trước đài tập trung nhìn, chợt tuột tay để chén rượu rơi leng keng trên đài, vội vàng che giấu nói: “A, mấy tên giặc này quả là xấu xí khó coi quá. Đại nhân hãy mang hết bọn chúng ra bắn chết đi, tránh phải tốn gạo nuôi tai họa này.\"\r\n\r\n    Tên giặc Oa quỳ chính giữa lạnh lùng nói: “Tôn Trí Cao! Ngươi thật ác độc a! Ha ha, bất quá, ngươi muốn giết ta diệt khẩu à? Không có cửa đâu! Lão tử ta mà có chết cũng lôi kéo ngươi theo cùng!\"\r\n\r\n    Tôn Trí Cao bị làm cho giật mình, quay nhìn Dương Thu Trì, thấy hắn nhìn chính mình như cười cười mà không phải cười, không chỉ sợ hãi nói: “Này. . . tên giặc Oa này nói cái gì chứ, hạ quan nghe không hiểu?\"\r\n\r\n    \"Phải không vậy? Hắn chính là Ô Trữ, thủ lĩnh lẫy lừng của giặc Oa ở vùng Định Hải này, Tôn tướng quân không nhận ra sao?\" Dương Thu Trì mỉm cười, quay đầu nói với tên giặc Oa: “Ô Trữ, ngươi hãy thành thật khai báo, nếu ngươi thẳng thắn cung khai, ta sẽ cho ngươi toàn mạng, cho ngươi được thoải mái\".\r\n\r\n    \"Đa tạ đại nhân!\". Giặc Oa bị bắt bình thường sẽ bị lăng trì xử tử. Cho nên nghe được những lời này hắn hết sức cảm kích, cố gắng dập đầu nói: “Ta là Ô Trữ, vốn là thủ lĩnh người Oa vùng Định Hải. Mấy ngày trước dẫn một toán binh tập kích Định Hải, Ninh Ba chính là ta. Cách đây vài ngày, ta được tin mật báo rằng triều đình chuyển lương hướng đến Định Hải, biết được cả lộ tuyến cụ thể. Ta đã cho quân phục kích, không nghĩ là bị trúng kế của Dương đại nhân. \"\r\n\r\n    \"Bổn quan không cần ngươi kể lại chuyện hôm qua. Hãy nói chuyện của những hôm trước đó đi\"\r\n\r\n    \"Bẩm, vốn là Hoàng Thủ Bị và Tôn Hiệp Thủ cùng chúng tôi đã có cấu kết nhau. Xác định phương châm là \"vây thành đánh quân tiếp viện\", có nghĩa là bao vây và thường xuyên tập kích Định Hải, thiêu hủy nhà dân. Chờ đợi triều đình chuyển lương hướng xuống cứu trợ thiên tai, từ Ninh Ba hộ tống đến Định Hải. Bọn họ bí mật đem lộ tuyến này báo cho chúng tôi biết. Do đó, chúng tôi mới mai phục tập kích bất ngờ. Mà Trương Trác chỉ huy sứ Ninh Ba vốn đã cấu kết với chúng tôi, nên đã phái ra những binh sĩ già yếu hộ tống lương hướng. Sau khi chúng ta đắc thủ, bèn đem hết mấy binh sĩ này ra giết chết, rồi mặc trang phục của chúng ta giả làm người Oa. Sau đó bọn họ lấy mấy thi thể giả mạo này mang đi làm công trạng lĩnh thưởng. Phần lương hướng cướp được chia năm-năm. Trương Trác cùng Hoàng Khắc Trữ nói rằng, đây là hai bên đều có lợi. . . \"\r\n\r\n    \"Nói bậy! Lão phu giết ngươi! Hoàng Khắc Trữ run run bộ ria mép hoa râm, sắc mặt đỏ lên, đi đến, tay đặt trên chuôi kiếm, chuẩn bị dộng thủ, liền bị cánh tay Dương Thu Trì đè lại: “Hoàng tướng quân đừng sốt ruột\". Dứt lời, nhìn Tôn Hiệp Thủ: “Tôn tướng quân, người nói sao? Có thể có việc này không?\"\r\n\r\n    \"Không không! Nhất định là do hắn nói bậy! Hắn rõ ràng là đang dùng kế phản gián. Đại nhân đừng để bị mắc lừa. \"\r\n\r\n    \"Thật vậy sao?\" Dương Thu Trì lấy một phong thư từ trong ngực, mở ra trước mặt Hoàng Thủ Bị và Tôn Trí Cao, \"Đây là thư mật báo tin tức? Ngươi giải thích việc này thế nào đây?\"\r\n\r\n    Sau khi Hoàng Khắc Trữ nhìn thấy, nhất thời sắc mặt chuyển sang trắng bệch: “ Cái. . cái. . . này. . . \"\r\n\r\n    \"Hoàng Thủ Bị, đây là bút tích của ngươi đúng không? Bức thư đã chỉ rõ lộ tuyến chuyển lương hướng của triều đình, chúng ta muốn so sánh lại bút tích a? Hắc hắc, sau khi bổn quan phái quân đội đi đánh tan giặc Oa, cái này là lục soát được trong người của Ô Trữ!\" Quay đầu sang hỏi Ô Trữ: “Bổn quan nói như vậy có đúng không?\"\r\n\r\n    \"Bẩm đại nhân, phong thư này đúng là do Hoàng Khắc Trữ viết cho chúng tôi, thông báo đường vận chuyển của lương hướng\".\r\n\r\n    Hoàng Khắc Trữ lùi hai bước, lạnh lùng nói: “Dương đại nhân, người tin vào lời vu khống trong thư của tên tặc tử này sao?\"\r\n\r\n    Dương Thu Trì dò xét trên dưới rồi liếc mắt nhìn Hoàng Khắc Trữ và Tôn Trí Cao: “Hai vị tướng quân, ta đã phái Cẩm y vệ điều tra làm rõ, biết được rằng một năm trước đó, ở Định Hải này các ngươi cũng chỉ là quân sĩ bình thường. Chỉ trong một năm gần đây, các ngươi một bước lên thẳng mây xanh. Đây là vì sao a? Chẳng lẽ hoàn toàn dựa vào sức mạnh đánh giặc của các ngươi thật sao?\"\r\n\r\n    Hoàng Khắc Trữ hừ lạnh một tiếng, không nói lời nào, nhưng Tôn Trí Cao thì cười lạnh: “Đại nhân nghĩ sao?\"\r\n\r\n    \"Hắc hắc, lần này các ngươi giết được giặc Oa, rồi dẫn ta đi xem các thi thể đó, nhưng có một chỗ đáng chú ý- Ngươi có biết điểm đáng chú ý đó là gì không?\"\r\n\r\n    Tôn Trí Cao cùng Hoàng Khắc Trữ sóng vai đứng chung một chỗ, lạnh lùng nói: “Hạ quan không rõ, xin thỉnh giáo Dương đại nhân\".\r\n\r\n    \"Đó chính là miệng vết thương! Lúc này đây ngươi mang về mấy trăm thi thể giặc Oa, ngươi thật không phát hiện ra miệng vết thương của mấy thi thể giặc Oa mà ngươi đem đến cho ta xem để tranh công lãnh thưởng có gì đó không giống nhau sao?\"\r\n\r\n    Tôn Trí Cao cùng Hoàng Khắc Trữ thoáng nhìn nhau, Hoàng Khắc Trữ trầm giọng nói: “ Không giống nhau ở điểm nào?\"\r\n\r\n    \"Đao kiếm của giặc Oa vốn là người Nhật tuy dài mà hẹp, so với bảo kiếm của quân ta thì nhỏ mà sắc. Hơn nữa cũng dễ nhận biết giữa đao và bảo kiếm của quân ta. Hơn nữa đơn đao cũng phải mỏng hơn môt ít. Dương nhiên, điểm này các ngươi xem thấy cũng không sai biệt lắm, nhưng mà dưới mắt của bổn quan, chỉ cần liếc qua là có thể nhận thấy. Thứ nhất, trên thi thể của bọn giặc Oa mang về, đại bộ phận các vết thương đều bị bổ tách ra. Nhưng nếu các vết thương ấy do đơn đao gây ra thì rõ ràng là không bình thường. Lúc ấy bổn quan cầm đèn lồng quan sát qua, những vết thương gây chết người này chỉ có thể hình thành do đao của người Nhật. Hơn nữa, thi thể trên còn có một số bộ phận miệng vết thương là do bị đâm, miệng vết thương hẹp, điều này cũng chỉ có ở những tay đao tài năng của Nhật Bản mà thôi. \"\r\n\r\n    \"Theo như ý tứ của Dương đại nhân là như thế nào, hạ quan nghe không rõ?\"\r\n\r\n    \"Ý tứ thật giản đơn, mấy tên giặc Oa này kỳ thật là theo quan binh áp giải lương hướng từ Ninh Ba đến Định Hải. Vừa rồi, Ô Trữ cũng đã tự thú rồi. Bọn giặc Oa mấy ngàn người sau khi tập kích quan binh, thì đưa bọn họ ra đánh chết, thay quần áo của giặc Oa vào, đem thi thể trở lại hiện trường, chờ các ngươi tiến đến, dùng những thi thể giả mạo giặc Oa này đem lên triều đình lãnh công! Theo ta thì cách mà các ngươi làm để từ vị quan giữ bách hộ thăng chức lên cao quan trong vòng một năm chắc chắn là có nguyên nhân! Đương nhiên các ngươi đã bỏ qua một điều. Mấy thi thể này đều bị giặc Oa giết chết, cho nên miệng vết thương cũng là do đao của người Nhật gây ra, chớ không phải là do đao kiếm của các ngươi hình thành, đương nhiên là phải lộ tẩy rồi. Mấy ngày nay, khi bổn quan kiểm tra mấy thi thể giặc Oa đã bị các ngươi đánh gục thì đã phát hiện ra vấn đề này!\"\r\n\r\n    \"Lợi hại!\"Hoàng Khắc Trữ vỗ tay nói: “Dương đại nhân quả thật lợi hại, dựa vào đâu mà bắt được sơ hở ni?\"\r\n\r\n    \"Không nhiều lắm!Nhưng cũng đủ để đem các ngươi ra tịch thu hết tài sản và giết cả nhà!\"Dương Thu Trì lạnh lùng nói: “Hôm qua, xác của bọn giặc Oa, các ngươi đã không nhìn kỹ rồi. Tất cả đều đúng là xác của bọn chúng, là do hộ vệ của chúng ta đánh gục, rồi mang thi thể lưu lại hiện trường, chờ cho các ngươi tới bốc lên lãnh công. Các ngươi không biết ta vì cái gì mà phải làm như vậy sao? Bởi vì sau khi ta phát hiện ra mánh khóe kia, lập tức phái hộ vệ Từ Thạch Lăng bám sát. Đấy cũng là Cẩm y vệ tam phẩm đồng trì, được Hoàng thượng ngự ban cho bổn quan, mang theo để điều binh, khẩn cấp đến Thiệu Hưng phủ, triệu tập Phúc Sơn cùng đội hải quân hạm thuyền Tam Sơn, bí mật đánh bọc đến đóng ngoài hải vực Định Hải đợi lệnh. Cùng lúc đó, sau khi ta phái Cẩm y vệ dò xét, phát hiện ra những lần giặc Oa tập kích đội áp vận lương hướng của triều đình, thì Chỉ huy sứ Trương Trác vùng Ninh Ba đều phái ra những binh sĩ già yếu, hơn nữa quân số cũng không đủ. Ta hoài nghi trong đó có đều gian trá. Bèn hạ lệnh cho Cẩm y vệ đem Trương Trác bí mật thẩm vấn. Hắn cũng đã nhận rồi các ngươi cùng giặc Oa đích thật là có cấu kết hoạt động!\"\r\n\r\n    Hoàng Khắc Trữ thở dài nói: “Dương đại nhân là Cẩm y vệ chỉ huy sứ, điểm này ta không quên. Xem ra sau này chúng ta cùng giao hảo với cẩm y vệ sẽ có vài lợi ích đó!\"\r\n\r\n    <\/div>","title":"Chương 18: Dùng Âm Mưu Ứng Phó Lại Âm Mưu"}