{"text":"﻿    Chương 31: Chất Ói Mữa Thần Bí\r\n\r\n    Điếm chưởng quầy cười mơn hỏi lão râu dê đó: \"Tôn gia, ngài xem...\"\r\n\r\n    Lão râu dê họ Tôn nhìn Dương Thu Trì và Quách Tuyết Liên nép sau lưng hắn, nhíu mày nói: \"Nếu như các ngươi biết nghề ngỗ tác, như vậy thì tạm chấp nhận được, nhưng mà với hai người ngươi còn không đủ a!\"\r\n\r\n    Dương Thu Trì vội nói: \"Đủ rồi, làm ngỗ tác thì một mình tôi cũng được, tiểu huynh đệ tôi chỉ phụ giúp thôi.\"\r\n\r\n    \"Vậy à? Ta cho ngươi biết loại sự tình này đừng có mà thổi phồng, làm không khéo ngươi không có cái mà ăn đâu.\"\r\n\r\n    \"Cái đó thì đương nhiên, không có bột sao mà gột nên hồ chứ.\"\r\n\r\n    \"Vậy được!\" Lão râu dê chuyển thân nói với hỏa kế của xe ngựa: \"Mấy người ngươi đến giúp hắn đưa hòm ra đặt lên xe.\"\r\n\r\n    Dương Thu Trì dẫn Quách Tuyết Liên chạy vào trong tiệm quan tài, trong khi đó mấy tên hỏa kế đánh xe sau lão râu dê sợ xúi quẩy không muốn đụng vào quan tài, lại có lòng muốn coi Dương Thu Trì bị một vố, cho nên lười nhác đủng đỉnh chẳng ai lên giúp.\r\n\r\n    Dương Thu Trì thấy quan tài này còn chưa đóng nắm, đặt trên hai cái ghế dài, xem ra không nặng hơn ba tấm ván nặng bao nhiêu, một mình hắn có thể vác nổi, liền bảo Quách Tuyết Liên lui ra, tự thân ngầm vận thần công do Liễu Nhược Băng dạy, sau khi chuyển một vòng đại tiểu chu thiên, khom người chui xuống dưới quan tay, hai tay vịn hai bên, quát một tiếng \"Lên!\" Rồi nhấc quan tài vác trên vai đi nhanh ra ngoài.\r\n\r\n    \"Hay!\" Lão râu dê khen một tiếng, chuyển thân nói với chưởng quầy của tiệm quan tài: \"Ha ha, nhìn không ra tiểu tử này thân hình ốm yếu mà sức lực không nhỏ, một người mà nhấc nổi một quan tài bằng gỗ tất, quả là có bản lãnh!\"\r\n\r\n    Dương Thu TRì đã đưa quan tài đặt yên ổn lên xe ngựa, quét mắt nhìn bọn người làm đang trợn mắt há mồm nhìn, ôm quyền nói với lão râu dê: \"Đa ta tôn gia đã khen!\" Hắn lại quay vào tiệm, vác nắp quan tài còn lại đưa ra.\r\n\r\n    Lão râu dê vỗ vai Dương Thu Trì, hỏi: \"Ngươi họ gì?\"\r\n\r\n    \"Hồi bẩm tôn gia, tôi họ Dương.\"\r\n\r\n    \"Ừ, Dương huynh đệ, lão phu họ Tôn, ngươi gọi ta là Tôn quản gia là được.\" Sau khi trả tiền, ông ta cưỡi ngựa dẫn đầu bỏ đi. Dương Thu Trì mang Quách Tuyết Liên và Tiểu Hắc cẩu theo xe ngựa, xuyên qua đường lớn đường nhỏ đến trước cửa một tòa nhà lớn thì dừng lại.\r\n\r\n    Tòa nhà này có thể coi là rất lớn, vì tường cao trên có lợp ngói lưu li chạy ngút tầm mắt, ở góc cạnh có đường viền nhìn khí thế bất phàm. Chỉ có điều, quan tài này có lẽ được đưa vào cửa thường, vì hắn không thấy bậc tam cấp, sư tử đá, không có lính gác.\r\n\r\n    Xe ngựa tiến vào trong, lại chuyển qua chuyển lại nửa ngày, bấy giờ mới đến một ngôi nhà vườn nhỏ dừng lại.\r\n\r\n    Trước cửa ngôi nhà vườn này có cây cờ trắng, trong vườn có không ít người qua lại bận rộn. Tôn quản gia đứng trong vườn, chỉ vào sương phòng ở bên cạnh nói với Dương Thu Trì: \"Người chết trong đó, ngươi là ngỗ tác thì phải làm sao do ngươi làm chủ. Mọi thứ phải giản đơn đi, sau khi nhập liệm rồi lập tức vận chuyển đi chôn. Những người làm trong vườn này ngươi có thể kêu gọi trợ giúp.\" Nói xong, tôn quản gia quay đầu ra khỏi vườn.\r\n\r\n    Dương Thu Trì nghe lời ông ta mà ngầm cả kinh. Chờ lão đi rồi, hắn gọi mấy người làm lại hỏi, mới biết ba người chết làm việc trong phủ, mấy hôm trước đi ra vùng ngoài mua đồ, trở về không lâu thì sanh bệnh. Do bọn họ đến chỗ có ôn dịch, nên hoài nghi là bị ôn dịch mà chết. Lang trung cũng chỉ xem sơ qua, cho uống thuốc xong chưa kịp khỏi đã chết rồi.\r\n\r\n    Dương Thu Trì nói với Quách Tuyết Liên: \"Em mang tiểu hắc cẩu ở ngoài vườn chờ ta, đừng tiến vào, đừng đi loạn! Hãy nhớ đấy!\"\r\n\r\n    Quách Tuyết Liên nghe hắn nói trịnh trọng như vậy, vội kéo tay hỏi: \"Lão gia, hay là chúng ta đi thôi...\"\r\n\r\n    Dương Thu Trì cười cười: \"Không sao, ta biết nên đề phòng cách nào.\" Nói xong, hắc móc trong lòng ra đôi bao tay mỏng như cánh dơi.\r\n\r\n    Đôi bao tay này rất kín, Dương Thu Trì đã từng dùng đựng nước, chẳng để mất giọt nào, hơn nữa còn có khả năng co giãn, vừa khéo tới cùi chỏ. Hắn lại bảo người hầu mang ra một miếng vải bố che miệng mũi lại, thu thập xong xuôi mới cẩn thận đẩy cửa phòng bước vào. Trong phòng chỉ để cái đèn chén, trên ba cái phản có đặt ba thi thể, toàn thân đều bọc bằng bố trắng.\r\n\r\n    Dương Thu Trì lấy cái đèn chén lên bước đến vạch bố trắng ra, cúi người xuống quan sát hạch bạch huyết, thấy không xưng to, lại quan sát da dẻ bên ngoài, không phát hiện mụn cám tím và ứ huyết. Vừa rồi hắn có hỏi triệu chứng trước khi chết của ba người ở chỗ người làm, biết không có xuất hiện dấu hiệu ho, sốt hay nóng lạnh. Kết hợp với những phát hiện bây giờ, cơ bản có thể bài trừ khả năng bị dịch chuột (Còn gọi là dịch hạch. Xem chú thích *), cho nên hắn thở phào.\r\n\r\n    Chỉ có điều ba người này đột nhiên li kỳ bệnh chết cần phải làm rõ nguyên nhân xem có phải là bệnh truyền nhiễm hay không.\r\n\r\n    Căn cứ vào tình hình mà người hầu nói, thì ba người hầu như là tử vong đồng thời, rất có khả năng là cùng nhiễm phải một loại bệnh, đương nhiên cũng không bài trừ việc đồng thời bị trúng độc mà tử vong.\r\n\r\n    Chỉ có điều, Dương Thu Trì hiện giờ không phải là bộ khoái của quan phủ, cũng không phải người nhà của người chết, công hay tư gì cũng không cần quản chuyện này, hơn nữa hắn cũng không có rương khám nghiệm pháp y vốn là thủ đoạn phá án trọng yếu, cho nên không muốn quản.\r\n\r\n    Hiện giờ đối với hắn chỉ cần bài trừ ba người chết vì bệnh truyền nhiễm, có thể yên tâm rữa sạch thi thể nhập liệm. Nhưng mà, kiểm nghiệm xem có phải là bệnh truyền nhiễm hay không thì hắn không có thiết bị tương ứng. Rất may là người chết rồi thì tính truyền nhiễm so với người sống ít hơn, chí ít là không thể truyền thông qua hô hấp, nhảy mũi hay sờ mó, chỉ còn khả năng tiếp xúc mà thôi.\r\n\r\n    Cho dù đã bài trừ khả năng ba người chết do dịch chuột, Dương Thu Trì vẫn cự tuyệt yêu cầu trợ giúp của Quách Tuyết Liên. Dù gì thì chết cũng là ba nam nhân, để một tiểu cô nương chưa thành thân giúp rữa sạch thân thể thật là chẳng ra gì.\r\n\r\n    Hắn nhờ người làm nấu nước nóng, đổ vào bồn để ở cửa, tự bản thân tiến hành tẩy rửa thi thể, chuẩn bị đủ mọi dung cụ.\r\n\r\n    Dương Thu Trì bịt mũi miệng, mang bao tay, cố hết sức tránh tiếp xúc bề mặt của thi thể, cởi áo quần của thi thể ra.\r\n\r\n    Áo quần của ba người có một lượng chất ói lớn còn tàn lưu. Dương Thu Trì quẳng áo quần qua một bên, bắt đầu tẩy rửa.\r\n\r\n    Đột nhiên hắn dừng tay lại, nhìn trừng vào đám chất dơ trên ngực của người chết. Cái này ắt là do người trước khi chết ói mửa lưu lại. Hắn phát hiện trong đó có những viên nhỏ, không biết là cái gì, lấy đèn lại xem tức thời biến hẳn sắc mặt, vội vã cầm y phục trên đất, tử tế tra xét chất dơ trên ngực áo của tử thi, thần tình càng lúc càng trầm trọng.\r\n\r\n    Sau khi kiểm tra xong vật ói mữa của ba thi thể, Dương Thu Trì ra ngoài cửa gọi người hầu lại hỏi kỹ tình trạng trước và sau khi tử vong của ba người, sau đó bảo bọn người làm đi gọi người phụ trách tới.\r\n\r\n    Quản sự tới, không ngờ là Tôn quản gia vừa rồi, hắn nói ngay: \"Tôn gia, tôi phát hiện ba người này làm sao mà chết rồi!\"\r\n\r\n    Tôn quản gia nhìn nhìn Dương Thu Trì, hừ một tiếng: \"Ngươi là ngỗ tác, không phải bộ khoái, lão phu gọi ngươi tới đây là để ngươi nhập liệm thi thể, không phải để ngươi xem xét bọn họ vì sao mà chết đâu!\"\r\n\r\n    \"Ông đừng có gấp, Tôn gia,\" Dương Thu Trì không nóng không giận nói: \"Tôi sở dĩ đem nguyên nhân của ba người nói ra, là vì tôi sợ nếu như không nói, người trong phủ có khả năng sẽ ly kỳ chết hết.\"\r\n\r\n    Tôn quản gia bấy giờ mới động tâm, nhìn lại Dương Thu Trì: \"Vậy à, nói nghe thử.\"\r\n\r\n    Dương Thu Trì không trực tiếp nói ra nguyên do, chuyển sang hỏi: \"Tôn gia, trong phủ gần đây có mua cá nóc để an không?\"\r\n\r\n    Cá nóc là loại cá không vảy, ở vùng Hán Thủy cạnh Vũ Xương sản xuất rất nhiều. Do thịt cá nóc ngon, ăn vào cảm giác không thua vì bào ngư, vi cá, được coi là \"Trường Giang tam tiên\", là món ngon thường thấy trên các bàn tiệc. Tô Đông Pha từ có một câu nổi danh: \"Lâu hao mãn địa lô nha đoản, chánh thị hà đồn dục thượng thì\", câu cuối cùng nhác mọi người về thời tiết ăn cá nóc, ngàn vạn lần đừng quên! Câu nói đầy hình tượng phi thường này gợi cho người ta mường tượng lại hình dáng tham ăn tục uống khi đối diện với món cá nóc của vị văn hào trứ danh này.\r\n\r\n    Chỉ có điều, thịt có nóc có chất kịch độc. Độc tính của nó so với nọc rắn hổ còn gấp 500 lần, hơn nữa trong nhiệt độ nóng sôi không bị tan rả hay biến tính. Loại độc tố này sau khi muối, phơi, rồi nấu cũng không thể giải độc. Sau khi trúng độc một thời gian ngắn, chứng trạng phát sinh ngay, thường khoảng 5 giờ là chết, tỷ lệ tử vong rất cao, trước mắt không có thuốc giải độc đặc hiệu (Do đó cá nóc bị cấm dùng làm món ăn).\r\n\r\n    Độc cá nóc mạnh nhất ở buồng trứng và gan, mỗi mùa xuân khi cá nóc sinh sản, độc của nó mạnh nhất, do đó mới có câu \"Liều mạng ăn cá nóc\".\r\n\r\n    Tôn quản gia gật đầu: \"Đúng a, khai xuân rồi, thịt cá nóc đang có mùi vị rất ngon, chúng ta đều thích ăn chúng. Sao hả?\"\r\n\r\n    Chú thích:\r\n\r\n    Trên thế giới đến nay đã xảy ra ba đại dịch và con số người chết là từ 50 đến 100 triệu người mỗi lần có đại dịch xảy ra.\r\n\r\n    Đến năm 1894, Alexandre Yersin và Kitasato đã phân lập được vi khuẩn gây bệnh dịch hạch để làm cơ sở cho biện pháp điều trị bệnh hiệu quả ngày nay.\r\n\r\n    Bệnh có thể lây lan qua các con đường sau đây:\r\n\r\n    - Qua bọ chét đã hút máu động vật mang bệnh.(chuột, thỏ, nhím…)\r\n\r\n    - Truyền trực tiếp từ động vật nhiễm bệnh do da bị trầy xước hoặc bị động vật mang bệnh cào, cắn.\r\n\r\n    - Hít trực tiếp vi khuẩn từ không khí.\r\n\r\n    Có 4 thể dịch hạch : thể hạch, thể phổi, thể màng não, thể nhiễm trùng huyết nhưng hay gặp nhất là dịch hạch thể hạch (chiếm 94-98% tại Việt Nam).\r\n\r\n    -Thể hạch: Rét run, sốt cao trên 380. Nổi hạch ở bẹn, nách, cổ. Nếu không được điều trị sẽ diễn biến sang các thể còn lại:\r\n\r\n    - Thể phổi – thể đáng sợ nhất : Tiến triển nhanh và lây lan cao.Bệnh nhân sốt cao, rét run, đau đầu, hoa mắt, chóng mặt, bứt rứt. Khoảng 24 giờ sau bệnh nhân sẽ thấy đau tức ngực, khó thở, thở nhanh nông. Ho có đờm nhầy và loãng sau đặc dần, có máu hoặc có nước bọt.\r\n\r\n    - Thể nhiễm trùng huyết: Số mắc cao, sau thể hạch. Bệnh nhân sốt cao 40-410C, rét run đau đầu dữ dội, tiêu chảy và nôn mửa nhiều lần. Bệnh nhân hốt hoảng, vật vã, kích động, nói sảng, thở nhanh nông…\r\n\r\n    - Dịch hạch thể màng não: Ít gặp, thường xuất hiện đi sau thể hạch, thể nhiễm trùng huyết.\r\n\r\n    Trước năm 1980 số mắc bệnh của Việt Nam là cao nhất thế giới. Tuy nhiên cho tới nay virus chỉ còn cư trú trên chuột tại tỉnh Lâm Đồng và khu vực Tây Nguyên.\r\n\r\n    Chuột cống, chuột nhắt, chuột đồng là đối tượng chính lưu giữ mầm bệnh.\r\n\r\n    Điều quan trọng mà người dân có thể làm để phòng chống dịch hạch:\r\n\r\n    - Vệ sinh môt trường, cải thiện nhà cửa, kho bãi nơi làm việc.\r\n\r\n    - Cất giữ lương thực cho người, gia súc kín đáo, tránh để chuột có nguồn thực phẩm để sinh sôi.\r\n\r\n    - Diệt chuột, bọ chét.(đặt bẫy, phun thuốc, nuôi mèo, rắn, chim để bắt chuột và các biện pháp khác…tùy bạn sáng tạo)\r\n\r\n    - Khám và thông báo ngay cho cơ quan y tế khi có biểu hiện bệnh.\r\n\r\n    Hiện nay tại Việt Nam không chủ trương chích ngừa dịch hạch vì hiệu quả phòng bệnh thấp.\r\n\r\n    Để điều trị, hãy đến cơ sở y tế để điều trị trong thời gian sớm nhất. Bệnh hoàn toàn có thể chữa trị được nếu được phát hiện sớm.\r\n\r\n    Một điều lưu ý là khi đang có dịch xảy ra không cần chú trọng diệt chuột mà ưu tiên hàng đầu là diệt bọ chét.\r\n\r\n    (Trích từ bài giảng của bác sĩ Lê Nhi, Viện Pasr TP.HCM)\r\n\r\n    <\/div>","title":"Chương 31: Chất Ói Mữa Thần Bí"}