{"text":"﻿    Chương 130: Trù Kiến Quyển ân Đội\r\n\r\n    \"Tìm được cái gì?\" Dương Thu Trì mỉm cười hỏi.\r\n\r\n    Gương mặt sáng bừng của A Hạnh Ny đầy vẻ hưng phấn: \"Lương thực! Rất nhiều rất nhiều lương thực, đủ cả vạn người ăn nửa năm! Còn có mấy trăm thớt chiến mã!\"\r\n\r\n    Thì ra, Trương Hiến Trung phái ba vạn đại quân đi công đánh Kiềm Dương, mang theo hai tháng quân lương, bị Dương Thu Trì dùng súng máy maxim diệt hơn 5000 binh sĩ sau không quá nửa canh giờ, ngay tướng soái lĩnh quân cũng bị bắn thành cái tổ ong mất mạng đương trường. Các binh sĩ như rắn mất đầu sợ đến hồn phi phách tán, sợ Dương Thu Trì đuổi theo truy sát, ngay lương thảo và quân mã ở đại doanh cũng không cần, hoảng loạn chạy thục mạng về An Khánh phủ, cấp cho Dương Thu Trì một phần hậu lễ.\r\n\r\n    Dương Thu Trì mừng rỡ vô cùng. Hiện giờ hắn đã có bạc, nhưng lại thiếu quân lương. Kiềm Dương huyện mấy năm trước đại hạn liên tục, không thu được hạt thóc nào, lão bá tánh đói đến nổi cỏ cây có thể ăn đều ăn sạch. Có người đói quá phải ăn đất trắng, bị đói chết hoặc chướng bị vì ăn đất mà chết. Số quân lương này quả là có lò sưởi trong tuyết a!\r\n\r\n    Dương Thu Trì triệu tập bộ đầu Ngụy Trì, Lưu Dũng cùng các hộ vệ và lão hắc đầu, đem sự tình ba vị vương gia giao cho hắn tổ kiến tân quân trình bày ra. Mọi người đều rất cao hứng.\r\n\r\n    Dương Thu Trì nói với Ngụy Trì: \"Ngươi phụ trách tổ chức bộ khoái toàn huyện mang theo lục phòng thư lại đến các hương trại và phủ huyện gần đây dán cáo thị chiêu binh, đại ngộ khi tham quân là... à, cơm trắng, lương tháng trong quân...\" Hắn chuyển sang hỏi Lưu Dũng và Mã Lăng Vũ: \"Các ngươi nhận thấy quân hướng định bao nhiêu thì hợp?\"\r\n\r\n    Hai người đưa mắt nhìn nhau, Lưu Dũng nói: \"Quân đội đại Minh án theo định chế thì quân hướng mỗi tháng 300 văn, chỉ có điều về cơ bản đều bị ăn chặn ăn bớt hoặc là bị thiếu nợ không phát. Nhân vì hiện giờ chỗ nào cũng đói kém, có thể có bữa cơm ăn là không tệ rồi, tham gia quân đội thường là để có cái ăn, không bị đói. Còn về quân hướng có thì tốt, không có cũng không sao.\"\r\n\r\n    Bộ đầu Ngụy Trì cũng nói: \"Đúng a, tứ lão gia, à không, thủ bị đại nhân, quân đội này chỉ cần ăn no, không đói là có người tham quân rồi.\"\r\n\r\n    Dương Thu Trì lắc đầu: \"Cái đó là yêu cầu tối thiểu, không có quân hướng sĩ khí không cao, rất dễ nổi loạn, do đó cần phải phát lương thôi. Nếu như Đại Minh định chế quân hướng là 300 van, chúng ta cũng không làm trái quy củ, phát 300 văn, hơn nữa phải nói rõ với họ, rằng chỉ cần tham gia quân đội của ta, quân hướng sẽ phát đúng kỳ, không thiếu một văn!\"\r\n\r\n    Ngụy Trì cười nói: \"Vậy thì hay quá, tin tức này truyền ra, đảm bảo hương thân ở các làng cũng đến đầu quân rồi.\"\r\n\r\n    Dương Thu Trì ngẫm nghĩ, nói với Lưu Dũng và Mã Lăng Vũ: \"Hai người phụ trách công tác tuyển chọn binh lính, nguyên tắc là 17 tuổi trở lên, 40 tuổi trở xuống, thân không tàn khuyết đều có thể. Đến lúc đó ta còn muốn từ trong đó tuyển chọn quân tinh nhuệ, tổ thành tân quân, phối bị vũ khí mới.\"\r\n\r\n    Hai người ôm quyền đáp ứng.\r\n\r\n    A Hạnh Ny nghe Dương Thu Trì nói, kéo kéo tay áo hắn: \"Thu Trì ca, Đồng binh của muội cũng gia nhập, được không?\"\r\n\r\n    \"Được a!\" Dương Thu Trì cao hứng nói, \"Từ lần đại chiến này mà xét, thì Đồng binh tác chiến dũng cảm, hành động theo chỉ huy, trận lấy ít thắng nhiều này công của Đồng binh không ít, đích xác là một chi sinh lực quân! Nhưng mà phụ thân của em có đồng ý không? Quân đội của chúng ta sau này có thể phải chinh chiến toàn quốc, Đồng binh có nguyện ý tham gia?\"\r\n\r\n    A Hạnh Ny đáp: \"Phụ thân sẽ không phản đối, những ngày tháng ở Đồng trại rất khổ, hai năm vừa rồi chết đói không ít, ra ngoài chạy nạn cũng nhiều. Quân đội của Thu Trì ca có điều kiện tốt vậy, muội nói với họ là họ nhất định tham gia ngay.\"\r\n\r\n    \"Vậy được a! Hoan nghênh hai tay!\" Dương Thu Trì cười nói.\r\n\r\n    \"Vậy em thì sao?\" Gương mặt sáng như trăng rằm của A Hạnh Ny đỏ hồng, đôi mắt to chớp chớp, cười hàm tiếu hỏi: \"Em cũng muốn gia nhập quân đội của huynh, hoan nghênh không?\"\r\n\r\n    \"Em? Đương nhiên hoan nghênh rồi! Hai tay hai chân luôn! Nhưng mà, A Ny em không cần gia nhập chi nữa, em vốn là người của quân đội ta mà! Đừng có quên em là phó tướng của ta, đường đường là hiệp thủ của Kiềm Dương huyện!\"\r\n\r\n    \"Hi hi!\" A Hạnh Ny cười cười, , \"Quan này không thèm, với lại không phải là quan trong quân, huynh phải phong cho em một chức khác cơ!\"\r\n\r\n    Dương Thu Trì nghĩ cũng đúng, chức thủ bị của bản thân là do tổng binh phong, chỉ giới hạn trong Kiềm Dương huyện, khi xuất chinh không thể dùng quan chức này, cũng không thể tự phong được. Quân đội này là 3 vị vương gia tự xuất tiền xây nên, dù sao cũng là quân của triều đình, tự nhiên phải do triều đình ủy nhiệm. Hắn liền cười nói: 'Chúng ta tạm thời dùng quan chức đó, sau này chờ tạo quân xong rồi tính.\"\r\n\r\n    \"Vậy em giúp ca làm cái gì?\"\r\n\r\n    \"Em à, giúp ca tổ chức khai quặng, quặng càng nhiều càng tốt! Công tác này rất trọng yếu, quan hệ đến quân đội của chúng ta có đánh thắng hay không. Em cần làm tốt, coi như giúp ta một phần lớn rồi!\"\r\n\r\n    \"Được thôi! Ca yên tâm, em lập tức tăng phái người ngày đêm không ngừng khai thác!\"\r\n\r\n    Dương Thu Trì lại nói với lão hắc đầu: \"Lần này ông đã giúp ta chế tạo vũ khí trọng yếu nhất, lập đại công, ta thưởng ông 200 lượng bạc, ủy nhiệm ông làm cục trưởng chế tạo vũ khí cho quân ta! Ông toàn quyền phụ trách chế tạo vũ khí!\"\r\n\r\n    Lão hắc đầu mừng rỡ, quỳ xuống tạ ơn, lại hỏi: \"Vậy khuyển tử...\"\r\n\r\n    Điểm này Dương Thu Trì đã nghĩ kỹ rồi, con trai Tiêu An Nhiên của lão hắc đầu tuy giết chết Triệu Thiên Châu, nhưng là có nguyên nhân, hơn nữa Triệu Thiên Châu vốn muốn chết, không nguyện ý tự sát, nên thiết kế để vòi tiền, bức bách Tiêu An Nhiên cuối cùng phải giết chết hắn. Bên bị hại rõ ràng là có sai, hơn nữa người chết cũng được trả mấy trăm lượng bạc rồi, cho nên Dương Thu Trì nói: \"Con trai ông ngộ thương nhân mạng, hiện giờ binh hoang mã loạn, hình phạt lưu đày không dễ thật thi, vậy phạt 100 trượng, trả 100 lượng bạc chôn cất khổ chủ, sau này làm tiên sinh giữ tiền bạc trong cục chế tạo vũ khí của ông, lấy cộng chuộc tội.\"\r\n\r\n    Lão hắc đầu dường như không tin vào tai mình, ông ta vốn chỉ hi vọng giữ được mạng con trai, phán lưu đày 3000 dặm là vừa lòng lắm rồi, không ngờ vừa giữ được tính mệnh, bị đánh 100 hèo là xong. Tuy phán bồi 100 lượng bạc tiền chôn cất, nhưng Dương đại nhân trước hết cho 200 lượng, như vậy là không lo tiền bồi thuờng rồi. COn trai ông ta còn ở bên cạnh làm việc, thật là cái vui từ trên trời rơi xuống, kích động khiến lão hắc đầu rơi lệ, vừa khóc vừa cười, dập đầu lia lịa.\r\n\r\n    Dương Thu Trì vội đỡ ông ta dậy, bảo bộ đầu Ngụy Trì đem quyết định của mình báo cho tri huyện Lôi Minh biết, bảo ông ta cứ thế mà làm. Dương Thu Trì đã không còn là điển sứ tòng cửu phẩm trước đây nữa, mà là thủ bị chánh ngũ phẩm, đại cứu tinh của bá tánh toàn thành, phụ trách bảo vệ thành, là đại hồng nhân của ba vị vương gia, Lôi tri huyện đương nhiên vội y lời mà làm. Huống chi, ông ta không biết nội tình án này, đương nhiên Dương Thu Trì nói sao nghe vậy.\r\n\r\n    Cùng lúc đó, Dương Thu Trì mệnh lệnh lão hắc đầu tổ chức hơn trăm thiết tượng phân công một bộ phận luyện nguyên liệu chế tạo tạc đạn, một bộ phận chế tạo vỏ đạn, đầu đạn và kíp nổ. Lực lượng chủ yếu lại chế tạo thêm hai cái súng máy maxim và một lượng lớn súng bộ binh lão sáo đồng. Thời gian khẩn cấp, cho nên họ chia hai ca làm việc ngày đêm.\r\n\r\n    Tạo quân đội dù sao cũng có binh doanh, tổ kiến doanh trại chỗ nào đây? Dương Thu Trì nhớ lại học cung nho học rộng lớn kia, đó là một chỗ tốt, liền hưng phấn dẫn hộ vệ đến thị sát, nhìn qua rất vừa ý, quyết định sự dụng nơi này, di chuyển các tú tài còn lại vào nội nha của huyện thừa và chủ bộ học tập.\r\n\r\n    Học cung này rất rộng, lại ở phía Tây thành, là hướng địch quân có khả năng tấn công nhất, phòng ốc chỉ hơi cũ chút mà thôi. Tuy nhiên, hiện giờ hắn có tiền rồi, rất dễ làm việc, liền phân công hộ vệ Phó Quan và Hồ Thủy phụ trách đốc kiến xây dựng binh doanh. Kinh phí do hắn tự thân chưởng quản, vì quyền tài vụ không thể để lọt vào tay người khác mà hắn chưa tin. Hắn cũng vẻ ra sơ đồ bố cục binh doanh giao cho họ theo đó mà thi công.\r\n\r\n    Binh doanh này có diễn binh trường, trường huấn luyện vượt chướng ngại, trường tập bắn, kho vũ khí, kho lương, khu túc xá, tàu ngựa, còn có nhà ăn... Hắn đem hậu hoa viên chuyên môn chế thành cục chế tạo vũ khí, cho lão hắc đầu và các thiết tương di chuyển hết đến đây, phát lương gấp đôi cho những thợ rèn thợ sắc này, lão hắc đầu và những thiết tượng tiếp xúc được tin tức cơ mật thì lương gấp ba lần, khiến họ nhiệt tình và tích cực công tác. Đồng thời, để bảo mật, hắn còn thiết đặt vòng trong vòng ngoài ở cục chế tạo vũ khí, kiểm tra người ra vào rất nhiêm.\r\n\r\n    Dương Thu Trì nhớ tới mấy nghìn thi thể ngoài thành chưa kịp chôn, hiện giờ là trời mùa hè, rất nhanh sình thối, có khả năng sẽ dẫn tới tật bệnh lưu hành, như vậy thì rất phiền. Hắn lập tức triệu tập lý trưởng toàn huyện thành, mở cuộc họp.\r\n\r\n    Hiện giờ Dương Thu Trì ở Kiềm Dương huyện có thể nói là thần nhân, đâu đâu cũng truyền chuyện về vũ khí quái thú biết phun rắn của hắn, có thể chớp mắt cắn chết nhiều người, người chết sẽ có một lổ hổng xuyên suốt (Toại phát thương không có đủ uy lực, không thể tạo thành loại vết thương thế này), Dương thủ bị đang mang vũ khí diệt lui địch, bảo vệ nhân dân, cho nên mọi người trong thành đều kính nễ vợ chồng hắn...\r\n\r\n    Dương Thu Trì yêu cầu, lý trưởng các khu trong huyện đều đua nhau tập hợp ở học cung trước kia. Hắn liền đem mối lo xuất hiện ôn dịch do thi thể sình thối nói ra. Hắn chưa kịp yêu cầu, lý trưởng các nơi đã đua nhau tỏ thái độ, nói đây là đại sự đối với bá tánh trong thành, đương nhiên sẽ tiến hành chôn thi thể địch quân. Những tướng sĩ trận vong bên quân nhà thì do vì bá tánh trong thành mà chết, nên họ sẽ động viên mọi người cùng chuẩn bị những cổ quan tài mỏng an táng.\r\n\r\n    Dương Thu Trì rất hài lòng, lại cho gọi cả thảy lang trung trong thành, đem phương thuốc báo cho họ biết, bảo hộ phối tạo thuốc tiêu độc, tiến hành vệ sinh tẩy sạch các đường lớn nhỏ trong thành, đề phòng ôn dịch lưu hành.\r\n\r\n    <\/div>","title":"Chương 130: Trù Kiến Quyển ân Đội"}