{"text":"﻿    Chương 34: Giáp Lung Giới Cụ\r\n\r\n    Hồ Tam là trọng phạm, giam ở phòng dành cho trọng phạm ở phía bắc, duy nhất chỉ một phòng. Trước phòng giam là một vòng rào làm bằng gỗ tròn bằng cườm tay, tường phía sau có một cái bô, nắp bô bị đẩy sang một bên, trong bô bốc ra từng luồng hơi hôi thối nồng nặc. Trên đất có một số rơm rạ, đã ướt đến lên mốc, ở giữa có đặt một cái giáp lung - thứ lồng sắt ngang giống như một cái hòm lớn phân thành hai phần trên dưới, nhốt thân Hồ Tam vào trong, rồi đưa ba phòng đầu, thân và tay chân của hắn thò ra ngoài thông qua ba cái lổ gỗ nhỏ, sau đó dùng dây sắt cột hết lại, rồi xích vào trên tường.\r\n\r\n    Dương Thu Trì hỏi Đại Bản Nha: \"Sao hắn bị cột như thế? Như vậy thì làm sao đại tiểu tiện đây?\"\r\n\r\n    Đại Bản Nha cười xòa: \"Đại gia, trọng án sát nhân đều có quy định là phải xích trong Giáp lung, các huynh đệ tối qua trói hắn trên giáp lung, sáng nay mới mở ra cho hắn.\"\r\n\r\n    \"A? Đó là vì cái gì?\r\n\r\n    Đại Bản Nha kề tai Dương Thu Trì nói: \"Ân gia công tử cho chúng ta ba chục lượng bạc, bảo chúng ta hầu hạ cho tốt tên này. Do đó, hắc hắc hắc... Hắn muốn đại tiện thì cứ đi thẳng ra trong khố.\" Dừng lại một chút, hắn tiếp, \"Dương gia, ba chục lượng bạc này chúng tôi không dám động, chờ ngài đến rồi tùy ngài quyết định phân làm sao.\r\n\r\n    Dương Thu Trì nghe vậy, lòng nghị sao tiền bạc đến nhanh thế vậy không biết, bèn tiện thể hỏi: \"Trước đây phân chia ra sao?\"\r\n\r\n    \"Quản giam phân nửa, còn lại phân nửa các cấm tốt huynh đệ chia đều.\"\r\n\r\n    \"Một nửa? Nhiều thế a.\"\r\n\r\n    Đại Bản Nha vội vả khom người nói: \"Vậy Dương gia cứ lấy bảy phần, còn lại anh em chia đều, ngài thấy sao?\"\r\n\r\n    A? Dương Thu Trì ngẩn người, tiếp đó cười lớn nói: \"Ngươi hiểu lầm rồi, ta nói ta lấy phân nửa nhiều quá, các người nhiều người như thế mà chia có phân nữa, chẳng phải là ít quá sao?\"\r\n\r\n    Đại Bản Nha thở phào một cái: \"Đại gia của tôi à, ngài quản cả đại lao này, sự cực khổ anh em chúng tôi đều thấy cả. Sự hiếu kính ra bên ngoài chẳng phải đều do ngài ra mặt mà làm đó sao. Ngài lấy một nửa là hoàn toàn chiếu cố cho anh em rồi, thật ra thì cái này đều là quy cũ từ đó đến giờ a.\"\r\n\r\n    \"Ừ, nếu như là vậy, thì cứ thế mà làm.\"\r\n\r\n    \"Được, tôi đi báo cho các anh em, mang đến số bạc của ngài.\" Đại Bản Nha thóp bụng bỏ đi.\r\n\r\n    Dương Thu Trì giơ tay vịn vào vách phòng giam nhìn vào trong. Hắn thấy Hồ Tam nhắm kín mắt, trong miệng phát ra những tiếng rên nhè nhẹ đầy thống khổ. Hôm qua bị đánh mấy chục côn, hiện giờ trên mông, đùi và hai chân hắn vẫn còn lưu lại vết thương mới vừa bít miệng. Rất nhiều ruồi nhặng đang bám đầy trên đó, không ngừng bay lên bay xuống, phát xuất ra những tiếng ông ông rợn người.\r\n\r\n    Dương Thu Trì gọi: \"Hồ Tam!\"\r\n\r\n    Gọi luôn một hồi, Hồ Tam vẫn không hề động tĩnh.\r\n\r\n    Con Tiểu Hắc Cẩu vẫn nhất mực bám theo Dương Thu Trì đưa đầu vào trong vách rào, sủa uông uông lọan lên, lúc này Hồ Tam mới mở hai mắt ra nhìn về phía Dương Thu Trì, cái môi khô khốc động đậy, nhưng không nói ra lời nào.\r\n\r\n    Dương Thu Trì nói: \"Bạch thị tỷ muội rốt cuộc có phải là do ngươi giết không?\"\r\n\r\n    Hồ Tam lắc lư đầu, nỗ lực muốn làm động tác gật đầu, nhưng trên cổ bị cột một dây sắt cực to, ngăn trở động tác của hắn.\r\n\r\n    Tiểu tử này gật đầu thừa nhận, rất có khả năng là nghĩ đến hôm qua đã cung khai, bây giờ nếu phản cung, nhất định sẽ chịu khổ thêm nữa. Xem ra đây không phải là lời thực của hắn. Dương Thu Trì liền dùng ngữ khí hòa hoãn: \"Ngươi không cần lo láng, ta sẽ không dụng hình với ngươi, ngươi nói thật đi, rốt cuộc là chuyện như thế nào?\"\r\n\r\n    Hồ Tam nỗ lực đưa đôi mắt phù thũng nhìn Dương Thu Trì, không hiểu hắn đang có dụng ý gì.\r\n\r\n    Lúc này, đại bản nha đã cầm trong tay một túi nhỏ, nhón eo quay trở lại, khom người đưa cho Dương Thu Trì: \"Dương gia, ngài nhận cho.\"\r\n\r\n    Dương Thu Trì tiếp lấy chiếc túi nhỏ đó, dùng tay miết miết, sau đó bỏ vào trong lòng, rồi phân phó: \"Ngươi đi lấy một cái ghế dựa lại đây, ta cần hỏi Hồ Tam vài chuyện.\"\r\n\r\n    \"Được, tiểu nhân đi lấy mang đến.\" Đại Bản Nha chuyển thân định đi, bị Dương Thu Trì gọi lại: 'Chờ đó, người đi gọi người cởi giáp lung của Hồ Tam ra, để vậy chẳng hỏi được gì.\"\r\n\r\n    Đại Bản Nha khom người luôn miệng vâng da. Chẳng mấy chốc, các cấm tốt đã đi vào, mang theo một cái ghế thái sư, còn đem vào một bàn uống trà nhỏ, để lên đó nước trà, đồ điểm tâm và vài cái bút cùng nghiên mực. Một cấm tốt mở cửa nhà lao, tiến tới mở Giáp lung của Hồ Tam ra, gọi: \"Này! Còn không mau quỳ xuống mẹ nó đi, Dương gia của chúng ta muốn hỏi ngươi!\"\r\n\r\n    Hai tay hai chân của Hồ Tam đã bị bó chặt suốt cả đêm, đã sớm tê rần không thể động đậy. Nghe lời này, hắn cật lực đưa hai tay chõi lên, nổ lực cất người, nhưng dây sắt trên người quá nặng, hơn nữa bị khốc hình đêm qua, sau một đêm bị bó nghiến, đã sớm bị đày đọa không thành nhân hình, phí cả nửa ngày mà không đứng dậy được.\r\n\r\n    <\/div>","title":"Chương 34: Giáp Lung Giới Cụ"}