{"text":"﻿    Chương 44: Ôm Cây Đợi Thỏ\r\n\r\n    \"Khả năng cuối cùng, là lấy thư tín ở địa phương khác, rồi mang đi chỗ khác ngang qua Quảng Đức huyện.\" Hắn ngừng lại một chút, trầm tư rồi nói, \"Khả năng này rất ít, bỡi vì bức thư trong yếu như vậy, không có chuyện gì thì ả không ngừng lại ở dọc đường đâu.\"\r\n\r\n    Mã Độ ngẫm nghĩ lại ba khả năng mà Dương Thu Trì nói, vẫn còn chưa biết làm sao, ánh mắt chợt tối đi: \"Ba thứ khả năng đó, chúng ta làm sao là biết loại nào?\" Hắn dường như chụp một vật gì đó trong hư vô, vươn tay mãi mà không vượt qua luồng mê vụ. Mã Độ nhìn Dương Thu Trì, hy vọng hắn giúp mình vượt qua khỏi luồng sương khói mờ ảo này.\r\n\r\n    \"Có một biện pháp có thể biết được!\" Dương Thu trì mỉm cười.\r\n\r\n    \"A! Huynh đệ mau nói đi! Biện pháp gì?\" Mã Độ lại nhìn thấy ánh sáng, kiện án này quá trọng yếu, hắn không cam tâm cả đời chỉ làm chức Tổng kỳ. Hắn biết, đây là cơ hội chỉ có một lần trong đời, hắn cần phải nắm bắt cho thật tốt.\r\n\r\n    Dương Thu Trì cũng không thừa nước đục thả câu, hạ giọng nói: \"Tìm một người hỏi qua là biết liền.\"\r\n\r\n    \"Một người? Ai?\"\r\n\r\n    \"Đại nhân đừng gấp, ngài đi cùng tôi, ta sẽ dẫn ngài đi tìm một người.\"\r\n\r\n    \"Được!\"\r\n\r\n    Mã Độ đi sau Dương Thu Trì vào thẳng nhà lao. Lúc này tim hắn đập thình thịch cả hai ba trăm lần một phút, cảm giác giống như đánh bạc, đem toàn bộ gia tài ra đặt và bắt đầu lúc lắc con súc sắc.\r\n\r\n    Dương Thu Trì dẫn theo Mã Độ đến phòng giam của Hồ Tam. Con Tiểu hắc cẩu đương nhiên là ngúc ngoắc đuôi bám sát theo hắn.\r\n\r\n    Trên đường đi, Dương Thu Trì dặn dò: \"Mã đại nhân, chờ một chút, ngài không cần nói gì, hãy nấp kỳ một bên nghe, đừng để người đó thấy ngài. Nếu như hán biết ngài có thân phận cẩm y vệ, lo sợ sẽ liên lụy đến người khác, có chết cũng không chịu nói, như vậy thì phiền phức lắm.\"\r\n\r\n    \"Hắn dám không nói! Lão tử sẽ có thủ đoạn đối phó hắn!\" Mã Độ ễnh bụng gay gắt nói, nhưng sau đó nhớ đến chuyện Tạ quả phụ cứng đầu không hề cung khai, nên có chút bực mình. Trên đời này lại có người cứng cõi đến như vậy, khốc hình tàn nhẫn và lợi hại như thế mà nhất quyết không mở miệng khai. Mã Độ cuối cùng đành nhỏ giọng nói, \"Thôi được, ta nghe huynh đệ ngươi vậy.\"\r\n\r\n    Dương Thu Trì và Mã Độ đến bên ngoài phòng giam của Hồ Tam, gọi ngục tốt chịu trách nhiệm coi sóc ở đó mở cửa. Sau đó, Mã Độ nép vào một góc có thể tránh không bị Hồ Tam thấy, còn Dương Thu Trì đến bên hàng rào phòng giam, gọi: \"Hồ Tam!\"\r\n\r\n    Hồ Tam bị trói trong giáp lung, nghe có tiếng gọi liền quay đầu ra nhìn, thấy đó là Dương Thu Trì, liền khẽ cục cựa rồi thân mật thưa: \"Đại nhân, ngài đến rồi!\"\r\n\r\n    Dương Thu Trì biết hiện đã đặt mọi hy vọng có thể tiếp tục được sống vào cả nơi mình, nên liền hỏi: \"Hồ Tam, ngươi có muốn tra cho rõ án tình của ngươi không?\"\r\n\r\n    \"Muốn! Đại nhân! Thanh Thiên đại lão gia (ý chỉ Bao Thanh Thiên thời nhà Tống, là một vị quan thanh liêm tra án như thần), đa tạ ngài! Ngài nhất định phải làm chủ cho tôi a!\"\r\n\r\n    Dương Thu Trì thầm mắng: mụ nội lão sắc quỷ ngươi, nếu ngươi không cưỡng gian Bạch Tiểu Muội, nàng ấy sao lại chết được? Tuy hiện giờ xem rất có khả năng không phải ngươi giết, nhưng ngươi không tránh khỏi bị liên hệ! Tuy có thể không phải bị chém đầu, nhưng ít nhất cũng bị cắt mất cái con... gà con của nhà ngươi! Hừ, bất quá, chẳng hiểu Minh triều còn có cung hình (hình phạt hoạn, thiến vật giống của người nam) hay không? Dương Thu Trì dù gì thì vẫn chưa rõ điều này.\r\n\r\n    \"Nếu ngươi đã muốn tra cho rõ ràng, thì ta có vài vấn đề này muốn hỏi ngươi, ngươi cần phải thật thà hồi đáp. Nghe rõ không?\"\r\n\r\n    Hồ Tam phí lực gật đầu, cùm sắt trên cổ bị cử động ấy kêu rổn rảng.\r\n\r\n    \"Gần đây ngươi thường lén rời khỏi trang viên tới tìm Tạ quả phụ?\"\r\n\r\n    Hồ Tam do dự một chút. Hắn chẳng hiểu Dương Thu Trì hỏi chuyện này để làm gì, nhưng nghĩ nếu nó có liên hệ đến án kiện này, nên cũng thật thà khai báo: \"Đúng rồi, tôi gần như ngày nào cũng chạy đến đó một chút.\"\r\n\r\n    \"Ngươi có chìa khóa nhà ả không?\"\r\n\r\n    \"Có, khi hai chúng tôi đi lại với nhau, nàng ấy đưa cho tôi một cái.\"\r\n\r\n    \"Chìa khóa đâu?\"\r\n\r\n    \"Khi bị giam vào lao phòng, bọn họ đã lục xoát lấy đi rồi.\"\r\n\r\n    Vậy chắc là trong tay Đại Bản Nha, Dương Thu Trì thầm nghĩ rồi hỏi tiếp: \"Ngươi có biết gần đây Tạ quả phụ có đi xa không?\"\r\n\r\n    Hồ Tam suy nghĩ một chút, rồi khẳng định đáp: \"Đại khái sáu ngày trước nàng ta có đi xa, ngày hôm qua mới vừa về tới nhà.\"\r\n\r\n    \"Sao ngươi biết?\"\r\n\r\n    Hồ Tam có chút bẻn lẻn: \"Từ khi đi lại với nàng ta rồi thì ngày nào ta cũng tìm lý do đi ra ngoài, thuận đường ghé vào nhà gặp nàng một chút. Sáu ngày trước, nàng ấy nói cần phải đi thăm bà con, xế chiều ngày hôm qua mới về nhà.\"\r\n\r\n    \"Sao ngươi biết là ả trở về rồi?\"\r\n\r\n    \"Nàng ấy có một bồn hoa cúc, sau khi về nhà sẽ đặt bồn hoa cúc này lên bệ cửa sổ. Tôi trên đường đi qua nhà nàng, nhìn thấy là biết nàng ta đã về. Nhưng hôm qua tôi đến mở cửa, nàng ấy không có trong nhà, tôi đành phải quay về, sau đó là xảy ra chuyện này.\"\r\n\r\n    Như vậy có thể nói, trưa ngày hôm qua Tạ quả phụ từ địa phương khác mang phong mật thư trở về Quảng Đức huyện, vẫn còn chưa kịp giao ra thì đã bị bắt.\r\n\r\n    \"Ngươi có biết thường ngày Tạ quả phụ có qua lại với ai không?\"\r\n\r\n    Hồ Tam lắc đầu: \"Tôi cũng không rõ, bỡi vì mỗi lần gặp nàng ấy tôi đều lén lén lút lút, sợ hủy mất danh tiết của nàng. Do đó tôi chưa bao giờ nhìn thấy người khách nào tới nhà nàng cả.\"\r\n\r\n    Như vậy thì xem ra tên Hồ Tam này căn bản không biết Tạ quả phụ là người của Kiến Văn đế, và cũng không biết Tạ quả phụ lai vãng với người nào.\r\n\r\n    \"Được rồi, chỉ hỏi người trước nhiêu đó thôi.\" Dương Thu Trì rời khỏi lao phòng.\r\n\r\n    Mã Độ nghe xong cuộc đối thoại của họ, vô cùng kích động hỏi: \"Huynh đệ, hắn nói Tạ quả phũ rời khỏi đây năm sáu ngày trước, như vậy có nghĩa là đã xảy ra trường hợp thứ hai rồi?\"\r\n\r\n    Dương Thu Trì gật gật đầu, mỉm cừơi không nói gì.\r\n\r\n    Mã Độ nghĩ đi nghĩ lại, nhưng vẫn không hiểu rõ cho dù là xảy ra trường hợp thứ hai thì nên làm tiếp như thế nào. Hắn bèn đưa mắt đầy chờ đợi nhìn Dương Thu Trì giống như một đứa bé bị lạc đường đang chờ chú cảnh sát chỉ dẫn cho vậy.\r\n\r\n    Dương Thu Trì nói: \"Mã đại nhân, nếu như Tạ quả phụ này mang tín thư quay về, chưa kịp đem giao, nếu người nhận thư chưa biết tin Tạ quả thụ bị bắt, thì y sẽ làm như thế nào?\"\r\n\r\n    Não của Mã Độ kêu oành một cái như sấm dội, sáng trí ra ngay, hưng phấn đáp: \"Sẽ đến tìm Tạ quả phụ lấy thư.\"\r\n\r\n    \"Đúng, sau đó chúng ta nên làm thế nào?\" Dương Thu Trì giống như một cô giáo dạy trẻ đang từng bước từng bước gợi mở cho một em bé lớp mầm.\r\n\r\n    \"Ôm cây đợi thỏ, bắt gọn hắn!\" Mã Độ vung nắm đấm, kêu lên một tiếng thật to.\r\n\r\n    \"Suỵt...!\"\r\n\r\n    \"Suỵt...!\" Mã Độ nhanh chóng phản ứng, đưa nhón tay vừa thô vừa đen lên môi, học theo Dương Thu Trì ra dấu nói nhỏ.\r\n\r\n    \"Thời gian không còn sớm nữa, mau chóng đi ôm cây đợi thỏ đến!\" Dương Thu Trì bật cười. Cái chiêu này là một trong những chiêu của đặc vụ Hồng Nham thường hay dùng. Cẩm y vệ cũng là đặc vụ, sao đầu óc vẫn còn không sáng suốt bằng một đặc vụ của Quốc Dân đảng vậy?\r\n\r\n    Mã Độ đột nhiên nhớ tới một chuyện: \"Người nhận thư vì sao lại chưa biết Tạ quả phụ đã bị bắt?\"\r\n\r\n    \"Lý do thật đơn giản, chúng tôi đến bắt Hồ Tam, tiện thể bắt luôn Tạ quả phụ. Do đó, người ngoại nhất định sẽ không biết Tạ quả phụ đã bị bắt. Hơn nữa, đây chỉ là một chút hy vọng thôi, đi thử rồi mới biết a!\"\r\n\r\n    \"Đúng đúng đúng!\" Mã Độ không ngừng gật đầu, ngoại trừ hy vọng này, hắn thật không còn hy vọng nào khác. Hiện giờ hắn chỉ cầu mong cho người nhận thư vẫn còn chưa biết.\r\n\r\n    Mã Độ nghe Dương Thu Trì phân tích có đầu của đuôi, cảm giác tên oắt con này thật là có khiếu làm đặc vụ, nếu như án này có hắn phụ giúp, cơ hội phá án thành công sẽ cao hơn nhiều. Nghĩ vậy, hắn bèn nắm tay Dương Thu Trì nói: \"Huynh đệ, ngươi giúp thì giúp cho đáo để, kiện án này người dù gì cũng phải giúp lão ca ca ta một tay. Nếu phá được án, ta nhất định sẽ bảo lãnh và đề cử ngươi, huynh đệ chúng ta cộng hưởng vinh hoa phú quý.\"\r\n\r\n    Dương Thu Trì cười nói: \"Mã đại nhân, ngài khách khí rồi, tôi chẳng phải vừa rồi đã nói rồi hay sao, tôi nhất định sẽ làm hết sức khuyển mã.\"\r\n\r\n    \"Vậy thì được!\" Mã Độ nắm chặt tay Dương Thu Trì, hai người cùng trở về Thẩm Vấn thất.\r\n\r\n    Còn chưa vào cửa, trong đó đã vang lên tiếng khóc của nữ nhân nghe rất quen thuộc. Dương Thu Trì đẩy cửa phòng ra nhìn, thấy Tống Vân Nhi đang quỳ khóc lóc bên cạnh Tống tri huyện.\r\n\r\n    <\/div>","title":"Chương 44: Ôm Cây Đợi Thỏ"}