{"text":"﻿    Chương 210: Sạch Không Dấu Vết\r\n\r\n    Tiếng ì ầm lại vang đến bên tai Dương Thu Trì, như nhịp tim rộn lên trong lòng hắn.\r\n\r\n    \"Trời gầm rồi! Chắc trời sắp mưa a.\" Bạch Tố Mai ngẩng đầu nhìn trời, quả nhiên, mây đen cuồn cuộn, e rằng lại có một trận mưa giông.\r\n\r\n    Dương Thu Trì đã quấn một cái mền to, thân thể không cảm thấy lạnh, nhưng gió lạnh thổi qua mặt vẫn cảm thấy buốt da xương vô cùng. Từ khi hắn chết đi sống lại từ sau trận mưa lạnh gió gầm kia, hắn không hi vọng gặp lại nó lần thứ hai nữa, huống chi hiện giờ còn có Bạch Tố Mai.\r\n\r\n    Dương Thu Trì vội vã nói: \"Mau! Mau đỡ ta lên.\" Thân thể của Bạch Tố Mai che mất thị tuyến của hắn, hắn không thấy tình hình đọng nước trong sơn động, muốn trước khi trận mưa to này tới, phải tát cho nước trong động cạn sạch, sau đó đắp bờ bao thật cao, quyết không để nó ngập bể như lần trước nữa.\r\n\r\n    Bạch Tố Mai không biết hắn muốn làm gì, nhanh chóng dùng sức đỡ người hắn lên. Chờ cho hắn ngồi dậy xong, Bạch Tố Mai quỳ sau lưng hắn, hai tay ôm chặt eo hắn, để hắn dựa vào lòng của mình, kéo gối qua kê chặt.\r\n\r\n    Dương Thu Trì lúc này không để ý gì đến chuyện khác, nhanh chóng giương mắt nhìn về phía sơn động.\r\n\r\n    Ơi! Những gì nhìn thấy khiến Dương Thu Trì mừng rỡ vô cùng, sơn động đã được đắp một bức tường ngăn bằng cỏ và đất quây quanh, cao lên đến tận eo, bên trong không còn chút nước đọng nào.\r\n\r\n    Dương Thu Trì vui vẻ hỏi: \"Bạch cô nương, cái, cái đê bao cửa động đó là do cô làm hả?\"\r\n\r\n    \"Không phải a, tôi lên đến nơi là đã có rồi. Sao vậy?\"\r\n\r\n    \"Ta nhân vì tối hôm kia không có đê bao như thế đó mà nước đọng tràn ngập cả động, gió lạnh cũng mưa băng đã suýt lấy mạng của ta.\"\r\n\r\n    A! Bạch Tố Mai kinh ngạc, ngẩn đầu nhìn trời, lo lắng hỏi: \"Xem dạng trời sắp mưa rồi, làm thế nào bây giờ?\" Đột nhiên, khóe mắt của nàng chợt nhìn thấy một nhân ảnh, lòng cả kinh quay đầu qua nhìn, thấy ở mép huyền nhai có một hắc y nữ tử đang đứng, mặt đeo mạng che màu đen, thân hình xinh xắn, áo quần theo gió lạnh phất phơ. Người đó chính là sư phụ của Tống Vân Nhi - Liễu Nhược Băng.\r\n\r\n    \"Liễu tiền bối!\" Bạch Tố Mai vui mừng reo lên.\r\n\r\n    Dương Thu Trì quay đầu lại nhìn, thấy Liễu Nhược Băng đang đứng đó như một đóa hắc mẫu đơn đang nở rộ, tức thời nghĩ đến giấc mơ xuân vừa trải qua.\r\n\r\n    Liễu Nhược Băng bước đến cạnh hai người, bảo: \"Bạch cô nương, cô đến sơn động kia. Ta có lời muốn nói với Dương công tử.\" Lời nói của nàng ta tuy hòa hoãn, nhưng không hề dành cho người khác nửa điểm thương lượng.\r\n\r\n    Bạch Tố Mai đáp ứng, từ từ buông Dương Thu Trì ra, thấy hắn có thể tự ngồi rồi mới yên tâm đi đến sơn động tránh đi.\r\n\r\n    Kỳ thật, Dương Thu Trì hôn mê khá lâu, mới vừa tỉnh dậy, thân thể cực kỳ yếu ớt, nên khi ngồi xuống đất, hai chân đau như châm đâm vào vậy, chỉ còn biết cắn răng mà kiên trì.\r\n\r\n    Liễu Nhược Băng ngồi ghé xuống một tảng đá, ngẩng đầu nhìn đám mây đen ở bên trời, hỏi: \"Nghĩ kỹ chưa?\"\r\n\r\n    \"Nghĩ kỹ rồi.\" Dương Thu Trì đáp, lòng vẫn đập thình thịch. Nghỉ thêm một chút, thân thể Dương Thu Trì tuy yếu ớt cực kỳ, nhưng hắn vẫn kiên trì ngồi tiếp được.\r\n\r\n    \"Ngươi tình nguyện bỏ vợ cưới Vân nhi à?\"\r\n\r\n    \"Tôi nguyện ý cưới Vân nhi làm tiểu thiếp, nhưng không thể bỏ vợ.\" Nói đến vấn đề này, con tim rộn rã của Dương Thu Trì trầm tỉnh lại ngay.\r\n\r\n    Liễu Nhược Băng quay lại, kỳ quái nhìn Dương Thu Trì: \"Ngươi có biết không, cho đến giờ ngươi đã hôn mê suốt ba ngày ba đêm rồi. Ngươi suýt chút nữa chết trên huyền nhai này!\"\r\n\r\n    Ba ngày ba đêm? Bạch Tố Mai chỉ đến có một ngày một đêm, vậy còn lại hai ngày hai đêm nữa thì sao? Chẳng lẽ cái gì, cái gì hắn cũng được Liễu cô nương lạnh như băng này chiếu cố hết sao?\r\n\r\n    Dương Thu Trì chuyển đầu nhìn qua, bốn mắt đối nhau, đôi mắt của Liễu Nhuợc Băng vẫn sáng và đầy vẻ lạnh lùng như thường. Nhìn chăm chú một hồi, Dương Thu Trì cuối cùng cũng tìm được một chút xíu hoảng loạn khẽ thoáng qua trong mắt Liễu Nhược Băng, hiện rồi tan biến rất nhanh.\r\n\r\n    Lòng hắn tức thời đập loạn binh binh bang bang, vội vã cúi đầu nói: \"Đa tạ Liễu tiền bối đã cứu mạng.\"\r\n\r\n    \"Ngươi chết một lần rồi còn không biết quý tiếc hay sao?\" Lời nói của Liễu Nhược Băng vẫn bình tĩnh như trước, thật không biết trên thế giới này còn có cái gì có thể khiến nàng ta động tâm.\r\n\r\n    \"Chính vì tôi biết quý tiếc, cho nên tôi mới không đáp ứng.\" Dương Thu Trì cũng dùng ngữ khí bình tĩnh để đáp. Do thân thể yếu ớt cực độ, giọng nói phều phào của hắn chẳng có biểu hiện hào khí nào, nhưng lời lẽ vẫn kiên định vô cùng.\r\n\r\n    \"Ả Phùng Tiểu Tuyết đó thật đáng cho người dùng sinh mệnh để bảo hộ hay sao?\"\r\n\r\n    \"Nàng ấy là thê tử của tôi, nàng ấy đối với tôi rất tốt, tôi không thể cô phụ nàng ấy.\" Dương Thu Trì không hề đáp thẳng, mà nói tiếp: \"Nếu như Vân nhi gả cho tôi, tôi sẽ đối với Vân nhi cũng như đối với Tiểu Tuyết vậy.\"\r\n\r\n    \"Ta tin, nhưng ta muốn cấp cho đồ nhi của ta một danh phận, chứ không chỉ là cảm tình.\"\r\n\r\n    \"Liễu tiền bối, xin lỗi... tôi có thể đáp ứng người là nếu Vân nhi được gả về cho tôi, tôi sẽ đối muội ấy như thể tử vậy, nhưng tôi... không thể đáp ứng ngài.... bỏ vợ cưới người khác!\" Lời Dương Thu Trì càng lúc càng yếu, ngồi một lúc như thế này, thân thể yếu ớt của hắn đã kiên trì không nổi, cảm thấy đấu váng mắt hoa, lắc lư muốn ngã.\r\n\r\n    Bạch Tố Mai cứ ở cửa động xa xa nhìn về phía này, thấy tình cảnh như thế vội vã chạy tới, quỳ xuống đỡ Dương Thu Trì, nói với Liễu Nhược Băng: \"Tiền bối, huynh ấy vừa mới tỉnh dậy, thân thể quá yếu, ngồi lâu không được.\"\r\n\r\n    Liễu Nhược Băng thấy Dương Thu Trì xuất mồ hôi lạnh đầy mặt, không nói gì, bước lên, đưa hai tay nhẹ nhàng ôm giữa hắn, nói với Bạch Tố Mai: \"Sắp mưa rồi, ngươi đem mền gối vào trong sơn động bày cho kỹ, ta ẵm hắn vào.\" Nói xong, ôm xốc ngang Dương Thu Trì đi tới cửa động.\r\n\r\n    Tuy Liệu Nhược Băng cố hết sức không cho Dương Thu Trì dựa vào người mình, nhưng cổ của Dương Thu Trì yếu ớt không thể nào chịu được cái đầu cứ ngửa ra sau, dáng vẻ rất thống khổ. Liễu Nhược Băng cuối cùng vẫn phải khoành một cánh tay ra, cho đầu hắn dựa vào cánh tay mình.\r\n\r\n    Thế này thì dễ chịu hơn nhiều, Dương Thu Trì thở vài hơi trọc khí, cảm kích nói: \"Đa tạ cô, Liễu tiền bối.\"\r\n\r\n    Liễu Nhược Băng không thèm lý gì đến lời cảm tạ không hợp đầu đuôi của hắn.\r\n\r\n    Bạch Tố Mai đang vội vội vàng vàng ôm mền gối đem trải trong sơn động. Dương Thu Trì ngẩng đầu nhìn Liễu Nhược Băng, lấy hết dũng khí hỏi: \"Liễu tiền bối, hai tiểu thiếp mà cô bắt của ta không ở gần đây phải không.\"\r\n\r\n    \"Đúng vậy,\" Liễu Nhược Băng vẫn nhìn Bạch Tố Mai bận rộn, \"Làm sao ngươi biết được?\"\r\n\r\n    \"Ta đoán ngày đó cô lên trên huyền nhai này phát hiện ta sắp chết rồi, cô không tiện chiếu cố ta, tiểu thiếp của ta lại không ở gần đây, cho nên cô bất đắc dĩ mới tìm Bạch cô nương đến chiếu cố cho ta.\"\r\n\r\n    Lời tuy nói như vậy, nhưng trong lòng Dương Thu Trì thì nghĩ, cô chiếu cố cho ta hết hai ngày hai đêm rồi còn nói tiện hay không tiện gì nữa, nhưng mà cái mặt của cô mỏng, thấy ta đã vượt qua thời kỳ nguy hiểm, ngượng không thể chăm sóc ta được nựa, mới kiếm Bạch cô nương đưa đến thay.\r\n\r\n    \"Ngươi rất thông minh.\"\r\n\r\n    \"Chỗ cô ngụ nhất định không có nam nhân, hơn nữa chỗ đó khẳng định là không ở trong thôn trấn, xem ra rất xa nơi này.\"\r\n\r\n    Liễu Nhược Băng đến lúc này thì có hơi bất ngờ, cúi đầu nhìn Dương Thu Trì: \"Làm sao ngươi biết được?\"\r\n\r\n    \"Rất đơn giản, nếu như cô có thể tìm được y bào của nam nhân, lúc cứu ta nhất định sẽ không lấy y phục của cô cho ta mặc.\" Dừng lại một chút, đột nhiên hắn nói: \"Kỳ thật ta biết, trước khi Bạch cô nương tới, ta hôn mê suốt hai ngày hai đêm đều là do cô túc trực chăm sóc ta. Đa tạ cô! Liễu cô nương.\" Dương Thu Trì cố ý không gọi nàng ta là tiền bối nữa mà gọi là Liễu cô nương, nhìn thẳng vào mắt nàng.\r\n\r\n    Trong mắt của Liễu Nhược Băng lại hiện lên vẻ hoảng loạn thoáng qua không dễ gì phát giác! Sau đó, nàng ta nhanh chóng tránh ánh mắt của hắn, nói: \"Lần này ta đi mua y bào của nam nhân rồi, chờ một lát ngươi để ả giúp ngươi thay.\"\r\n\r\n    \"Đa tạ Liễu tiền bối chu đáo như vậy.\" Phát hiện ra chân tướng, tim Dương Thu Trì đập dồn dập như trống trận, vội cố đè nén lại hỏi: \"Liễu tiền bối, người vì sao không tìm tiểu nha hoàn Nguyệt Thiền đến phục thị tôi?\"\r\n\r\n    \"Nó và Vân nhi cùng ở dịch trạm, mà cũng lười tìm nó.\" Cũng có thể nhân vì bản thân suýt hại chết Dương Thu Trì, lòng Liễu Nhược Băng có chút áy náy, cho nên lần nói chuyện này rất kiên nhẫn. Nàng ta cúi đầu nhìn Dương Thu Trì, hỏi tiếp: \"Ta tìm Bạch cô nương đến, chẳng phải là quá hợp với ý ngươi hay sao?\"\r\n\r\n    Dương Thu Trì ngượng ngập đáp: \"Vậy, sao người chẳng thẳng thừng gọi Vân nhi đến chiếu cố tôi luôn?\" Lời này vừa nói ra, hắn đã tự có đáp án trong đầu: \"Tôi biết rồi, người sợ Vân nhi biết người bức tôi bỏ vợ, sẽ làm loạn lên với người, thậm chí còn lén thả tôi đi, làm hỏng đại sự. Đúng không?\"\r\n\r\n    Lần này thì Liễu Nhược Băng trừng mắt: \"Ngươi không nói người ta không bảo ngươi câm đâu!\"\r\n\r\n    Dương Thu Trì nhanh chóng im miệng, nàng này quả thật là nói trở mặt là trở mặt ngay, như là một đứa con nít vậy.\r\n\r\n    Bạch Tố Mai đã bố trí sơn động xong, tuy không biết cây súng của Dương Thu Trì là gì, nhưng cũng mang nó cùng món thuốc tàu đã nấu thật kỹ vào để trong sơn động. Sau đó mới chạy ra thưa: \"Liễu tiền bối, xong rồi, đưa Dương công tử cho tôi.\"\r\n\r\n    Liễu Nhược Băng chẳng nói chẳng rằng, đưa Dương Thu Trì đặt ngang vào hai tay Bạch Tố Mai. Hai tay Bạch Tố Mai lập tức trầm xuống, suýt chút nữa để hắn rơi xuống đất, liền vội ôm chặt lại, cố sức dùng thân thể giữ thân hình trầm trọng của hắn, lảo đảo tha lôi hắn tiến tới trước sơn động, vượt qua đê bao trước cửa, rồi ngồi trên đó thở phì phò, xong quỳ một chân xuống cẩn thận ôm Dương Thu Trì đặt lên cái ghế đá như cái trống ở trong động.\r\n\r\n    Sơn động này rất nhỏ, hai người tiến vào đều rất khó xoay người, Bạch Tố Mai đã dùng mền gối lót phía dưới, lúc này lại lấy thêm một cái mền đắp qua người Dương Thu Trì, sau đó ngồi xuống bên cạnh hắn.\r\n\r\n    Liễu Nhược Băng bước đến mép huyền nhai lúc nãy vừa đứng, kéo lên mấy thứ rồi mang lên để trong sơn động, đó chính là một cái làn trúc, một cái ô che mưa và mấy bộ y phục.\r\n\r\n    Liễu Nhược Băng nói với Bạch Tố Mai: \"Trong này có một bát canh gà, chờ một lúc ngươi bón cho hắn ăn, món trung dược đó đừng quên cho hắn uống, cái dù này lưu ở đây có thể sẽ hữu dụng, còn mấy bộ y phục này cho hai ngươi.\"\r\n\r\n    Nàng ta lại lạnh lùng nói với Dương Thu Trì: \"Ngươi hãy nghĩ tiếp cho kỹ đi, ngày mai ta sẽ đến hỏi ngươi tiếp.\" Nói xong nàng ta quay người đi vài bước về phía huyền nhai, rồi dừng lại nói: \"Có một điều ngươi không đoán đúng - ta gọi Bạch cô nương đến chiếu cố ngươi, chính là muốn ngươi và cô ấy ở tại nơi này đến suốt đời!\"\r\n\r\n    Nói xong, Liễu Nhược Băng không thèm đến cạnh mép huyền nhai nữa, mà cầm cái phi trảo và dây thừng lên, nhúng người nhảy xuống huyền nhai luôn.\r\n\r\n    A! Bạch Tố Mai kêu một tiếng lớn, định nhỏm dậy ra xem xét.\r\n\r\n    Dương Thu Trì bảo: \"Không cần đi xem, ta thấy bà ta nhảy qua rồi, đấy chính là biện pháp của bà ta, không chết được đâu.\"\r\n\r\n    <\/div>","title":"Chương 210: Sạch Không Dấu Vế"}