{"text":"﻿    Chương 269: Bạch Mẫu Đơn\r\n\r\n    Dương Thu Trì dùng hai ngón tay kẹp sợi âm mao cong cong quẹo quẹo kia, nhìn chòng chọc tiểu ni cô Viên Diệu đang đỏ mặt cúi đầu, hỏi: “ Không muốn đáp? Hay là không biết?”.\r\n\r\n    Kỳ thật, ngoại trừ Dương Thu Trì có chuyên môn nghiên cứu về mấy thứ lông tóc này ra, những người khác sẽ không quá chú ý vào chúng. Tuy họ thường nhìn thấy, nhưng không hề chú ý lông tóc của mình có hình thái đặc trưng gì. Cho nên, bảo Viên Diệu xác nhận sợi âm mao này có phải là của mình hay không, rõ ràng là cố tình gây khó cho nàng ta.\r\n\r\n    Dương Thu Trì hết nhìn cọng âm mao trên tay, lại nhìn cái đầu trọc của Viên Diệu, đương nhiên không nhìn ra được cái gì, liền tự lầm bầm nói: \"Hắc hắc, ngươi không nói không sao, có phải hay không tra là biết ngay!\"\r\n\r\n    Chuyện này nói ra thì đơn giản, khi thật sự làm mới thấy là nó khó như thế nào.\r\n\r\n    Viên Diệu là một tiểu ni cô xinh đẹp, và kiểm nghiệm trên vật sống tự nhiên phải do nữ tiến hành. Dương Thu trì là nam nhân, lại là đại lão gia nhà quan uy nghiêm, làm sao cởi quần cởi váy của tiểu ni cô người ta nhổ vài cọng âm mao đây? Thứ chuyện này chỉ cần nghĩ ra là đã đủ dâm tà, chứ dùng nói gì thật sự làm.\r\n\r\n    Dương Thu trì lần này đến am ni có tra án, không ngờ là sẽ tiến hành kiểm nghiệm trên cơ thể sống, do đó đã lưu lại toàn bộ cẩm y vệ nữ hộ vệ ở tại nha môn Thanh Khuê huyện để bảo hộ Tống Tình, Hồng Lăng và các nữ quyến, đi theo hắn toàn là nam nhân.\r\n\r\n    Tuy còn có Liễu Nhược Băng là nữ tử, nhưng Dương Thu Trì thực tế không nhẫn tâm để cho Liễu Nhược Băng thanh cao lãnh diễm giúp hắn làm chuyện hạ lưu đó, đặc biệt là hiện giờ. Nếu như có Tống Vân Nhi hào hứng sảng khoái ở đây thì quả là nhân tuyển tốt. Nhưng Tống Vân Nhi trở về nhà thăm mẹ, mấy tháng rồi mà chưa trở lại. Không còn cách nào khác, xem ra, hoặc là tự bản thân động thủ, hoặc là phải ủy thác ni cô trong am làm giúp chuyện này.\r\n\r\n    Dương Thu Trì lại liếc xéo về phía Viên Diệu đang đỏ mặt cúi đầu, thầm nghĩ, Viên Diệu là người xuất gia, lại có liên quan đến chuyện này. Nếu như bản thân hắn cởi khố nàng ta ra lấy âm mao, làm không khéo tiểu ni cô trong lúc giận dữ và xấu hổ treo cổ tự tử thì ô hô ai tai, chẳng ổn chút nào. Cho dù là cô nàng không tự sát, có thể vì chuyện này mà phải hoàn tục gả luôn cho hắn. Như vậy không ổn chút nào, hiện giờ hắn còn đang điên đầu vì chuyện tình duyên, thêm một tiểu ni cô xinh đẹp nữa chắc là thiên hạ sẽ loạn mất.\r\n\r\n    Xem ra, ổn thỏa nhất là bảo lão sư thái Tĩnh Từ và tiểu ni cô Viên Tịnh làm chuyện này. Một già một trẻ này thực hiện, tác dụng phụ đối với Viên Diệu sẽ nhỏ đi rất nhiều.\r\n\r\n    Ai đi lấy vật kiểm nghiệm coi như đã quyết, nhưng làm sao đem suy nghĩ và yêu cầu này nói vói lão ni cô và tiểu ni cô lại khiến Dương Thu Trì phải phí mất cả buổi, bấy giờ mới khiến cho họ rõ hắn muốn có được thứ gì từ trên người của Viên Diệu. Sự tình nói rõ ràng xong rồi, Dương Thu Trì cũng đỏ mãi tía tai. Và hai ni cô già trẻ cũng đỏ hồng cả mặt. Nhung huyện thái lão gia có lệnh, họ không dám không theo.\r\n\r\n    Tĩnh Từ lão sư thái và Viên Tịnh tiểu ni cô đưa Viên Diệu vào trong một gian thiền phòng, chẳng mấy chốc đã đi ra. Tiểu ni cô Viên Tịnh đỏ bừng mặt đưa thứ cầm trong tay giao cho Dương Thu Trì. Đó là một chòm âm mao đen xì xì, chỉ sợ là được nhổ cả một đám lên!\r\n\r\n    Sao mà nhổ chi nhiều vậy à? Dương Thu Trì suýt phì cười, chỉ trách là hắn không chịu nói.\r\n\r\n    Nói lời tạ ơn xong, tiếp lấy thứ của nợ đó, hắn lấy một sợi từ trong đó ra so với sợi âm mao trên giường, không dùng kính hiển vi cũng nhận ra hai sợi âm mao này có màu sắc, độ dài, thô mảnh... đều hoàn toàn bất đồng. Hắn bảo: \"Viên Diệu sư thái, ngươi nhìn kỹ xem, sợi này... có phải là của ngươi không?\"\r\n\r\n    Viên Diệu vừa thẹn vừa quẫn bách, nhưng không thể không nhìn. Nhưng mà, khi cô ta nhìn qua nó rồi, gương mặt trái xoan xinh đẹp tức thời tái nhợt.\r\n\r\n    Dương Thu Trì nhìn chằm chằm gương mặt xinh đẹp hiện giờ trắng nhợt như đóa bạch mẫu đơn của Viên Diệu, thầm thở dài, ngay cả lúc đại kinh thất sắc cũng kiều mỹ như vậy. Nữ tử xinh đẹp như vậy mà xuất gia, rõ ràng là một đại tổn thất đối với nam nhân.\r\n\r\n    Thấy Viên diệu cả nửa ngày không nói thành lời, Dương Thu Trì bình ổn tâm thần, cố gượng cười lạnh một tiếng, chỉ vào sợi âm mao lấy được từ trên giường của Viên Diệu, bảo: \"Nếu như bổn quan đoán không sai, sợi lông này nhất định là lúc ngươi và Viên Tuệ sư thái ờ trên giường làm chuyện nhơ nhớp đó, Viên Tuệ sư thái đã lưu lại nó trên giường của ngươi. Và do nó ấn trong khe của cái gối, cho nên các ngươi không hề phát hiện.\"\r\n\r\n    Viên Diệu cúi thấp đầu, sắc mặt tái nhợt, thân hình khẽ run, vẫn không nói tiếng nào.\r\n\r\n    Dương Thu Trì khoanh tay lại, tự tin hỏi: \"Sao rồi? Ngay cả ngươi mà cũng không dám xác nhận sao? Không sao, dù sao thi thể của Viên Tuệ cũng đặt trong am, chúng ta đi lấy một ít mao phát hạ thể của nàng ta, tiến hành so sánh, ta tin là sẽ có đáp án đấy, người nghĩ sao?\"\r\n\r\n    \"Không.... không cần nữa... là của Viên Tuệ đấy...\" Viên Diệu cuối cùng cùng nói thành lời.\r\n\r\n    \"Ừ! Ngươi thừa nhận thì tốt.\" Dương Thu Trì vừa ý gật đầu, ánh sáng để phá thành công án này đã le lói ở phía trước. Hắn quay đầu lại nhìn Liễu Nhược Băng, thấy nàng nhìn đáp lại hắn với vẻ khen ngợi, lòng đắc ý vô cùng, nháy nháy mắt với nàng, xong quay đầu lại hỏi: \"Viên Diệu sư thái, nếu như ngươi thừa nhận có quan hệ chó heo như thế với Viên Tuệ, thì có thể nói rằng, lời đoán định trước đó của bổn quan cho rằng người giết chết Viên Tuệ xem ra đã thành lập rồi hẳn?”\r\n\r\n    \"Tôi... tôi...\" Đôi mắt đẹp của Viên Diệu đầy lệ thủy, ướt rượt gợi tình, khiến cho người ta không khỏi sản sinh một cảm giác thương xót muốn ôm chầm nàng vào trong lòng.\r\n\r\n    Nhưng mà, đối với tội phạm, Dương Thu Trì không muốn lãng phí tình cảm. Có hay không có vì tình mà bớt tội, thì đó là chuyện sau này, điều cần thiết hiện giờ là hắn phải tra rõ hung thủ là ai. Hơn nữa, Dương Thu Trì còn có một sự tình trọng yếu cần phải làm. Hắn hi vọng sẽ nhanh chóng kết thúc án này, dành chút thì giờ thuyết phục Liễu Nhược Băng ở lại bên cạnh hắn, cho nên hắn chẳng có thì giờ để thương hương tiếc ngọc.\r\n\r\n    Dương Thu Trì ho khan, gạt phăng suy nghĩ riêng tư trong đầu, cất tiếng hỏi: \"Viên Diệu, là ngươi giết Viên Tuệ, đúng không?\" Dừng lại một chút, hắn lại nói tiếp, \"ngươi không muốn thừa nhận cũng không sao, ngươi có biết không, bổn quan tra án thường rất biết cách, nhất định sẽ tra án này ra tận chân tơ kẽ tóc!\" Tuy hiện giờ còn chưa chứng minh Viên Diệu giết chết Viên Tuệ, nhưng ả có hiềm nghi cực lớn.\r\n\r\n    Viên Diệu hai mắt ngấn lệ, nhìn Dương Thu Trì, trong mắt ánh lên tia hoảng loạn và lo lắng, dường như đang nhìn thấy một con mèo ma vừa thoát ra khỏi cái bình hoa cổ để trên bàn, sợ con mèo sẽ làm đổ bình hoa vỡ nát, và nhảy phốc tới ả...\r\n\r\n    Dương Thu Trì không hề phát hiện nhãn thần này có gì không ổn. Hiện giờ hắn chỉ tưởng nếu như Viên Diệu nhanh chóng chiêu nhận, án này phá rồi, gian để mà chu toàn với Liễu Nhược Băng.\r\n\r\n    Do đó, hắn tiếp tục uy hiếp: \"Ngươi nếu chủ động nhận tội, có thể do Viên Tuệ vô lý trước, ta còn võng khai nhất diện, báo cáo lên trên sẽ nói tốt vài lời cho ngươi, có thể giảm nhẹ hình phạt, nhiều khả năng không phán tử tội nữa. Nhưng mà, nếu như ngươi cho rằng có thể may mắn đào thoát, tuyệt không nhận tội, hắc hắc, chờ bổn quan tra rõ ràng rồi, giết người đền mạng chắc là ngươi biết. đến lúc đó, chăm sóc ngươi chỉ có đao phủ và quỷ đầu đao!\".\r\n\r\n    Viên Diệu im lặng lắng nghe, nước mắt từ từ rơi dài, Dương Thu Trì dường như có thể nghe được tiếng lệ rơi xuống đất, lòng hơi đau xót, có chút bất nhẫn, đoán là trong chuyện này nhất định là có điều gì đó khiến người ta thương tâm dục tuyệt.\r\n\r\n    Viên Diệu khẽ thút thít, thê lương nói nhỏ: \"Là...., là tôi.... giết Viên Tuệ....\"\r\n\r\n    Đại cáo công thành! Mỗi khi phá một án đều khiến trong lòng Dương Thu Trì dậy lên sự vui mừng vô hạn. Thứ hi duyệt tự ngã đó phảng phất giống như một vận động viên chạy đường dài trong thế vận hội về đến đích vậy.\r\n\r\n    Chỉ có điều, án này còn rất nhiều thứ mà hắn chưa rõ, chỉ đơn thuần một câu \"Là tôi giết đấy\" là có thể kết sao được? Tuy Dương Thu Trì gấp kết án, nhưng trong tâm lý tự tố cáo thân, rằng hắn không thể làm hổ dọa ngựa, cho nên bảo: \"Bổn quan sẽ không oan uổng bất kỳ người tốt nào, đương nhiên cũng không tha cho bất kỳ kẻ xấu nào! Ngươi thành thật kể lại mọi chuyện đã qua, ta sẽ căn cứ tình huống mà xử quyết.\"\r\n\r\n    Viên Diệu cúi đầu, khe khẽ sụt sùi, từ từ khai: \"Khuya đêm hôm đó..., Viên Tuệ đến phòng tôi, cởi sạch quần áo của tôi, nói đêm này vô luận thế nào cũng muốn cùng .... thân mật với tôi, còn nói nếu tôi không chịu, cô ta sẽ quậy lên một trận..., khiến cho tôi không ở lại được am này nữa. Tôi chẳng còn biện pháp nào..., chỉ thuận cho cô ta muốn làm gì thì làm. Sau chuyện này, cô ta còn nói sau này muốn còn làm như thế với tôi nữa, nên mới trở về phòng..., tôi vừa thẹn vừa rối, liền nghĩ muốn giết cô ta. Vì thế... tôi đến phòng cô ta, gõ cửa, nói... muốn ngủ cùng với cô ta. Hai người chúng tôi... ngủ đến giữa khuya, tôi nhân lúc cô ta... ngủ đi rồi, liền... bóp chết cô ta.'\r\n\r\n    \"Đơn giản như vậy sao?\"\r\n\r\n    \"Vâng.\"\r\n\r\n    \"Mấy ngày trước bọn họ còn nói nhìn thấy ngươi đuổi Viên Diệu ra khỏi phòng, có phải là vì chuyện này hay không?\"\r\n\r\n    \"Vâng.\"\r\n\r\n    \"Như vậy có thể nói, Viên Tuệ ngay từ sớm đã có ý đồ với ngươi rồi.”\r\n\r\n    \"Vâng.\"\r\n\r\n    \"Ả đến Nhất Chỉ am yêu cầu xuất gia, có phải là vì ngươi không?”. Dương Thu Trì nghĩ tới chuyện Viên Tuệ yêu cầu được thí phát, trong khi lão trụ trì Tĩnh Từ lại thuyết phục ả lục căn còn chưa tịnh, nên tùy tiện cất tiếng hỏi.\r\n\r\n    \"Vâng.\"\r\n\r\n    Dương Thu Trì đối với thái độ hợp tác của Viên Diệu hơi có phần bất ngờ, trầm giọng hỏi: \"Các ngươi rốt cuộc là thế nào? Kể lại từ đầu xem.\"\r\n\r\n    Viên Tuệ cúi đầu đỏ mặt nói: \"Hai tháng trước, tôi hạ sơn hóa duyên, Viên Tuệ quen được tôi, xong... cứ nhất mực theo tôi... nói muốn tốt vói tôi...., tôi là người xuất gia, hơn nữa, cô ta là nữ... làm sao có thể nghĩ đến chuyện này...., tôi đương nhiên không đáp ứng, trở về am. Thật không ngờ cô ta truy theo đến am...\"\r\n\r\n    Viên Tuệ này quả nhiên là một ngươi đồng tính luyến ái, Dưong Thu Trì rất vừa ý với lực đoán cùa mình. Hắn hỏi: \"Tuy cô ta như vậy là không tốt, ngươi không nên vì thế mà giết cô ta a. Người xuất gia các ngươi không phải không sát sanh hay sao?\"\r\n\r\n    Viên Diệu cúi đầu sụt xịt rồi khóc nấc, không trả lời.\r\n\r\n    \"Giết Viên Tuệ xong roi, ngươi đem thi thể giấu ở đâu?\"\r\n\r\n    \"Đêm hôm đó tôi giết chết cô ta xong thì trời gần sáng rồi, tôi giấu thi thể của cô ta ở dưới giường, muốn chờ đến tối ngày hôm sau mới xử lý.\"\r\n\r\n    <\/div>","title":"Chương 269: Bạch Mẫu Đơn"}