{"text":"﻿    Chương 429: Giám Thị\r\n\r\n    Đội cổ nhạc kèn thổi trống đánh ồn ào tiến vào trong phủ, sau đó là một đội hoạn quan khiêng những cái rương lớn lớn nhỏ nhỏ bao bọc vải đỏ, kế nữa là mấy chục cẩm y vệ.\r\n\r\n    Đi trước có hai người, chính là Lý công công và Kỷ Cương. Nhìn thấy Dương Thu Trì, họ cười ha ha bước tới. Lý công công cất giọng the thé nói: \"Dương hầu gia, hoàng thượng phái chúng ta mang của hồi môn đến cho Lữ mỹ nhân, à không, nên gọi là tân phu nhân của hầu gia mới phải a.\"\r\n\r\n    Kỷ Cương cũng nói: \"Đúng vậy, hôm này là ngày đại hỉ của huynh đệ, bổn quan mang các huynh đệ cẩm y vệ đến chúc mừng Dương huynh đệ, náo nhiệt một phen a.\"\r\n\r\n    Dương Thu Trì cười khổ, thầm nghĩ làm gì có chuyện các ngươi đến chúc mừng chứ, đến giám thị hắn thì có! Xem ra, Minh Thành Tổ sành sỏi giảo hoạt, đã sớm nghĩ đến khả năng hắn bỏ quan mà chạy trốn rồi.\r\n\r\n    Dương Thu Trì chỉ còn biết ra lệnh bày yến tiệc, chiêu đãi các huynh đệ cẩm y vệ này trước. Long sư gia phụ trách tiếp nhận và đăng ký lễ vật.\r\n\r\n    Dương Thu Trì đưa Kỷ Cương, Lý công công và các quan lớn của cẩm y vệ an bài ở phòng dành cho khách quý, trước hết cho họ ăn uống, rồi nói mình còn bận an trí phòng tân hôn cũng như cho tân phu nhân thay đồ trang điểm, nên cáo từ đi vào trong một chút.\r\n\r\n    Chúng nữ đều trợn tròn mắt há hốc mồm. Tống Vân Nhi nói: \"Muội vừa ra ngoài tra, có rất nhiều cẩm y vệ và đại nội thị vệ đã bao vây đoàn đoàn quanh Dương phủ của chúng ta, nói là bảo vệ cho ngày tân hôn đại hỉ của Dương hầu gia. Đây chẳng phải là đề phòng chúng ta bỏ chạy hay sao? Hay là chúng ta xông ra đại đi!\"\r\n\r\n    Tống Tình vội nói: \"Cái gì a, xông đại ra? Muội muốn đại khai sát giới sao? Như vậy là mưu phản đó! Một khi đánh giết xảy ra, hài tử trong bụng ta thế nào?\"\r\n\r\n    Tống Vân Nhi hỏi lại: \"Vậy tỷ nói thế nào đây? Chẳng lẽ tỷ nhẫn tâm nhìn Hồng Lăng bị tống tiễn vào cung sao?\"\r\n\r\n    Tống Tình vội vã phân bua: \"Ta nói muốn nhìn thấy Hồng Lăng bị tống tiễn vào cung khi nào\/ Hồng Lăng là nha hoàn của ta, ta không xót lòng hay sao? Ta nói đây là mọi người cần phải tìm kế sách vạn toàn nào đó a.\"\r\n\r\n    Tống Vân Nhi cười lạnh: \"Tỷ mà đau lòng? Tỷ đau lòng thì lúc trước không đem Hồng Lăng đi tống tặng cho người ta!\"\r\n\r\n    \"Muội....!\" Tống Tình tức mình, ngồi phịch xuống ghế khóc òa. Nàng tuy là đường tỷ của Tống Vân Nhi, nhưng rõ ràng không phải là đối thủ của cô em, cả võ công lẫn võ miệng.\r\n\r\n    Tống Vân Nhi thấy Tống Tình khóc, cũng cảm thấy mình nói có phần hơi quá, bước tới an ủi nàng, Tống Tình ẹo người không chịu, vẫn khóc như cũ.\r\n\r\n    Liễu Nhược Băng nói: \"Tình Tình nói đây không phải là không có đạo lý. Chúng ta không thể dùng cứng được, một khi đánh nhau thì bị khép tội mưu phản ngay. Nơi này cách biển quá xa. Cả nhà chúng ta đùm túm chạy đi, chỉ sợ chưa tới bờ biển đã bị cẩm y vệ và quân đội bao vây trùng trùng. Cho dù là đến được bờ biển, hải thuyền của Minh quân không phải là thứ ăn không ngồi rồi. Tốt nhất vẫn là len lén li khai.\"\r\n\r\n    Hồng Lăng gạt nước mắt, kéo tay Dương Thu Trì, ngước mắt nhìn hắn: \"Thu Trì ca. Chàng thật sự hi vọng Hồng Lăng cả đời ở bên cạnh chàng chứ?\"\r\n\r\n    Dương Thu Trì không biết Hồng Lăng vì sao lại hỏi như vậy, gật đầu đáp: \"Cái đó đương nhiên. Chúng ta đã nói rõ rồi, sinh tử cả đời đều ở bên nhau!\"\r\n\r\n    Mắt Hồng Lăng ướt sũng lệ nóng, gật đầu từ từ đứng dậy, bước đến cửa, nhìn mọi người đang huyên náo ở ngoài, cười thảm một tiếng. Đột nhiên nàng lật tay, trong tay có thểm một đoản đao sáng lòe, phất tay một cái, quạt cắt lên gương mặt mỹ lệ tuyệt luân của nàng.\r\n\r\n    Hồng Lăng một là đang đứng ở cửa, hai là cách mọi người khá xa. Họ căn bản không ngờ Hồng Lăng đột nhiên tự gây tổn thương cho mình, muốn ngăn trở thì đã trễ rồi.\r\n\r\n    Đột nhiên, hàn quang lóe lên, Liễu Nhược Băng bắn ra một mũi liễu diệp phi đao, xé gió bay tới, lập tức nghe một tiếng keng, đao của Hồng Lăng dường như bị đứt tới cán.\r\n\r\n    Đao ngắn tuy bị đánh bay, nhưng do sự việc xảy ra đột nhiên, toàn bộ thanh đao không bị đánh gãy, cán đao còn dư ra một chút lưỡi đao. Lưỡi đao này đã cắt vài vành tai của Hồng Lăng, để lại một vết thương nhỏ, máu tươi tức thời bắn ra.\r\n\r\n    Dương Thu Trì ở gần Hồng Lăng nhất, vội bước tới trước, chụp lấy tay nàng: \"Lăng Lăng! Nàng điên rồi!\"\r\n\r\n    Cùng lúc đó, Tống Vân Nhi đã như làn gió phóng tay, thò tay đoạt lấy cán đao trong tay Hồng Lăng. Sau khi tra xét vết thương ở vành tai, thấy nó chỉ to bằng hạt đậu, không đắp thuốc cũng không đáng ngại gì, bấy giờ mới yên tâm.\r\n\r\n    Hồng Lăng bi thảm khóc: \"Em gạch nát mặt rồi, hoàng thượng sẽ không muốn em nữa đâu...!\"\r\n\r\n    Dương Thu Trì lòng đao như cắt, ôm chặt nàng vào lòng: \"Nàng thật ngốc!\"\r\n\r\n    Mặt là chỗ mà nữ nhân bảo vệ kỹ nhất, đặc biệt là đối với những nữ tử xinh đẹp. Không đến lúc tuyệt vọng cùng cực, Hồng Lăng quyết không đi đến quyết định này.\r\n\r\n    Hồng Lăng dựa vào lòng Dương Thu Trì, khóc ròng như con chim đỗ quyên (chim cuốc) cất tiếng thở than vậy.\r\n\r\n    Dương Thu Trì yêu thương vô hạn, khe khẽ lau lệ cho nàng, dịu dàng bảo: \"Lăng Lăng, lần trước ta đã nói với nàng rồi, nàng là người của ta, thân thể của nàng cũng là của ta, một khi ta chưa đồng ý, nàng tuyệt đối không được làm hại chính mình, còn nhớ hay không?\"\r\n\r\n    Hồng Lăng gật đầu: \"Nhưng mà....\"\r\n\r\n    \"Không nhưng nhị gì hết!\" Dương Thu Trì khe khẽ đẩy Hồng Lăng ra, cúi đầu nhìn vào đôi mắt đẫm lệ của nàng, nói gằn từng tiếng: \"Lăng Lăng, hãy nhớ rằng, nếu như sau này nàng tự làm hại mình như vậy nữa, ta cũng sẽ làm theo - nàng rạch mặt thì ta rạch nát mặt, nàng tự sát thì ta tự sát theo! Ta xin thề với trời như thế!\"\r\n\r\n    Toàn thân Hồng Lăng chấn động, đôi mắt long lánh ánh nước nhìn Dương Thu Trì, gọi khẽ: \"Thu Trì ca!\" Rồi lại rúc vào lòng hắn khóc òa.\r\n\r\n    Dương Thu Trì ôm chặt nàng, khẽ bảo: \"Lăng Lăng, lời ta nói nàng nhớ kỹ chưa?\"\r\n\r\n    Hồng Lăng khóc lóc dùng lực gật mạnh đầu.\r\n\r\n    Dương Thu Trì khẽ vuốt tóc nàng: \"Nha đầu ngốc, chúng ta còn chưa bị dồn đến mức sống chết, nàng quên rồi sao? Trong tay ta còn có một vương bài chi!\"\r\n\r\n    Vừa nghe đến hai chữ vương bài, Tống Vân Nhi đang đứng ở bên cạnh chợt sáng rực mắt lên: \"Miễn tử kim bài!\"\r\n\r\n    \"Đúng! Miễn tử kim bài!\" Dương Thu Trì nói, \"Ta hiện giờ lấy miễn tử kim bài tiến vào hoàng cung tìm hoàng thượng, thỉnh cầu mang theo Lăng Lăng của ta từ quan quy ẩn!\"\r\n\r\n    Hồng Lăng vừa kinh vừa mừng, nhịn không được hôn lên má của Dương Thu Trì một cái.\r\n\r\n    Trước mắt chỉ còn một chiêu tối hậu này nữa thôi. Phùng Tiểu Tuyết chạy vội vào phòng lấy Kim thư thiết khoán. Dương Thu Trì dặn Bạch Tố Mai cùng mọi người: \"Mọi người lập tức chuẩn bị xuất phát, ta trở về thì chúng ta đi ngay trong đêm!\"\r\n\r\n    Dương mẫu nghĩ tới một chuyện, hỏi: \"Vậy.... vậy Vân Lộ thế nào?\"\r\n\r\n    Dương Thu Trì cười khổ, xem ra Dương mẫu đã bị Vân Lộ mê hoặc đến lậm luôn rồi, ngay cả đào vong cũng không quên hôn sự với Vân Lộ. Dương Thu Trì nói: \"Nàng ta là công chúa, lại chẳng có can hệ gì tới chúng ta, sẽ không gặp nguy hiểm gì đâu. Chúng ta đi trước, sau này sẽ liên lạc với nàng ấy.\"\r\n\r\n    Dương mẫu ngẫm nghĩ, xem ra chỉ đành phải như vậy.\r\n\r\n    Liễu Nhược Băng giao con cho hai chị em Sương nhi, bảo: \"Thu Trì, ta đi với chàng.\" Tống Vân Nhi cũng nói: \"Muội cũng đi.\"\r\n\r\n    Dương Thu Trì gật đầu, biết hai nàng lo lắng cho hắn, nhưng mà hoàng thượng nếu trở mặt không nhận người, cái miễn tử kim bài trong tay hắn đây chỉ sợ là khối sắt phế liệu mà thôi. Có hai người Liễu Nhược Băng ở hai bên, hắn sẽ an tâm hơn nhiều. Tuy thật ra khi đã trở mặt rồi, náo loạn tung trời, thì ở trong hoàng thành giới bị sâm nghiêm như vậy, ba người họ chỉ sợ mọc thêm cánh cũng không thoát.\r\n\r\n    Nếu như đã muốn đi, thì Dương Thu Trì nghĩ ngay đến cái tủ bằng hợp kim của hắn. Món đồ chơi đó chính là đồng vốn trọng yếu nhất để làm ăn nuôi cả nhà họ Dương, là một thứ bảo bối không thể bỏ đi, nhất là hệ thống pin năng lượng mặt trời và bộ sạc tích điện.\r\n\r\n    Dương Thu Trì dặn dò bọn Liễu Nhược Băng vài câu, xong xâm xâm đi về thư phòng thu thập mọi thứ.\r\n\r\n    Tủ hợp kim của hắn đặt trong thư phòng, còn bộ chuyển hóa điện mặt trời thì đặt trên đỉnh phòng.\r\n\r\n    Dương Thu Trì đến cửa thư phòng. Hai thị nữ người Triều Tiên đứng ở cửa nhìn thấy Dương Thu Trì đến, sắc mặt kinh hãi, làm một lễ chữ phúc xong lớn họng rộng tiếng nói: \"Hầu gia, người đến rồi.\"\r\n\r\n    Dương Thu Trì hơi kỳ quái, hắn chẳng phải là điếc, nói lớn như vậy để làm gì? Hắn hỏi: \"Các ngươi sao lại ở đây?\"\r\n\r\n    Một thị nữ người Triều Tiên đáp: \"Là phu nhân an bài.\"\r\n\r\n    Dương Thu Trì lập tức minh bạch, khẳng định là Phùng Tiểu Tuyết gấp quay lại thương lượng chuyện nhà, nên không có đủ thời gian an bài cho bọn họ, và đương nhiên cũng không tính sắp xếp chỗ ỡ cho bọn họ thật. Cho nên, nàng đã tạp thời an bài chủ tớ họ vào ở trong thư phòng của Dương Thu Trì.\r\n\r\n    \"Nương nương của các ngươi đâu?\" Dương Thu Trì thuận miệng tùy tiện hỏi.\r\n\r\n    Một thị nữ lớn tiếng đáp: \"Nương nương... nương nương nghỉ ngơi trong phòng. Người hơi mệt... muốn ngủ một chút....\"\r\n\r\n    Dương Thu Trì chợt động tâm, hai thị nữ này làm cái trò quỷ gì thế? Hắn chậm bước tiếng lên, hai thị nữ lùi một bước, vội vã thưa: \"Hầu gia, thỉnh dung cho nô tì vào thông báo một tiếng.\"\r\n\r\n    Dương Thu Trì càng nghi ngờ hơn, gật đầu bảo: \"Được, mau đi!\"\r\n\r\n    Một lúc sau thị nữ mới đi ra, nói: \"Thỉnh hầu gia vào.\"\r\n\r\n    Dương Thu Trì chậm bước tiến vào thư phòng, Lữ Hoàn Cơ nghênh đón, mặt đầy sự hoan hỉ: \"Hầu gia...\"\r\n\r\n    Dương Thu Trì quét mắt nhìn, khóe miệng nhếch nụ cười lạnh rất khó phát giác, bước đến kệ sách lấy một vật trong một góc bỏ vào lòng.\r\n\r\n    Sau đó, Dương Thu Trì bước đến trước mặt Lữ Hoàn Cơ, ôm chầm lấy eo của nàng ta, thân mật cười: \"Hoàn cơ, ta đến lấy một vật... là lễ vật nho nhỏ tặng cho Kỷ Cương Kỷ đại nhân. Chúng ta đang uống rượu ở tiền sảnh. Nàng nếu đã mệt rồi thì hãy nghỉ ngơi cho khỏe đi. Đêm nay là đêm động phòng hoa chút của hai ta. Tối đến bọn họ có thể còn quậy động phòng, không thể nào tránh được thù tiếp đến âận khuya, sau đó hai ta còn phải... hắc hắc hắc... nói không chừng suốt cả đêm không thể ngủ đó nha. Hà ha, nàng phải nghỉ ngơi cho đầy đủ tinh thần đó! Ha ha ha.\"\r\n\r\n    Lữ Hoàn Cơ đỏ mặt, khe khẽ gật đầu.\r\n\r\n    Dương Thu Trì hôn vào má nàng, âm thanh rất kêu, sau đó thô lỗ vò bóp ngực của nàng, khiến cho Lữ Hoàn Cơ không rên rỉ mấy tiếng nho nhỏ, rồi Dương Thu Trì mới cười ha hả chuyển thân rời khỏi phòng.\r\n\r\n    Bước ra ngoài cửa, Dương Thu Trì đến một góc vắng, móc từ trong lòng ra vật vừa lấy ở trên giá sách, thì ra là cái máy ghi hình kỹ thuật số mỏng.\r\n\r\n    Chiếc máy ghi hình này có chức năng tự động giám sát, hay nói cách khác, khi điều chỉnh trong trạng thái này, chỉ cần có vật thể hoạt động trong phạm vi mà nó giám thị, thì chức năng tự động bắt hình sẽ hoạt động và ghi hết mọi chi tiết diễn ra. Sau khi vật thể đình chỉ vận động trong một thời gian nhất định, nó sẽ tự động khôi phục chức năng chờ. Một lần sạc điện, trong tình huống chờ đợi hoàn toàn, máy này có thể duy trì trạng thái giám sát trong vòng nửa tháng.\r\n\r\n    Dương Thu Trì để theo dõi xem món bảo bối là cái tủ hợp kim có bị động chạm tới hay không, thường đặt máy quay tự động ở giá sách đối diện. Cho dù có trộm vặt tiến vào, thì y nhất định cũng không đến giá sách lục lọi làm gì.\r\n\r\n    Dương Thu Trì bật chức nặng xem lại của máy quay, xem được khoảng một thời gian uống cạn chung trà thì chợt cười lạnh, ngước đầu lên, ánh mắt đầy ánh sáng kỳ dị.\r\n\r\n    <\/div>","title":"Chương 429: Giám Thị"}