{"text":"﻿    Chương 349: Ôm Đầu\r\n\r\n    Tống Vân Nhi rất nồng nhiệt nắm tay Thủy uyển Kỳ. Sau khi chào hỏi Dương Thu Trì, hai người nắm tay nhau vào trong viện. Bành Gia Phúc vốn muốn kéo tay Hồng Lăng chơi cùng, nhưng Thủy Uyển Kỳ biết Hồng Lăng phải cùng Dương Thu Trì đi có việc, nên cho nha hoàn ẵm Bành Gia Phúc vào trong.\r\n\r\n    Bành Hạ Hỉ biết Dương Thu Trì muốn ra ngoài đi lại, cho hai gia nô theo cùng để giới thiệu. Dương Thu Trì cự tuyệt, chỉ nói là bản thân muốn ra cửa đi qua lại chút, chẳng mấy chốc sẽ trở về. Hắn lập tức mang theo Hồng Lăng, Nam Cung Hùng cùng các hộ vệ ra khỏi Bành gia trang, hỏi phương hướng đến quán cơm \"Ân chi dương\", rồi tự tin thẳng bước.\r\n\r\n    Bước đi trên đường của thị trấn cổ, người đi đường thấy đại lão gia đến đều tránh qua hai bên, cung cung khính khính cúi đầu đứng nghiêm, Dương Thu Trì mỉm cười chào hỏi lão bá tánh.\r\n\r\n    Đến cửa quán \"Ân chi dương\", lão chưởng quỹ là một người trông có vẻ hòa ái, tuổi ước chừng sáu mươi, thấy bọn Dương Thu Trì dừng lại, vội chạy ra cùng tiểu nhị chào đón, quỳ xuống dập đầu.\r\n\r\n    \"Đại lão gia quang lâm tiểu điếm, quả thật là khiến tiểu điểm cỏ bồng sanh huy a! Tiểu nhân quả thật là vô cùng mừng và sợ.\"\r\n\r\n    Dương Thu Trì đỡ lão chưởng quỹ quỳ dưới đất lên, hỏi: \"Lão nhân gia, ông năm nay được bao nhiêu tuổi rồi a?\"\r\n\r\n    \"Hồi đại nhân, tiện dân năm nay sáu mươi hai rồi,\" Lão chưởng quỹ căn căng thẳng thẳng hồi đáp.\r\n\r\n    Dương Thu Trì cùng mọi người bước vào quán, thấy quán này tuy nhỏ, nhưng nhìn qua vẫn thầy bày trí trang nhã, sạch sẽ ngăn nắp vô cùng.\r\n\r\n    Lão chưởng quỹ mời Dương Thu Trì ngồi, nhanh chóng gọi tiểu nhị mang ra trà xanh ngon nhất để Dương Thu Trì nhấp nháp, còn bản thân thì khom người đứng bên cạnh, chờ đợi Dương Thu Trì phân phù.\r\n\r\n    Dương Thu Trì mời lão chưởng quỹ ngồi xuống nói chuyện, nhưng ông ta nói sao cũng không dám.\r\n\r\n    \"Lão nhân gia, ông ngồi xuống đi, chúng ta nói chuyện cho kỹ một chút, ông cứ đứng thế, ta cảm thấy cổ cứ đơ mỏi thế nào ấy, ông nhẫn tâm để cổ ta khổ sở vậy sao?\" Dương Thu Trì mỉm cười nói với lão chưởng quỹ.\r\n\r\n    Lão chưởng quỹ nghe thế, không tiện kiên trì, chỉ còn biết ngồi ghé xuống ghế đối diện với Dương Thu Trì.\r\n\r\n    \"Lão nhân gia quý tính là gì a?\"\r\n\r\n    \"Tiện dân họ Thượng Quang, Thượng Quan Triết.\" Lão nhân đáp.\r\n\r\n    Dương Thu Trì nghe thế, liền tán: \"Tên hay quá, quê của lão nhân gia ở đây sao?\"\r\n\r\n    Thượng Quan Triết mỉm cười gật đầu.\r\n\r\n    Hồng Lăng khẽ hỏi: \"Lão gia, hay là nhờ điếm gia mang lên đề ngài dùng chút gì đi, đã đến lúc này rồi mà ngài chưa dùng chút gì, như vậy thân thể không tốt đâu.\"\r\n\r\n    Thượng Quan Triết nghe thế, vội vã gọi tiểu nhị lại: \"Nhanh chóng mang đến cho đại nhân vài món dễ dùng, nhanh nhanh lên một chút có biết không?\"\r\n\r\n    Dương Thu Trì cười cười: \"Không cần gấp, có gấp cũng cần chút lửa nấu nhừ chứ, chúng ta nói chuyện trước, đừng có hối thúc quá.\"\r\n\r\n    Thuợng Quan Triết cũng cười nói: \"Đại nhân nếu như không hiềm, điếm chúng tôi cũng có thức dùng để điểm tâm, để mang lên cho ngài dùng thử. Thứ này ở chỗ khác không có đâu, cho dù may mắn dùng tới, cũng không thể là thứ chánh tông.\"\r\n\r\n    \"Tốt a, Ân Dương trấn có món gì đặc sắc cứ dọn lên.\" Dương Thu Trì quả thât đã đói rồi.\r\n\r\n    Chẳng mấy chốc, tiểu nhị đã dọn lên mấy món ăn nhẹ, Thượng Quan Triết giảng giải từng thứ cho hắn nghe.\r\n\r\n    Thượng Quan Triết chỉ vào đĩa hình như trăng tròn, sắc màu vàng kim, trên chiếc bánh tròn đó để đầy hạt vừng, giống như khắp trời đầy sao vậy, khiến cho chiếc bánh được điểm trang khiến người ta thích ăn nhỏ nhẻ một chút: \"Món điểm tâm này gọi là bánh quy ngào đường, vị giáp thiên hạ, vàng nhưng không cháy sém, ngoài xốp trong giòn, hương thơm nứt mũi. Trong này có bảy mươi hai bước làm, mỗi bước đều tinh tế, đều tuyển những thứ gạo trắng, gạo nếp, đại mạch, hồng đường, hạt vừng, dầu mè, dầu chuối tám loại tài liệu thượng đẳng mà chế thành.\"\r\n\r\n    Dương Thu Trì nghe mà thèm nhỏ dãi, khó khăng lắm mới chờ Thượng Quan Triết giới thiệu xong, nhanh chóng cầm một cái lên, định đưa vào miệng thì... \"Đại lão gia, cẩn thận một chút!\" Nhưng Dương Thu Trì đã bỏ vào miệng, chỉ cắn nhẹ một miếng, hồng đường đã dung hóa nóng đến nỗi hắn nuốt cũng không được mà nhả ra cũng không xong. Thượng Quan Triết rất áy náy, còn Dương Thu Trì thì cười lớn hàm hồ cho qua.\r\n\r\n    Thượng Quan Triết thấy Dương Thu Trì hứng trí như vậy, lại chỉ vào một món khác, lần này là một chiếc bánh ăn lót dạ hình tròn màu vàng. Dương Thu Trì định dùng tay bốc, ai ngờ chiếc bánh mềm nhũn, vừa đụng vào là tan. Thượng Quan Triết lấy một cái muỗng nhỏ bằng trúc ở cạnh đó, cẩn thận múc một chút bánh trao cho hắn.\r\n\r\n    \"Đại nhân, món tráng miệng này là do tiểu dân tự sáng chế ra, gọi là 'Ngu Mỹ Nhân', ngày dùng thử xem sao?\"\r\n\r\n    Dương Thu Trì nghe danh tự của món này nhã hơn món vừa rồi nhiều, món để ăn mà dùng chữ mỹ nhân để tả, thì nhất định phải là \"cực kỳ ngon đẹp\" rồi!\r\n\r\n    Nghĩ thế, Dương Thu Trì khẽ cắn một miếng, không ngờ vừa vào miệng đã tan, vừa ngon vừa ngọt, lại mang một mùi thơm của gạo ngọc.\r\n\r\n    Hồng Lăng thấy Dương Thu Trì thích ăn, liền lưu tâm ngay. Nàng nghề nấu thuộc loại nhất lưu, nhưng mà công nghệ chế tác món ăn nhẹ này không thể nào nhìn mà biết được, không khỏi buông lời hỏi một câu: \"Lão nhân gia, món ăn nhẹ này chỉ sợ là có lai lịch cực lớn đây, không biết có thể cho tôi biết được không?\"\r\n\r\n    Từ khi Hồng Lăng mỹ lệ tuyệt luân tiến vào tiệm, tiểu nhị cứ nhìn nàng mãi không thôi, giờ đây nghe nàng hỏi, liền cười ha ha chen lời: \"Đây chính là chiêu bài của điếm chúng tôi, là bí phương tổ truyền của Thượng Quan chưởng quỹ, thường thì không thể tùy tiện nói, nhưng nếu như tiểu thư đã hỏi qua...\"\r\n\r\n    \"Không quy củ! Còn không mau xuống cho ta.\" Thượng Quan Triết trầm mặt quát, tiểu nhị sợ hãi nhanh chóng cung thân thối lui.\r\n\r\n    Dương Thu Trì cũng cảm thấy có lý: 'Được rồi, Hồng Lăng, đó là chiêu bài của người ta, em học rồi chẳng phải là cắt đứt sinh lộ của người ta hay sao. Sự tình như thế này không nên giảng ra.\"\r\n\r\n    Thượng Quan Triết nghe thế, vội vã đứng dậy xá dài: \"Đại lão gia đừng trách, là tiểu dân ngày thường phóng túng mấy tên hỏa kế này, có chỗ gì đắc tội mong ngài vạn lần tha thứ.\"\r\n\r\n    Dương Thu Trì mỉm cười ra hiệu cho Thượng Quan Triết ngồi xuống: \"Lão nhân gia bất tất câu nệ, ta nói đây là lời thật, sau này muốn ăn ta tự nhiên sẽ đến, dù gì thì Ân Dương khá gần Ba châu, còn được ăn nguyên vị của ông làm nữa, hắc hắc.\"\r\n\r\n    Thượng Quan Triết nghe thế cười cầu tài gật đầu lia lịa: \"Đại lão gia quả là người tốt!\"\r\n\r\n    Dương Thu Trì bảo: \"Lão nhân gia, xin hỏi ở ông một chuyện.\"\r\n\r\n    Thượng Quan Triết cung thân đáp: \"Thỉnh đại lão gia ngài cứ nói, tiểu nhân không biết thì thôi, nếu biết sẽ nói hết.\"\r\n\r\n    \"Ông nhận thức Bành Tứ không?\"\r\n\r\n    \"Bành Tứ? Có phải là Bành Tứ chết ở bến thuyền trưa nay không?\"\r\n\r\n    \"Đúng.\"\r\n\r\n    \"Sao lại không biết chứ. Đều là người trong trấn, hơnnữa... hơn nữa y là người nhà của Bành lão gia tử, giúp Bành lão gia tử quản lý chuyện trên bến, tiểu trấn này có ai mà không biết y.\"\r\n\r\n    Xem ra, Bành Tứ có vẻ là danh nhân trong Ân Dương trấn. Dương Thu Trì hỏi tiếp: \"Y làm người thế nào?\"\r\n\r\n    \"Cái này... cái này... vẫn không tệ a.\" Thượng Quan Triết miệng thì nói thế, nhưng nét mặt biểu hiện lại khác hoàn toàn, nhưng mà không nói xấu người đã chết là một loại mỹ đức a!\r\n\r\n    Dương Thu Trì đương nhiên biết điều này, hắn cầm cái bánh lên, bỏ vào miệng từ từ nhai, nheo mắt nhìn Thượng Quan Triết không nói gì.\r\n\r\n    Thượng Quan Triết bị Dương THU Trì nhìn đến phát ớn lạnh, cúi đầu lí nhí tiếp: \"Bành Tứ này... có lúc... có lúc làm chuyện hơi có phần quá....\"\r\n\r\n    \"Ta biết ý nghĩa của ông, như vầy đi, ta không làm khó lão nhân gia. Lão chỉ cần cho ta biết, tên Bành Tứ này lúc còn sống có phải là có toan tính gì với phu nhân Thủy Uyển Kỳ của Bành lão gia không?\"\r\n\r\n    \"Cái này... cái này tiểu nhân không tiện nói... tiểu nhân làm ăn theo quy củ, những chuyện này... tiểu nhân không dám nghe ngóng loạn.\"\r\n\r\n    Xem chuyện này có vẻ liên quan đến bí mật riêng tư, vị Thượng Quan lão nhân này cẩn thận phi thường, Dương Thu Trì hỏi thẳng: \"Tối hôm trước có phải là Bành Tứ đến quán của ông mua một hộp đồ ăn không?\"\r\n\r\n    Thượng Quan Triết nghe Dương Thu Trì đột nhiên hỏi vấn đề này, hơi ngẩn ra, lo là hộp bánh mình bán cho Bành Tứ có vấn đề. Nhưng loại sự tình này có muốn giấu cũng không được, bèn gật đầu: \"Vâng, vâng có bán qua.\"\r\n\r\n    \"Y có nói mua làm cái gì không?\"\r\n\r\n    \"Không... cái này không nghe nói. Tôi cũng không dám dò xét..., nhưng mà... sau đó....\" Thượng Quan Triết định nói lại thôi.\r\n\r\n    Dương Thu Trì đã ăn cái bánh trong tay xong, bảo: \"Lão nhân gia, ta đang tra án, chuyện đang tra chính là tại sao Bành Tứ chết li kỳ như vậy. Tình huống mà ông biết có thể rất hữu dụng đến chuyện phá án của ta. Cho nên nếu như ông biết gì, nhất định phải cho ta biết. Ông yên tâm, lời ông nói ta không cho ai biết là ông nói cả, được khong?\"\r\n\r\n    Lời này của Dương Thu Trì kích trúng sự tình mà Thượng Quan Triết lo lắng nhất, cái mặt già đỏ hồng, hơi bối rối rụt rụt rè rè nói: 'Đa... đa tạ đại lão gia..., là như vầy, tối hôm trước, Bành Tứ đến chỗ tôi ăn tối... Hắn trước giờ chỉ ăn chịu, và không bao giờ nhớ trả... còn uống nửa cân rượu, sau đó mua một hộp bánh rồi hát lầm bầm đi vào Bành gia trang.\"\r\n\r\n    \"Ta nghe nói y rất ít khi đến Bành gia trang, phải không?\" Dương Thu Trì hỏi.\r\n\r\n    \"Đúng vậy, Bành lão gia tử không thích y đến trang, nếu không chỉ với thân phận người cùng họ, hơn nữa là hắn cũng rất biết cách quản lý bọn culi ở bến thuyền, Bành lão gia tử nhất định đã sớm tống cổ hắn ra cửa rồi.\"\r\n\r\n    \"Vậy sao? Bành lão gia tử vì sao không thích Bành Tứ đến trang vậy?\" Dương Thu Trì cảm thấy rất hứng thú hỏi.\r\n\r\n    Thượng Quan Triết nếu như đã khai khẩu, đương nhiên nói tiếp: \"Cụ thể vì sao thì tôi không biết, chỉ nghe nói Bành Tứ đối với nha hoàn bà mụ trong trang động chân động tay, lão gia tử rất bực mình. Vốn là muốn tuyển một nha hoàn gả cho hắn, nhưng hắn lúc thì hiềm người ta tướng mạo bình thường, lúc thì hiềm người ta thân phận thấp kém, trong khi đó nữ nhân nghiêm túc lại có ai bằng lòng chịu lấy hắn chứ.\"\r\n\r\n    Điểm này Tống Vân Nhi đã thám thính rõ rồi, Dương Thu TRì chuyển đề tài, hỏi: \"Tối hôm kia y ăn từ chỗ ông rồi mua bánh vào Bành gia trang, sau đó ông có gặp y nữa không?\"\r\n\r\n    \"Có gặp a, sao lại không gặp, hắn đi một hồi ôm đầu đi ra, trở lại quán nhỏ của tôi lầu bầu chửi mát rồi mua nửa cân rượu, một gói thịt trâu chín rồi đi về.\"\r\n\r\n    \"Ôm đầu?\" Mắt Dương Thu Trì sáng lên, \"Y ôm đầu làm cái gì?\"\r\n\r\n    \"Ôm đầu?\" Mắt Dương Thu Trì sáng ngời: \"Y ôm đầu để làm chi?\"\r\n\r\n    Thượng Quan Triết hồi đáp: \"Tôi không biết, và cũng không dám hỏi, sau khi đưa đồ ăn cho hắn, hắn vội bỏ đi.'\r\n\r\n    \"Lão nhân gia, ông hãy nhớ kỹ lại coi lúc đó vì sao y lại ôm đầu chứ?\"\r\n\r\n    Thượng Quan Triết ngẫm nghĩ, đưa tay sờ sờ đầu, học theo dáng vẻ đó: \"Dường như là... dường như là đầu bị đau lắm vậy...\"\r\n\r\n    \"Lúc y vào Bành gia trang có sờ đầu hay đau đầu gì không?\"\r\n\r\n    \"Tôi không nhìn thấy hắn ôm đầu, cũng không chú ý hắn có bị đau đầu hay không.\"\r\n\r\n    \"Y từ Bành gia trang ra, ôm đầu đến chỗ của ông rồi không nói gì hay sao?\"\r\n\r\n    \"Có nói bán cho nửa cân rượu, một gói thịt trâu, sau đó sờ đau rên nhỏ lầu bầu gì đó, sau đó mang đồ ăn bỏ đi.\"\r\n\r\n    \"Ông có nghe y lầu bầu gì không?\"\r\n\r\n    \"Không có. Tôi không chú ý, cũng không dám lại gần để nghe.\"\r\n\r\n    Dương Thu Trì trầm ngâm một hồi, căn cứ vào lời làm chứng của Thượng Quan Triết, có thể chứng minh tối hôm trước Bành Tứ đích xác là có đến Bành gia trang, kết hợp với tin tức thám thính của Tống Vân Nhi, có thể chứng minh lúc đó y đến tìm Thủy Uyển Kỳ, rồi căn cứ tiếp sự chứng minh của Thượng Quan Triết, y ôm đầu đi ra. Như vậy có thể ấn chứng tin tức Vân nhi thám thính đầu của Bành Tứ bị Thủy Uyển Kỳ dùng nghiên mực đánh là sự thật.\r\n\r\n    Như vậy xem ra Bành Tứ có khả năng bị Thủy Uyển Kỳ đánh trúng gây xuất huyết não tạo thành sự đột tử.\r\n\r\n    Nếu như là vậy, có nên trị tội của Thủy Uyển Kỳ không? Điều quan trọng là phải xét xem vì sao Thủy Uyển Kỳ lại dùng nghiên mực đánh y, có phải là phòng vệ chính đáng hay không.\r\n\r\n    Tuy ở Minh triều nữ tử bị người khác toan tính hãm hiếp thì Đại Minh luật không hề quy định nữ tử có thể tiến hành phòng vệ chánh đáng và không chịu trách nhiệm hình sự, nhưng sự giáo dục về pháp chế xã hội hiện đại lúc nào cũng vận chuyển trong đầu óc Dương Thu Trì. Và để một người có tư tưởng tiên tiến về hình pháp đi bảo vệ cho chế độ hình pháp sơ lậu hay nếu không nói là lạc hậu thời cổ đại là không thể được. Do đó, nếu như tra ra được Thủy Uyển Kỳ xuất phát từ hành vi phòng vệ chánh đáng mà lỡ đánh Bành Tứ, thì Dương Thu Trì sẽ từ bỏ không truy cứu trách nhiệm của nàng ta nữa.\r\n\r\n    Hiện giờ đã đến lúc Thủy Uyển Kỳ đối diện với con bài ngữa rồi, nhưng Dương Thu Trì vẫn quyết định nghe tình hình thám thính của Tống Vân Nhi trước rồi tính sau.\r\n\r\n    Lại nói chuyện phiếm một hồi, Dương Thu Trì đứng dậy cáo từ. Thượng Quan Triết vội vã cho tiểu nhị gói một hộp bánh cho hắn mang về, Hồng Lăng thấy Dương Thu Trì thích ăn, bèn tiếp lấy trả tiền, nhưng Thượng Quan Triết nhất quyết không nhận: \"Đại lão gia, lão nhân gia ngài có thể đến tiểu điếm đây ăn đồ, đó có thể nói là cấp cho lão hán nỡ mặt nỡ mày lắm rồi, sau này dựa vào chiêu bài của ngài, lão hán còn sầu không kiếm được tiền nữa sao. Hắc hắc...\"\r\n\r\n    Lão hán này quả thật là khá tinh minh trong chuyện làm ăn, Dương Thu Trì cảm tạ xong mang Hồng Lăng cùng mọi người trở về chỗ ngụ của mình ở Bành gia trang.\r\n\r\n    Tống Vân Nhi đã trở về, đang chờ hắn ở trong phòng.\r\n\r\n    Dương Thu Trì ngồi xuống ghế, liếc nhìn Tống Vân Nhi, cười ha ha nói: \"Vân nhi nhất định có thu hoạch, coi muội cười mị mị đẹp chưa kìa.\"\r\n\r\n    Tống Vân Nhi đến ngồi cạnh hắn: \"Đúng vậy, Thủy Uyển Kỳ thật giống như ca ca nói, rất dễ nói chuyện. Muội và nàng ta nói chuyện một hồi, cái gì cũng thám thính rõ hết.\"\r\n\r\n    \"Vậy a? Quả thật là có Vân nhi xuất mã, nhất cử lưỡng tiện a. Nói nghe xem nào, muội đã phát hiện được gì?\"\r\n\r\n    \"Trước hết muội tiếp cận nàng ta, khen nàng ta đẹp, nữ công hay, sau đó chúng muội nói về phong thổ nhân tình của Ân Dương trấn, lại nói về Bành gia của họ, rồi nói đến Bành Tứ. Nói đến Bành Tứ, Thủy Uyển Kỳ lộ vẻ rất khinh bỉ, không muốn nhắc đến. Muội thấy nàng ta không mở miệng, bèn kể chuyện dò hỏi được lúc trưa có liên quan đến Bành Tứ, liền khui luôn cái khạp chứa những chuyện liên quan đến Bành Tứ từ nàng ta.\"\r\n\r\n    Dương Thu Trì khen nịnh: \"Vân nhi của ta thật là biết cách a, biết làm thế nào để vận dụng phương pháp hợp lý moi móc lời của người ta. Hắc hắc, lợi hại! Loại sự tình thế này sao này sẽ giao cho muội làm.\"\r\n\r\n    Một nữ nhân nếu moi móc chuyện từ một nữ nhân khác, trong khi đối phương không đề phòng gì, thì quả thật chẳng phải là chuyện khó, nhân vì nữ nhân trời sinh đã thích nói này nói nọ, chỉ cần có người khơi gợi đầu dây mối nhợ, thì lời nói tự nhiên thao thao bất tuyệt như nước sông Đà.\r\n\r\n    Tống Vân Nhi đắc ý dương dương nói: \"Thủy Uyển Kỳ nói tối hôm kia, Bành Tứ mang theo một hộp bánh đến chỗ đó, nhờ Thủy Uyển Kỳ giúp nói với Bành lão gia một tiếng, là nhờ Bành lão gia chuộc thân kỹ nữ Xuân Hồng ở kỹ viện 'Lê Xuân Viên' dùm y. Y muốn cưới Xuân Hồng, nhưng Thủy Uyển Kỳ không đáp ứng, bảo y tự đi tìm lão gia mà nói.\"\r\n\r\n    Dương Thu Trì cảm thấy rất tức cười, tên Bành Tứ này làm chuyện như con nít vậy, chỉ mang có hộp bánh mà muốn nhờ người ta giúp chuộc thân một kỹ nữ, chẳng phải là muốn làm trò cười hay sao. Bèn hỏi: \"Sau đó thì sao? Sau đó vì sao Thủy Uyển Kỳ lại dùng nghiên mực đánh Bành Tứ?\"\r\n\r\n    \"Thủy Uyển Kỳ không nói đến chuyện đó, nàng ta chỉ nói sau khi không đáp ứng, Bành Tứ liền bỏ đi, muội cùng không tiện thám thính nàng ta có đánh Bành Tứ hay không. Nhưng mà, Thủy Uyển Kỳ còn nói về Bành Tứ một câu thế này 'Thực là cóc mà đòi ăn thịt thiên nga', muội bèn hỏi vì sao lại nói như vậy, Thủy Uyển Kỳ đáp là cô Xuân Hồng này chính là người được Bành lão thất nhìn trúng, chuẩn bị sang năm dành dụm từ hồng bao của Bành lão gia, gom đủ tiền chuộc thân cho Xuân Hồng để nạp làm tiểu thiếp.\"\r\n\r\n    A? Có chuyện vậy sao? Dương Thu Trì thầm nghĩ, Bành lão thất là em ruột của Bành Hạ Hỉ, ngay cả em ruột muốn chuộc thân cho kỹ nữ mà phải dựa vào tiền tự kiếm, xem ra Bành Hạ Hỉ quả thật là keo kiệt. Bành Tứ chỉ là người trong họ của Bành Hạ Hỉ, không tiền không tướng mạo, muốn cùng em ruột của Bành Hạ Hỉ tranh nữ nhân quả thật đúng là cóc ghẻ mà đòi ăn thịt thiên nga rồi.\r\n\r\n    Tống Vân Nhi nói tiếp: \"Đến lúc này, một tì nữ của Thủy Uyển Kỳ đó tiếp lời nàng ta là ả nghe người ta nói tối hôm qua Bành Tứ uống say rồi đã cải nhau với Bành lão thất ở Lê Xuân viên, bị Bành lão thất đá một cước vào bụng lăn xuống lầu, nghe nói té rất đau, ôm đầu rúc ở dưới đất cả nửa ngày sau mới lấy hơi lại, khiến cho Bành lão thất sợ khiếp, còn cho rằng y bị gì nữa.\"\r\n\r\n    Dương Thu Trì ngẩn người, còn có chuyện này sao? Bành Từ bị Bành lão thất đá một cước lăn xuống lầu, ôm đầu cả buổi không dậy nỏi, chẳng lẽ... chẳng lẽ cú ngã này chạm trúng vật gì đó gây chấn thương sọ não cho y? Nếu là như thế thì thật phiền, nếu như vết máu bầm trên đầu của Bành Tứ là do Bành lão thất đá lăn xuống lầu chạm trúng, thì sau này xác định được Bành Tứ chết là do xuất huyết nội, lỗi là do ai đây? Có tính tới nghiên mực của Thủy Uyển Kỳ hay không? Hay là tính vào cú đá của Bành lão thất?\r\n\r\n    \"Ai.... ê! Lại ngẩn ra gì đó!\" Tống Vân Nhi lắc lắc Dương Thu Trì.\r\n\r\n    Dương Thu Trì đáp: \"Muội nói rằng Bành lão thất đã từng đá một cú vào bụng Bành Tứ tối hôm qua, và đá y lăn luôn xuống lầu lát sau mới gượng dậy được hả?\"\r\n\r\n    \"Đúng vậy, nha hoàn đó nói, chứ muội không biết có thật như vậy không.\"\r\n\r\n    \"Nếu là thật, thì án này trở nên phức tạp hơn rồi.\"\r\n\r\n    Tống Vân Nhi nghi hoặc hỏi: \"Phức tạp? Phức tạp cái gì nữa? Không phải Thủy Uyển Kỳ đập cái nghiên mực khiến cho Bành Tứ xuất huýêt... xuất huyết nội não, cuối cùng dẫn đến tử vong hay sao?\"\r\n\r\n    \"Đó chỉ là suy đoán.\" Dương Thu Trì lắc đầu, \"Chúng ta hiện giờ không thể khẳng định Bành Tứ là chết do xuất huyết nội trong nảo, trong khi đó nguyên nhân dẫn đến đột tử lại quá nhiều. Hiện giờ nha hoàn đó lại chứng minh trước khi Bành Tứ chết một ngày còn bị Bành lão thất đạp một cước té xuống thang lầu. Y có bị chết vì một cước này hay không hiện giờ cũng không thể biết, vì có những bệnh về tim hay huyết quản ví dụ như bệnh ở động mạch vành, hay là động mạch ở tim bị vỡ, rất dễ dẫn đến đột tử.\"\r\n\r\n    \"Vậy... Bành Tứ rốt cuộc vì sao mà chết?\"\r\n\r\n    Dương Thu Trì không thể cấp cho Tống Vân Nhi một lời giải thích thỏa đáng, vì án chiếu theo thường quy, trong tình huống chết người không minh bạch, trước hết phải tiến hành giải phẩu thi thể, tra rõ nguyên nhân tử vong. Chỉ sau khi xác định rõ nguyên nhân tử vong, mới có thể căn cứ nguyên nhân đó điều tra ra nguyên nhân dẫn tới sự tử vong này, cũng chính là tra ra hành vi dẫn tới cái chết. Nhưng hiện giờ Bành Tứ chết vị dập não hay là có vấn để ở bụng hay là ở chỗ khác còn chưa rõ, thì còn nói gì đến chuyện xét coi ai là người phụ trách cho cái chết của y.\r\n\r\n    Tình huống hiện tại đã phức tạp hóa thêm một bước rồi, vì nguyên nhân có thể dẫn tới cái chết của Bành Tứ còn tăng thêm một cú đá của Bành lão thất. Dương Thu Trì càng lúc càng thấy đau đầu, ngẫm nghĩ một chút, nói: 'Chúng ta hiện giờ còn chưa xác định rõ nguyên nhân tử vong của Bành Tứ, nhưng trước khi làm chuyện này, chúng ta phải xác định coi chuyện Bành lão tứ đá Bành Tứ là thật hay không, nếu như chuyện này không tồn tại, thì không nhất thiết phải phí đòn cân não nữa.\"\r\n\r\n    \"Đúng đúng,\" Tống Vân Nhi gật đầu lia lịa, \"Đây cũng chỉ là lời nói cá nhân của nha hoàn đó, không có chứng cứ nào khác để chứng minh.\"\r\n\r\n    Cô nhóc này bắt đầu biết dùng chứng cứ để suy nghĩ vấn đề rồi, khiến cho Dương Thu Trì rất cao hứng. Là một người công tác về tư pháp tiểu chuẩn, cần phải điều tra ra rõ nguyên dạng chân thật của sự tình. Trừ khi có phim ghi lại hành tung rõ ràng, tình huống chân thật vĩnh viễn không có cách gì tái hiện. (Chú của người dịch: Xét về tương đối, hiện trường có thể tái hiện thông qua sự hợp tác của bản thân tội phạm trong quá trình điều tra xét xử. Thông qua nghiệp vụ tái dựng hiện trường này, các chuyên viên điều tra hình sự sẽ xác định tính hợp lý của hiện trường để xác định hành vi phạm tội có cấu thành hay không. Đó là nguyên nhân tại sau gần đây các vụ án hình sự đều được yêu cầu tái dựng hiện trường).\r\n\r\n    Nhân viên tư pháp cần phải tìm chỉ là sự thật về pháp luật, chính là sử dụng chứng cứ để chứng minh, rồi từ đó khôi phục nguyên mạo. Cho dù đối với người tận mắt chứng kiến, những sự thật pháp luật này có thể không phù hợp với chân tướng, nhưng chỉ cần nó được kiến lập trên cơ sở chứng cứ hợp pháp thì vẫn có thể nhận định là đúng. Và việc sử dụng chứng cứ để hoàn nguyên sự thật pháp luật lúc này được coi là chân tướng của sự việc dưới góc độ pháp luật.\r\n\r\n    Dương Thu Trì nói: 'Xem ra, chúng ta cần phải đến Lê Xuân Viên khám ta một chút xem sự tình này có đúng là đã xảy ra hay không, và có phải lúc đó Bành Tứ vì chuyện này mà bị thụ thương chỗ nào đó hay không.\"\r\n\r\n    <\/div>","title":"Chương 349: Ôm Đầu"}