{"text":"﻿    Chương 329: Vòi Bạch Tuộc\r\n\r\n    Tống Vân Nhi bước lên tử tế quan sát tay trái và y phục bên trái của tên cấm dịch ấu, quả nhiên có dấu vết bùn đất nhợt nhạt, ở cằm và môi cũng nhận ra được một dấu nhợt nhợt màu vàng, liền vỗ tay reo: \"Ca, huynh thật là thần nghe!\"\r\n\r\n    Dương Thu Trì hơi đắc ý cười: \"Hắc hắc, ta không phải là nói rồi sao, bất kỳ...\"\r\n\r\n    \"Bất kỳ phạm tội gì cũng để lại dấu vết!\" Tống Vân Nhi cười hi hi tiếp lời, \"Cái này thì muội biết, nhưng muội lại chẳng tìm được gì hết à.\"\r\n\r\n    \"Dấu vết phạm tội tồn tại khách quan, chỉ cần có phương pháp đúng, cộng thêm kỹ thuật và thiết bị thích hợp, cùng thái độ tử tế nhìn nhận, thì dù sao cũng sẽ phát hiện ra thôi.\" Nói xong chuyển thân hỏi cấm dịch kia: \"Cung tên ngươi dùng để giết người giấu ở đâu rồi?\"\r\n\r\n    \"Giấu ở dưới giường của tôi, vốn chuẩn bị chờ chuyện này xong xuôi sẽ di chuyển ra ngoài...\"\r\n\r\n    Dương Thu Trì ra lệnh Ngô lục chỉ đến phòng của y mang bộ cung tên lại, kinh qua kiểm tra, quả nhiên trên cánh cung và dây cung đều có dính bùn đất.\r\n\r\n    Tống Vân Nhi xem xong rất bội phục, nhưng cố ý gây sự: \"Nếu như cung tên không ném trúng chỗ bùn đất, và khi hắn bắn tên thì rất cẩn thận, không áp lên cằm, huynh còn có thể phát hiện sao?\"\r\n\r\n    \"Hừ...! Cái này cũng chẳng thể làm khó ta, Dương Thu Trì ta không phải là hư danh,\" Dương Thu Trì cả cười, lòng nghĩ, cái cách nói này sao mà giống Chu Tinh Trì thế nhỉ? Sau đó tiếp: \"Hắn chuẩn bị không kỹ, để lại quá nhiều dấu vết, cho dù vừa rồi dấy vết trên đất không tồn tại, thì còn một dấu vết trọng yếu khác mà cho dù muội nghĩ nát óc cũng không ra. Và ta đã căn cứ vào dấu vết căn bản chẳng ai chú ý này để tìm ra được hắn!\"\r\n\r\n    Tống Vân Nhi nghe Dương Thu Trì nói có vẻ thần kỳ như vậy, nhịn không được hỏi: \"Dấu vết gì?\"\r\n\r\n    Dương Thu Trì đáp: \"Tên cấm dịch này chọn sử dụng cung tên để giết người, đó là chuyện trăm phần bất đắc dĩ, nhân vì Tô quản gia bị giam trong nhà lao. Y từ bên ngoài dùng đao đâm vào không thể tới, và nếu dùng chìa khóa mở cửa buồng giam vào giết người, nếu như y là người giữ chìa khóa hoặc trộm gì đó thì có thể tra ra ngay, rất dễ bị lộ. Hơn nữa nếu như y muốn tiến vào thông đạo giữa các phòng giam để bắn tên, nhất định phải đi qua các cấm dịch trực ban, như vậy thì ai cũng biết y chính là người gây ra chuyện.\"\r\n\r\n    \"Ta đã hỏi qua hai cấm dịch trực ban coi sóc phòng giam Tô quản gia rồi, trong thời gian chúng ta li khai khoản một chung trà, thì không có bất kỳ cấm dịch hay người lạ nào tiến vào. Điều này chứng minh hung thủ không phải là tiến vào hiện trường để bắn tên giết người. Ta căn cứ vào tư thế trúng tên ngả xuống đất của người chết và tình huống trong phòng giam, căn cứ đạn đạo học(*)... à là lộ tuyến tên bay sau khi bắn ra, phán đoán hung thủ có khả năng là từ ngoài phòng giam bắn vào. Và chỉ có một chỗ có thể từ bên ngoài bắn chết Tô quản gia!\"\r\n\r\n    Dương Thu Trì chỉ vào cây đại thủ ở giữa sân: \"Chỉ cần trèo lên cây đại thụ kia, thông qua lỗ thông hơi ở trên tường, từ giác độ này có thể phóng tên bắn chết Tô quản gia ở trong phòng.\"\r\n\r\n    Tống Vân Nhi bước đến dưới cây, ngẩng đầu nhìn, rồi thuận theo lộ tuyến nhìn về cửa sổ phòng giam, gật gật đầu, chuyển thân bước vài bước đến trước tên cấm dịch ấy, hỏi: \"Ngươi có phải là trèo lên cây đó phóng tên giết chết Tô quản gia không?\"\r\n\r\n    Cấm dịch ấy gật đầu: \"Dạ... tha mang a!\"\r\n\r\n    Tống Vân Nhi quay đầu lại nghi hoặc hỏi Dương Thu Trì: \"Hắn từ trên cây to này phóng tên, nhưng dấu vết và manh mối chỉ cần nghĩ kỹ một chút là muội có thể tưởng ra, không cần nghĩ phá não đại a?\"\r\n\r\n    Dương Thu Trì bước tới sau lưng tên cấm dịch ấy, chỉ vào y phục ẩm ướt sau lưng y: \"Ta gợi ý thêm cho muội là cái dấu vết nghĩ bể đầu cũng không nghĩ ra đó chính là ở trên lưng y, muội nghĩ lại coi có tìm ra không?\"\r\n\r\n    Tống Vân Nhi chồm tới, nhìn kỹ một hồi phải trái trên dưới: \"Lưng của hắn đâu có gì đâu a?\"\r\n\r\n    \"Hắn leo lên cây kéo cung bắn tên thì cần phải có chỗ dựa cho thân thể, do đó chỉ có thể dựa sát vào thân cây, cộng thêm trời vừa đổ mưa, cây và y phục vì thế phải ướt. Y phục sẽ dính phải một số vật chết vi lượng trên cây, và thân cây cũng sẽ dính một số sợi dùng để đan y phục. Những thứ này dùng mắt thường rất khó phát hiện, phải cần tới kính hiển... à một loại công cụ gì đó, ta có biện pháp giám định ra hai loại này liệu có nhất trí với nhau không, từ đó chứng minh hắn lúc đó dựa vào thân cây. Hắc hắc, dấu vết này muội nghĩ ra được không?\"\r\n\r\n    Tống Vân Nhi vô cùng kinh ngạc, thậm chí không dám tin vào tai mình, lắc lắc đầu hỏi: \"Có nghĩ nát óc cũng nghĩ không ra, nhưng mà lời huynh nói có thật không? Làm sao mà giám định được?\"\r\n\r\n    Dương Thu Trì cười cười, cái này thuộc về kỹ thuật giám định vật chết vi lượng, liên quan đến vấn đề ở thời hiện đại, hắn không có cách gì nói rõ cho Tống Vân Nhi, liền khoát tay: \"Được rồi, sau này hẳn hay, hiện giờ ta có sự tình trọng yếu hơn cần phải làm.\" Xong hắn chuyển thân qua hỏi tên cấm dịch ấy: \"Ngươi tên là gì? Ngươi vì sao lại giết chết Tô Nhân Phúc Tô quản gia?\"\r\n\r\n    \"Tiểu nhân Đường Thiệu, tôi... tôi với Tô quản gia có thù, nên giết hắn...\"\r\n\r\n    \"Có thù? Thù gì?\" Dương Thu Trì nhíu mày.\r\n\r\n    \"Hắn... hắn nợ tôi tiền không chịu trả.\"\r\n\r\n    Dương Thu Trì cười lạnh: 'Ngươi bịa đặt cũng bịa đặt cho nó tròn tròn một chút, hắn mà nợ ngươi tiền sao? Ngươi có biết vừa rồi hắn mang bao nhiêu tiền đem bíêu cho ta không? Hắc hắc, hắn mà nợ tiền của một tên tiểu cấm dịch sao?\"\r\n\r\n    \"Vậy... đó... là lúc chơi bạc hắn nợ của tôi...\"\r\n\r\n    \"Càng không hợp tí nào! Hắn đường đường là một đại quản gia của Bảo Ninh phủ thuyền bang, lẽ nào lại chơi bạc với tên chẳng ra gì như ngươi? Hơn nữa, cho dù là hắn nợ ngươi tiền ngươi muốn giết hắn, thì chẳng biết chọn một cơ hội tốt hơn thế này sao? Vì sao lại tuyển lúc bổn lão gia ở đương trường mà giết người? Ngươi rõ ràng là giết người diệt khẩu,, không có lựa chọn nào khác!\"\r\n\r\n    Cấm dịch Đường Thiệu trợn mắt, sắc mặt trắng nhợt, cắn răng không nói lời nào.\r\n\r\n    Dương Thu Trì hừ lạnh, \"Rốt cuộc là ai sai ngươi giết người diệt khẩu, có nói hay không? Ta không có rãnh để chơi trò vòng vo tam quốc với ngươi!\" Hắn nhìn về phía hai cẩm y vệ hộ vệ đang đứng sau Đường Thiệu.\r\n\r\n    Hai người này hội ý, đột nhiên bẻ quặc cánh tay của Đường Thiệu, khiến cho y đau đớn kêu thảm, nhưng vẫn cắn răng nói mình không dối trá.\r\n\r\n    Dương Thu Trì lạnh lùng bảo: \"Ngươi hiện giờ chỉ còn có nước hợp tác cùng chúng ta, tranh thủ lập công chuộc tội, mới có thể giữ được đầu của ngươi, ngươi có biết hay không?\"\r\n\r\n    Đường Thiệu cắn răng lí nhí nói: \"Phải hay trái gì rồi cũng chết...\"\r\n\r\n    Dương Thu Trì cười lạnh: \"Nếu như ngươi đã rơi vào tay chúng ta mà muốn chết à? Hắc hắc, không có dễ như vậy đâu!\" Xong hắn nhìn về phía Nam Cung Hùng.\r\n\r\n    Nam Cung Hùng gật gật đầu, nuớc lại chộp lấy một cánh tay của Đường Thiệu, kẹp ngón út lại từ từ bẻ, ngón út ấy phát ra tiếng gãy xương nghe buốt cả tay, Đường Thiệu phát ra một tiếng kêu thảm thê lệ.\r\n\r\n    Xem ra cái chiêu \"đoạn chỉ đại pháp\" này chính là tuyệt kỹ tra khảo của cẩm y vệ, có câu \"thập chỉ liên tâm\" (mười ngón tay nối liền với tim), so với hình phạt kẹp ngón tay còn thảm liệt hơn, rất ít người có thể vượt qua được chuyện này.\r\n\r\n    Ngón út từ từ bị bẻ gãy, đau đến nổi Đường Thiệu dường như ngất đi. Nhưng lực đạo và hỏa hầu của Nam Cung Hùng chuẩn xác phi thường, không hề để cho y hôn mê, vẫn giữ khốc hình đủ dày vò y.\r\n\r\n    Sau khi bẻ gãy ngón tay út của một cánh tay, Nam Cung Hùng bắt đầu bẻ ngón tay út của cánh tay còn lại. Hắn dường như rất tự tin vào chiêu này, sự thật cũng chứng minh là sự tự tin của y đúng, sau khi bẻ gãy 3 ngón tay của Đường Thiệu, chuẩn bị bẻ tới ngón thứ tư, thì Đường Thiệu cuối cùng không chịu nổi, kêu thảm: \"Tôi khai, tôi xin khai...!\"\r\n\r\n    Dương Thu Trì quát: \"Nói mau!\"\r\n\r\n    \"Là... là Thuyền gia thương hành... chỉ sử tôi trở về diệt khẩu...\" Trên trán của Đường Thiệu đầy mồ hôi bằng hạt đầu, môi đã bị cắn đến xuất huyết, hơi thở phì phò nói không thành lời.\r\n\r\n    \"Nói rõ một chút! Rốt cuộc là thế nào? Ngươi có quan hệ gì với chúng?\"\r\n\r\n    \"Tôi... tôi vốn là bang chúng của thuyền bang, được an bài vào trong nha môn ... để thám thính tin tức. Tôi thấy Tô quản gia bị bắt, liền ra ngoài... đem tình hình báo cáo lại, bọn họ chỉ đạo tôi... lập tức giết chết Tô quản gia diệt khẩu, do đó tôi tìm một bộ cung tên trở về... giết chết lão.\"\r\n\r\n    Dương Thu Trì cả kinh, bản thânhắn quả là đã đánh giá thấp thuyền bang, không ngờ cái vòi bạch tuộc của bọn chúng đã lan ra khắp nơi, ngay cả trong nha môn cũng có người của chúng, và tên Đường Thiệu này chỉ sợ không phải là tên duy nhất. Nha môn dù sao cũng như là trái tim của hắn, nếu như địch nhân đâm đao vào tim hắn, như vậy thì tiêu đời rồi. Hắn không khỏi nhủ thầm phải cảnh giác, đối phó với xã hội đen thời cổ đại cần phải sự dụng biện pháp phi thường mới được.\r\n\r\n    Dương Thu Trì truy vấn: \"Ngươi đem tin tức này báo cáo cho ai?\"\r\n\r\n    \"Trướng phòng tiên sinh (người chịu trách nhiệm tính toán sổ sách) của Thuyền gia thương hành ở trong thành.. . tên là Vương Hùng Kiếm. Ông ta là người của Lục chưởng quỹ ở Bảo Ninh phủ phái đến... Ba châu thành chịu trách nhiệm thu thập các thông tin tình báo... là người phụ trách tình báo ở đây.\"\r\n\r\n    Dương Thu Trì lại thầm cả kinh, thuyền bang còn có hệ thống tình báo, chỉ sợ chúng chẳng đơn giản là bang phái trên giang hồ đâu a. Hắn vội hỏi: \"Tên Vương Hùng Kiếm này đang ở đâu? Còn ở thuyền gia thương hành hay không?\"\r\n\r\n    \"Xem ra... vẫn còn ở tại tiệm buôn ấy.\"\r\n\r\n    \"Đưa chúng ta đến đó! Ngươi hiện giờ chỉ có thể lập công chuộ tội mới có thể giữ được đầu trên cổ! Nghe rõ hay chưa?\"\r\n\r\n    \"Dạ rõ! Cầu lão gia... tha mạng cho tôi... tôi nhất định đái tội lập công.\" Đường Thiệu thở hỗn hễn đáp.\r\n\r\n    Các bộ khoái của Chiêm Chánh vẫn chưa tập hợp xong, nhưng không kịp chờ nữa rồi, Dương Thu Trì mang theo đội hộ vệ cùng Chiêm Chánh và những bộ khoái đã tập hợp đến nha môn trước, nhanh chóng đi thẳng tới Thuyền gia thương hành.\r\n\r\n    Đến tiệm buôn, họ nhanh chóng bao vây lại. Thứ công tác bắt người này cẩm y vệ đã rành rẽ lắm rồi, cho nên căn cứ vào sự chỉ nhận của Đường Thiệu bắt tay vào việc ngay, bắt trói hết mọi nhân viên trong thương hành.\r\n\r\n    Sau khi kinh qua tìm kiếm và thẩm tấn, điều khiến Dương Thu Trì thất vọng nhất là trướng phòng tiên sinh Vương Hùng Kiếm được mật báo của cấm dịch Đường Thiệu, đã ra lệnh cho y đi giết Tô quản gia diệt khẩu rồi mang người ra khỏi thành đi mất, cụ thể đi đâu thì không biết. Kinh qua tìm kiếm, đám người của Dương Thu Trì không truy ra được bằng chứng có giá trị gì để chứng minh thuyền bang phạm tội cả.\r\n\r\n    Quả thật là lão hồ li. Dương Thu Trì mắng thầm, căn cứ phân tích, y có thể đã mang theo các tư liệu phạm tội của thuyền bang chạy về Bảo Ninh phủ, báo cáo tình huống cho Lục Tiệm Li rồi. Dương Thu Trì ra lệnh cho Từ Thạch Lăng mang theo 5 hộ vệ lập tức đuổi theo về hướng Bảo Ninh phủ, đồng thời đi gấp đến cẩm y vệ Bách Hộ sợ của Bảo Ninh phủ, thông tri bọn họ tập hợp đội ngũ, lập tức khố chế Lục Tiệm Li và các đầu mục trọng yếu của thuyền bang, còn bản thân hắn thì mang theo đại đội nhân mã đi gấp theo sau.\r\n\r\n    Dương Thu Trì dẫn người lập tức trở về tri châu nha môn, đội hộ vệ và bộ khoái đã tập hợp hoàn tất, sẵn sàng chờ lệnh.\r\n\r\n    Chú thích:\r\n\r\n    Đạn đạo học: Môn khoa học quân sự về đường đi của viên đạn các loại vũ khí khác nhau. Trong quân đội, khi được huấn luyện, người lính sẽ được dạy cách tính toán thật nhanh (trong vòng mấy phút) để đưa ra vị trí chính xác cần bắn, và các góc độ có thể bắn cùng một mục tiêu.\r\n\r\n    <\/div>","title":"Chương 329: Vòi Bạch Tuộc"}