{"text":"﻿    Chương 5: Dịch Tinh Đại Lục\r\n\r\n    - Ngươi không sao chứ?\r\n\r\n    Ninh Thành vừa mới hỏi một câu, đã thấy Kỷ Lạc Phi lảo đảo một cái. Ninh Thành vội tiến lên đỡ Kỷ Lạc Phi. Thân thể Kỷ Lạc Phi mềm mại thơm ngát, bất quá lại có mùi máu nhàn nhạt.\r\n\r\n    Kỷ Lạc Phi không đợi Ninh Thành hỏi tiếp, đã đẩy hắn ra nói:\r\n\r\n    - Không sao, ta đi nghỉ một chút. Sau đó lại ra nói chuyện với ngươi.\r\n\r\n    Nói xong, Kỷ Lạc Phi liền đi vào gian phòng bên cạnh.\r\n\r\n    Ninh Thành nhìn lòng bàn tay của mình, trên đó rõ ràng có một vết máu.\r\n\r\n    Ninh Thành lập tức hiểu, Kỷ Lạc Phi bị thương. Vừa rồi tay hắn đặt trên lưng Kỷ Lạc Phi, đủ thấy thương thế của nàng là ở trên lưng.\r\n\r\n    Nhìn gian phòng của Kỷ Lạc Phi, Ninh Thành do dự một chút, nhưng cũng không đi vào. Kỷ Lạc Phi tu vi Tụ khí tầng ba cao hơn hắn nhiều, mà vẫn bị thương, đủ thấy Thương Tần Nhị Tinh Học Viện cũng không phải địa phương an toàn gì.\r\n\r\n    ...\r\n\r\n    Kỷ Lạc Phi bị mùi thức ăn hấp dẫn ra, nàng đã đổi một bộ y phục mới. Ninh Thành thấy nàng sau khi nghỉ ngơi, sắc mặt đã không còn tái nhợt như trước.\r\n\r\n    - Đây là ngươi làm sao?\r\n\r\n    Kỷ Lạc Phi nhìn bốn món ăn cùng một chén canh trên bàn gỗ, kinh ngạc hỏi. Trong trí nhớ của nàng, Ninh Thành biết nấu cơm hồi nào vậy? Hơn nữa trông còn ngon mắt như thế này?\r\n\r\n    Ninh Thành cười cười:\r\n\r\n    - Đương nhiên là ta làm, tới dùng cơm đi.\r\n\r\n    Kỷ Lạc Phi hiển nhiên không phải một người nhiều lời, Ninh Thành biết làm cơm tuy khiến nàng kinh ngạc, nhưng cũng không hỏi gì thêm. Không biết là Ninh Thành nấu ăn ngon miệng, hay là nàng thực sự đói bụng. Sau khi ăn mấy chén cơm, Kỷ Lạc Phi vẫn có chút chưa thỏa mãn.\r\n\r\n    Cơm nước xong xuôi, Ninh Thành liền đứng lên thu dọn chén đĩa.\r\n\r\n    - Đợi chút.\r\n\r\n    Kỷ Lạc Phi gọi Ninh Thành lại:\r\n\r\n    - Những cái này để lát nữa ta thu dọn, ngươi cũng chưa từng làm...\r\n\r\n    Kỷ Lạc Phi còn chưa dứt lời, đã thấy lời của mình có vấn đề. Ninh Thành chưa từng làm, thì sao có thể nấu được đồ ăn ngon miệng như thế?\r\n\r\n    Nàng kịp thời chữa lại nói:\r\n\r\n    - Ngươi ngồi xuống trước đi, ta có một số việc muốn nói với ngươi.\r\n\r\n    Đợi Ninh Thành ngồi xuống, Kỷ Lạc Phi lấy ra hai cuộn giấy cổ bằng da cực mỏng giao vào tay Ninh Thành nói:\r\n\r\n    - Đây là gia gia của ngươi để lại. Ông bảo ta về sau giao cho ngươi. Giờ ngươi đã tụ khí thành công, cũng nên trả nó về cho chủ nhân chân chính rồi.\r\n\r\n    Ninh Thành im lặng tiếp nhận hai cuộn da, trong lòng rất rõ ràng. Gia gia của Ninh Thành lúc trước tuy cưng chiều hắn, nhưng cũng rõ Ninh Thành là loại người gì. Cuộn da này nhất định là công pháp gia truyền của Ninh gia, ông để lại cho Kỷ Lạc Phi nhờ nàng giao cho hắn. Mà lí do Kỷ Lạc Phi giờ mới giao lại, chắc chắn không phải là vì hắn đã tụ khí thành công, mà là vì hắn đã hoàn toàn khác với Ninh Thành khi trước.\r\n\r\n    Thấy Ninh Thành thu hồi cuộn da, Kỷ Lạc Phi thở phào một hơi, có lẽ là vì hoàn thành được một chuyện mà vui mừng. Nàng lại lấy ra một cái hộp gỗ đưa cho Ninh Thành nói:\r\n\r\n    - Trong này có một viên Tụ khí thạch, ngươi cầm lấy tu luyện đi.\r\n\r\n    Bây giờ Ninh Thành đã không còn là tay mơ, hắn biết sự trân quý của Tụ khí thạch. Một viên Tụ khí thạch tương đương với một trăm đồng kim tệ, đây còn là giá mua vào, giá trên thực tế còn cao hơn nhiều, một trăm đồng kim tệ tuyệt đối không mua được một viên Tụ khí thạch. Dù là Ninh gia cũng không có mấy viên. Giờ Kỷ Lạc Phi cho hắn một viên Tụ khí thạch, hắn lập tức cự tuyệt:\r\n\r\n    - Lạc Phi, ta đã tụ khí rồi. Mà ngươi bây giờ cũng là Tụ khí tầng ba, rất cần Tụ khí thạch, không phải đưa cho ta.\r\n\r\n    Kỷ Lạc Phi đem hộp gỗ để vào trong tay Ninh Thành:\r\n\r\n    - Cho ngươi thì ngươi cứ nhận đi, ngươi cũng biết ta Tụ khí tầng ba rồi. Với tư chất của ta, tương lai sẽ rời khỏi Thương Tần Nhị Tinh Học Viện, sau này ngươi chỉ có thể dựa vào bản thân mình...\r\n\r\n    Ninh Thành nghe Kỷ Lạc Phi nói xong, không từ chối nữa. Hắn thu hộp gỗ lại, thở dài:\r\n\r\n    - Lạc Phi, trước kia ta không hiểu chuyện, có chỗ nào khiến ngươi tức giận thì xin thứ lỗi. Ngươi cũng biết tư chất của ta không tốt, tương lai ngươi rời khỏi Thương Tần Quốc, có lẽ chúng ta sẽ không còn cơ hội gặp mặt. Cũng may tuy chúng ta đính hôn từ khi còn bé, nhưng vẫn chưa thành hôn. Sau khi ngươi đến Tụ khí tầng bốn, chúng ta sẽ là người của hai thế giới, hôn ước trước kia coi như xong đi, những năm nay ở Ninh gia cũng ủy khuất cho ngươi rồi...\r\n\r\n    Nếu không phải Ninh phủ cũng hóa thành tro rồi, Ninh Thành thậm chí sẽ trả hôn ước lại cho Kỷ Lạc Phi.\r\n\r\n    Kỷ Lạc Phi kinh ngạc nhìn Ninh Thành. Nàng hoàn toàn không nghĩ rằng Ninh Thành sẽ nói ra những lời này. Nhưng nàng biết Ninh Thành nói là sự thật. Một khi nàng rời khỏi Thương Tần Quốc, sẽ không còn cơ hội gặp Ninh Thành.\r\n\r\n    - Mạng của ta là Ninh gia gia cứu, không có Ninh gia gia, sớm đã không còn Kỷ Lạc Phi này. Có lẽ ngươi nói đúng. Sau khi ta rời khỏi Thương Tần Quốc, chúng ta sẽ khó có thể gặp lại. Huống chi giờ ta đã bị hủy dung, cho nên chuyện thành hôn giữa chúng ta cũng không thực tế. Nhưng ta cũng hiểu đạo lý lấy chồng theo chồng. Hôn ước là Ninh gia gia cùng gia gia của ta định ra, họ không còn, ta cũng sẽ không hủy hôn. Tương lai ta đi rồi, bản thân ngươi phải bảo trọng, quả thực ta không có cách nào ở bên ngươi cả đời.\r\n\r\n    Kỷ Lạc Phi nói xong, đứng lên, bưng chén đĩa vào phòng bếp. Nàng biết Ninh Thành nói đúng. Sau khi rời khỏi Thương Tần Quốc, nàng cùng Ninh Thành sẽ không còn gặp lại. Với tư chất của nàng, cố gắng ở lại chiếu cố cho Ninh Thành, sẽ chỉ làm hắn chết nhanh hơn mà thôi. Hiện tại Ninh Thành đã tụ khí thành công, bất kể là nguyên nhân gì, cũng khiến lòng nàng dễ chịu hơn một chút.\r\n\r\n    Ninh Thành cực kỳ thông minh, sao không hiểu ý của Kỷ Lạc Phi chứ? Hắn biết Kỷ Lạc Phi phải rời khỏi Thương Tần Quốc, tương lai sẽ không còn gặp lại. Nên hắn chủ động đề xuất giải trừ hôn ước, để tương lai Kỷ Lạc Phi không cần phải lo lắng gì mà thôi. Dù sao Kỷ Lạc Phi đã cứu hắn một mạng, hắn chỉ có thể giúp được Kỷ Lạc Phi như thế thôi. Giờ Kỷ Lạc Phi không đồng ý, hắn cũng không muốn nói thêm gì nữa.\r\n\r\n    Ninh Thành trở lại gian phòng của mình. Việc đầu tiên là lấy ra Tụ khí thạch, trong trí nhớ của hắn có Tụ khí thạch, thế nhưng hắn chưa bao giờ nhìn thấy. Giờ Kỷ Lạc Phi đưa cho một viên, Ninh Thành lập tức muốn xem đây rốt cuộc là loại đá gì, mà có giá trị như thế. Một trăm kim tệ mới tương đương một viên Tụ khí thạch, còn không chắc đã mua được, cái giá này quả thực không hề thấp.\r\n\r\n    Lúc Ninh Thành lấy Tụ khí thạch ra, Kỷ Lạc Phi đã cảm ứng được. Nàng nhìn thoáng qua gian phòng của Ninh Thành, khóe miệng cong lên. Ninh Thành mặc dù không còn cái kiểu hoàn khố khi trước, những tính khí vẫn còn chút trẻ con. Miệng nói không cầnTụ khí thạch, ngay sau đó lại vội vàng lấy Tụ khí thạch ra xem.\r\n\r\n    Việc Kỷ Lạc Phi cảm ứng được Tụ khí thạch, Ninh Thành đương nhiên không biết. Khi hắn trông thấy đây chỉ là một viên đá màu vàng tối rất bình thường, trong lòng không khỏi có chút thất vọng. Linh khí ẩn chứa trong viên đá này dường như khá nhiều. Thế nhưng Ninh Thành cảm giác loại linh khí này cùng loại hắn cảm ứng được khi tu luyện, căn bản không thể đem ra so sánh.\r\n\r\n    Thu Tụ khí thạch lại, Ninh Thành lấy ra hai cuốn sách da kia. Một cuốn là giới thiệu lịch sử Ninh gia, cuốn kia là công pháp tu luyện của Ninh gia.\r\n\r\n    Xem hết cuốn thứ nhất, trực quan của Ninh Thành về thế giới này đã rõ hơn rất nhiều. Thương Tần Quốc chỉ là một Chư hầu quốc cực nhỏ của Bình Châu mà thôi, mà Bình Châu cũng chỉ là một góc nhỏ của Dịch Tinh Đại Lục.\r\n\r\n    Thế lực trên Dịch Tinh Đại Lục phân chia phức tạp. Do Ninh gia trước giờ chỉ xuất hiện một tu sĩ Trúc Nguyên Cảnh. Cho nên Ninh gia đối với toàn Dịch Tinh Đại Lục cũng không hiểu rõ. Ninh Thành từ cuốn sách này chỉ biết được trên Dịch Tinh Đại Lục, thế lực ở châu lục cấp thấp chủ yếu là Chân quốc, Chư hầu quốc, học viện, gia tộc, còn có một ít tông môn.\r\n\r\n    Học viện cùng Chân quốc là thế lực mạnh nhất Ninh gia biết được. Mỗi một Chân quốc phía dưới có rất nhiều Chư hầu quốc. Chư hầu quốc cũng phân chia mạnh yếu, tổng cộng chia làm tam tinh, tam tinh là Chư hầu quốc cao nhất. Nhất tinh Chư hầu quốc trên cơ bản là quốc gia phàm nhân, tối đa chỉ có một ít võ tu phổ thông.\r\n\r\n    Thương Tần Quốc chỉ là một Nhất tinh Chư hầu quốc, nếu như không phải có một Nhị tinh học viện thì Thương Tần Quốc cũng chẳng khác nào một quốc gia phàm nhân.\r\n\r\n    Mà học viện thì khác, ở châu lục cấp thấp, học viện đẳng cấp cao nhất cũng chỉ là Ngũ tinh học viện. Tam tinh học viện tương đương với một Tam tinh Chư hầu quốc. Nếu trong một Chân quốc có Ngũ tinh học viện, thì tầm khống chế của học viện đó còn cao hơn Chân quốc.\r\n\r\n    Phía sau cuốn sách mỏng này còn có một ghi chú, đó là trong truyền thuyết ở Dịch Tinh Đại Lục có tồn tại Cửu tinh học viện. Bất quá Ninh gia cũng chưa từng xuất hiện cao thủ gì, nên cũng không biết điều này có đúng hay không.\r\n\r\n    Gấp sách lại, Ninh Thành thở ra một hơi. Hắn không biết Dịch Tinh Đại Lục rốt cuộc lớn bao nhiêu. Nhưng từ cuốn sách này hắn đoán Dịch Tinh Đại Lục hẳn vô cùng khổng lồ. Thương Tần Quốc, có lẽ cũng chỉ là một hạt cát so với Dịch Tinh Đại Lục.\r\n\r\n    Ninh gia từng xuất hiện một tu sĩ Trúc Nguyên Cảnh, thế mà vẫn chưa thể ra khỏi Bình Châu. Đủ thấy ý nghĩ đến Trúc Nguyên Cảnh là có thể trở lại Địa Cầu của hắn ngây thơ cỡ nào.\r\n\r\n    Sở dĩ Ninh gia có thể đặt chân ở Thương Tần Quốc, là bởi Ninh gia đời đời bán mạng vì quốc quân của Thương Tần Quốc. Dù như thế, Ninh gia cuối cùng bị người ta diệt ngay giữa thủ đô, quốc quân Thương Tần Quốc cũng không nói nửa lời.\r\n\r\n    Dù cho Ninh Thành là tới từ Địa Cầu, trong lòng cũng cảm thấy cực kỳ khó chịu. Quốc quân Thương Tần Quốc thiên tính như thế, thật sự không đáng bán mạng vì y.\r\n\r\n    Cuốn thứ hai giống như Ninh Thành nghĩ, là công pháp tu luyện của Ninh gia. Câu mở đầu là, đây là một quyển Phàm cấp công pháp cực hạn. Ninh Thành nhìn đến đây, không khỏi có chút thất vọng, có cực hạn thì cũng chỉ là Phàm cấp công pháp. Trong sách chín tầng Tụ khí được viết rất kỹ càng, hơn nữa còn có một ít chú giải.\r\n\r\n    Ninh Thành nhìn qua phần trước, đại khái tương tự công pháp tầng thứ nhất mình nhớ được. Hắn dựa theo phương thức hành khí phần sau thử vận chuyển. Lập tức một luồng khí lưu như dòng nước ấm đột ngột trào ra từ đan điền. Ninh Thành giật mình, đang muốn ngừng tu luyện, trong đầu chợt xuất hiện một tuyến đường mới để lưu chuyển chân khí qua kinh mạch.\r\n\r\n    Đường lưu chuyển chân khí này hiển nhiên không giống với miêu tả trong khẩu quyết công pháp Ninh gia. Hơn nữa Ninh Thành có cảm giác, nếu như dựa theo phương pháp đột nhiên xuất hiện trong đầu để dẫn đạo chân khí tu luyện, hiệu quả sẽ tốt hơn một chút.\r\n\r\n    <\/div>","title":"Chương 5: Dịch Tinh Đại Lục"}