{"text":"﻿    Chương 58: Nơi Chiến Đấu Đáng Sợ\r\n\r\n    Hóa Châu.\r\n\r\n    Ở giữa Dịch Tinh Đại Lục tam đại cấp thấp châu, Hóa Châu linh khí dày nhất. Nếu mà không phải Hóa Châu cùng Giáp Châu trong lúc đó cách xa nhau bởi vô cùng vô tận dãy núi, những thứ này dãy núi lại đem Hóa Châu bộ phận linh mạch chia ra, Hóa Châu thậm chí đều có thể tiến vào Trung cấp châu.\r\n\r\n    Ở Hóa Châu thực lực cường đại nhất không phải 6 đại Chân quốc này, cũng không phải không cách nào công tác thống kê lớn nhỏ tông môn. Mà là Ngũ gia năm sao học viện, năm sao học viện ở Hóa Châu là hơn hẳn Chân quốc tồn tại. Coi như là Hóa Châu cường đại nhất Chân quốc, cũng không dám đối với năm sao học viện làm sao.\r\n\r\n    Nếu mà bỏ năm sao học viện, ở Hóa Châu nổi danh nhất chính là lục đại Chân quốc, thứ nhì không kém gì lục đại Chân quốc còn có Thất đại gia tộc.\r\n\r\n    Mà gia tộc nổi danh nhất là Đông Lan Chân quốc Thủy gia, Thủy gia mặc dù là một trong Hóa Châu Thất đại gia tộc, nhưng bởi vì có một gã Huyền Đan cảnh tu sĩ mà vượt qua mấy nhà còn lại. Coi như là ở Đông lan Chân quốc, cũng là siêu phàm thoát tục tồn tại.\r\n\r\n    Ở cấp thấp châu, chỉ có năm sao học viện cùng cá biệt Chân quốc mới có Huyền Đan cảnh tu sĩ. Thủy gia làm một gia tộc, ra một cái Huyền Đan cảnh tu sĩ, đó là hoàn toàn xứng đáng đệ nhất gia. Nếu mà không phải Thủy gia chỉnh thể thực lực tương đối kém, Thủy gia hoàn toàn có thể cùng Chân Quốc sánh ngang.\r\n\r\n    Giờ khắc này trong Thủy gia gia tộc đại hội, một người trung niên nam tử đang ở quát lớn một thanh niên bên người. Thanh này niên đã là Ngưng Chân tu vi, hắn chỉ là cúi đầu, mặc cho quát lớn, chính là không mở miệng.\r\n\r\n    Thủy gia gia tộc đại hội là tất cả trưởng lão đều phải tham gia, hơn nữa những trưởng lão này cũng sẽ mang theo chính bản thân ưu tú nhất vừa đến hai tử nữ đến giữa đại hội. Người trung niên nam tử này đang ở quát lớn thanh niên tên là Thủy Cao Viễn, Thủy gia Trúc Nguyên trưởng lão, người bị hắn quát lớn đúng là ưu tú nhất một đứa con trai của hắn Thủy Phong Kỳ. Không tới Ba mươi, cũng đã là Ngưng Chân bốn tầng tu vi.\r\n\r\n    Thanh niên bị quát lớn rốt cục có chút không bình tĩnh nữa, bỗng nhiên ngẩng đầu lớn tiếng nói, \"Vậy Kỷ Lạc Phi căn bản là bị hủy khuôn mặt, vì sao nhất định phải để cho ta lấy nàng? Coi như là tùy tiện tìm một nữ nhân, cũng so với nàng tốt hơn gấp trăm lần.\"\r\n\r\n    Trung niên nam tử nghe được nhi tử cũng dám đối với mình phản bác, lập tức liền đứng lên tức giận nói, \"Ngươi biết cái gì, Kỷ Lạc Phi không phải trời sinh đã xấu, một khi dung mạo của nàng khôi phục, ngươi cho là ở sao băng học viện có mấy người có thể so với nàng? Khôi phục dung mạo ở Hóa Châu rất khó, thế nhưng ở trung cấp châu căn bản là chuyện dễ như trở bàn tay, ngươi tên ngu ngốc này.\"\r\n\r\n    Lúc này ngồi rất xa lão giả khoát khoát tay, ra cắt đứt trung niên nam tử này lửa giận, \"Cao Viễn, ngươi không nên mắng Phong kỳ nữa, thanh niên nhân luôn luôn có ý nghĩ của mình. Vậy Kỷ Lạc Phi nếu bị hủy dung, chắc là xấu xí một chút.\"\r\n\r\n    Trung niên nam tử nghe thấy lão giả lên tiếng, không có có dũng khí nói tiếp, nhanh chóng ngồi xuống. Đây là Thủy gia gia chủ Thủy Thành Hóa, đã là Huyền dịch sơ kỳ tu vi. Ở Thủy gia, ngoại trừ cái kia quanh năm bế quan Huyền Đan cảnh thái thượng trưởng lão bên ngoài, Thủy gia gia chủ cho tới bây giờ đều là nói một không hai.\r\n\r\n    \"Thủy Vũ nguyện ý lấy Kỷ Lạc Phi làm vợ, xin gia chủ cho ta làm chủ.\" Lúc này ngồi Thủy gia gia chủ đầu dưới vị trí không xa, một gã thanh niên chủ động đứng lên khom người nói.\r\n\r\n    \"Ngươi nguyện ý lấy Kỷ Lạc Phi? Ngươi không ngại nàng bị hủy khuôn mặt?\" Thủy gia gia chủ Thủy Thành Hóa mang theo nghi hoặc cùng kinh dị hỏi.\r\n\r\n    Không đợi Thủy Vũ nói chuyện, một gã nam tử ngồi đối diện Thủy Vũ cũng đứng lên nói, \"Gia chủ, Thủy Vũ là Thủy gia ta tư chất cao nhất đệ tử, tiền đồ bất khả hạn lượng, há có thể lấy Kỷ Lạc Phi bị hủy dung?\"\r\n\r\n    Nói xong, hắn lại quay đầu ngữ trọng tâm trường đối với Thủy Phong Kỳ nói, \"Thủy Vũ, phụ thân ngươi ra ngoài không ở đây, ngươi cũng không có thể như vậy hồ đồ.\"\r\n\r\n    Thủy Vũ đối với nói chuyện nam tử cũng là kính cẩn khom một chút thắt lưng, sau đó trịnh trọng nói, \"Ta không phải nhất thời xung động, ta sớm đã có ý nghĩ lấy Kỷ Lạc Phi. Kỷ Lạc Phi tư chất cũng không kém hơn ta bao nhiêu, ta tin tưởng nàng nếu như có thể đến ta Thủy gia, tương lai đối với ta Thủy gia chỉ mới có lợi, không có bất luận cái gì chỗ hỏng. Đối với dung mạo, ta cũng không phải phi thường lưu ý.\"\r\n\r\n    1 gã thanh niên ngồi cuối cùng nghe được Thủy Vũ lời này, lập tức nắm chặt nắm tay. Vốn hắn là muốn lấy Kỷ Lạc Phi, không nghĩ tới bị Thủy Vũ chiếm trước. Lúc này Thủy Vũ đã nói chuyện, hắn lại thích Kỷ Lạc Phi, cũng không dám đứng ra cùng Thủy Vũ tranh đoạt.\r\n\r\n    Chỉ có hắn biết Thủy Vũ nói không có có một chữ có thể tin, Thủy Vũ hoàn toàn là nhìn trúng Kỷ Lạc Phi xinh đẹp cùng tuyệt thế phong tư. Không sai, chính là xinh đẹp. Kỷ Lạc Phi tuy rằng hủy khuôn mặt, thế nhưng vóc người nàng không có gì sánh kịp, sẽ để cho người khó có thể quên. Một khi chờ nàng khôi phục dung mạo, tuyệt đối không người nào có thể so với. Huống chi Kỷ Lạc Phi tư chất ưu tú như vậy, nếu(như) là trở thành thê tử của hắn, tương lai hắn khẳng định có thể mượn kỳ lực.\r\n\r\n    Đáng tiếc là, không phải tất cả Thủy gia đệ tử đều cùng Thủy Phong Kỳ vậy người mù, có thể nhìn ra Kỷ Lạc Phi tốt không phải hắn một người.\r\n\r\n    \"Nhưng, nghe nói Kỷ Lạc Phi còn có một cái cô cô Kỷ Dao Hà. Thành Chu, ngươi đi tìm Kỷ Dao Hà, vì Thủy Vũ cầu hôn. Nhớ kỹ muốn truyền đi Thủy gia ta thành ý, không thể bởi vì vậy Kỷ Lạc Phi hủy khuôn mặt liền có thể chậm trễ người khác.\" Thủy Thành Hóa nghe được Thủy Vũ nói, có vẻ cực kỳ vui vẻ. Hắn là thủy gia có loại này ưu tú lại thức thời đệ tử cảm thấy thoả mãn. Hắn chưa từng thấy qua vậy Kỷ Dao Hà, chỉ là nghe nói Kỷ Lạc Phi tư chất ở sao băng học viện rất ưu tú. Tiếc nuối duy nhất là, Kỷ Lạc Phi bị hủy khuôn mặt.\r\n\r\n    \"Dạ, gia chủ.\" Một gã thoạt nhìn cực kỳ xốc vác nam tử đứng lên khom người đáp.\r\n\r\n    . . .\r\n\r\n    Lúc này Ninh Thành đã tiến vào Đại An Sâm Lâm sắp tới hơn một tháng, căn cứ Ninh Thành phỏng chừng, tại đây giữa hơn một tháng, hắn đi đã gần một nửa lộ trình.\r\n\r\n    Ở giữa Đại An Sâm Lâm đi lại hơn một tháng, Ninh Thành đối với Đại An Sâm Lâm lý giải càng khắc sâu. Hắn may mắn mình có địa đồ, nếu như không có địa đồ, hắn ở Đại An Sâm Lâm không chỉ nói mê thất phương hướng rồi, có lẽ hắn sớm đã chết ở trong miệng cao cấp yêu thú.\r\n\r\n    Coi như là hắn có địa đồ, cũng là mấy lần thiếu chút nữa bị cao cấp yêu thú giết chết. Đoạn đường này đi tới, hắn không biết ra mắt bao nhiêu xương trắng như núi. Những thứ này xương trắng ngoại trừ một vài yêu thú, còn có thật nhiều loài người xương trắng. Có thể thấy được từ trước tới nay, ở Đại An Sâm Lâm đã chết qua bao nhiêu người.\r\n\r\n    Bất quá hắn thu hoạch đồng dạng không nhỏ, chẳng những tìm được trên trăm gốc cây nhất cấp linh thảo, còn tìm được hơn mười gốc cây nhị cấp linh thảo. Để cho hắn vui mừng chính là, hắn chiếm được một gốc cây cấp bốn Nghê Quang Thảo, ngược lại thì ba cấp linh thảo một gốc cây cũng không có thấy.\r\n\r\n    Nghê Quang Thảo thế nhưng là tứ cấp linh thảo cực kỳ trân quý, Ninh Thành tuy rằng không biết luyện đan, đối với một ít linh thảo ngược lại quen thuộc. Nghê Quang Thảo là thứ tốt có thể chữa trị tu sĩ đan hồ, nhưng lại có thể luyện chế Huyền Nghê Đan. Đương nhiên luyện chế Huyền Nghê Đan quá mức ngoại hạng một chút, dù sao Huyền Nghê Đan là một loại tứ cấp đan dược, có thể luyện chế tứ cấp đan dược luyện đan đại sư cũng không phải Ninh Thành có thể biết.\r\n\r\n    Hành tẩu ở Đại An Sâm Lâm loại địa phương này, thỉnh thoảng quả thật có thể đạt được loại cơ duyên này, càng nhiều hơn thời điểm là đem đầu cầm ở trong tay. Mặc dù Ninh Thành có thể đạp kiếm phi hành, nhưng hắn ngay cả mười thước cũng không dám phi. Ở cái chỗ này bay, đó chính là chết mau một chút.\r\n\r\n    Chẳng những không có khả năng bay, mà lúc đi, cũng phải tận lực cẩn thận một chút. Ninh Thành chính là bằng vào loại này cẩn thận, đi qua gần một nửa lộ trình.\r\n\r\n    Thế nhưng gần nhất hai ngày, Ninh Thành lại cảm thấy không đúng. Hắn chẳng những không có gặp phải một con yêu thú, thậm chí ngay cả cấp thấp dã thú cũng không có nhìn thấy. Xung quanh một mảnh tĩnh mịch, nếu mà không phải hắn có minh xác địa đồ, hắn thậm chí cho là mình đi lầm đường.\r\n\r\n    Ninh Thành được tốc độ chạy chậm lên, lại là nửa ngày sau đó, bỗng từng trận nóng rực đập vào mặt là lúc, Ninh Thành nhìn thấy cảnh tượng trước mắt, nhất thời ngây ngẩn cả người.\r\n\r\n    Trước mắt một mảnh địa phương phương viên chí ít hơn mười dặm, lúc này hoàn toàn biến thành khe rãnh giăng khắp nơi, đã không còn một gốc cây cây cối.\r\n\r\n    Ở bên trong Đại An Sâm Lâm, tuy rằng cũng có một vài trống trải địa phương, nhưng không có chỗ nào như trước mắt, toàn bộ là khe rãnh giăng khắp nơi, nhìn không thấy cây cối.\r\n\r\n    Phải nói không phải là không có một gốc cây cây cối, Ninh Thành cũng nhìn thấy một chút vài cây cối gãy lung tung thưa thớt ở trong khe rãnh.\r\n\r\n    Từng đạo bén nhọn sát khí từ nơi này những thứ này giữa khe rãnh tản mát đi ra, những sát khí này vẫn như cũ có thể để cho Ninh Thành cảm giác được từng trận khó chịu.\r\n\r\n    Thật là đáng sợ chiến đấu hiện trường, Ninh Thành nhìn ra nơi này là địa phương chiến đấu của hai người cao nhân. Trước hắn và Phùng Phi Chương cùng đi Mạn Qua Hải Vực thời điểm, trên đường liền gặp qua hai người cao thủ chiến đấu. Thế nhưng cái loại này chiến đấu và trước mắt loại này chiến đấu so với, đơn giản là không cách nào so sánh.\r\n\r\n    Ninh Thành không có có dũng khí trực tiếp đi qua phiến chiến trường này, dù cho phiến chiến trường này đã có rất nhiều ngày, hắn vẫn như cũ có thể cảm giác được từng trận sát khí tràn ngập. Đây là ở chiến trường vùng ven, một khi tiến vào chiến trường, loại này sát khí khẳng định càng ngày càng mạnh, hắn có được hay không chịu nổi, còn là chưa biết.\r\n\r\n    Ninh Thành vừa định cẩn thận vòng qua trước mắt phiến đáng sợ chiến đấu này, một đoạn báng thương lộ ra mặt đất làm cho hắn nhất thời ngừng lại.\r\n\r\n    (Hôm nay còn 1 chương thứ 3, sẽ ra lò vào lúc 11h đêm.)\r\n\r\n    <\/div>","title":"Chương 58: Nơi Chiến Đấu Đáng Sợ"}