{"text":"﻿    Người đó vừa lên tiếng, hai người ở phòng trong bất giác đưa mắt nhìn nhau, Lục Trình Vũ khẽ nhướn mày, Đồ Nhiễm thì biến sắc.\r\n\r\n    Lại nghe thấy cô dâu nói:\r\n\r\n    - Không đâu, anh ấy đã uống khá nhiều rồi. – Cô ấy ngừng lại một lúc. – Có chuyện gì thì cậu nói đi, tôi nghe đây.\r\n\r\n    Người thanh niên trẻ trầm giọng nói:\r\n\r\n    - Quan Dĩnh, tôi, vẫn luôn không quên được em.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô dâu không nói gì.\r\n\r\n    Người con trai lại nói:\r\n\r\n    - Em còn nhớ chứ, cái tuần chúng ta ở bên nhau?\r\n\r\n    Cô dâu nhẹ giọng đáp:\r\n\r\n    - Đương nhiên còn nhớ.\r\n\r\n    Chàng trai khàn giọng:\r\n\r\n    - Những ngày đó, có thể được ở bên em, với tôi mà nói, là những ngày tháng vui vẻ nhất trong những ngày tôi đã sống. Em có tin không?\r\n\r\n    - Tôi tin…\r\n\r\n    Chàng trai nói tiếp:\r\n\r\n    - Khi đó em nói tôi còn quá trẻ, không thể làm chỗ dựa cho em, đúng thế, bây giờ tôi cũng cảm thấy như vậy. Nhưng hai năm rồi, rất nhiều chuyện đã thay đổi, tôi cố gắng làm việc, hiện giờ tôi đã kiếm được tiền, thêm hai năm nữa, chưa chắc tôi đã kém anh ta, tới khi tôi bằng tuổi anh ta, chắc chắn tôi sẽ tốt hơn anh ta…\r\n\r\n    Cô dâu nhỏ nhẹ ngắt lời anh ta:\r\n\r\n    - Đúng, điều này tôi cũng tin. Cậu thông minh như vậy, sau này nhất định sẽ rất khá.\r\n\r\n    Chàng trai van nài:\r\n\r\n    - Vậy bây giờ tôi có còn cơ hội không?\r\n\r\n    Cô dâu nói nhỏ:\r\n\r\n    - Người không có cơ hội là tôi, cậu tốt như vậy, là tôi không đợi được.\r\n\r\n    Giọng chàng trai vút lên:\r\n\r\n    - Năm tuổi thì có là gì, em vẫn còn trẻ như vậy, em chẳng hề thay đổi chút nào.\r\n\r\n    Cô dâu nói:\r\n\r\n    - Không phải, đợi thêm năm năm nữa, tôi sẽ già đi, cậu sẽ càng mạnh mẽ thêm, xung quanh cậu sẽ có nhiều lựa chọn tốt hơn, đến lúc đó, cậu sẽ hối hận về sự lựa chọn ban đầu.\r\n\r\n    Chàng trai phản đối:\r\n\r\n    - Không đâu, tôi sẽ không vô lương tâm như vậy.\r\n\r\n    Quan Dĩnh vẫn nhỏ nhẹ:\r\n\r\n    - Đây không phải là vấn đề lương tâm và nhân phẩm, đây là chuyện thường tình của con người. Thật lòng mà nói, tôi cũng không phải là người rất tự tin vào bản thân, huống chi cậu vẫn còn trẻ như vậy, vẫn không biết bản thân mình cần gì.\r\n\r\n    Chàng trai nghẹn ngào:\r\n\r\n    - Tôi chỉ cần em.\r\n\r\n    Hồi lâu sau.\r\n\r\n    Cô dâu thở dài xa xăm, chậm rãi nói:\r\n\r\n    - Trước kia cậu học kiến trúc, môn này tôi lại dốt đặc cán mai, chỉ biết xây nhà thì cần phải đào móng, dựng cột. Lấy ví dụ, nếu coi hôn nhân là một căn nhà, thì nó không thể chỉ có một cây cột tình cảm, xung quanh cây cột này phải có thêm rất nhiều những cây cột khác, những thứ này hợp lại với nhau, chính là những yếu tố hiện thực mà chúng ta cần suy xét. Một cây cột không chống đỡ nổi một ngôi nhà, nền móng không vững chắc, căn nhà sẽ lung lay, thậm chí sụp đổ, cậu có hiểu không?\r\n\r\n    Rất lâu sau, cả hai đều không nói gì.\r\n\r\n    Chàng trai trẻ hỏi nhỏ:\r\n\r\n    - Tôi… có thể hôn em lần cuối không?\r\n\r\n    - Ừ…\r\n\r\n    Đồ Nhiễm thẫn thờ đứng dậy, rón rén bước tới bên cửa, nhìn qua khe cửa.\r\n\r\n    Người con trai cao gầy, mảnh khảnh và cô dâu dung mạo xinh đẹp trong chiếc váy cưới trắng tinh đang ôm hôn nhau… Cuối cùng, họ lần lượt rời đi.\r\n\r\n    Lục Trình Vũ nhìn Đồ Nhiễm, nhướn mày nói:\r\n\r\n    - Em trai em mới là tài.\r\n\r\n    Tâm tình cô dần bình ổn lại, quay về ngồi trên sofa, làu bàu:\r\n\r\n    - Gì chứ, thật ra em trai em đẹp trai hơn bạn anh nhiều, người ta vừa đẹp trai vừa trẻ trung có được không hả?\r\n\r\n    Lục Trình Vũ nói:\r\n\r\n    - Chỉ đẹp trai là được à?\r\n\r\n    Cô nói:\r\n\r\n    - Người ta chẳng phải rất hiểu chuyện hay sao, đâu có làm chuyện lằng nhằng vô nghĩa?\r\n\r\n    Anh nói:\r\n\r\n    - Nếu thật sự có chuyện gì, thì anh ăn nói với người ta thế nào đây. May mà không có chuyện gì.\r\n\r\n    Đồ Nhiễm nghĩ một lát rồi thở dài:\r\n\r\n    - Những lời cô dâu nói, rất đúng.\r\n\r\n    Lục Trình Vũ lại đứng dậy:\r\n\r\n    - Chốn thị phi không thể ở lâu, mau, chúng ta còn có chuyện chính phải làm.\r\n\r\n    Lục Trình Vũ kéo Đồ Nhiễm tới quầy lễ tân của khách sạn thuê phòng.\r\n\r\n    Vừa nhìn thấy giá tiền, Đồ Nhiễm đã lẳng lặng ra sức nhéo tay anh. Nhân lúc cô lễ tân đang cúi đầu bận rộn, Lục Trình Vũ ghé đến sát mặt vợ thì thào:\r\n\r\n    - Ở ngoài tốt xấu gì cũng phải cho anh tí thể diện chứ. – Rồi lại nói thêm. – Hôm nay giảm 30%.\r\n\r\n    Cô nhất thời không tính ra được, có lẽ trừ hết đi rồi cũng phải hơn một nghìn tệ, bụng bảo dạ một lần mà hơn một nghìn tệ, đúng là không biết tính toán.\r\n\r\n    Dường như Lục Trình Vũ nhìn thấu suy nghĩ của cô, kéo cô một mạch vào phòng, tiện tay đóng cửa lại rồi tiện tay ép cô lên cánh cửa, vừa đè mạnh lên người cô vừa hôn cô, nói:\r\n\r\n    - Một buổi chiều cộng một buổi tối, cho em biết thế nào mới là đàn ông.\r\n\r\n    Giọng anh khàn đặc, hơi thở hổn hển, giọng nói toát lên vẻ trêu ghẹo, người toàn mùi rượu, đầu óc cô lập tức choáng váng, chân tay bủn rủn, sức phòng ngự dần mất đi, chẳng bao lâu sau đã bị anh lột sạch quần áo. Còn anh, ngoài hai, ba chiếc cúc áo trước ngực bị người ta cởi ra, còn lại vẫn có thể coi là xiêm áo chỉnh tề. Mà lúc này, cái người xiêm áo chỉnh tề kia bỗng buông cô ra, lùi về phía sau mấy bước.\r\n\r\n    Lục Trình Vũ đứng cách xa một mét, ngắm nghía cô từ trên xuống dưới, ánh mắt cực kỳ thẳng thắn, hoàn toàn không liên quan gì tới mấy thứ như kiểu tình ý nồng nàn, nhưng hiệu quả lại rất đặc biệt. Đồ Nhiễm nép sát trên cánh cửa lạnh ngắt, đưa tay ôm vai, không có can đảm nhìn lại ánh mắt anh. Anh nhìn cô chăm chăm, miệng nhếch lên một nụ cười:\r\n\r\n    - Nếu thấy lạnh thì tự mình qua đây.\r\n\r\n    Cô thoáng do dự, nhưng vẫn ngượng ngùng bước tới, quá trình này tựa hồ như khá cô đơn và dài dằng dặc, cô ra sức hít thở, hít thở thật sâu, khi còn cách chưa tới nửa bước, anh bỗng đưa tay ra ôm lấy eo cô, nhanh chóng kéo cô vào sát người mình, xiết chặt cô trong lòng.\r\n\r\n    Trong khoảnh khắc cô cảm thấy mình như sống lại.\r\n\r\n    Anh ôm cô, khẽ cọ chiếc cằm lún phún râu vào những sợi tóc bên thái dương và đỉnh đầu của cô, thở ra một hơi:\r\n\r\n    - Ngoan lắm.\r\n\r\n    Họ hôn nhau nồng nàn.\r\n\r\n    Không biết là đã qua bao lâu, cô bỗng ngỡ ngàng sực tỉnh, đưa tay đẩy anh ra rồi nói:\r\n\r\n    - Em đi tắm.\r\n\r\n    Anh khẽ ừ một tiếng, đưa cô tới cửa phòng tắm.\r\n\r\n    Cô bước vào, khép cửa lại. Lúc này anh mới như nghĩ ra điều gì, bèn vặn tay nắm cửa nhưng không được, anh đưa tay gõ cửa:\r\n\r\n    - Mở cửa, tắm chung.\r\n\r\n    Ở bên trong, cô cười:\r\n\r\n    - Không.\r\n\r\n    Anh đành nện vào cửa:\r\n\r\n    - Cho em mười phút.\r\n\r\n    Hai mươi phút sau, anh lại nện thình thịch vào cửa:\r\n\r\n    - Ra đây mau.\r\n\r\n    Ba mươi phút sau, anh gõ cửa:\r\n\r\n    - Bao giờ em mới ra được đây?\r\n\r\n    Khi cô quấn khăn tắm khoan thai bước ra, anh đang ngồi xem ti vi, đổi hết kênh này đến kênh khác mà không tìm ra kênh nào xem được, cuối cùng anh vứt điều khiển đi, xị mặt:\r\n\r\n    - Tắm thôi mà cũng mất gần một tiếng đồng hồ.\r\n\r\n    Đồ Nhiễm nói rất nghiêm túc:\r\n\r\n    - Đắt như thế, phải tắm để bù chứ.\r\n\r\n    Lục Trình Vũ hung hăng lườm cô rồi bước tới. Điện thoại trong túi bỗng réo rắt vang lên, phá tan khung cảnh ướt át trong phòng. Anh lập tức đứng lại, một lúc sau bèn lấy ra nghe.\r\n\r\n    Điện thoại từ bệnh viện.\r\n\r\n    Nói vài câu rồi cúp máy.\r\n\r\n    Anh nhìn cô, rồi cúi xuống nhìn cái điện thoại trong tay, gầm gừ:\r\n\r\n    - Shit[6]!\r\n\r\n    [6] Tiếng Anh trong nguyên bản, nghĩa là “Khốn kiếp”.\r\n\r\n    Lần đầu tiên Đồ Nhiễm nghe thấy anh chửi bậy, cảm thấy rất hay ho, thấy anh chửi bậy mà cũng oai phong như vậy, lại cảm thấy quá nguy hiểm, nghĩ một lúc rồi đành hỏi:\r\n\r\n    - Anh phải đi thật à? Phòng này thì làm thế nào?\r\n\r\n    - Em vừa lòng chưa. – Anh cầm điện thoại chỉ vào mặt cô, vẻ bất đắc dĩ. – Một tiếng đồng hồ, nhanh thì được bốn lần, chậm thì hai lần.\r\n\r\n    Cô lí nhí:\r\n\r\n    - Anh quả quyết mình đủ sức sao?\r\n\r\n    Anh vừa nhặt quần áo trên sàn nhà lên vừa nói:\r\n\r\n    - Đừng có thách, giờ anh không có thời gian đôi co với em. – Rồi anh lại nói. – Nếu có thời gian, anh nghỉ ngơi giữa chừng không được à? Đàn ông đâu phải là máy đóng cọc.\r\n\r\n    Đồ Nhiễm bật cười khanh khách.\r\n\r\n    Anh bước tới cốc lên trán cô:\r\n\r\n    - Còn cười nữa!\r\n\r\n    Cô ôm đầu, hơi ấm ức:\r\n\r\n    - Ai bảo công việc của anh bận như vậy, có chồng ai như thế bao giờ không, vợ tắm xong bước ra thì người đã phải biến mất.\r\n\r\n    Cơn bực bội của Lục Trình Vũ phần nào tan biến:\r\n\r\n    - Em cũng biết anh bận, sao không thể tắm nhanh lên một chút?\r\n\r\n    Đồ Nhiễm phùng má:\r\n\r\n    - Em là gái gọi hay là gì, gái gọi cũng không phải để mặc cho anh bố trí đâu.\r\n\r\n    Cả hai trừng mắt nhìn nhau, giằng co, không ai chịu nhường ai.\r\n\r\n    Lục Trình Vũ vào nhà vệ sinh đánh răng rửa mặt. Một lúc sau anh bước ra, không kìm nén được lại kéo cô vào lòng hôn mấy cái rồi hỏi:\r\n\r\n    - Người anh còn mùi rượu không?\r\n\r\n    Cô hít hà:\r\n\r\n    - Ổn rồi.\r\n\r\n    Anh vẫn không buông tay, ra sức xiết chặt lấy cô. Cô cuống lên, đẩy anh ra:\r\n\r\n    - Phải đi thì đi đi, đừng để nhỡ việc.\r\n\r\n    Anh cúi xuống nhìn mình:\r\n\r\n    - Em cứ để anh ra đi như thế sao?\r\n\r\n    Cô đỏ mặt:\r\n\r\n    - Thế thì anh tránh xa em ra.\r\n\r\n    Anh hơi đẩy cô ra, thở dài:\r\n\r\n    - Em lên giường nằm đi, lấy chăn đắp kín người lại, sau đó cứ nằm đó, ngoan ngoãn đợi anh về.\r\n\r\n    Đồ Nhiễm đương nhiên làm theo, ngay cả đầu cũng rúc vào trong chăn, rồi mới rầu rĩ hỏi:\r\n\r\n    - Anh có về được không?\r\n\r\n    Lục Trình Vũ nói:\r\n\r\n    - Hôm nay anh không mổ, đến xem một lát rồi về, em đợi anh.\r\n\r\n    Nghe thấy cô ừ một tiếng, anh cầm áo khoác lên, bước ra khỏi cửa.\r\n\r\n    Đồ Nhiễm quả nhiên ngoan ngoãn nằm trên giường… ngủ béng mất. Mấy hôm nay cô mệt, buổi tối trông con không được ngủ tử tế, giờ lại tự an ủi mình là khách sạn năm sao có lẽ cũng chú ý hơn đến phương thức vệ sinh, vì thế tạm gác lại thói quen sạch sẽ khi ở khách sạn trước kia, dần dần yên ổn thiếp đi.\r\n\r\n    Khi tỉnh dậy, bầu trời ngoài cửa sổ như đã nhuộm trong sắc mực nhàn nhạt, bóng tối dần buông.\r\n\r\n    Cô mơ màng cầm đồng hồ lên xem giờ, suy nghĩ đầu tiên là bị người ta cho vào tròng rồi. Cô chậm rãi ngồi dậy, mặc quần áo vào. Đau xót tiền phòng một lúc, đang nghĩ xem có nên tắm thêm lần nữa hay không thì điện thoại reo. Lục Trình Vũ hỏi:\r\n\r\n    - Đang ở đâu thế?\r\n\r\n    Cô nín thinh không đáp.\r\n\r\n    Anh nói:\r\n\r\n    - Câm rồi à, nói đi.\r\n\r\n    Cô bình tĩnh mở miệng:\r\n\r\n    - Nói gì?\r\n\r\n    Anh ngừng lại một lúc rồi bất giác bật cười:\r\n\r\n    - Vẫn đang ở đó à? Nghe lời thật đấy.\r\n\r\n    Cô không khỏi xấu hổ:\r\n\r\n    - Anh được lắm.\r\n\r\n    Anh đáp:\r\n\r\n    - Ừ, anh rất được.\r\n\r\n    Cô tức tối:\r\n\r\n    - Sau này anh đừng đến tìm em nữa, có vấn đề gì tự mình giải quyết đi.\r\n\r\n    Anh thản nhiên trả lời:\r\n\r\n    - Không tìm em thì anh làm sao gieo hạt được?\r\n\r\n    Cô cáu điên:\r\n\r\n    - Em đã thu hoạch chuẩn bị ngủ đông rồi mà anh còn gieo hạt. Gieo cái đầu anh.\r\n\r\n    Anh cười cười, nói nhỏ đi một chút, giọng nói hơi gian tà:\r\n\r\n    - Đầu nào cơ, đầu dưới hay đầu trên?\r\n\r\n    Lưu manh, đê tiện.\r\n\r\n    Đồ Nhiễm ngẫm nghĩ:\r\n\r\n    - Xung quanh anh có người không?\r\n\r\n    Anh nói:\r\n\r\n    - Có.\r\n\r\n    Cô hỏi anh:\r\n\r\n    - Đông không?\r\n\r\n    - Khá đông… – Anh bỗng cảnh giác. – Em định làm gì?\r\n\r\n    Đồ Nhiễm nén cơn tức, cất giọng thỏ thẻ:\r\n\r\n    - Chồng ơi, người ta nghe lời anh tắm rửa sạch sẽ nằm trên giường đợi anh nè, người ta, đợi sốt ruột lắm rồi nè… nóng hết cả người rồi nè…\r\n\r\n    Lục Trình Vũ ho một tiếng, hình như vội vã đi sang bên cạnh mấy bước rồi mới nói:\r\n\r\n    - Đừng quậy nữa…\r\n\r\n    Cô cười lạnh:\r\n\r\n    - Có phản ứng chưa? Em nghe thấy tiếng anh nuốt nước bọt rồi.\r\n\r\n    Anh cười khan, thoáng bối rối, nghĩ một lúc rồi không nhịn được, bật cười thành tiếng.\r\n\r\n    Y tá trưởng của khoa đi ngang qua bên cạnh, thấy anh như vậy tiện mồm hỏi một câu:\r\n\r\n    - Phó chủ nhiệm Lục, bác sĩ Lục, cậu Lục đẹp giai ơi, chuyện gì mà vui thế?\r\n\r\n    Anh quay sang nhỏ giọng đáp lại, bên này Đồ Nhiễm cũng nghe thấy, bèn hỏi anh:\r\n\r\n    - Thì ra anh được xét chức danh rồi, thế mà không nói với em… Thảo nào hôm nay anh lạ thế.\r\n\r\n    Anh nói:\r\n\r\n    - Em có hỏi đâu.\r\n\r\n    Cô nói:\r\n\r\n    - Em không hỏi đấy, anh thích nói hay không kệ anh, em không thèm thật lòng thật dạ hỏi anh làm gì.\r\n\r\n    Lục Trình Vũ hơi ngừng lại:\r\n\r\n    - Tùy em, anh phải đi làm việc đây, cứ thế đã nhé.\r\n\r\n    Đồ Nhiễm không nói không rằng, giành cúp máy trước, sau đó hầm hầm đi trả phòng, đón xe buýt về nhà, lúc đợi được xe thì trời đã tối. Vào đến nhà, cô tới xem con trước, thằng bé đã ăn uống no say, bà ngoại đang bế cậu nhóc đi loanh quanh trong phòng, tiện thể xem ti vi luôn. Cô định bế thằng bé thì bà nói nhỏ:\r\n\r\n    - Con đi xem em trai con, nó cứ là lạ thế nào.\r\n\r\n    Đồ Loan đang ngoan ngoãn chơi game trong phòng cô, cô bước tới, không nhịn được đưa tay chọc vào đầu nó, khẽ mắng:\r\n\r\n    - Nhãi ranh.\r\n\r\n    Đồ Loan hơi bực bội, hất tay cô ra, không nói gì.\r\n\r\n    Cô bò ra bàn nhìn cậu ta:\r\n\r\n    - Ê, chơi game thôi mà, sao mắt đỏ hoe thế kia?\r\n\r\n    Đồ Loan nói:\r\n\r\n    - Tránh ra, chị phiền quá đi mất.\r\n\r\n    Cô hầm hừ:\r\n\r\n    - Đàn ông bọn em đúng là mỗi lúc một kiểu, còn hay thay đổi hơn cả phụ nữ. – Cô nghĩ một lúc rồi hỏi. – Cái xe dưới nhà là của em đấy à?\r\n\r\n    Cậu ta chỉ ừ một tiếng.\r\n\r\n    Đồ Nhiễm nói:\r\n\r\n    - Em còn trẻ, mua xe tốt thế để làm gì, hơn nữa em lấy tiền ở đâu ra, chị không tin một thằng oắt con như em chỉ hai năm mà đã kiếm được chỗ tiền ấy.\r\n\r\n    Đồ Loan lườm cô:\r\n\r\n    - Chị đừng coi thường người khác… Phần lớn trong đó đúng là do em kiếm được một cách đường đường chính chính, phần nhỏ thì… nhờ người khác hỗ trợ một ít thôi.\r\n\r\n    Đồ Nhiễm ngỡ ngàng:\r\n\r\n    - Ai hỗ trợ? Mẹ cho em tiền à? Chị hơi đau lòng đó, chị chưa bao giờ biết là mẹ có tiền như thế…\r\n\r\n    Đồ Loan ném cho cô một cái nhìn khó chịu:\r\n\r\n    - Không phải, là… anh rể cho…\r\n\r\n    Đồ Nhiễm càng sửng sốt hơn:\r\n\r\n    - Hai anh em cấu kết với nhau từ bao giờ thế, chuyện này chị chẳng biết gì cả.\r\n\r\n    Đồ Loan nói:\r\n\r\n    - Anh rể không cho em nói, anh ấy bảo chị biết rồi lại cằn nhằn. Suốt ngày em ở ngoài tiếp khách nên muốn mua một cái xe tốt một chút, làm cái nghề này cũng phải ra dáng, nhưng tiền không đủ, định hỏi vay chị. Sau đó em gọi điện đến nhà chị, anh rể nghe máy, chị không có nhà nên em nói với anh ấy, hôm sau anh ấy đã chuyển tiền cho em… – Cậu nhóc bất giác khen ngợi. – Anh rể em đúng là phóng khoáng. Chỉ xét thái độ ấy của anh ấy thôi, em cũng không thể tiêu pha bừa bãi được.\r\n\r\n    Nghe xong, Đồ Nhiễm không khỏi hừ lạnh:\r\n\r\n    - Anh rể em, anh rể em, thân thiết quá nhỉ. – Cô lại nói. – Chỗ tiền đó của em chi bằng mua nhà trước, để mẹ khỏi suốt ngày nghĩ ngợi.\r\n\r\n    Đồ Loan nói:\r\n\r\n    - Biết ngay chị sẽ cằn nhằn mà. – Cậu lại hạ giọng. – Nếu em mua nhà, bà già lại chẳng suốt ngày đến quấy rối em, em sợ mẹ cứ suốt ngày lải nhải nên giờ mới kiên quyết không mua nhà đấy chứ.\r\n\r\n    Đồ Nhiễm lắc đầu:\r\n\r\n    - Mẹ là mẹ em, cằn nhằn cũng là muốn tốt cho em thôi.\r\n\r\n    Đồ Loan nói:\r\n\r\n    - Nói gì thì em cũng sợ mẹ, phụ huynh 5x có tham vọng khống chế mạnh mẽ lắm, em không chịu nổi. Chị thích chăm mẹ thì đi mà chăm, nhà của em không cần mọi người phải quan tâm, em tự có kế hoạch của mình.\r\n\r\n    Đồ Nhiễm lại chọc vào đầu cậu em:\r\n\r\n    - Em thì có kế hoạch gì được, kiếm được tí tiền là làm ra vẻ đấy hả?\r\n\r\n    Điệu bộ Đồ Loan lại hết sức nghiêm túc:\r\n\r\n    - Chị, em hiểu ý của mẹ, căn nhà chị đang trả tiền này em tuyệt đối sẽ không xen chân vào, anh rể là người rất tốt, em không thể để chị khó xử. Chuyện này cứ thế đi, chị cứ chăm sóc mẹ cho tốt, để mẹ ít tới chỗ em là được rồi.\r\n\r\n    Nghe vậy, Đồ Nhiễm bỗng thấy bùi ngùi:\r\n\r\n    - Nhãi ranh…\r\n\r\n    Cô bất giác túm má thằng em hôn chụt một cái, Đồ Loan sợ hết hồn vội đẩy cô ra, gào toáng lên:\r\n\r\n    ©SieuTruyen.NET\r\n\r\n    - Làm trò gì thế? Tôi đã lớn thế này rồi mà bà còn hôn với hít?\r\n\r\n    Đồ Nhiễm cười:\r\n\r\n    - Nhãi ranh, con bé khác hôn được, chị đây lại không hôn được à?\r\n\r\n    Đồ Loan lườm cô:\r\n\r\n    - Thần kinh.\r\n\r\n    Hai chị em bất giác bật cười, giằng co trêu chọc, cười đùa ầm ĩ.\r\n\r\n    Mấy hôm sau, Đồ Nhiễm ra ngoài đi công chuyện, gặp Lý Đồ.\r\n\r\n    Nhìn thấy cô, Lý Đồ chắp hai tay lại, mồm trơn như thoa mỡ:\r\n\r\n    - Chúc mừng, nghe nói chồng chị đã lên chức phó chủ nhiệm.\r\n\r\n    Cô tò mò:\r\n\r\n    - Cái gì cậu cũng biết thế.\r\n\r\n    Lý Đồ cười nói:\r\n\r\n    - Chứ sao, bác sĩ phó chủ nhiệm trẻ nhất trong lịch sử bệnh viện, ai mà không biết?\r\n\r\n    Đồ Nhiễm cười cười, không nói gì.\r\n\r\n    Lý Đồ lại nói:\r\n\r\n    - Chỉ có điều thật đáng tiếc, gần đây khoa anh ấy chọn phó trưởng khoa nhưng anh ấy không được chọn, gặp trở ngại giữa đường.\r\n\r\n    Đồ Nhiễm vốn không nghe thấy Lục Trình Vũ nhắc tới chuyện này, không nén được, hỏi Lý Đồ:\r\n\r\n    - Sao anh ấy lại không được chọn?\r\n\r\n    Lý Đồ nhìn cô cười:\r\n\r\n    - Chị cho rằng chồng chị là vạn năng à, cái gì cũng giành được, đánh đâu thắng đó chắc?\r\n\r\n    Cô ngẫm nghĩ:\r\n\r\n    - Trong lòng tôi anh ấy chính là như vậy.\r\n\r\n    Lý Đồ cười xì:\r\n\r\n    - Phụ nữ các chị đúng là thay đổi chóng cả mặt, mới lúc trước còn đang túm lấy đây ai oán, giờ đã chàng chàng thiếp thiếp rồi?\r\n\r\n    Đồ Nhiễm nói:\r\n\r\n    - Hay thay đổi là đặc quyền của phụ nữ, bị người ta coi như thùng rác để trút bầu tâm sự là vinh hạnh đối với người như cậu.\r\n\r\n    Nghe thế, Lý Đồ nheo mắt nhìn cô cười cười rồi nói tiếp:\r\n\r\n    - Biết kình địch của chồng chị là ai không? Chính là chàng rể hiền của Viện trưởng Lý đó. Nghe nói năng lực chuyên môn của người ta cũng tầm tầm thôi, nhưng tìm đúng bố vợ, nên đẩy chồng chị xuống, cả hai người họ năm nay cùng được xét lên phó chủ nhiệm. – Lý Đồ thở dài. – Thằng cha này, tìm vợ cũng rất quan trọng, tìm đúng đối tượng bớt được những hai mươi năm phấn đấu, lên như diều gặp gió. Như chúng ta, làm cật lực, giả thanh cao, chỉ có thể tự thân vận động. Ai cũng có số cả, phú quý tại thiên.\r\n\r\n    Sáng thứ Ba, ân sư Hà Lão của Lục Trình Vũ dẫn theo một đám học trò đi thăm bệnh. Xong xuôi, ông cụ gọi riêng Lục Trình Vũ vào văn phòng.\r\n\r\n    Ông cụ tuổi cao sức yếu, đi khám một vòng về không chịu nổi, ngồi xuống đã hơi thở dốc, nhưng ông cụ lại sĩ diện, một là kiên quyết không chịu dùng ba-toong, hai là không cho học trò dìu mình, chỉ âm thầm tự gắng gượng.\r\n\r\n    Lục Trình Vũ pha một ly trà xanh bưng đến trước mặt thầy, ông cụ thổi thổi lá trà, nhấp mấy ngụm rồi mới hỏi:\r\n\r\n    - Thằng nhóc, cậu thấy sức khỏe tôi hiện giờ thế nào, yếu hơn trước nhiều rồi hả?\r\n\r\n    Lục Trình Vũ bụng thì nghĩ đúng thế thật còn gì, nhưng miệng lại nói:\r\n\r\n    - Tinh thần thầy trẻ trung, kính nghiệp, trông rất có khí thế ạ.\r\n\r\n    Ông cụ cười ha hả, cuối cùng lại lắc đầu:\r\n\r\n    - Bao nhiêu năm rồi không tham gia ca mổ nào… từ khi mổ xong ca mổ cuối cùng, tôi đã cảm thấy mình già rồi. Bây giờ vì danh tiếng, thỉnh thoảng lại hội chẩn đặc thù, thỉnh thoảng bệnh nhân lại tặng cho cái cờ thi đua treo để đấy, người khác nhìn thì cảm thán, nhưng tôi lại thấy tiếc nuối. Vào phòng mổ làm phẫu thuật vẫn có ý nghĩa hơn, thật sự thích cái ngành ngoại khoa này, sẽ nghiện, không làm thì ngứa ngáy chân tay, cảm thấy mình như người tàn phế.\r\n\r\n    Ông cụ lại hỏi:\r\n\r\n    - Tôi mới nghe người ta nói, sao ca Artery Switch[7] năm ngoái lại do cậu đứng mổ?\r\n\r\n    [7] Phẫu thuật chuyển động mạch, là phẫu thuật chuyển lại vị trí giải phẫu bất thường của các đại động mạch.\r\n\r\n    Lục Trình Vũ ngỡ ngàng:\r\n\r\n    - Lúc đó Viện phó Trương mổ chính, con là phụ mổ số một.\r\n\r\n    Ông cụ cười cười:\r\n\r\n    - Thằng nhóc này lại còn vờ vịt với tôi à, cậu với thằng Tiểu Trương giống nhau, to gan lắm.\r\n\r\n    Thằng Tiểu Trương mà ông cụ nói, cũng chính là học trò cưng của ông – Viện phó Trương. Viện phó Trương năm nay đã trạc ngũ tuần, ông cụ gọi ông ấy là “Tiểu Trương” đã mấy chục năm rồi.\r\n\r\n    Lục Trình Vũ không nói gì, ông cụ thu lại nụ cười, nghiêm mặt:\r\n\r\n    - Đó là ca mổ ở cấp nào? Lúc đó cậu mới là một bác sĩ chủ trị be bé mà cũng dám mổ? Ngông cuồng, hai đứa chúng bay đúng là ngông cuồng!\r\n\r\n    Lục Trình Vũ ngồi ngay ngắn, khẽ phân bua:\r\n\r\n    - Giáo sư, con đã theo hơn 20 ca mổ kiểu này rồi, làm phụ mổ một hơn 10 ca, khi đó con nắm chắc nên mới dám mổ, cuối cùng vẫn là Viện phó Trương ký tên ạ.\r\n\r\n    Ông cụ hừ lạnh:\r\n\r\n    - Nó ký tên thì thế nào, bao nhiêu con mắt trông vào, chuyện này giấu được ai? Hai đứa chúng bay to gan quá, thằng nhóc đó có ý muốn bồi dưỡng cậu, tiếc là ngay chính nó cũng chẳng có phong độ gì, tôi thấy nó cả đời này cũng chỉ làm được cái chức Viện phó thôi, suốt ngày bị người ta đè đầu cưỡi cổ.\r\n\r\n    Ông cụ lại thở dài:\r\n\r\n    - Mấy thằng học trò của tôi, chẳng thằng nào biết xử thế cả, đứa nào đứa nấy đều ngạo mạn, cứ tưởng mổ cho thật tốt là xong. Người trẻ tuổi tài năng lồ lộ, trước sau không thỏa đáng. Hồi tôi còn trẻ, cũng không nghĩ ra được mấy chuyện đó, ỷ mình chuyên môn khá, đắc tội một số người. Họ vô tình cố ý đàn áp cậu, không cho cậu cơ hội đứng mổ, không cho cậu mở phòng khám, người bệnh không biết đến cậu, thì cậu làm gì còn cơ hội rèn luyện? Tiểu Trương nó nóng vội quá. Các cậu đừng tưởng tôi bây giờ vẻ vang, đó đều là nhờ bệnh nhân cả đấy. Mấy người trẻ tuổi các cậu đừng có giống như tôi, đến khi già rồi mới coi như có chút giá trị trong mắt người khác.\r\n\r\n    Ông hơi ngừng lại, nhấp một ngụm nước:\r\n\r\n    - Thói đời bây giờ, không thể làm anh hùng cái thế được đâu. Trước tiên phải bảo vệ bản thân thật tốt, nhìn xa trông rộng một chút, con đường sau này mới dễ đi. Con đường này mà đi thuận lợi rồi thì mới có thể chữa thêm cho nhiều bệnh nhân, làm một bác sĩ tốt. – Ông cụ vịn bàn đứng dậy. – Cậu còn trẻ, đừng bắt chước thằng Trương, giờ ở đâu mà chẳng vẩn đục.\r\n\r\n    Ông cụ ngừng lại một chốc, khoát tay nói:\r\n\r\n    - Cậu đi đi, bảo người ta lái xe đến dưới lầu.\r\n\r\n    Lục Trình Vũ vội nghe theo, đang quay người định bước ra cửa, lại bị ân sư gọi lại, ông cụ cầm tách trà lên, ánh mắt lấp lánh ý cười:\r\n\r\n    - Thằng nhóc, ca mổ đó, thực ra cậu mổ cũng ổn đấy.\r\n\r\n    Lục Trình Vũ nghĩ tới những lời giáo sư nói, cũng biết ông đang đề cập đến chuyện gì.\r\n\r\n    Đang đi về phía khu phòng bệnh thì Đồ Nhiễm gọi điện tới bảo anh tối qua thăm con, tiện thể ăn cơm tối luôn.\r\n\r\n    Nhưng hôm nay anh trực đêm, đành giải thích hai tuần nay đã xếp kín lịch trực rồi, từ tháng sau có lẽ sẽ khá hơn.\r\n\r\n    Nghe vậy, Đồ Nhiễm hơi thất vọng, sực nhớ ra một chuyện bèn bảo anh:\r\n\r\n    - Bố cứ nhất định đòi làm tiệc trăm ngày[8] cho Đá Cuội.\r\n\r\n    [8] Còn gọi là lễ đầy tuổi tôi.\r\n\r\n    Lục Trình Vũ thấy giọng cô có vẻ không vui lắm, bèn nói:\r\n\r\n    - Nếu em không muốn đi thì bảo họ đừng làm nữa, bao nhiêu việc như thế, phiền phức.\r\n\r\n    Đồ Nhiễm nói:\r\n\r\n    - Em cũng cảm thấy không cần, Đá Cuội sắp được bốn tháng rồi. Nhưng bố bảo, lúc Đá Cuội đầy tháng, vì bị ốm nên không mở tiệc, lần này nhất định phải làm, hơn nữa ông nội cũng muốn gặp thằng chắt đích tôn.\r\n\r\n    Lục Trình Vũ ngẫm nghĩ:\r\n\r\n    - Thế thì Chủ nhật này đi, đúng hôm anh nghỉ, em nói với bố, chúng ta cùng tới thăm ông nội luôn là xong.\r\n\r\n    Đồ Nhiễm cảm thấy như vậy không tệ, bèn đồng ý.\r\n\r\n    Ai dè buổi tối ông Lục lại gọi điện tới, không chỉ bảo Đồ Nhiễm bế con qua đó, mà còn mời cả bà Vương Vĩ Lệ cùng đi. Ông bảo ông nội tuổi đã cao, không tiện ra ngoài, vì thế bèn bàn nhau mời đầu bếp về nhà nấu, bày mấy bàn tiệc, mọi người cùng liên hoan.\r\n\r\n    Đồ Nhiễm nói ý tứ của Lục Trình Vũ, ông Lục không đồng ý:\r\n\r\n    - Mấy đứa thanh niên các con cứ sợ phiền phức, thăm ông nội là một chuyện, đãi tiệc là một chuyện khác. Cứ Chủ nhật này đi, mừng tuổi cho thằng bé, cũng không mời nhiều người, chỉ họ hàng trong nhà thôi. – Cuối cùng ông nhấn mạnh, nhất định phải mời bà thông gia tới, đến lúc đó ông sẽ cho xe qua đón.\r\n\r\n    Đồ Nhiễm chẳng biết làm thế nào, vừa lo lắng Tôn Huệ Quốc giở trò, mẹ mình đi rồi chắc chắn không thoải mái, huống chi thời gian vừa qua bà vất vả trông cháu, trong lòng đã hơi oán thán nhà thông gia, hở một chút là nổi trận lôi đình, tâm lý không chịu nổi kích động, nếu hai người này chạm mặt nhau…\r\n\r\n    Nghĩ một lúc, cuối cùng cô bảo bà Vương Vĩ Lệ:\r\n\r\n    - Hay là mẹ ở nhà nghỉ ngơi một hôm, không cần phải ăn một bữa cháo mà chạy ba quãng đồng, chẳng thân quen gì, đi cũng chả có gì hay ho.\r\n\r\n    Bà Vương Vĩ Lệ không đồng ý:\r\n\r\n    - Tiệc trăm ngày của cháu ngoại tôi, tôi phải đi. Huống chi ông nội thằng Vũ cũng ở đó, người ta đã có lời, chúng ta đến thăm ông cụ cũng là điều nên làm.\r\n\r\n    Cô không cãi lại được, đành thuận theo ý bà.\r\n\r\n    Chủ nhật, ông Lục quả nhiên cho xe tới đón rõ sớm, còn bảo Lục Trình Trình đi theo xe để giúp bế cháu.\r\n\r\n    Thấy vậy, bà Vương Vĩ Lệ thầm nói nhỏ với con gái:\r\n\r\n    - Không nói tới những chuyện thất đức hồ đồ của bố chồng con hồi trước, về mặt lễ nghĩa, ông ấy đối với chúng ta rất chu đáo.\r\n\r\n    Cô nói:\r\n\r\n    - Bình thường tiếp xúc với ông ấy cũng vẫn ổn, chỉ có bà Tôn Huệ Quốc kia là lằng nhằng.\r\n\r\n    Bà Vương Vĩ Lệ nói:\r\n\r\n    - Phụ nữ tâm tính thế đa phần mạnh mẽ háo thắng, không chịu được một chút thiệt thòi, bình thường con nói năng cũng không để ý, chắc là lại vô tình đắc tội với bà ta rồi.\r\n\r\n    Đồ Nhiễm ra chiều nghĩ ngợi, Tôn Huệ Quốc kia đa phần là chủ động công kích cô, nếu bảo cô đắc tội với bà ta, thì chẳng qua là nảy sinh hiềm khích vì chuyện của Tô Mạt hồi trước.\r\n\r\n    Bên cạnh đó, dù nghỉ thay ca nhưng Lục Trình Vũ vẫn phải đi thăm bệnh nên không rảnh rỗi, anh nói buổi trưa anh mới tới, hai mẹ con bèn đưa Đá Cuội tới nơi ở của Lục lão thái gia trước, một căn biệt thự riêng ven hồ.\r\n\r\n    Bà Vương Vĩ Lệ đưa mắt quan sát xung quanh. Căn biệt thự này phía trước, phía sau đều có sân, xa xa còn có sân golf, cỏ xanh mướt, sóng vỗ dào dạt, không khí trong lành, bà nghĩ bụng, khi về già có thể được hưởng phúc phận này cũng đáng.\r\n\r\n    Ông Lục rất khách sáo, vừa bế thằng cháu không rời tay, vừa mời bà vào bên trong.\r\n\r\n    Tôn Huệ Quốc và cô của Lục Trình Vũ đều đang ngồi đó, họ hàng bạn bè cũng đến gần đủ, thấy bà Vương Vĩ Lệ tới thì trò chuyện xã giao vài câu, nhưng lại chẳng nhiệt tình với Đồ Nhiễm như lần trước.\r\n\r\n    Đồ Nhiễm không để tâm lắm, cô biết với cái gia tộc này, sự có mặt của mình có phần giống như người ngoài xâm nhập, sự bài xích trong thời gian ngắn cũng thường gặp, nên không nghĩ ngợi nhiều.\r\n\r\n    Nhưng bà Vương Vĩ Lệ lại không thoải mái. Bà thấy con gái mình chào bà Tôn Huệ Quốc mà người ta chẳng thèm để ý, đi chào cái bà cô gì đó cũng chỉ ừ nhạt một tiếng. Ngoài ông thông gia và ông nội là còn bình thường, những người họ hàng khác đều tỏ vẻ lạnh nhạt. Bà không nén được, bèn kéo con gái ra một góc hỏi:\r\n\r\n    - Sao nhà người ta lại lạnh nhạt với con thế? Thế là làm sao?\r\n\r\n    Cô đáp qua loa:\r\n\r\n    - Vẫn ổn mà, con có thấy gì đâu.\r\n\r\n    Bà Vương Vĩ Lệ hơi bực:\r\n\r\n    - Vẫn ổn, vẫn ổn, người ta vênh mặt lên tận trời rồi con còn thấy vẫn ổn, đúng là chẳng biết nhìn nét mặt người khác.\r\n\r\n    Cô nghĩ bụng: Con có phải là đồng Nhân dân tệ đâu, làm sao bắt người ta nhìn thấy con là nhào ngay đến được, làm hết bổn phận của mình là được rồi.\r\n\r\n    Dù như vậy, về cơ bản cũng vẫn ổn thỏa.\r\n\r\n    Cho tới khi ăn cơm trưa, mọi người nói chuyện chủ yếu về vấn đề con cái, bà Tôn Huệ Quốc bế Đá Cuội luôn mồm cảm thán:\r\n\r\n    - Ái chà, thằng bé này mũi cao mày rậm, nhìn là biết đúng con cháu nhà họ Lục. – Bà ta lại nói. – Có điều da không được trắng lắm, giống mẹ nó.\r\n\r\n    Bà Vương Vĩ Lệ cười nói:\r\n\r\n    - Ây da, ưu điểm toàn là của nhà bà, khuyết điểm là của nhà tôi hết, thằng bé này cũng biết cách chọn thật.\r\n\r\n    Nghe vậy Đồ Nhiễm chỉ muốn cười, nhìn sang thấy Lục Trình Trình vẫn đang kìm nén ở một bên, hai chị em bất giác đưa mắt nhìn nhau.\r\n\r\n    Ông Lục vội nói:\r\n\r\n    - Tôi thấy cháu tôi mắt to mũi xinh, con ngươi đen lay láy, rất giống Đồ Nhiễm, rất xinh.\r\n\r\n    Đồ ăn bày biện đầy đủ, bố nhân vật chính vẫn chưa xuất hiện, gọi điện tới nói cứ ăn trước, không cần phải đợi anh, anh vừa tiếp nhận một ca bệnh nặng, nhất thời không về ngay được.\r\n\r\n    Đồ Nhiễm đã quá quen với việc này, anh chẳng có lúc nào là đúng giờ cả, bình thường đến trễ một tiếng coi như ông Trời đã thương tình lắm rồi.\r\n\r\n    Bữa cơm này diễn ra bình thường, hơn một tiếng đồng hồ là xong, bà Tôn Huệ Quốc gọi mấy người cùng đi chơi mạt chược.\r\n\r\n    Lục lão thái gia sức khỏe cường tráng, đam mê đánh golf, ông Lục bèn bế cháu trai đưa mấy người khách nam theo ông cụ tới sân golf phía trước. Trước khi đi, ông thấy bà Tôn Huệ Quốc mải chơi mạt chược, không để ý gì đến bà thông gia, không khỏi nói mấy câu, khiến bà ta phải rời ghế, gọi người khác lên thay.\r\n\r\n    Bà Tôn Huệ Quốc khách khí với bà Vương Vĩ Lệ một hồi, bà Vương Vĩ Lệ thấy bà ta giả vờ giả vịt bèn từ chối, bà cũng không thích mấy người này, càng không có hứng thú tham gia.\r\n\r\n    Bấy giờ Đồ Nhiễm đang ở phòng bếp dưới lầu rửa bình sữa cho con, cô mang theo mấy bình sữa cho thằng bé, uống nước quả, uống sữa đều dùng riêng, rửa xong còn phải cho vào luộc khử trùng.\r\n\r\n    Ông Lục thấy vậy đành dặn dò con gái:\r\n\r\n    - Trình Trình, hay là con với dì Vương cùng ra ngoài đi dạo với bọn bố, phong cảnh trên núi đẹp lắm.\r\n\r\n    Lục Trình Trình vâng lời, khoác tay bà Vương Vĩ Lệ đi ra bên ngoài.\r\n\r\n    Ra đến cửa, thấy sắc trời âm u, bên hồ lại hơi nổi gió, bà Vương Vĩ Lệ thấy lạnh, nhớ ra áo khoác vẫn để ở trên lầu, bà bèn bảo mọi người đi trước, còn bà với Trình Trình quay lại lấy.\r\n\r\n    Vừa đặt chân lên trên lầu, chưa đi tới cửa đã nghe thấy tiếng cô Lục Trình Trình nói:\r\n\r\n    - Phải đó, em cũng không thích con bé bây giờ lắm, người lớn nói một câu nó cãi một câu, vô lễ, mồm mép quá đáo để.\r\n\r\n    Bà Tôn Huệ Quốc ra một quân bài:\r\n\r\n    - Cô không thấy người ta làm nghề gì sao, bán thuốc đó, mồm mép không sắc sảo thì sao làm nổi?\r\n\r\n    Lục Trình Trình đang định bước vào thì bị bà Vương Vĩ Lệ kéo lại, ra hiệu cho cô đừng lên tiếng, hai người cứ đứng ở cửa lắng nghe.\r\n\r\n    Một người họ hàng khác nói:\r\n\r\n    - Trình dược viên hả, tôi nghe nói nghề này rối ren lắm, người giỏi giỏi một tí thì phải đi ngồi vào lòng bác sĩ, không giỏi thì không biết thế nào, chả nói được, hơn nữa cái nghề này cũng không ổn định.\r\n\r\n    Tôn Huệ Quốc thở dài:\r\n\r\n    - Thằng cả nhà tôi cũng không biết là làm sao nữa…\r\n\r\n    Bà cô Lục Trình Vũ nhẹ nhàng lên tiếng:\r\n\r\n    - Nói ra thì em vẫn thích cái con bé lần trước của thằng Vũ hơn, nói chuyện nhỏ nhẹ, tính tình đơn giản, lại có học vấn, gia cảnh cũng tốt. – Bà ta bật cười. – Em cứ nhớ mãi, thằng Vũ hồi đó còn là một thằng nhóc con, hẹn hò với cô bé đó bị em bắt gặp, hai đứa nó ngượng đỏ cả mặt, tuổi trẻ đúng là thú vị… Sau đó nó còn dẫn cô bé đó đến nhà em ăn cơm mấy lần, cô bé đó được dạy dỗ rất tốt. Con bé lần này, trước khi bọn nó kết hôn em mới gặp có một lần, chả hiểu nổi.\r\n\r\n    Người họ hàng kia bèn hỏi:\r\n\r\n    - Cô bé hồi trước yêu còn lâu, điều kiện lại tốt, sao giờ lại tìm một con bé thế này, ngoài ngoại hình khá khẩm, mồm mép đáo để ra, về học vấn, công việc, gia đình đều chẳng bì được với đứa trước, thật chẳng hiểu Lục đại công tử nhà ta đang nghĩ gì nữa. Con bé này cũng chẳng xứng với nó nhỉ?\r\n\r\n    Bà Tôn Huệ Quốc nói:\r\n\r\n    - Trong bụng có bầu rồi, lúc cưới về đã có rồi. Cậu cả với cô bé trước kia yêu nhau lâu như thế cũng không chia tay, còn con bé bây giờ, trước khi cưới cũng chỉ qua lại mấy tháng, con bé như thế, gia giáo thật chẳng ra sao… Nhưng mà, tôi nghe nói cô bé trước kia đến giờ vẫn còn vương vấn cậu cả nhà ta lắm, có lần ông nhà tôi đi thăm con trai, còn bắt gặp hai đứa đứng với nhau ở bãi đậu xe.\r\n\r\n    Cô Lục Trình Vũ nói:\r\n\r\n    - Cũng khó trách, cô bé tốt như vậy ai mà không thích, chắc là thằng Vũ cũng có những phút nhất thời sai lầm, em đây đã gặp nhiều người bụng dạ thâm hiểm như thế rồi. Đàn ông sợ nhất là bị bám lấy như thế, lấy vợ vẫn nên lấy người đơn thuần một chút thì tốt hơn.\r\n\r\n    Người họ hàng kia lắc đầu:\r\n\r\n    - Chứ còn gì nữa, mấy con bé trẻ tuổi bây giờ không đơn giản đâu, vì nhà trai giàu có mà không từ thủ đoạn tranh giành, đàn ông một khi đã yếu mềm, làm gì có ai thoát ra được? Tôi mà có đứa con gái như thế, tôi chả tát cho vỡ mồm ra.\r\n\r\n    Bà Tôn Huệ Quốc cười:\r\n\r\n    - Con nhà bác được nuôi dạy đầy đủ, đâu có thèm mấy đồng tiền này.\r\n\r\n    - …\r\n\r\n    Bà Vương Vĩ Lệ đứng ngoài cửa càng lúc càng nổi cơn lôi đình, càng nghe lòng càng rối bời, lòng bàn tay lúc thì lạnh toát, lúc lại run lên, mặt biến sắc, cơn giận bốc lên lại không tiện xả ra với người ngoài, chưa biết chừng người ta còn nói đúng. Máu nóng bốc lên đầu, bà không thể nghe tiếp được nữa, quay người chạy xuống dưới nhà, vào bếp tìm con gái.\r\n\r\n    Bà vung tay tát cô một cái nảy đom đóm.\r\n\r\n    Đồ Nhiễm không hiểu chuyện gì, bàng hoàng nhìn mẹ.\r\n\r\n    Bà gằn giọng, nhưng lửa giận vẫn ngùn ngụt:\r\n\r\n    - Đê tiện, lúc tao đẻ mày ra không cho mày xương cốt hay sao?\r\n\r\n    Đồ Nhiễm không hiểu đã xảy ra chuyện gì, vừa hoảng hốt, vừa hổ thẹn, vừa bực bội, lại không thể cãi với bà. Cô ngước mắt lên thấy Lục Trình Trình đang đứng ngẩn tò te ngoài cửa, không khỏi hạ giọng nói:\r\n\r\n    - Mẹ, có chuyện gì về nhà rồi nói, mình về nhà thôi.\r\n\r\n    Bà Vương Vĩ Lệ đâu nghĩ nhiều được đến thế, giận dữ nói:\r\n\r\n    - Mày còn biết đến mặt mũi à, cái mặt già này của tao đã bị mày quăng đi mất rồi, nếu bố mày mà hay không biết có đội mồ mà dậy nữa hay không. Mày… nếu lúc đầu tao biết chuyện là như thế, tao đã kéo mày đến bệnh viện bỏ đứa bé đi chứ không bao giờ cho mày làm đám cưới. Chẳng trách sao tao thấy nó đối với mày không lạnh không nóng, không rõ ràng, thì ra mày xen vào giữa người ta. Bây giờ người ta vẫn còn dây dưa với người trước, mày có biết không…\r\n\r\n    Đồ Nhiễm đã hiểu ra phần nào, vội nói:\r\n\r\n    - Trước khi cưới, con căn bản không biết những chuyện trước đây của anh ấy.\r\n\r\n    Bà Vương Vĩ Lệ cười lạnh:\r\n\r\n    - Thế sau khi cưới mày biết rồi phải không? Biết rồi mà vẫn sống được à? Khổ thân quá nhỉ!\r\n\r\n    Đồ Nhiễm nói:\r\n\r\n    - Mẹ nghe mấy lời nói xàm này ở đâu vậy? Lục Trình Vũ không phải người như thế, con tin anh ấy.\r\n\r\n    Bà Vương Vĩ Lệ nói:\r\n\r\n    - Lời nói xàm nào? – Bà chỉ tay lên trên lầu. – Cả họ người ta đang tụ tập ở đó nói mày đấy, họ nói cô gái lúc trước tốt bao nhiêu, nói tình cảm của người ta mặn nồng đến thế nào… mà là nói xàm à, mày tin nó thì làm được gì? Cho dù nó có tốt đến đâu, cái gì cũng tốt, tốt đến tận trời, chỉ cần nó đối với mày không tốt thì cũng vứt đi.\r\n\r\n    Lúc trước Đồ Nhiễm chỉ thấy hoảng hốt, khi nghe đến nửa câu sau, tim cô bỗng nghẹn lại, không nói rõ được là tư vị gì, chỉ cảm thấy bức bối, khó chịu lạ thường.\r\n\r\n    Bà Vương Vĩ Lệ lại nói:\r\n\r\n    - Người nhà nó đối xử với con như thế nào, chẳng phải là chịu ảnh hưởng của nó hay sao? Nó không coi con ra gì, người nhà nó lại càng không coi con ra gì, uổng công mẹ thức khuya dậy sớm chăm con cho nhà nó, còn người ta thì cười nhạo sau lưng, đúng là mất mặt.\r\n\r\n    Đồ Nhiễm đứng đó, chỉ có thể cố gắng để không tỏ vẻ gì, nhưng trong lòng không thể bình yên, nhất thời lơ đễnh, ngón tay chạm vào mép nồi nước sôi bỏng rát, nhưng cô cũng không thấy đau.\r\n\r\n    Bà Vương Vĩ Lệ đang định nói thêm gì đó thì nghe thấy Lục Trình Trình đứng phía sau khẽ gọi “Anh hai”, lúc này mới phát hiện ra Lục Trình Vũ không biết đã bước vào tự bao giờ. Ông Lục vì nhìn thấy xe của con trai từ xa nên cũng bế cháu về, đúng lúc hai người lần lượt đi vào nhà.\r\n\r\n    Nhìn thấy con rể, bà Vương Vĩ Lệ lại càng thêm giận dữ, bèn nói:\r\n\r\n    - Mẹ thấy hai đứa sau này cũng chẳng có kết quả tốt đâu, tốt nhất là ly hôn cho xong.\r\n\r\n    Lời vừa nói ra, bốn người còn lại đều bàng hoàng.\r\n\r\n    Bà Vương Vĩ Lệ nói được ra miệng thì nhẹ cả người. Nhưng nghĩ lại lại thấy không ổn: Nói những lời này trước mặt con rể có phải thiếu chừng mực không? Thế chẳng phải là chặn đường lui của người ta, càng khích thêm mâu thuẫn hay sao? Đang lúc hơi hối hận, nhìn thấy vẻ mặt hoảng hốt, bất an của con gái, bà lại lập tức hận sắt không thành gang, lửa giận lại bốc lên:\r\n\r\n    - Sao, con không nỡ hả? Mẹ thấy con yêu nó đến mụ mị ra rồi.\r\n\r\n    Mặt Đồ Nhiễm thoắt đỏ bừng đến tận mang tai, đứng như trời trồng không nói câu nào.\r\n\r\n    ©SieuTruyen.NET\r\n\r\n    Bà Vương Vĩ Lệ hừ lạnh:\r\n\r\n    - Sau này chỉ mình con chịu thiệt thòi.\r\n\r\n    Bà tức tối, không thèm đếm xỉa đến ai, nhấc chân đi thẳng ra ngoài, con rể gọi lại, bà cũng chẳng màng, cho đến khi bước ra cửa mới thấy ông Lục đang đứng bên ngoài.\r\n\r\n    Bà Vương Vĩ Lệ giật mình, không biết ông ta đã nghe được bao nhiêu.\r\n\r\n    Ông già một tay bế cháu, một tay kéo bà lại hòa giải:\r\n\r\n    - Bà thông gia, bà đừng giận vội, có gì từ từ nói, có phải bọn trẻ không hiểu chuyện nên làm bà giận không? Thanh niên bây giờ toàn thế cả, vợ chồng hục hặc là chuyện thường ngày ở huyện, đừng mắng tụi nó, có gì thì dạy lại…\r\n\r\n    Bà Vương Vĩ Lệ cười lạnh:\r\n\r\n    - Con ai người ấy dạy. Con tôi tôi hiểu, nó ở trước mặt người khác rất hiểu chuyện, chỉ có ở trước mặt tôi là không hiểu chuyện thôi. Tôi chỉ không hiểu, con tôi rõ là một đứa tử tế, gả đến nhà người ta, sinh cả con cho người ta rồi, một lòng một dạ sống yên ổn, sao vẫn còn bị người ta ức hiếp, vẫn phải để ý nét mặt của người khác là sao?\r\n\r\n    Ông Lục cũng điếng người, xung quanh cũng chỉ có mấy người đó, ông không khỏi cười sượng sùng:\r\n\r\n    - Chuyện… chuyện này sao lại nói vậy?\r\n\r\n    Bà Vương Vĩ Lệ thở hắt ra:\r\n\r\n    - Chuyện này thì ông thông gia đừng hỏi tôi, phải hỏi người nhà ông ấy?\r\n\r\n    Ông Lục quay sang nhìn con trai, rồi lại nhìn con gái, đang lúc ngờ vực thì bà Vương Vĩ Lệ lắc đầu, bước ra cổng chính. Ông Lục đành bước lên phía trước nói hết nước hết cái, bà Vương Vĩ Lệ một là niệm tình ông bình thường đối đãi chu đáo, không tiện làm căng với ông, hai là cũng muốn chừa lại đường lui cho con gái, đành miễn cưỡng viện ra một cái cớ:\r\n\r\n    - Ông đừng giữ tôi nữa, tôi thật sự có việc phải đi, con trai tôi từ Bắc Kinh về không có chìa khóa vào nhà, tôi phải vội về xem thế nào.\r\n\r\n    Thấy bà vẫn còn chưa nguôi giận, ông Lục cũng đành xuống nước, gọi tài xế đến, dặn dò đưa bà về an toàn.\r\n\r\n    Tầng dưới ồn ào náo loạn, tầng trên đâu có lý nào không nghe thấy, bàn mạt chược đã giải tán từ lâu, đợi bà Vương Vĩ Lệ về rồi, mấy người đó mới thong thả đi xuống.\r\n\r\n    Ông Lục đang định hỏi con trai mình tại sao lại đắc tội với mẹ vợ, lại thấy con trai hỏi con dâu:\r\n\r\n    - Sao? Đã xảy ra chuyện gì?\r\n\r\n    Đồ Nhiễm không nói gì, chỉ chằm chằm nhìn ngọn lửa trên bếp. Nước trong nồi đã sắp cạn, đáy nồi kêu lục bục, cô cũng không có phản ứng gì, Lục Trình Vũ thò tay tắt bếp.\r\n\r\n    Anh lại quay sang em gái mình:\r\n\r\n    - Nói, xảy ra chuyện gì?\r\n\r\n    Lục Trình Trình hết sức sượng sùng. Cứ cuống lên là cô bé lại ấp úng không nên lời, lại thấy chị dâu đang đứng đó, dáng vẻ tủi thân, cô bé nhất thời không biết phải làm sao. Cô nghĩ chuyện này bất luận thế nào cũng phải nói cho rõ, đang định kể lại rành mạch ngọn ngành thì lại bị ánh mắt Lục Trình Vũ làm cho ngưng bặt.\r\n\r\n    Lục Trình Vũ đầu óc nhanh nhạy, nhìn vẻ mặt của vợ cộng thêm những lời mẹ vợ vừa nói lúc nãy, đại khái cũng đoán được mấy phần.\r\n\r\n    Đá Cuội cũng làm nhặng xị lên theo, có lẽ là vì thấy mẹ đang ở ngay trước mặt nên không chịu theo ông nội nữa, giãy giụa đòi nhào về phía Đồ Nhiễm, nhưng thấy mẹ không đoái hoài gì đến mình, cậu nhóc bèn òa khóc.\r\n\r\n    Đồ Nhiễm sực tỉnh, vội đón lấy cậu nhóc vỗ về, an ủi, cô muốn nói gì đó với mấy người trước mặt, nhưng chẳng nói nổi lời nào, chỉ cảm thấy đứa con trên tay nặng hơn trước đây, cô bế nó khá là vất vả.\r\n\r\n    Lòng cô thoáng tê dại, cô thầm nghĩ, trong tất cả mọi người ở đây, chỉ có mình là người ngoài, dù nói điều gì cũng chả có nghĩa lý gì, cho dù nói, thì có những lời cũng không đến lượt cô lên tiếng. Nghĩ vậy, cô cố nén nước mắt, chỉ chào ông Lục một câu:\r\n\r\n    - … Bố, Đá Cuội buồn ngủ rồi, con đưa cháu về trước vậy.\r\n\r\n    Tiếng “bố” này, cô gọi một cách hết sức nhọc nhằn.\r\n\r\n    Ông Lục cũng không biết phải làm sao cho ổn, ông cảm thấy trông cô con dâu này thật đáng thương, đã đến nước này rồi mà nó vẫn còn khách sáo chào hỏi mình, cũng thật hiếm có. Ông vội khách sáo đáp lại, đáp xong rồi mới nhớ ra, không thể để người ta cứ thế mà về được, còn chưa biết đã xảy ra chuyện gì cơ mà? Nếu nó bế cháu ông đi một mạch không về nữa thì làm sao?\r\n\r\n    Ông cuống quýt quay sang nhìn con trai.\r\n\r\n    Lục Trình Vũ không thèm để ý đến ông, kịp thời nắm tay vợ mình lại.\r\n\r\n    Đồ Nhiễm khẽ giằng ra, nhưng lại càng bị nắm chặt hơn. Lòng bàn tay anh rất nóng, giống như hơi nước đang bốc lên mù mịt, nhưng lại hun nóng cô một cách cứng nhắc.\r\n\r\n    Anh dúi chìa khóa xe vào tay cô:\r\n\r\n    - Vào trong xe đợi anh.\r\n\r\n    Trong giây lát, cô không lên tiếng, anh lại nhấn mạnh từng câu từng chữ:\r\n\r\n    - Xin em đợi anh!\r\n\r\n    Cô khựng lại, rồi nhận lấy chùm chìa khóa.\r\n\r\n    Lục Trình Vũ nhìn ra cửa sổ, cho tới khi Đồ Nhiễm và đứa bé đã lên xe, ngồi vào ghế phụ lái, anh mới quay đầu lại, vẫn hỏi em gái mình:\r\n\r\n    - Chuyện gì? Nói!\r\n\r\n    Nhìn đám người Tôn Huệ Quốc lố nhố thò đầu vào xem trò vui như thể chuyện chẳng liên quan gì đến mình, Lục Trình Trình nổi giận, lại thấy Đồ Nhiễm đã đi khỏi nên cô cũng chẳng cần e dè gì nữa, tức tối nói:\r\n\r\n    - Mấy người kia vừa rồi nói chị Nhiễm Nhiễm cái này cũng không tốt, cái kia cũng không tốt, đúng lúc bị dì Vương nghe thấy, dì Vương tức quá nên đánh chị Nhiễm Nhiễm…\r\n\r\n    Lục Trình Vũ hơi ngỡ ngàng, anh nhìn ra ngoài cửa sổ, khi ngoảnh đầu lại, sắc mặt anh trông càng khó coi.\r\n\r\n    Lục Trình Trình tranh thủ thời cơ:\r\n\r\n    - Em cảm thấy mấy người họ cố tình bêu xấu chị Nhiễm Nhiễm, anh, anh không nghe thấy mấy lời đó thôi, ai nghe thấy cũng sẽ không chịu nổi.\r\n\r\n    Bà Tôn Huệ Quốc đang đứng ngay bên ngoài, đời nào chịu để người ta nói dễ dàng như thế, vừa nghe vậy bà liền lập tức xông đến, chỉ tay vào mặt Trình Trình:\r\n\r\n    - Trình Trình, ăn nói đừng có thêm mắm dặm muối như thế, cái gì mà bọn dì cố tình bêu xấu ai chứ, dì lại muốn hỏi con, bọn dì đã nói những gì? Mọi người đang chơi mạt chược yên ổn trên lầu, nào đụng đến ai, có người lại cứ thích rình mò, lòng dạ hẹp hòi bằng cái đầu kim. Chẳng lẽ bọn dì đánh mạt chược ở nhà mình cũng không được à?\r\n\r\n    Lục Trình Trình xét đến cùng vẫn còn nhỏ tuổi, bị bà ta hùng hổ ra oai thì chỉ biết nấp sau anh trai, nhất thời không biết giải thích thế nào.\r\n\r\n    Lục Trình Vũ liếc nhìn bà ta:\r\n\r\n    - Dì cứ để con bé nói hết đã. – Rồi anh lại bảo em gái. – Dì Tôn đã hỏi em nghe được những gì thì em cứ nói ra, không sao hết, có anh ở đây rồi.\r\n\r\n    Trình Trình chỉ mong mỗi lời này của anh trai, lập tức kể hết ngọn ngành, rành mạch, rõ ràng, từ việc bà Vương Vĩ Lệ lên lầu lấy áo, vô tình đứng ngoài cửa nghe thấy bà Tôn Huệ Quốc khua môi múa mép dựng chuyện về Đồ Nhiễm như thế nào, cho tới việc bà Vương Vĩ Lệ chạy xuống lầu đánh Đồ Nhiễm ra làm sao.\r\n\r\n    Giữa chừng bà Tôn Huệ Quốc chặn họng cô mấy lần, lúc thì nói bà ta không nói câu này, lúc thì câu đó cũng không phải do bà ta nói, Lục Trình Vũ lườm một cái, bà ta lập tức im re.\r\n\r\n    Lục Trình Vũ nhìn ông Lục:\r\n\r\n    - Vợ con hiếm khi đến được một hôm, cô ấy hiếu thảo, tới thăm ông nội, mấy người lại nhân lúc con không có mặt mà đày đọa cô ấy như thế? Mấy người thử nói xem, như thế nghĩa là thế nào? Hả?\r\n\r\n    Thấy con trai sầm mặt xuống, ông Lục vội nói:\r\n\r\n    - Hiểu lầm, chắc chắn là có hiểu lầm…\r\n\r\n    Anh độp lại ngay:\r\n\r\n    - Hiểu lầm gì? Mẹ kiếp, mấy người này như thế nào tôi lại còn không biết nữa hay sao? Hôm nay nếu tôi không ở đây, Trình Trình đến mở miệng cũng chẳng dám, bình thường mấy người đối xử với nó như thế nào mà dọa cho nó sợ đến mức này? Đến con ông ông còn đối xử như thế, huống hồ là Đồ Nhiễm? Cô ấy đụng gì đến các người? Người ta vui vẻ bế cháu ông tới chơi, mấy người lại khiến người ta rơi lệ ra về, chuyện như thế mà mấy người cũng làm được à?\r\n\r\n    Thấy lồng ngực anh phập phồng dữ dội, ông Lục đoán chắc cơn giận này không phải là nhỏ, đang muốn lên giọng hòa giải, ai ngờ bà vợ nhà mình đã giành mở miệng trước.\r\n\r\n    Bà ta nói:\r\n\r\n    - Cậu cả, cậu đã nói đến nước này rồi thì chúng tôi cũng nói thẳng với cậu vậy. Về cô vợ hiện nay của cậu, tôi và bố cậu, cả cô cậu nữa, đều thật sự không thích, nói sao nhỉ, cô ta chẳng xứng với cậu chút nào. – Bà ta bấm đầu ngón tay như đang nhẩm đếm. – Học lực tầm tầm, gia cảnh không tốt, công việc lại càng không ổn, còn tính tình thì hẹp hòi, nhỏ nhen, lắm mưu nhiều kế, tính tình nóng nảy, người lớn nói một câu, nó vặc lại mười câu. Có điểm nào xứng với cậu đâu? Có lúc bọn tôi nói năng hơi thẳng thắn một chút, đó cũng là vì sốt ruột thay cho cậu thôi…\r\n\r\n    Ông Lục sốt ruột, đưa tay định ngăn bà vợ lại:\r\n\r\n    - Bà đừng có ở đây tham gia linh tinh nữa, bớt nói đi vài câu!\r\n\r\n    Lục Trình Vũ nhìn bọn họ:\r\n\r\n    - Nếu mấy người đã có mặt hết ở đây, cả cô nữa, hôm nay nói cho rõ, vợ tôi là người thế nào, không giải thích, không cần thiết, tự tôi biết là được. Cho dù cô ấy có kém cỏi đến thế nào, cũng chẳng làm cách nào được, tôi vẫn cứ thấy vừa ý, tôi có mắc lừa cô ấy tôi vẫn thấy vui. Cả đời này tôi có thể không nhận họ hàng, nhưng cũng không thể để cô ấy không được vui. Lời trái tai tôi cứ nói trước, bất luận là ai, nếu còn để mẹ con cô ấy chịu ấm ức thêm một lần nữa, thì kể từ lúc ấy trở đi, coi như tôi không quen biết với người đó.\r\n\r\n    Câu cuối cùng, anh nói rõ ràng từng chữ một, xung quanh lặng phắc như tờ.\r\n\r\n    Anh xoay người bỏ đi.\r\n\r\n    Vừa bước ra cửa, anh đã gặp ông nội đi đánh golf về.\r\n\r\n    Ông nội chẳng hay biết gì về vụ ầm ĩ vừa rồi, nhìn thấy cháu trai thì rất vui vẻ, kéo tay anh lại bảo anh dẫn vợ con vào phòng ngồi chơi, đừng về sớm thế.\r\n\r\n    Lục Trình Vũ đành thoái thác là có việc không thể đợi được, thấy không giữ anh lại được, ông nội đành gân cổ lên dặn dò:\r\n\r\n    - Tiểu Vũ à, bọn con còn trẻ, tranh thủ còn sinh được thì sinh thêm mấy đứa nhóc đi, đừng lo bị phạt tiền, để bố con nộp phạt là được rồi.\r\n\r\n    Ông gào lên như thế, trong ngoài đều nghe rõ mồn một. Lúc trước Lục Trình Vũ còn đang giận dữ, giờ lại thấy vui, một lúc sau lại thấy đầu mình như phình ra. Anh nghiêng đầu ngó nghiêng, Đồ Nhiễm đang bế con trong xe, đầu cúi gằm xuống, không biết cô đang nghĩ gì.\r\n\r\n    Thằng bé không hiểu gì, chỉ ê a thò tay giật tóc mẹ, cô cũng không tránh đi.\r\n\r\n    Lục Trình Vũ bụng bảo dạ, cháu dâu ông sắp chạy mất tiêu rồi, còn sinh với đẻ gì nữa.\r\n\r\n    Anh mở cửa bên ghế phụ lái, giơ tay về phía thằng bé:\r\n\r\n    - Đá Cuội, bố bế nào!\r\n\r\n    Đá Cuội tuy ít khi ở bên anh, nhưng lại rất thích anh, lúc này cậu nhóc đang vừa cười hì hì chảy cả nước dãi, vừa nhào vào lòng anh, như thể đang định ngoạm cho bố nó một miếng.\r\n\r\n    Anh bế thằng bé lên, đặt cu cậu vào cái nôi chuyên dụng cho xe hơi, sau đó đặt lên băng ghế sau, thắt chặt dây an toàn rồi mới lên xe.\r\n\r\n    Đồ Nhiễm không nói không rằng, nhìn ra ngoài cửa sổ.\r\n\r\n    Anh nhìn cô, nổ máy xe:\r\n\r\n    - Chẳng có khí phách gì cả, lần sau mà gặp chuyện như thế nữa thì cứ chửi lại, đánh lại cũng được.\r\n\r\n    Cô vẫn không lên tiếng.\r\n\r\n    Anh đạp chân ga, phóng xe ra đường rồi nói:\r\n\r\n    - Sẽ không có lần sau nữa. – Thấy cô vẫn không nói năng gì, anh gọi khẽ. – Đồ Nhiễm…\r\n\r\n    Tim Đồ Nhiễm bỗng nghẹn thắt lại lạ thường, những cảm xúc chôn vùi bấy lâu phút chốc trào dâng, càng lúc càng dày đặc, không xua đi nổi. Cô ra sức cắn chặt môi, cố gắng đáp lại một câu:\r\n\r\n    - Không sao đâu, có việc gì mà em chưa gặp qua.\r\n\r\n    Cô không nhìn anh mà vẫn quay ra phía ngoài cửa sổ, sợ anh nhìn thấy dáng vẻ thê thảm của mình, nhưng nước mắt cứ không ngừng rơi, như thể mãi mãi không cạn, cô đưa tay lẳng lặng lau đi.\r\n\r\n    Sau đó, cô nghe thấy tiếng anh, rất bé:\r\n\r\n    - Đừng khóc nữa…\r\n\r\n    Câu an ủi ấy rất dịu dàng, rất nhỏ nhẹ, cô ngỡ ngàng vì mình có thể nghe rõ mồn một giữa lúc huyên náo thế này, như thể nó được cất lên ngay bên tai cô.\r\n\r\n    Trong nháy mắt, nước mắt càng không thể kìm nén được, tuôn trào như đê vỡ, cô muốn lấy giấy ăn trong túi xách ra, nhưng lúc này mới nhớ ra túi xách và bình sữa của Đá Cuội vẫn còn để trong nhà họ Lục.\r\n\r\n    Lục Trình Vũ lục ngăn kéo phía trước, tìm được hai tờ giấy ăn giữa một đống lộn xộn tạp pí lù, đưa cho cô.\r\n\r\n    Cô không cầm, anh đặt hai tờ giấy lên đùi cô, rồi nắm lấy tay cô, sau đó ngoặt vô lăng, lái xe ra bờ sông.\r\n\r\n    Nắng chiều nhạt nhòa, chỉ lác đác vài người khách du lịch, người thả diều, người cho con đi nghịch cát, mấy người dân chài đang tung lưới bắt cá sát bờ. Ở băng ghế sau, Đá Cuội đã say ngủ, Lục Trình Vũ đỗ xe bên hàng cây râm mát, nơi đó ít người, gió cũng nhẹ hơn một chút.\r\n\r\n    Anh xuống xe, bước tới mở cửa ghế phụ, nói:\r\n\r\n    - Cô nàng chuyện gì cũng gặp hết rồi ơi, xuống xe thôi.\r\n\r\n    Đồ Nhiễm không nhúc nhích, mảnh giấy ăn trong tay đã bị cô vò nát, nhưng cô vẫn ra sức vo viên.\r\n\r\n    Anh cúi người cởi dây an toàn giúp cô rồi bế bổng cô ra ngoài, đến khi cô đứng yên trên mặt đất rồi anh mới nói:\r\n\r\n    - Anh cứ tưởng hồi xưa lúc không giải được đề toán em đã khóc hết nước mắt rồi cơ.\r\n\r\n    Cô hất tay anh ra:\r\n\r\n    - Em khóc kệ em, không liên quan gì đến anh.\r\n\r\n    Anh nói:\r\n\r\n    - Được rồi, anh đã mắng cho họ một trận, sau này không còn mấy chuyện lằng nhằng này nữa.\r\n\r\n    Cô nói:\r\n\r\n    - Những chuyện này không liên quan đến người khác, mẹ em nói đúng, anh đối xử với em thế nào, thì họ sẽ đối với em thế ấy. Nếu anh tốt với em, chẳng lẽ người nhà anh lại không nhận ra sao?\r\n\r\n    Anh nói:\r\n\r\n    - Sao anh lại không tốt với em? Em chỉ nhớ đến mấy chuyện không tốt, còn lúc anh đối tốt với em em lại chẳng thấy gì.\r\n\r\n    Cô lau nước mắt:\r\n\r\n    - Em thấy gì? Em thấy con người anh đạo đức giả, anh đối tốt với em chỉ là vẻ bề ngoài, muốn cho người khác thấy anh là người tốt, làm chuyện gì cũng đàng hoàng, tử tế, anh chỉ đang bảo vệ hình tượng của mình thôi. Tất cả mọi việc anh làm là do anh thấy nên làm như thế, chứ không phải vì anh thật sự muốn làm.\r\n\r\n    Anh cười cười, đợi cô nói xong rồi mới lạnh lùng hừ một tiếng:\r\n\r\n    - Thế em nói xem, việc anh thật sự muốn làm là gì?\r\n\r\n    Cô không đáp.\r\n\r\n    Thấy cô không nói gì, anh lại mỉa mai:\r\n\r\n    - Em đâu phải là anh, làm sao biết anh muốn làm gì?\r\n\r\n    Bị anh công kích, Đồ Nhiễm không nhịn được bèn lên tiếng:\r\n\r\n    - Anh nhất định muốn em nói phải không, em nói cho anh biết, lúc mang thai em sợ nhất là điều gì, em sợ nhất là anh nóng đầu lên sẽ bảo em bỏ con đi, sau đó chạy theo tình yêu mà anh vẫn hằng ấp ủ. Khi đó cả ngày em chỉ lo lắng chuyện này, cả đêm không ngủ được.\r\n\r\n    Giọng anh cũng chẳng tử tế gì:\r\n\r\n    - Sao anh lại thấy em ngủ ngon lắm nhỉ, ngáy pho pho suốt đêm, làm anh chẳng ngủ được.\r\n\r\n    Cô tức tối lườm anh:\r\n\r\n    - Anh mới ngáy thì có.","title":"Đừng Nhân Danh Tình Yêu - Chương 09"}