{"text":"﻿    Chương 587: Dịch Trần Sơn hóa thành bụi\r\n\r\n    Thời điểm Sư Quỳnh Hoa nghe Ninh Thành câu nói sau cùng, đã bị Ninh Thành ném ra khỏi huyệt động. Huyệt động trận pháp bị Ninh Thành dùng trận kỳ khóa lại, lại cũng không cách nào sinh ra hấp lực. Sư Quỳnh Hoa còn không có rơi xuống đến, cũng đã nhìn thấy Cảnh Y Y còn đang ở trong kinh hoảng.\r\n\r\n    \"A, quỳnh sư muội, ngươi trốn ra được? Ngươi có bị thương không?\" Cảnh Y Y đang kinh hoảng thấy Sư Quỳnh Hoa đi ra, liền vội vàng tiến lên đi đem Sư Quỳnh Hoa đỡ lấy. Nàng nhìn thấy Sư Quỳnh Hoa cả người vết máu, lập tức liền cho rằng Sư Quỳnh Hoa bị thương nặng.\r\n\r\n    Sư Quỳnh Hoa không kịp nói tỉ mỉ, vội vàng nói, \"Y Y sư tỷ, chúng ta nhanh đi ra ngoài, thông tri Thánh chủ đến.\"\r\n\r\n    \"Thế nào đi ra ngoài?\"\r\n\r\n    \"Ta chỗ này có trận kỳ, có thể đi ra ngoài.\"\r\n\r\n    ...\r\n\r\n    Ninh Thành thần thức theo Sư Quỳnh Hoa cùng Cảnh Y Y rời đi, lúc này mới mắt lạnh nhìn chằm chằm nam tử không có lông mày trước mắt.\r\n\r\n    \"Nho nhỏ con kiến hôi, nếu mà không phải là ta trọng thương, tu vi ngay cả một phần tỉ cũng không còn, sớm bóp chết ngươi cái này con kiến hôi.\" Nam tử không có lông mày thấy thần thức Ninh Thành không có bị hắn trói buộc lại, trong lòng rung động đồng thời, cũng là tức giận không thôi.\r\n\r\n    Lục Hà Trần khinh thường nhìn lướt qua cái này nam tử không có lông mày, \"Phó Vô Mi, ngươi nho nhỏ một cái Thiên Vị Cảnh tu sĩ, cũng dám dõng dạc như thế. Nếu không có ngươi thừa dịp ta tán công lúc đó đánh lén, Lục Hà Trần ta sớm đã đem ngươi tên súc sinh này hóa thành tro bụi. Coi như là ta tán công, vẫn có thể đem ngươi đóng đinh ở trên tỏa hồn trụ.\"\r\n\r\n    Nói xong, Lục Hà Trần không để ý nữa đáp lại nam tử không có lông mày, trái lại đưa mắt nhìn sang Ninh Thành nói, \"Vừa rồi lời của ngươi nói ta tin tưởng.\"\r\n\r\n    \"A...\" Ninh Thành kinh ngạc một tiếng, hắn không biết Lục Hà Trần tin tưởng cái gì.\r\n\r\n    \"Vừa rồi ngươi nói ngươi là trượng phu đời trước của cái kia nữ tu, ta tin tưởng.\" Lục Hà Trần nói xong, lại đưa mắt nhìn sang bên giường ngọc, thần thái trong đó tất cả đều là ôn nhu.\r\n\r\n    Một hồi lâu sau đó, nàng mới nhìn hướng Ninh Thành, \"Mịch Tuệ cái kia lão bà. Căn bản cũng không biết yêu là gì, nàng không tin lời của ngươi cũng là bình thường. Một người không có tình yêu, không nhìn ra tình yêu. Nàng cũng không hiểu tình yêu...\"\r\n\r\n    Ninh Thành đang muốn nói chuyện, chợt nghe đến Lục Hà Trần truyền âm.\"Phó Vô Mi bị ta đóng đinh ở tại tỏa hồn trụ, tu vi vạn không còn một phần vạn. Ta ở thời điểm tán công bị hắn ám toán, thần hồn tiêu tán, lại không còn sức mạnh lớn lao. Hiện tại Phó Vô Mi sắp tránh thoát tỏa hồn trụ, ta đã không được, không có biện pháp giết chết hắn. Ta có thể giúp ngươi, chỉ là trong nháy mắt phát động tỏa hồn trụ, toàn lực khóa lại hắn chỉ còn lại một tia tinh nguyên cùng thần thức. Ngươi có thể hay không nắm chặt cơ hội. Là ở chính ngươi.\"\r\n\r\n    Ninh Thành nghe đến đây nói, trong lòng khiếp sợ không thôi. Thảo nào Phó Vô Mi đối với công kích của hắn cũng là thì có lúc không, hắn đang trì hoãn thời gian, Phó Vô Mi cũng đang trì hoãn thời gian. Nếu mà Lục Hà Trần nói là sự thật, chờ Phó Vô Mi tránh thoát tỏa hồn trụ, hắn đâu còn có mạng?\r\n\r\n    \"Động thủ...\" Nhưng vào lúc này, Ninh Thành trong óc truyền đến Lục Hà Trần quát gọi. Cũng trong lúc đó, trên tỏa hồn trụ quang hoa bắn ra bốn phía.\r\n\r\n    Ninh Thành không chút suy nghĩ, như ý yêu búa liền đánh ra, thần thông Lạc Nhật Hoàng Hôn.\r\n\r\n    \"Lục Hà Trần. Ta đã sớm biết ngươi sẽ chơi chiêu này, chờ ta thoát ra sau đó, ta Phó Vô Mi không đem ngươi luyện chế trở thành một con búp bê tình dục. Ta chính là con ngươi...\" Phó Vô Mi gào thét một tiếng, khuôn mặt anh tuấn trở nên dữ tợn không gì sánh được.\r\n\r\n    Trường kiếm màu xanh đóng đinh ở bộ ngực hắn cũng đung đưa kịch liệt hẳn lên, phát sinh từng trận ong ong âm thanh, dường như sau một khắc thanh kiếm sẽ chỉ là bay đi, để cho Phó Vô Mi trở thành thân tự do.\r\n\r\n    Lục Hà Trần thấy loại tình cảnh này, sắc mặt tái nhợt trở nên càng thêm tái nhợt. Nếu mà nàng có thể tự bạo, nàng sớm đã tự bạo. Thế nhưng nàng tự bạo không được, vừa nghĩ tới chính bản thân sau khi chết còn phải bị luyện chế thành khôi lỗi vì kẻ khác hầu hạ trên giường, Lục Hà Trần cả người đều đang run rẩy.\r\n\r\n    Ở Lục Hà Trần sắc mặt trắng bệch. Cả người run rẩy, ở Phó Vô Mi dữ tợn hú dài. Ở thời điểm trường kiếm màu xanh kịch liệt rung động, không gian chung quanh dường như đột ngột tĩnh lại. Lưu chuyển thời gian giống như bị người lấy tay bắt được bình thường giống nhau. Lại cũng không cách nào nhúc nhích chỉ chốc lát.\r\n\r\n    Màu xanh trường kiếm dừng lại run rẩy, tỏa hồn trụ cũng đình chỉ toả ra quang hoa, ngay cả Lục Hà Trần run rẩy thân thể vào giờ khắc này dường như cũng dừng lại.\r\n\r\n    Một đạo khinh đạm phủ ảnh phá vỡ loại này yên lặng thời không, hóa thành một đạo như có như không bóng dáng sợi dây trong chớp mắt liền đi tới mi tâm Phó Vô Mi.\r\n\r\n    \"Á đù mọe..! Thời gian phép tắc thần thông...\" Phó Vô Mi kinh hãi hú lên thành tiếng.\r\n\r\n    Giờ khắc này, trong lòng hắn chỉ có một ý niệm trong đầu, làm sao có thể, thế éo nào???...\r\n\r\n    Một cái nho nhỏ Khuy Tinh tu sĩ, thế đéo nào thể thi triển ra thời gian phép tắc thần thông? Đây tuyệt đối không có khả năng. Thế nhưng chuôi búa đã phá vỡ da thịt của hắn, đây không phải là không có khả năng, mà là sự thực.\r\n\r\n    Trong mắt Phó Vô Mi hiện lên cực độ không cam lòng, nếu mà thực lực của hắn khôi phục lại một điểm, cho dù là một chút, loại này da lông thời gian quy tắc hắn cũng không có để ở trong lòng, phất tay giữa đó liền có thể hóa đi.\r\n\r\n    Hắn một cái Thiên Vị Cảnh cường giả bị một cái Khuy Tinh con kiến hôi giết chết, hắn há có thể cam tâm, cho dù chết, cũng phải kéo cái đệm lưng. Cuồng bạo tinh nguyên ở trong cơ thể hắn bộc phát ra, toàn bộ đan điền cùng Tử Phủ đều ở đây cuồng bạo.\r\n\r\n    Thời gian phép tắc thần thông? Lục Hà Trần đồng dạng vô cùng khiếp sợ nhìn chuôi búa này đã tiếp xúc được mi tâm Phó Vô Mi, nàng ở Trung Thiên Đại Tinh Không đã gặp thiên tài tu sĩ nhiều lắm, cũng không có thấy qua có thể ở tu sĩ Khuy Tinh cảnh giới liền lĩnh ngộ thời gian phép tắc. Đây không phải là chuyện khiến người ta khiếp sợ, mà là nghe rợn cả người.\r\n\r\n    \"Không tốt, Phó Vô Mi muốn tự bạo...\" Lục Hà Trần cảm thụ được Phó Vô Mi cả người cuồng bạo khí tức đồng thời, cũng biết không kịp nhắc nhở Ninh Thành. Nàng nhắm hai mắt lại, trong lòng trái lại bình tĩnh hẳn lên. Nàng rất cảm tạ Khuy Tinh tu sĩ này, nếu mà không phải là nhờ Khuy Tinh tu sĩ này, nàng dù chết cũng không được an bình.\r\n\r\n    Đáng tiếc là nàng cũng không cách nào cứu Khuy Tinh tu sĩ này, không chỉ nói Phó Vô Mi tự bạo Khuy Tinh tu sĩ sẽ hài cốt không còn, dù là cái này Khuy Tinh tu sĩ tránh thoát Phó Vô Mi tự bạo, cũng không cách nào ngăn trở tỏa hồn trụ bạo liệt. Phó Vô Mi tự bạo, tuyệt đối sẽ kích nổ tỏa hồn trụ.\r\n\r\n    Tỏa hồn trụ là vật nàng dùng vô số năm, vốn là dùng để tu luyện. Nàng mỗi lần tán công, đều có thể mượn tỏa hồn trụ khóa lại hồn phách nàng. Một khi tỏa hồn trụ nổ tung, coi như là cái không gian này cũng có thể vỡ ra một cái lỗ hổng.\r\n\r\n    Như ý yêu búa xé rách Phó Vô Mi mi tâm đồng thời, Phó Vô Mi tất cả đều là đều vỡ ra, phát ra kinh thiên động địa kinh khủng nổ vang.\r\n\r\n    Một cái Thiên Vị Cảnh tu sĩ tự bạo, sẽ có bao nhiêu tinh nguyên vỡ ra? Huống chi, còn có tỏa hồn trụ theo nổ tung? Cuồng bạo bạo liệt khí tức truyền đến, trong đó xen lẫn tử vong uy hiếp. Ninh Thành thi triển hết Lạc Nhật Hoàng Hôn thần thông sau đó, tinh nguyên cùng thần thức cô quạnh. Huống hồ hắn biết coi như là hắn thời điểm cực thịnh, cũng không cách nào ngăn trở loại này nổ tung.\r\n\r\n    Nổ tung được Ninh Thành cảm thấy được trong nháy mắt, hắn liền tiến vào Huyền Hoàng Châu, ngay cả như ý yêu búa cũng không kịp thu hồi.\r\n\r\n    ...\r\n\r\n    Cuồng bạo tinh nguyên trùng kích dư ba, đem Sư Quỳnh Hoa và Cảnh Y Y vừa mới lao ra Dịch Trần sơn lần thứ hai đánh bay ra ngoài.\r\n\r\n    Hai người bị cường đại trùng kích đánh bay ra bên ngoài vài dặm, lúc này mới té xuống đất. Cảnh Y Y đứng lên, thần thức rơi vào trên Dịch Trần sơn, thanh Thúy xanh biếc, như tiên cảnh bình thường vậy Dịch Trần sơn, lúc này chỉ còn bụi mù khắp bầu trời, bụi phía dưới, là to lớn khe nứt.\r\n\r\n    Cái này nổ tung đem toàn bộ Dịch Trần sơn đều hóa thành phế tích, tiêu tán không còn.\r\n\r\n    Sư Quỳnh Hoa cũng đứng lên, nàng nhìn Dịch Trần sơn phía xa nổ tung cùng hóa thành khe rãnh, trên mặt tất cả đều là bi thiết.\r\n\r\n    \"Quỳnh sư muội, sư thúc nên có một kiếp này, ai, ngươi cũng không cần khó nghĩ...\" Cảnh Y Y giúp Sư Quỳnh Hoa lau một cái vết máu bên mép, an ủi.\r\n\r\n    Sư Quỳnh Hoa không trả lời, sư thúc bỏ mình, nàng tự nhiên khổ sở, thế nhưng nàng lo lắng nhất vẫn còn là cái kia gọi Ninh Thành tu sĩ. Trước nàng nghe được lời của Ninh Thành, còn có chút không vui, hiện tại Ninh Thành bỏ mình, trong lòng nàng lại có một loại bi thiết. Nàng khẳng định đối phương nếu mà không cứu nàng, tuyệt đối sẽ không ngã xuống.\r\n\r\n    Lẽ nào đó là thật? Chính bản thân thật là thê tử kiếp trước của hắn? Nếu mà không phải, hắn cùng mình vốn không quen biết, tại sao muốn bỏ mạng đều muốn phải cứu nàng?\r\n\r\n    \"Quỳnh sư muội...\" Cảnh Y Y thấy Sư Quỳnh Hoa trầm mặc không nói, có chút bận tâm lại bảo một câu, lập tức chuyển hướng nói, \"Được rồi, sư muội, ngươi thế nào trốn ra đc? Còn có này xé rách khốn trận trận kỳ, ngươi là từ đâu lấy được? Còn không phải là ngươi nói, hai chúng ta ngày hôm nay liền hoàn toàn bỏ mạng ở chỗ này.\"\r\n\r\n    \"Y Y sư tỷ? Ngươi nói ngày đó ở trung thiên trên quảng trường người kia nói ta họ Sư, lời của hắn có phải là thật hay không?\" Sư Quỳnh Hoa quay đầu, ánh mắt trong suốt vô cùng nhìn Cảnh Y Y.\r\n\r\n    \"A...\" Cảnh Y Y bị lời của Sư Quỳnh Hoa hỏi cả kinh, lập tức nàng liền phản ứng kịp, nhanh chóng nói, \"Quỳnh Hoa sư muội, ngươi nhưng nghìn vạn không nên loạn tưởng a, ngươi là Vô Cực Thánh Địa Thánh Nữ. Ngươi biết Mịch Trần sư thúc sao? Nàng cũng là Thánh Nữ, nàng rơi cho tới hôm nay kết cục này, cũng là bởi vì nàng, nàng... Thích một người nam nhân, sau đó cùng nam tử kia cùng nhau, còn mang thai...\"\r\n\r\n    Cảnh Y Y nói đến đây, đã từ trong lúc trước thật lớn rung động tỉnh táo lại, lập tức cũng nhớ tới sự tình Ninh Thành đuổi theo. Liền vội vàng hỏi, \"Quỳnh sư muội, chẳng lẽ là cái kia tu sĩ họ Ninh dây dưa ngươi cứu ngươi? Không đúng, không đúng, điều này sao có thể. Cái tên kia thoạt nhìn tối đa mới Toái Tinh tu vi, hơn nữa hắn cũng không có trốn ra. Ta đoán cái tên kia là sắc mê tâm khiếu, len lén theo dõi chúng ta, không nghĩ tới đem mệnh cũng đưa xong, thật là trẻ trâu mà.\"\r\n\r\n    Cảnh Y Y nói lấy liền nghĩ đến Ninh Thành níu lấy ngực của nàng đem nàng xốc lên, trong lòng nàng càng là phẫn uất không dứt. Chính bản thân dầu gì cũng là Vô Cực Thánh Địa đệ tử, người kia vô duyên vô cớ liền níu lấy ngực của nàng. Nếu mà không phải là tên này chết, tuyệt đối không thể tha cho người này.\r\n\r\n    Sư Quỳnh Hoa nghĩ đến Cảnh Y Y đối với Ninh Thành chán ghét thái độ, còn có sự tình Ninh Thành nói cho nàng biết, hắn có rất nhiều cừu nhân, không nên tùy tiện đem tên hắn nói ra, nàng lần đầu tiên dối trá, \"Y Y sư tỷ, người cứu ta chính là Mịch Trần sư thúc. Ta chỉ là bởi vì hắn đuổi theo đến nơi này, cho nên muốn hỏi một chút cái kia Ninh sư huynh nói có khả năng hay không là thật?\"\r\n\r\n    Cảnh Y Y kiên quyết lắc đầu, \"Tuyệt đối không có khả năng, loại tu sĩ này ta thấy cũng nhiều. Bọn họ thích truy cầu xinh đẹp nữ tu, sau đó lấy đi nữ tu nguyên âm sau đó, liền xem như giày cũ. Ngươi không nên suy nghĩ bậy bạ, nhớ kỹ chỉ phải cố gắng tu luyện, sớm một chút dung hợp tinh cầu.\"\r\n\r\n    \"Sư tỷ, ngươi nói cái kia Ninh sư huynh đuổi theo, có đúng hay không khi biết ta bị nhốt ở cái chỗ này sau đó, cố ý liều mình tới cứu ta?\" Sư Quỳnh Hoa thật giống như không hiểu lời của Cảnh Y Y bình thường giống nhau.\r\n\r\n    <\/div>","title":"Chương 587: Dịch Trần Sơn hóa thành bụi"}