{"text":"﻿    Chương 803: Huyền Hoàng tinh lục thay đổi\r\n\r\n    Một tháng sau, Ma Vực Đại Tinh Không một chỗ hẻo lánh tinh cầu không người giữa, Ninh Thành nhẹ thở dài một hơi, từ từ mở mắt.\r\n\r\n    Sắc mặt của hắn vẫn như cũ còn có chút tái nhợt, liên tục một tháng chữa thương cùng khôi phục, vẫn như cũ vẫn chưa có hoàn toàn khang phục, thức hải vẫn mơ hồ đau đớn. Chuyện trải qua sau đó, hắn mới có chút nghĩ mà sợ.\r\n\r\n    May là hắn không có ở Sinh Tử Cảnh thời điểm muốn tế xuất ngũ sắc Liệt Tinh Tiễn, nếu không, hắn có thể sẽ bị lãi ròng thịt khô, tinh không thể cũng sẽ hỏng mất. Dù cho thăng cấp đến Vĩnh Hằng Cảnh, hắn cường hãn như vậy thức hải, vẫn như cũ tạo thành loại này thương tổn.\r\n\r\n    Ngũ sắc Liệt Tinh Tiễn, cũng không phải tu sĩ bình thường có thể tế xuất. Nếu không phải ngũ sắc ngôi sao vỡ đem bị một khối sứt mẻ tinh cầu ngăn trở sát ý, này sát ý lại tản mát vô số năm, hắn ngay cả luyện hóa tư cách cũng không có. Coi như là như vậy, Ninh Thành cũng hoài nghi hắn có thể cấp tốc luyện hóa ngũ sắc Liệt Tinh Tiễn có chút cổ quái.\r\n\r\n    Ninh Thành một bên tiếp tục chữa thương, một bên lấy ra mộc bản nguyên châu hộp ngọc mở ra. Nồng nặc mộc bản nguyên khí tức lộ ra, để cho Ninh Thành mừng rỡ không thôi, hắn cuối cùng là không có không công bốc lên trận này phiêu lưu. Đáng tiếc là, này mộc bản nguyên châu quả nhiên cùng Thủy Vô Thường nói giống y hệt nhau, chỉ có bên, cũng may là hơn nửa bên.\r\n\r\n    Nếu như là toàn bộ mộc bản nguyên châu, Ninh Thành lúc này đều không chút do dự đem quyển này nguyên châu đưa vào Huyền Hoàng Châu, để cho mình Huyền Hoàng Châu triệt để hoàn chỉnh hẳn lên. Thế nhưng này bên mộc bản nguyên châu, Ninh Thành do dự nửa ngày, hay vẫn là không có có có dũng khí đưa vào đi.\r\n\r\n    Hắn lo lắng tàn phá mộc bản nguyên châu một khi đưa sau khi tiến vào, chẳng những không có hiệu quả bao lớn, còn có thể hoàn toàn tổn hao rơi. Vạn nhất là như vậy nói, vậy hắn sẽ thua lỗ lớn. Dù cho tương lai hắn tìm được mặt khác bên mộc bản nguyên châu, cũng không cách nào để cho Huyền Hoàng Châu hoàn chỉnh hẳn lên. Loại kết quả này, Ninh Thành là tuyệt đối không có khả năng tiếp nhận.\r\n\r\n    Ninh Thành cẩn thận đem mộc bản nguyên châu thu hồi. Lần thứ hai đánh lên mấy đạo cấm chế. Hắn phải tìm xem có thể hay không tìm được mặt khác bên mộc bản nguyên châu. Chỉ có thực sự tìm không được thời điểm. Hắn mới có thể mạo hiểm đem này bên mộc bản nguyên châu dung hợp vào bản thân Huyền Hoàng Châu giữa.\r\n\r\n    Tóc hồng mũi tẹt nam tử giữa đồ đạc không ít, Ninh Thành làm ra thực sự hữu hạn. Ngoại trừ mộc bản nguyên châu bên ngoài, còn có một cặp Hằng Nguyên Đan cùng với vài cái nhẫn.\r\n\r\n    Này vài cái nhẫn Ninh Thành từng cái một đi mở ra, đại bộ phận đều là trống không, đồ đạc hẳn là bị này tóc hồng nam tu chỉnh lý qua.\r\n\r\n    Để cho Ninh Thành vui mừng chính là, hắn vẫn tìm được hai quả trang bị đầy đủ đồ nhẫn.\r\n\r\n    Trong đó một cái nhẫn ăn mặc kiểu Trung Quốc sắp tới bốn năm thập nhánh tinh mạch, còn có hơn triệu Hằng Nguyên Đan, tinh không linh thảo cùng luyện khí, bày binh bố trận tài liệu cũng là một đống lớn. Mặt khác một cái nhẫn mặc dù không có cái giới chỉ này nhiều. Đồ đạc cũng không ít.\r\n\r\n    Cộng thêm Ninh Thành trước ở nam tử tóc đỏ trong giới chỉ đoạt cứu ra Hằng Nguyên Đan, còn có Ninh Thành trên người mình tài nguyên tu luyện. Chính là lúc này đây thu hoạch, Ninh Thành thì có sắp tới tám mươi nhánh tinh mạch, một tỷ năm nghìn vạn Hằng Nguyên Đan, cùng với một đống chồng chất tinh không linh thảo cùng tài liệu luyện khí. Về phần những đan dược kia, trực tiếp bị Ninh Thành không để mắt đến. Hắn mình chính là một cái đứng đầu nhất đan đế, há lại sẽ để ý những đan dược này.\r\n\r\n    Ninh Thành rất nhanh thì biết này hai quả như vậy giàu có chiếc nhẫn là của người nào, một quả là Thương Tháp Thương Hội hội chủ Dịch Thương, mặt khác một quả là Thương Tháp Thương Hội phó hội chủ Tăng Tháp Giang.\r\n\r\n    Tóc hồng mũi tẹt nam tử tranh đoạt hai người kia nhẫn, còn chưa kịp chỉnh lý, đã bị hắn thuận lợi làm lấy đến.\r\n\r\n    Ninh Thành cảm thán không thôi. Này bỏ ra rất nhiều, thiếu chút nữa đem mạng nhỏ phó đi ra ngoài. Đồng dạng thu hoạch cũng là rất nhiều. Hắn cho tới bây giờ cũng không có ở một lần thu hoạch ngoài ý muốn giữa đã từng đạt được nhiều đồ như vậy.\r\n\r\n    Cảm nhận được trên cổ tay an tĩnh ngũ sắc Liệt Tinh Tiễn, còn có trên người niết bàn không lâu Thiên Vân Cánh, Ninh Thành cảm thấy hắn rốt cục có rồi một tia đặt chân tinh không tiền vốn.\r\n\r\n    Lại là nửa tháng sau, Ninh Thành lúc này mới tế xuất Tinh Không Luân trở về Mạt Tịch Tinh Lục. Mặc dù sắc mặt của hắn còn có chút tái nhợt, thực lực ngược lại khôi phục cửu thành. Còn sót lại, chỉ có thể dựa vào thời gian đi chậm rãi chữa trị.\r\n\r\n    ...\r\n\r\n    Ninh Thành trở lại một cái, đi ngay về đều phủ thành chủ. Đi qua hơn một tháng thời gian, trước đây bị đập thành phế tích phủ thành chủ lần thứ hai kiến tạo hẳn lên. Ninh Thành cũng không có ở trong phủ thành chủ tìm được Xuyên Tâm Lâu cùng Tiếu Giai Thụy đám người, cũng may thần thức của hắn cảm ứng được Thủy Vô Thường vẫn còn đang nơi này.\r\n\r\n    Cửa cấm chế bị xúc động, Thủy Vô Thường trong lòng cả kinh, nhanh chóng đứng lên. Kể từ khi biết này nam tử tóc đỏ là chuyên môn tới giết nàng, nàng đều có chút tố chất thần kinh.\r\n\r\n    Bất quá khi nàng xuyên thấu qua cấm chế thấy đứng ở cửa Ninh Thành sau đó, lập tức ngạc nhiên mừng rỡ vô cùng mở ra cấm chế kêu lên, \"Ninh sư huynh, là ngươi...\"\r\n\r\n    Nàng ngạc nhiên mừng rỡ không phải là giả giả vờ, mà là phát ra từ nội tâm. Nếu mà này nam tử tóc đỏ trở lại, nàng ngoại trừ chờ chết hay là chờ chết.\r\n\r\n    Ninh Thành tiến vào Thủy Vô Thường căn phòng, tiện tay giúp Thủy Vô Thường đánh thượng cấm chế nói, \"Là ta, tại sao không có thấy Xuyên Tâm Lâu đám người?\"\r\n\r\n    Thủy Vô Thường thở phào nhẹ nhõm nói, \"Tâm Lâu đại đế bốn người đợi ngươi hơn nửa tháng không có tin tức sau đó, liền cùng nhau rời đi về đều tinh không thành. Nếu như ta không có đoán sai, bọn họ hẳn là đi Huyền Hoàng tinh lục.\"\r\n\r\n    Cũng chính bởi vì tứ đại tinh không đế đô rời đi Mạt Tịch Tinh Lục, Thủy Vô Thường mới trong lòng run sợ. Ở cái chỗ này, nàng không có có bất kỳ bảo hộ. Nếu không phải mong mỏi Ninh Thành có thể sẽ trở về, nàng sớm len lén rời đi nơi này.\r\n\r\n    \"Ninh sư huynh, ngươi thật là đuổi theo cái kia tóc hồng tu sĩ sao?\" Thủy Vô Thường nhìn ra, Ninh Thành sắc mặt còn hơi có chút tái nhợt. Thời gian dài như vậy mới trở lại Mạt Tịch Tinh Lục, nàng thậm chí hoài nghi Ninh Thành thụ thương không nhẹ.\r\n\r\n    Ninh Thành đồng dạng nhìn ra Thủy Vô Thường lo lắng, hắn gật đầu, \"Đúng vậy, ta đích xác là đuổi theo cái tên kia đi.\"\r\n\r\n    Do dự một chút, Ninh Thành vẫn là nói, \"Ngươi bây giờ không cần lo lắng, cái tên kia bị ta giết.\"\r\n\r\n    Sở dĩ nói ra lời này, là bởi vì hắn đạt được mộc bản nguyên châu tin tức, đi tới cái chỗ này, vốn chính là Thủy Vô Thường công lao. Vô luận trước hắn cùng Thủy Vô Thường là quan hệ như thế nào, vậy cũng là chuyện đã qua. Chí ít hiện tại, hắn và Thủy Vô Thường vẫn là bằng hữu quan hệ. Ở Thủy Vô Thường ra lực khí, hắn còn phải giấu diếm lời của Thủy Vô Thường, cũng có chút không nhiều đủ ý tứ.\r\n\r\n    Thủy Vô Thường trong lòng còn đang suy nghĩ Ninh Thành là thế nào từ tóc hồng mũi tẹt trong tay nam tử chạy trốn, lại đột nhiên nghe được Ninh Thành nói hắn giết chết cái kia tóc hồng mũi tẹt nam tử, loại này khiếp sợ căn bản là làm cho nàng nghĩ không ra. Nàng há mồm a một tiếng sau đó, thậm chí theo bản năng lấy tay che miệng lại, hoàn toàn không thể tin được.\r\n\r\n    Ninh Thành tự nhiên là mạnh, nếu mà Ninh Thành không mạnh, này Xuyên Tâm Lâu cùng Tiếu Giai Thụy cũng sẽ không kiêng kỵ hắn. Cũng sẽ không truyền ra, hắn một quyền liền đem Thần Ma đảo tam đảo chủ ầm phế.\r\n\r\n    Nhưng Ninh Thành cường đại trở lại, cũng có một cái điểm mấu chốt sao?. Tóc hồng mũi tẹt nam tử lợi hại, nàng tận mắt ra mắt. Ninh Thành làm sao có thể đánh bại tóc hồng mũi tẹt nam tử? Chẳng những Ninh Thành không được, sợ rằng tứ đại tinh không đế giữa lợi hại nhất Xuyên Tâm Lâu cũng không nhất định so với kia người mạnh.\r\n\r\n    Ninh Thành cắt đứt Thủy Vô Thường kinh ngạc, \"Vô Thường tiên tử...\"\r\n\r\n    \"Ninh sư huynh, nếu mà ngươi coi trọng ta gọi ta Vô Thường sao?.\" Thủy Vô Thường cuối cùng là phục hồi tinh thần lại, nhìn Ninh Thành nói thật.\r\n\r\n    \"Tốt, Vô Thường. Tâm Lâu đại đế mấy người đi Huyền Hoàng tinh lục, ta cũng không coi trọng mấy tên này. Ta dự định đi một chuyến Huyền Hoàng tinh lục, ngươi giúp qua ta, phụ thân của ngươi ta quen biết, ta sẽ giúp ngươi chú ý một chút.\" Ninh Thành thấy Xuyên Tâm Lâu mấy người đã rời khỏi, hắn dứt khoát một người đi qua.\r\n\r\n    Hắn sở dĩ không coi trọng Xuyên Tâm Lâu mấy người, là bởi vì cái kia nam tử tóc đỏ quá cường đại. Nếu mà Huyền Hoàng tinh lục lại có mấy cái loại này cường đại tên gia hỏa, Xuyên Tâm Lâu bốn người có thể chạy ra hai cái coi như là không tệ. Mà hắn là nhất định phải đi qua, bằng không hắn có lỗi với đó cái cứu hắn một mạng người khổng lồ.\r\n\r\n    \"Ninh sư huynh, ta cùng đi với ngươi. Ta có một chút chạy trốn thủ đoạn, vạn bất đắc dĩ thời điểm, tuyệt đối sẽ không tha ngươi lui về phía sau.\" Thủy Vô Thường kiên định nói.\r\n\r\n    Ninh Thành vốn là muốn Thủy Vô Thường lưu lại, hiện tại Thủy Vô Thường kiên trì muốn cùng hắn cùng đi, hắn suy nghĩ một chút cũng không có cự tuyệt nữa. Dù sao hắn còn phải đi về mời Trầm Mộng Yên, Trầm Mộng Yên tu vi cũng sẽ không cao hơn Thủy Vô Thường.\r\n\r\n    \"Vô Thường, ta có thể cầm lại này phân nửa mộc bản nguyên châu, còn may mà có ngươi, cái giới chỉ này rốt cuộc ta đưa cho ngươi thù lao. Mặt khác, ta hi vọng ngươi đừng đem mộc bản nguyên châu sự tình nói ra.\" Ninh Thành lấy ra một cái nhẫn đưa cho Thủy Vô Thường.\r\n\r\n    Thủy Vô Thường tự nhiên biết Ninh Thành ý tứ, nàng nhanh chóng tiếp nhận nhẫn, \"Ninh sư huynh yên tâm, trước nếu mà không phải là Ninh sư huynh xuất thủ, ta sợ rằng bị người nọ giết. Vô luận bất cứ chuyện gì phát sinh, ta cũng sẽ không đem chuyện này nói ra.\"\r\n\r\n    Thủy Vô Thường tiếp nhận nhẫn, là muốn (phải) để cho Ninh Thành an tâm. Bất quá khi nàng thần thức rơi vào bên trong chiếc nhẫn thời điểm, thiếu chút nữa kinh kêu thành tiếng. Bên trong chiếc nhẫn có nghìn vạn Hằng Nguyên Đan, cùng một đống tu luyện đan dược.\r\n\r\n    \"Ta không có khả năng lấy nhiều đồ như vậy.\" Nhiều đồ như vậy Thủy Vô Thường nhìn rất quen mắt, nói không muốn là giả, nàng biết mình không có khả năng ham muốn. Nàng chỉ cung cấp một tin tức, nếu quả như thật cầm nhiều đồ như vậy, sợ rằng Ninh Thành sẽ đối với nàng vài phần kính trọng.\r\n\r\n    Nàng đang muốn đem nhẫn trả lại cho Ninh Thành, lại thấy Ninh Thành vừa cười vừa nói, \"Ta có thể cho ngươi nhiều đồ như vậy, nói rõ ta có năng lực này cho. Không muốn nói những vật này, coi như là nhiều hơn nữa vài lần, chỉ cần có thể để cho ta tìm được mộc bản nguyên châu, ta cũng cam tâm tình nguyện cho.\"\r\n\r\n    Ninh Thành lời này cũng không có nói mò, nếu mà không phải là Thủy Vô Thường nhắc nhở, hắn rất có thể cùng mộc bản nguyên châu gặp thoáng qua.\r\n\r\n    ...\r\n\r\n    Nửa tháng sau, Ninh Thành trở lại Giang Châu Tinh, đem chính bản thân phải đi Huyền Hoàng tinh lục sự tình nói cho Kỷ Lạc Phi cùng Ninh Nhược Lan, Thương Thải Hòa đám người sau đó, mang theo Trầm Mộng Yên, Thủy Vô Thường rời đi Giang Châu Tinh.\r\n\r\n    Ninh Nhược Lan cùng Kỷ Lạc Phi đều biết, thực lực của các nàng quá thấp, cộng thêm Ninh Thành mang về nhiều như vậy tài nguyên tu luyện, các nàng duy nhất cần phải làm, chính là nỗ lực bế quan tu luyện.\r\n\r\n    ...\r\n\r\n    Tinh Không Luân tốc độ rất nhanh, nửa tháng không tới, Huyền Hoàng tinh lục là có thể dùng thần thức quét.\r\n\r\n    \"Làm sao lại biến thành như vậy?\" Thủy Vô Thường đứng ở Tinh Không Luân trên boong thuyền nhìn trước mắt một cái thật lớn tinh lục, thì thào nói.\r\n\r\n    Không muốn nói Thủy Vô Thường, coi như là Ninh Thành cũng đồng dạng không thể tin được. Huyền Hoàng tinh lục, hắn đã tới một lần. Trước đây còn không có tiến vào Huyền Hoàng tinh lục, hắn liền cảm nhận được tầng kia tầng xanh biếc ý. Lúc này mới bao nhiêu năm, hắn lần thứ hai đi tới Huyền Hoàng tinh lục, nhìn thấy không phải là tầng tầng xanh đậm, mà là một mảnh tro nguội khí tức.\r\n\r\n    Điều này làm cho Ninh Thành nhớ lại Huyền Hoàng tinh lục giữa Thánh Quang Lĩnh, hắn lần đầu tiên nhìn thấy Thánh Quang Lĩnh thời điểm, đồng dạng là thốn sớm không sinh. Bất quá Thánh Quang Lĩnh không có một ngọn cỏ, cũng không có trước mắt loại này trước mắt tro nguội khí tức.\r\n\r\n    Tinh Không Luân dừng ở Huyền Hoàng tinh lục bên ngoài, Ninh Thành ngưng mắt nhìn nửa ngày, bỗng nhiên nói, \"Ta đã hiểu.\"\r\n\r\n    \"Thế nào?\" Trầm Mộng Yên cùng Thủy Vô Thường đồng thời hỏi, Trầm Mộng Yên chưa hề đã tới Huyền Hoàng tinh lục, cũng hoàn hảo một chút.\r\n\r\n    Ninh Thành hít sâu một hơi, chậm rãi nói, \"Có người muốn luyện hóa Huyền Hoàng tinh lục, hơn nữa còn không phải là bình thường vậy luyện hóa.\"\r\n\r\n    <\/div>","title":"Chương 803: Huyền Hoàng tinh lục thay đổi"}