{"text":"﻿    Chương 743: Đệ nhất cầu Nại Hà\r\n\r\n    Ninh Thành cũng không biết chính bản thân đi xuống bao lâu, chỉ biết là hắn Vô Cực Thanh Lôi Thành đang không ngừng nén. Khi Vô Cực Thanh Lôi Thành nén đến chỉ có cũng chưa tới phương viên một trượng thời điểm, chân của hắn rốt cục rơi vào thực địa.\r\n\r\n    Dưới chân đá phiến tất cả đều là màu đỏ sậm, giống như bị máu loãng xâm nhiễm bình thường giống nhau. Từng đợt nức nở thê lương tiếng kêu ở chung quanh vang lên, Ninh Thành căn bản là không cách nào bắt lấy được những thanh âm này đến từ nơi nào.\r\n\r\n    Ninh Thành đối với chung quanh đây thanh âm không để ý chút nào, vẫn như cũ men theo Hôi Đô Đô khí tức đi tìm. Mặc dù Vô Cực Thanh Lôi Thành chặn hắc thủy chung quanh Hoàng Tuyền Trì, Ninh Thành mỗi một bước vẫn như cũ sẽ ở trên màu đỏ sậm đá phiến lưu lại một dấu chân thật sâu.\r\n\r\n    Này nức nở âm phong ở Thanh Lôi thành bao quanh, mỗi lần còn không có tới gần Thanh Lôi thành, đã bị một phần lôi quang đánh vỡ ra. Ninh Thành âm thầm may mắn chính bản thân bản thân Vô Cực Thanh Lôi Thành, nếu mà không phải là hắn có Thanh Lôi thành, hắn đã sớm đã bị âm lãnh khí tức này bao trùm.\r\n\r\n    Coi như là bản thân có Vô Cực Thanh Lôi Thành, Ninh Thành cũng biết tuyệt đối không có khả năng ở chỗ này ở lâu. Một khi chờ hắn Vô Cực Thanh Lôi Thành nén đến một cái cực hạn, hắn hoàn toàn bằng vào thân thể của chính mình, rất khó nói nhất định liền có thể chống đối nơi này âm khí.\r\n\r\n    Nửa nén hương sau đó, Ninh Thành ngừng lại, hắn ở dưới Hoàng Tuyền Trì nhìn thấy một cái Huyết Hà. Huyết Hà này cùng Hoàng Tuyền Trì hắc thủy phân biệt rõ ràng, chút nào không liên quan gì, căn bản là không cách nào dung hợp một chỗ.\r\n\r\n    Ở bên trên Huyết Hà này, có một cái thạch cầu hình vòm màu trắng, cầu hình vòm bắc ngang qua bên trên Huyết Hà. Ninh Thành đứng ở đầu cầu, mơ hồ thấy cầu đối diện từng đợt âm phong quay cuồng, thê lương nức nở khí tức mang theo tiếng rít liên miên không ngớt. Cái này cũng chỉ là không rõ tình cảnh, không cách nào chân thật thấy rõ ràng đối diện tình huống cụ thể. Trên cầu, bị từng đạo âm hàn khí tức bao phủ. Khiến người ta sợ.\r\n\r\n    Ở trên đầu cầu có tấm bia đá khắc năm chữ lớn viết: Đệ Nhất Nại Hà Kiều.\r\n\r\n    Ninh Thành cẩn thận bước trên này cầu hình vòm màu trắng, hắn mỗi một bước đều như dậm ở chỗ trống địa phương giống nhau. Thế nhưng hạ xuống cước bộ sau đó, vẫn còn ở trên cầu. Điều này làm cho Ninh Thành bộc phát cẩn thận, hắn mới đi mấy bước, hắn đã nhìn thấy một cái bóng người mơ hồ.\r\n\r\n    Qua Tam Kiền? Ninh Thành liếc mắt một cái liền nhận ra bóng người này là Qua Tam Kiền. Hắn tận mắt thấy Qua Tam Kiền bị Xuyên Tâm Lâu đẩy mạnh vào âm phong, làm sao có thể xuất hiện ở nơi này?\r\n\r\n    Ninh Thành rất nhanh cũng cảm giác được không đúng, Qua Tam Kiền mặt không chút thay đổi, căn bản cũng không có bất luận cái gì tư tưởng. Hắn chỉ là ở trên Cầu Nại Hà phiêu đãng một hồi, liền từ từ bay vào đối diện Cầu Nại Hà. Sau đó biến mất vô tung vô ảnh.\r\n\r\n    Ninh Thành trong tay cầm Niết Bàn Thương ngốc trệ hẳn ra, đây là có chuyện gì? Thật sự có âm giới? Cầu Nại Hà này đối diện chính là âm giới? Người chết mất sẽ đi âm giới? Đây có đúng hay không, nếu hắn đi qua Cầu Nại Hà, liền có thể tìm tới hồn phách của người quen?\r\n\r\n    Nghĩ tới đây, Ninh Thành có chút kích động. Hắn tu luyện đến Sinh Tử Cảnh, tuyệt đối sẽ không bị những vật này dọa lui, huống chi ở Cầu Nại Hà đối diện chẳng những có Hôi Đô Đô khí tức, còn có thể có hồn phách của những người quen khác?\r\n\r\n    Ninh Thành hít sâu một hơi, đem tâm tình của mình bình tĩnh trở lại, lần thứ hai đi về phía trước vài bước. Khi Ninh Thành đi tới sắp tới một trượng thời điểm. Cường đại âm phong bao trùm đến, loại này âm phong chẳng những cường đại thô bạo hơn nữa. Âm phong ở đỉnh đầu Ninh Thành tạo thành một cái thực chất âm phong vòng xoáy. Trực tiếp đem Ninh Thành bao lại.\r\n\r\n    Này âm phong vòng xoáy so với trước trên quảng trường mạnh hơn, trừ phi là Ninh Thành, đổi thành thông thường Vĩnh Hằng Cảnh tu sĩ ở chỗ này, sớm đã bị âm khí cường đại âm phong này cuốn đi.\r\n\r\n    Ninh Thành điên cuồng huy động bản thân Vô Cực Thanh Lôi Thành, ngăn trở từng đợt lại từng đợt âm phong vòng xoáy bao trùm tới. Nếu không phải hắn có Thanh Lôi thành, Ninh Thành phỏng chừng hắn cũng không kiên trì được thời gian lâu như vậy.\r\n\r\n    Bất quá coi như là có Thanh Lôi thành, hiện tại cũng không phải một cái biện pháp hay. Ở trên Cầu Nại Hà bị kinh khủng âm phong bao trùm, tiến thối không được, thời gian lâu dài, hắn vẫn còn là cũng bị này âm phong cuốn đi. Đây chỉ là một thời gian dài ngắn mà thôi, trừ phi hắn tiến vào Huyền Hoàng Châu.\r\n\r\n    Ở chỗ này nhìn thấy Qua Tam Kiền đã tử vong rơi mất đi ý thức Nguyên Thần, Ninh Thành tự nhiên không muốn cứ như vậy bị âm phong cuốn đi.\r\n\r\n    Mặc dù Vô Cực Thanh Lôi Thành đang không ngừng nén, Ninh Thành vẫn là không ngừng điều khiển thần thức đi chống đỡ Thanh Lôi thành.\r\n\r\n    \"Ca...\" một tiếng nhỏ âm vang, Ninh Thành cảm giác được thức hải của mình tê rần, trong lòng hắn cả kinh, thầm kêu không tốt. Hẳn là hắn mạnh mẽ điều khiển thần thức, tạo thành thức hải rạn nứt.\r\n\r\n    Nếu mà thức hải bị hủy, vậy hắn thì xong đời rồi.\r\n\r\n    Nhưng Ninh Thành rất nhanh thì ngạc nhiên mừng rỡ hẳn lên, thức hải của hắn cũng không có rạn nứt, mà là đến cực hạn sau đó, lần thứ hai hướng ra phía ngoài mở rộng. Mặc dù ở chỗ này thần thức bị nén lợi hại, ở hắn thức hải khuếch tán sau đó, thần thức của hắn vẫn là lấy gấp mấy lần cường độ lên cao. Hết thảy chung quanh ở hắn thức hải khuếch tán sau đó, đều rõ ràng.\r\n\r\n    Vô Cực Thanh Lôi Thành căn bản cũng không cần hắn liều mạng, cũng lần thứ hai khuếch trương lớn đến sắp tới mười trượng phạm vi, âm phong kia xoắn tới sau đó, trực tiếp bị Vô Cực Thanh Lôi Thành ầm đi.\r\n\r\n    Ninh Thành hơi thở phào nhẹ nhõm, thức hải cường độ lên cao, với hắn mà nói, chính là thực lực bội thăng. Trước hắn dùng Lạc Nhật Hoàng Hôn đối phó Xuyên Tâm Lâu, sở dĩ không cách nào đem Xuyên Tâm Lâu đả thương quá nặng. Một cái nguyên nhân chủ yếu, chính là của hắn thần thức còn không bằng Xuyên Tâm Lâu.\r\n\r\n    Hiện tại thức hải mở rộng, Ninh Thành thần thức không chút kiêng kỵ quét đi ra ngoài. Cầu Nại Hà đối diện vẫn là thấy không rõ lắm, một mảnh âm phong quay cuồng. Bất quá Cầu Nại Hà phía trước mười mấy trượng phạm vi, Ninh Thành đã là có thể thấy rõ ràng.\r\n\r\n    Khi Ninh Thành thấy Cầu Nại Hà trung gian, một thạch nhân màu đen một tay cầm lấy Hôi Đô Đô, Hôi Đô Đô bốn chân dường như còn đang giãy dụa thời điểm, nhất thời giận dữ. Hắn không chút do dự xông tới, tế xuất Niết Bàn Thương chính là một thương đánh ra.\r\n\r\n    \"Ầm...\" Ninh Thành Niết Bàn Thương còn không có đánh vào trên người thạch nhân, một đạo màu đen âm phong liền ngưng tụ, đánh vào bên trên Ninh Thành Niết Bàn Thương.\r\n\r\n    Cường đại lực cắn trả lượng truyền đến, Ninh Thành đứng ở trên Cầu Nại Hà trực tiếp bị đập bay rớt ra ngoài.\r\n\r\n    Vô Cực Thanh Lôi Thành mở rộng đến hơn mười trượng cũng bởi vì cái này lực lượng lần thứ hai bị áp rúc vào phương viên nửa trượng, Ninh Thành mắt thấy chính bản thân liền phải rơi vào bên trong Huyết Hà, nhanh chóng huy động Thiên Vân cánh, mạnh mẽ rơi vào bờ sông bên đầu Cầu Nại Hà.\r\n\r\n    Lúc này Ninh Thành trong lòng là âm thầm kinh hãi, vừa rồi nếu mà không phải của hắn thức hải thăng cấp, lực lượng cắn trả này sẽ làm cho hắn lọt vào Huyết Hà.\r\n\r\n    Nhưng Hôi Đô Đô liền ở trên Cầu Nại Hà, bị màu đen thạch nhân bắt, hắn làm sao lại để cho Hôi Đô Đô ở tại chỗ này? Ninh Thành lần thứ hai xông lên Cầu Nại Hà, lại là một thương đánh ra.\r\n\r\n    \"Ầm!\" Cường đại hơn lực cắn trả lượng truyền đến, lần này Ninh Thành đã có chuẩn bị rồi, mặc dù lại một lần nữa thụ thương, nhưng không có rơi vào trong Huyết Hà.\r\n\r\n    Lần thứ ba đi lên Cầu Nại Hà thời điểm, Ninh Thành trong lòng đã có một vẻ bối rối. Hắn cho là mình có thể cùng đại đế chống đỡ, thế nhưng ở chỗ này, dĩ nhiên không cách nào đánh bại thạch nhân đang bắt Hôi Đô Đô.\r\n\r\n    Lại một lần nữa đối mặt thạch nhân, Ninh Thành cầm Niết Bàn Thương, bắt đầu thiêu đốt máu huyết. Hôi Đô Đô hoàn toàn đã không còn tinh thần, đầu đều cúi gằm, ngoại trừ một tia khí tức ra, còn không biết sống hay chết. Nếu mà không sớm một chút đem Hôi Đô Đô mang về, Hôi Đô Đô có lẽ thật sẽ chết.\r\n\r\n    Theo Ninh Thành điên cuồng tụ tập tinh nguyên, thần thức của hắn càng là muốn tránh thoát chung quanh trói buộc. Lúc này ở quanh người Ninh Thành, sớm đã tạo thành một vòng lại một vòng tinh nguyên rung động. Liền ngay cả Vô Cực Thanh Lôi Thành lúc này, đều phát sinh từng trận rung động, lôi quang tự động tràn ra, đem chung quanh âm phong đánh bay.\r\n\r\n    Tinh nguyên tạo thành thực chất, được sự giúp đỡ của Vô Cực Thanh Lôi Thành, Ninh Thành Niết Bàn Thương lại một lần nữa đánh ra.\r\n\r\n    \"Ầm... Răng rắc...\"\r\n\r\n    Màu đen thạch nhân phía trước ngưng tụ cuồng bạo âm phong đụng vào Ninh Thành Niết Bàn Thương, tạo thành nổ thật lớn. Lúc này đây Ninh Thành không có lại bị đánh bay, Niết Bàn Thương đánh vào thạch nhân trên người, thạch nhân nổ tung sau đó, Ninh Thành muốn bắt lấy Hôi Đô Đô.\r\n\r\n    Một đạo âm phong thật giống như có ý thức bình thường giống nhau, cuốn lên thạch nhân ném xuống Hôi Đô Đô, biến mất ở một bên khác Cầu Nại Hà.\r\n\r\n    Ninh Thành cả người từng trận suy yếu không chịu nổi, từng đạo càng cuồng bạo âm phong từ Cầu Nại Hà đối diện xoắn tới, trực tiếp đánh vào bên trên Vô Cực Thanh Lôi Thành của Ninh Thành.\r\n\r\n    Chỉ là mấy hơi thở, Ninh Thành đã bị đập cũng bay trở về.\r\n\r\n    Lần thứ tư đứng ở đầu Cầu Nại Hà Ninh Thành dùng Niết Bàn Thương chống đỡ thân thể của chính mình, trong mắt hắn toát ra lửa giận. Một lần cuối cùng, hắn có thể cảm thụ đi ra, đó không phải là tự nhiên phản kích, mà là có ý thức phản kích, lúc này mới để cho hắn không có mang đi Hôi Đô Đô, còn thụ thương không nhẹ.\r\n\r\n    Không cam lòng Ninh Thành tiếp tục đi lên Cầu Nại Hà, khi hắn đi tới chỗ ở thạch nhân này là lúc, chỉ có một đống đá vụn. Ngoài ra, không có vật gì khác nữa, Hôi Đô Đô càng là ngay cả bóng dáng cũng không có. Ninh Thành cố ý ngừng lại, đợi nửa ngày, cũng không có cảm thấy được Hôi Đô Đô khí tức.\r\n\r\n    Ninh Thành vừa mới vượt qua một đống đá vụn này, đi về phía trước một bước, kinh khủng hơn âm phong lại bao trùm đến. Lần này Ninh Thành hầu như không có nửa phần năng lực phản kháng, đã bị ầm trở về đầu cầu. Vô Cực Thanh Lôi Thành bị lực cắn trả lượng quá lớn, Ninh Thành thức hải lần thứ hai tê rần, lần này rốt cục không cách nào nhịn được được, há mồm phun ra một ngụm máu tươi. Nếu mà không phải là hắn còn có một chút thực lực, vừa rồi một đòn này, hắn đã bị kéo vào Huyết Hà.\r\n\r\n    Đứng ở đầu cầu Cầu Nại Hà, Ninh Thành lau mép một cái vết máu, hai tay đều nắm lên gân xanh. Đây tuyệt đối là có người khống chế, bằng không không có khả năng như vậy.\r\n\r\n    Khi biết Cầu Nại Hà đối diện có thể là âm giới sau đó, Ninh Thành trong lòng thậm chí có chút kích động, hắn nghĩ đến chính bản thân có đúng hay không có thể đi xem có hay không có thể tìm tới Tẩm Hạm Thụy cùng Ngu Thanh. Hiện tại xem ra, hắn là cỡ nào hồn nhiên. Thực lực của hắn không muốn nói tìm được Ngu Thanh hai người, coi như là Cầu Nại Hà đều đi không qua nổi.\r\n\r\n    Nếu mà không phải thần thức của hắn quá mức cường đại, hắn sớm đã bị âm phong kia kéo vào Huyết Hà. Nếu như nói đen kịt Hoàng Tuyền Trì này Ninh Thành còn dám bằng vào Vô Cực Thanh Lôi Thành xuống tới. Thế nhưng Huyết Hà này, Ninh Thành căn bản cũng không dám hạ xuống. Hắn có một loại dự cảm, một khi hắn xuống đến Huyết Hà, coi như là hắn Vô Cực Thanh Lôi Thành cường đại hơn nữa, âm khí này cũng sẽ trong thời gian ngắn đem hắn hóa thành xương khô.\r\n\r\n    \"Mạo phạm âm binh, tội khác đương giết, nhảy vào Huyết Hà, vĩnh viễn không Luân Hồi...\"\r\n\r\n    Từng đạo trống rỗng thanh âm ở Ninh Thành trong đầu vang lên, để cho Ninh Thành tâm thần trong nháy mắt mờ mịt hẳn lên. Hắn thậm chí đi hướng Huyết Hà, dường như hắn hẳn là dựa theo cái thanh âm này chỉ thị, nhảy vào Huyết Hà. Sau đó dùng vĩnh viễn không Luân Hồi đại giới, đến tẩy rửa tội lỗi của mình.\r\n\r\n    Không đúng, Ninh Thành ở bờ sông máu ngừng lại. Từng đạo Huyền Hoàng Khí Tức ở cọ rửa thần hồn và thức hải của hắn, hắn đánh cái giật mình tỉnh ngộ lại. Vừa rồi thiếu chút nữa liền dính chưởng, bị thanh âm này ảnh hưởng đến.\r\n\r\n    Quả nhiên là có người đang làm chủ, bằng không hắn không có khả năng có loại này cử động.\r\n\r\n    Ninh Thành hít sâu một hơi, nhìn Cầu Nại Hà đối diện lạnh giọng nói, \"Ta sẽ trở lại, hôm nay đãi ngộ, lần sau ta trở về đây, sẽ đem gấp mười lần tặng cho ngươi.\"\r\n\r\n    Nói xong Ninh Thành cấp tốc lui về phía sau, hắn biết dùng thực lực mình bây giờ ở chỗ này đều không làm được cái gì.\r\n\r\n    <\/div>","title":"Chương 743: Đệ nhất cầu Nại Hà"}