{"text":"﻿    Tôi chẳng nói chẳng rằng trở về trường.\r\n\r\n    Tôi cũng không đi chứng thực bất kỳ chuyện gì, vì tôi không muốn gợi lại vết thương cũ thêm nữa, chỉ mong sao mọi chuyện đã đi vào dĩ vãng.\r\n\r\n    Dường như tôi đang trải qua một mùa lê thê nhất trong cuộc đời. Mỗi độ hoa mai nở, cả trường lại huyên náo khác thường. Tôi vùi mình giữa bầu không khí nô nức như một sinh viên bình thường. Thực ra, tôi mong mỏi ngày này từ lâu lắm rồi, không cần bận tâm tiếng chuông điện thoại, không phải giấu giấu giếm giếm. Tôi nỗ lực ghi nhớ mọi lời giảng của thầy cô, chuyên tâm làm thí nghiệm, chăm chỉ viết báo cáo. Tôi so sánh tất cả các trường đại học ở nước ngoài dù nổi tiếng hay không nổi tiếng, tìm hiểu điều kiện phù hợp với chuyên ngành của mình để xin học bổng du học.\r\n\r\n    Suốt mùa xuân, thời gian đối với tôi dường như đã ngưng đọng tại đó, từ thứ Hai đến thứ Sáu, tôi lên lớp liên miên, mọi thứ trùng lặp mà đơn giản. Hai ngày nghỉ cuối tuần, ký túc xá vắng tanh, không một bóng người, tôi bèn lên thư viện ngồi, phòng tự học lúc nào cũng xếp kín những quyển sách giữ chỗ, tôi chọn một chỗ sát cửa sổ.\r\n\r\n    Tôi thích ngắm những cây hòe gai xanh tươi, um tùm ngoài cửa sổ. Cuối mùa xuân, nơi đây sẽ bung nở những chuỗi hoa trắng ngần, hương thơm phiêu dật nồng nàn từng chùm, rủ mình như vô vàn cánh bồ câu trắng muốt. Có lúc ôn bài mệt nhoài, tôi ngẩng đầu nhìn màu xanh biếc rọi xiên bên cửa sổ, phóng tầm mắt ra xa, thấp thoáng thấy dãy núi mờ mờ nơi ngoại ô thành phố.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khi hoàng hôn buông xuống, ráng chiều lãng đãng, núi non hóa tím ngắt mà bầu trời hiện ra vẫn xanh thẳm lạ lẫm, nhuộm màu mây rực rỡ sáng ngời, đẹp đến nỗi khiến người ta phải ngây ngất. Lúc đó, bụng tôi đến giờ sôi ùng ục, tôi khoác cặp, xuống căng tin. Tôi băng qua một sân cỏ lúc nào cũng đông nghịt người đá bóng. Mùa xuân là mùa lý tưởng của thành phố này, mà ở trường tôi, mùa xuân cũng là mùa gợi nhiều tâm trạng u sầu, ly biệt nhất, con đường râm mát không ngớt những tốp người tụm năm tụm ba, bá vai, bá cổ hát vang, họ là sinh viên năm thứ tư sắp tốt nghiệp đang trên đường ra cổng Tây ăn liên hoan chia tay.\r\n\r\n    Tối thứ Sáu trong căng tin có món khoai lang tím, đồ ăn ở căng tin lúc nào cũng nhếch nhác, cẩu thả, khoai bỏ vào lò, hấp qua loa đại khái rồi đổ ra một cái chậu inox to để bán. Tôi mua một suất ăn kèm cháo, bẻ miếng khoai làm đôi, thấy đường vân mịn màng tím biếc, nhìn còn đẹp hơn cả củ dền[1]. Tôi cắn một miếng, sực nhớ ra trước đây, Đáng Yêu rất thích món này, cứ cách mấy ngày, Hương Tú lại mua khoai cho nó ăn. Tôi luôn thấy lạ là tại sao Đáng Yêu chỉ thích ăn khoai lang mà không động tới đồ ăn cho chó? Tôi vốn không thích con chó đó, nó cũng chẳng ưa gì tôi. Nhưng nó từng cứu mạng tôi, chính là lần tôi rạch tay đó. Nếu nó không sủa váng lên, chắc tôi đã chết lâu rồi.\r\n\r\n    [1] Củ dền: có tên khác là củ cải đường, được trồng nhiều ở vùng Bắc Mỹ, Trung Mỹ và Anh Quốc.\r\n\r\n    Tôi cũng không hỏi ông quản gia Đáng Yêu chết thế nào.\r\n\r\n    Phòng tự học đông hơn so với ban ngày, từ tán cây rậm rạp ngoài cửa sổ có một loài côn trùng bay vọt vào, đậu lại trên trang sách, ánh đèn tuýt đổ xuống đôi cánh trong suốt, lờ mờ một màu xanh lá. Lúc lật sách, nếu không để ý, nó sẽ kẹp lại ngay tại trang đó, tạo thành một tiêu bản bỏ túi nho nhỏ. Tôi thổi phù phù, đuổi nó bay đi, rồi dùng bút gạch chân tiếp phần trọng điểm.\r\n\r\n    Từ khu ký túc xá đằng xa vẳng lại tiếng hát của mấy sinh viên năm tư đang quá khích. Sắp xa trường nên họ cứ vừa cười vừa khóc, tiếng hát chen lẫn tiếng đùa vui. Tôi có cảm tưởng trái tim mình đã trơ cứng như đá và hoàn toàn miễn dịch. Đến lúc tôi rời xa nơi này, chắc cũng chẳng có bất kỳ cảm xúc gì đâu nhỉ? Bởi bây giờ tôi đã muốn bỏ đi lắm rồi.\r\n\r\n    Tháng Tư, kết quả thi IELTS lần này khá hơn so với lần trước, Duyệt Oánh nói:\r\n\r\n    - Cậu điên đến nơi rồi Đồng Tuyết, thi từng ấy điểm làm cái gì hả?\r\n\r\n    Tôi cười nói:\r\n\r\n    - Cậu mà thi thì điểm còn cao hơn tớ.\r\n\r\n    Duyệt Oánh không thi IELTS vì Triệu Cao Hưng không định đi du học. Dạo này, cô ấy còn sầu đời hơn cả tôi, bố cô ấy phản đối việc yêu đương với Triệu Cao Hưng, vì Triệu Cao Hưng là sinh viên thể dục thể thao và cậu ấy không hề có hứng thú với kinh doanh, vấn đề mấu chốt vẫn là bác ấy muốn sau này Triệu Cao Hưng đến ở rể.\r\n\r\n    - Tư tưởng của bố tớ rõ là phong kiến hủ bại. Tớ tức nói bố đi mà đẻ thêm con riêng ấy, thế là bố tớ nổi sung lên, mắng tớ bất hiếu.\r\n\r\n    - Thế cậu định sao? – Tôi hỏi.\r\n\r\n    Duyệt Oánh hằm hằm nói:\r\n\r\n    - Đấu đến cùng chứ. Tớ biết thừa ông ấy có con thế nào được nữa, kể cả bây giờ có con thì cũng muộn rồi, thế nào chẳng có ngày chịu thua, cho phép tớ yêu Cao Hưng.\r\n\r\n    Cuộc chiến giữa hai bố con Duyệt Oánh vô cùng ác liệt, bố cô ấy cắt tất cả các thể loại thẻ tín dụng, thậm chí số điện thoại của cô ấy đăng ký theo tài khoản dịch vụ toàn cầu của bố cũng bị cắt.\r\n\r\n    Duyệt Oánh tức tốc đi mua sim mới, sau đó nhắn tin thông báo đổi số cho tất cả bạn bè. Cô ấy vừa nhắn tin vừa hờn dỗi nói với tôi:\r\n\r\n    - Đừng hòng tớ báo số mới cho ông ấy, xem ông ấy có tìm nổi tớ không.\r\n\r\n    Tôi biết có khuyên giải cũng vô ích nên chỉ cảm thán vài câu:\r\n\r\n    - Bố cậu còn sống để mà giận dỗi, còn tớ, muốn hờn dỗi bố cũng không được nữa.\r\n\r\n    Duyệt Oánh ngẩn ra rồi rầu rĩ nói:\r\n\r\n    - Đừng thế mà, chúng mình đi làm thêm kiếm tiền đi. Tiền tiêu vặt của tớ sắp hết rồi.\r\n\r\n    Với danh tiếng trường tôi, tìm việc làm thêm không khó. Chỉ cần lên mạng, vào mấy trang chuyên đăng tin tuyển gia sư, điền thông tin cơ bản là chẳng mấy sẽ nắm chắc cơ hội trong lòng bàn tay. Đối thủ cạnh tranh duy nhất phải kể đến là sinh viên ngành Sư phạm, Duyệt Oánh căm hờn nói:\r\n\r\n    - Ai khiến họ học nghề gõ đầu trẻ ấy chứ, trong khi bọn mình toàn học phân tử với điều chế…\r\n\r\n    Nghề gia sư là nỗi ám ảnh cả đời của tôi nên từ bấy đến giờ, tôi thôi hẳn những công việc dạy dỗ kiểu này, chỉ chú tâm tìm những việc khác.\r\n\r\n    Tôi và Duyệt Oánh tìm được việc làm tạm thời tại một triển lãm, công việc chủ yếu là cung cấp tư liệu cho triển lãm, rất đơn giản, không đòi hỏi nhiều kỹ năng. Chúng tôi chạy qua chạy lại giữa kho và khán đài, lúc cần thì hỗ trợ phát tờ rơi, điền bảng điều tra, sắp xếp hồ sơ của khách hàng… Mới làm được nửa ngày, hai bên hông đã tê rần, bận tối mắt tối mũi, đến cơm trưa cũng ăn vội vàng. Duyệt Oánh bền bỉ hơn tôi nghĩ nhiều, thậm chí cô ấy còn chẳng phàn nàn lấy nửa câu, bấy lâu này, tôi cứ nghĩ cô ấy là tiểu thư con nhà giàu, không quen khổ sở, giờ đây cô ấy khiến tôi phải nhìn bằng con mắt khác.\r\n\r\n    Triệu Cao Hưng hoàn toàn không hay biết việc chúng tôi đi làm thêm, Duyệt Oánh nói:\r\n\r\n    - Kể ra thì thể nào anh ấy cũng xót ruột mà ngăn cản cho mà xem, tớ sao nỡ tiêu tiền của anh ấy chứ.\r\n\r\n    Tôi thấy mừng thay cho Duyệt Oánh, cô ấy gặp được người mình yêu mà người ta cũng yêu cô ấy, cô ấy hạnh phúc hơn tôi biết nhường nào, hai người họ có thể kiên trì phấn đấu bên nhau.\r\n\r\n    Triển lãm có quy mô lớn, nhiều công ty đặt gian hàng đại diện, thu hút nườm nượp khách đến tham quan. Bận nhất là chiều thứ Bảy, cổ họng tôi khàn đặc vì nói nhiều. Gian hàng bên trái là một công ty kinh doanh máy lọc nước, nhân viên bên đó đang bận bê cốc, chào mời khách hàng thưởng thức đồ uống. Lúc thưa người, gian bên đó qua chỗ chúng tôi, chào hỏi:\r\n\r\n    - Em ơi, qua uống cốc nước không?\r\n\r\n    Duyệt Oánh chạy qua, mang hai cốc nước về. Vừa uống, cô ấy vừa thì thầm:\r\n\r\n    - Ước gì gian hàng bên cạnh bán bánh mì nướng, tớ đói lắm rồi.\r\n\r\n    Giữa lúc vất vả thế này, chỉ có mình cô ấy mới có thể lạc quan đến vậy, khiến người khác phải phá lên cười.\r\n\r\n    Buổi tối, dọn dẹp lúc tan, Duyệt Oánh gần như dán mình vào ghế, không gượng dậy nổi:\r\n\r\n    - Trời đất ạ! Chưa bao giờ đi giày cao gót mà phải chạy tới chạy lui nhiều như ngày hôm nay.\r\n\r\n    Chị giám đốc phụ trách gian hàng, cũng chính là người tuyển chúng tôi vào làm, nhìn xuống chân Duyệt Oánh cười cười, rồi bất thình lình cúi thấp hơn, buột miệng hỏi:\r\n\r\n    - Em đi giày Chanel two-tone[2] đấy à?\r\n\r\n    [2] Two-tone: hai tông màu.\r\n\r\n    Duyệt Oánh tỏ vẻ thản nhiên, nhấc chân cao hơn cho chị ấy nhìn:\r\n\r\n    - Hàng fake loại một, mua trên Taobao đấy ạ, nhái giống quá chị nhỉ?\r\n\r\n    Tôi phục sát đất tài nói dối của Duyệt Oánh, nói thế mà mặt cô ấy vẫn dửng dưng như không.\r\n\r\n    Trưa hôm sau, gian hàng của tôi và gian kế bên cùng gọi cơm hộp. Hôm nay, Duyệt Oánh dẹp luôn màn chào hỏi, chạy luôn sang bên đó bê về mấy cốc nước. Tôi thấy cô ấy đứng bên đó to nhỏ khá lâu, liền tò mò hỏi:<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    - Chuyện trò gì với người ta mà lâu thế?\r\n\r\n    Duyệt Oánh đá lông nheo với tôi:\r\n\r\n    - Trai lạ hỏi số điện thoại của cậu đấy.\r\n\r\n    - Vớ vẩn!\r\n\r\n    - Ơ này, thật đấy! – Duyệt Oánh thì thầm, chỉ cho tôi xem. – Trai lạ kia kìa, mặt mũi sáng sủa nhìn cũng hợp mắt đấy!\r\n\r\n    - Cậu đừng có cho số điện thoại của tớ lung tung.\r\n\r\n    Duyệt Oánh vừa và cơm vừa nói:\r\n\r\n    - Đương nhiên, cậu chưa đồng ý sao tớ dám? Nhưng cậu cũng thử cho biết đi, yêu rất có lợi cho sức khỏe. Mà tên Tiêu Sơn kia cũng thật là, dạo này lại biệt tăm biệt tích, phí công cậu nhớ nhung hắn mấy năm trời.\r\n\r\n    Tay tôi run lên, bao lâu nay, cứ nghe nhắc đến Tiêu Sơn là tôi lại nhói lòng, nỗi đau ăn sâu vào xương tủy, nhiễm vào mạch máu, nay đã trở thành một căn bệnh nan y, không thuốc chữa.\r\n\r\n    Phải chăng trái tim mình đã nguội lạnh, cả đời chẳng thể yêu ai khác?\r\n\r\n    Làm thêm mấy ngày nữa, hai đứa tôi kiếm được khoảng vài trăm tệ, đối với Duyệt Oánh, số tiền đó chỉ như muối bỏ bể. Trước kia, chẳng bao giờ thấy cô ấy buồn phiền vì thiếu tiền, còn nay, cô ấy ghi sổ hằng ngày, mua gì cũng phải dè sẻn. “Ông bố đại gia xối” nhà cô ấy từng gọi điện đến ký túc xá nhưng Duyệt Oánh nhất quyết không chịu nghe, tôi đành nhận mấy hộ rồi lấp liếm nói:\r\n\r\n    - Cháu chào bác! Duyệt Oánh đến lớp tự học rồi ạ!\r\n\r\n    Đầu dây bên kia truyền đến một giọng dửng dưng đều đều:\r\n\r\n    - Vậy à? Cháu nói với nó, tuần này nếu nó không về nhà thì sau này khỏi cần về nữa.\r\n\r\n    Sao đại gia nào cũng có tác phong hao hao nhau thế nhỉ? Tôi đang cảm khái thì đầu dây bên kia đã cúp máy. Tôi thuật lại nguyên văn với Duyệt Oánh, Duyệt Oánh tỏ vẻ chống đối ra mặt:\r\n\r\n    - Không về thì sao nào? Tại ông ấy mà mẹ tớ qua đời, tớ còn chưa tính sổ đâu.\r\n\r\n    Lúc Duyệt Oánh gặp chuyện, tôi cứ đinh ninh cô ấy đi chơi với Triệu Cao Hưng. Mãi đến khi Cao Hưng gọi điện, tôi mới biết thì ra “Ông bố đại gia xối” đợi quá nửa tháng chưa thấy Duyệt Oánh về, liền sai người đến bắt cô ấy, bọn chúng nghênh ngang bỏ đi, lúc chúng tôi phát hiện ra thì họ cũng sắp về tới nhà rồi.\r\n\r\n    Triệu Cao Hưng bực bội, tức tốc mua vé máy bay đuổi theo tới tận nhà Duyệt Oánh. Tôi nóng ruột, đoán chắc di động của Duyệt Oánh bị bố cô ấy tịch thu rồi, gọi mãi mà không liên lạc được. Bố cô ấy còn sai người đến bệnh viện làm giấy chứng thực rồi viết đơn xin nghỉ phép cho Duyệt Oánh tạm nghỉ vài tháng với lý do tình hình sức khỏe của cô ấy không ổn định. Trường tất nhiên là đồng ý, giờ chúng tôi có báo cảnh sát cũng vô ích.\r\n\r\n    Tôi lo cho Triệu Cao Hưng, chốc chốc lại nhắn tin hỏi cậu ấy đã gặp Duyệt Oánh chưa nhưng cậu ấy vẫn bặt vô âm tín. Đến hôm sau, tôi mới nhận được điện thoại của cậu ấy gọi về từ sân bay.\r\n\r\n    - Tớ về rồi đây.\r\n\r\n    - Gặp được Duyệt Oánh chưa?\r\n\r\n    - Gặp rồi.\r\n\r\n    Tôi thở phào, nhưng nghe giọng Triệu Cao Hưng có vẻ không được thoải mái:\r\n\r\n    - Về trường rồi tớ kể cho mà nghe.\r\n\r\n    Chuyện là, Triệu Cao Hưng đến nhà Duyệt Oánh, “Ông bố đại gia xối” của cô ấy tuy không ngăn cản, thậm chí còn cho phép họ gặp mặt, nhưng vẫn ra điều kiện cuối cùng.\r\n\r\n    - Muốn ở bên con gái tôi, cậu cần chứng minh bản thân mình trước đã.\r\n\r\n    - Cậu làm thế nào để chứng minh?\r\n\r\n    Triệu Cao Hưng cười khổ:\r\n\r\n    - Ông ấy đưa tớ ba bản hợp đồng, chỉ cần tớ giao dịch thành công một trong ba, coi như tớ đạt tiêu chuẩn.\r\n\r\n    Tôi vừa nghe đã biết chuyện này không hề dễ dàng. Lúc xem ba bản hợp đồng ấy, tôi càng thấu hiểu bố Duyệt Oánh đúng là hoạch họe hão huyền. Trong ba bản hợp đồng ấy, một bản là chuyển nhượng mỏ than, một bản là sáp nhập công xưởng gang thép, bản còn lại là xây dựng xưởng hóa chất công nghiệp.\r\n\r\n    - Thời đại nào rồi, làm gì còn ai chuyển nhượng mở than nữa? Than quặng bây giờ chính là mỏ vàng, mà kể cả có chăng nữa thì tớ biết bàn bạc gì với người ta? Chả nhẽ cứ chìa hợp đồng ra cho người ta ký à? Tớ chả hiểu gì cả… Còn bản hợp đồng sáp nhập xưởng gang thép này, lúc ở sân bay tớ đã lên mạng tìm hiểu, trong trường hợp này, trước tiên phải tìm luật sư, sau đó phải liên hệ với Ủy ban giám sát quản lý tài sản quốc hữu. Bản hợp đồng xây dựng xưởng hóa chất kia mới khó, đề làm được, tớ phải đàm phán với chính quyền địa phương, thậm chí còn liên quan đến quy hoạch thành phố…\r\n\r\n    Tôi cũng hiểu thế là hết hy vọng rồi. Dù Triệu Cao Hưng có chọn bản nào đi chăng nữa thì cậu ấy cũng không đủ khả năng để đàm phán, ký kết. Chúng tôi chỉ là những sinh viên quèn, trong khi mấy vụ này không những dính dáng đến thương mại mà còn đòi hỏi mối quan hệ rộng nữa.\r\n\r\n    - Bố cô ấy bảo, muốn làm rể ông ấy cần phải có thực lực, mỗi cái hợp đồng cỏn con cũng không làm xong thì đừng hòng mơ tới Duyệt Oánh.\r\n\r\n    - Duyệt Oánh nói sao?\r\n\r\n    - Cô ấy nói bố mình quá vô lý, tự dưng lôi những điều kiện phi lý này ra lừa tớ. Nghe thế, bố cô ấy liền sa sầm mặt mày rồi nói chấp nhận chuyện chúng tớ mới là điều phi lý. Tớ sợ Duyệt Oánh khó xử nên sau cùng vẫn chấp nhận. Dù chỉ là một phần trăm hy vọng, tớ cũng sẽ nỗ lực hết mình.\r\n\r\n    Chưa bao giờ tôi thấy Triệu Cao Hưng ủ rũ như lúc này. Triệu Cao Hưng kể cậu ấy đã gọi điện sang Hồng Kông, tham khảo ý kiến của Mộ Chấn Phi, tôi hỏi Triệu Cao Hưng:\r\n\r\n    - Mộ Chấn Phi nói gì?\r\n\r\n    - Anh ấy cũng khó xử, về mặt kinh tế, anh ấy không thể quyết định thay bố mình được, suy cho cùng những việc này đâu phải chỉ chục vạn, trăm vạn là xong.\r\n\r\n    Gia cảnh Triệu Cao Hưng cũng chỉ ở mức trung bình, bố mẹ không đủ sức giúp cậu ấy giải quyết việc này. Nghĩ mãi không ra, Triệu Cao Hưng bèn ôn đầu khổ sở:\r\n\r\n    - Giá mà họ hàng nhà tớ có ai giàu có thì đỡ quá. Chí ít cũng giới thiệu được cho tớ vài mối…\r\n\r\n    Tôi im bặt, bởi lẽ tôi sực nhớ, thực ra mình có quen một gã rất giàu.\r\n\r\n    Nhưng cả đời này, tôi không muốn gặp lại hắn nữa.\r\n\r\n    Buổi tối, tôi nằm trên giường, nhìn sang chiếc giường trống trơn đối diện. Duyệt Oánh là người không thích khoe mẽ, nhiều lúc trông cô ấy chẳng khác gì những sinh viên bình thường. Ban đầu, bố Duyệt Oánh mua riêng cho cô ấy một căn hộ gần trường, nhưng về sau cô nàng hoạnh họe, bắt bố mình phải treo biển cho thuê.\r\n\r\n    Duyệt Oánh từng nói:\r\n\r\n    - Chẳng đâu bằng ký túc, sống ký túc mới là sinh viên đại học!\r\n\r\n    Sở dĩ tôi thích ở ký túc là vì có Duyệt Oánh. Đợt tập quân sự năm nhất, hai đứa tôi đã trở nên thân thiết. Lúc đó, cô ấy hào phóng cho tôi dùng chung lọ kem chống nắng, lọ kem chống nắng đắt tiền đã hết ngay trong đợt tập quân sự ấy, nhưng chúng tôi vẫn đen nhẻm như hai cục than. Chúng tôi cùng đi mua cơm, đi lấy nước, lên lớp làm thí nghiệm, còn dắt díu nhau ra cổng Tây ăn cánh gà nướng, uống trà sữa uyên ương. Màu đông thì thay nhau canh quản lý ký túc xá để cắm lò sưởi, hè về liền quay sang dùng máy xua muỗi. Tôi đi học ôn, luôn giữ chỗ hộ cô ấy, lên lớp cô ấy cũng giữ ghế cho tôi. Chúng tôi đều là con một nhưng thực lòng, tôi luôn coi Duyệt Oánh như chị em ruột thịt của mình.\r\n\r\n    Từ trước tới nay, Duyệt Oánh chưa hề coi thường tôi. Kể cả khi tôi nói dối cô ấy, dù cái chết của mẹ khiến cô ấy vô cùng đau đớn, nhưng cô ấy vẫn tin và lên mạng giúp tôi phân trần.\r\n\r\n    Người bạn như thế, tôi chỉ có một mà thôi.\r\n\r\n    Tôi luôn cảm thấy may mắn bởi nếu so sánh, cô ấy hạnh phúc hơn tôi rất nhiều. Cô ấy gặp được người mình yêu mà cả hai cùng chung nhịp đập con tim. Tôi luôn quan niệm hạnh phúc của Duyệt Oánh chính là hạnh phúc của mình, cuộc đời tôi đã bi đát lắm rồi, may sao bạn tôi lại được hạnh phúc hơn tôi.\r\n\r\n    Tôi tràn trọc suốt một đêm, sáng sớm hôm sau, tôi bật dậy, vã nước lạnh lên mặt, nhìn vào gương, chợt nhận ra mặt mũi mình xám xịt, chẳng thấy nét thanh xuân phơi phới đâu nữa. Mới ba năm mà nhìn tôi còn già hơn người ngoài ba mươi. Tôi hai mươi mốt tuổi, mang trong mình một trái tim già cỗi của bà lão bảy mươi, tám mươi. Trước đây, tôi luôn có dự cảm, một ngày nào đó, mình sẽ tỉnh dậy với mái đầu bạc phơ, thế là cuộc đời đã trôi qua…\r\n\r\n    Tôi ngồi xuống cạnh bàn, sau một hồi suy nghĩ miên man mới cầm máy, bấm số.\r\n\r\n    Đây là lần thứ hai tôi gọi vào số máy này, lần trước, hắn không bắt máy và lần này cũng vậy.\r\n\r\n    Tôi thu dọn sách vở để lên lớp, buổi sáng có bốn tiết mà tiết nào cũng là môn bắt buộc.\r\n\r\n    Sau tiết thứ ba, điện thoại trong cặp tôi rung lên bần bật. Màn hình hiển thị một dãy số vô cùng quen thuộc, tuy trước nay tôi không lưu trong danh bạ nhưng vẫn biết đó là ai.\r\n\r\n    Tôi liếc nhìn thầy giáo đang chăm chú viết công thức trên bục giảng, rồi đi ra ngoài từ lối cửa sau, chạy ra cuối hành lang mới dám nhận điện thoại. Chạy nhanh nên hở hổn hển, tôi thoáng nét sửng sốt khi nghe giọng Mạc Thiệu Khiêm, tưởng như mình vừa sa chân vào cõi mộng.\r\n\r\n    Cứ tưởng hắn không bao giờ nghe điện thoại, không ngờ hắn còn gọi lại.\r\n\r\n    Hắn nói thẳng vào đề:\r\n\r\n    - Chuyện gì thế?\r\n\r\n    Tôi sượng sùng đáp:\r\n\r\n    - Anh rảnh chứ? Tôi có chuyện muốn gặp anh.\r\n\r\n    Đầu dây bên kia chìm vào im lặng trong thoáng chốc. Tôi nghĩ bụng, có lẽ hắn dập máy rồi cũng nên, dù sao mối quan hệ giữa chúng tôi từ xưa đến nay cũng chẳng vui vẻ gì, hơn nữa, hôm đó ở bệnh viện, tôi còn chửi rủa hắn một cách thậm tệ.\r\n\r\n    Một lúc sau, tôi mới để ý thấy hắn đang hỏi thư ký, hình như đang sắp xếp lịch trình. Giờ này chắc hắn đang ở văn phòng, xung quanh vô cùng yên tĩnh, thậm chí tôi còn nghe loáng thoáng thấy tiếng thư ký.\r\n\r\n    - Chiều mai, nếu có chuyện quan trọng, em có thể đến sân bay gặp tôi.\r\n\r\n    Tôi cuống cuồng hỏi:\r\n\r\n    - Anh bay lúc mấy giờ?\r\n\r\n    - Tầm ba, bốn giờ.\r\n\r\n    Nói xong, hắn cúp máy ngay. Chiều mai trống tiết, tôi có thể đến sân bay. Mà tầm ba giờ là chuyến bay đi hay chuyến bay đến nhỉ? Tôi cũng không chắc lắm, đành quyết định ăn xong bữa trưa sẽ đi ngay đến sân bay, ôm cây đợi thỏ vậy.\r\n\r\n    Tôi mượn ba bản photo hợp đồng của Triệu Cao Hưng, lấy cớ có người quen làm kinh doanh, định đưa anh ấy xem rồi nghĩ cách giúp. Xem ra Triệu Cao Hưng cũng nôn nóng đến nỗi có bệnh thì vái tứ phương, cậu ấy không hỏi han nhiều, liền đi photo hợp đồng đưa tôi.\r\n\r\n    Một giờ trưa ngày hôm sau, tôi đã có mặt tại sân bay, chờ đến tận sẩm tối mà vẫn không thấy bóng dáng Mạc Thiệu Khiêm. Chẳng biết hắn ra từ cửa nào, tôi bèn đến quầy bán vé hỏi, nhưng biết hỏi gì trong khi thông tin về chuyến bay lẫn hãng bay đều không có. Tôi gọi vào máy hắn thì tổng đài báo số máy đã chuyển sang kết nối toàn cầu.\r\n\r\n    Trời đã tối hẳn, tôi đi xe bus của sân bay về. Hắn cho tôi leo cây cũng đúng thôi, chung quy lại, tôi với hắn chẳng là gì của nhau, hơn nữa, lần trước tôi còn chọc cho hắn tức nghẹn họng.\r\n\r\n    Xe bus của sân bay dừng ở trạm cuối, bụng tôi đói cồn cào. Ban đầu, tôi định kiếm thứ gì bỏ bụng nhưng sau đó lại chẳng muốn ăn gì. Trước cổng tàu điện ngầm có không ít taxi đang vẫy khách, có người mời chào tôi:\r\n\r\n    - Đi taxi không em?\r\n\r\n    Tôi vốn định lắc đầu, rồi bỗng nhiên lại gật.\r\n\r\n    Taxi đỗ trước khu chung cư, nơi đó có đội ngũ quản lý giống như khách sạn. Bảo vệ mở cửa xe cho tôi, hiển nhiên anh ta vẫn nhận ra tôi, thậm chí còn nở nụ cười chuyên nghiệp:\r\n\r\n    - Chào cô!\r\n\r\n    Mật mã mở cửa tôi vẫn nhớ, bước vào thang máy rồi mà tôi vẫn thoáng đắn đo. Thôi đã đến rồi, còn lần khần gì nữa. Tôi ấn chuông, không bao lâu sau cánh cửa bật mở.","title":"Thiên Sơn Mộ Tuyết - Chương 17"}