{"text":"﻿    Chương 843: Biên Tố Thần hải thành\r\n\r\n    Ninh Thành còn đang ở âm thầm suy nghĩ phải nên làm như thế nào, một đạo che khuất Ninh Thành đỉnh đầu bóng dáng liền đè ép xuống tới. Ninh Thành ở trước tiên liền cảm nhận được nguy hiểm, giờ khắc này không gian chung quanh tựa hồ bị một loại lực lượng cường đại trói buộc lại, coi như là hắn muốn phá vỡ loại trói buộc này, cũng cần một cái thời gian.\r\n\r\n    Lo lắng dưới, Ninh Thành không kịp nghĩ nhiều, Vô Cực Thanh Lôi Thành liền thanh toán đi ra.\r\n\r\n    \"Ầm...\" Áp lực ầm ầm xuống, rơi vào Vô Cực Thanh Lôi Thành thượng.\r\n\r\n    Vô Cực Thanh Lôi Thành bị loại này lực lượng cường đại đánh trúng, phát sinh từng trận ca âm vang. Trong lúc nhất thời, này một mảnh ngoài khơi đều là lôi quang văng khắp nơi, cường đại nguyên lực đem Ninh Thành chỗ ở một phe này nước biển trực tiếp đánh ra một cái to lớn vũng nước. Ninh Thành bị loại lực lượng này oanh trực tiếp bay rớt ra ngoài, lần thứ hai phun ra một ngụm máu tươi.\r\n\r\n    Cũng may hắn còn có Vô Cực Thanh Lôi Thành ngăn trở, bằng không dù cho hắn là tinh không thể, lần này cũng ăn không tiêu.\r\n\r\n    Chung quanh cái loại này trói buộc vừa mới dễ dàng một điểm, Ninh Thành đã nhìn thấy một cái miệng to như chậu máu trương lại đây. Ninh Thành ngay cả đây là yêu thú gì cũng không có thấy rõ ràng, liền điên cuồng huy động Thiên Vân Cánh.\r\n\r\n    Hắn tuyệt đối không phải là yêu thú này đối thủ, đối mặt loại này yêu thú cường đại hắn ngoại trừ chạy trốn bên ngoài, không còn hắn phát.\r\n\r\n    Thiên Vân Cánh mang theo một mảnh nhạt yếu sáng mờ, trực tiếp đem Ninh Thành mượn tiền ra. Ở Ninh Thành thuấn di đi một khắc, hắn còn ở lại tại chỗ bóng dáng bị này miệng khổng lồ một ngụm nuốt vào.\r\n\r\n    Còn trên không trung Ninh Thành thấy một màn này, nhanh chóng tế xuất Tinh Không Luân, cấp tốc đi xa.\r\n\r\n    Công kích kia Ninh Thành hải yêu, dường như cũng không quen phi hành, thấy Ninh Thành đi rồi, cũng không có lại đuổi theo.\r\n\r\n    Ninh Thành lại hù dọa xuất mồ hôi lạnh cả người, hắn cho rằng nơi này ngoại trừ một phần cường giả bên ngoài coi như an toàn, không nghĩ tới một con yêu thú thiếu chút nữa giải quyết rồi hắn.\r\n\r\n    Nghĩ đến trước hắn còn đang ở trong nước biển ngâm một hồi lâu, hắn đều có chút nghĩ mà sợ. Nếu là hắn còn không có từ trong biển đi ra. Yêu thú kia liền công lại đây, hắn căn bản là không kịp rời khỏi. Xem ra hắn không có khả năng ở chỗ này chữa thương, coi như là muốn chữa thương, cũng phải tìm một cái điểm an toàn địa phương.\r\n\r\n    Lúc này Ninh Thành hoàn toàn không có có bất kỳ phương hướng, chỉ có thể khống chế Tinh Không Luân cấp tốc phi hành. Cũng may Tinh Không Luân tốc độ vẫn là bá đạo không gì sánh được. Này một mảnh trên biển cũng có chút cường đại hải yêu. Nhưng không có có một loại hải yêu tốc độ, có thể theo kịp Tinh Không Luân.\r\n\r\n    Tinh Không Luân cấp tốc phi hành mấy ngày sau, Ninh Thành trong thần thức xuất hiện vài đạo phi hành pháp bảo bóng dáng. Ninh Thành nhanh chóng ngừng lại, đem Tinh Không Luân đổi thành một món thông thường thượng phẩm đạo khí phi hành pháp bảo.\r\n\r\n    Ở tứ đại tinh không giữa, Ninh Thành không sợ Tinh Không Luân bị người khác biết. Ở cái chỗ này, một khi Tinh Không Luân loại bảo vật này bị nhận ra. Vậy coi như không thuộc về hắn.\r\n\r\n    Ninh Thành ngăn cản một món phi hành pháp bảo, để cho hắn nghi ngờ là, này phi hành pháp bảo thượng tu sĩ tu vi so với hắn còn thấp hơn, xem ra mới Sinh Tử Cảnh tu vi.\r\n\r\n    Người này Sinh Tử Cảnh tu sĩ không nhìn ra Ninh Thành tu vi, phải ở chỗ này cầu sống. Tận lực không đắc tội bởi vì tốt. Ninh Thành phi hành pháp bảo cũng không có biểu hiện ra ác ý, chỉ là ở một bên làm ra hỏi thủ thế mà thôi. Cho nên đang bị Ninh Thành ngăn cản sau đó, hắn chủ động ngừng lại.\r\n\r\n    \"Không biết đạo hữu có chuyện gì?\" Người này Sinh Tử Cảnh tu sĩ ở Ninh Thành phía trước đi đầu kê lễ hỏi.\r\n\r\n    Ninh Thành còn thi lễ, \"Ta trước gặp thú triều, một phe này hải vực phương vị tranh vẽ thất lạc mất. Không biết bằng hữu có thể hay không khắc một quả phương vị ngọc giản cho ta?\"\r\n\r\n    Coi như là câu hỏi, Ninh Thành cũng rất là cẩn thận. Hắn nhìn ra, tên tu sĩ này dường như cũng là tinh nguyên, cũng không có chuyển hóa thành lực lượng cường đại hơn. Dù cho như vậy. Hắn vẫn còn là không muốn để cho bất luận kẻ nào biết, hắn là vùng khác tới.\r\n\r\n    \"Tự nhiên có thể.\" Sinh Tử Cảnh này tu sĩ không do dự lấy ra một cái ngọc giản ném cho Ninh Thành, đồng thời khu động (drive) bản thân phi hành pháp bảo. Cấp tốc đi xa. Cũng cũng không có hỏi Ninh Thành phải báo thù các loại, điều này làm cho Ninh Thành thở phào nhẹ nhõm. Nếu như đối phương muốn hỏi hắn phải báo thù, hắn chỉ có Hằng Nguyên Đan.\r\n\r\n    Ninh Thành thần thức trước tiên liền quét vào miếng ngọc giản này, mấy hơi thở sau đó, Ninh Thành liền để ngọc giản xuống.\r\n\r\n    Cái chỗ này thuộc về Thái Tố Hải vùng ven nhất, cũng có thể nói là Thái Tố Hải rất không có giá trị khắp ngõ ngách. Ở cách nơi này cũng không phải chỗ rất xa. Có một cái hải thành gọi Biên Tố Thần hải thành.\r\n\r\n    Ngọc giản rất đơn giản, cũng không có cái khác giới thiệu. Chỉ là chỉ rõ Biên Tố Thần hải thành thế nào đi.\r\n\r\n    Thông qua miếng ngọc giản này, Ninh Thành khẳng định chính là nơi này Thái Tố Giới. Trước đây cái kia tóc bạch kim nữ tử nói với hắn. Thái Tố Hải chính là ở Thái Tố Giới.\r\n\r\n    Này bị hắn nổ nát thân thể Cửu hoàng tử cha, dường như chính là Thái Tố Hải nhất phương cường giả.\r\n\r\n    Ninh Thành nghĩ đến hắn ở Thái Tố Hải giữa gặp phải này đáng sợ hải yêu, trong lòng bộc phát có một loại cường đại cảm giác nguy cơ. Này hải yêu nhất định là tầng dưới chót nhất tồn tại, đều thiếu chút nữa tiêu diệt hắn. Vậy có thể đủ ở Thái Tố Hải xưng vương xưng bá Cửu hoàng tử này cha, nên kinh khủng bực nào?\r\n\r\n    Bất quá Ninh Thành rất nhanh thì đem những ý niệm này vứt sang một bên, trước không nói cái kia Cửu hoàng tử Man Cửu Nhận có thể hay không trở lại Thái Tố Giới đến. Coi như là hắn trở lại Thái Tố Giới đến, muốn đi tìm hắn báo thù cũng nhất thiết phải chờ hắn thân thể khôi phục sau đó rồi lại nói. Duy nhất để cho Ninh Thành lo lắng chính là, hắn sợ Man Cửu Nhận cha sẽ đi hỗ trợ. Một khi Man Cửu Nhận cha đi Trung Thiên Đại Tinh Không, đó cũng không là một chuyện tốt.\r\n\r\n    Hắn cũng hiểu rõ, nếu mà Man Cửu Nhận cha thực sự đi Trung Thiên Đại Tinh Không, dù cho hắn ở lại nơi đó, ngoại trừ chờ chết cũng là không dậy được bất kỳ chỗ dùng nào.\r\n\r\n    Uy hiếp nhiều lắm, Ninh Thành dứt khoát không thèm nghĩ nữa, trực tiếp khống chế phi hành pháp bảo đi tới Biên Tố Thần hải thành.\r\n\r\n    Ở biết nơi này là Thái Tố Giới vùng ven sau đó, Ninh Thành đối với Cức Xỉ Hồ cái kia truyền tống trận càng là khiếp sợ. Này dĩ nhiên là một cái có thể phá vỡ vị diện truyền tống trận, thảo nào thực lực của hắn không cách nào bố trí, đây quả thực tương đương với một cái Khai Thiên Phù tiểu tử phù.\r\n\r\n    Ninh Thành lúc này cũng là có chút hối hận, hắn không có đi điều tra Lương Nghi đạo kia trận văn là từ địa phương nào tới. Một cái trận văn có thể cho hắn đem cái kia truyền tống trận đơn hướng khởi động, cái này trận văn đẳng cấp tuyệt đối sẽ không thấp hơn Khai Thiên Phù tử phù.\r\n\r\n    ...\r\n\r\n    Mấy ngày sau, Ninh Thành đứng ở một cái loang lổ vô cùng thành trì bên ngoài. Thành trì phía trên còn có mấy cái ban bác chữ lớn, Biên Tố Thần hải thành.\r\n\r\n    Ngoài ra, cái này hải thành thật sự là quá bình thường. Không muốn nói cùng Trụ Thiên Tinh Không Thành như vậy thành thị so sánh với, coi như là Ninh Thành mới vừa tiến vào tinh không Hải Bác Thành, khí thế cũng không phải cái này thần hải thành có thể so sánh.\r\n\r\n    Ninh Thành vừa đi đến cửa thành miệng, liền cảm nhận được so với trên biển càng nồng nặc nguyên khí khí tức. Bởi vậy có thể thấy được, Biên Tố Thần hải trong thành nguyên khí hẳn là càng nồng nặc.\r\n\r\n    Cửa thành miệng không ngừng có tu sĩ ra vào, Ninh Thành cảm thụ được những tu sĩ này tu vi. Thấp nhất ngay cả Khuy Tinh cảnh giới cũng có, Vĩnh Hằng Cảnh tu sĩ ở chỗ này thật sự là nhiều lắm.\r\n\r\n    Cùng Hồng Luân, Cửu hoàng tử như nhau cấp tu sĩ khác cũng có cá biệt, điều này làm cho Ninh Thành hơi thở phào nhẹ nhõm. Chí ít ở chỗ này, thực lực của hắn vẫn như cũ tính là cường giả giữa cường giả. Trước hắn ở Thái Tố Hải gặp phải cái kia tóc hồng cường giả, hẳn là ngẫu nhiên.\r\n\r\n    Nhìn những thứ này vào ra khỏi cửa thành miệng tu sĩ. Bình thường giống nhau đều là xuất ra một quả ngọc bài, cũng có số ít tu sĩ xuất ra đẳng cấp tương đối cao tinh không tinh thạch giao cho thành cửa thủ hộ tu sĩ. Về phần Hằng Nguyên Đan, Ninh Thành ngược lại không có thấy người lấy ra.\r\n\r\n    Ninh Thành lấy ra một trăm tấm thượng phẩm tinh không tinh thạch đưa cho thủ hộ tu sĩ, theo đoàn người tiến vào trong thành.\r\n\r\n    Cái này thành cùng Ninh Thành trước tiến vào từng thành thị có chút bất đồng. Từ cửa thành sau khi tiến vào, cũng không phải đường phố, mà là một cái to quảng trường.\r\n\r\n    Trên quảng trường rất nhiều người, Ninh Thành thần thức thô sơ giản lược quét một cái. Trong quảng trường ngoại trừ một cái thật lớn phường thị bên ngoài, còn có các loại tổ đội tin tức.\r\n\r\n    Ở này dọc theo quảng trường. Có hai nhánh đường hình cung rộng, hai con đường này đem quảng trường bao vây lại, kéo dài đến trong thành.\r\n\r\n    Ninh Thành đi vào quảng trường phường thị một cửa tiệm trải, chen đến trận pháp cấm chế trước quầy, đối với tiểu nhị kia nói, \"Cho ta đến một quả Thái Tố Hải giới thiệu ngọc giản, còn có phụ cận địa lý ngọc giản. Được rồi, có còn hay không tốt một chút công pháp ngọc giản?\"\r\n\r\n    Tiểu nhị vừa nghe nhanh chóng bỏ qua một bên đang ở tiếp đãi tu sĩ. Vui vẻ ra mặt đi tới Ninh Thành trước mặt nói, \"Vị bằng hữu này ngươi nghĩ muốn cái gì đẳng cấp công pháp ngọc giản? Có hay không linh căn thuộc tính yêu cầu? Ta chỗ này công pháp ngọc giản tuyệt đối so với địa phương khác tốt, ngươi mua công pháp ngọc giản tới chỗ của ta. Đó là đến được rồi.\"\r\n\r\n    Ninh Thành mua công pháp ngọc giản tự nhiên không phải là vì chuyển sửa cái khác công pháp, hắn là muốn đối với nơi này tu luyện cấp độ có chút lý giải. Thật giống như trước đây hắn đến trong tinh không bình thường giống nhau, hắn căn bản cũng không lý giải trong tinh không tu luyện cấp độ, hay vẫn còn là hỏi thăm Lam Á sau đó mới có một cái đại thể ấn tượng.\r\n\r\n    \"Linh căn thuộc tính không quan tâm, ngươi nơi này đẳng cấp cao nhất công pháp có thể tu luyện tới trình độ nào?\" Ninh Thành do dự một chút hỏi.\r\n\r\n    Nghe được Ninh Thành hỏi đẳng cấp cao nhất công pháp, còn chưa để ý linh căn thuộc tính. Tiểu nhị ánh mắt càng là toát ra tia sáng, bộc phát khách khí nói.\"Ta chỗ này có Tố Đạo công pháp vỡ ngọc lục, loại công pháp này thậm chí có thể giúp ngươi tăng Tố Đạo tỷ lệ thành công...\"\r\n\r\n    Đang khi nói chuyện. Tiểu nhị đã lấy ra một cái hộp ngọc, cùng hai cái ngọc giản, \"Này hai cái ngọc giản tặng kèm.\"\r\n\r\n    \"Đừng thổi, vỡ ngọc lục ai dám tu luyện? Đó là trước đưa mình vào tử địa công pháp...\" Một cái khinh thường thanh âm ở trong đám người truyền đến, Ninh Thành lại nghe rõ ràng.\r\n\r\n    Tố Đạo Ninh Thành lại nghe nói qua một lần, Xuyên Tâm Lâu nói hắn Chứng Đạo thành công, Ninh Nhược Thanh châm chọc hắn bất quá là một cái Tố Đạo, thậm chí Tố Đạo cũng không có tên gia hỏa mà thôi.\r\n\r\n    Ninh Thành biết Tố Đạo công pháp khẳng định không phải là đẳng cấp cao nhất công pháp, hắn vẫn hỏi một câu, \"Này vỡ ngọc lục bán thế nào?\"\r\n\r\n    \"Mười một vạn thần tinh.\" Tiểu nhị liên tục không ngừng hồi đáp.\r\n\r\n    Loại đồ vật này gọi thần tinh sao? Ninh Thành nghĩ tới hắn Tinh Hà cũng là thần diễm, hoặc là cái chỗ này đều cùng thần cái chữ này có quan hệ.\r\n\r\n    \"Ta không có thần tinh, dùng cái này thay thế được chưa?\" Ninh Thành nói lấy lấy ra một quả tinh không tinh thạch. Loại vật này, hắn còn có hơn mười triệu. Trên thực tế, hắn chân chính muốn mua là hai quả kia tặng kèm ngọc giản.\r\n\r\n    Tiểu nhị thấy Ninh Thành lấy ra tinh thạch, sắc mặt lập tức liền khó xem, lạnh lùng nói, \"Ngươi định dùng loại vật này mua công pháp?\"\r\n\r\n    \"Đúng vậy.\" Ninh Thành do dự một chút, vẫn gật đầu một cái. Hắn vốn muốn muốn xuất ra Hằng Nguyên Đan, cuối cùng ngẫm lại hay vẫn còn là quên đi, chí ít hắn không có thấy người khác dùng Hằng Nguyên Đan.\r\n\r\n    Tiểu nhị dùng tốc độ nhanh nhất đem trang bị tu luyện công pháp hộp ngọc thu hồi, đối với Ninh Thành lạnh lùng nói, \"Xin lỗi, chúng ta không thu loại này cấp thấp đồ đạc.\"\r\n\r\n    \"Ha ha ha...\" Trong điếm bộc phát ra từng trận cười vang, lại có người dùng cấp thấp tinh thạch tới mua đẳng cấp cao nhất tu luyện công pháp.\r\n\r\n    (Hôm nay canh tân liền tới đây, các bằng hữu ngủ ngon. Thuận tiện cầu một cái vé tháng cùng phiếu đề cử.)\r\n\r\n    <\/div>","title":"Chương 843: Biên Tố Thần hải thành"}