{"text":"﻿    Chương 938: Đệ Nhị Vọng Hương Kiều\r\n\r\n    Cuồn cuộn máu loãng ở ảm đạm thạch cầu hình vòm dưới quay cuồng lao nhanh mà qua, như thiếu đê Huyết Hà. Không, không phải là như, mà là đang ở dưới thảm màu trắng thạch cầu hình vòm, trực tiếp tạo thành cuồn cuộn Huyết Hà.\r\n\r\n    Trên cầu nại hà năm thẳng muốn bay đằng chữ lớn ngang không trung xuất hiện, Đệ Nhất Nại Hà Kiều.\r\n\r\n    \"Sinh không trở về, chết không lùi, vừa vào làm sao vĩnh không về;\r\n\r\n    Không vọng hương, không Luân Hồi, chỉ có Huyết Hà rửa nghiệt tội. . .\"\r\n\r\n    Trận trận hô hoán mang theo thẩm thấu linh hồn lực lượng, mang theo năm người đi hướng Cầu Nại Hà. Ở Ninh Thành sớm đã thi triển Phá Tắc dưới, ngoại trừ Cửu Chuyển Thánh Đạo Trì người kia Dục Đạo cùng Hoang Thần Cung hắc tu nam tử, còn lại hai nữ một nam, sớm đã xông lên Cầu Nại Hà, mắt bên trong có dứt khoát vô cùng thần tình.\r\n\r\n    Cuồn cuộn âm phong càng ngày càng lớn mạnh, Phá Tắc dưới, Cửu Chuyển Thánh Đạo Trì người kia Dục Đạo cường giả cuối cùng không có chịu đựng, đi lên Đệ Nhất Nại Hà Kiều. Có lẽ là nhìn thấy Cửu Chuyển Thánh Đạo Trì Dục Đạo nữ tu đều đi lên Đệ Nhất Nại Hà Kiều, Hoang Thần Cung hắc tu nam tử đồng dạng đi lên Cầu Nại Hà.\r\n\r\n    Cùng trước ba người hoàn toàn bất đồng, hai người này đi lên Cầu Nại Hà sau đó, cước bộ mặc dù có chút trì trệ, nhưng cũng không dừng lại, mắt thấy muốn đi qua Cầu Nại Hà.\r\n\r\n    Ninh Thành sắc mặt tái nhợt, há mồm chính là một đạo máu tươi phun ra. Dù cho hắn nuốt bạo thần đan, thiêu đốt máu huyết cùng thọ nguyên, thậm chí sớm thi triển Phá Tắc. Vẫn như cũ không cách nào dùng Đệ Nhất Nại Hà Kiều giết chết một cái Dục Đạo cường giả cùng một cái Hóa Đạo cường giả, hắn nội tình còn kém nhiều lắm.\r\n\r\n    Ninh Thành bản thân Thất Kiều Giới Thư, đang ở dung hợp Thất Kiều thần thông trước mặt vài cầu. Hắn đương nhiên biết rõ, Thất Kiều thần thông Đệ Nhất Nại Hà Kiều cũng không chỉ là nhảy xuống Huyết Hà liền thôi. Chân chính Đệ Nhất Nại Hà Kiều thi triển sau đó, là có thể nắm trong tay bị nhốt Cầu Nại Hà tu sĩ nhảy xuống Huyết Hà, thậm chí để cho kỳ thành vì mình nô bộc.\r\n\r\n    Chỉ cần bước lên Đệ Nhất Nại Hà Kiều, đem vĩnh viễn bị nhốt ở hắn đệ nhất cầu thần thông giữa, sinh tử tùy ý hắn nắm trong tay. Nhưng bây giờ không phải là, Ninh Thành đối với Đệ Nhất Nại Hà Kiều nắm trong tay còn quá thấp, một khi đối thủ đi ra Đệ Nhất Nại Hà Kiều, đem trực tiếp phá vỡ hắn đệ nhất cầu thần thông.\r\n\r\n    Ninh Thành mạnh mẽ nhịn xuống gần hỏng mất thân thể, lần thứ hai ngưng tụ ra từng đạo khí tức, lại là bước ra một bước, \"Đệ Nhị Vọng Hương Kiều. . .\"\r\n\r\n    Hắc tu nam tử cùng Cửu Chuyển Thánh Đạo Trì Dục Đạo nữ tu mới vừa đi ra Đệ Nhất Nại Hà Kiều, còn không có chờ hai người hoàn toàn tỉnh táo lại, hai người trước mắt liền lần nữa biến đổi.\r\n\r\n    Cút cổ Huyết Hà cùng vô tận âm phong biến mất vô tung vô ảnh, một cái màu vàng đất cầu hình vòm xuất hiện ở trước mặt hai người, vô cùng đạo vận áp lực mà đến, hai trên mặt người đều hiện ra nhìn xem mê man. Sau một khắc, thời gian ở chảy trở về, hai người về tới vừa mới cầu đạo là lúc tràng cảnh.\r\n\r\n    Người yêu, lưu luyến, không muốn. . .\r\n\r\n    Mỹ hảo, gian khổ, này một tia tâm linh Niết bàn. . .\r\n\r\n    Hai người chân rơi dưới cầu, có một loại khó có thể ngăn chặn xung động, muốn quay đầu lại xem. . .\r\n\r\n    Minh minh hô hoán ở cầu sâu chỗ vang lên,\r\n\r\n    \"Đạp này cầu, đừng quay đầu lại, trông hương đầu cùng không người hậu;\r\n\r\n    Đừng nhìn nhau, vật bàng hoàng, chân rơi này cầu đã đứt tràng. . .\"\r\n\r\n    Đã đứt tràng, đã đứt tràng, đã đứt tràng. . .\r\n\r\n    Năm hơi lộ ra mơ hồ chữ lớn xuất hiện ở cầu trước trên tấm bia đá, Đệ Nhị Vọng Hương Kiều.\r\n\r\n    Đệ Nhị Vọng Hương Kiều xa xa đã không còn Đệ Nhất Nại Hà Kiều ngưng thật, mơ hồ không chịu nổi, dường như tùy thời đều có thể tán đi.\r\n\r\n    Ninh Thành run rẩy không ngừng, hắn bỗng nhiên quát lạnh một tiếng, \"Còn không mang đi Yến Tễ. . .\"\r\n\r\n    Cho dù là không có bị Ninh Thành nhằm vào, vẫn như cũ rơi vào Đệ Nhất Nại Hà Kiều Thủy Duyệt Khả cả người chấn động, rốt cục tỉnh táo lại. Nàng kinh hãi nhìn Ninh Thành, đây là cái gì Vĩnh Hằng Cảnh tu sĩ?\r\n\r\n    Cư nhiên có thể vây khốn một cái Dục Đạo Thánh Đế cùng một cái Hóa Đạo Thánh Đế, một khi chờ sau này Ninh Thành lớn lên, còn có ai là đối thủ của hắn?\r\n\r\n    Bất quá nàng lập tức đã nhìn thấy Ninh Thành cả người run rẩy dáng vẻ, còn có sắc mặt tái nhợt, không ngừng tràn ra vết máu khóe miệng. Trong lòng nàng khẽ run lên, nàng biết Ninh Thành không có sau đó. Đến lúc này, Thủy Duyệt Khả lại cũng không kịp nghĩ nhiều, trực tiếp vọt vào màu trắng gian nhà.\r\n\r\n    \"Không. . .\" Một tiếng xé rách thanh âm vang lên, Hoang Thần Cung hắc tu nam tử há mồm phun ra một đạo máu tươi, thảm thiết tê kêu một tiếng.\r\n\r\n    Vốn là suy yếu không chịu nổi, không rõ không rõ Đệ Nhị Vọng Hương Kiều, đột ngột tán loạn ra. Ninh Thành đồng dạng lần thứ hai phun ra một đạo máu tươi, té trên mặt đất.\r\n\r\n    Lúc này Thủy Duyệt Khả vừa mới ôm Yến Tễ lao ra màu trắng gian nhà, nàng xem thấy Ninh Thành té trên mặt đất khí tức lăng loạn không chịu nổi. Mà hắc tu nam tử cùng Cửu Chuyển Thánh Đạo Trì Nam Dung Thánh Đế dường như còn có chút mê man, Thủy Duyệt Khả biết loại này mê man chỉ là chỉ chốc lát thời gian mà thôi. Sau một lát, chờ hai người này tỉnh táo lại, nàng và Ninh Thành sẽ chết không có chỗ chôn.\r\n\r\n    Thủy Duyệt Khả không kịp nghĩ nhiều, trực tiếp xông lên, vươn cái tay còn lại cánh tay ôm lên Ninh Thành, liền muốn tế xuất bùa chú Ninh Thành cho nàng.\r\n\r\n    Hắc tu nam tử mắt bỗng nhiên mở, hắn thấy Cơ Bình Trung biến mất, trong nháy mắt liền hiểu là chuyện gì xảy ra, nổi giận gầm lên một tiếng, \"Súc sinh, lại dám giết bình giữa. . . Ta muốn đem linh hồn của ngươi đều từng chút một thiêu cháy rơi. . .\"\r\n\r\n    Cường đại áp chế lực lượng xoắn tới, Thủy Duyệt Khả cả người căng thẳng, nàng lại cũng không cách nào nhúc nhích một phần.\r\n\r\n    Thủy Duyệt Khả khóe mắt lộ ra một chút tuyệt vọng, thẳng đến lúc này, nàng mới khắc sâu hiểu Hóa Đạo tu sĩ cường hãn. Lấy chút thực lực ấy, ở Hóa Đạo cường giả trước mặt, ngay cả con kiến hôi cũng không bằng. Nàng thật sự là không nghĩ ra, Ninh Thành trước là thế nào chế trụ hai cái Thánh Đế?\r\n\r\n    Được rồi, là Thất Kiều thần thông, tuyệt đối là Thất Kiều thần thông.\r\n\r\n    Thủy Duyệt Khả ở trong chớp nhoáng này nghĩ thông suốt Ninh Thành dùng thần thông, thế nhưng nàng giống nhau là không có cách nào nhúc nhích.\r\n\r\n    Cửu Chuyển Thánh Đạo Trì Dục Đạo Thánh Đế Nam Dung cũng trong cùng một lúc tỉnh táo lại, nàng hoàn toàn không có để ý bên người hai gã đồng bạn biến mất, khóe miệng chỉ là lẩm bẩm nói, \"Dĩ nhiên là vô thượng đại thần thông Thất Kiều. . . Dĩ nhiên là Thất Kiều. . .\"\r\n\r\n    Ninh Thành thi triển Thất Kiều hoàn toàn không có thành hình, thậm chí ngay cả tỷ một phần vạn uy lực cũng không có, lại thiếu chút nữa dùng một cái Vĩnh Hằng Cảnh tu sĩ giết chết một cái Dục Đạo Thánh Đế cùng một cái Hóa Đạo Thánh Đế, đây là nghịch thiên có thể hình dung sao?\r\n\r\n    Lập tức Nam Dung liền hưng phấn, đây là Thất Kiều thần thông, Thất Kiều thần thông a. Nếu mà Thất Kiều thần thông rơi vào Cửu Chuyển Thánh Đạo Trì, này Cửu Chuyển Thánh Đạo Trì sẽ làm sao? Nàng kia sẽ làm sao?\r\n\r\n    Cửu Chuyển Thánh Đạo Trì tu luyện cửu chuyển thánh đạo, có chín đạo Luân Hồi trì, Thất Kiều thần thông quả thực chính là vì Cửu Chuyển Thánh Đạo Trì lượng thân định tố đỉnh cấp đại thần thông.\r\n\r\n    Nghĩ tới đây, Nam Dung thánh đạo mịt mờ nhìn thoáng qua giận điên lên hắc tu nam tử, tuyệt đối không thể để cho người này rời đi Cửu Chuyển Thánh Đạo Trì.\r\n\r\n    Sắc bén đè nén sát khí hoàn toàn bao phủ lại Thủy Duyệt Khả, Thủy Duyệt Khả há mồm chính là một đạo máu tươi phun ra, không có nửa điểm chống đối năng lực.\r\n\r\n    Nhưng vào lúc này, một trận huyết vũ hạ xuống.\r\n\r\n    Hắc tu nam tử cùng Nam Dung Thánh Đế theo bản năng ngẩng đầu nhìn một cái, một cái bị máu tươi nhuộm đỏ nữ tử từ không trung hạ xuống. Huyết vũ chính là nàng trên người rơi xuống, nàng còn không có rơi trên mặt đất, vẫn lạnh lùng a một tiếng, giơ tay lên chém ra chín đạo hoa sen hư ảnh. Này chín đạo hoa sen hư ảnh như một cái bàn tay khổng lồ, đem hắc tu nam tử cùng Nam Dung lung bao ở trong đó.\r\n\r\n    Cường đại đến Ninh Thành đem hết toàn lực cũng không thể trói buộc lại hắc tu nam tử cùng Dục Đạo Thánh Đế Nam Dung, tại đây chín đạo hoa sen hư ảnh dưới, cùng trước Thủy Duyệt Khả bình thường giống nhau, không có nửa điểm năng lực chống cự.\r\n\r\n    \"PHỐC. . .\" Huyết vụ bạo liệt, hắc tu nam tử từ thanh tỉnh đến phẫn nộ, rồi đến động thủ, trước sau cũng bất quá vài hơi thở thời gian, đã bị hóa thành trận trận huyết vụ, biến mất.\r\n\r\n    Cửu Chuyển Thánh Đạo Trì Dục Đạo Thánh Đế Nam dung, đồng dạng chỉ là mới vừa dâng lên ý niệm trong đầu, đã bị này chín đạo hoa sen hư ảnh bắn cho giết, không có nửa phần năng lực chống cự.\r\n\r\n    Hạ xuống nữ tử cuồn cuộn nổi lên Thủy Duyệt Khả, Ninh Thành cùng Yến Tễ ba người, giơ tay lên ném ra một quả hạt châu, ở một trận bạo liệt trong tiếng, biến mất vô tung vô ảnh.\r\n\r\n    Ở bốn người biến mất sau một khắc, Sư Thiên Hà đám người mới rơi vào màu trắng trước nhà.\r\n\r\n    Một người tuổi già nữ tử nhìn chằm chằm bị phá ra hộ trận chỗ, hít sâu một hơi nói, \"Ta nói yêu nữ này thế nào một mực ta Cửu Chuyển Thánh Đạo Trì đảo quanh, chính là không đi ra. Thì ra nàng là vì mang đi cái kia cùng nàng cùng đi nam tu, phải gọi Thành Niệm Quỳnh tên gia hỏa sao??\"\r\n\r\n    Sư Thiên Hà bọn người là vô cùng phẫn nộ, người nữ nhân này Cửu Biện Liên Thai căn bản cũng không có thể sử dụng lợi hại hình dung. Dù cho Cửu Chuyển Thánh Đạo Trì ra một người Hỗn Nguyên Thánh Đế, vẫn như cũ không cách nào đem nàng trói buộc lại, chỉ có thể làm cho nàng bị thương nặng mà thôi, chính như lời nói mới rồi, nếu mà không phải là vì mang đi mấy người này, yêu nữ này sớm đã đi.\r\n\r\n    Cửu Chuyển Thánh Đạo Trì đắc tội cường giả loại này, thực sự không là một chuyện tốt.\r\n\r\n    . . .\r\n\r\n    Nhược Tích trong lòng cũng là phi thường khó chịu, nếu mà không phải là vì Ninh Thành, nàng ở đâu bị thương nặng như thế? Nàng sớm rời đi.\r\n\r\n    Nàng sở dĩ khó chịu, là bởi vì mỗi lần cảm thụ được Ninh Thành vị trí sau đó, Ninh Thành đều có thể đột ngột biến mất. Nàng phía sau có mấy cường giả truy sát, tự nhiên không có khả năng lưu lại tỉ mỉ tìm kiếm.\r\n\r\n    Vừa đánh vừa trốn, rốt cục ở trên người vết thương chi chít thời điểm, nàng lần thứ hai cảm nhận được Ninh Thành xuất hiện. Nàng lần này dùng tốc độ nhanh nhất vọt tới, rốt cục ở Thủy Duyệt Khả cùng Ninh Thành ngã xuống trước, đem Ninh Thành mấy người cuốn đi.\r\n\r\n    Nếu là nàng biết Ninh Thành là cố ý muốn từ hướng ngược lại rời đi, nàng nói không chừng sẽ tức giận lười đi quản Ninh Thành.\r\n\r\n    Thủy Duyệt Khả không hề động, đang bị Nhược Tích cuồn cuộn nổi lên trong nháy mắt, nàng đã nhìn thấy hắc tu nam tử cùng Dục Đạo Thánh Đế Nam Dung ngã xuống.\r\n\r\n    Có thể phất tay bên trong liền đem một cái Dục Đạo cùng một cái Hóa Đạo cường giả tiêu diệt, này mang đi bọn họ nữ nhân, tuyệt đối là cường giả giữa cường giả. Vô luận như thế nào, cũng không có so với ở lại Cửu Chuyển Thánh Đạo Trì tệ hơn kết quả, nàng cũng không cần phải phản kháng.\r\n\r\n    Ninh Thành trên người khí tức uể oải, kinh mạch rạn nứt, thậm chí ngay cả lấy ra đan dược đưa vào trong miệng cũng không thể.\r\n\r\n    Thủy Duyệt Khả thở dài, đang muốn lấy ra một viên thuốc đưa vào Ninh Thành trong miệng, bỗng nhiên cảm thụ được thân thể vừa dừng lại, nàng rơi vào thực địa bên trên.\r\n\r\n    \"Hắn tới cùng là chuyện gì xảy ra? Thế nào nặng như thế thương?\" Nhược Tích nhíu mày một cái, nhìn Thủy Duyệt Khả hỏi.\r\n\r\n    Thủy Duyệt Khả thần thức căn bản cũng không cần quét ra đi, cũng biết này không còn là Cửu Chuyển Thánh Đạo Trì giữa. Nàng khom người thi lễ nói, \"Hồi bẩm tiền bối, hắn vì cứu Yến Tễ, dùng bạo thần đan, lại thiêu đốt máu huyết cùng thọ nguyên, lúc này mới trọng thương.\"\r\n\r\n    Nhược Tích im lặng nhìn một chút Ninh Thành, một cái Vĩnh Hằng Cảnh tu sĩ, lại muốn đi đối phó một cái Dục Đạo Thánh Đế cùng một cái Hóa Đạo Thánh Đế, là người không biết không sợ đâu nè? Hay là hắn muốn cứu nữ nhân kia đối với hắn quá mức trọng yếu?\r\n\r\n    Chứng Đạo cùng không Chứng Đạo, là chính là một quả bạo thần đan có thể bù đắp sao?\r\n\r\n    \"Đi thôi, chúng ta trước tìm một chỗ chữa thương, lần này ta cũng trọng thương không nhẹ.\" Nhược Tích nói xong, tế xuất một chiếc phi thuyền pháp bảo, đem Ninh Thành cùng Yến Tễ cuốn lên phi thuyền. Thủy Duyệt Khả thấy người cường giả này dường như quen biết Ninh Thành, cũng không có cái gì ác ý, lúc này mới hơi thở phào nhẹ nhõm, rơi vào phi thuyền pháp bảo.\r\n\r\n    <\/div>","title":"Chương 938: Đệ Nhị Vọng Hương Kiều"}