{"text":"﻿    Chương 954: Diệt\r\n\r\n    Khí tức tử vong từ tâm thần của hắn khuếch tán, tử khí càng ngày càng nặng, ngũ sắc mũi tên dài lại càng lúc càng mờ nhạt yếu.\r\n\r\n    Trường cung càng ngày càng tròn, Bối Thiên Hải dường như nhìn thấy mình một bước đã bước lên vùng ven tử vong vách núi. Đây là ngũ sắc Liệt Tinh Tiễn, tuyệt đối là ngũ sắc Liệt Tinh Tiễn. Ngoại trừ ngũ sắc Liệt Tinh Tiễn ra, hắn không nghĩ ra có cái mũi tên nào, có thể cho một cái Tố Đạo tu vi người khóa lại chính bản thân, để cho hắn trơ mắt nhìn tử vong đến.\r\n\r\n    \"Không...\" Bối Thiên Hải lần thứ hai kéo tiếng kêu sợ hãi, hắn không muốn chết, càng không muốn từng bước một nhìn mình đi hướng tử vong như vậy.\r\n\r\n    \"Cầu ngươi đừng bắn ra một mũi tên này, ta Bối gia tất cả đồ đạc đều là của ngươi, ta sẽ là một con chó của ngươi...\" Ở trước mặt tử vong, Bối Thiên Hải run rẩy, hắn sợ.\r\n\r\n    Nếu là có thể lựa chọn, hắn thà rằng chính bản thân giết chết Bối Bái, cũng không muốn đi trêu chọc Ninh Thành một cái đáng sợ Tố Đạo cường giả như vậy.\r\n\r\n    Ninh Thành không buồn không vui, toàn thân thần nguyên như nước vỡ đê bị ngũ sắc Liệt Tinh Tiễn cuốn đi. Hắn rốt cuộc hiểu rõ chỗ đáng sợ của ngũ sắc Liệt Tinh Tiễn, không phải tu vi của hắn đề cao, là có thể dễ dàng bắn ra ngũ sắc Liệt Tinh Tiễn. Lúc này hắn đến Tố Đạo, tuy rằng bị thương, thực lực cũng xa không phải là trước đây Vĩnh Hằng Cảnh có thể so sánh được.\r\n\r\n    Coi như là như vậy, hắn bắn ra ngũ sắc Liệt Tinh Tiễn, thần nguyên cùng thần thức vẫn là thiếu. Muốn bắn ra một mũi tên này, hắn đồng dạng yêu cầu thiêu đốt máu huyết cùng thọ nguyên.\r\n\r\n    Thực lực của hắn đề cao, hắn cần ngũ sắc Liệt Tinh Tiễn tỏa định đối tượng thực lực cũng không phải là trước đây nửa bước Tố Đạo.\r\n\r\n    Mắt thấy bản thân thần nguyên gần khô, mà ngũ sắc Liệt Tinh Tiễn vẫn như cũ không cách nào bắn ra. Ninh Thành hít sâu một hơi, hắn thật sự là không muốn thiêu đốt máu huyết, hắn còn muốn đi Thiên Tố Thánh Thành tham gia luận đan thịnh hội. Nếu mà cứ như vậy thiêu đốt máu huyết cùng thọ nguyên. Không có hơn một tháng. Hắn căn bản là không cách nào phục hồi như cũ.\r\n\r\n    Nhìn Bối Thiên Hải xé rách cầu xin tha thứ. Ninh Thành thần niệm khẽ động, một viên thuốc đột ngột rơi vào trong miệng.\r\n\r\n    Bạo thần đan, trước đây Ninh Thành cũng là bởi vì một quả bạo thần đan hôn mê ba năm. Lúc này Ninh Thành lại dùng bạo thần đan, nhưng không có nhiều cố kỵ như vậy.\r\n\r\n    Bạo thần đan vốn chính là tu sĩ tu vi Tố Đạo trở lên dùng, mấy năm trước hắn dùng bạo thần đan thời điểm, còn mới Vĩnh Hằng Cảnh tu vi, tự nhiên đỡ không được bạo thần đan đáng sợ dược tính.\r\n\r\n    Lúc này hắn Tố Đạo, lại dùng bạo thần đan. Còn có ngũ sắc Liệt Tinh Tiễn loại vật này đang điên cuồng hấp thu thần nguyên, bao nhiêu bạo phát thần nguyên cũng không đủ ngũ sắc Liệt Tinh Tiễn hấp thu.\r\n\r\n    Quả nhiên, bạo thần đan bộc phát ra lực lượng kinh khủng trong nháy mắt đã bị ngũ sắc Liệt Tinh Tiễn hút đi. Chung quanh sát khí càng là nồng nặc, liền ngay cả không gian đều bộc phát ra ca ca tiếng vang.\r\n\r\n    \"Ngươi giết ta, Hoang Thần Cung sẽ không bỏ qua cho ngươi...\" Thấy Ninh Thành căn bản cũng không để ý tới bản thân cầu xin tha thứ, Bối Thiên Hải ngược lại biến thành uy hiếp.\r\n\r\n    Ninh Thành không sợ nhất chính là uy hiếp, hắn bị uy hiếp qua quá nhiều lần, hiện tại hắn vẫn còn sống thật tốt, mà những kẻ uy hiếp hắn, đều hóa thành tro bụi.\r\n\r\n    \"Xuy...\" Mũi tên dài tung cánh bắn ra. Không gian chung quanh rõ ràng bị xé rách ra một đạo màu đen vết tích.\r\n\r\n    Kinh khủng sát ý hoàn toàn bao lại Bối Thiên Hải, Bối Thiên Hải trong mắt lộ ra một chút tuyệt vọng. Trơ mắt nhìn ngũ sắc Liệt Tinh Tiễn từ mi tâm của hắn đi qua.\r\n\r\n    Một đạo huyết vụ bạo văng ra, Ninh Thành đưa tay lấy ra một cái nhẫn. Sau một khắc, Bối Thiên Hải cả người đều hóa thành một đoàn huyết vụ. Ngũ sắc Liệt Tinh Tiễn, thật sự là quá cường đại.\r\n\r\n    Ninh Thành chậm rãi thở hắt ra, trong lồng ngực phẫn nộ cùng hỏa diễm, này mới chậm rãi thở bình thường lại. Một quả bạo thần đan, miễn đi hắn thiêu đốt máu huyết cùng thọ nguyên vận rủi.\r\n\r\n    Bối gia bị hắn tiêu diệt, Bối gia Linh Dược vườn, hắn cũng sẽ không bỏ qua.\r\n\r\n    ...\r\n\r\n    Đây đã là ngày thứ năm Ninh Thành đi tới Bối gia, mặc dù Ninh Thành vẫn chưa về, thế nhưng Thiên Tố Thánh Thành lại lưu truyền một tin tức.\r\n\r\n    Đó chính là Bối gia bị một người tên là Ninh Thành Tố Đạo Thánh Đế tiêu diệt, cái này Ninh Thành Tố Đạo Thánh Đế tàn nhẫn dị thường, chẳng những đem Bối gia tiêu diệt, còn trực tiếp đem Bối gia hóa thành phế tích.\r\n\r\n    Bối gia tuy rằng không tính là cái gì đại gia tộc, ở Thái Tố vực cũng coi như là có chút danh tiếng khí. Liền bởi vì đây là một cái đan dược thế gia, gia tộc chẳng những có một người Hóa Đạo đan thần, còn có một danh Hóa Đạo Thánh Đế.\r\n\r\n    Trong lúc nhất thời, Thiên Tố Thánh Thành đông đảo tu sĩ đều đang nghị luận Ninh Thành. Duy nhất tin tức, chính là cái này Ninh Thành mang theo một người nữ tu lô đỉnh phi thường xinh đẹp, cùng Hóa Đạo đan thần Tam Tọa Sơn là bằng hữu.\r\n\r\n    Ở Thiên Tố Thánh Thành trong một cái thần linh khí phi thường nồng nặc động phủ, Kiếm Tam Sơn đang phụng bồi hai gã Vĩnh Hằng Cảnh tu sĩ ngồi uống linh trà.\r\n\r\n    Nếu là ở trước, có thể để cho Kiếm Tam Sơn tiếp khách, chí ít cũng là Hóa Đạo trở lên, thậm chí là bước thứ hai Chứng Đạo Thánh Đế. Phụng bồi Vĩnh Hằng Cảnh tiểu tu uống trà? Đừng nói giỡn chớ. Hớ hớ!\r\n\r\n    Lúc này Kiếm Tam Sơn chẳng những một điểm cũng không có đùa cho vui, trong lòng còn vô cùng khiếp sợ. Hắn biết Ninh Thành lợi hại, nếu mà Ninh Thành không lợi hại, lại không thể có khả năng thông một cái Dục Đạo Thánh Đế, còn dọa lui một cái Dục Đạo Thánh Đế.\r\n\r\n    Có thể coi là là hắn, cũng không nghĩ ra Ninh Thành cư nhiên lợi hại đến loại tình trạng này. Trực tiếp đem Bối gia tiêu diệt, hắn cho rằng Ninh Thành lưu lại là muốn dọa ác tâm một cái Bối gia lại đi. Không nghĩ tới Ninh Thành dứt khoát như vậy, trực tiếp tiêu diệt một cái gia tộc không nhỏ.\r\n\r\n    Nghĩ tới đây Kiếm Tam Sơn không khỏi âm thầm may mắn, hắn không có làm sai. Có thể ở trong tay Man Hội Sơn Thánh Đế chạy thoát, quả nhiên không bình thường. Trên thực tế, nếu mà Ninh Thành bình thường vậy nói, cũng không dám cùng hắn công nhiên ở Thiên Tố Thánh Thành lộ diện.\r\n\r\n    Trước đây hắn đoán ra Ninh Thành thân phận thời điểm, may mà không có dùng thủ đoạn cường ngạnh chèn ép Ninh Thành, mà là lựa chọn hợp tác với Ninh Thành. Nếu mà trước đây hắn dùng thủ đoạn cường ngạnh, thì hiện trên thế giới này đã không có hắn Kiếm Tam Sơn.\r\n\r\n    Ninh Thành, tuyệt đối là hắn Kiếm Tam Sơn ra mắt đáng sợ nhất một cái Tố Đạo Thánh Đế.\r\n\r\n    Tân Tú cùng Vu Kỳ Hoành tuy rằng cùng Kiếm Tam Sơn ngồi chung một chỗ uống trà, trong lòng lại hoàn toàn không có thoải mái dáng vẻ, trái lại rất là khẩn trương. Làm một tán tu, Kiếm Tam Sơn đại danh hai người tự nhiên nghe nói qua, đây là địa vị và bọn họ chênh lệch cách xa vạn dặm cường giả. Bao nhiêu Hóa Đạo Thánh Đế muốn cầu Kiếm Tam Sơn luyện một viên thuốc, đều không thể được.\r\n\r\n    Bọn họ là được Kiếm Tam Sơn cứu, Kiếm Tam Sơn chẳng những tiêu hao trân quý nhất đan dược vì bọn họ một lần nữa sinh ra tứ chi, còn để cho tu vi của bọn họ cũng không có bị ảnh hưởng. Kiếm Tam Sơn loại này nổi danh trông cường giả vì bọn họ chữa thương, thậm chí còn đối với bọn họ khách khí như vậy, Tân Tú rất là thấp thỏm. Nàng duy nhất biết đến, chính là Kiếm Tam Sơn là bạn của Ninh Thành. Mà Ninh Thành, chính là trước đây giả mạo nàng đại sư huynh Kê Hòa người kia, cũng là người cho nàng Không Thành Độ Thức Đan.\r\n\r\n    Do dự đủ nửa nén hương thời gian, Tân Tú mới lo lắng lại có chút khiêm tốn hỏi.\"Kiếm tiền bối. Sư huynh của ta không có chuyện gì chứ??\"\r\n\r\n    Kiếm Tam Sơn từ trong sững sờ tỉnh táo lại. Nhanh chóng nói.\"Không có chuyện gì, ta đã quên nói cho các ngươi biết. Sư huynh ngươi vừa mới đem Bối gia tiêu diệt, chính hắn là bình yên vô sự. Mấy ngày nay cũng không đến, hẳn là có chuyện khác.\"\r\n\r\n    Mấy ngày gần đây đã có thật là nhiều người hướng Kiếm Tam Sơn tìm chứng cứ Ninh Thành lai lịch, Kiếm Tam Sơn nói chỉ là này là bằng hữu của hắn Ninh Thành, cái khác cũng không có nói. Về phần Ninh Thành đến bây giờ còn chưa có trở lại Thiên Tố Thánh Thành, Kiếm Tam Sơn cũng có thể đoán ra một chút, Ninh Thành vậy cũng bị thương. Là đang chữa thương.\r\n\r\n    Kiếm Tam Sơn vừa mới trả lời xong lời của Tân Tú, hắn truyền tin châu liền sáng lên, Kiếm Tam Sơn cười ha ha một tiếng, đứng lên nói, \"A đù! Sư huynh ngươi tới rồi.\"\r\n\r\n    Ninh Thành đích xác tới rồi, hắn mấy ngày nay chính như Kiếm Tam Sơn dự liệu bình thường giống nhau, đang tìm chỗ chữa thương. Hắn còn mang theo hôn mê không có tỉnh lại Yến Tễ, là tuyệt đối không có khả năng mang theo trọng thương đến Thiên Tố Thánh Thành.\r\n\r\n    Kiếm Tam Sơn mở ra cấm chế, Ninh Thành người còn chưa tiến đến, thanh âm liền truyền vào.\"Kiếm huynh, ngươi đây thật là địa phương tốt a.\"\r\n\r\n    \"Đa tạ Ninh đại ca ân cứu mạng.\" Không đợi Kiếm Tam Sơn nói chuyện. Tân Tú cùng Vu Kỳ Hoành sớm đã tiến lên đây khom người cảm tạ, Ninh Thành đây mới thực là ân cứu mạng, nếu như không có Ninh Thành, hai người sinh tử không rõ.\r\n\r\n    Vu Kỳ Hoành hiển nhiên cũng nghe Tân Tú nói qua, Ninh Thành cũng không là đại sư chân chính huynh Kê Hòa. Điều này làm cho hắn đối với Ninh Thành càng là cảm kích, Ninh Thành không phải là Đại sư huynh của hắn, vài lần cứu mệnh bọn họ.\r\n\r\n    Ninh Thành xấu hổ nói, \"Chuyện này cũng là ta dẫn lên, nếu mà không phải là ta, các ngươi chỉ sợ cũng sẽ không bị Bối gia để ý.\"\r\n\r\n    Tân Tú liền vội vàng lắc đầu, \"Không phải, là đạp tinh lâu cái kia hoàng chấp sự, hắn biết chúng ta cùng ngươi quen biết.\"\r\n\r\n    Không cần Tân Tú nói xong, Ninh Thành cũng hoàn toàn rõ ràng là chuyện gì xảy ra. Hắn và Tân Tú quen biết, ở hắn rời đi Thiên Tố Thánh Thành sau đó, người khác muốn Không Thành Độ Thức Đan, tìm hắn tìm không được, tự nhiên là tìm được Tân Tú hai người.\r\n\r\n    Ninh Thành hừ lạnh một tiếng, này đạp tinh lâu quả nhiên không có một kẻ tốt. Niếp họ đạp tinh lâu chủ chủ động xuất ra hắn cho Không Thành Độ Thức Đan, để cho tất cả mọi người biết có loại đan dược này. Loại hành vi này bản thân chính là không đưa hắn Ninh Thành mạng nhỏ để ở trong lòng, kết quả không có hại đến hắn, lại hại đến Tân Tú cùng Vu Kỳ Hoành.\r\n\r\n    \"Các ngươi yên tâm, cái kia họ Hoàng, ta sớm muộn sẽ thông nát át hắn.\" Ninh Thành nhịn được trong lòng đối với niếp họ cô gái bất mãn. Hắn chơi không lại đạp tinh lâu chủ, giết chết đạp tinh lâu một cái chấp sự lúc nào cũng không có vấn đề.\r\n\r\n    Vu Kỳ Hoành không tốt ngôn từ, Tân Tú nhanh chóng nói, \"Chúng ta có thể sống đã là thiên đại chuyện may mắn, đạp tinh lâu vô cùng cường đại, Ninh đại ca không thể đi mạo hiểm.\"\r\n\r\n    Ninh Thành cười cười, \"Các ngươi yên tâm, ta tự nhiên sẽ không đánh đạp tinh lâu, ta còn không có thực lực này. Về phần hai người các ngươi, sau này có tính toán gì không?\"\r\n\r\n    Tân Tú cùng Vu Kỳ Hoành nghe được Ninh Thành hỏi, đều là trầm mặc không nói. Trên người hai người hiện tại ngay cả chiếc nhẫn trữ vật cũng không có, có thể nói là danh tiếng không đáng một xu.\r\n\r\n    Ninh Thành thấy hai người không nói lời nào, cũng biết hai người tình cảnh. Hắn lấy ra hai cái chiếc nhẫn trữ vật đưa cho hai người nói, \"Trong này có chút đồ đạc các ngươi cần gấp, mấy thứ này cũng đều là của Bối gia, rốt cuộc cho các ngươi bồi thường.\"\r\n\r\n    Tân Tú tiếp nhận nhẫn bỗng nhiên quỳ rạp xuống đất, \"Ninh đại ca, ta cùng sư đệ không chỗ có thể đi, Ninh đại ca nếu mà không chê, chúng ta nguyện ý theo bên cạnh Ninh đại ca...\"\r\n\r\n    Vu Kỳ Hoành thấy Tân Tú quỳ xuống, nhanh chóng cũng quỳ xuống. Hắn hiểu sư tỷ ý nghĩ, Ninh Thành cùng Kiếm Tam Sơn loại này nghe đồn giữa Hóa Đạo đan thần đều biết, một người cũng có thể diệt hết Bối gia, tương lai tiền đồ tuyệt đối là không gì sánh được quang minh. Bọn họ nếu như có thể theo ở bên người Ninh Thành, này chút nào không yếu nửa phần so với đại tông môn đệ tử.\r\n\r\n    Ninh Thành vội vàng đem hai người kêu nói, \"Tốt xấu ta cũng mượn qua thân phận của Kê Hòa, đã như vậy, này hai người các ngươi liền thực sự làm sư đệ của ta cùng sư muội sao?. Ta cũng không có gì hay dạy cho các ngươi, một phần ta đạt được công pháp và thần thông, ta đều đặt ở các ngươi trong giới chỉ. Ngược lại tu luyện dùng đan dược, đối với ta là không có gì áp lực.\"\r\n\r\n    \"Tân Tú, Vu Kỳ Hoành ra mắt sư huynh.\" Thấy Ninh Thành thực sự nhận lấy bọn họ, Tân Tú cùng Vu Kỳ Hoành đều là mừng rỡ không thôi. Mặc dù đối với trong giới chỉ là thần thông gì rất là muốn biết, nhưng đối với có thể theo ở Ninh Thành bên người, hai người càng là thỏa mãn.\r\n\r\n    <\/div>","title":"Chương 954: Diệ"}