{"text":"﻿    Chương 957: Yêu nghiệt từ đâu tới\r\n\r\n    \"Tiền bối, còn có vấn đề gì không?\" Ninh Thành thấy này ục ịch lão giả trên mặt đau lòng không nói lời nào, lại hỏi một câu.\r\n\r\n    Ục ịch lão giả do dự một chút nói, \"Dù sao cũng ngươi là khảo hạch Đan thánh, luyện chế thông thường đạo đan cũng là có thể.\"\r\n\r\n    Ninh Thành hiểu rõ này ục ịch ý của lão giả, lão nhân này là muốn để cho hắn tùy tiện luyện chế vài lô đạo đan, thành công hay không, hắn cũng sẽ không lưu ý. Luyện chế đạo đan càng bình thường, đan hội trả giá cao tự nhiên càng ít, mà cuối cùng đan tủy còn phải về đan hội.\r\n\r\n    \"Ta nghe nói khảo hạch Đan thánh, luyện chế đạo đan có một nửa là của chính ta. Rồi lại nói, tử tiêu đan tài liệu rất trân quý sao? Đây là ta dự định luyện chế bình thường nhất một lò.\" Ninh Thành cười hắc hắc cười.\r\n\r\n    Ục ịch lão giả thiếu chút nữa bị lời của Ninh Thành sặc phun ra một búng máu đến, tử tiêu đan hay vẫn còn là bình thường nhất, này phía sau đan dược tài liệu, chẳng phải là phải nghịch thiên hơn?\r\n\r\n    Ninh Thành đè ép đan tủy ở trên người hắn, ục ịch lão giả không tốt gọn gàng dứt khoát nói, chỉ ngươi tài nghệ này còn muốn luyện chế đạo đan. Ta cho ngươi luyện chế thông thường đạo đan, là muốn tiết kiệm một phần. Hắn do dự nửa ngày, không thể làm gì khác hơn là xuất ra một đống hộp ngọc đặt ở trước mặt, \"Được rồi, ngươi đã cố ý muốn luyện chế tử tiêu đan, vậy cũng tùy vào ngươi.\"\r\n\r\n    Dù sao cũng chỉ cần tử tiêu đan luyện chế không thành công, hắn thì có mượn cớ không xuất ra cao cấp hơn đạo đan tài liệu đến.\r\n\r\n    Ninh Thành giơ tay lên liền chém ra một cái đan lô, lò luyện đan trên có khắc 'Hỗn độn đệ nhất lô' mấy chữ.\r\n\r\n    Lão giả thấy Ninh Thành lò luyện đan này, thiếu chút nữa liền bật cười. Loại này lò luyện đan còn dám gọi hỗn độn đệ nhất lô? Đơn giản là quá không biết xấu hổ. Thảo nào cái này nho nhỏ Tố Đạo có dũng khí tới nơi này tham gia Hóa Đạo Đan thánh khảo hạch, thì ra hắn sống ở bên trong thế giới của mình.\r\n\r\n    Thấy Ninh Thành muốn lên tài liệu này luyện đan, ục ịch lão giả bỗng nhiên nói.\"Chờ một chút đê. Đem ngươi Hóa Đạo đan thần tư cách bài cho ta xem.\"\r\n\r\n    Ninh Thành nghi hoặc nhìn lão giả hỏi.\"Khảo hạch Hóa Đạo Đan thánh, còn phải có Hóa Đạo đan thần tư cách bài? Ta có tư cách bài, còn cần đến khảo hạch?\"\r\n\r\n    Ục ịch lão giả bị lời của Ninh Thành oanh bên ngoài tiêu trong mềm, bất quá trong lòng lập tức liền mừng rỡ hẳn lên, hắc hắc nói, \"Không có Hóa Đạo đan thần tư cách bài, vậy ngươi chỉ có thể khảo hạch Dục Đạo Đan thánh. Đem ngươi Dục Đạo đan thần tư cách bài lấy ra đi, hắc hắc. . .\"\r\n\r\n    Ninh Thành lúng túng nói.\"Ta chỉ có một bát cấp đan đế thân phận tư cách, không phải nói tham gia khảo hạch, không cần cấp một cấp sao?\"\r\n\r\n    Lần này ục ịch lão giả thật là hết chỗ nói rồi, hắn trừng mắt Ninh Thành hơn nửa ngày, lúc này mới thở dài một cái nói, \"Ta Thịnh Hầu Thiên sống tới ngày nay, cuối cùng là kiến thức cái gì là cảm tưởng liền dám làm. Một cái bát cấp đan đế, cư nhiên chạy tới cùng ta nói muốn khảo hạch Hóa Đạo Đan thánh. Bàn về lá gan to lớn, da trâu mạnh, ngươi nhận thứ hai. Không người nào dám thừa nhận đệ nhất.\"\r\n\r\n    Ninh Thành lạnh nhạt nói, \"Không cho ta khảo hạch. Nói như vậy thịnh tiền bối là muốn ăn không của ta đan tủy?\"\r\n\r\n    \"Ăn không của ngươi đan tủy? Ha hả, đan tủy đích thật là vô cùng trân quý, coi như là ta cũng cần gấp. Ta Thịnh Hầu Thiên còn không đến mức như vậy bỉ ổi, sẽ không có ăn không của ngươi đan tủy. Coi như là ta Thịnh Hầu Thiên muốn làm như vậy, đan hội cũng không cho phép. Ngươi đi khảo hạch Hóa Đạo đan thần sao?, chờ khảo hạch hoàn tất sau đó, lại tới chỗ của ta.\" Thịnh Hầu Thiên giọng nói bình thản nói.\r\n\r\n    Ninh Thành giọng nói bỗng nhiên trở nên lạnh, \"Ngươi nói như vậy là để cho ta một cái Hóa Đạo Đan thánh cùng này thông thường khảo hạch người cùng nhau xếp hàng? Nếu mà đãi ngộ đều giống nhau, ta còn khảo hạch cái rắm Hóa Đạo Đan thánh?\"\r\n\r\n    Thịnh Hầu Thiên cười ha ha một tiếng, \"Ngươi quả nhiên là đệ nhất thiên hạ Tố Đạo da trâu, hoàn hảo, ngươi bây giờ còn chưa phải là Hóa Đạo Đan thánh, ngươi nếu như Hóa Đạo lời của Đan thánh, sợ rằng lỗ mũi đều muốn phải triêu thiên. Cũng được, ngươi không đứng thành hàng cũng được, vậy thì ở chỗ này của ta khảo hạch. Bất quá từ ta chỗ này khảo hạch, liền yêu cầu từ Tố Đạo đan thần từng bước một thi. Nếu không, ngươi đi ngay đứng thành hàng. Về phần đan tủy, vô luận ngươi thi không thi, đan hội đều có quy củ, chỉ cần ngươi không có thông qua Hóa Đạo Đan thánh khảo hạch, này cũng sẽ không trả lại cho ngươi.\"\r\n\r\n    Ninh Thành muốn chính là Thịnh Hầu Thiên những lời này, hiện tại Thịnh Hầu Thiên đem những lời này nói ra, Ninh Thành giọng nói trái lại trở nên hòa hoãn xuống tới, \"Thịnh tiền bối, ở ngươi nơi này thi cũng không phải là không thể được. Chỉ là những thần linh thảo kia là của ai, đan dược lại về người nào?\"\r\n\r\n    Thịnh Hầu Thiên tức giận nói, \"Thần linh thảo liền đều rốt cuộc bản thánh, đan dược đều tính là của ngươi, vậy thì như thế nào?\"\r\n\r\n    Đang nghe lời của Thịnh Hầu Thiên sau đó, Ninh Thành sắc mặt đột nhiên trở nên ấm áp hẳn lên, \"Vậy thì đa tạ tiền bối.\"\r\n\r\n    Thịnh Hầu Thiên cười lạnh một tiếng, cũng không nói nói, giơ tay lên chém ra hai phần dược liệu, \"Thứ nhất khảo hạch là Tố Đạo đan thần, luyện chế bạo thần đan.\"\r\n\r\n    Ninh Thành im lặng nhìn này hai phần dược liệu, do dự một chút mới lên tiếng, \"Có thể hay không đổi một loại đan dược luyện chế?\"\r\n\r\n    Trên người của hắn bạo thần đan còn không có dùng xong, hơn nữa bạo thần đan hắn cũng không muốn dùng nhiều lắm, hắn luyện chế nhiều như vậy bạo thần đan làm gì?\r\n\r\n    Thịnh Hầu Thiên căn bản cũng không có để ý tới lời của Ninh Thành, tiếp tục nói, \"Tổng cộng 3 phần dược liệu, xác xuất thành công ở lục thành trở lên thông qua. Nói cách khác ngươi nhất thiết phải luyện chế thành công hai lô, lúc này mới có thể trở thành một Tố Đạo đan thần.\"\r\n\r\n    Thấy Thịnh Hầu Thiên lão nhân này không có gì ý thỏa hiệp, Ninh Thành dứt khoát đem một phần bạo thần đan tài liệu mở ra, toàn bộ ném về phía lò luyện đan.\r\n\r\n    Thịnh Hầu Thiên thấy Ninh Thành động tác, sắc mặt nhất thời khí đến đỏ bừng. Cái này cũng gọi luyện chế Tố Đạo thần đan? Sau một lát, sự phẫn nộ của hắn liền biến mất vô tung vô ảnh.\r\n\r\n    Có cái gì phải giận? Tiểu tử này thất bại càng nhanh càng tốt, như vậy hắn căn bản cũng không cần xuất ra cái khác dược liệu.\r\n\r\n    Một đoàn màu trắng hỏa diễm bị Ninh Thành tế xuất, Thịnh Hầu Thiên nhìn xem sắc mặt đại biến, kinh thanh kêu lên, \"Đây là Vô Danh hỏa diễm. . .\"\r\n\r\n    Vô Danh hỏa diễm cũng không phải là thực sự Vô Danh, đây là thiên hạ bài danh thứ sáu hỏa diễm, hắn thật không ngờ Ninh Thành một cái Tố Đạo Thánh Đế nhưng có thể xuất ra trân quý như thế hỏa diễm đi ra.\r\n\r\n    Ninh Thành cũng lười để ý tới Thịnh Hầu Thiên, hỏa diễm dâng lên, lò luyện đan giữa trong nháy mắt chính là thanh khí lượn lờ.\r\n\r\n    Chỉ một lát sau thời gian, Thịnh Hầu Thiên sắc mặt liền lần nữa biến đổi. Hắn mình chính là một cái Hóa Đạo Đan thánh, tự nhiên hiểu rõ Ninh Thành không phải là đang hồ đồ.\r\n\r\n    Bên trong lò luyện đan Thần linh thảo ở trong thời gian ngắn đã bị Ninh Thành luyện hóa, tinh luyện đi ra, một phần ba nén hương không tới, bạo thần đan hương vị liền hoàn toàn tràn.\r\n\r\n    Lại là hơn mười hô hấp sau đó, mười hai tấm tản mát ra khí tức cường đại đan dược đã bị Ninh Thành đưa vào bình ngọc.\r\n\r\n    Thịnh Hầu Thiên cũng không ngồi yên nữa, hắn đứng lên, mở to hai mắt nhìn. Mười hai tấm bạo thần đan, toàn bộ là hạng nhất Tố Đạo thần đan. Coi như là hắn, cũng không có khả năng làm được so với đây càng tốt.\r\n\r\n    Này đã nói lên Ninh Thành là thật đang đến khảo hạch Hóa Đạo Đan thánh, mà không phải hồ đồ.\r\n\r\n    Thịnh Hầu Thiên trực tiếp đem trên mặt đất một lò còn không có luyện chế bạo thần đan tài liệu thu hồi, lần thứ hai ném ra một phần tài liệu, \"Tài nghệ của ngươi không cần luyện chế thứ hai lô bạo thần đan, ngươi Tố Đạo đan thần khảo hạch thông qua, hiện tại khảo hạch là Dục Đạo đan thần.\"\r\n\r\n    Ngữ khí của hắn rất là bình tĩnh, trong lòng sớm đã dời sông lấp biển, lúc nào Thái Tố Giới ra như vậy một cái nghịch thiên luyện đan cường giả? Nếu không phải đối phương đến đan hội khảo hạch, hắn căn bản cũng không biết Thái Tố Giới còn có loại này cường đại đan thần ở đây, nói không chừng đều là Đan thánh.\r\n\r\n    Ninh Thành thầm mắng Thịnh Hầu Thiên keo kiệt, hắn cũng không thèm để ý, bạo thần đan hắn vốn là không có để vào mắt. Này thứ hai lô đan dược là tiên lâm đan, thuộc về Dục Đạo thần đan, đây là một loại chữa thương thần đan, rất có giá trị một loại thần đan.\r\n\r\n    Không ra Thịnh Hầu Thiên dự liệu, Ninh Thành đồng dạng chỉ dùng một phần ba nén hương thời gian, liền luyện chế ra một lò hạng nhất tiên lâm đan.\r\n\r\n    Thịnh Hầu Thiên cũng không nói nói, trực tiếp ném ra một lò thanh cách xích hỏa đan. Thanh cách xích hỏa đan thuộc về Hóa Đạo thần đan, loại đan dược này là phụ trợ hỏa hệ chủ linh căn tu luyện thần thông thần đan, đồng dạng là rất có giá trị một loại thần đan.\r\n\r\n    Thịnh Hầu Thiên nhìn Ninh Thành thuần thục tinh luyện, dung hợp, Tụ Linh, thành đan, trung gian không có nửa phần khoảng cách cùng chậm chạp, có thể thấy được Ninh Thành không biết luyện chế quá nhiều ít Hóa Đạo thần đan. Trong lòng hắn là càng xem càng rung động, hắn dầu gì cũng là đan hội thứ hai hội trưởng, bàn về luyện đan thực lực, đó là đan hội người thứ hai.\r\n\r\n    Dùng ánh mắt của hắn, dĩ nhiên nhìn không ra Ninh Thành Đan Quyết là cái gì. Vô luận là bắt đầu đan, Ngưng Đan hay vẫn còn là thu Đan Quyết, hắn một cái cũng nhìn không ra đến. Không muốn nói nhìn ra, chính là bắt lấy đến một điểm da lông, đều không thể bắt lấy. Ninh Thành thần thức ngăn trở lò luyện đan, không có Ninh Thành cho phép, thần thức của hắn căn bản cũng không tốt dò xét vào lò luyện đan kiểm tra.\r\n\r\n    \"Leng keng đinh!\" đan dược ở trong bình ngọc va chạm thanh âm vang lên, Thịnh Hầu Thiên thở dài một tiếng, đây không phải là đến khảo hạch luyện đan đan thần, mà là một cái yêu nghiệt. Mười hai tấm màu lửa đỏ thanh cách xích hỏa đan, đều không ngoại lệ chính là hạng nhất đan dược. Tiểu tử này rốt cuộc là từ đâu tới yêu nghiệt a.\r\n\r\n    Coi như là Ninh Thành luyện chế Hóa Đạo thần đan thời gian hơi dài, hắn từ bắt đầu luyện đan, đến hoàn thành Tố Đạo đan thần, Dục Đạo đan thần, Hóa Đạo đan thần khảo hạch, tổng cộng cũng bất quá hai nén hương thời gian mà thôi. Hóa Đạo đan thần khảo hạch, chỉ cần thành đan ở tam thành trở lên, liền có thể thông qua. Không cần Ninh Thành luyện chế thứ hai lô, Thịnh Hầu Thiên cũng biết Ninh Thành xác xuất thành công nhất định là trăm phần trăm, chẳng những tỷ lệ thành công là trăm phần trăm, hơn nữa đan dược phẩm chất cũng đều là hạng nhất.\r\n\r\n    Thịnh Hầu Thiên thở dài một tiếng, \"Ninh Thành đạo hữu, ta thu hồi trước nhỏ nhìn xem tâm tư của ngươi, ngươi có tư cách khảo hạch Hóa Đạo Đan thánh, cũng có tư cách coi rẻ đan thần này.\"\r\n\r\n    Thịnh Hầu Thiên trực tiếp thừa nhận chính bản thân xem thường Ninh Thành, Ninh Thành ngược lại thì đối với lão nhân này có chút hảo cảm. Một phần cường giả, bình thường giống nhau là sẽ không thừa nhận chính bản thân sai lầm.\r\n\r\n    \"Ninh Thành đạo hữu, đây là một lò rơi vết đạo đan tài liệu, trong đó có một quả Đạo Quả Lạc Ngân Quả.\" Thịnh Hầu Thiên lấy ra một lò tài liệu đặt ở Ninh Thành trước mặt, \"Tuy rằng ta biết ngươi có tư cách khảo hạch Hóa Đạo Đan thánh, ta còn là muốn cho ngươi khảo hạch một cái Tố Đạo cùng Dục Đạo Đan thánh.\"\r\n\r\n    Ninh Thành gật đầu, hắn không có vấn đề, dù sao cũng đan dược là hắn. Lần này là luyện chế Tố Đạo đạo đan, hắn bắt đầu bắt đầu cẩn thận, thậm chí ngay cả tách ra Thần linh thảo cũng biến thành cẩn thận. Dù sao đạo đan hắn cũng là lần đầu tiên luyện chế, Huyền Hoàng vô tướng cường đại trở lại, cũng có một cái thích ứng quá trình.\r\n\r\n    Lạc Ngân Quả loại vật này, Ninh Thành đã biết, trước đây Thái Tố Khư giao dịch hội thượng xuất hiện một quả Lạc Ngân Quả, về sau bị Không Ngưng mua đi. Vì mua cái này Lạc Ngân Quả, Không Ngưng còn hỏi hắn mượn qua tích lũy.\r\n\r\n    Rơi vết đạo đan trân quý nhất tài liệu tự nhiên là Lạc Ngân Quả, Ninh Thành đem Lạc Ngân Quả để vào lò luyện đan sau đó, đan hỏa cuốn đi lên, Ninh Thành thần thức trong nháy mắt liền cảm nhận được một loại nhàn nhạt thiên địa quy tắc khí tức.\r\n\r\n    Ninh Thành không có phán đoán sai lầm, Lạc Ngân Quả ở giữa thiên địa quy tắc xác thực không mạnh hoành, có thể nói là nhạt yếu không có khả năng lại nhạt yếu đi. Bất quá loại này quy tắc rất là rõ ràng, hơn nữa dễ dàng sụp đổ. Ninh Thành thần thức thậm chí còn không có đối với Lạc Ngân Quả tiến hành động tác, Lạc Ngân Quả giữa quy tắc liền bắt đầu tán loạn hẳn lên.\r\n\r\n    Cảm thụ được Lạc Ngân Quả quy tắc tán loạn, Ninh Thành trong lòng khẩn trương. Luyện chế đạo đan chủ yếu dấu hiệu là cái gì? Chính là quy tắc, một khi Đạo Quả quy tắc tán loạn, hắn luyện chế này một lò đạo đan chẳng khác nào thất bại.\r\n\r\n    (hôm nay liền đến nơi đây, các bằng hữu ngủ ngon!)\r\n\r\n    <\/div>","title":"Chương 957: Yêu nghiệt từ đâu tới"}