{"text":"﻿    Chương 1034: Đại Nhân Quả thần thông\r\n\r\n    Ninh Thành nghi hoặc nhìn Giang Mãn, \"Giang đạo hữu, nơi này không có người khác. Vợ chồng ngươi hai người tu vi hơn xa với ta, nếu nhận định trên người ta có Ngũ Hành hỗn độn khí, vì sao không mạnh mẽ cướp đoạt? Mà là lựa chọn cùng ta trao đổi?\"\r\n\r\n    Mặc dù nói nói như vậy, Ninh Thành có chút hoài nghi Giang Mãn sẽ xuất ra thứ gì cùng hắn trao đổi. Ngũ Hành hỗn độn khí cũng không phải là bình thường đồ đạc, không phải là tùy tùy tiện tiện đồ đạc là có thể trao đổi.\r\n\r\n    Giang Mãn nghe lời của Ninh Thành sau đó, nghiêm sắc mặt, \"Ninh đạo hữu, chẳng lẽ ngươi gặp phải tu sĩ so với ngươi tu vi thấp, ngươi muốn đồ trên người hắn, liền sẽ chọn cướp đoạt?\"\r\n\r\n    Ninh Thành cười cười, \"Ta có bản thân xử sự nguyên tắc, còn không đến mức đi cướp đoạt đồ của người khác. Chẳng lẽ hai vị xử sự nguyên tắc giống như ta?\"\r\n\r\n    Giang Mãn mặt lộ kính phục nói, \"Như Ninh đạo hữu loại này có chính bản thân nguyên tắc tu sĩ đích xác không nhiều lắm, ta tu luyện là bởi vì quả đạo. Vạn sự đều có nhân quả, ngày hôm nay ta tranh đoạt Ninh đạo hữu, tương lai sẽ có người cướp đoạt ta. Nhân quả thiên địa, báo ứng tuần hoàn.\"\r\n\r\n    Ninh Thành nhất thời động dung, làm một Tố Đạo Thánh Đế, lại ở Thái Tố Giới lăn lộn thời gian lâu như vậy, hắn tự nhiên nghe nói qua nhân quả đại đạo. Đây tuyệt đối là một trong chí cường đại đạo trong thiên địa, thiên hạ đại đạo, thập chi đều có nhân quả quấn. Hắn Quy Nhất đại đạo sở dĩ không bị nhân quả quấn, không phải là bởi vì hắn mạnh, mà là hắn Huyền Hoàng Châu mạnh.\r\n\r\n    Một cái không giải thích được ý niệm trong đầu đột ngột xuất hiện ở giữa ý thức Ninh Thành, hắn bản thân Huyền Hoàng Châu, tương lai có lẽ sẽ trở thành chí cao vô thượng cường giả, vậy có phải hay không nói hắn và Huyền Hoàng Châu giữa đó cũng có một cái nhân quả? Chỉ là hắn và Huyền Hoàng Châu giữa đó nhân quả quá mức chí cao, cho nên vượt qua tất cả cái khác nhân quả.\r\n\r\n    Ninh Thành rất nhanh thì đem loại ý nghĩ này đặt ở một bên, ôm quyền nói, \"Ta nghe nói qua nhân quả đại đạo là thiên hạ đứng đầu rất chí cường đại đạo, chúc mừng Giang huynh.\"\r\n\r\n    Giang Mãn cười khổ lắc đầu, \"Ta chỉ là vì trên mặt mình thiếp vàng mà thôi, mặc dù nói tu luyện nhân quả đạo, nhưng cho tới bây giờ mới thôi, ta cũng không có chạm tới nhân quả đạo vùng ven.\"\r\n\r\n    Ninh Thành không giải thích được hỏi, \"Giang huynh hẳn là Dục Đạo tu vi sao?? Làm một Dục Đạo cảnh giới Thánh Đế. Giang huynh lẽ nào ngay cả nhân quả đạo vùng ven cũng không có chạm tới?\"\r\n\r\n    Giang Mãn rất là chăm chú nhìn Ninh Thành hỏi, \"Ninh đạo hữu nghe nói qua vũ trụ mênh mông bên trong thập đại thần thông sao?\"\r\n\r\n    Ninh Thành nhớ lại trước hắn nghe nói qua nói, lập tức nói, \"Có đúng hay không Thái Cực có âm dương, Thái Tố có thần lôi, Thái thủy có thần quang, Thái sơ có thần văn, Thái dịch cũng vô hình?\"\r\n\r\n    \"Ninh đạo hữu chỉ nói là được rồi bộ phận. Tuy rằng ta cũng không biết thập đại thần thông toàn bộ, lại biết Thái Cực âm dương thần thông cùng Thái Tố thần lôi thần thông không ở trong thập đại thần thông.\" Giang Mãn kiên quyết nói.\r\n\r\n    Ninh Thành đối với phương diện này đồ đạc hoàn toàn không biết gì cả, hiện tại Giang Mãn nói lên, hắn vội vàng hỏi, \"Còn xin Giang huynh chỉ giáo.\"\r\n\r\n    Giang Mãn trầm giọng nói.\"Đệ nhất thần thông cùng thứ hai thần thông ta không biết, ta biết thứ ba thần thông là Thái dịch vô hình, Nhân quả thần thông bài danh thứ tư.\"\r\n\r\n    Ninh Thành vẫn cho là Thái Dịch Giới là năm giới đệ nhất, Thái dịch vô hình thần thông cũng có thể là đệ nhất thần thông. Không nghĩ tới dựa theo Giang Mãn nói, Thái dịch vô hình thần thông chỉ bài danh thứ ba.\r\n\r\n    \"Này còn lại vài đại thần thông đâu nè?\" Ninh Thành lại hỏi.\r\n\r\n    Giang Mãn thở dài, \"Ta tuy rằng tu luyện nhân quả đại đạo, đối với nhân quả thần thông cũng chỉ là biết ngoài uy danh mà thôi, dù cho tìm hiểu đến bây giờ, cũng không có nửa điểm đoạt được. Về phần thập đại thần thông thứ năm thần thông, ta cũng không biết là cái gì. Bất quá 6 bảy tám ta đều biết. Thứ sáu thần thông là Luân Hồi thần thông, thứ bảy thần thông là Thái Tố thần văn, thứ tám thần thông là Thái Thủy Thần quang.\"\r\n\r\n    Ninh Thành kinh dị hỏi, \"A đù! Giang đạo hữu, theo ta được biết Luân Hồi thần thông chỉ là thứ bảy cầu trong Thất Kiều thần thông mà thôi, thế nào Luân Hồi thần thông biến thành thứ sáu thần thông, mà Thất Kiều thần thông lại không có?\"\r\n\r\n    Bởi vì bị thập đại thần thông kinh sợ, Ninh Thành cũng không có nghe được Giang Mãn nói bóng gió. Đó chính là hắn Giang Mãn có thể tìm hiểu Nhân quả thần thông, tự nhiên trong tay có Nhân quả thần thông đạo pháp.\r\n\r\n    Giang Mãn cười một cái nói, \"Ta không phải là rất rõ ràng. Ta biết những thứ này đều là tiền bối nói cho ta biết. Có lẽ Thất Kiều thần thông ở thứ chín thần thông, hoặc là thứ mười thần thông cũng không nhất định.\"\r\n\r\n    Ninh Thành không có hỏi lại, hắn biết nếu Luân Hồi thần thông đơn độc lấy ra đặt ở thứ sáu thần thông, vậy Thất Kiều thần thông liền tuyệt đối sẽ không tiến vào top 10.\r\n\r\n    \"Giang đạo hữu. Ngũ Hành hỗn độn khí ta đích xác có một chút một chút. Chỉ là coi như là ta bán cho giang đạo hữu, giang đạo hữu cũng không có đồ đạc có thể chứa a.\" Ninh Thành rốt cục chính diện trả lời lời của Giang Mãn, Giang Mãn người này đáng giá hắn giao dịch.\r\n\r\n    Ninh Thành cũng không có nói Ngũ Hành hỗn độn khí cần bao nhiêu đồ đạc đến trao đổi, hắn rõ ràng Giang Mãn nếu tu luyện là nhân quả đạo, này liền sẽ không bạc đãi hắn.\r\n\r\n    Giang Mãn lấy ra một quả không biết là tài liệu gì làm hắc giản đưa cho Ninh Thành nói, \"Ninh đạo hữu. Đây là ta lấy được nhân quả đạo giản, ẩn chứa trong đó nhân quả thần thông. Ta nghĩ đem cái này đạo giản mượn cho Ninh huynh tìm hiểu vạn năm, đổi lấy Ninh huynh một tia hỏa thuộc tính hỗn độn khí.\"\r\n\r\n    \"Mãn ca...\" Một bên Mục Nguyệt Bình thấy Giang Mãn xuất ra hắc giản, kinh dị gọi một tiếng. Nàng biết, đây là Giang Mãn trên người vật có giá trị nhất.\r\n\r\n    Ninh Thành có chút đờ đẫn nhìn Giang Mãn trong tay này màu đen đạo giản, nếu mà đây thật là Nhân quả đạo giản, vậy hắn một tia hỏa bản nguyên hỗn độn khí này xa xa không đủ trao đổi. Dù cho có thời gian hạn định, cũng không đủ. Vừa rồi Giang Mãn cũng đã nói, nhân quả đại thần thông là cả vũ trụ mênh mông bên trong lớn thứ tư thần thông.Bạn đang đọc truyện tại\r\n\r\n    Giang Mãn đối với Mục Nguyệt Bình khoát tay áo, cười nói với Ninh Thành, \"Ninh đạo hữu, ta tu luyện nhân quả đại đạo, cũng là bởi vì cái này đạo giản. Cái này đạo giản lai lịch đã không thể rõ ràng, bất quá ta có thể khẳng định là trong này đạo giản ẩn chứa nhân quả đại thần thông. Chỉ là ta tư chất ngu dốt, tìm hiểu mấy vạn năm, cũng không thể được. Ta dùng này đạo giản vạn năm đổi lấy Ninh đạo hữu một tia hỏa thuộc tính hỗn độn khí, rốt cuộc chiếm tiện nghi.\"\r\n\r\n    Ninh Thành không có tiếp nhận đạo giản, mà là trầm giọng hỏi, \"Giang đạo hữu, vậy vạn năm sau đó ta đây đạo giản làm sao về trả lại cho ngươi?\"\r\n\r\n    Giang Mãn đối với lời của Ninh Thành rất là thoả mãn, gật đầu nói, \"Ta tu luyện nhân quả thần thông, này đạo giản giữa có ta một đạo nhân quả ấn ký. Vạn năm sau đó, đạo giản này sẽ tự động từ trong tay Ninh huynh bay đi, trở lại bên cạnh ta.\"\r\n\r\n    Ninh Thành khóe miệng lộ ra ý cười, này Giang Mãn thật đúng là tự tin. Lẽ nào hắn liền tự tin chính bản thân vạn năm không thể phá giải hắn nhân quả ấn ký? Hơn nữa, coi như là hắn không thể phá giải, tương đạo giản ném vào Huyền Hoàng Châu, đạo giản cũng sẽ không bay đi.\r\n\r\n    Bất quá Ninh Thành cũng không định làm như vậy, vạn năm nếu mà hắn cũng tìm hiểu không ra nhân quả đại thần thông, vậy đạo giản hắn giữ lại cũng là vô dùng. Rồi lại nói, song phương đều là giữa lúc giao dịch hoàn thành, hắn cũng tuyệt đối sẽ không làm ra loại này không mặt mũi sự tình.\r\n\r\n    \"Vậy ta làm sao đem hỏa thuộc tính hỗn độn khí giao cho Giang đạo hữu?\" Ninh Thành đối với Giang Mãn loại này giao dịch phương thức rất tán thưởng. Này hoàn toàn là thành tín giao dịch, Giang Mãn không hỏi hắn phải nhiều ít hỏa thuộc tính hỗn độn khí, quyền chủ động toàn bộ giao cho hắn.\r\n\r\n    Giang Mãn ngưng trọng nói, \"Từ nơi này đi mật thị yêu cầu thời gian một tháng, Ninh huynh chỉ cần đem một tia hỗn độn khí đánh vào Tử Phủ của ta là được rồi.\"\r\n\r\n    \"Tốt.\" Ninh Thành không chút do dự đồng ý. Thời gian một tháng, cũng đủ Giang Mãn luyện hóa một tia hỏa thuộc tính hỗn độn khí này.\r\n\r\n    \"Xin hỏi Mục đạo hữu là cái gì thuộc tính chủ linh căn?\" Ninh Thành không có trực tiếp đánh ra hỏa thuộc tính hỗn độn khí, trái lại dò hỏi Mục Nguyệt Bình.\r\n\r\n    Mục Nguyệt Bình nghi ngờ nói, \"Ta là chủ kim linh căn.\"\r\n\r\n    Ninh Thành lập tức nói, \"Như vậy đi, ta dùng một tia hỏa bản nguyên hỗn độn khí cùng một tia kim bản nguyên hỗn độn khí, trao đổi Giang huynh cái này nhân quả đạo giản vạn năm.\"\r\n\r\n    Giang Mãn vừa nghe lời của Ninh Thành, liền biết Ninh Thành là không muốn chiếm tiện nghi của hắn. Trên thực tế hắn biết Ninh Thành cũng không có chiếm tiện nghi của hắn, nhân quả đại thần thông danh tiếng lớn như vậy, kỳ thực muốn tìm hiểu thật sự là quá mức gian nan. Hắn nói mình tư chất ngu dốt, trên thực tế cho đến bây giờ, hắn còn thật không có thấy có ai tư chất so với hắn Giang Mãn còn tốt hơn.\r\n\r\n    Ngay cả hắn mấy vạn năm đều không thể hiểu thấu đáo nhân quả đại thần thông, Ninh Thành làm sao có thể hiểu thấu đáo?\r\n\r\n    \"Này hai vợ chồng ta chẳng phải là...\" Giang Mãn đối với Ninh Thành ấn tượng tốt.\r\n\r\n    Ninh Thành khoát tay chặn lại nói, \"Giang đạo hữu khách khí, ta cũng không có thể quá mức keo kiệt, giang đạo hữu cùng mục đạo hữu chuẩn bị tiếp nhận Ngũ Hành hỗn độn khí sao?.\"\r\n\r\n    \"Mãn ca, ta đợi 1 chút rồi nhận nha.\" Mục Nguyệt Bình liền vội vàng nói.\r\n\r\n    Ninh Thành vừa nghe lời của Mục Nguyệt Bình, liền biết Mục Nguyệt Bình ý tứ, Mục Nguyệt Bình là sợ hai người đều rơi vào trong luyện hóa Ngũ Hành hỗn độn khí, bị chính bản thân hạ độc thủ.\r\n\r\n    Giang Mãn hiển nhiên cũng hiểu rõ Mục Nguyệt Bình ý tứ, hắn vung tay lên nói, \"Không cần, liền phiền phức Ninh đạo hữu hộ pháp cho chúng ta, chúng ta luyện hóa Ngũ Hành hỗn độn khí.\"\r\n\r\n    Nói xong, Giang Mãn còn lấy ra một cái phương vị ngọc giản cho Ninh Thành, đồng thời lại đem phi thuyền khống chế giao cho Ninh Thành.\r\n\r\n    Giang Mãn nói lời này cùng làm việc này, một là tin tưởng Ninh Thành phẩm hạnh, thứ hai là tin tưởng coi như là Ninh Thành có mưu đồ, hắn cũng có thể đúng lúc ngăn cản. Luyện hóa Ngũ Hành hỗn độn khí mà thôi, cũng không phải bế quan.\r\n\r\n    Mục Nguyệt Bình đối với lời của Giang Mãn nói gì nghe nấy, cũng hiểu Giang Mãn ý tứ, gật đầu nói, \"Tốt, vậy thì phiền phức Ninh đạo hữu.\"\r\n\r\n    Ninh Thành không có nói nhiều, trực tiếp lấy ra vô lượng hồ lô, ở trong đó lấy ra một đạo hỏa thuộc tính hỗn độn khí, đập vào Giang Mãn mi tâm. Lập tức lại lấy ra một đạo kim loại tính hỗn độn khí, đập vào Mục Nguyệt Bình mi tâm.\"\r\n\r\n    Cảm thụ được Ninh Thành cho hỗn độn khí tức, so với chính mình nói một tia phải có thêm nhiều lắm, Giang Mãn trong lòng mừng rỡ. Không đợi hắn cảm kích Ninh Thành, cuồng bạo hỏa thuộc tính hỗn độn khí liền vọt vào hắn Tử Phủ, giờ khắc này, hắn phát hiện mình ngoại trừ luyện hóa này hỗn độn khí, động tác khác căn bản cũng không có biện pháp đi làm.\"\r\n\r\n    Giang Mãn trong lòng hơi hơi trầm xuống một cái, vừa rồi cái loại này mừng rỡ sớm đã biến mất, bởi vì hắn thấy Mục Nguyệt Bình giống như hắn, cũng là hoàn toàn không có năng lực đứng lên tác động.\r\n\r\n    Nói cách khác nếu như bây giờ Ninh Thành động thủ, hắn và Mục Nguyệt Bình không có chút nào năng lực phản kháng. Ninh Thành một cái cho ra nhiều như vậy Ngũ Hành hỗn độn khí, để cho hai vợ chồng hắn đồng thời lâm vào khốn cảnh, không phải do hắn không nghi ngờ.\r\n\r\n    <\/div>","title":"Chương 1034: Đại Nhân Quả thần thông"}