{"text":"﻿    Chương 1033: Thái Tố Hải mật thị\r\n\r\n    Nam tu này Dục Đạo hậu kỳ, nữ tu mới Dục Đạo trung kỳ. Ninh Thành tin tưởng coi như là hai người này vây công hắn, hắn cũng có thể dễ dàng chém giết. Hiện tại ngay cả hắn đều giết không dứt Hải Tư Yêu, hai người kia lẽ nào có thể?\r\n\r\n    Sự thực rất nhanh để cho Ninh Thành phải tin tưởng, hai người kia thật đúng là có thể. Một nam một nữ này hai gã Thánh Đế, thậm chí ngay cả pháp bảo cũng không có tế xuất. Nam tu chỉ là tế xuất một cái Hỏa Long thần thông, Hải Tư Yêu liền đều tránh ra, một phần không kịp tránh ra Hải Tư Yêu, trực tiếp bị Hỏa Long chém giết. Nữ tu càng là chuyện gì cũng không có làm, chỉ theo ở phía sau nam tu.\r\n\r\n    Lẽ nào Hải Tư Yêu sợ lửa? Ninh Thành trong lòng nghi ngờ. Nếu bàn về hỏa hệ thần thông, hắn cũng có a. Hắn Tận Hỏa Thần Thông nguyên bản thuộc về mô phỏng không gian pháp tắc thần thông, bây giờ bị hắn hoàn toàn đổi thành hỏa hệ thần thông. Hơn nữa hắn Tinh Hà Hỏa Diễm so với này nam tu hỏa diễm cường đại hơn rất nhiều, phát sinh một cái Hỏa Long lẽ nào so với Thời Gian Luân còn mạnh hơn?\r\n\r\n    Ninh Thành không có nếm thử tế xuất Tinh Hà Hỏa Diễm, thần thức của hắn đã nhìn ra, cái này nam tu tế xuất Hỏa Long thần thông còn ngậm có một loại khí tức. Không phải là Hỏa Long thần thông đem những Hải Tư Yêu này bức lui, mà là cái loại này khí tức đem Hải Tư Yêu bức lui.\r\n\r\n    \"Vị đạo hữu kia, nếu mà không ngại, mời theo chúng ta cùng đi sao?.\" Này nam tu tốc độ rất nhanh, nửa nén hương không tới liền đi tới Ninh Thành phía trước mấy ngàn thước địa phương. Không chỉ như thế, bị hắn Hỏa Long mở đi ra thông đạo ngoại trừ một phần yêu thú khác ra, cơ hồ là không có Hải Tư Yêu.\r\n\r\n    Ninh Thành không có khách khí, cũng không có tế xuất Đệ Nhất Nại Hà Kiều, trực tiếp một đạo Thời Gian Luân đảo qua, sau đó rơi vào này nam nữ Thánh Đế cách đó không xa ôm quyền nói, \"Đa tạ hai vị xuất thủ tương trợ.\"\r\n\r\n    Nam tu cười một cái nói, \"Coi như là ta không ra tay, đạo hữu khẳng định cũng có biện pháp rời khỏi. Nơi này không phải là chỗ nói chuyện, chúng ta tìm địa phương lại nói.\"\r\n\r\n    Đang khi nói chuyện, nam tu tế xuất một chiếc phi thuyền, ở còn không có bị Hải Tư Yêu hợp lại trong thông đạo xuyên ra ngoài.\r\n\r\n    Ninh Thành cũng tế xuất Tinh Không Luân, đi theo phía sau nam tu. Một nén nhang sau đó, ba người xung quanh không còn có một con Hải Tư Yêu, thậm chí ngay cả một cái đầu hải yêu đều không nhìn thấy.\r\n\r\n    \"Ta gọi Giang Mãn, đây là đạo lữ của ta Mục Nguyệt Bình. Đạo hữu nếu mà không ngại. Có thể tới phi thuyền của ta ngồi một chút.\" Lao ra Hải Tư Yêu đàn sau đó, nam tu dừng lại phi thuyền đối với Ninh Thành trên Tinh Không Luân ôm quyền mời.\r\n\r\n    Ninh Thành không chút do dự thu hồi Tinh Không Luân, một bước liền rơi vào Giang Mãn trên phi thuyền, nói lần nữa.\"Tán tu Ninh Thành, đa tạ hai vị đạo hữu tương trợ.\"\r\n\r\n    Thấy Ninh Thành nửa điểm phòng ngự cũng không có liền rơi vào phi thuyền của hắn, Giang Mãn trong lòng trái lại có chút nghi ngờ. Ninh Thành này lẽ nào lớn như vậy ý? Một cái Tố Đạo Thánh Đế, có dũng khí tùy tùy tiện tiện liền bước trên hai cái Dục Đạo Thánh Đế phi thuyền?\r\n\r\n    Ninh Thành đã nhìn ra Giang Mãn nghi hoặc, hắn cũng không có để ý. Giang Mãn cùng Mục Nguyệt Bình tu vi đều là Dục Đạo mà thôi. Cái này trên phi thuyền cấm chế ở trong mắt hắn cũng là bình thường giống nhau. Coi như là Giang Mãn cùng Mục Nguyệt Bình xuống tay với hắn, hắn cũng có thể đơn giản giết chết hai người.\r\n\r\n    Mục Nguyệt Bình cũng có chút vô cùng kinh ngạc, bất quá nàng lập tức liền cười nói với Ninh Thành, \"Mãn Ca nói, kỳ thực coi như là chúng ta không ra tay, Ninh đạo hữu cũng có thể dễ dàng thoát khốn.\"\r\n\r\n    \"Ninh đạo hữu nhất định sẽ nghi hoặc chúng ta thế nào như vậy dễ dàng liền phá vỡ Hải Tư Yêu vây quanh sao?? Kỳ thực ở Thái Tố Hải giữa Hải Tư Yêu là khó đối phó nhất cũng dễ dàng nhất đối phó một loại hải yêu. Nói chúng nó khó đối phó, là bởi vì Hải Tư Yêu thành quần kết đội, một khi xuất động chính là không bờ bến, hơn nữa căn bản không sợ chết. Chết càng nhiều, bổ sung vào càng nhiều.\" Giang Mãn cười vừa nói. Một bên mời Ninh Thành ngồi xuống.\r\n\r\n    Bên này Ninh Thành vừa mới ngồi xuống, Mục Nguyệt Bình liền vì Ninh Thành rót một chén linh trà.\r\n\r\n    \"Này vì sao còn nói Hải Tư Yêu dễ đối phó đâu nè?\" Ninh Thành không giải thích được hỏi.\r\n\r\n    Giang Mãn ha hả cười, \"Bởi vì Hải Tư Yêu sợ nhất Thiên Sắc Thạch khí tức, chỉ cần tu sĩ ở thời điểm công kích Hải Tư Yêu, đem Thiên Sắc Thạch khí tức dung nhập thần thông, Hải Tư Yêu lập tức sẽ chỉ là biết bỏ chạy ra. Ta trước công kích liền sáp nhập vào Thiên Sắc Thạch khí tức, kết quả những Hải Tư Yêu đó cũng né qua một bên.\"\r\n\r\n    Ninh Thành bừng tỉnh hiểu được, thảo nào trước Giang Mãn công kích thời điểm, chỉ có Hải Tư Yêu núp ở một bên, hải yêu là không có lớn bao nhiêu ảnh hưởng.\r\n\r\n    \"Đây là Thiên Sắc Thạch.\" Giang Mãn đang khi nói chuyện. Lấy ra một quả tảng đá đặt ở trên bàn.\r\n\r\n    Ninh Thành cầm lấy tảng đá này nhìn một chút, phát hiện loại này tảng đá rất bình thường, chỉ là phía trên màu sắc rối loạn ngổn ngang, đủ loại đều có.\r\n\r\n    \"Nếu là ta không có đoán sai. Ninh đạo hữu hẳn là đi qua Ngũ Hành Tinh, thậm chí gặp được Ngũ Hành hỗn độn khí. Bởi vì Hải Tư Yêu đối với Tiên Thiên bản nguyên cùng hỗn độn khí tức mẫn cảm nhất, loại khí tức này tu sĩ cảm thụ không được, Hải Tư Yêu nhưng có thể cảm thụ được đến.\" Giang Mãn cười tủm tỉm nói.\r\n\r\n    Ninh Thành bừng tỉnh hiểu được, thảo nào Hải Tư Yêu đối với hắn không nghe theo không buông tha, bất quá Ninh Thành rất rõ ràng không phải là trên người hắn có Ngũ Hành hỗn độn khí không có thanh trừ. Mà là Tinh Không Luân. Ninh Thành đối với công pháp của mình cùng cảm thụ càng là tự tin, hắn tin tưởng đi qua thời gian dài như vậy, trên người hắn tuyệt đối không cảm giác được Ngũ Hành bản nguyên khí. Huyền Hoàng vô tướng nếu như ngay cả điểm này đều làm không được, vậy cũng không thể nói là đứng đầu nhất công pháp.\r\n\r\n    Bởi vì hắn vẫn trong lúc chạy trốn, đối với Tinh Không Luân trái lại không có để ý. Hắn lao ra Ngũ Hành Tinh sau đó, liền đem Ngũ Hành bản nguyên khí đưa lên Tinh Không Luân, sau đó vẫn lưu lại.\r\n\r\n    \"Đa tạ Giang đạo hữu nhắc nhở, ta đích xác đi qua Ngũ Hành Tinh. Cũng bởi vì cái này dạng, ta mới bị người đuổi theo trốn vào Thái Tố Hải. Nếu không phải hai vị đạo hữu xuất thủ, ta bây giờ nói bất định còn bị Hải Tư Yêu nhốt.\" Hiểu nguyên nhân sau đó, Ninh Thành trong lòng đại định.\r\n\r\n    Giang Mãn nghe lời của Ninh Thành, nhãn tình sáng lên, hắn dường như muốn nói điều gì, do dự nửa ngày cũng không có nói ra.\r\n\r\n    Ninh Thành tự nhiên nhìn ra Giang Mãn ý tứ, không đợi Giang Mãn mở miệng, hắn liền chủ động nói, \"Giang đạo hữu, ta nghe nói Thái Tố Hải hung hiểm không gì sánh được, hơn nữa Thái Tố Hải phương Bắc khắp nơi đều là không ra Linh Trí hải yêu, hai vị tại sao lại ở chỗ này xuất hiện?\"\r\n\r\n    Giang Mãn nghe lời của Ninh Thành sau đó, ha hả cười, \"Ninh đạo hữu hẳn là không thường xuyên đến nơi này đi? Thái Tố Hải rất phương Bắc là rất hoang vu, bất quá nơi này có một cái mật thị, chúng ta là chuẩn bị đi mật thị.\"\r\n\r\n    \"Mật thị (chợ bí mật)?\" Ninh Thành nghi hoặc nhìn Giang Mãn.\r\n\r\n    Giang Mãn kiên nhẫn giải thích, \"Thái Tố Hải phương Bắc mật thị khoảng cách Thần Hải Vực Thành khoảng chừng hơn một tháng lộ trình, chủ muốn bán ra hoặc là giao dịch một phần không thấy được ánh sáng đồ đạc. . .\"\r\n\r\n    Ninh Thành trong nháy mắt hiểu được, mở miệng nói, \"Có đúng hay không tương tự với tiêu tang địa phương?\"\r\n\r\n    Giang Mãn gật đầu cười, \"Một phần ở Thái Tố Hải vùng ven lấy được bảo vật, không dám ở một phần thành lớn bán ra, liền sẽ chọn mật thị. Còn có một chút không thấy được ánh sáng treo giải thưởng, cũng sẽ ở mật thị tuyên bố. Không nói Thái Tố Hải vùng ven rất nhiều người đều có thể đi mật thị, coi như là Thái Tố Hải một phần tông môn, còn có Thái Tố vực một phần tông môn, cũng có người đến mật thị.\"\r\n\r\n    Ninh Thành nghe hiểu được lời của Giang Mãn, một phần đại tông môn đệ tử bảo vật đều rất đáng giá, một khi những người này bị giết rơi, những thứ này đáng giá bảo vật lại không cách nào công nhiên bán ra, liền sẽ chọn mật thị.\r\n\r\n    Nhưng Ninh Thành lập tức liền bắt được Giang Mãn trong lời nói chủ yếu đồ đạc, liền vội vàng hỏi, \"Giang đạo hữu, ngươi nói Thái Tố Hải có người đi mật thị ta còn có thể hiểu rõ, thế nhưng Thái Tố vực cự cách nơi này rất xa? Tại sao có thể có người đến mật thị? Chẳng lẽ hắn cưỡi truyền tống trận đi trước Thần Hải Vực Thành, sau đó sẽ đến mật thị?\"\r\n\r\n    Giang Mãn lắc đầu, \"Từ Thái Tố vực đi mật thị, cũng không nhất định phải từ Thần Hải Vực Thành đến. Có vài người thông qua Thái Tố Hải như nhau có thể đi mật thị, chỉ là trung gian phiền toái một chút mà thôi.\"\r\n\r\n    \"Còn xin chỉ giáo.\" Ninh Thành đứng lên ôm quyền nói.\r\n\r\n    \"Ninh đạo hữu mời ngồi, từ Thái Tố vực đi mật thị, muốn thông qua mấy cái truyền tống trận. Thái Tố vực Thiên Diệp thánh thành có đi thẳng đến Thái Tố Hải Trầm Ngư Cung truyền tống trận, Trầm Ngư Cung cũng có đi thẳng đến Ngân Long tộc truyền tống trận. Đến Ngân Long tộc sau đó, lại có thể truyền tống đến hải long thánh thành. Hải long thánh thành có một cái cực kỳ cự ly xa truyền tống trận, đi thẳng đến mật thị.\" Giang Mãn rất là tường tận hồi đáp.\r\n\r\n    Ninh Thành trong lòng mừng như điên, đây là nói hắn không lịch sự qua Thần Hải Vực Thành truyền tống trận, như nhau có thể đi Thái Tố vực. Vô luận là Trầm Ngư Cung hay vẫn còn là Ngân Long tộc, cùng hắn quan hệ cũng không tệ. Từ địa bàn của bọn họ đi qua, cũng sẽ không bị cố ý ngăn cản.\r\n\r\n    \"Xin hỏi giang đạo hữu, vậy Hải long thánh thành là địa phương nào?\" Ninh Thành mang theo cảm kích hỏi.\r\n\r\n    Giang Mãn vẫn như cũ kiên nhẫn giải thích, \"Ở Thái Tố Giới còn rất hoàn thiện thời điểm, ở Thái Tố Hải có thập đại Long tộc. Hải long thánh thành chính là thập đại Long tộc liên thủ tạo dựng lên thật lớn hải thành, đã từng có cái thuyết pháp, chính là ở hải long thánh thành cái chỗ này chỉ có ngươi không nghĩ tới đồ đạc, không có ngươi không mua được đồ đạc. . .\"\r\n\r\n    \"Khẩu khí thật là lớn a.\" Ninh Thành than thở, lời như vậy cũng dám nói ra, lẽ nào hắn muốn tạo hóa bảo vật, hải long thánh thành cũng có?\r\n\r\n    Giang Mãn cười một cái nói, \"Đương nhiên, đây là lâu đời chuyện lúc trước. Thái Tố Giới quy tắc nghiền nát, Thái Tố Hải thập đại Long tộc hiện tại cũng điêu linh không chịu nổi, chỉ còn lại có Man Long tộc cùng Ngân Long tộc. Đã từng quát tháo toàn bộ Thái Tố Giới năm móng Thần Long tộc trái lại biến mất không thấy. Bây giờ hải long thánh thành tuy rằng cũng phồn hoa, lại xa xa so ra kém trước.\"\r\n\r\n    Nói xong, Giang Mãn cười tủm tỉm nhìn Ninh Thành, \"Ninh huynh chẳng lẽ muốn thông qua Thái Tố Hải đi tới Thái Tố vực?\"\r\n\r\n    Ninh Thành không có giấu diếm, trực tiếp nói, \"Không sai, ta bị một cường giả đuổi tới Thái Tố Hải, chỉ có thể thông qua nơi này đi tới Thái Tố vực.\"\r\n\r\n    \"Hai người chúng ta vừa lúc phải đi mật thị, không bằng mọi người làm bạn cùng nhau sao?.\" Giang Mãn mời đạo.\r\n\r\n    Ninh Thành đang không biết thì thế nào đi mật thị, Giang Mãn mời, hắn ở đâu cự tuyệt, \"Đa tạ giang đạo hữu, ta cũng dự định đi mật thị, nếu mà không phải là hiền phu thê, ta còn không biết có mật thị tồn tại.\"\r\n\r\n    \"Mật thị cường giả như mây, càng là không có hành sự chuẩn tắc, Ninh đạo hữu phải cẩn thận nhiều hơn.\" Giang Mãn nghe lời của Ninh Thành sau đó, ngược lại khuyên nói một câu.\r\n\r\n    Không cần Giang Mãn khuyên bảo, Ninh Thành cũng biết khiêm tốn. Hắn chỉ sợ cái kia Hạp chấp sự đoán được hắn sẽ đi mật thị, trái lại ở mật khu phố chờ hắn.\r\n\r\n    \"Ninh đạo hữu, ta có một cái yêu cầu quá đáng.\" Giang Mãn trả lời xong lời của Ninh Thành sau đó, do dự một hồi hay vẫn còn là nói ra.\r\n\r\n    \"Giang đạo hữu mời nói.\" Ninh Thành từ Giang Mãn nơi này chiếm được rất nhiều tin tức, tâm tình thật tốt. Hắn có thể đoán được Giang Mãn nghĩ muốn cái gì, cũng không biết phải làm thế nào cự tuyệt. Dù sao Giang Mãn không có dùng hắn biết đến tin tức trao đổi, mà là thành thật cho biết, đây mới là Ninh Thành khổ sở địa phương.\r\n\r\n    \"Không biết Ninh đạo hữu trên người có hay không có Ngũ Hành hỗn độn khí, ta muốn hỏi Ninh đạo hữu mua một phần hỏa thuộc tính hỗn độn khí.\" Giang Mãn đứng lên, đối với Ninh Thành cúi người hành lễ nói.\r\n\r\n    (hôm nay liền đến nơi đây, các bằng hữu ngủ ngon!)\r\n\r\n    <\/div>","title":"Chương 1033: Thái Tố Hải mật thị"}