{"text":"﻿    Chương 1070: Đan đạo lòng tin so đấu\r\n\r\n    Đào tạo Đàm Hoa Bán Hiện hiển nhiên là tính toán điểm, Ninh Thành trong lòng nhưng đang tính toán, nếu mà hắn muốn trước tiên đào tạo ra Đàm Hoa Bán Hiện, phỏng chừng chỉ có một biện pháp, đó chính là dùng Ngũ Hành hỗn độn khí.\r\n\r\n    Bất quá Ngũ Hành hỗn độn khí giá trị xa xa vượt qua Đàm Hoa Bán Hiện, coi như là hắn chiếm được đệ nhất, cái này thưởng cho cũng không thấy so với Ngũ Hành hỗn độn khí trân quý. Huống chi dùng Ngũ Hành hỗn độn khí bồi dục Đàm Hoa Bán Hiện, khẳng định ẩn chứa một tia hỗn độn bản nguyên khí tức, coi như là luyện chế thành đan, cường giả vẫn như cũ có thể cái cảm thụ được. Loại thu hoạch này cùng bỏ ra kém xa dưới tình huống, Ninh Thành trực tiếp bỏ đi dùng Ngũ Hành hỗn độn khí ý nghĩ.\r\n\r\n    Không cần Ngũ Hành hỗn độn khí, hắn phải dùng biện pháp khác, nếu không, một tháng trôi qua, hắn sợ rằng ngay cả Đàm Hoa Bán Hiện Đạo Quả cũng không có đào tạo đi ra.\r\n\r\n    Ninh Thành lấy ra hơn mười tấm Mộc Bản Nguyên Tinh sáp nhập vào trong Đàm Hoa Bán Hiện bùn bồn, Mộc Bản Nguyên Tinh mặc dù rốt cuộc trân quý, còn xa xa không cách nào cùng Ngũ Hành hỗn độn khí so sánh với. Loại vật này, hắn vừa mới cũng không thiếu.\r\n\r\n    Quả nhiên ở dung nhập Mộc Bản Nguyên Tinh sau đó, Ninh Thành Đàm Hoa Bán Hiện lớn tốc độ phải nhanh rất nhiều. Cộng thêm Ninh Thành đạo vận quy tắc dung nhập trong đó, hai mươi ngày sau đó, Ninh Thành Đàm Hoa Bán Hiện rốt cục cũng thành vừa được chừng một thước.\r\n\r\n    Đàm Hoa Bán Hiện có năm tấm màu sắc khác nhau lá cây, ở lớn đến một thước thời điểm, ở ngoài trên đỉnh xuất hiện một đóa ngũ sắc hoa.\r\n\r\n    Ở dưới Ninh Thành rót vào các loại thuộc tính quy tắc đạo vận đào tạo, ngũ sắc hoa càng là tiên diễm không gì sánh được. Tên Đàm Hoa Bán Hiện ở phía sau thể hiện ra ngoài, này đóa ngũ sắc hoa chỉ khai xuất nửa đóa, dù cho lại tiên diễm, cũng không tiếp tục nỡ rộ.\r\n\r\n    Lúc này Ninh Thành không có tinh lực đi bàng quan người khác Đàm Hoa Bán Hiện, Đàm Hoa Bán Hiện gần kết quả. Yêu cầu hắn đối với Đàm Hoa Bán Hiện quả hấp thu thuộc tính quy tắc nắm trong tay càng thêm tỉ mỉ, nửa điểm qua loa đều không thể có.\r\n\r\n    Ninh Thành 9 thành lực chú ý đều đặt ở Đàm Hoa Bán Hiện thượng, luyện chế Thiên Địa Đàm Hoa Đan phụ trợ Thần linh thảo sớm liền chuẩn bị xong chồng chất ở một bên. Không Lô từ lâu tế xuất, chỉ chờ Đàm Hoa Bán Hiện Đạo Quả thành thục, tùy thời chuẩn bị mở lò luyện đan.\r\n\r\n    Lại là ba ngày đi qua, Ninh Thành cảm giác được có chút không đúng. Hắn Đàm Hoa Bán Hiện hoa dường như phải từ tươi đẹp nhất màu sắc lùi đi, mà Đàm Hoa Bán Hiện ngay cả nửa điểm kết Đạo Quả dáng vẻ cũng không có.\r\n\r\n    Ninh Thành ánh mắt quét ra đi, lại phát hiện có vài tên đan sư Đàm Hoa Bán Hiện quả đều có tiểu nhi quả đấm lớn nhỏ. Còn có hai gã đan sư, đã mở lô luyện đan.\r\n\r\n    Không đúng. Hắn đào tạo có chút vấn đề. Ninh Thành lần thứ hai hồi tưởng trong Vũ Gian Thảo Mộc đào tạo Đàm Hoa Bán Hiện này ngắn ngủi nói mấy câu, hoa nở bán hiện, hút thiên địa thuộc tính quy tắc, ngưng đạo vận, dung âm dương, nên Đàm Hoa Bán Hiện quả. . .\r\n\r\n    Hắn ngoại trừ gia nhập Mộc Bản Nguyên Tinh ra. Ở đào tạo trong quá trình hẳn không có sai lầm. Ninh Thành bỗng nhiên nghĩ tới dung âm dương bên trên, đông đi xuân tới, vạn vật sống lại, hoa nở đầy đất, ong bướm bận rộn.\r\n\r\n    Ninh Thành hầu như muốn đập một cái đầu của mình, cô âm không sinh độc dương không dài hắn đều không để mắt đến. Có thể đào tạo xuất đạo quả mới đúng là chuyện lạ. Bất luận cái gì Hoa nhi muốn kết quả, đều muốn phải ong mật truyền tống phấn hoa. Này Đạo Quả tuy rằng không cần ong mật truyền tống phấn hoa. Đạo lý trong đó cũng giống như vậy a.\r\n\r\n    Ninh Thành lập tức bắt đầu dung nhập trong thiên địa Ngũ Hành thuộc tính quy tắc đạo vận đưa vào bán hiện đóa hoa giữa đó, quả nhiên, ở Ninh Thành dung nhập Ngũ Hành thuộc tính quy tắc đạo vận tiến vào đóa hoa sau đó, đóa hoa trong nháy mắt triển khai, sau đó lại trong nháy mắt tụ lại.\r\n\r\n    Đóa hoa ở trong thời gian ngắn, liền hóa thành một quả ngây ngô trái cây. Từng đạo đạo vận khí tức ở ngây ngô trái cây bên ngoài quanh quẩn, sinh trưởng ở Đàm Hoa Bán Hiện dưới năm tấm màu sắc khác nhau lá cây cũng dần dần héo rũ biến mất.\r\n\r\n    Chỉ là một ngày. Một thước cao Đàm Hoa Bán Hiện chóp đỉnh, chỉ còn lại có một quả màu sắc sặc sỡ Đạo Quả. Đạo vận ở trong đó lưu chuyển. Thản nhiên nói vận hương vị truyền đến.\r\n\r\n    Ninh Thành hít sâu một hơi, giơ tay lên liền tế xuất một chút cũng không có danh hỏa diễm, Đàm Hoa Bán Hiện Đạo Quả gần thành thục, hắn phải ở Đàm Hoa Bán Hiện Đạo Quả thành thục trong nháy mắt, đem cái này Đạo Quả đưa vào lò luyện đan giữa, lưu lại Đạo Quả thuộc tính quy tắc đạo vận.\r\n\r\n    \"Răng rắc\" một tiếng, một thước cao Đàm Hoa Bán Hiện cây ăn quả bẻ gãy, Đàm Hoa Bán Hiện từ không trung rơi xuống. Ninh Thành căn bản cũng không chờ cái này Đạo Quả rơi trên mặt đất, thủ thế một quyển, cái này Đạo Quả liền tiến vào Không Lô ở giữa. Cũng trong lúc đó, Vô Danh hỏa diễm ở Không Lô dưới dấy lên, như bông tuyết bình thường vậy hỏa diễm ở cấm chế ở giữa, trông rất đẹp mắt.\r\n\r\n    Đàm Hoa Bán Hiện Đạo Quả bắt đầu hòa tan, Ngũ Hành thuộc tính quy tắc trong nháy mắt này lần thứ hai biến hóa, diễn sinh ra phong thuộc tính, lại diễn sinh ra lôi thuộc tính, lập tức lại diễn sinh ra băng thuộc tính. . .\r\n\r\n    Ninh Thành hơi chút ngây người vào giờ khắc này, thời gian thuộc tính, không gian thuộc tính đều dọc theo người ra ngoài.\r\n\r\n    Ninh Thành trong lòng khẩn trương, Đàm Hoa Bán Hiện quy tắc thuộc tính diễn sinh càng nhiều, hắn thì càng khó nắm trong tay. Hắn vội vàng đem còn lại Thần linh thảo ném vào lò luyện đan giữa, cấp tốc hòa tan, đồng thời Đan Quyết đưa ra bao lấy Đàm Hoa Bán Hiện Đạo Quả thuộc tính quy tắc.\r\n\r\n    Thời gian từ từ trôi qua, lúc này có tư cách luyện chế Thiên Địa Đàm Hoa Đan đan sư đều ở đây chuyên chú luyện đan, này không có năng lực luyện chế đan dược đan sư, sớm đã đào tạo thất bại.\r\n\r\n    Một canh giờ trôi qua, Ninh Thành Đan Quyết trực tiếp ném ra cặn, bắt đầu dung nhập Đàm Hoa Bán Hiện Đạo Quả thuộc tính quy tắc.\r\n\r\n    Ninh Thành luyện chế qua Lục Âm Hồn Phách Đan, đồng thời đang luyện chế Lục Âm Hồn Phách Đan ở giữa cảm ngộ đến đan đạo cùng tự thân đại đạo phù hợp một chút. Hắn đem đan đạo dung nhập vào Quy Nhất đại đạo giữa, do đó để cho mình đại đạo cảm ngộ càng lên một tầng cao, đồng thời cũng để cho mình đối với đan đạo hiểu càng là thấu triệt.\r\n\r\n    Lúc này dung nhập Đàm Hoa Bán Hiện Đạo Quả các loại thuộc tính quy tắc đạo vận, loại này cảm ngộ rốt cục có rồi đất dụng võ. Ngũ Hành thuộc tính quy tắc đạo vận bị Ninh Thành thành công sáp nhập vào đạo đan trong, đổi thành bình thường vậy luyện đan người, sáp nhập vào Ngũ Hành thuộc tính quy tắc đạo vận Thiên Địa Đàm Hoa Đan đã rốt cuộc đại hoạch thành công rồi.\r\n\r\n    Ninh Thành cũng không có dừng tay, hắn Đàm Hoa Bán Hiện Đạo Quả còn có Phong Lôi băng quy tắc thuộc tính, thậm chí còn diễn sinh ra thời gian cùng không gian thuộc tính.\r\n\r\n    Đáng tiếc là Ninh Thành đối với phong thuộc tính quy tắc lĩnh ngộ cũng không thấu triệt, ở dung nhập phong thuộc tính Đạo Quả quy tắc thời điểm sai sót, thế nhưng cái này cũng không ảnh hưởng lôi thuộc tính cùng băng thuộc tính bị Ninh Thành dung nhập đạo đan. Coi như là như vậy, Ninh Thành vẫn không có buông tha, hắn lần thứ hai sáp nhập vào hoa quỳnh Đạo Quả không gian quy tắc đạo vận cùng thời gian quy tắc đạo vận, dù cho loại này đạo vận chỉ có một tia, cũng là cạnh tranh tiền vốn.\r\n\r\n    Bởi vì Ninh Thành đối với Đàm Hoa Bán Hiện Đạo Quả đúng lúc khống chế, Đàm Hoa Bán Hiện diễn sinh ra Đạo Quả quy tắc đạo vận, ngoại trừ phong thuộc tính quy tắc đạo vận ra, còn lại quy tắc đạo vận, hầu như toàn bộ bị Ninh Thành sáp nhập vào đạo đan trong.\r\n\r\n    Luyện chế đạo đan tối trọng yếu, cũng là điểm khó khăn nhất chính là dung nhập Đạo Quả quy tắc đạo vận. Đàm Hoa Bán Hiện Đạo Quả cùng cái khác Đạo Quả bất đồng, đây là một loại có thể vô hạn mở rộng quy tắc đạo vận Đạo Quả. Đồng dạng một quả hạng nhất Thiên Địa Đàm Hoa Đan, cũng có chia cao thấp. Cái này phân chia chính là, kia một quả đạo đan dung nhập Đạo Quả thuộc tính quy tắc đạo vận càng nhiều, như vậy một quả đạo đan giá trị thì càng cao.\r\n\r\n    Ninh Thành này một lò đạo đan bị Ninh Thành sáp nhập vào cửu loại Đạo Quả quy tắc đạo vận, có thể nói rốt cuộc Thiên Địa Đàm Hoa Đan đỉnh phong làm.\r\n\r\n    Vài ngày đem này cửu loại quy tắc đạo vận dung nhập đạo đan sau đó, phía sau bước đi đối với Ninh Thành mà nói, hầu như đã không còn cái gì tính khiêu chiến. Lại là một lúc lâu sau, Ninh Thành giơ tay lên thu hồi mười hai tấm đạo đan.\r\n\r\n    Đem này một lò Thiên Địa Đàm Hoa Đan luyện chế hoàn tất, Ninh Thành lúc này mới có thời gian nhìn xem người khác tình huống.\r\n\r\n    Ninh Thành hơi có chút kinh ngạc phát hiện, toàn bộ khảo hạch to lớn đàn tế thượng, hắn cơ hồ là rơi vào cuối cùng. Trừ hắn ra, chỉ có hai người khác còn đang luyện chế đan dược. Đại đa số đan sư, đều lẳng lặng ngồi vị trí của mình. Có vài người bên người có đạo đan bình ngọc, có vài người bên người không có. Không có bình ngọc, Ninh Thành đoán chừng là luyện đan thất bại đan sư.\r\n\r\n    Ninh Thành không chút hoang mang đem chính bản thân tất cả mọi thứ đều thu hồi, cũng ngồi tại chỗ, chờ đợt thứ hai kết thúc đã đến giờ đến.\r\n\r\n    Thấy Ninh Thành rốt cục đưa ở một tháng đến kỳ thời điểm, luyện đan hoàn tất, cùng Ninh Thành người quen đều thở phào nhẹ nhõm. Mặc dù Lục Đông Sách cũng không thèm để ý hắn thua ở Ninh Thành trong tay, bất quá nếu mà Ninh Thành ngay cả đợt thứ hai thi đấu đều chưa hoàn thành, hắn cũng sẽ cảm giác được có chút mất mặt. Vậy nói rõ cái gì, chỉ có thể nói rõ hắn Lục Đông Sách cũng không được.\r\n\r\n    Cuối cùng một canh giờ trôi qua, Khổng Liên Ba rơi vào to lớn đàn tế bên trên, cao giọng nói, \"Đợt thứ hai đan đấu kết thúc, xin tất cả đan sư dừng lại luyện đan.\"\r\n\r\n    Hắn lời mới vừa dứt, một tên trong đó đan sư liền từ lò luyện đan giữa kéo ra khỏi vài viên thuốc tiến vào một cái bình ngọc, đồng thời đình chỉ động tác. Một gã khác còn đang ở luyện đan đan sư lò luyện đan giữa lại tuôn ra một đoàn sương mù, hiển nhiên luyện đan thất bại.\r\n\r\n    Khổng Liên Ba thấy hết thảy đan sư đều đình chỉ luyện đan, gật đầu nói, \"Làm một đan sư, ngoại trừ thiên tư cùng mục hội chủ nói số mệnh ra, trọng yếu nhất là lòng tin. Này đợt thứ hai tham gia đan đấu đan sư tổng cộng năm mươi hai người, có bộ phận đan sư luyện chế thành công ra Thiên Địa Đàm Hoa Đan, cũng có bộ phận đan sư thất bại. Vô luận thành công hay là thất bại, đều không trọng yếu, quan trọng là ... Chúng ta đan đạo lòng tin còn ở đó hay không.\r\n\r\n    Không có có bất kỳ một cái nào đan sư, luyện đan chỉ sẽ thành công sẽ không thất bại. Cho nên một tua này, ngoại trừ tỷ đấu đan đạo trình độ, còn có một cái lòng tin so đấu.\"\r\n\r\n    Ninh Thành không biết Khổng Liên Ba nói lòng tin thế nào so đấu, nhưng hắn đối với lời của Khổng Liên Ba cũng rất là tán thành. Ti Trần Khâu Thiên sở dĩ đan đạo có rồi vết nứt, cũng là bởi vì mất đi lòng tin.\r\n\r\n    \"Cho nên này đợt thứ hai chúng ta không sẽ trực tiếp để cho bình phán bình xét các vị đan sư luyện chế ra tới Thiên Địa Đàm Hoa Đan, mà là để cho các vị đan sư chính bản thân đứng ra đối với mình luyện chế đạo đan tiến hành một phen bình phán. Dù cho ngươi luyện chế thất bại, một viên thuốc cũng không có luyện chế ra đến, ngươi cũng có thể đứng ra nói ngươi có thể đi vào top 10, chỉ cần lý do của ngươi chiếm được hết thảy bình phán nhận đồng.\"\r\n\r\n    Nghe Khổng Liên Ba nói đến đây, Ninh Thành thầm nghĩ đây là muốn tự đề cử mình a. Hắn đến lúc đó cũng không thèm để ý, hắn luyện chế Thiên Địa Đàm Hoa Đan rất có thể là đệ nhất, dù cho không phải là đệ nhất, cũng rơi không dưới top 3.\r\n\r\n    Thấy không ai đối với mình nói đưa ra dị nghị, Khổng Liên Ba tiếp tục nói, \"Hiện tại bình phán bắt đầu tiếp tục, mời các vị đan sư vì mình đạo đan bình thứ tự. Nếu là mình luyện chế đạo đan tốt, mà chính bản thân không dám đứng ra nói chuyện, liền trực tiếp làm đấu loại tính.\"\r\n\r\n    Ninh Thành hiểu, cho dù là hắn luyện chế ra tới rồi nhất định trước ba Thiên Địa Đàm Hoa Đan, nếu mà hắn không có đứng ra nói chuyện, cũng là hàng đào thải.\r\n\r\n    <\/div>","title":"Chương 1070: Đan đạo lòng tin so đấu"}