{"text":"﻿    Chương 1143: Oanh phá hộ trận\r\n\r\n    Hai ba năm thời gian, đối với một cái tu sĩ mà nói, vậy cơ hồ là chớp mắt mà qua.\r\n\r\n    Bên ngoài Thái Tố Giới hộ giới đại trận, Lưu Anh Đạo Đình vài triệu đại quân Đạo Đình đã đến. So với việc Lưu Anh Đạo Đình vài triệu Đạo Đình đại quân, Vô Giới Cung Phượng Tứ Ngân sau lưng hơn mười vạn người, liền lộ ra có chút lăng loạn.\r\n\r\n    Thái Tố Giới bên ngoài hư không đại quảng trường, lúc này sớm bị mấy trăm vạn đạo đình đại quân cùng tu sĩ Vô Giới Cung trợ quyền chiếm giữ, tại trên quảng trường không nhìn thấy một người Thái Tố Giới.\r\n\r\n    Kiệt Tư mang bộ râu quai nón đi tới trước mặt Ngao Bắc Giang, đối với Ngao Bắc Giang ôm quyền nói, \"Ngao tiền bối, lần này ta thế nhưng tận lực mang Lưu Anh Đạo Đình lục thành Đạo Đình quân đội tới được. Cho nên, ta còn muốn tiền bối có thể đồng ý một cái yêu cầu của ta.\"\r\n\r\n    Ngao Bắc Giang vung tay lên, không chút do dự nói, \"Trước ngươi nói cái kia yêu cầu ta đã đồng ý.\"\r\n\r\n    Kiệt Tư lắc đầu, \"Ngoại trừ cái này còn có một việc, Ninh Thành trên người rất khả năng có một quyển Thái Dịch thánh ma quyết, quyển sách này là từ trên người Liễu Phương Chấn Lưu Anh Đạo Đình ta cướp đi...\"\r\n\r\n    \"Thái Dịch Ma Quyển?\" Ngao Bắc Giang vừa nghe Kiệt Tư mà nói liền hiểu Kiệt Tư nghĩ muốn cái gì, trong lòng hắn càng là khiếp sợ, cái này gọi Ninh Thành tu sĩ tới cùng lớn bao nhiêu số mệnh a, tại sao có thể đạt được nhiều thứ tốt như vậy? Ngay cả Ma Quyển cũng có.\r\n\r\n    Bất quá hắn ngay cả cân nhắc cũng không có cân nhắc, liền trực tiếp nói, \"Ta đồng ý, chỉ cần có thể từ trên người Ninh Thành tìm được Thái Dịch Ma Quyển, quyển sách kia sẽ là của ngươi.\"\r\n\r\n    \"Tốt, đợi lát nữa chúng ta làm sao tiến công, Ngao tiền bối mời nói thẳng.\" Kiệt Tư mừng rỡ, hắn tới nơi này ngoại trừ Ngao Bắc Giang hứa hẹn ra, một người khác nguyên nhân trọng yếu chính là Ma Quyển trên người Ninh Thành.\r\n\r\n    Phượng Tứ Ngân cũng đã đi tới nói, \"Đúng, lần này làm sao công phá Thái Tố Giới hộ trận. Bắc Giang huynh làm chủ được rồi.\"\r\n\r\n    Nếu như không có Lưu Anh Đạo Đình Đạo Đình quân đội. Hắn triệu tập mấy chục vạn người thoạt nhìn ngược lại đồ sộ. Rất có một phen khí thế. Thế nhưng tại Lưu Anh Đạo Đình sát khí thẳng nứt ra hư không Đạo Đình quân đội trước mặt, hắn mấy chục vạn người này thật đúng là đám ô hợp.\r\n\r\n    Đạo Đình quân đội mặc dù có thể xưng là quân đội, đó là bởi vì ngưng tụ một loại sát phạt khí tức, loại này sát phạt khí tức không phải là một cái Thánh Đế có thể làm được, đây là có vô số cường giả liên thủ phát ra chiến đấu sát khí.\r\n\r\n    \"Thái Tố Giới cái này hộ giới đại trận thoạt nhìn có chút không đơn giản, Kiệt Tư đạo quân, ngươi cảm thấy trận pháp này có nhược điểm hay không? Hẳn là từ chỗ nào bắt tay vào làm?\" Ngao Bắc Giang đem ánh mắt nhìn về phía Kiệt Tư.\r\n\r\n    Kiệt Tư bản thân chính là một cái đỉnh cấp thần trận sư, càng là một trong thần trận sư nổi danh Thái Dịch Giới. Đây cũng là một trong những nguyên nhân Ngao Bắc Giang cũng không lo lắng Thái Tố Giới hộ trận.\r\n\r\n    Kiệt Tư sắc mặt nghiêm túc. Ánh mắt ngưng mắt nhìn hư không quảng trường đầu cùng tại trong sương mù hộ giới đại trận, một hồi lâu mới lên tiếng, \"Cái này hộ giới đại trận thoạt nhìn có chút giống tám mươi mốt khóa không trận, tám mươi đạo không gian đạo vận phong tỏa Thái Tố Giới bên ngoài hư không, còn có một đạo không gian đạo vận rất có thể là một món Tiên Thiên pháp bảo làm trận tâm trấn áp. Chúng ta muốn công kích cái này đại trận, đầu tiên phải phái người chế trụ trận tâm.\"\r\n\r\n    Ngao Bắc Giang mừng rỡ, \"Kiệt Tư đạo quân có thể nhìn ra cái này hộ trận hay nhất không hơn, chúng ta nhìn một chút đợi lát nữa làm sao động thủ.\"\r\n\r\n    Kiệt Tư lắc đầu, \"Ta chỉ là suy đoán cái này là tám mươi mốt khóa không trận, có Tiên Thiên pháp bảo ngăn chặn trận tâm. Thế nhưng trận pháp này thoạt nhìn lại có chút khác. Cho nên tình huống cụ thể, còn phải đi vào hộ trận sau đó mới có thể xác định.\"\r\n\r\n    Ngao Bắc Giang tự nhiên cũng hiểu rõ điểm này. Với hắn mà nói, chỉ cần Kiệt Tư bắt được trận pháp này một chút dấu vết. Mười mấy Hỗn Nguyên cường giả, cộng thêm mấy trăm vạn đạo đình quân đội liền có thể xé mở cái này hộ trận.\r\n\r\n    Phòng ngự trận pháp cường đại hơn nữa, tại trước mặt cường giả chân chính, cái gì đều không tính. Nếu mà hắn hiện tại vượt qua Chứng Đạo bước thứ hai, tiến vào bước thứ ba. Dù cho hắn đối với trận pháp hoàn toàn không biết gì cả, cũng có thể đơn giản xé mở Thái Tố Giới hộ trận. Đây là thực lực đến trình độ nhất định, xảy ra biến chất.\r\n\r\n    \"Tốt.\" Kiệt Tư nói một tiếng sau đó, bắt đầu triệu tập Đạo Đình quân đội tiến vào hộ trận.\r\n\r\n    Nếu mà Kiệt Tư biết cái này hộ trận không phải là một món Tiên Thiên pháp bảo, mà là hai kiện Tiên Thiên pháp bảo trấn áp trận tâm mà nói, có lẽ hắn sẽ hối hận đến chuyến này.\r\n\r\n    Phượng Tứ Ngân tại Kiệt Tư nói chuyện sau đó, liền không nói thêm gì nữa. Hắn nghe được Kiệt Tư nói Thái Tố Giới hộ giới đại trận có một Tiên Thiên pháp bảo làm trận tâm ngăn chặn, trong lòng hắn cũng có chút cảm giác xấu. Hắn Sơn Hà Đấu bị Ninh Thành cướp đi, Thái Tố Giới dùng để áp trận chẳng lẽ chính là của hắn Sơn Hà Đấu?\r\n\r\n    Nhiều đội Đạo Đình quân đội tại dưới sự hướng dẫn của Hỗn Nguyên Thánh Đế, lại có hai cái Hợp Đạo Thánh Đế áp trận, càng là có Kiệt Tư cái này đỉnh cấp thần trận sư chỉ huy áp hướng Thái Tố Giới hộ trận. Loại khí thế này cơ hồ là nghiền ép, không hề nửa phần nhất thời chậm lại.\r\n\r\n    Mấy trăm vạn người, cơ hồ là mỗi lần tiến trước một bước, cường đại sát phạt khí tức cùng đạo vận ngưng tụ chung một chỗ, đều sẽ khiến từng trận ca ca âm hưởng.\r\n\r\n    \"Lưu anh Trảm vân quân đội dọc theo ta trận kỳ phương hướng vào ba mươi dặm, lập cấn vị; lưu anh trấn thần quân đội dọc theo trận kỳ phương vị đi tới trăm dặm, trữ tốn góc...\"\r\n\r\n    Từng đạo trận kỳ bị Kiệt Tư ném ra bên ngoài, nhiều đội tu sĩ quân đội cuốn sát phạt đạo vận khí tức ầm ầm chuyển động.\r\n\r\n    Trong thời gian ngắn, một mảnh địa phương này, đều tràn ngập lấy sát phạt cùng hơi thở ngưng trọng.\r\n\r\n    \"Tứ quân đội trấn áp! Còn lại theo trận kỳ của ta công kích...\"\r\n\r\n    Kiệt Tư giọng nói càng lúc càng nhanh, chẳng những là hắn cảm thấy không đúng, coi như là hai gã Hợp Đạo Thánh Đế cũng thấy xét có chút không đúng, bởi vì bọn họ động tác như thế, cũng không có một cái Thái Tố Giới người đi ra ngăn cản, thậm chí báo cảnh sát thanh âm cũng không có.\r\n\r\n    Không có thanh âm báo động rất bình thường, dù sao bọn họ tại Thái Tố Giới bên ngoài đợi mấy năm, Thái Tố Giới người coi như là ngu ngốc, cũng sẽ biết bọn họ sớm muộn sẽ tiến công Thái Tố Giới.\r\n\r\n    Thế nhưng không ai đi ra ngăn cản, cái này không đúng a. Kiệt Tư cũng bắt đầu trấn áp trận tâm, chuẩn bị phá trận.\r\n\r\n    \"Rầm rầm ầm!\" Đạo Đình quân đội đợt công kích thứ nhất rốt cục rơi vào hư không trận kỳ.\r\n\r\n    Tất cả mọi người cảm giác được quanh thân một trận hoảng động, dường như bọn họ đứng yên hư không trở nên bất ổn hẳn lên. Kiệt Tư càng là một đạo lại một đạo trận kỳ ném ra ngoài, không ngừng công kích tại trận kỳ dưới sự phối hợp liên miên không ngớt, tiếng oanh minh càng lúc càng nhanh.\r\n\r\n    Kiệt Tư làm một đạo quân không biết đã mang Đạo Đình quân đội chiến đấu qua bao nhiêu tràng, làm một trận pháp sư, hắn càng là rõ ràng, một khi bắt đầu chiến đấu, kiêng kị nhất chính là sợ hãi rụt rè. Tinh thần hăng hái, dũng cảm xông lên mới có thể thắng, đạo lý ai cũng biết.\r\n\r\n    \"Ca ca ca...\" Từng đợt hộ trận vỡ ra thanh âm động tĩnh, rốt cục có người nói chuyện, \"Ngao Bắc Giang. Ngươi lần đầu tiên vô cớ ức hiếp Thái Tố Giới ta. Đả thương người Thái Tố Giới. Chúng ta đạo quân xem tại Thái Dịch Giới cùng Thái Tố Giới đồng chúc Ngũ Thái Giới phân thượng, lúc này mới không có tính toán. Không nghĩ tới ngươi càng ngày càng quá phận, thậm chí ngay cả Đạo Đình quân đội đều mang đến, lẽ nào ngươi là một cái Hợp Đạo cường giả nổi danh, muốn làm cường đạo hay sao?\"\r\n\r\n    Nói chuyện là Khang Tú Sơn, theo ca ca âm hưởng sau đó, Khang Tú Sơn thân ảnh hiển lộ ra, ở bên người hắn. Có vô số thân ảnh mơ hồ trận pháp sư thần tình lo lắng khẩn trương không ngừng bố trí trận kỳ, hiển lộ là đang bảo vệ đại trận.\r\n\r\n    Thấy một màn này, rất nhiều người đều thở phào nhẹ nhõm. Thì ra là cố bày nghi trận, nếu mà không phải là trận pháp này bị đập mở ra một phần, sợ rằng còn không biết Thái Tố Giới là ngoài cứng trong mềm.\r\n\r\n    Ngao Bắc Giang lạnh lùng cười, \"Khang Tú Sơn, đừng làm bộ làm tịch, ta vẫn là câu nói kia, giao ra Ninh Thành, chúng ta rút đi. Nếu không. Thái Dịch Đạo Đình quân đội sẽ không dễ dàng nói lui.\"\r\n\r\n    Ngao Bắc Giang thanh âm vừa mới hạ xuống, răng rắc một tiếng vang lên. Toàn bộ không gian đều ở đây ào ào run rẩy, dường như có vô số không gian bắt đầu sập xuống. Thái Tố Giới dáng vẻ ở dưới mọi người thần thức, trở nên rõ ràng.\r\n\r\n    Khang Tú Sơn biến sắc, vung tay lên nói, \"Hết thảy trận pháp sư lui ra phía sau, người Thái Tố toàn bộ áp lên, ta Thái Tố Giới coi như là giết chỉ còn lại có người cuối cùng, cũng tuyệt đối sẽ không những thứ này đồ vô sỉ xâm lấn.\"\r\n\r\n    Khang Tú Sơn trong miệng đang nói những lời này, trong lòng cũng là không nói gì, bởi vì lời này Ninh Thành để cho hắn nói. Hắn khẳng định, coi như là ngu ngốc, cũng có thể thấy được Thái Tố Giới hộ trận dễ bị đập mở ra như vậy, là giả, là đang dụ địch. Ai bảo Ninh Thành là đạo quân đâu nè? Hắn cũng chỉ có thể dựa theo Ninh Thành nói thôi.\r\n\r\n    Khang Tú Sơn không có đoán sai, tại hắn mang theo Thái Tố Giới thần trận sư rút lui, Ngao Bắc Giang bên này lại không có ai vọt vào. Chính như Khang Tú Sơn nghĩ, ngu ngốc đều biết trận pháp này như vậy dễ phá hỏng là giả.\r\n\r\n    Ngao Bắc Giang cùng Phượng Ttứ Ngân nhìn thoáng qua Kiệt Tư, không nói gì.\r\n\r\n    Kiệt Tư do dự một chút nói, \" Ninh Thành này thoạt nhìn cũng không phải hạng người ngu ngốc, hà tất xuất ra loại này cấp thấp thủ đoạn?\"\r\n\r\n    Phượng Tứ Ngân trầm mặc một hồi sau đó nói, \"Vừa vặn tương phản, ta cảm thấy đây không phải là cấp thấp thủ đoạn, đây là thành công nhất dụ địch đối sách.\"\r\n\r\n    \"Thành công nhất?\" Người chung quanh đều nhìn chằm chằm Phượng Tứ Ngân.\r\n\r\n    Phượng Tứ Ngân trầm giọng nói, \"Mọi người đều biết đây là cấp thấp dụ địch thủ đoạn, thế nhưng nếu chúng ta muốn đi Thái Tố Giới, không đi vào được không?\"\r\n\r\n    Rất nhiều người đều hiểu Phượng Tứ Ngân ý tứ, người ta cố ý như vậy dụ địch, bất quá ngươi nếu muốn đi tiêu diệt Thái Tố Giới, vậy ngươi nhất định phải mắc lừa. Ngươi không đi vào, vậy rút đi đi thôi. Này đối sách tốn rất nhiều năm, ai muốn ý rút đi?\r\n\r\n    Kiệt Tư gật đầu, \"Ta cũng phỏng chừng Ninh Thành dùng là dương mưu, đối mặt loại tình huống này, chúng ta nhất thiết phải đi vào. Nếu biết hắn là dụ địch, mọi người không có khả năng đi vào chung, chỉ có thể đi vào 1 bộ phận. Ninh Thành chính là để cho người của chúng ta tiến vào bộ phận, sau đó hắn có thể tiêu diệt một phần là một phần, yếu bớt thực lực của chúng ta. Nếu mà hắn thực sự nghĩ như vậy, vậy chỉ có thể nói hắn cũng cứ như vậy mà thôi. Có đôi khi, tại trước mặt tuyệt đối thực lực, nhỏ âm mưu không làm nên cái gì.\"\r\n\r\n    Trong miệng nói như vậy, nhưng Kiệt Tư cũng không có phái người đi vào.\r\n\r\n    Ngao Bắc Giang chỉ phải nói, \"Kiệt Tư đạo quân, ngươi phái ra một quân đội tiến vào thử một cái, nếu mà khốn sát trận không tính là rất mạnh, chúng ta trực tiếp bằng vào thực lực xé mở.\"\r\n\r\n    Kiệt Tư trong lòng bất đắc dĩ, cũng chỉ có thể như vậy, hắn Đạo Đình quân đội đến, vốn chính là muốn làm chuyện này. Trấn áp Tiên Thiên pháp bảo trận tâm Đạo Đình quân đội hắn không hề động, lần này hắn phái ra mười vạn Đạo Đình quân đội bình thường nhất.\r\n\r\n    Mười vạn Đạo Đình quân đội tại dưới sự hướng dẫn của một người Hỗn Nguyên Thánh Đế trực tiếp vọt vào bị vỡ ra hộ trận, mười vạn người này vừa mới vọt vào, từng đạo xé rách kinh khủng tiếng sát phạt liền từ bốn phương tám hướng cuốn vào, đem mười vạn người này vây khốn nghiêm nghiêm thật thật.\r\n\r\n    Đạo vận sát văn còn như thực chất bình thường giống nhau, đánh về phía mười vạn Đạo Đình quân này, thật giống như dao sắt bằm rau bình thường giống nhau, mười vạn Đạo Đình quân đội này lấy mắt thường nhìn thấy tốc độ tiêu vong hầu như không còn. Liền ngay cả người kia Hỗn Nguyên Thánh Đế, cũng không thể chống đỡ bao lâu.\r\n\r\n    \"Ta đã hiểu, đây là hư không cắn nuốt trận, chỉ dùng trận pháp thập sát bố trí. Bọn họ lá bài tẩy ở trong nơi này, vừa rồi Thái Tố Giới vận dụng Đạo Đình quân đội có gần tới hơn triệu. Hơn nữa bọn họ còn có hơn hai trăm vạn người không hề động, nếu như chúng ta như vậy từng chút một bỏ thêm vào đi vào, sẽ cùng mười vạn người này giống nhau. Chúng ta toàn bộ vọt vào, trận pháp này tác dụng sẽ không hạn chế yếu bớt, chúng ta tuyệt đối có thể tại trong khoảng thời gian ngắn xé rách cái này cắn nuốt trận.\" Kiệt Tư lớn tiếng nói.\r\n\r\n    <\/div>","title":"Chương 1143: Oanh phá hộ trận"}