{"text":"﻿    Chương 1173: Pho tượng đóng băng\r\n\r\n    Ngũ Thái Giới tại sau khi đã trải qua Thái Tố cùng Thái Dịch hai lần đại chiến, bỗng nhiên an tĩnh trở lại. Chẳng những là Ngũ Thái Giới an tĩnh trở lại, liền ngay cả một phương này hư không cũng biến thành vô cùng an tĩnh.\r\n\r\n    Ninh Thành ở lại Thái Tố sơn bế quan, thỉnh thoảng cùng Vĩnh Vọng Môn những Hỗn Nguyên cường giả đó luận đạo, tu vi càng là càng ngày càng vững chắc. Cộng thêm Thái Tố sơn thần linh nguyên khí cũng phi thường nồng nặc, cảnh giới của hắn cũng bộc phát kéo lên.\r\n\r\n    Ninh Nhược Lan, Yến Tễ và Lạc Phi ba người tại loại địa phương này tu luyện, lại có Ninh Thành ở một bên chỉ điểm, tốc độ tu vi tiến bộ so với Ninh Thành còn nhanh hơn.\r\n\r\n    Hai năm vội vã mà qua, hôm nay Ninh Thành mới vừa cùng Bàng Viên, Hắc Bạch Tu hai người luận đạo hoàn tất, bỗng nhiên hộ trận bị xúc động. Thần thức của hắn quét ra đi, thấy Ly Phượng mang theo một cái cấp thấp tu sĩ hắn căn bản không nhận biết đứng ở bên ngoài hộ trận.\r\n\r\n    Ly Phượng là Thái Tố Đạo Đình đình trụ, Thái Tố Đạo Đình không có hộ đình, có thể nói ngoại trừ Ninh Thành ra, chính là Ly Phượng địa vị tối cao. Địa vị tối cao Ly Phượng cư nhiên tại mang theo một cái tu sĩ chỉ có Vĩnh Hằng Cảnh tới nơi này tìm hắn, nhất định là có chuyện gì.\r\n\r\n    Ninh Thành trước tiên mở ra hộ trận, mời Ly Phượng tiến vào Thái Tố sơn địa phương hắn và người khác luận đạo.\r\n\r\n    \"Ly đình trụ, đây là?\" Ninh Thành nghi hoặc nhìn Ly Phượng sau lưng người kia Vĩnh Hằng Cảnh tu sĩ, hắn nhìn ra, Ly Phượng là chuyên môn mang người Vĩnh Hằng Cảnh tu sĩ đó đến hắn nơi này.\r\n\r\n    Ly Phượng chỉ vào người kia Vĩnh Hằng Cảnh tu sĩ nói, \"Hắn cố ý đường xa trở về Thái Tố Giới, tìm được Thái Tố Đạo Đình, nói tìm ngươi có việc gấp.\"\r\n\r\n    Thấy Ninh Thành nhìn qua, người này Vĩnh Hằng Cảnh tu sĩ nhanh chóng tiến lên đối với Ninh Thành khom người thi lễ, \"Vãn bối Lô Tích Mặc, được Giang Mãn tiền bối cùng Mục Nguyệt Bình tiền bối nâng đỡ, chuyên môn đến đây bái kiến Ninh tiền bối.\"\r\n\r\n    Nghe được Giang Mãn cùng Mục Nguyệt Bình, Ninh Thành lập tức động dung hỏi.\"Giang Mãn phu phụ ở nơi nào. Vì sao không thấy chính bọn họ lại đây?\"\r\n\r\n    Giang Mãn và Mục Nguyệt Bình phu phụ Ninh Thành tại Thái Tố Hải quen biết. Hai người này quang minh lỗi lạc, còn mượn nhân quả đại thần thông cho Ninh Thành. Chỉ là Ninh Thành vẫn không có đi tu luyện môn thần thông này mà thôi, cho nên Ninh Thành nghe được tin tức của hai người, vội vàng hỏi.\r\n\r\n    Lô Tích Mặc liền vội vàng nói, \"Giang Mãn tiền bối và Mục Nguyệt Bình tiền bối đã từng tới Thiên Tố Thánh Thành, lúc đó đạo quân không ở Thiên Tố Thánh Thành, hai vị tiền bối đối với đạo quân nắm trong tay Thái Tố Đạo Đình phi thường hài lòng. Về sau nghe nói đạo quân yêu cầu Ngũ Nhưỡng, hai vị tiền bối quyết định tìm kiếm Ngũ Nhưỡng tin tức.\r\n\r\n    Mấy năm trước. Giang Mãn tiền bối biết được tại Huyền Hoàng Thiên Ngoại Thiên có hỗn độn đệ nhất nhưỡng - Tức Nhưỡng tin tức, lập tức liền quyết định đi tới Huyền Hoàng Thiên Ngoại Thiên. Giang Mãn tiền bối trước khi đi tới Huyền Hoàng Thiên Ngoại Thiên, để cho ta đem chuyện này trở về truyền đạo quân. Mặc dù có Giang Mãn tiền bối bùa chú tương trợ, ta tu vi quá thấp, chỉ là dùng vài năm, mới chạy về Thái Tố.\"\r\n\r\n    Đang khi nói chuyện, Lô Tích Mặc lấy ra một quả bóng dáng âm Thủy Tinh Cầu đưa cho Ninh Thành.\r\n\r\n    Ninh Thành thần thức quét vào Thủy Tinh Cầu, lập tức liền biết Lô Tích Mặc nói là lời thật, Giang Mãn và Mục Nguyệt Bình thực sự đi Huyền Hoàng Thiên Ngoại Thiên. Xem ra thời điểm Giang Mãn cùng Mục Nguyệt Bình phu phụ đến Thiên Tố Thánh Thành, hắn hẳn là về tới tứ đại tinh không rồi.\r\n\r\n    Huyền Hoàng Thiên Ngoại Thiên Ninh Thành không phải là lần đầu tiên nghe nói. Hắn không nghĩ tới ở chỗ này còn có Tức Nhưỡng tin tức. Tức Nhưỡng thế nhưng bên trong vũ trụ mênh mông, là một trong những tài liệu trân quý nhất, thậm chí so với hỗn độn khí còn phải trân quý hơn. Loại vật này xuất hiện ở Huyền Hoàng Thiên Ngoại Thiên. Giang Mãn và Mục Nguyệt Bình đi nhất định là không có được. Mục đích của bọn họ Ninh Thành cũng rất rõ ràng, đó chính là giúp hắn nghe được Tức Nhưỡng vị trí.\r\n\r\n    Ninh Thành trong lòng bộc phát cảm kích Giang Mãn phu phụ, hai người này thật là thắm thiết. Trước đây hắn bị Hạp chấp sự truy sát, Giang Mãn cùng Mục Nguyệt Bình cũng là không tiếc cho hắn trợ giúp. Hiện tại hai người đi Huyền Hoàng Thiên Ngoại Thiên, vẫn còn là vì hắn làm việc, Ninh Thành tự nhiên sẽ không cứ như vậy mặc kệ.\r\n\r\n    Nghĩ tới đây, Ninh Thành quyết định đi một chuyến Huyền Hoàng Thiên Ngoại Thiên, hắn đối với Ly Phượng khẩn thiết nói, \"Ly đình trụ, ta muốn đi một chuyến Huyền Hoàng Thiên Ngoại Thiên, ngươi mang Lô Tích Mặc đi Đạo Đình an trí xuống tới.\"\r\n\r\n    Tức Nhưỡng tin tức xuất hiện, Ly Phượng biết vô luận như thế nào Ninh Thành cũng sẽ đi gặp. Hắn có thể làm chính là giúp Ninh Thành ổn định Thái Tố Đạo Đình, để cho Ninh Thành không có buồn phiền ở nhà.\r\n\r\n    Trên thực tế tại lần thứ hai Thái Tố đại thắng Ấn Tinh Văn lãnh đạo Thái Dịch Đạo Đình quân đội sau đó, Ninh Thành chức Thái Tố Đạo Đình đạo quân này vị trí đã là phi thường vững chắc.\r\n\r\n    Tiễn đi Ly Phượng, Ninh Thành quyết định đi tìm Sở Mạn Hà cùng Duyên Bân Kỷ hai người. Huyền Hoàng Thiên Ngoại Thiên Ninh Thành cũng đã nghe nói qua, cái chỗ này là một cái vị diện vùng ven địa phương, nghe nói có rất nhiều cường giả đều lại ở chỗ này thường lui tới. Hắn hiện tại Đạo Nguyên trung kỳ tu vi, cái này tu vi tự bảo vệ mình không có vấn đề, nếu mà muốn tranh đoạt Tức Nhưỡng sợ rằng còn chưa đủ. Sở Mạn Hà là Hợp Đạo Thánh Đế cực mạnh, mà Duyên Bân Kỷ cũng là nửa bước Hợp Đạo, chỉ thiếu chút nữa liền có thể Hợp Đạo thành công.\r\n\r\n    Có hai người bọn họ tương trợ, thực lực này ở trên hư không bất kỳ địa phương nào đều có thể đi được.\r\n\r\n    Ninh Thành còn chưa tới Sở Mạn Hà động phủ, Thái Tố sơn hộ trận lần thứ hai bị xúc động, Ninh Thành thần thức quét ra đi, lần này phát hiện hai người quen, Tô Tịch Thiên cùng vị hôn phu của nàng Từ Ngôn.\r\n\r\n    Đối với hai người kia Ninh Thành cũng là rất có hảo cảm, Tô Tịch Thiên và Tô Tịch Thiên gia gia Tô Quý An đều là người thiện lương, trước đây Tô Tịch Thiên đối với hắn còn có ân cứu mạng.\r\n\r\n    Ninh Thành nhanh đi ra ngoài đem hai người nghênh tiếp tiến đến, \"Tịch Thiên sư muội cùng Từ sư đệ đường xa mà đến, nhanh chóng mời vào.\"\r\n\r\n    Thấy Ninh Thành trở thành Thái Tố Đạo Đình đạo quân, vẫn như cũ cùng trước như nhau, không có nửa phần kiêu căng, Tô Tịch Thiên và Từ Ngôn càng là mừng rỡ không thôi. Đối với Ninh Thành sư đệ sư muội xưng hô, bọn họ cảm thấy càng là thân thiết.\r\n\r\n    \"Đạo quân ở trên, ngươi bây giờ là Thái Tố Đạo Đình...\"\r\n\r\n    Ninh Thành không đợi Từ Ngôn đem nói cho hết lời, liền xua tay cắt đứt, \"Từ sư đệ, trước đây Tịch Thiên sư muội cứu ta thời điểm, ta cũng không phải là đạo quân. Mọi người quen biết với hoạn nạn, là bạn cùng chung hoạn nạn. Nếu mà tại Đạo Đình mà nói, ngươi xưng hô như vậy cũng có thể. Chỉ là ở chỗ này, nói thế liền khách khí.\"\r\n\r\n    Nghe lời của Ninh Thành, Từ Ngôn cũng không lại tiếp tục, lại gọi một tiếng Ninh huynh.\r\n\r\n    \"Tịch Thiên sư muội và Từ sư đệ lần này đường xa mà đến, chẳng lẽ có chuyện gì?\" Ninh Thành vì hai người rót thần linh trà sau đó hỏi. Tô Tịch Thiên hiện tại cũng là Dục Đạo Thánh Đế, xem ra trước đây dùng hắn đưa Độ Kỳ Đạo Đan. Nếu không mà nói, Tô Tịch Thiên sợ rằng không có nhanh như vậy thăng cấp Dục Đạo.\r\n\r\n    Tô Tịch Thiên nghe được lời của Ninh Thành, theo liền đứng lên, giọng nói có chút ngưng trọng nói, \"Ninh đại ca, trước đây ngươi và một sư tỷ đi Tô Thị Giác ta...\"\r\n\r\n    \"Ngươi nói là Nhược Tích sư tỷ sao?? Còn phải nhờ có phụ thân ngươi cho ra địa đồ ngọc giản, Nhược Tích sư tỷ mới có thể rời đi Thái Tố.\" Nghe được lời của Tô Tịch Thiên, Ninh Thành liền biết nàng nói là Nhược Tích sư tỷ.\r\n\r\n    Tô Tịch Thiên hít sâu một hơi, giọng nói càng là ngưng trọng nói.\"Mấy năm trước. Ta cùng Từ Ngôn đi qua một chuyến nơi đó. Bởi vì biết Thái Dịch Đạo Đình đại quân áp lên. Khi đó ta cho rằng Thái Tố Giới nhất định sẽ lọt vào đồ thán. Gia gia ta vì để cho ta Tô gia không dứt mạch, để cho ta sớm đi dò xét một cái cái kia quy tắc yếu chướng khí thung lũng. Vạn nhất tương lai không địch lại, chúng ta cũng có một cái địa phương để lui.\"\r\n\r\n    Ninh Thành nghe đến đó trong lòng lộp bộp một cái, đột nhiên có rồi một phần cảm giác xấu. Tô Tịch Thiên xa như vậy tới nơi này, còn nói đến Nhược Tích, nhất định là Nhược Tích rời đi cái kia quy tắc yếu chướng khí thung lũng xảy ra chút vấn đề.\r\n\r\n    Quả nhiên Tô Tịch Thiên nói, \"Cái kia thung lũng khắp nơi đều là chướng khí ngang dọc, ta cùng Từ Ngôn thận trọng đi vào. Càng đi vào bên trong. Lại càng cảm giác được băng hàn. Đang ở chúng ta chịu không nổi muốn rời khỏi chính là ngẫu, bỗng nhiên nhìn thấy một cái pho tượng đóng băng...\"\r\n\r\n    Ninh Thành bỗng đứng lên, kinh thanh hỏi, \"Ngươi nhìn thấy cái kia pho tượng là Nhược Tích sư tỷ?\"\r\n\r\n    Tô Tịch Thiên gật đầu, \"Đúng vậy, chính là Nhược Tích sư tỷ. Tuy rằng người của chúng ta không qua được, thần thức vẫn như cũ miễn cưỡng có thể thấy một phần. Cái kia pho tượng hẳn là Nhược Tích sư tỷ một cái bóng, mà không phải Nhược Tích sư tỷ chân thân. Chúng ta vội vàng lui về phía sau thời điểm, lại nhìn thấy một cái miếng vải bị khắc băng che lại quần áo, khối kia miếng vải chính là màu sắc trước đây Nhược Tích sư tỷ mặc trên người. Trong lòng ta lo lắng. Nhanh chóng cùng Từ Ngôn lại đây, đem chuyện này nói cho ngươi biết.\"\r\n\r\n    Ninh Thành sắc mặt khó xem. Ngay cả người thân ảnh đều có thể đóng băng lại, nơi đó nhiệt độ sẽ thấp bao nhiêu? Hơn nữa Nhược Tích quần áo đều bị đóng băng ở một góc, có thể thấy được Nhược Tích coi như là lợi dụng Khai Thiên Phù tử phù rời đi, tình huống cũng không lạc quan.\r\n\r\n    Suy nghĩ một lúc lâu, Ninh Thành quyết định đi trước Tô Thị Giác bên kia, đi xem Nhược Tích rời đi chướng khí thung lũng. Giang Mãn phu phụ đi Huyền Hoàng Thiên Ngoại Thiên, chỉ là đi hỏi thăm Tức Nhưỡng tin tức, sẽ không có vấn đề gì. Nhược Tích nếu quả thật tại nơi loại băng hàn chướng khí trong thung lũng bị đông lại, chỉ sợ là vấn đề lớn.\r\n\r\n    Quyết định sau đó, Ninh Thành lại hỏi, \"Tịch Thiên sư muội, ngươi và Từ sư đệ là theo theo ta cùng nhau trở về Tô Thị Giác, hay vẫn còn là ở lại Thiên Tố Thánh Thành?\"\r\n\r\n    Tô Tịch Thiên liền vội vàng nói, \"Ta lần này tới ngoại trừ nói chuyện này, liền là muốn tại Thiên Tố Thánh Thành vì Tô Thị Giác tranh thủ một cái cơ hội sinh tồn. Trước kia là không dám tới, hiện tại Thiên Tố Thánh Thành có nghiêm khắc luật pháp quy định, chúng ta ở tại chỗ này cũng có một phần cơ hội.\"\r\n\r\n    Ninh Thành gật đầu, \"Như vậy cũng tốt, một mực Tô Thị Giác cái kia vùng ven, trung gian lại cách yêu mạch, rất khó lớn mạnh. Như vậy đi, ta cho ngươi một quả ngọc bài, ngươi đến Thiên Tố Thánh Thành sau đó, trực tiếp đi tìm Tự Phương Ngân đình trụ, hắn sẽ giúp ngươi làm tốt hết thảy.\"\r\n\r\n    Ninh Thành là Thái Tố Đạo Đình đạo quân, lời của Ninh Thành Tô Tịch Thiên cùng Từ Ngôn ngược lại nửa điểm đều không có hoài nghi, nàng tiếp nhận ngọc bài lo lắng chính là Ninh Thành đi chỗ đó quy tắc yếu chướng khí thung lũng.\r\n\r\n    \"Các ngươi không cần lo lắng, chờ bên này xong chuyện, ta sẽ nghĩ biện pháp thành lập từ Đoạn Mao Thần Thành đến Thiên Tố Thánh Thành lắp đặt truyền tống trận.\" Ninh Thành nói.\r\n\r\n    Hắn đích xác dự định thành lập cái này truyền tống trận, nếu không từ Thiên Tố Thánh Thành đến Tô Thị Giác đoạn này khoảng cách chẳng những xa, hơn nữa còn rất nguy hiểm.\r\n\r\n    Đoạn đường này ở giữa có một cái Thái Tố yêu mạch, Thái Tố yêu mạch chỗ sâu yêu thú cường hãn. Dù cho Đoạn Mao Thần Thành hư không phi thuyền đi ngang qua Thái Tố yêu mạch, cũng phải giao nộp đầy đủ thần tinh. Một khi có thứ tốt gì bị phát hiện, coi như là giao nộp nhiều hơn nữa thần tinh, cũng sẽ bị yêu mạch yêu thú đánh cướp.\r\n\r\n    Ninh Thành là Thái Tố Đạo Đình đạo quân, đối với Thái Tố yêu mạch, thế nhưng không có nửa phần trói buộc lực lượng.\r\n\r\n    ...\r\n\r\n    Một ngày sau đó, Ninh Thành cùng Sở Mạn Hà đám người kể một chút, lại cùng Lạc Phi mấy người nói một cái hắn muốn rời khỏi Thái Tố sơn một chuyến, lúc này mới trực tiếp truyền tống đến Thần Hải Vực Thành.\r\n\r\n    Dùng tốc độ của hắn bây giờ quay lại Tô Thị Giác tối đa bất quá hơn một năm thời gian, đây không phải là đi chiến đấu, cũng không cần để cho Sở Mạn Hà đám người cùng đi. Chờ hắn từ Tô Thị Giác trở về, chuẩn bị đi Huyền Hoàng Thiên Ngoại Thiên sẽ lại gọi Sở Mạn Hà đám người.\r\n\r\n    <\/div>","title":"Chương 1173: Pho tượng đóng băng"}