{"text":"﻿    Nhưng lời của cô vừa ra khỏi miệng, tất cả mọi người không thể tin đưa mắt nhìn cô, còn lời nói thành khẩn của cô ý là ngàn vạn lần không nên gán cho cậu ta biệt danh xấu xa.\r\n\r\n    Nhưng mà cô một chút cũng không cảm thấy Phương Nhĩ Kiệt hư nha! Người xấu rõ ràng là cô, cô lại dám loạn tưởng đối với người giúp mình , ô. . . . . . Cô rất xấu hổ.\r\n\r\n    “A, cho nên cô nằm mộng xuân rất giống Ajay phải không!” Thấy tiểu nữ sinh trầm ngâm nên lên tiếng hỏi ,trong long nghĩ gì cô ấy đều nói ra, thân là người duy nhất nghe, Trấn Trường cố gắng đem những từ lẩm bẩm nghe không sót câu nào.\r\n\r\n    “Đúng, không sai, chính là. . . . . . A!” Uông Ngữ Mạt che miệng lại, một đôi mắt to trợn tròn, kinh hoảng nhìn Trấn Trường,cô cô cô. . . . . .\r\n\r\n    “Đúng, là cô nói ra.” Trấn Trường cười ngọt ngào, còn trấn an vỗ bả vai của Uông Ngữ Mạt.”Ngoan, không cần lo lắng, nơi này chỉ có hai người tôi và cô, cho nên người nghe thấy chỉ có tôi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe được lời của Trấn Trường, Uông Ngữ Mạt chỉ cảm thấy muốn chết.Trời ơi! Cô tại có thói xấu lầm bầm?\r\n\r\n    “Trấn Trường,tôi. . . . . .” Uông Ngữ Mạt muốn giải thích, nhưng Trấn Trường cười cắt đứt lời của cô.\r\n\r\n    “Tiểu Mạt nha, cô có vị hôn phu sao?” Cô nhớ được mới vừa rồi có nghe được ba chữ “Vị hôn phu”, hắc hắc, cũng không biết người khác có phải cũng biết hay không?\r\n\r\n    “Ừm!” Uông Ngữ Mạt gật đầu\r\n\r\n    “Cô bởi vì không muốn lập gia đình mới rời nhà trốn đi?” Bình thường phim truyền hình cũng thường chiếu như vậy.\r\n\r\n    “Không phải là trước hôn lễ tôi sẽ trở về.” Uông Ngữ Mạt thành thực trả lời.\r\n\r\n    Nhưng sự thành thật của cô lại làm cho Trấn Trường sửng sốt , “Vậy cô tại sao rời nhà trốn đi?” Vừa không bài xích lập gia đình, tại sao lại trốn đi?\r\n\r\n    “Tôi. . . . . .” Uông Ngữ Mạt cúi đầu, lắc lắc đầu ngón tay, giống như đứa trẻ làm sai chuyện.”Tôi cũng không biết tại sao,chỉ cảm thấy trong lòng rất nôn nóng, cứ như vậy lập gia đình, cảm giác rất không tốt, rất sợ hãi, cho nên. . . . . .”Cô cũng nói không ra nỗi long.\r\n\r\n    Cô chỉ muốn lấy hơi, cho nên chỉ bằng một chút kích động liền rời khỏi nhà.\r\n\r\n    Trấn Trường nhìn đầu của Uông Ngữ Mạt cuối xuống, đôi mắt đẹp khôn khéo nhẹ nhàng lóe lên, nghe Uông Ngữ Mạt nói quanh co cảm giác được cô ấy không thể xác định.\r\n\r\n    Cô nhìn Uông Ngữ Mạt, cho cô một nụ cười trấn an.”Ăn sang đi , à cô thích vị hôn phu không?”\r\n\r\n    Uông Ngữ Mạt không chút do dự, lập tức gật đầu.”Thích nha!” Cô trả lời rất tự nhiên, giọng nói không có chút nào buồn bã, tròng mắt tinh khiết , không có trong bất kỳ cô bé nào.\r\n\r\n    “A. . . . . .” Trấn Trường dừng một chút, mới chậm rãi phun ra một câu nói trọng yếu.”Cô cảm thấy Ajay như thế nào?Cô thích hắn sao?”\r\n\r\n    “A?” Không ngờ đến Trấn Trường sẽ hỏi câu này, Uông Ngữ Mạt giật mình sửng sốt , khuôn mặt nhỏ nhắn lập tức đỏ lên, tay nhỏ bé bối rối khua lên .”Trấn Trường, tôi, tôi và anh Phương không phải là quan hệ này, tôi, tôi không thích hắn nha, không! Cũng không phải là không thích, tôi, tôi………….”\r\n\r\n    “Phải . . . . .”\r\n\r\n    Uông Ngữ Mạt bắt đầu lời nói không có mạch lạc, “Mặc dù tôi nằm mộng xuân mơ tới hắn, nhưng, nhưng mà đây chỉ là ngoài ý muốn. . . . . . Tôi, tôi. . . . . .”\r\n\r\n    “Ngừng!” Trấn Trường che miệng của Uông Ngữ Mạt, biết cái gì đều không cần hỏi, biểu hiện của em gái rõ ràng như vậy, chẳng qua là mối tình đầu, nhưng vẫn còn không biết mùi vị tình yêu.\r\n\r\n    Hừm! Phương Nhĩ Kiệt đúng là hèn hạ, biết rõ mình có nhiều tội ác, biết rõ em gái thuần tình chịu không được trêu chọc, người ta thật bị hắn trêu trọc thành dạng này! Vừa vặn, cô ấy còn có vị hôn phu, cô chờ xem hắn sẽ dọn dẹp như thế nào nha!","title":"Công Chúa Biết Điều Một Chút Nha - Chương 17"}