{"text":"﻿    Chương 1261: Vô Cấu Thủy\r\n\r\n    \"Cảm ơn nhắc nhở, ngươi bây giờ có thể tự do đi lại rồi đó.\" Mặc dù Ninh Thành căn bản cũng không dự định đi Thiên Địa Thần Mộ Cương, hắn vẫn là cảm tạ Bành Dục một câu.\r\n\r\n    Lần này có thể nhanh như vậy tìm được Huyễn Hải Độ Tinh, Bành Dục lập được đại công. Ninh Thành đối với Bành Dục người này nhân phẩm không thích, nhưng nên cảm tạ vẫn là phải cảm tạ.\r\n\r\n    Chờ Bành Dục đi rồi, Ninh Thành tế xuất Tinh Không Luân nói với Chung Vô Trần, \"Hiện tại ngươi đến khống chế Tinh Không Luân, chúng ta dùng tốc độ nhanh nhất lần thứ hai từ Già Lượng Sơn quay trở lại, sau đó trước tiên đi Huyền Hoàng Thiên Ngoại Thiên.\"\r\n\r\n    \"Nhanh như vậy liền đi?\" Chung Vô Trần nghi hoặc nhìn Ninh Thành, nói lời trong lòng, coi như là đối với Chung Vô Trần mà nói, vượt qua một chuyến Già Lượng Sơn cũng là vô cùng không dễ dàng. Nếu mà có thể, ở chỗ này nghiên cứu Thất Kiều thần thông so với Huyền Hoàng Thiên Ngoại Thiên tốt hơn nhiều.\r\n\r\n    Một khi hắn Thất Kiều thần thông thần thông lại lĩnh ngộ năm cầu, tại đây một mảnh giới vực, hắn nói không chừng còn có thể tìm được cơ duyên mới.\r\n\r\n    \"Bằng không đâu nè? Lão Chung a, ta đã cùng ngươi đã nói, bây giờ đối với ta trọng yếu nhất là tìm kiếm Huyễn Hải Độ Tinh và Vô Cấu Thủy. Hiện tại Huyễn Hải Độ Tinh ta tìm được, tự nhiên phải đi tìm Vô Cấu Thủy.\" Ninh Thành giọng nói lãnh đạm nói.\r\n\r\n    \"Được rồi, tự nhiên dùng chuyện của ngươi làm chủ.\" Chung Vô Trần bất đắc dĩ nói.\r\n\r\n    Sau khi nói xong, hắn dường như nhớ ra cái gì đó, cấp thiết nói với Ninh Thành, \"Ninh đạo hữu, ngươi vừa rồi hẳn là dò hỏi một chút cái kia Bành Dục. Nơi này vốn là thiên địa quy tắc vượt xa ngoại giới hư không giới vực, nói không chừng ở chỗ này tìm kiếm Vô Cấu Thủy, so với tại Huyền Hoàng Thiên Ngoại Thiên càng thêm tin cậy á.\"\r\n\r\n    Ninh Thành vỗ đầu của mình, hắn thật đúng là hồ đồ, có Bành Dục một tên Vạn Sự Thông như vậy, hắn dĩ nhiên không công để cho chạy không hỏi, đây thật là thất sách a.\r\n\r\n    Tại cái chỗ này nguy hiểm chồng chất, Bành Dục chỉ cần nói biết Huyễn Hải Độ Tinh, chính bản thân liền có thể dẫn hắn đến, hắn tự nhiên sẽ không nhiều chuyện nói còn biết Vô Cấu Thủy. Nếu Bành Dục không nói, vậy thì yêu cầu hắn ép hỏi một chút.\r\n\r\n    Nghĩ tới đây Ninh Thành căn bản là không kịp trả lời lời của Chung Vô Trần, chỉ là dặn dò một tiếng, \"Ngươi ở nơi này chờ ta.\" Sau đó liền lắc mình biến mất.\r\n\r\n    \"Bành Dục đạo hữu.\" Bành Dục chính là tâm tình mênh mông đang phi hành, bỗng nhiên bị Ninh Thành gọi lại, trong lòng lộp bộp một tiếng.\r\n\r\n    Vì vượt qua Già Lượng Sơn, hắn tại Vẫn tiên phường Hư Thị không biết đợi bao nhiêu năm. Lần này rốt cục nắm lấy cơ hội, mạo hiểm sinh tử nguy hiểm theo Ninh Thành mấy người tới rồi. Đang ở thời điểm hắn đang chuẩn bị đại triển thân thủ, sau đó bế quan nỗ lực tăng lên thực lực của chính mình, cái kia đáng sợ Ninh tiền bối dĩ nhiên gọi hắn lại. Chẳng lẽ người cường giả này đột nhiên thay đổi, muốn ép hỏi hắn chỗ nơi này bảo vật?\r\n\r\n    \"Tiền bối, ngài còn có chuyện tìm vãn bối?\" Bành Dục không dám chạy trốn đi, lúc này liền ngừng lại, khom người hỏi.\r\n\r\n    Ninh Thành khẽ mỉm cười, tiến lên vỗ vỗ Bành Dục vai, \"Ngươi không cần lo lắng, ta chỉ là có chút chuyện còn muốn hỏi ngươi. Biết thì ngươi nói, ta cho ngươi một phần chỗ tốt. Đương nhiên, nếu mà ngươi nói láo mà nói, cũng đừng trách ta không khách khí.\"\r\n\r\n    Bành Dục nghe nói như thế, trong lòng rốt cục thở phào nhẹ nhõm, nhanh chóng đáp, \"Tiền bối xin cứ hỏi đi ạ.\"\r\n\r\n    \"Ta tới nơi này ngoại trừ tìm kiếm Huyễn Hải Độ Tinh ra, còn phải tìm một món khác, đó chính là Vô Cấu Thủy. Ngươi nghe nói qua loại vật này sao?\" Ninh Thành hỏi xong sau đó, trực tiếp nhìn chằm chằm Bành Dục. Nếu mà tên này nói láo, hắn lập tức cũng có thể thấy được đến.\r\n\r\n    Nghe được Vô Cấu Thủy, Bành Dục biến đổi sắc mặt mấy cái, cuối cùng vẫn là kính cẩn hồi đáp, \"Vãn bối đích xác biết Vô Cấu Thủy, hơn nữa ở chỗ này cũng thật sự có Vô Cấu Thủy.\"\r\n\r\n    \"Cái gì?\" Ninh Thành trong lòng mừng như điên, hắn nghĩ không ra Bành Dục này là phúc tinh lớn như vậy, vừa mới giúp hắn tìm được Huyễn Hải Độ Tinh, hiện tại lại có Vô Cấu Thủy tin tức, đây quả thực là thiên đại niềm vui.\r\n\r\n    \"Nói nhanh một chút sao?, này Vô Cấu Thủy ở chỗ nào? Đến lúc đó ta cho ngươi một phần sau Đạo Nguyên chữa thương cùng tu luyện đạo đan.\" Ninh Thành không chút do dự nói.\r\n\r\n    Bành Dục chỉ chỉ phương hướng lúc trước tìm kiếm Huyễn Hải Độ Tinh, \"Tiền bối, Vô Cấu Thủy này đang ở ta nói Thiên Địa Thần Mộ Cương, chỉ là ở đó quá nguy hiểm. Tại rất nhiều năm trước, người đi vào hầu như không có đi ra. Đã nhiều năm như vậy, ở bên trong có còn nguy hiểm hay không, ta thì không phải là rất rõ ràng.\"\r\n\r\n    Ninh Thành nhất thời cau mày, hắn không nghĩ tới Vô Cấu Thủy tại Bành Dục nói Thiên Địa Thần Mộ Cương vùng đất nguy hiểm.\r\n\r\n    Thấy Ninh Thành trầm mặc không nói, Bành Dục trong lòng cũng là phi thường lo lắng, hắn lo lắng Ninh Thành lôi kéo hắn đi Thiên Địa Thần Mộ Cương, sau đó để cho hắn tiếp tục dẫn đường.\r\n\r\n    \"Tiền bối, Vô Cấu Thủy là vô cấu địa ngưng tụ mà thành. Tại cái chỗ này, không có không gian, không có thời gian, không có thiên địa quy tắc, cũng không có đại đạo đạo vận cùng tất cả sự vật. Mỗi một tích thủy đều là khai thiên tích địa sau đó Tiên Thiên khí tức mang theo mà thành, vô cùng khó kiếm. Thiên Địa Thần Mộ Cương cường đại đạo vận ngang dọc, người bình thường rất khó đi vào, ngược lại lưu lại rất nhiều Vô Cấu Thủy. Hơn nữa Vô Cấu Thủy phải dùng Huyễn Hải Độ Tinh luyện chế ra vật chứa bỏ vào, bằng không cũng sẽ bị ô nhiễm.\" Bành Dục cẩn thận giải thích.\r\n\r\n    Ninh Thành càng là nghi hoặc, Bành Dục này có đúng hay không đang gạt hắn? Vô Cấu Thủy đích xác trân quý cùng khan hiếm, cũng không có trân quý đến loại tình trạng này sao?? Nếu là cùng Bành Dục nói như thế, hắn coi như là đi Huyền Hoàng Thiên Ngoại Thiên, cũng tìm không được Vô Cấu Thủy.\r\n\r\n    Ninh Thành sắc mặt nhất thời trầm xuống, \"Ngươi đã biết nơi này có Vô Cấu Thủy, vì sao trước không nói cho ta?\"\r\n\r\n    Chung Vô Trần tuyên bố nhiệm vụ thời điểm, thế nhưng Huyễn Hải Độ Tinh cùng Vô Cấu Thủy cùng nhau ban bố. Xem ra Chung Vô Trần còn thật không có nhìn lầm Bành Dục này, Bành Dục biết nơi này có Vô Cấu Thủy, chính là không nói. Chung Vô Trần hiển nhiên cũng là đối với chuyện của hắn không để tâm, nếu không phải tên này muốn phải ở lại chỗ này tu luyện, chỉ sợ cũng sẽ không để cho hắn đến hỏi Bành Dục một lần nữa.\r\n\r\n    Những thứ lão già này, không có một ai dễ đối phó, từng tên một đều cáo già.\r\n\r\n    Bành Dục sắc mặt trắng nhợt, nhanh chóng kính cẩn nói, \"Vãn bối thật sự là có nỗi khổ tâm bất đắc dĩ, dùng vãn bối thực lực, nếu mà theo tiền bối đi Thiên Địa Thần Mộ Cương, chỉ sợ là dữ nhiều lành ít.\"\r\n\r\n    Nói đến đây, Bành Dục căn bản cũng không chờ Ninh Thành tiếp tục hỏi, vội vội vàng vàng lấy ra một cái ngọc giản đưa cho Ninh Thành, \"Tiền bối, đây là Thiên Địa Thần Mộ Cương một phần phương vị trong trí nhớ vãn bối. Tuy rằng vãn bối không biết Vô Cấu Thủy cụ thể tại vị trí nào, lại mơ hồ cảm giác được tại Thần Mộ Cương tuyệt thần sông vùng ven khu vực.\"\r\n\r\n    Ninh Thành nắm ngọc giản nhìn một chút, trên ngọc giản ngược lại khắc tương đối tỉ mỉ.\r\n\r\n    \"Bành Dục, ta biết đến Vô Cấu Thủy dường như không có trân quý như vậy sao?? Căn cứ ngươi vừa nói như vậy, có mấy người có thể sử dụng Huyễn Hải Độ Tinh bảo tồn Vô Cấu Thủy?\" Ninh Thành vẫn là đem trong lòng mình nghi hoặc hỏi lên.\r\n\r\n    Bành Dục nhanh chóng hồi đáp, \"Vô Cấu Thủy phi thường rất thưa thớt, cũng không phải là không có. Rất nhiều người tại một phần bí cảnh, hoặc là cấm địa hoặc là người ở thưa thớt địa phương liền có thể tìm tới Vô Cấu Thủy. Chỉ là bọn hắn tìm được Vô Cấu Thủy sau đó, nhưng không có Huyễn Hải Độ Tinh. Cho nên chỉ có thể dùng thông thường bình ngọc thêm cấm chế lấy đi Vô Cấu Thủy, Vô Cấu Thủy như vậy tuy rằng cũng gọi là Vô Cấu Thủy, lại bị ô nhiễm qua. Không có một phần trăm công hiệu của chân chính Vô Cấu Thủy.\"\r\n\r\n    Ninh Thành giờ mới hiểu được, hắn phỏng chừng Chung Vô Trần người bạn kia thất bại, ngoại trừ không có thiên địa quy tắc quả ra, rất có thể là không có được chân chính tinh thuần Vô Cấu Thủy.\r\n\r\n    Ba người cùng đạt, thì tất có thầy giỏi, những lời này quả nhiên là chính xác không có khả năng lại chính xác hơn. Nho nhỏ một cái Bành Dục, đã dạy hắn nhiều thứ như vậy. Nếu mà không phải là gặp Bành Dục, dù cho hắn có thể ở Huyền Hoàng Thiên Ngoại Thiên tìm được Vô Cấu Thủy, chỉ sợ cũng phải cùng Bành Dục nói như vậy, là Vô Cấu Thủy từng bị ô nhiễm.\r\n\r\n    Thấy Ninh Thành sắc mặt có chút khó coi, Bành Dục càng là cẩn thận nói, \"Tiền bối, Vô Cấu Thủy là Tiên Thiên Thập Thủy bài danh thứ ba, tự nhiên là vô cùng trân quý. Nếu mà dễ dàng bảo tồn như vậy mà nói, cũng sẽ không xếp hạng vị thứ ba.\"\r\n\r\n    \"Ngươi nói Vô Cấu Thủy là Tiên Thiên Thập Thủy xếp thứ ba?\" Ninh Thành càng là ngạc nhiên hỏi, hắn chỉ biết là Vô Cấu Thủy, nhưng chưa hề ở địa phương nào nhìn thấy qua Vô Cấu Thủy bài danh thứ ba.\r\n\r\n    Bành Dục khẳng định gật đầu, \"Không sai, chân chính tinh thuần Vô Cấu Thủy đích thật là tại Tiên Thiên Thập Thủy bài danh thứ ba. Vô Cấu Thủy chân chính trân quý, chính là khó có thể bảo tồn.\"\r\n\r\n    Bành Dục này am hiểu cũng thật nhiều a, Ninh Thành lấy ra vài bình đạo đan đưa cho Bành Dục, \"Bành Dục đạo hữu, đây là đưa cho ngươi, đa tạ chỉ điểm của ngươi. Ta còn có một cái vấn đề hỏi ngươi, đương nhiên ngươi biết liền nói, không biết cũng không có quan hệ.\"\r\n\r\n    Bành Dục nhanh chóng tiếp nhận bình ngọc, \"Đa tạ tiền bối, vãn bối biết nhất định sẽ nói.\"\r\n\r\n    Ninh Thành hỏi, \"Tiên Thiên Thập Thủy ta cũng nghe người ta nói qua, còn chưa phải biết Tiên Thiên Thập Thủy rốt cuộc là thập thủy nào. Nếu mà ngươi biết mà nói, xin chỉ giáo.\"\r\n\r\n    Bành Dục nghe được là vấn đề này, cả người đều dễ dàng hơn, \"Vãn bối đích thật là biết Tiên Thiên Thập Thủy, đây đều là vãn bối thôn phệ cái kia tàn hồn ký ức, về phần đúng hay không, vãn bối cũng không phải rất khẳng định. Tiên Thiên Thập Thủy đầu tiên là Ngũ Hành Thần Thủy, thứ hai Độ Đạo thủy, thứ ba Vô Cấu Thủy, thứ tư Chỉ Thủy, thứ năm Vấn Tâm Nghiệp Thủy, thứ sáu Tam Thiên Nhược Thủy, thứ bảy Vô Định hắc thủy, thứ tám Minh Hà tử thủy, thứ chín Tiêu Tiêu Dịch Thủy, thứ mười là Nhất Nguyên Trọng Thủy.\"\r\n\r\n    Quả nhiên có rất nhiều là chính bản thân không có nghe nói qua, Ninh Thành đang muốn nói chuyện, bỗng nhiên thấy cực xa chỗ ngưng tụ ra cường đại quy tắc khí tức. Theo những thứ này quy tắc khí tức bắt đầu va chạm nổ tung, kinh khủng không gian ba động, coi như là cách xa nhau phi thường xa Ninh Thành, cũng có thể rõ ràng cảm thụ được.\r\n\r\n    Ninh Thành coi như là kinh nghiệm chiến đấu, loại này cường đại quy tắc đụng nhau nổ tung, hiển nhiên là đỉnh cấp cường giả đối chiến tạo thành. Loại này quy tắc cường độ, có thể khẳng định tên gia hỏa này chiến đấu, không có một tên nào yếu hơn so với hắn.\r\n\r\n    Bành Dục cũng cảm nhận được loại này cường đại không gian ba động, sắc mặt của hắn hơi đổi, \"Tiền bối, vừa rồi bộc phát ra quy tắc va chạm địa phương, chính là Thiên Địa Thần Mộ Cương.\"\r\n\r\n    Xem ra sớm đã có người đi Thiên Địa Thần Mộ Cương, Ninh Thành đối với Bành Dục chào hỏi một tiếng, \"Ngươi đi trước sao?, ta có việc đi, sau này gặp lại.\"\r\n\r\n    Nói xong câu đó, Ninh Thành thân hình lóe lên liền từ trước mặt Bành Dục đi xa. Thiên Địa Thần Mộ Cương có lẽ rất lớn, thế nhưng Vô Cấu Thủy chắc chắn sẽ không rất nhiều, một khi bị người khác tìm Vô Cấu Thủy, hắn không phải là sợ trắng tay, mà là này Vô Cấu Thủy rất có thể sẽ bị phá hư.\r\n\r\n    \"Ninh đạo hữu, có hỏi được tin tức hay không?\" Đứng ở trên Tinh Không Luân chờ Ninh Thành Chung Vô Trần thấy Ninh Thành trở về, xa xa liền dò hỏi.\r\n\r\n    \"Lập tức đi Thiên Địa Thần Mộ Cương.\" Ninh Thành không có nửa phần do dự nói.\r\n\r\n    <\/div>","title":"Chương 1261: Vô Cấu Thủy"}