{"text":"﻿    Chương 1347: Thi đấu bắt đầu\r\n\r\n    Vọng Sơn đạo quân ý tứ, chẳng những Ninh Thành hiểu rõ, đại bộ phận cũng đều hiểu. Đây chính là mọi người hiện tại tranh đấu không có chút ý nghĩa nào, chờ Tạo Hóa Chi Môn mở ra, nói không chừng mọi người đều là thần tử dưới một cái chủ tử. Hiện tại tiêu diệt một cái, tương lai liền thiếu một người trợ giúp.\r\n\r\n    Hơn nữa căn cứ Vọng Sơn đạo quân suy đoán, Huyền Hoàng Thiên Ngoại Thiên rất có thể là nơi nhất định phải qua để đi tới Tạo Hóa Chi Môn, cùng cường giả Ninh Thành của Huyền Hoàng Thiên Ngoại Thiên xích mích, đối với Thiên Môn Giới người cũng không có cái gì chỗ tốt.\r\n\r\n    \"Ninh Đạo Quân, trước có nhiều mạo phạm, không biết ta Thiên Môn Giới có thể hay không tham gia Huyền Hoàng Thiên Ngoại Thiên giới vực phân chia tỷ đấu?\" Vọng Sơn đạo quân nói hết lời sau đó, lập tức thì có một người Hợp Giới cường giả đối với Ninh Thành ôm quyền hỏi.\r\n\r\n    Ninh Thành trong lòng đồng dạng không có bất kỳ tâm tư nào ở lại Thiên Môn Giới, vô luận là Tiêu Tâm Hề hay là Vọng Sơn đạo quân mà nói, cũng làm cho hắn bức thiết muốn phải nhanh một chút trở lại Huyền Hoàng Thiên Ngoại Thiên. Vô luận như thế nào, lần này giới vực phân chia tỷ đấu sau đó, hắn cũng phải bế quan để cho thực lực của chính mình tiến thêm một bước.\r\n\r\n    \"Đương nhiên có thể, Vọng Sơn đạo quân nói không sai, chúng ta ở chỗ này làm loại đánh nhau này, hoàn toàn là không có bất kỳ ý nghĩa nào. Nếu Tạo Hóa Chi Môn sắp mở ra, vậy ta cũng phải đi về, các vị đạo hữu tại Huyền Hoàng Thiên Ngoại Thiên gặp lại.\"\r\n\r\n    Ninh Thành nói xong câu đó sau đó, hướng Vọng Sơn đạo quân ôm quyền nói, \"Đạo quân uy vọng cùng kiến thức để cho Ninh mỗ kính phục, không biết Đạo quân có thể hay không đi ta Huyền Hoàng Thiên Ngoại Thiên, chủ trì lần tỷ đấu này?\"\r\n\r\n    Vọng Sơn đạo quân cười ha ha một tiếng, \"Ta sớm liền muốn đi một chuyến Huyền Hoàng Thiên Ngoại Thiên, Ninh đạo hữu mời. Ta tự nhiên sẽ không cự tuyệt. Ta kiến nghị. Lần này người chủ trì tỷ đấu tốt nhất là mỗi một cái giới vực đều có một người.\"\r\n\r\n    ...\r\n\r\n    Thiên Ngoại Thiên tức sạn. Nơi này chẳng những là Huyền Hoàng Thiên Ngoại Thiên tốt nhất tức sạn, cũng có linh trà lâu tốt nhất.\r\n\r\n    Lúc này ở trong tức sạn trà lâu xa hoa nhất Thiên Ngoại Thiên, hai gã nam tử trẻ tuổi đang ngồi đối diện nhau. Hai người này một người chính là Ninh Thành mới vừa trở lại Huyền Hoàng Thiên Ngoại Thiên, một người khác lại là Thánh Đạo Tông tông chủ Diệp Mặc mới vừa xuất quan.\r\n\r\n    Diệp Mặc lúc này cả người đạo vận lưu chuyển, chỉ 3 năm, hắn đã hoàn toàn vững chắc tu vi của mình, thực lực vững vàng dung hợp tại Hợp Đạo hậu kỳ.\r\n\r\n    Ninh Thành trong lòng âm thầm tán thán, thật không hổ là người tu luyện Tạo Hóa Công pháp. Hắn Hợp Đạo sau đó. Liền chạy ngược chạy xuôi, ngoại trừ tu vi vững chắc một phần ra, thực lực tiến bộ cũng lớn đến không tính được. Mà Thánh Đạo Tông tông chủ, ba năm nay bế quan, phỏng chừng thực lực so với lúc trước thời điểm chém giết Phong Hiên mạnh hơn cũng không chỉ gấp đôi. Bất quá Ninh Thành rất nhanh thì đem loại này ước ao đặt ở một bên, tương lai thời điểm hắn Hợp Đạo hậu kỳ, thực lực tất nhiên cũng sẽ mạnh như vậy.\r\n\r\n    \"Huyền Hoàng Thiên Ngoại Thiên tỷ đấu còn có thời gian nửa tháng, Ninh đạo hữu mời ta tới nơi này, chẳng biết vì chuyện gì?\" Diệp Mặc giọng nói trầm ổn, trong lòng hắn cũng có chút nghi hoặc Ninh Thành mời hắn tới nơi này vì sao.\r\n\r\n    Ninh Thành thấy Diệp Mặc không có thứ nhất là chất vấn sự tình Diệp Hoàng Bình. Trong lòng cũng là thư thái không ít. Nếu như đối phương thứ nhất là chất vấn Diệp Hoàng Bình sự tình, hắn sẽ không đem mục đích ngày hôm nay mời Diệp Mặc tới nói ra. Coi như là chuyện tạo hóa pháp bảo có thể là bẫy độc. Hắn cũng không dự định nói.\r\n\r\n    \"Diệp Tông Chủ, ngươi cũng đi qua Già Lượng Sơn, hẳn nghe nói qua tạo hóa đại chiến sự tình sao??\" Ninh Thành đi thẳng vào vấn đề hỏi.\r\n\r\n    Diệp Mặc gật đầu, \"Không sai, ta đích xác nghe nói qua tạo hóa đại chiến, còn biết mỗi lần Tạo Hóa Chi Môn mở ra chính là thời điểm tạo hóa đại chiến đã tới.\"\r\n\r\n    \"Vậy Diệp Tông Chủ có nghe nói qua hay chưa, ngươi và ta đạt được tạo hóa pháp bảo, kỳ thực có thể là người khác cố ý vứt ra?\" Ninh Thành lập tức hỏi.\r\n\r\n    \"Cái gì?\" Diệp Mặc bỗng đứng lên, nhìn chằm chằm Ninh Thành, hắn từ trong mắt Ninh Thành không thấy hoa chiêu gì. Không trách hắn khiếp sợ, người nào ngu ngốc sẽ đem tạo hóa bảo vật tùy tiện vứt bỏ? Coi như là trước đây hắn buông tha Huyền Hoàng Châu, đó cũng là không có cách nào thu vào tay mới đúng là.\r\n\r\n    Ninh Thành cũng đứng lên, từng chữ từng câu nói, \"Theo ta được biết, chúng ta tạo hóa pháp bảo kỳ thực có thể là có chủ. Chỉ là chủ nhân tạo hóa pháp bảo tại lần đầu tiên tạo hóa đại chiến sau đó, mỗi người bị thương nặng. Bọn họ biết mình không có thời gian, cũng không có tinh lực đi hoàn thiện mỗi người tạo hóa pháp bảo, cho nên đem tạo hóa pháp bảo tự động vứt bỏ, chờ người có đại cơ duyên hoàn thiện tạo hóa pháp bảo sau đó, bọn họ lại đoạt lại đi. Sau đó người này hoàn thiện tạo hóa pháp bảo, sẽ trở thành tạo hóa chi linh của tạo hóa pháp bảo.\"\r\n\r\n    Diệp Mặc nghe đến đây khẽ nhíu mày, lại cũng không có lên tiếng phản bác, hắn tại thăng cấp Hợp Đạo hậu kỳ sau đó, liền có một loại cảm giác cổ quái. Hắn thần thông phần lớn là chính bản thân cảm ngộ được, nghe nói Tạo Hóa Công pháp ẩn chứa Tạo Hóa Thần Thông, trên thực tế hắn đến bây giờ, không có cảm ngộ đến một loại Tạo Hóa Thần Thông nào. Chính vì vậy, hắn vẫn có một loại cảm giác kỳ quái không ổn.\r\n\r\n    \"Ngươi nói người có đại cơ duyên, hẳn là thật sự có đại cơ duyên sao??\" Một lúc lâu sau đó, Diệp Mặc mới hỏi một câu.\r\n\r\n    Ninh Thành nói, \"Ta cho rằng, mặc dù tạo hóa pháp bảo có chủ nhân, nhưng là bọn hắn đem tạo hóa pháp bảo vứt bỏ, tạo hóa pháp bảo một lần nữa chọn chủ, hẳn là không có quan hệ gì với bọn họ. Nói cách khác, ta và ngươi trở thành chủ nhân của tạo hóa pháp bảo, bản thân chính là người có đại cơ duyên được tạo hóa vừa ý, mà cùng chủ nhân trước của tạo hóa pháp bảo không có quan hệ.\"\r\n\r\n    Diệp Mặc đột nhiên hỏi, \"Ninh đạo hữu, ngươi bây giờ có được tạo hóa Huyền Hoàng Châu, nếu như là ngươi, ngươi sẽ để tạo hóa Huyền Hoàng Châu một lần nữa chọn chủ sao?\"\r\n\r\n    Ninh Thành kiên quyết nói, \"Tự nhiên không có khả năng, nếu đã thành đồ của ta, vậy tuyệt sẽ không để người khác nhúng chàm. Ta chết Huyền Hoàng Châu mất, ta sống Huyền Hoàng Châu còn.\"\r\n\r\n    Nói xong câu đó, Ninh Thành thật giống như cảm giác được trong ý niệm của mình có một loại mát lạnh tưới qua không có gì sánh kịp vậy. Giờ khắc này, tạo hóa Huyền Hoàng Châu cùng tinh thần ý niệm của hắn càng là dung hợp vào nhau.\r\n\r\n    Diệp Mặc cười ha ha một tiếng, \"Chính vậy, chính như Kim Trang Thế Giới của ta, nếu đã thành đồ của ta, vậy tuyệt đối sẽ không lại vứt bỏ để lợi dụng. Thế giới của ta vốn chính là một phương tồn tại, không cần bất luận cái gì tạo hóa chi linh. Kẻ để cho tạo hóa pháp bảo một lần nữa chọn chủ, sẽ vĩnh viễn mất đi tạo hóa pháp bảo, cũng không có tư cách tiếp tục cạnh tranh Tạo Hóa Chi Môn. Nếu mà hắn muốn tới, vậy thì cứ tới đi.\"\r\n\r\n    Nói xong câu đó, Diệp Mặc liền có một loại cảm giác giống như Ninh Thành, ý chí của hắn cùng Kim Trang Thế Giới dường như càng dung hợp vào nhau hơn.\r\n\r\n    Hai người đều hiểu là chuyện gì xảy ra, bỗng nhiên nhìn nhau cười, lần thứ hai ngồi xuống. Ninh Thành cũng rộng mở trong lòng, nếu mà muốn cướp đoạt, vậy thì tới đi.\r\n\r\n    \"Theo ta được biết, tạo hóa đại chiến đã sắp đến, Diệp đạo hữu có cao kiến gì hem?\" Ninh Thành hỏi, hắn không phải là muốn tại tạo hóa đại chiến liên thủ với Diệp Mặc, nếu Tạo Hóa Chi Môn thứ nhất đi vào mới thật sự là chúa tể, hắn cũng không muốn là kẻ thứ hai đi vào. Hắn là muốn thương lượng với Diệp Mặc một cái, trước khi chưa có giải quyết đối thủ, hai người đừng nên đối địch.\r\n\r\n    Diệp Mặc hiển nhiên đã hiểu Ninh Thành ý tứ, cười nhạt nói, \"Ý nghĩ của ta giống như ngươi, Huyền Hoàng Thiên Ngoại Thiên là chỗ ngươi và ta tăng lên thực lực, tại đây một trên mảnh đất này, bất luận kẻ nào tới rồi, chúng ta đều có thể liên thủ. Nếu trong tạo hóa đại chiến, ta và ngươi tránh không được một hồi đại chiến. Vậy thì giải quyết xong mọi đối thủ sau đó, ta và ngươi tái chiến.\"\r\n\r\n    \"Tốt.\" Ninh Thành không chút do dự đồng ý đề nghị của Diệp Mặc.\r\n\r\n    Hắn cũng biết, coi như là không có sự tình của Diệp Hoàng Bình, giữa hắn và Diệp Mặc cũng nhất định phải có một trận chiến. Bởi vì hai người đều là người bản thân có tạo hóa pháp bảo, không có người nào nguyện ý nhường ra Tạo Hóa Chi Môn.\r\n\r\n    Diệp Mặc phẩm hạnh để cho hắn kính phục, đổi thành người khác, phỏng chừng tại trước khi hắn chưa trưởng thành lên, đã giết chết hắn. Thế nhưng Diệp Mặc ngay cả nửa điểm sát ý cũng không có lên, đây là một loại cường đại tự tin và tấm lòng rộng lớn. Ngoài ra, đó chính là một người có nội tâm như trời quang trăng sáng.\r\n\r\n    Từ góc độ nào đó mà nói, hắn và Diệp Mặc là cùng một loại người. Đổi thành nếu thực lực của hắn cao hơn Diệp Mặc, hắn cũng sẽ không sớm động thủ. Trừ phi đối phương nhân phẩm quá mức kém cỏi, chủ động trêu chọc hắn.\r\n\r\n    \"Ba ba, các ngươi nghìn vạn không nên động thủ...\" Nhưng vào lúc này, một thanh âm thanh thúy lo lắng của một cô gái truyền đến, theo đó một người thiếu nữ mặc quần xì líp màu vàng nhạt vọt vào.\r\n\r\n    \"Ức Mặc, sao con lại tới đây?\" Diệp Mặc nhìn Ức Mặc vọt vào, nghi ngờ hỏi. Ức Mặc có thể xông vào, hắn tự nhiên không kỳ quái. Trên thực tế tại Ức Mặc vừa tới bên ngoài phòng thời điểm, hắn đã biết.\r\n\r\n    Ức Mặc là nữ nhi của hắn, tại Thiên Ngoại Thiên tức sạn, vẫn chưa có người nào có dũng khí ngăn cản nàng.\r\n\r\n    \"Các ngươi... không đánh nhau à?\" Ức Mặc nghi hoặc nhìn Ninh Thành và Diệp Mặc, nàng có thể cảm thụ ra giữa hai người có khí thế cường đại đang đụng nhau, lại cũng không có sát khí.\r\n\r\n    Ninh Thành đối với Ức Mặc cười cười, hắn rốt cuộc hiểu rõ nữ tử này là ai. Nàng vẫn nói nàng cha rất mạnh, hiện tại xem ra, đích thật là rất mạnh. Hắn phế bỏ Diệp Hoàng Bình, lại vừa cứu nữ nhi của Diệp Mặc vài lần, đây coi là chuyện gì?\r\n\r\n    \"Đi thôi.\" Diệp Mặc kéo Ức Mặc, đối với Ninh Thành gật đầu một cái, xoay người ra khỏi gian phòng.\r\n\r\n    Không đúng a, tại Diệp Mặc cùng nàng kia đi rồi sau đó, Ninh Thành mới phát giác được có chút không đúng hẳn lên. Ba ba hình như là cách gọi ở địa cầu mới có, cái này Ức Mặc nữ tử thế nào cũng kêu ba ba nè?\r\n\r\n    Ninh Thành ý niệm trong đầu chỉ vòng vo một cái, liền hiểu là chuyện gì xảy ra. Đây cũng là duyên cớ Điền Mộ Uyển tạo thành, nữ tử được gọi là Ức Mặc cùng Điền Mộ Uyển cùng nhau, tự nhiên học được một vài thứ.\r\n\r\n    \"Ba ba, ngươi sẽ không cùng cái tên Ninh Thành kia đánh nhau chứ??\" Mặc dù Ức Mặc không tiện ngay trước mặt ba ba và Ninh Thành nói nhiều, cũng rất là quan tâm Ninh Thành tình cảnh.\r\n\r\n    Diệp Mặc khẽ mỉm cười, \"Coi như là muốn đánh nhau, cũng sẽ không ở chỗ này.\"\r\n\r\n    \"A...\" Ức Mặc trong lòng cả kinh, vậy phải làm sao bây giờ? Nàng tuyệt đối không thể để cho ba ba và Ninh Thành đánh nhau. Được rồi, Ninh Thành cũng là đến từ địa cầu, phải cho ba ba biết.\r\n\r\n    ...\r\n\r\n    Huyền Hoàng Thiên Ngoại Thiên chưa từng có náo nhiệt như ngày hôm nay vậy, bởi vì Huyền Hoàng Thiên Ngoại Thiên giới vực phân chia thi đấu, ngày hôm nay cử hành vòng thứ nhất tỷ đấu, đấu đan.\r\n\r\n    Mặc dù Huyền Hoàng Thiên Ngoại Thiên giới vực phải một lần nữa phân chia, Huyền Hoàng Thiên Ngoại Thiên các nhà tức sạn cũng không có đóng cửa. Bởi vì tại trước khi giới vực một lần nữa phân chia, những chỗ này vẫn như cũ thuộc về chủ cũ hết thảy. Coi như là một lần nữa phân chia, nói không chừng những thứ này tức sạn cũng có thể lại hướng chủ nhân mới thuê.\r\n\r\n    Cộng thêm lúc này ở Huyền Hoàng Thiên Ngoại Thiên người tới thật sự là nhiều lắm, hầu như mỗi một cái tức sạn đều là kín người hết chỗ.\r\n\r\n    Huyền Hoàng Thiên Ngoại Thiên quảng trường sớm đã mở ra, Thiên Ngoại Thiên quảng trường có thể dung nạp mấy ngàn vạn người, cũng cơ hồ là đầy ắp người.\r\n\r\n    Like +1 nhiều nhiều có thêm chương nữa! :D\r\n\r\n    <\/div>","title":"Chương 1347: Thi đấu bắt đầu"}