{"text":"﻿    Chương 1524: Niết Diệt Kính đáng sợ\r\n\r\n    Vô Lượng Cung Chủ tế xuất hỏa hồng viên kính thật giống như một vòng mặt trời đỏ giống nhau, cùng mặt trời đỏ bất đồng là, cái gương bắn ra quang mang trực tiếp đem hư không niết hóa, lại không cảm giác được có nửa điểm nhiệt độ.\r\n\r\n    Lúc này trên gương mặt vốn thanh tú của Vô Lượng Cung Chủ có thêm chút vặn vẹo dữ tợn, nàng còn chưa từng toàn lực xuất thủ như này đối phó một người. Tại dưới Niết Diệt Kính của nàng, không muốn nói sinh linh, chính là hư không quy tắc cũng đều sẽ niết hóa. Bất luận cái gì thời gian không gian, tại dưới Niết Diệt Kính chính là một chuyện tiếu lâm.\r\n\r\n    Ninh Thành đang đứng ở chính giữa Niết Diệt Kính, vô cùng vô tận niết hóa khí tức truyền đến, giờ khắc này Ninh Thành cũng cảm giác được thân thể của mình thậm chí là linh hồn đều có thể bị kính quang này hòa tan. Hắn đạo vận khí tức cùng hộ thể giới vực cũng đang điên cuồng tháo chạy.\r\n\r\n    Ninh Thành trong lòng hoảng hốt, hắn coi trọng đối với pháp bảo xa không bằng coi trọng đối với tu vi. Hắn thấy, cho dù tốt pháp bảo, tại trước mặt thực lực cường đại, cũng đều là hư ảo.\r\n\r\n    Nhưng là bây giờ Vô Lượng Cung Chủ tế xuất cái gương kia đã lật đổ cái nhìn của hắn, một mặt gương này thật giống như vô giải tồn tại, hắn bị cái gương bao vây ở trong đó, giống như bị bếp lò của Thái Thượng Lão Quân vây khốn giống nhau. Vô cùng vô tận kinh khủng nhiệt lượng đem hắn xé rách hòa tan, mà trên thực tế hắn lại không cảm giác được bất luận cái gì nhiệt độ.\r\n\r\n    Một mặt gương kia thật sự là quá mức quỷ dị, cảm thụ được chính bản thân quanh thân hộ giới lĩnh vực hòa tan. Ninh Thành không chút do dự tụ họp Thất Kiều, có Thất Kiều bảo vệ, quanh người hắn đạo vận quy tắc hòa tan tốc độ yếu bớt, tuy nhiên vẫn đang hòa tan.\r\n\r\n    Tạo Hóa Thần Thương tế xuất, quy tắc đạo vận còn chưa kịp ngưng tụ, ở dưới nơi này mặt gương tiêu tán. Không có đạo vận quy tắc vờn quanh, hắn một thương này coi như là đánh vào trên người Vô Lượng Cung Chủ, cũng là cùng gãi ngứa không có khác nhau.\r\n\r\n    - Răng rắc...\r\n\r\n    Đệ Nhất Nại Hà Kiều vỡ vụn, Ninh Thành hộ giới lĩnh vực cũng vỡ ra một đạo khe hở.\r\n\r\n    Ninh Thành nắm chặt nắm tay, lần đầu tiên cảm nhận được một loại vô lực.\r\n\r\n    Rõ ràng cảm thụ được hòa tan hư không kinh khủng dưới cái gương này, hắn hết lần này tới lần khác bắt không được bất kỳ vật gì, cả người đều như tại trong giấc mộng bình thường giống nhau, mặc cho đối thủ áp chế, không cách nào phản kháng.\r\n\r\n    Cuồng bạo nhiệt độ từ trong chỗ sâu thức hải, kinh mạch của Ninh Thành thẩm thấu đi ra, Ninh Thành cũng là bất lực. Bởi vì hắn không nhìn thấy loại này nhiệt độ đến từ đâu, thậm chí không cảm giác được nhiệt độ biến hóa bên ngoài thân.\r\n\r\n    Niết Diệt Kính có lẽ không phải là tạo hóa bảo vật, cũng không thua gì bất luận một món tạo hóa bảo vật nào. Tại Vô Lượng Cung Chủ tế xuất Niết Diệt Kính đồng thời, liền ngay cả cường giả đag tranh đoạt Tạo Hóa Chi Môn cũng đều theo bản năng tăng cường bảo vệ quanh thân giới vực.\r\n\r\n    Khúc Bồ Thánh Phật, Ngũ Hành Thánh Chủ, Minh Hà Thiên Tôn những cường giả đã biết Niết Diệt Kính, càng là lộ ra nhãn thần kiêng kỵ, theo bản năng chếch đi một phần vị trí.\r\n\r\n    Tại dưới Niết Diệt Kính bao phủ, trong ánh mắt Ninh Thành rốt cục xuất hiện một tia thô bạo. Hắn bị một loại nhiệt độ mình không bắt được thiêu đốt từ bên trong ra ngoài, hết lần này tới lần khác không có bất kỳ biện pháp nào đi ngăn cản. Một quả băng thuộc tính đan dược nuốt vào, cũng chỉ là mang đến nửa điểm mát lạnh, sau đó lại khôi phục nguyên dạng.\r\n\r\n    - Ninh huynh, ta tới giúp ngươi...\r\n\r\n    Xa xa Khổng Tái cũng nhìn thấy Ninh Thành không ổn, hắn lập tức vọt tới.\r\n\r\n    - Không nên tới.\r\n\r\n    Ninh Thành lớn tiếng kêu lên, chỉ là Khổng Tái tốc độ quá nhanh, hắn vừa mới tới gần phạm vi Niết Diệt Kính bao phủ, cả người đã bị đóng đinh lại.\r\n\r\n    Nếu như nói Ninh Thành tại dưới Niết Diệt Kính, còn có khả năng di động, này Khổng Tái là nửa điểm đều không có khả năng nhúc nhích.\r\n\r\n    Lúc này Khổng Tái bề ngoài rõ ràng không có nửa phần tổn thương, cũng không có nửa điểm nhiệt độ ba động, thế nhưng hắn hộ thân giới vực lại điên cuồng vỡ vụn. Mặt hắn đang điên cuồng vặn vẹo biến đổi, thật giống như có một loại hỏa diễm đáng sợ tại bên trong cơ thể hắn thiêu đốt giống nhau.\r\n\r\n    - Vô Lượng Cung Chủ...\r\n\r\n    Ninh Thành rống lên một tiếng, nếu mà có thể, hắn hận không thể đem người nữ nhân này trực tiếp hấp diêm. Khổng Tái bởi vì ở Vọng Sơn đại đạo uyên tu luyện qua một đoạn thời gian, thực lực cuồng tăng, nếu không, lúc này sớm đã cùng hư không quy tắc chung quanh hóa thành hư vô.\r\n\r\n    - Ninh huynh, ta không ngăn được, nếu là có thể Luân Hồi, chúng ta Luân Hồi kế tiếp gặp lại...\r\n\r\n    Khổng Tái khóe miệng muốn lộ ra vẻ mỉm cười, thế nhưng hiện ra tới dáng tươi cười lại cực kỳ dữ tợn đáng sợ.\r\n\r\n    Vô Lượng Cung Chủ băng hàn nói:\r\n\r\n    - Tại dưới Niết Diệt Kính của ta, cũng muốn Luân Hồi? Đừng có nằm mộng...\r\n\r\n    Ninh Thành giơ tay lên muốn từ giữa Huyền Hoàng Châu lại lấy ra một viên đan dược thanh băng thuộc tính ném cho Khổng Tái, ý niệm của hắn chợt quét tới Vô Lượng Hồ Lô.\r\n\r\n    Một đạo linh quang từ trong đầu Ninh Thành dâng lên, giờ khắc này, hắn không chần chờ chút nào, liền đem Vô Lượng Hồ Lô lấy ra. Lập tức một quả băng hoa bị Ninh Thành từ trong Vô Lượng Hồ Lô lấy ra ngoài, băng hoa chỉ là nắm ở tại trong tay Ninh Thành, kinh khủng kia niết diệt nhiệt độ liền biến mất vô tung vô ảnh. Một loại khí tức mát lạnh tới cực điểm truyền đến, sau một khắc đạo vận quy tắc quanh thân Ninh Thành lần thứ hai ngưng tụ. Ninh Thành không kịp nghĩ đến gì khác, giơ tay lên khua hướng về phía Khổng Tái.\r\n\r\n    Nguyên bản Khổng Tái bị Niết Diệt Kính trói buộc lại, hầu như muốn hỏng mất bỗng nhiên cảm thụ được hết thảy niết diệt khí tức biến mất, một đạo đạo vận mát lạnh bị Ninh Thành quét tới. Khổng Tái trong thời gian cực ngắn khôi phục như thường, Niết Diệt Kính mang tới hủy diệt cũng tiêu tán không gặp.\r\n\r\n    Mênh mông đế vương khí tức từ quanh thân Khổng Tái dâng lên, Khổng Tái trong nháy mắt này thực lực lần thứ hai kéo lên.\r\n\r\n    Ninh Thành trong lòng mừng như điên, hắn không nghĩ tới năm đó trong lúc vô ý lấy được một quả băng hoa dĩ nhiên là một món pháp bảo nghịch thiên như vậy, dường như vừa hay để khắc chế Niết Diệt Kính kinh khủng niết diệt nhiệt độ.\r\n\r\n    Ninh Thành không có đi quản Khổng Tái thực lực đang leo lên, Tạo Hóa Thần Thương trong tay hắn ngưng tụ ra vô cùng đạo vận quy tắc, xé mở tất cả không gian, đánh về phía Vô Lượng Cung Chủ.\r\n\r\n    - Ầm!\r\n\r\n    Hư không lại một lần nữa sụp đổ, lúc này đây không phải là Vô Lượng Cung Chủ Niết Diệt Kính tạo thành, mà là Tạo Hóa Thần Thương của Ninh Thành.\r\n\r\n    Tạo Hóa Thần Thương phá vỡ không gian thời gian không gian, tại tế xuất đồng thời, liền đi tới mi tâm Vô Lượng Cung Chủ.\r\n\r\n    Thế này là thế éo nào? Thẳng đến lúc này, Vô Lượng Cung Chủ mới giật mình giác bản thân niết diệt Đạo Quang trong Niết Diệt Kính đã bị Ninh Thành phá đi.\r\n\r\n    Sự thực làm cho nàng không cách nào tiếp tục suy nghĩ đi xuống, Tạo Hóa Thần Thương sắp xé mở mi tâm của nàng đem nàng đinh sát tại trong hư không.\r\n\r\n    Một đạo quang mang vận mệnh đồng dạng tràn ngập mênh mông từ mi tâm của Vô Lượng Cung Chủ loé lên, Tạo Hóa Thần Thương đánh vào đạo mênh mông vận mệnh quang mang này. Vận mệnh tia sáng tràn đầy khí tức quét một cái liền mờ đi, Ninh Thành tất sát Tạo Hóa Thần Thương cũng bị vận mạng quang mang này cản chệch một cái, trượt xuống tại bên vếu trái của Vô Lượng Cung Chủ.\r\n\r\n    - Chịch…!\r\n\r\n    Huyết vụ nổ tung, nửa người bên trái của Vô Lượng Cung Chủ nổ tung biến mất.\r\n\r\n    Thanh âm sắc nhọn phá vỡ hư không bùng nổ, Vô Lượng Cung Chủ trong lúc đó từ trong phạm vi thương ý của Ninh Thành rút đi.\r\n\r\n    Chỉ một cái hô hấp thời gian, thân thể của Vô Lượng Cung Chủ vốn bị Ninh Thành hủy đi nửa người liền lần nữa phục hồi như cũ, mặc dù thân thể kia phục hồi như cũ trong thời gian vài hô hấp, thế nhưng Vô Lượng Cung Chủ vẫn như cũ bị đông đảo cường giả nhìn lại. Hóa ra ả này có dòng máu na-mếc.\r\n\r\n    Thời khắc này Vô Lượng Cung Chủ trái lại đã không còn lửa giận như lúc trước bị thương đào của Ninh Thành xé đi quần áo, mà là sắc mặt tái nhợt ngơ ngẩn nhìn Ninh Thành.\r\n\r\n    Ninh Thành rất cường đại, tại thời điểm tế xuất Thất Kiều thần thông nàng đã biết. Nhưng nàng vẫn không có đem Ninh Thành xem ở trong mắt, trong mắt nàng, đối thủ chân chính là đám người Khúc Bồ Thánh Phật cùng Ngũ Hành Thánh Chủ. Bởi vì chỉ những người này mới biết được Niết Diệt Kính của nàng kinh khủng cỡ nào, cũng chỉ có những người này mới không giống như Ninh Thành, bị Niết Diệt Kính của nàng vây khốn.\r\n\r\n    Hôm nay Niết Diệt Kính bại lộ, người nhiều hơn đều biết nàng có cái gương này. Trên thực tế cái vậy cũng không coi vào đâu, đáng sợ nhất là Ninh Thành có biện pháp phá giải Niết Diệt Kính. Cho đến giờ phút này, nàng mới rõ ràng, Ninh Thành cường đại còn xa xa vượt qua nàng đánh giá.\r\n\r\n    Nếu mà sớm biết thế Ninh Thành lợi hại như vậy, nàng cũng sẽ không bởi vì giết một cái nữ nhân râu ria mà đi đắc tội Ninh Thành. Dù cho cường giả mạnh như nàng, cũng không có nếu mà.\r\n\r\n    Vô Lượng Cung Chủ không có đi tranh đoạt Tạo Hóa Chi Môn, cũng không có dám lên trước cùng Ninh Thành tiếp tục đối chiến. Dù cho nàng có bảo vật cao cấp nhất vũ trụ này, sau khi thân thể của nàng bị Ninh Thành “phá hư”, thực lực của nàng vẫn là giảm xuống một phần.\r\n\r\n    Ninh Thành tay khẽ đảo, một quả băng hoa đã bị khắc ở bên trên Tạo Hóa Thần Thương. Vô Lượng Cung Chủ không dám tiếp tục cùng hắn động thủ, không có nghĩa là hắn sẽ bỏ qua Vô Lượng Cung Chủ.\r\n\r\n    - Các vị đạo hữu, mọi người đều là người hiểu biết, tiếp tục hỗn chiến như vậy có hữu dụng không? Tạo Hóa Chi Môn vị không phải chỉ có một cái, ta kiến nghị mọi người cùng nhau liên thủ...\r\n\r\n    Vô Lượng Cung Chủ không đợi Ninh Thành lao đến phụ cận, chuẩn bị hấp diêm nàng, liền lớn tiếng hét ầm lên.\r\n\r\n    Tất cả mọi người hiểu rõ ý tứ Vô Lượng Cung Chủ nói, Vô Lượng Cung Chủ dưới sơ suất bị Ninh Thành đả thương nặng, thực lực bây giờ giảm xuống, muốn kéo đồng minh.\r\n\r\n    Bất quá không ai phản đối, mọi người cũng đều hiểu lời của Vô Lượng Cung Chủ là đúng. Chỉ có cường đại liên minh, mới có cơ hội cướp được cơ hội bước vào Tạo Hóa Chi Môn. Vô Lượng Cung Chủ thực lực lần nữa rơi xuống, vẫn là một trong những người mạnh nhất nơi này.\r\n\r\n    - Vô Lượng đạo hữu nói rất đúng, Minh Hà ta tán thành.\r\n\r\n    Minh Hà Thiên Tôn cũng không có tiếp tục động thủ với Diệp Mặc, sau khi cùng Diệp Mặc giao thủ một chiêu, hắn liền biết không cùng người khác kết minh, dù cho hắn dẫn theo nhiều Tu La hơn nữa lại đây, chỉ sợ cũng không cách nào được như nguyện.\r\n\r\n    Thực lực của Vô Lượng Cung Chủ hắn quá rõ ràng, đừng xem Vô Lượng Cung Chủ hình như bị thương, trên thực tế hắn rõ ràng Vô Lượng Cung Chủ thực lực cũng không có tổn thất bao nhiêu. Về phần Ninh Thành, hắn không phải là không muốn cùng Ninh Thành kết minh, mà là hắn biết, Ninh Thành một khi rõ ràng sự chuẩn bị ở sau của hắn, sẽ tuyệt đối không cùng hắn kết minh. Coi như là kết minh, cũng sẽ phản bội.\r\n\r\n    - Hai vị nếu mà không ngại, liền thêm lão hòa thượng một cái.\r\n\r\n    Khúc Bồ Thánh Phật nhìn thấy Minh Hà Thiên Tôn cùng Vô Lượng Cung Chủ kết minh sau đó, không chút do dự nói. Hắn sẽ không ngây thơ cho rằng hiện tại chỉ bằng vào lực lượng Tây Phương Vũ Trụ, còn có thể đơn độc tiến vào Tạo Hóa Chi Môn.\r\n\r\n    Đối với thực lực của Khúc Bồ Thánh Phật, Minh Hà Thiên Tôn cùng Vô Lượng Cung Chủ đều là quá quen thuộc, hiện tại Khúc Bồ muốn gia nhập bọn họ kết minh, bọn họ tự nhiên sẽ không cự tuyệt.\r\n\r\n    - Hậu bối đáng sợ, đã như vậy, mấy người lão gia hỏa chúng ta trước hết liên minh, chờ giải quyết xong những thứ tiểu bối chẳng biết trời cao đất dày này, lại bàn về tạo hóa.\r\n\r\n    Ngũ Hành Thánh Chủ thấy thế, cũng biết nhất định phải kết minh trước. Dựa vào thực lực của chính mình tiêu diệt những người cạnh tranh chung quanh, bước vào Tạo Hóa Chi Môn đó là nằm mơ.\r\n\r\n    - Xí muối!Vị đạo hữu này, nghe nói Tạo Hóa Chi Môn có năm đại thánh vị, nếu mà ngươi nguyện ý gia nhập chúng ta, mặc kệ là vị trí nào trong năm đại thánh vị, ngươi nhất định có thể đạt được một ghế.\r\n\r\n    Minh Hà Thiên Tôn cùng Diệp Mặc giao thủ một lần, hắn thắm thiết biết Diệp Mặc quá cường đại, tại sau khi Khúc Bồ cùng Ngũ Hành Thánh Chủ đều gia nhập, hắn bắt đầu mượn hơi Diệp Mặc. Về phần cừu hận giữa Diệp Mặc và Khúc Bồ, hắn cũng không rõ ràng lắm, coi như là rõ ràng, theo hắn thấy, chuyện này cũng đều là bé nhỏ không đáng kể.\r\n\r\n    <\/div>","title":"Chương 1524: Niết Diệt Kính đáng sợ"}