{"text":"﻿    Chương 1472: Mười vạn năm trong chớp mắt\r\n\r\n    ..\r\n\r\n    - Ha ha, ngươi cũng có ngày hôm nay a...\r\n\r\n    Tại một chỗ trong hư không hỗn loạn bên góc, một người nam tử nhìn chằm chằm địa phương trống trải cười lạnh một tiếng nói.\r\n\r\n    Ở bên cạnh hắn có một người nữ tử mặc hồng y tuyệt sắc nghi ngờ hỏi:\r\n\r\n    - Mạc Thiên đại ca, người nào a?\r\n\r\n    Nam tử quay đầu, vừa cười vừa nói:\r\n\r\n    - Là Ninh Thành, hắn vừa mới bị người ta dùng quỷ kế ám toán, chính là không chết, cũng chẳng khác nào phế bỏ.\r\n\r\n    Nói xong, nam tử giơ tay lên nhìn trong tay một quả đinh sắt vừa mới nhặt được, biểu tình dường như phi thường hài lòng.\r\n\r\n    - Chúc mừng mạc Thiên đại ca chiếm được một quả Kiến Mộc đinh.\r\n\r\n    Nữ tử áo đỏ giọng nói ôn nhu, hạ thấp người nói.\r\n\r\n    Nam tử này chính là Tần Mạc Thiên tới từ Quang Ám Vũ Trụ, mà nữ tử áo đỏ là Chúc Anh Hoa đi theo Tần Mạc Thiên. Trước nàng vẫn tại trong thế giới của Tần Mạc Thiên, thẳng đến Tần Mạc Thiên cướp được Hồng Mông đạo vận sau đó, Tần Mạc Thiên mới đem nàng cũng ra, thuận tiện tìm kiếm một phần cơ duyên.\r\n\r\n    Nghe được lời của Chúc Anh Hoa sau đó, Tần Mạc Thiên cười ha ha một tiếng:\r\n\r\n    - Không sai, ta không nghĩ tới, tại cái chỗ này chẳng những nhận được một đạo Hồng Mông đạo vận, còn có được một quả Kiến Mộc đinh. Ha ha ha...\r\n\r\n    Có hai thứ đồ này rồi, dù cho Quang Minh Khố của hắn tổn thất nhiều hơn nữa đồ đạc, cũng đã đủ bồi thường.\r\n\r\n    Nụ cười của hắn rất nhanh thì thu liễm lại, mang theo một phần tiếc nuối nói:\r\n\r\n    - Đáng tiếc chỉ là một quả Kiến Mộc đinh, mà không phải Kiến Mộc. Nếu để cho ta đạt được Kiến Mộc...\r\n\r\n    Tần Mạc Thiên không có tiếp tục nói hết, hắn cũng biết đó là không có khả năng. Nếu mà có thể đạt được Kiến Mộc, cũng sẽ không đợi tới lượt hắn Tần Mạc Thiên.\r\n\r\n    Chúc Anh Hoa cũng là phụ họa một tiếng, mang theo tiếc nuối nói:\r\n\r\n    - Là thật đáng tiếc, nghe nói Kiến Mộc tại thời điểm Hỗn Độn sơ khai đã gãy, chia làm hai đoạn, một đoạn sinh thành Cây Sinh Mệnh, một đoạn sinh thành Niên Luân cây...\r\n\r\n    Tần Mạc Thiên khẽ mỉm cười:\r\n\r\n    - Ngươi sai rồi, thời điểm Kiến Mộc năm đó gãy, cũng không phải là phân chia thành hai loại cây, mà là phân giải thành năm loài cây. Thứ nhất Cây Vũ Trụ, thứ hai Cây Sinh Mệnh, thứ ba Hỗn Độn Cây, thứ tư Niết Bàn cây, thứ năm mới đúng là Niên Luân.\r\n\r\n    Chúc Anh Hoa liền vội vàng nói:\r\n\r\n    - Cây Vũ Trụ cùng Cây Sinh Mệnh còn có Hỗn Độn Cây thật ra là một loại, Niết Bàn cây cùng Niên Luân cũng là một loại. Cho nên coi như, là hai loại cây.\r\n\r\n    Tần Mạc Thiên thản nhiên nói:\r\n\r\n    - Đó là bởi vì hiện tại thực sự chỉ còn lại có hai loại, không phải là Kiến Mộc năm đó chia ra thành hai loại. Cho nên hai loại này, tên là gì đều sẽ không ảnh hưởng.\r\n\r\n    Chúc Anh Hoa đối với lời của Tần Mạc Thiên, thoạt nhìn là không có nửa điểm hoài nghi, nghe lời của Tần Mạc Thiên sau đó, liền vội vàng gật đầu nói:\r\n\r\n    - Mạc Thiên đại ca, ta nghe nói Ninh Thành cùng Diệp Mặc trên người phân biệt có một loại Kiến Mộc chi nhánh.\r\n\r\n    Tần Mạc Thiên lần thứ hai nhìn một chút Kiến Mộc đinh trong tay, cười lạnh nói:\r\n\r\n    - Coi như là bọn họ mỗi người có một loại cây thì như thế nào? Ta đây tấm Kiến Mộc đinh này là trên Kiến Mộc Hỗn Độn vật không có bất kỳ diễn hóa nào, so với bình thường thần mộc đơn độc đạt được một loại diễn hóa mà đến, không biết mạnh hơn gấp bao nhiêu lần.\r\n\r\n    Nói đến đây Tần Mạc Thiên thở dài:\r\n\r\n    - Ai, đáng tiếc ta không có tạo hóa thế giới bảo vật, nếu không, ta đây tấm Kiến Mộc đinh này rất có thể sẽ lần nữa khôi phục Kiến Mộc phong tư trước đây.\r\n\r\n    Tần Mạc Thiên lại nghĩ tới Ninh Thành, trong lòng thầm kêu đáng tiếc. Huyền Hoàng Cô Yến đám người ở thời điểm ám toán Ninh Thành, hắn liền ở phía xa nhìn chằm chằm. Đáng tiếc là Huyền Hoàng Cô Yến thất bại, nếu mà đám người Huyền Hoàng Cô Yến thành công, vậy hắn tuyệt đối sẽ trước tiên đi đem Huyền Hoàng Cô Yến giết chết, cướp đi Huyền Hoàng Châu.\r\n\r\n    Huyền Hoàng Châu tại trong tay Ninh Thành, hắn sợ chính bản thân đoạt không được, bất quá tại trong tay Huyền Hoàng Cô Yến, hắn liền xác định vững chắc có thể cướp đi. Đừng xem Huyền Hoàng Cô Yến là chủ nhân đầu tiên của Huyền Hoàng Châu, thực lực hiện tại sợ rằng còn không bằng Ninh Thành.\r\n\r\n    - Mạc Thiên đại ca, ngươi hiện tại có được một đạo Hồng Mông đạo vận, nói vậy phải đi bế quan tu luyện, Anh Hoa cũng phải cáo từ. Tương lai Mạc Thiên đại ca xuất quan, muốn Anh Hoa đến hầu hạ, đại ca chỉ cần cho ta một đạo tin tức là được.\r\n\r\n    Chúc Anh Hoa lần thứ hai dịu dàng cúi đầu, giọng nói mang theo vẻ không nỡ và ỷ lại.\r\n\r\n    Tần Mạc Thiên cười cười, đi tới trước mặt Chúc Anh Hoa nhẹ nhàng kéo tay Chúc Anh Hoa một cái, lại lấy ra một cái nhẫn đưa cho Chúc Anh Hoa nói:\r\n\r\n    - Anh Hoa, ta rất nhanh thì sẽ xuất quan, tương lai ta sẽ cho ngươi hài lòng không có khả năng lại thoả mãn hơn. Cái giới chỉ này ngươi cầm đi, đối với ngươi có chút tác dụng.\r\n\r\n    Chúc Anh Hoa tiếp nhận nhẫn càng là lộ ra nhu cười:\r\n\r\n    - Đại ca, ta tin tưởng ngươi, ta liền đi trước, nếu không, ta sợ sẽ luyến tiếc đại ca.\r\n\r\n    Nói xong, Chúc Anh Hoa lần thứ hai thâm tình đưa mắt nhìn Tần Mạc Thiên liếc mắt, lúc này mới xoay người cấp tốc rời đi.\r\n\r\n    Tại trong nháy mắt Chúc Anh Hoa biến mất, Tần Mạc Thiên dáng tươi cười cũng biến mất, hắn nhìn phương hướng Chúc Anh Hoa rời đi, khẽ gật đầu. Đây là một cái nữ nhân thông minh đến cực đỉnh, vừa rồi hắn cố ý nói Ninh Thành bị thương nặng, liền là muốn xem một chút người nữ nhân này có thể hay không cầu hắn đi tiêu diệt Thái Tố Giới. Thế nhưng người nữ nhân này căn bản cũng không có nói chuyện này, trái lại đưa ra cáo từ, hiển nhiên là rất biết điều.\r\n\r\n    Lúc này hắn Tần Mạc Thiên chiếm được Hồng Mông đạo vận, trước tiên nhất định là cảm ngộ dung hợp Hồng Mông đạo vận, bước vào đỉnh cấp đại đạo. Lúc này, nếu mà Chúc Anh Hoa có dũng khí đưa ra loại chuyện nhỏ để cho hắn đi diệt Thái Tố Giới này lãng phí thời gian của hắn, hắn sẽ không chút do dự một cái tát đánh ra.\r\n\r\n    Nếu người nữ nhân này biết điều không có nói, vậy hắn dung hợp Hồng Mông, cảm ngộ vũ trụ Hồng Mông đại đạo sau đó, hắn nhất định sẽ tiện tay đi bóp nát cái gì Thái Tố Giới kia.\r\n\r\n    Chúc Anh Hoa theo hắn tại đây Hỗn Loạn Nội Giới, lấy được chỗ tốt cũng không ít. Người nữ nhân này thông minh như vậy, hơn nữa bản thân có chí cao vô thượng Huyền Đạo thân thể, chẳng những sẽ bán đứng chính bản thân, còn có thể ẩn nấp như vậy, tương lai thành tựu tuyệt đối sẽ không quá thấp.\r\n\r\n    Bất quá người nữ nhân này lại làm sao, Tần Mạc Thiên hắn lúc này cũng không có tâm tình đi tiêu diệt Thái Tố Giới, đối với hắn trọng yếu nhất là nhanh chóng tìm một nơi xa xôi không người, dung hợp Hồng Mông đạo vận.\r\n\r\n    Tại Tần Mạc Thiên biến mất không lâu, Chúc Anh Hoa tại Hỗn Loạn Nội Giới chạy vội bỗng ngừng lại. Nàng nhu hòa ánh mắt bỗng nhiên trở nên sắc bén không gì sánh được, nhìn chằm chằm địa phương Tần Mạc Thiên biến mất lạnh lùng nói:\r\n\r\n    - Huyền Đạo thân thể chính là dễ lên giường với ngươi như vậy sao?\r\n\r\n    Tự lầm bầm nói xong câu đó, Chúc Anh Hoa lúc này mới hư không bước ra một bước, biến mất. Nếu mà Ninh Thành nhìn thấy động tác của Chúc Anh Hoa, nhất định sẽ khiếp sợ không thôi. Bởi vì tốc độ lúc này của Chúc Anh Hoa không chậm chút nào so với Tinh Thần Đạo Quân nửa điểm.\r\n\r\n    ...\r\n\r\n    Thái Tố Giới.\r\n\r\n    Thời gian Ninh Thành rời đi nơi này đã sắp tới mười vạn năm, mười vạn năm qua, tại Thái Tố phát sinh qua quá nhiều chuyện. Vô luận phát sinh qua bao nhiêu chuyện, Thái Tố Đạo Đình đều là càng ngày càng lớn mạnh, liền ngay cả Ly Phượng cũng chính thức bước vào Hợp Đạo cảnh.\r\n\r\n    Lúc này ở Huyền Hoàng tông chủ ngọn núi Huyền Hoàng ngọn núi trong nghị sự điện, Ninh Nhược Lan, Sở Mạn Hà, Ngạo Vũ đạo quân, Ngao Tàn mấy người đều là lặng lẽ không nói.\r\n\r\n    Một hồi lâu sau đó, Ninh Nhược Lan lại hỏi:\r\n\r\n    - Ngao Tàn đại ca, anh ta thực sự năm đó đi Hỗn Loạn Nội Giới?\r\n\r\n    Ngao Tàn gật đầu, ngưng trọng nói:\r\n\r\n    - Ta từ Huyền Hoàng Thiên Ngoại Thiên lấy được tin tức thật là như vậy, nghe nói năm đó rất nhiều người tại Huyền Hoàng Thiên Ngoại Thiên chiếm được chí bảo.\r\n\r\n    - Vậy trước đây mọi người tiến vào Hỗn Loạn Nội Giới có xuất hiện sao?\r\n\r\n    Không đợi Ngao Tàn nói xong, Ninh Nhược Lan liền tiêu vội hỏi.\r\n\r\n    Ngao Tàn lắc đầu:\r\n\r\n    - Không có xuất hiện, bất quá ta khẳng định có người đi ra rồi, nếu không, tin tức này là thế nào truyền tới?\r\n\r\n    Thấy Ngao Tàn dáng dấp dường như có chút muốn nói lại thôi, Ninh Nhược Lan cau mày nói:\r\n\r\n    - Ngao Tàn đại ca, ngươi cùng ta ca là huynh đệ thân, còn có lời gì không thể nói với ta?\r\n\r\n    Ngao Tàn thở dài:\r\n\r\n    - Đích xác có một việc, ta cũng không biết thật giả.\r\n\r\n    - Ngươi nói đi, Ngao Tàn đại ca, Ngạo Vũ Di cùng mạn Hà tỷ tỷ cũng đều không phải là người ngoài.\r\n\r\n    Ninh Nhược Lan đối với Ngao Tàn gật đầu nói.\r\n\r\n    Ngao Tàn vẫn còn do dự đã lâu, lúc này mới quyết định nói:\r\n\r\n    - Nhược Lan, ngươi không cần lo lắng. Ta tuy rằng nghe nói tại Hỗn Loạn Nội Giới, có mấy cường giả tính toán đánh lén đại ca, thế nhưng cũng không thể bắt được đại ca...\r\n\r\n    Ninh Nhược Lan bỗng đứng lên, chẳng những là giọng nói, chính là ngón tay đều hơi có chút run rẩy nói:\r\n\r\n    - Ngao Tàn đại ca, ý của ngươi là nói anh ta năm đó ở Hỗn Loạn Nội Giới bị người ám toán, sau đó bị thương nặng sao?\r\n\r\n    Ngao Tàn nhanh chóng nói:\r\n\r\n    - Nhược Lan, ngươi trước không nên gấp, nghe đồn năm đó đại ca xác thực là bị người ám toán, sau đó bị thương nặng rời khỏi. Thứ nhất đây là nghe đồn, thứ hai dù cho đây là thật, với năng lực của đại ca cũng tuyệt đối sẽ không có việc gì.\r\n\r\n    Ninh Nhược Lan mắt đỏ ngầu nói:\r\n\r\n    - Thế nhưng, này cũng sắp tới mười vạn năm, đại ca một điểm tin tức cũng không có...\r\n\r\n    - Chẳng những là đại ca, những người còn lại tiến vào Hỗn Loạn Nội Giới, cũng đều là không có tin tức.\r\n\r\n    Ngao Tàn lại giải thích một câu nói.\r\n\r\n    - Không được, ta lập tức phải đi tìm đại ca.\r\n\r\n    Ninh Nhược Lan lại cũng không cách nào ngồi ở, vội vàng nói.\r\n\r\n    Ngao Tàn đi ra chỗ ngồi, đối với Ninh Nhược Lan chính sắc nói:\r\n\r\n    - Nhược Lan, coi như là muốn đi tìm đại ca, cũng là ta đi. Ta kinh nghiệm ở bên ngoài so với ngươi phong phú hơn, tu vi cũng cao một chút. Huống chi, nơi này mới rốt cuộc là căn cơ đại ca lưu lại, ngươi không cần đi.\r\n\r\n    Ninh Nhược Lan sắc mặt cấp bách đỏ bừng, đang muốn nói chuyện, chợt nghe một thanh âm người khác run rẩy nói:\r\n\r\n    - Nhược Lan, Ngao Tàn đại ca nói rất đúng, ngươi không thể đi. Ta đi.\r\n\r\n    - Lạc Phi tỷ tỷ, ngươi đã xuất quan?\r\n\r\n    Ninh Nhược Lan đi nhanh lên vài bước, ôm lấy Kỷ Lạc Phi, cũng không nhịn được nữa nức nở ra. Coi như là nàng tu luyện lại nhiều thời gian, thực lực tăng lên cao tới đâu, cũng không cách nào dứt bỏ tình cảm đối với ca ca.\r\n\r\n    Kỷ Lạc Phi cố nén nội tâm nôn nóng, vỗ vỗ vai Ninh Nhược Lan:\r\n\r\n    - Nhược Lan, ngươi không cần lo lắng, ta mơ hồ cảm giác anh ngươi không có việc gì. Hơn nữa thực lực của ta cũng bước vào Hỗn Nguyên hậu kỳ, có năng lực ở bên ngoài đi bộ một chút. Anh ngươi không phải đã nói sao? Đóa hoa trồng ở nhà, vĩnh viễn không qua nổi phía ngoài gió thổi. Thái Tố có quá nhiều kẻ đối đầu, nếu như chúng ta tiếp tục ở tại chỗ này bế quan tu luyện, tương lai Thái Tố một khi gặp chuyện không may, sợ là chúng ta giúp không được bao nhiêu. Bởi vì nơi này đối với chúng ta rất trọng yếu, cho nên Nhược Lan ngươi phải lưu lại.\r\n\r\n    - Lạc Phi tỷ, ta cùng đi với ngươi.\r\n\r\n    Lại là một thanh âm truyền đến.\r\n\r\n    Ninh Nhược Lan nhìn cô gái mặc quần xì líp màu xanh đứng ở nơi cửa, liền vội vàng hỏi:\r\n\r\n    - Yến tỷ, ngươi cũng xuất quan? Tu vi của ngươi...\r\n\r\n    Ninh Nhược Lan tuy rằng vẫn là Đạo Nguyên hậu kỳ, nàng có thể cảm giác được thực lực của Yến Tễ hình như so với Lạc Phi tỷ cao hơn một cấp vậy.\r\n\r\n    Không đợi Nhược Lan nói chuyện, Sở Mạn Hà liền nói:\r\n\r\n    - Yến Tễ, chúc mừng ngươi, đã Hợp Đạo thành công, khoảng cách bước thứ ba lại gần một phần.\r\n\r\n    - Ngươi đã Hợp Đạo?\r\n\r\n    Nhược Lan ngạc nhiên mừng rỡ nói, lập tức cũng nhớ tới ca ca sự tình, trên mặt ngạc nhiên mừng rỡ trong nháy mắt ngưng đọng.\r\n\r\n    Yến Tễ đi tới bên người Nhược Lan, cũng nhẹ nhàng ôm chầm lấy Nhược Lan:\r\n\r\n    - Nhược Lan, ta còn chưa có cùng anh trai ngươi chân chính động phòng đâu nà, hắn nhất định không có việc gì. Ta cùng Lạc Phi tỷ đi rồi, nơi này liền giao cho ngươi.\r\n\r\n    Yến Tễ câu nói kia mọi người hiểu rõ là có ý gì, đó chính là dù nàng chết cũng là người của Ninh Thành, lần này nhất định phải ra đi tìm được Ninh Thành, sau đó động phòng...\r\n\r\n    <\/div>","title":"Chương 1472: Mười vạn năm trong chớp mắ"}