{"text":"﻿    Chương 31: Giao Hàng.\r\n\r\n    Trong Bàn Long trấn, cảnh tượng vẫn đông đúc, rộn ràng và náo nhiệt như cũ.\r\n\r\n    Daonh Thừa Phong vác một chiếc rương lớn, thản nhiên đi đến Bích Thủy Uyển.\r\n\r\n    Nhưng điều khiến hắn khá bực dọc là, khi hắn tiến vào Bích Thủy Uyển thì lần nữa lại bị nhận ra một cách dễ dàng.\r\n\r\n    Một nhân viên tiếp tân cung kích đưa hắn vào nhã các, rồi trong chốc lát Phương Hủy và Nguyên Bưu cũng lần lượt đi vào. Không thể nghi ngờ, tốc độ lúc này họ đến chính là lần nhanh nhất.\r\n\r\n    Hai vị võ giả cường đại đều mỉm cười, nhưng chẳng qua ánh mắt họ lại quét tới quét lui trên chiếc rương lớn bên cạnh Doanh Thừa Phong mà thôi.\r\n\r\n    Nhưng do lòng dạ họ quá sâu, cho nên vẫn không biểu hiện ra bất cứ điều gì.\r\n\r\n    Doanh Thừa Phong khẽ khom lưng chào bọn họ: “Bái kiến hai vị tiền bối!”\r\n\r\n    Phương Hủy và Nguyên Bưu đồng loạt cười ha hả, rồi nói: “Miễn! Miễn!”\r\n\r\n    Kể từ sau lần Doanh Thừa Phong đem khôi giáp đến cho Phương Hủy giám định, dường như cách nhìn của hai người họ về hắn đã thay đổi.\r\n\r\n    Bởi Phương Hủy đã căn cứ các điểm nối trên linh văn phỏng đoán được, không phải đại sư Trương Minh Vân khắc linh cho khôi giáp này mà chính là thiếu niên nho nhỏ trước mắt.\r\n\r\n    Bằng ngần ấy tuổi, mặc dù do chân khí chưa đủ nên không thể khắc đồ án linh văn liền mạch một lượt, nhưng trình độ nắm bắt toàn bộ bố cục linh văn trong tay như vậy, thật sự đã đạt đến bậc đại sư.\r\n\r\n    Thiên phú như thế, tuyệt đối vạn người không có một!\r\n\r\n    Chân khí đối với những người bình thường chính là một hạn chế khổng lồ, nhưng đối với một người thừa mứa tài nguyên mà nói, muốn tăng chân khí lên cũng chẳng phải việc khó.\r\n\r\n    Cho nên cái nhìn của hai người về tương lai của Doanh Thừa Phong đã tốt hơn nhiều, thái độ cư xử với hắn càng thêm khách khí.\r\n\r\n    Doanh Thừa Phong nói thẳng vào vấn đề: “Hai vị tiền bối, tại hạ không phụ kì vọng… đã quán linh cho khôi giáp thành công!”\r\n\r\n    Hai người Phương Hủy tức thì sáng mắt xen lẫn vẻ vui mừng. Dù lúc bọn họ nhìn vào chiếc rương kia thì đã đoán được vài phần, nhưng chính tai mình nghe được câu này thì mới xem như thực sự yên lòng.\r\n\r\n    Hít một hơi thật sâu, Phương Hủy cố kiềm nén cảm giác vui mừng như điên. Lão trầm giọng nói: “Tiểu huynh đệ, có thể cho lão phu giám định một phen không?”\r\n\r\n    Doanh Thừa Phong gật nhẹ đầu, tay hắn đặt lên nắp rương, nhưng chợt dừng lại rồi nói: “Phương tiền bối, tại hạ còn một vấn đề!”\r\n\r\n    “Mời nói!”\r\n\r\n    “Lần này tại hạ đã đổi chiếc rương nhưng vẫn bị nhận ra như trước. Đây là hà cớ gì??”\r\n\r\n    Phương Hủy bật cười, đáp: “Bởi lão phu đã đặc biệt căn dặn nhân thủ túc trực ngay cổng chính. Một khi tiểu huynh đệ xuất hiện, tự nhiên là bị nhận ra rồi!”\r\n\r\n    Lúc này, Doanh Thừa Phong mới chợt hiểu. Mặc dù hắn đã che mặt nhưng chưa bao giờ thay đổi trang phục, nên trong Bích Thủy Uyển không thiếu kẻ nhận ra mình. Nếu có người tập trung chú ý thì có nhận ra mình cũng không quá kì quái.\r\n\r\n    Chẳng qua sau khi nghe được những lời này của Phương Hủy, trong thâm tâm hắn cũng thầm kinh hãi.\r\n\r\n    Bộ khôi giáp sáo trạng này nhất định vô cùng trọng yếu đối với Phương Hủy, nếu không lão cũng chẳng cố ý phái người túc trực.\r\n\r\n    Ý nghĩ trong lòng xoay chuyển thật nhanh mà tay hắn cũng không chậm. Doanh Thừa Phong đã mở rương, lộ ra sáu bộ phụ kiện.\r\n\r\n    So với lúc ban đầu, màu sắc của sáu bộ phụ kiện này đã biến đổi thật lớn. Trên khải giáp vẫn không nhiễm một hạt bụi nhưng giờ đây đã được bao phủ trong một vòng hào quang trắng sữa nhàn nhạt.\r\n\r\n    Hai mắt Phương Hủy lóe tinh quang tán ra bốn phía. Mặc dù lão không phải tượng sư, nhưng lại là một Giám định sư hàng thật giá thật. Giờ phút này, chỉ bằng nhãn lực liếc qua, lão lập tức đoán được đại khái giá trị chân thực của mấy vật này.\r\n\r\n    Vung tay, tức thì đã hút bộ khôi giáp trong rương ra ngoài một cách vô cùng cẩn trọng.\r\n\r\n    Phóng ra một luồng chân khí, trên khải giáp lập tức sáng lên một vòng hào quang.\r\n\r\n    Bởi vì lão chỉ cầm một bộ khôi giáp, cho nên không thể phát huy được thuộc tính hàn băng, chỉ có thể thôi phát ra lực phòng ngự mà thôi.\r\n\r\n    Chẳng qua, cho dù như vậy, Phương Hủy cũng gật đầu lia lịa.\r\n\r\n    “Nguyên sư đệ, ngươi xuất thủ thử một chút!”\r\n\r\n    Nguyên Bưu đáp khẽ một tiếng. Lão béo tự vòng tay ra sau lưng, lập tức trên tay đã xuất hiện một chiếc bàn tính bằng đồng xanh.\r\n\r\n    Doanh Thừa Phong khẽ híp mắt lại. Tuy hình thể Nguyên Bưu núc na núc ních nhưng mỗi một động tác cũng đều cử trọng nhược khinh, mà binh khí của lão lại càng cổ quái khiến người ta muốn bật cười. Nhưng sau khi cảm ứng được khí tức hiện giờ Nguyên Bưu thì căn bản Doanh Thừa Phong lại không cười nổi.\r\n\r\n    Áp lực tỏa ra từ thân thể lão béo làm cả gian phòng tràn ngập một loại sức mạnh khiến người ta hít thở không thông.\r\n\r\n    Sau đó, bàn tính bằng đồng xanh sáng lên một vầng hào quang màu trắng.\r\n\r\n    Linh khí! Thứ binh khí cổ quái này, vậy mà là một linh khí!\r\n\r\n    Lão giơ cao cánh tay đầy mỡ, đập mạnh bàn tính xuống!\r\n\r\n    “Bùm…”\r\n\r\n    Sau một tiếng nổ, bàn tính chợt bắn lên cao, mà cánh tay đang giơ khôi giáp của Phương Hủy lại hơi run rẩy mấy lượt. Vầng sáng nhàn nhạt đang dao động vậy mà lại không bị bàn tính này xé rách.\r\n\r\n    “Tốt!”\r\n\r\n    Dường như trăm miệng một lời, Phương Hủy và Nguyên Bưu đồng thời quát khẽ.\r\n\r\n    Doanh Thừa Phong có lẽ cũng không nhìn được trò gì, nhưng trong lòng hai vị này lại biết rõ.\r\n\r\n    Bàn tính của Nguyên Bưu đối với cấp bậc Võ sĩ đã có sức mạnh tương đối hung mãnh. Nếu là linh khí bình thường, dưới một kích toàn lực của lão ít nhiều gì cũng phải tổn thương.\r\n\r\n    Nhưng bộ khôi giáp trong tay Phương Hủy, ngay cả vòng sáng bảo vệ cũng chưa từng có một vết nứt.\r\n\r\n    Vì vậy có thể thấy vật này có lực phòng ngự mạnh đến mức nào. Trong phạm vi linh khí Sĩ cấp, tuyệt đối coi như đứng đầu.\r\n\r\n    Doanh Thừa Phong khẽ lắc đầu, nhìn Phương Hủy bằng ánh mắt tràn đầy hâm mộ.\r\n\r\n    Hắn hâm mộ không phải vì bộ khôi giáp này, mà chính là một thân chân khí cường đại của Phương Hủy. Nếu chân khí của hắn mạnh mẽ như vậy, hẳn là có thể sử dụng sáo trang khôi giáp này một cách dễ dàng.\r\n\r\n    Phương Hủy đặt bộ khôi giáp xuống, lấy ra toàn bộ phụ kiện còn lại. Sau khi kiểm tra qua một lần, sự vui mừng trong mắt lão càng thêm dầy đặc.\r\n\r\n    Rốt cuộc, lão ngẩng đầu lên rồi nói: “Tiểu huynh đệ, lão phu muốn thử thuộc tính của cả bộ khôi giáp một lần, không biết ý kiến của ngươi thế nào?”\r\n\r\n    Doanh Thừa Phong đáp không hề do dự: “Không thành vấn đề! Thỉnh tiền bối cứ tự nhiên!”\r\n\r\n    Phương Hủy gật mạnh đầu. Lão xuất thủ như điện, trong chốc lát đã mặc xong cả bộ giáp vào người.\r\n\r\n    Nếu đưa bộ khôi giáp này cho Nguyên Bưu, chỉ e rằng rất khó tọng cả thân thể to mọng kia vào trong. Nhưng hình thể Phương Hủy vốn hơi gầy nên mặc vào cũng không có bất cứ vấn đề gì.\r\n\r\n    “R… r… ắ…c…c…”\r\n\r\n    Mặc xong, thân hình Phương Hủy khẽ lắc nhẹ, tức thì cả bộ khôi giáp vang lên âm thanh của những lá sắt chạm nhau.\r\n\r\n    Sau đó, một luồng hàn lưu mênh mông mãnh liệt trên khải giáp phóng ra.\r\n\r\n    Thân hình Doanh Thừa Phong run lẩy bẩy. Hắn lập tức lùi về sau một bước, đồng thời vận chân khí chạy quanh cơ thể, bảo vệ bản thân một cách vững vàng.\r\n\r\n    Cái rét này đối với Phương Hủy và Nguyên Bưu mà nói, thì có lẽ cũng không tính là uy hiếp gì cả, nhưng với hắn thì lại chính là chuyện tương đối đau đầu.\r\n\r\n    “A, xin lỗi!”\r\n\r\n    Phương Hủy tức thì tỉnh ngộ. Lão gật đầu với Doanh Thừa Phong tỏ vẻ hối lỗi rồi thu hồi chân khí, hàn khí trong phòng lập tức giảm đi vài phần.\r\n\r\n    Doanh Thừa Phong gắng gượng cười, trong bụng mắng thầm nhưng không dám nói ra miệng.\r\n\r\n    Có điều hắn đã thầm hạ quyết tâm, sau khi trở về phải cố gắng tu luyện cho tốt, tranh thủ sớm ngày đột phá để ngày nào đó vượt xa đám người này.\r\n\r\n    “Nguyên sư đệ, ngươi đến đây thử một chút!” Dù Phương Hủy đã tương đối hài lòng với bộ khôi giáp sáo trang này, nhưng vật này mang ý nghĩa trọng đại, không thể sơ sót nửa phần… Cho nên lão mới để Nguyên Bưu thử thêm lần nữa.\r\n\r\n    Nguyên Bưu đáp ngay rồi vung bàn tính lên vỗ tới nhanh như chớp giật.\r\n\r\n    Có lẽ muốn thử nghiệm uy năng của khôi giáp, cho nên Phương Hủy không hề né tránh mà lại giơ tay đón đỡ.\r\n\r\n    “Chát!”\r\n\r\n    Lại một thanh âm trong trẻo vang lên, bàn tính lại bắn ngược ra lần nữa. Chẳng qua không giống lần trước, trong miệng Nguyên Bưu đột nhiên phát ra một tiếng hú quái dị, bàn tay cầm bàn tính chợt buông ra. Dường như ở tích tắc trước, bàn tính này không còn là binh khí của lão mà nó đã biến thành một con quái thú nuốt chửng người ta, khiến lão không thể tránh kịp.\r\n\r\n    “Bùng… Cheng!”\r\n\r\n    Bàn tính vẽ một đường cong tuyệt đẹp trên không rồi nặng nề rơi xuống mặt đất.\r\n\r\n    Ba người, sáu con mắt đều nhìn nhau. Chỉ thấy trên bàn tính đã hiện lên một tầng sương trắng thật mỏng.\r\n\r\n    Linh khí bàn tính này giáng mạnh lên hộ tí của khải giáp, chẳng những không đánh vỡ nó mà còn bị hàn khí ẩn chứa trong khải giáp phản kích ngược lại.\r\n\r\n    Nguyên Bưu vì không đề phòng nên bất ngờ, thậm chí còn vuột mất binh khí thành danh của mình.\r\n\r\n    Lần này, bất kể là Phương Hủy hay Nguyên Bưu cũng đều biến sắc. Bọn họ nhìn bộ khôi giáp này với vẻ kinh ngạc, thần sắc biến đổi không ngừng.\r\n\r\n    Trong lòng Doanh Thừa Phong nghi hoặc. Hắn mơ hồ cảm thấy có lẽ Trí Linh đã làm thái quá, mà không chừng chuyện này sẽ mang đến cho hoài vài sự phiền toái ngoài ý liệu.\r\n\r\n    Phương Hủy sững người một lúc rồi từ từ cởi bộ giáp ra. Lão nhắm mắt lại, phóng chân khí lẳng lặng cảm ứng biến hóa trong linh văn.\r\n\r\n    Một luồng khí lạnh lại ngập tràn lần nữa, nhưng lần này Phương Hủy cũng không quan tâm chuyện này nữa mà thăm dò không hề kiêng kị.\r\n\r\n    Doanh Thừa Phong hiểu được đây là một quá trình tất yếu, nhưng tốt ở chỗ hắn lại không phải là người thường. Tu vi chân khí chỉ ba tầng có lẽ không được hai người Phương Hủy để vào mắt, nhưng toàn lực chống lại luồng khí lạnh ấy cũng không có bất cứ vấn đề gì!\r\n\r\n    Một lúc sau, Phương Hủy mới thở phào một hơi. Lão thu hồi chân khí rồi nhìn về Doanh Thừa Phong, trong mắt chớp lóe thần quang bất thường.\r\n\r\n    Doanh Thừa Phong thầm rùng mình, vội vàng nói: “Phương tiền bối, đây chính do trưởng bối của tại hạ tự mình xuất thủ quán linh, không biết ngài có hài lòng hay không?”\r\n\r\n    Phương Hủy nhướng mày, thần sắc trong mắt đã khôi phục bình thường. Lão cười khà khà rồi nói: “Hài lòng! Dĩ nhiên là hài lòng!” Tần ngần một lúc, lão đột nhiên khom người thật sâu với Doanh Thừa Phong.\r\n\r\n    Doanh Thừa Phong sợ mất mật, vội vàng nhảy tránh qua một bên. Hắn nói: “Tiền bối, ngài đây là…”\r\n\r\n    Phương Hủy nghiêm mặt, nói: “Tại hạ thi lễ đây là muốn cảm tạ vị trưởng bối của tiểu huynh đệ!” Lão dừng một chốc rồi tiếp lời: “Vị tiên sinh kia vì vật này mà bỏ ra công sức quá lớn! Lại dùng rất nhiều tâm lực mới có thể chế tạo ra vật phẩm phòng ngự cường đại như thế này. Phương mỗ… vô cùng cảm kích!”\r\n\r\n    <\/div>","title":"Chương 31: Giao Hàng."}