{"text":"﻿    Chương 281:. Linh Phách\r\n\r\n    Mặt hồ phẳng lặng như một tấm gương, núi biếc và mây trắng in bóng xuống mặt hồ trong vắt, giữa hồ nổi lên một bãi bồi xanh mướt hình chữ nhật, cỏ xanh trên bãi mọc lên xanh tốt, dường như một tấm thảm màu xanh lục.\r\n\r\n    Trên gò đất vẫn chưa từng bị khai hoang này, phô bày ra sức cuốn hút thiên nhiên thuần khiết và thần bí nhất, khiến người ta chìm đắm trong đó một cách vô thức.\r\n\r\n    Tuy nhiên, lúc này có hai người đang đứng trên bờ hồ lại không hề quan tâm đến cảnh sắc mỹ lệ tuyệt đỉnh đó.\r\n\r\n    Đôi mắt của bọn họ nhìn chăm chú vào mặt hồ, giống như trên mặt hồ đang có một yêu nữ xinh đẹp đang ra sức mời gọi chúng.\r\n\r\n    - Lý huynh, Linh thú của huynh đã xuống đó lâu như vậy rồi, tại sao vẫn chưa tìm được thi thể của Doanh Thừa Phong.\r\n\r\n    Cừu Nhân Nghĩa sốt ruột hỏi.\r\n\r\n    Lý Tĩnh Mẫn lạnh lùng đáp:\r\n\r\n    - Yên tâm chờ đợi đừng nóng ruột, cái hồ này lớn như vậy, có trời mới biết thi thể của hắn bị mắc ở chỗ nào, tiểu hắc muốn tìm được, chắc chắn phải cần một chút thời gian ày, Á!\r\n\r\n    Lời nói của hắng bỗng nhiên dừng lại, sắc mặt đại biến, miệng há hốc, phát ra một tiếng gào thét như muốn vỡ phổi.\r\n\r\n    Trong cái âm thanh đó, tràn ngập một cảm giác đau đớn tột cùng.\r\n\r\n    Ngay cả định lực của Cừu Nhân Nghĩa, cũng bị biểu hiện quỷ dị của hắn họa cho kinh hãi đến nỗi tim như muốn nhảy ra khỏi lồng ngực.\r\n\r\n    Thân hình hắn run rẩy, lập tức lao nhanh ra ngoài, chạy xa khỏi Lý Tĩnh Mẫn.\r\n\r\n    Có trời mới biết thiên tài Lý gia nổi tiếng lẫy lừng với tài năng sai khiến Linh thú kia bỗng nhiên phát điên là vì nguyên nhân gì, nhưng Cừu Nhân Nghĩa lại không hề có ý muốn cùng chung hoạn nạn với hắn.\r\n\r\n    - Phù phù phù\r\n\r\n    Lý Tĩnh Mẫn một tay ôm chặt lông ngực, liên tục thở dốc, nét thần tình trên mặt hắn càng trở nên dữ tợn khủng khiếp, trong đôi mắt đang nhìn chằm chằm vào mặt hồ kia hiện lên sắc vẻ oán độc kinh khủng đến cực điểm.\r\n\r\n    Cừu Nhân Nghĩa hơi lo lắng trong lòng, con tim hắn lập tức nặng trĩu xuống.\r\n\r\n    Hắn chậm chạp nói:\r\n\r\n    - Lý huynh, làm sao vậy?\r\n\r\n    Lý Tĩnh Mẫn nói từng chữ một:\r\n\r\n    - Tiểu Hắc của ta, chết rồi.\r\n\r\n    Cừu Nhân Nghĩa chợt thấy ớn lạnh trong lòng, lúc nãy hắn tận mắt nhìn thấy Hắc Tuyến Xà ở dưới nước rất linh hoạt.\r\n\r\n    Có thể nói, trong môi trường như thế này, Hắc Tuyến Xà có thể phát huy tác dụng và uy năng vượt xa trên mặt đất. Nhưng, chính trong cái môi trường nước hồ thích hợp nhất cho Hắc Tuyến Xà phát huy uy lực, thì con độc xà đáng sợ này lại bị chết.\r\n\r\n    Hắc không chút hoài nghi lời nói của Lý Tĩnh Mẫn, bởi vì hắn biết rằng, Linh thú được nuôi dưỡng với bí pháp đặc biệt luôn có mối liên hệ thần kỳ với chủ nhân của nó. Một khi Lý Tĩnh Mẫn đã nói như vậy, thì Hắc Tuyến Xà chắc chắn đã bị diệt vong.\r\n\r\n    - Nó chết như thế nào?\r\n\r\n    Chân mày của Cừu Nhân Nghĩa hơi cau lại, nói:\r\n\r\n    - Nó chết dưới tay tên tiểu tử đó, hoặc là bị một sinh vật nào đó trong hồ truy sát.\r\n\r\n    Lý Tĩnh Mẫn đã nói chắc như đinh đóng cột rằng, vô hình châm chắc chắn có thể lấy tính mạng của Doanh Thừa Phong, vậy thì tiểu tử đó nhất định lành ít dữ nhiều, cho nên hắn lập tức nghĩ đến dưới đáy hồ này có ẩn náu một loài thủy quái.\r\n\r\n    Chậm rãi lắc đầu, Lý Tĩnh Mẫn nghiến răng nghiến lợi nói:\r\n\r\n    - Ta không biết.\r\n\r\n    Hắn thở sâu mấy hơi, cố gắng bình tĩnh, nói:\r\n\r\n    - Ta chỉ có thể cảm ứng được Tiểu Hắc đã chết, nhưng lại không thể biết được rút cuộc là chết dưới tay kẻ thù nào.\r\n\r\n    Cừu Nhân Nghĩa đảo mắt một vòng, nói:\r\n\r\n    - Nơi đây là trong lòng hang sói, nếu như trong hang sói có thể sản sinh ra Lang Vương (vua sói), vậy thì dưới nước xuất hiện vài con Linh thú thủy quái lợi hại cũng không có gì lạ.\r\n\r\n    Lý Tĩnh Mẫn giậm chân giận giữ, quay ngoắt người, xải bước dài đi về phía xa.\r\n\r\n    Cừu Nhân Nghĩa lặng người một lát, nói:\r\n\r\n    - Lý huynh, ngươi định làm gì?\r\n\r\n    Lý Tĩnh Mẫn không dừng bước chân, nói:\r\n\r\n    - Ngay cả Tiểu Hắc cũng bị chết ở dưới nước, nếu như ta và huynh xuống nước, cũng là lành ít dữ nhiều, đã như vậy chúng ta không rời khỏi đây thì làm gì được ở nơi này.\r\n\r\n    Đôi mắt Cừu Nhân Nghĩa long lên sòng sọc, nói:\r\n\r\n    - Huynh cứ như thế từ bỏ sao? Thi thể của Lang Vương và Hắc Tuyến Xà đều bỏ đó không đoái hoài gì tới nữa.\r\n\r\n    Lý Tĩnh Mẫn lạnh lùng nói:\r\n\r\n    - Thực lực của ta hiện giờ không đủ, không thể làm gì được thủy quái dưới đáy hồ, đợi sau khi ta thí luyện trong Truyền Thừa Tháp trở về, khắc sẽ trả mối thù này.\r\n\r\n    Trong lời nói của hắn tuy tràn ngập mùi vị oán độc và không cam tâm, nhưng bước chân hắn không hề dừng lại. Chỉ trong chốc lát, đã biến mất khỏi sơn cốc.\r\n\r\n    Cừu Nhân Nghĩa lặng người đứng nhìn bóng dáng dần xa của hắn, sắc mặt dần dần âm trầm xuống.\r\n\r\n    Thực ra, sau khi nhìn thấy Hắc Tuyến Xà bơi lội tung tăng dưới nước, hắn đã biết rằng cái gã này có thể phát huy sức chiến đấu vượt qua bản thân hắn.\r\n\r\n    Một khi Hắc Tuyến Xà cũng đã chết rồi, vậy thì cho dù dưới nước ẩn náu quái vật gì, thì hắn đều không có gan chui xuống nước để thăm dò.\r\n\r\n    Nhưng, Lý Tĩnh Mẫn lại có thể quyết định nhanh chóng, từ bỏ tất cả mà bỏ đi, cũng khiến hắn cảm thấy bất ngờ.\r\n\r\n    Nếu đổi lại là hắn, hắn không thể quả quyết nhanh như thế được.\r\n\r\n    Quay đầu đưa ánh mắt nhìn về mặt hồ phẳng lặng không chút gợn sóng, nếu như không phải là Hắc Tuyến Xà chết một cách lạ lùng, chỉ e rằng không có ai có thể ngờ tới dưới mặt hồ phẳng lặng này lại ẩn chứa sự hung hiểm ghê gớm đến vậy.\r\n\r\n    Khẽ hừ một tiếng, ánh mắt của Cừu Nhân Nghĩa cũng trở nên lạnh băng.\r\n\r\n    Hắn xoay người, đôi chân nhẹ nhàng vận sức, cũng biến thành một làn gió bay đi xa.\r\n\r\n    Chỉ có điều, trong lòng hắn tỏ ra khá lo ngại đối với Lý Tĩnh Mẫn và kẻ sống chết chưa rõ là Doanh Thừa Phong kia, và coi hai người họ là đối thủ lớn nhất trong Truyền Thừa Tháp.\r\n\r\n    Thân hình ẩn núp không chút cử động trong bụi san hô, Doanh Thừa Phong dần dần cũng cảm thấy khó chịu.\r\n\r\n    Tuy hắn có thể chuyển hô hấp ngoài thành hô hấp trong, nhưng nói cho cùng hắn cũng không phải là sinh vật dưới nước, muốn duy trì dưới nước trong thời gia dài, cũng không phải là một việc dễ dàng.\r\n\r\n    Hơn nữa, hắn đã chờ đợi ở đây gần nửa canh giờ rồi, trên đầu lại không có bất cứ động tĩnh nào.\r\n\r\n    Nếu như không có những con cá bơi quanh người giải khuây cho hắn, hắn thực sự có chút hoài nghi, liệu mình có phải đang ở trong thế giới cô độc chỉ có duy nhất một sinh linh chính là hắn.\r\n\r\n    Nhưng đến lúc này, hắn không còn sức kiên nhẫn, bởi vì dù có ngu hơn nữa, người ta cũng có thể phát hiện ra có điều gì đó không bình thường.\r\n\r\n    Trong đầu nảy sinh ra nhiều suy nghĩ, hai chân Doanh Thừa Phong khẽ đạp, dòng nước lưu động đẩy hắn lặn về phía tâm hồ.\r\n\r\n    Ở chính tâm hồ, có một ốc đảo xanh biếc không quá to. Nếu hắn muốn rình lén tình hình trên bờ hồ, thì ốc đảo nhỏ này là một sự lựa chọn hợp lý nhất.\r\n\r\n    Một lát sau, hắn đã tới chân của ốc đảo, lợi dụng đám cỏ nước ven bờ ốc đảo ẩn mình vào trong chỉ để lộ ra cái đầu.\r\n\r\n    Một đôi mắt sáng ngời nhìn về phía xa xa, tại nơi đó, chắc hẳn là nơi hai kẻ Cừu Nhân Nghĩa và Lý Tĩnh Mẫn đuổi đến.\r\n\r\n    Nhưng, sau một hồi lâu quan sát, hắn tỏ ran tiếc nuối, phát hiện bản thân không hề nhìn thấy bất cứ vật gì hữu dụng.\r\n\r\n    Trong lòng hắn nổi lên một tia bất an mơ hồ, không lẽ hai người họ đang mai phục chờ đợi mình mắc câu, hoặc là họ đã rời đi từ lâu rồi.\r\n\r\n    Nếu là trường hợp thứ nhất, Doanh Thừa Phong vẫn còn tự tin để tiếp chúng, để xem cuối cùng ai là người kiên nhẫn hơn cả.\r\n\r\n    Nhưng nếu là trường hợp thứ 2, hai người họ đã bỏ đi, thì\r\n\r\n    Cho dù Doanh Thừa Phong cảm thấy một chút lo lắng tiềm ẩn.\r\n\r\n    Lý Tĩnh Mẫn nếu như có thể dễ dàng từ bỏ Linh thú mà hắn dốc tâm huyết nuôi dưỡng, còn Cừu Nhân Nghĩa cũng có thể từ bỏ tham vọng chiếm đoạt thi thể Lang Vương bấy lâu, vậy thì lòng dạ của hai người này còn nham hiểm hơn so với tưởng tượng trong đầu hắn.\r\n\r\n    Nói cách khác, nếu như hai người họ có thể từ bỏ tất cả mà đi, như vậy bọn họ trở nên càng khó đối phó.\r\n\r\n    Ngập ngừng một lúc, Doanh Thừa Phong cẩn thận trầm mình xuống nước, hắn tiếp tục chờ đợi.\r\n\r\n    Đến tận lúc màn đêm buông xuống, hắn mới từ một phương hướng khác leo lên bờ, âm thầm di chuyển tới chỗ đó.\r\n\r\n    Nhưng, điều khiến hắn cảm thấy thất vọng là, từ đầu chí cuối, hắn không hề phát hiện thấy một dấu tích nào, và cũng không hề hay biết hai người kia đã rời đi từ lúc nào.\r\n\r\n    Sau khi thám thính hết một vòng, Doanh Thừa Phong cũng bất đắc dĩ rời khỏi Lang cốc.\r\n\r\n    Bầy sói ở đây sau khi bị đàn ong tấn công, đã tháo chạy tứ phía, đối với Doanh Thừa Phong mà nói, nơi đây không còn giá trị đáng kể khiến hắn phải lưu lại.\r\n\r\n    Hơn nữa, dù sao đây cũng là nơi hắn và Lý Tĩnh Mẫn bọn họ sảy ra xung đột.\r\n\r\n    Có trời mới biết hai kẻ đó có quay lại đây để trả thù hắn không, Doanh Thừa Phong tuyệt đối không hy vọng rằng trong lúc hắn đang vật lộn với bầy thú thì đột nhiên người khác tập kích.\r\n\r\n    Vô hình châm, loại độc châm không có thuốc giải này, chắc chắn là một kỷ niệm sâu sắc khó quên trong đời hắn.\r\n\r\n    Sau khi rời khỏi hang sói, Doanh Thừa Phong tìm đến một nơi kín đáo, hắn lôi từ trong túi không gian ra hai thi thể của hai con Linh thú.\r\n\r\n    Thi thể Lang Vương đã chảy kiệt máu tươi tuy đã chết, nhưng không hiểu sao trên cơ thể nó tựa hồ như vẫn còn tồn tại một hơi thở thoang thoảng khó có thể dùng lời nói để diễn tả.\r\n\r\n    Lại nói đến con Hắc Tuyến Xà bị đóng băng tuy hai hằm răng nhe ra bị đông cứng phảng phất sự sống vẫn còn tiếp diễn, nhưng nó không còn thể nào mang đến mối nguy hại nào nữa cho Doanh Thừa Phong.\r\n\r\n    Nhìn vào bộ dạng không bình thường của hai con Linh thú này, Doanh Thừa Phong không khỏi nhíu mày.\r\n\r\n    Do dự một lát, lực lượng tinh thần của hắn phóng thích ra ngoài, lần lượt quét qua hai con Linh thú.\r\n\r\n    Sau giây lát, trên mặt hắn hiện lên một tia kinh ngạc.\r\n\r\n    Hắn đã cảm ứng thấy, tuy hai con Linh thú này đã tắt thở hoàn toàn, và đã chết hẳn rồi. Nhưng, trên người Lang Vương vẫn có một tia khí băng giá bao quanh.\r\n\r\n    Cái hơi thở này dường như là có Linh tính, vừa mới chạm phải lực lượng tinh thần của hắn, nó lập tức co lại.\r\n\r\n    - Đây là cái gì vậy\r\n\r\n    Doanh Thừa Phong thì thầm một mình, não bộ của hắn chuyển động nhanh như bay, Trí linh tiến hành đọc các thông tin được lưu trữ từ trước với một tốc độ nhanh không thể tưởng tượng nổi.\r\n\r\n    Cũng duy chỉ có Trí Linh một sinh mệnh siêu cấp, mới có thể truy cập tìm kiếm trong thời gian ngắn như vậy.\r\n\r\n    Bỗng nhiên, đôi mắt Doanh Thừa Phong bừng sáng, trên khuôn mặt hiện ra một tia kinh hoàng đan lẫn với vui mừng.\r\n\r\n    Trong kho dữ liệu của Trí Linh, có một số ghi chép như vậy.\r\n\r\n    Khi cơ thể của một số loài Linh thú chết đi, do rất nhiều nguyên nhân khác nhau, sẽ sinh ra Linh phách.\r\n\r\n    Loại Linh phách này có tác dụng không gì so sánh bằng, nếu như so sánh với Linh lực hút được từ trên cơ thể của Linh thú, chỉ có thể nói sự khác biệt của chúng là một thứ như sánh với trời, còn một thứ sánh với đất, không thể diễn tả hết.\r\n\r\n    Tuy nhiên, sau ít phút vui mừng, Doanh Thừa Phong dường như nhớ ra điều gì đó, nụ cười tươi dần trở nên nhạt phai.\r\n\r\n    Bởi vì hắn đột nhớ tới, theo như được biết tác dụng lớn nhất của nó là dùng để chế tạo Khí Linh.\r\n\r\n    Nếu như có thể đem Linh Phách truyền thụ vào trong binh khí Cấp phẩm tối đỉnh, vậy thì rất có thể khiến nó trở thành thứ binh khí có Linh hồn.\r\n\r\n    Có thể nói, đây là bảo vật mà bất cứ linh sư và võ giả nào cũng đều mơ ước có được.\r\n\r\n    Nhưng mà, trong con mắt của Doanh Thừa Phong, lại cảm thấy nó chẳng có tác dụng gì đối với hắn.\r\n\r\n    <\/div>","title":"Chương 281:. Linh Phách"}