{"text":"﻿    Chương 363: Giết trong nháy mắt\r\n\r\n    Ánh đao xinh đẹp giống như mặt trời nhỏ toả ra rất nhiều ánh hào quang. Mỗi một ánh hào quang đều giống như một cây đao nhỏ, tiếp xúc lên mọi vật lập tức khiến cho bề mặt nổi da gà\r\n\r\n    Hồ Khải Điền nhắm mắt dưỡng thần hồi lâu, tinh thần sớm đã khôi phục ở trạng thái đỉnh cao\r\n\r\n    Không ngờ lại đột ngột bùng nổ, muốn d sùngát khí không giới hạn để chém giết Doanh Thừa Phong vừa mới bước ra khỏi động lúc này\r\n\r\n    Nhưng trong một khắc nhìn thấy Doanh Thừa Phong này, không hiểu sao trong lòng y đột nhiên phát run lên\r\n\r\n    Không hiểu sao y lại có một loại cảm giác. Doanh Thừa Phong lúc này so với lúc trước dường như không giống nhau. Đây là một loại cảm giác cực kỳ tinh tế nhưng lại thực sự rất đáng sợ\r\n\r\n    Trước lúc truy đuổi, tuy rằng Doanh Thừa Phong thể hiện ra đủ loại thủ đoạn không thể tin nổi, liên tiếp chạy thoát dưới tầm mắt y nhưng khi nhìn thấy Doanh Thừa Phong vào lúc này, trong lòng y lại sinh ra một loại cảm giác cao cao tại thượng\r\n\r\n    Đây là một cao thủ Bạch Ngân Cảnh kiêu ngạo nên khi đối mặt với một người luyện võ bậc thấp tự nhiên sẽ sinh ra tâm lí như vậy\r\n\r\n    Nhưng giờ phút này, lúc đang nhìn người thanh niên trước mặt kia, y đột nhiên phát hiện, sự kiêu ngạo trong lòng y không hiểu đã biến đâu mất rồi\r\n\r\n    Y thậm chí còn cảm nhận được trên người Doanh Thừa Phong phát ra một loại khí thế quen thuộc\r\n\r\n    Chỉ có cao thủ Bạch Ngân Cảnh cùng giai cấp mới có loại khí thế đó\r\n\r\n    - Ngươi Y chỉ vào Doanh Thừa Phong giọng run run nói: - Vừa rồi ngươi ở dưới đó làm cái gì?\r\n\r\n    Kỳ thật, nhìn người thanh niên trẻ tuổi ở trước mắt này, y rất muốn liều lĩnh đâm xuống một đao. Nhưng chẳng biết tại sao trong lòng y lại cảm thấy rất lạnh\r\n\r\n    Dường như sau khi đâm một đao xuống thì người hối hận sẽ chính là y\r\n\r\n    Cho nên, tuy nhiên y ngưng hành động lại để suy nghĩ cũng không dám ra tay một cách qua loa\r\n\r\n    Doanh Thừa Phong lạnh lung cười nói: - Doanh mỗ trong huyệt đạo tu luyện một chút võ công, các hạ có ý kiến sao\r\n\r\n    - Tu luyện võ công Hồ Khải Điền lấp tức lắp ba lắp bắp. Trong lòng tức giận mắng biến thái\r\n\r\n    Tên tiểu tử này mới có ở trong huyệt động một lúc để tu luyện võ công, mà khi hắn ra ngoài cả người đã có sự chênh lệch về khí thế lớn như thế\r\n\r\n    Tu luyện như vậy cũng quá nghịch thiên đi\r\n\r\n    Doanh Thừa Phong vuốt vuốt Hàn Băng trường kiếm trên tay, lãnh đạm nói: - Các hạ ở trong này không phải là để chờ Doanh mỗ sao. Ha ha, Doanh mỗ đã tới sao ngươi còn không ra tay\r\n\r\n    Hàn khí trong lòng Hồ Khải Điền càng mãnh liệt hơn. Trời sinh y đã có một loại năng lực đó là tránh voi chẳng xấu mặt nào. Mấy chục năm qua có thể đạt đến mức này tuyệt đối không phải dễ dàng gì. Loại năng lực này đã có sự trợ giúp rất là lớn. Nếu không có loại năng lực này, thì bao năm qua trong các trận đấu sinh tử e rằng hắn đã sớm mất mạng rồi\r\n\r\n    Nếu như là một cao thủ Bạch Ngân Cảnh khác của Hồ gia đã sớm bất chấp tất cả giết chết rồi nói sau. Nhưng trong lòng y vẫn thấy thấp thỏm, cuối cùng lại đưa ra một lựa chọn khiến người khác khó tin\r\n\r\n    - Được, ngươi đã muốn chết như vậy thì hãy xem đao của ta đây\r\n\r\n    Y hét to, thân đao hợp nhất lần này khi tách ra mãnh liệt vô cùng\r\n\r\n    Ánh mắt Doanh Thừa Phong hơi nhíu lại, trên mặt nổi lên một tia hưng phấn. Hàn Băng trường kiếm trong tay phát run lên\r\n\r\n    Đây là lần đầu tiên hắn giao đấu trực tiếp với cao thủ Bạch Ngân Cảnh, nhưng trong lòng lại tràn đầy khí thế chiến thắng\r\n\r\n    Nhưng, nụ cười trên mặt hắn lập tức đọng lại. Bởi vì hắn đột nhiên phát hiện, không ngờ ánh đao kia cách mình càng ngày càng xa\r\n\r\n    Vài phút trôi qua, hắn đã hiểu việc làm của Hồ Khải Điền, tên này không ngờ không đánh mà chạy\r\n\r\n    Hừ một tiếng, tuy rằng Doanh Thừa Phong đối với năng lực suy đoán của Hồ Khải Điền có chút khâm phục, nhưng hắn lại làm điều này khiến trong lòng mình tràn đầy bất mãn\r\n\r\n    Tật\r\n\r\n    Trong miệng quát nhẹ một tiếng, Hàn Băng trường kiếm trong tay lập tức biến mất\r\n\r\n    Ở nơi xa Hồ Khải Điền đang cắm đầu cắm cổ chạy trong lòng run lên\r\n\r\n    Loại cảm giác mãnh liệt này là một loại cảm giác trước nay chưa từng có đang xông lên trong đầu. Mặc dù y khẳng định cảm giác này tới từ chỗ Doanh Thừa Phong nhưng lại không cách nào phát hiện được là ở đâu\r\n\r\n    Y cắn răng, thúc tất cả chân khí ra ngoài rồi đưa toàn bộ linh khí trên người vào bên trong\r\n\r\n    Ngay lập tức, hào quang của thân đao hợp nhất kia càng ngày càng sâu, thậm chí còn tạo ra một quầng sáng lớn\r\n\r\n    Đinh\r\n\r\n    Một tiếng nổ từ quầng sáng nhỏ vang lên, dường như là bị một vật gì đó động vào\r\n\r\n    Mặt Hồ Khải Điền biến sắc, tuy rằng y nghe thấy âm thanh này nhưng lại không thấy vật gì cả. Ở quầng sáng kia lại xuất hiện một lỗ thủng thật lớn, dường như bị một khối đá lớn đập mạnh vào\r\n\r\n    Xa xa, tiếng của Doanh Thừa Phong nhẹ nhàng phiêu lãng\r\n\r\n    - Ồ chống đỡ được lực chồng ba đạo của ta. Vậy nếm thử chút mùi vị của chồng bốn đạo đi\r\n\r\n    Trong lòng Hồ Khải Điền phát run lên, y đem tất cả lực lượng phóng ra ngoài. Ánh đao hợp lại thành một quầng sáng tinh mịn trước nay chưa từng có. Nhưng tại thời khắc này, chỗ cổ y đột nhiên thấy lạnh đôi mắt tập trung vào một hình ảnh\r\n\r\n    Quầng sáng do ánh đao tại thành xông lên phía trước. Sau khi đi tầm 10 trượng thì ầm ầm rơi xuống\r\n\r\n    Trong mắt y hiện lên một tia hoài nghi, quầng sáng này làm sao có thể quen thuộc như thế\r\n\r\n    Ý này vừa trỗi dậy, còn chưa kịp có lời đáp đã tiêu tan. Ý nghĩ của y như thể chìm vào nơi sâu nhất dưới đáy biển, bị một mảnh lạnh bao vây không thể nhúc nhích được\r\n\r\n    Vẫy tay, Hàn Băng trường kiếm lại một lần nữa xuất hiện trong tay Doanh Thừa Phong\r\n\r\n    Nhìn trường kiếm tràn đầy ánh hào quang, Doanh Thừa Phong không ngừng âm thầm thổn thức\r\n\r\n    Bí pháp của không gian tháp Truyền Thừa này quả là uy lực vô cùng. Sau khi đem Đoạn Tầng Điệp Gia bí pháp thi triển đến tầng thứ ba lại có thể giết cao thủ Hồ Khải Điền trong nháy mắt như vậy\r\n\r\n    Cho dù y có phát huy uy năng đặc thù của bộ đồ linh khí, cũng đã dùng đến thân đao hợp nhất nhưng cũng bị Hàn Băng trường kiếm vô tình giết chết\r\n\r\n    Tuy nhiên lúc vận khí này đây, nếu hắn không mượn đến năng lực khí linh để thi triển thành công Đoạn Tầng Điệp Gia bí pháp lên đến tầng thứ ba, thì chưa chắc đã có thể dễ dàng đánh chết Hồ Khải Điền\r\n\r\n    Chỉ có điều, có thể phát huy uy năng đến mức này cũng đã khiến hắn cực kỳ cảm động rồi\r\n\r\n    Ánh mắt ngừng lại trên thanh kiếm dài, trong lòng Doanh Thừa Phong đột nhiên dâng lên niềm tin tưởng mạnh mẽ\r\n\r\n    Tinh thần lực của hắn đạt đến bằng Bạch Ngân Cảnh, lại còn có Linh Vũ thần binh trong tay thì dù có nhắm mắt cũng có thể giết được người cùng đẳng cấp\r\n\r\n    Linh Vũ chính là Linh vũ, đẳng cấp vô địch tuyệt đối là thứ thích hợp với Linh Vũ\r\n\r\n    Như vậy\r\n\r\n    Ánh mắt của hắn nhìn ra phương xa, dường như xuyên thấu cả hư không, thấy được một mảng đình viện thật lớn của khu nhà\r\n\r\n    Hồ Quảng Thiên, một vị cao thủ Hoàng Kim Cảnh của nhà họ Hồ, không biết hắn có thể tiếp chiêu của Hàn Băng trường kiếm đánh lén hay không?\r\n\r\n    Một lúc lâu sau, Doanh Thừa Phong khẽ thở dài một tiếng, đẩy cái ý nghĩ đó ra khỏi đầu\r\n\r\n    Sau khi thăng lên võ sư, mỗi lần nâng cao một cảnh giới kỳ thật thực lực sẽ có sự thay đổi đến long trời lở đất\r\n\r\n    Cái gọi là vượt cấp khiêu chiến cơ bản là lúc xảy ra ở bậc võ sĩ. Khi đó trong tay có trang bị tốt nhất, thường có thể thắng nhiều hơn một bậc, nhưng lúc này trong tay lại không có bất kỳ vũ khí trang bị nào\r\n\r\n    Nhưng đến bậc võ sư, đặc biệt là từ Bạch Ngân Cảnh trở lên lại hoàn toàn thay đổi\r\n\r\n    Ngay cả trên người Hồ Khải Điền cũng có được bộ đồ linh khí thần bí này. Như vậy Hồ Quảng Thiên là một người chủ gia đình, nếu nói không có trang bị hùng mạnh nào e rằng không ai tin\r\n\r\n    Tuy rằng Doanh Thừa Phong cầm Hàn Băng trường kiếm trong tay, tinh thần lực đạt đến Bạch Ngân Cảnh nhưng chân khí của hắn dù sao cũng chỉ dừng lại ở Hắc Thiết Cảnh mà thôi. Lúc đối mặt với cao thủ Bạch Ngân Cảnh lại có thể sử dụng Đoạn Tầng Điệp Gia bí pháp giết đối thủ trong nháy mắt. Nhưng lúc này đối phó với cao thủ Hoàng Kim Cảnh hắn lại có chút dao động\r\n\r\n    Đặc biệt lúc nhớ lại Hồ Quảng Điền suýt chút nữa đã lấy cái mạng nhỏ của mình, Doanh Thừa Phong liền không dám hành động thiếu suy nghĩ\r\n\r\n    Đi tới bên cạnh thi thể của Hồ Khải Điền, vị cao thủ Bạch Ngân Cảnh này đã đầu một nơi thân một nẻo, máu tươi phun ra nhuộm đỏ cả mặt đất\r\n\r\n    Doanh Thừa Phong ra tay như điện, không tốn chút sức lực nào để thu nạp áo giáp và Linh Binh. Một đám tinh thần lực đi vào trong yên lặng nghiên cứu\r\n\r\n    Tuy rằng thời gian Doanh Thừa Phong tiếp xúc với linh đạo không dài, nhưng để rèn linh khí cũng rất có tài năng\r\n\r\n    Lúc này đã lấy được bộ linh khí đặc thù, đương nhiên là muốn được nghiên cứu một phen\r\n\r\n    Một lúc sau, mày hắn nhíu lại. Bởi vì hắn phát hiện, bộ đồ linh khí này cực kỳ quỷ dị. Tuy rằng hắn đã đọc qua không ít bộ sách linh văn nhưng từ trước đến nay chưa có quyển sách nào thích hợp với phong cách của nó.\r\n\r\n    Mặc dù linh văn đồ án này có chút mờ mịt nhưng vẫn có hệ phái hoặc có thể nói là có chỉ dẫn\r\n\r\n    Tri thức Doanh Thừa Phong học được không ít, cũng vô cùng pha tạp. Nhưng dù là theo Trương Minh Vân học hay do Phong Huống truyền thụ thì trong đó đều có chút mạch lạc\r\n\r\n    Nếu không sai thì những kiến thức này có thể nói là cha truyền con nối\r\n\r\n    Nhưng hắn ở trong không gian tháp Truyền Thừa này cũng tiếp thu được chút ít tri thức về linh đạo nhưng có sự khác biệt. Hồn phách trong ngọc thạch của tháp Truyền Thừa, có một vài thứ có nội dung giống với những thứ hắn đã học, khiến hắn thấy tỉnh ngộ. Nhưng còn có chút tri thức hơi cổ quái ngoài huyền cơ\r\n\r\n    Doanh Thừa Phong từng hoài nghi, những kiến thức kia có phải đến từ những Vực bên ngoài\r\n\r\n    Hiện giờ, sau khi có được linh khí đặc thù trong tay, hắn liền có thể khẳng định được tốt hơn\r\n\r\n    Ở những Vực ngoài, cũng có được văn hoá linh đạo rực rỡ. Có lẽ, những Vực kia càng uyên thâm hơn so với vị trí của hắn\r\n\r\n    Thu tất cả vật phẩm trên người đối phương lại, tuy rằng bộ linh khí này là đồ tốt nhưng hiện tại không có thời gian để đi thăm dò nghiên cứu\r\n\r\n    Làm sao để đối phó với Hồ Gia, làm cho bọn họ mau chóng lụi bại, mới là việc quan trọng nhất bây giờ\r\n\r\n    Doanh Thừa Phong liếc nhìn thi thể không đầu một cái, do dự một chút, tốt nhất là nên đào cái huyệt để giấu đi\r\n\r\n    Nếu cao thủ Bạch Ngân Cảnh liên tục mất tích, tung tích không rõ thì tuyệt đối có thể làm cho bọn họ nghi thần nghi quỷ, hiệu quả so với việc biết tin Hồ Khải Điền đã chết còn tốt hơn nhiều lắm\r\n\r\n    Xử lí xong hết thẩy hắn ngưng thần tĩnh khí một lát, vội vã đi tới hướng Hồ Gia\r\n\r\n    <\/div>","title":"Chương 363: Giết Trong Nháy Mắ"}