{"text":"﻿    <b>Một Người Anh Em Khác<\/b>\r\n\r\n    Chu Mông Mông thực sự nghe theo lời đề nghị Tề Mông, đi tìm Tề Hoàn. Lại nói người em trai này cùng Tề Xuyên và Tề Mông hoàn toàn không cùng thuộc một hành tinh. Dĩ nhiên với điều kiện tiên quyết là bốn anh em nhà họ Tề đều không thuộc về trái đất.\r\n\r\n    Từ sau khi công tước Alr chuyển đến nhà tụ tập đông đủ thì Tề Hoàn hầu như không về nhà, có lúc đến nhà Tề Xuyên la cà cả ngày. Nhưng mà khi đến luôn là quá nửa đêm. Vì thế Tề Xuyên đặc biệt thêm dấu vân tay của Tề Hoàn vào mật khẩu bảo vệ.\r\n\r\n    Đêm nay Chu Mông Mông cố ý không ngủ, ôm cây đợi thỏ chờ Tề Hoàn trở về. Đến rạng sáng hai giờ cô đứng dậy đi vệ sinh, bỗng thấy bên ngoài cửa sổ đột nhiên sáng đèn, cô vội vàng kéo quần, xốc rèm nhìn xuống dưới, là đèn pha của một chiếc Aston Martin V12 màu đỏ đang sáng, đây là chiếc xe Tề Hoàn mua năm ngoái, lúc đó Tề Mông có kể, nghe nói chiếc xe này trị giá 8 chữ số 0. Nhưng mà Tề Hoàn ở trong nước không lâu mà mua hẳn cả một chiếc thế này thật khiến Chu Mông Mông sợ tới mức có thể nuốt mười quả trứng gà.\r\n\r\n    Mọi người đều nói Tề Hoàn tiêu tiền như nước, nhất định là loại phá gia chi tử. Đáng tiếc anh ta không phải như thế. Anh ta giống Tề Xuyên, đều có sự nghiệp riêng của chính mình. Chẳng qua khái niệm tiền bạc đối với anh ta mà nói, giữ nhiều chỉ tổ thêm phiền phức.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tề Hoàn là một nhiếp ảnh gia chuyên nghiệp, nghề phụ là hoạt động nghệ thuật, với tên tuổi nổi tiếng thế giới mà nói, anh ta hoàn toàn có thể làm vậy. Hơn nữa suy nghĩ của anh ta đã vượt qua mức người thường có thể lý giải được.\r\n\r\n    Dám đối phó với người ngoài hành tinh kiểu này, cũng chỉ có một cô bạn nhỏ vô cùng ngây thơ Chu Mông Mông mà thôi.\r\n\r\n    Nhìn xe đã đỗ vào gara, Chu Mông Mông chạy nhanh đi rửa tay, cào cào lại mái tóc lộn xộn rồi nhẹ nhàng mở cửa, nhìn Tề Xuyên trên giường vẫn đang ngủ say cô mới an tâm rón rén ra khỏi phòng.\r\n\r\n    Vừa mới đi xuống cầu thang bỗng nghe thấy tiếng đóng cửa.\r\n\r\n    Bởi vì Chu Mông Mông đang mang thai nên Tề Xuyên thay đổi toàn bộ đèn tường thành đèn cải tiến âm thanh, sợ buổi tối cô đi không cẩn thận bị ngã.\r\n\r\n    Lúc này đèn tường vừa sáng, đèn phòng khách cũng bật sáng lên. Chu Mông Mông ghé người vào song cầu thang nhìn bóng dáng như siêu mẫu đang đi tới bàn quầy bar trong phòng bếp, mái tóc vàng tươi rực rỡ dưới ánh đèn.\r\n\r\n    Anh ta vừa đi vừa cởi áo, ném lên sô pha, lúc đến quầy bar đã xích lõa phần trên, bộ dạng lười biếng mở tủ lạnh, lấy một chai nước khoáng, mở nắp ra ngửa đầu uống.\r\n\r\n    Với thị lực 10.0 của Chu Mông Mông 2 có thể thấy rõ ràng dòng nước từ khóe miệng Tề Hoàn chảy dọc xuống cổ, theo cơ ngực rắc chắc rơi xuống bàn quầy bar, trời ạ, chỉ uống nước thôi cũng khiến người ta chảy máu mũi, so với Tề Xuyên thoát y tuyệt đối không thua kém. Cô thật không rõ, tại sao đàn ông nhà họ Tề ai cũng gợi cảm như thế, gen di truyền tốt đến mức thật khiến người ta ghen tỵ!\r\n\r\n    ‘Ực’ Chu Mông Mông bất giác nuốt ngụm nước miếng, bỗng nghe một giọng nói trầm trầm từ tính vang lên: \"Xem đủ chưa? Chị dâu thân yêu.\"\r\n\r\n    Mông Mông bị Tề Hoàn phát hiện liền hoảng sợ, lẩm bẩm nói: \"Mẹ ơi, anh ta có mắt sau đầu à? !\"\r\n\r\n    Lúc này Tề Hoàn cũng đã quay đầu nhìn cô, Chu Mông Mông đành xấu hổ cười nói: \"Em hai, trễ như vậy mới về sao?\"\r\n\r\n    Tề Hoàn lớn hơn Chu Mông Mông mười hai tuổi, kiểu xưng hô ‘em hai’ này dĩ nhiên Tề Hoàn không thích: \"Chị dâu, vui lòng gọi tôi là Tề Hoàn.\"\r\n\r\n    Chu Mông Mông bị anh ta nhắc nhở mới nhớ, mặc dù càng lúc càng xấu hổ nhưng da mặt cô đã khá dày rồi, cố mỉm cười bước xuống cầu thang.\r\n\r\n    Tề Hoàn nhìn bà bầu đi tới, nhướng mày nói: \"A, chị dâu buổi tối không ngủ được, hay là muốn chờ tôi?\"\r\n\r\n    \"Hì hì, hai anh em nhà anh thật thông minh, đoán đúng rồi!\"\r\n\r\n    Được Chu Mông Mông không hào phóng khen ngợi Tề Hoàn cũng chẳng vui mừng, anh cúi đầu nhìn cô gái mới hai mươi tuổi, khuôn mặt trẻ trung xinh đẹp với nụ cười tươi rói, nhưng mà, thật sự đáng tiếc, cô đã là người của anh mình.\r\n\r\n    Tề Hoàn tiện tay ném chai nước vào sọt rác phía sau, sau đó mở tủ lấy một gói mì ăn liền, nói: \"Cô tìm tôi là vì chuyện công tước?\"\r\n\r\n    Quả nhiên chỉ số thông minh của đàn ông Tề gia thật đáng sợ, Chu Mông Mông cảm thán lần thứ n.\r\n\r\n    \"Tôi cần sự giúp đỡ của anh\" Dù sao cũng là em chồng, tuy không thân thiết bằng Tề Tiểu Bảo nhưng mọi người vẫn là người nhà. Nhờ một chút chắc không có vấn đề gì nhỉ!\r\n\r\n    Tề Hoàn dường như không nghe thấy cô nói, lấy nồi nước đặt lên bếp, bật bếp nói: \"Giúp tôi lấy hai quả trứng, bốn lát chân giò hun khói.\"\r\n\r\n    Chu Mông Mông ngoan ngoãn lấy trong tủ lạnh hai quả trứng gà cùng bốn lát chân giò hun khói, đặt lên dĩa rồi mang tới cho anh ta. Tề Hoàn không quay đầu vươn tay cầm hai quả trứng, chuẩn xác đập thẳng một phát vào nồi. Chu Mông Mông nhìn người bên cạnh, ánh mắt rũ xuống, người này rất giống chú của cô. Chẳng qua... chú của cô sẽ không như vậy.\r\n\r\n    Cô liếc nhìn nửa thân trên trần trụi gợi cảm, có chút ăn không tiêu: \"À này, anh không thấy lạnh ư?\"\r\n\r\n    \"Nếu lạnh thì tôi cởi áo ra làm gì?\" Anh ta nghiêng nhìn cô đầu cười nói. Chu Mông Mông mơ hồ có thể thấy trong mắt anh ta lóe ra tà khí.\r\n\r\n    Đột nhiên bị đùa giỡn khiến tóc gáy cô đều dựng đứng: \"Anh có thể vì phụ nữ có thai suy nghĩ một chút, mặc quần áo vào không?\"\r\n\r\n    Chu Mông Mông cảm thấy bản thân đã rất uyển chuyển biểu đạt nhưng Tề Hoàn chẳng hề để ý trả lời: \"Tôi đã vì phụ nữ có thai suy nghĩ nên mới không muốn cô ngửi thấy mùi rượu cùng mùi mồ hôi trên áo tôi rồi. Nếu cô không phiền, liệu cô có thể lấy giúp tôi một cái áo sạch trên phòng không?.\"\r\n\r\n    Cảm tình của cô đối với anh ta nháy mắt tụt về số 0, sai khiến một người phụ nữ có thai rất không đạo đức. Nhưng mà cô có việc cần nhờ người ta, đành ủy khuất đi vậy.\r\n\r\n    Chu Mông Mông đi lên phòng Tề Hoàn, mở tủ lấy một áo sơ mi bất kỳ, lúc đi xuống đã thấy anh ta ngồi trên sô pha, vừa ăn vừa xem tivi. Từ góc độ cô nhìn lại, Tề Hoàn quả thật trông rất đẹp trai quyến rũ, so với Tề Xuyên có lẽ hơn, e rằng đã làm điêu đứng không ít trái tim chị em phụ nữ.\r\n\r\n    Tiếc rằng người đàn ông này chưa bao giờ dành tình cảm với ai lâu cả. Cho nên Chu Mông Mông cảm thấy chú của cô vẫn là tốt nhất.\r\n\r\n    Cô cầm áo, đi tới đưa cho anh ta: \"Đây, mau mặc đi.\"\r\n\r\n    Tề Hoàn đặt đũa xuống, rút giấy ăn lau miệng, cũng không nhận lấy áo mà vỗ nhẹ chỗ ngồi bên cạnh nói: \"Lại đây ngồi xuống.\"\r\n\r\n    Không biết anh ta có ý đồ gì, Chu Mông Mông thở dài: \"Tề Hoàn, rốt cuộc anh có đồng ý với đề nghị của tôi không vậy?\"\r\n\r\n    \"Tôi sẽ không làm chuyện không có lợi cho mình.\" Tề Hoàn thấy cô bất động, nhún vai: \"Huống chi, tôi và ông ta không hợp.\"\r\n\r\n    \"Làm sao có thể, ông ấy là ông nội anh mà? Anh giúp tôi khuyên một chút, để ông ấy đừng làm khó cho nhà tôi không được sao?.\"\r\n\r\n    Đối với ý tưởng ngây thơ của Chu Mông Mông, Tề Hoàn tỏ vẻ bất lực: \"Cô hẳn nên nói lời này với chồng cô mới đúng, anh ấy là người cháu ông ta thương yêu nhất.\"\r\n\r\n    Chu Mông Mông mím môi, đưa áo cho Tề Hoàn nói: \"Tôi sẽ không làm phiền tới chú ấy, anh ấy vì chuyện của tôi đã đủ mệt mỏi rồi. Anh là em trai anh ấy, không thể giúp chúng tôi một chút được à?\"\r\n\r\n    \"Đúng là thiếu kiên nhẫn.\" Tề Hoàn khoác tay lên sô pha, liếc cô nói: \"Với tính cách này của cô mà anh trai tôi vẫn có thể chịu nổi đến tận bây giờ, xem ra anh ấy đã thực sự thay đổi.\"\r\n\r\n    \"...\" Chu Mông Mông nhìn anh ta châm chọc mình, trong đầu đột nhiên nhớ tới lời nhắc nhở của Tề Mông: \"Anh hai anh tính cách rất thất thường, trăm ngàn em đừng ở một chỗ với anh ấy hoặc là có ý muốn thuyết phục anh ấy, anh ấy và anh cả anh đều thuộc dạng biến thái hết.\"\r\n\r\n    Ngay lúc cô còn đang suy nghĩ, đột nhiên Tề Hoàn ngồi dậy nhích lại gần cô: \"Muốn tôi giúp cũng không phải là không thể, nhưng mà có một điều kiện.\"\r\n\r\n    \"Điều kiện gì?\" Chu Mông Mông thấy có hi vọng, đôi mắt đen lập tức phát sáng lấp lánh.\r\n\r\n    Tề Hoàn nhìn đôi mắt long lanh xinh đẹp như ngọc, đưa tay vén lọn tóc mai của cô: \"Nếu không... cô cũng cho tôi...\"\r\n\r\n    \"Tề Hoàn.\" Giọng nói không lớn không nhỏ lạnh như băng đột nhiên vang lên.\r\n\r\n    Hai người đều ngẩng đầu nhìn, Tề Xuyên khoác một áo ngủ màu xám, vẻ mặt lạnh lùng đứng trên tầng hai.\r\n\r\n    Chu Mông Mông vội vàng đứng dậy, vừa định giải thích nhưng Tề Xuyên đã nói với cô: \"Tiểu Mông, em trở về ngủ đi.\"\r\n\r\n    Đối mặt với sự lạnh lùng của Tề Xuyên, cô không dám không nghe, vì thế đành gật đầu, trước khi đi cô còn nghiêng đầu nhe răng với Tề Hoàn, hàm ý rất rõ ràng \"Nếu anh dám nói chuyện vừa rồi với Tề Xuyên, cẩn thận tôi tìm anh tính sổ!\" .\r\n\r\n    Tề Hoàn thích thú nhìn cô vẫy tay: \"Chị dâu, ngủ ngon nhé!\"\r\n\r\n    Chu Mông Mông đi lên cầu thang, đi ngang qua Tề Xuyên nhưng anh không hề nhìn cô, có lẽ anh giận thật rồi.\r\n\r\n    Chờ Tiểu Mông vào phòng đóng cửa, lúc này Tề Xuyên mới nói với Tề Hoàn: \"Em vào thư phòng của anh.\"\r\n\r\n    Đợi Tề Xuyên và Tề Hoàn đi vào thư phòng, Chu Mông Mông mới lén lút chạy ra ngoài, ghé đầu vào cửa thư phòng, dựng tai lắng nghe xem hai người nói chuyện gì.\r\n\r\n    Đáng tiếc cách âm của thư phòng quá hiệu quả, ngay cả một tiếng động nhỏ cô cũng không nghe được. Gần một giờ sau Tề Xuyên mới về phòng ngủ, bởi vì nghe không được nên Chu Mông Mông cũng đã nằm trên giường gần một giờ.\r\n\r\n    Bỗng nhiên nghe thấy tiếng cửa mở, cô mở to mắt tựa như mới dậy.\r\n\r\n    \"Chú, em có chuyện muốn nói với anh!\"\r\n\r\n    Tề Xuyên đi đến bên giường nhìn cô nói: \"Muộn rồi, em ngủ đi.\"\r\n\r\n    \"Nhưng...\" Chu Mông Mông vốn còn muốn nói nhưng anh đã kéo một góc chăn nằm xuống, xoa đầu cô: \"Ngoan, nghe lời anh.\"\r\n\r\n    Cứ như vậy Chu Mông Mông không cần giải thích gì cả, Tề Xuyên và cô đều xoay lưng vào nhau ngủ.\r\n\r\n    Sáng hôm sau Khúc Vân Thanh đột nhiên tới nói với người giúp việc: \"Hôm nay cô dọn phòng dành cho khách đi, thằng bé về sau sẽ không tới đây ở nữa.\"\r\n\r\n    Chu Mông Mông đang chuẩn bị cơm trưa Tề Xuyên đột nhiên nghe mẹ chồng nói như vậy, vội vàng buông cái dĩa trong tay xuống, chạy ra phòng khách hỏi: \"Dì ơi, Tề Hoàn phải đi ạ?\"\r\n\r\n    Thấy con dâu hỏi, Khúc Vân Thanh thở dài, ủ rũ nói: \"Đúng vậy, hôm nay nó bay về Mỹ. Tối qua Tiểu Hoàn và Tiểu Xuyên ầm ỹ một trận con không biết sao? Cũng không biết xảy ra chuyện gì mà sáng nay nó đã mua vé máy bay. Mấy đứa này cũng thật là, anh em xung đột cãi nhau là chuyện thường, sao lại phải chuyển đi chứ...\"\r\n\r\n    Lời của Khúc Vân Thanh nói khiến cho Chu Mông Mông giật mình, cô vạn vạn không ngờ rằng chuyện tình cờ đêm qua lại để lại hậu quả tệ đến vậy.","title":"Chú À, Anh Không Biết Yêu - Chương 50"}