{"text":"﻿    Chương 429: Chiến trường Cổ.\r\n\r\n    - Ầm.\r\n\r\n    Bạch quang trước mắt đột nhiên tiêu tan, sau đó hóa thành đủ loại năng lượng kỳ dị biến mất không thấy tung tích.\r\n\r\n    Hiện giờ Doanh Thừa Phong không còn là gà mờ mới thăng tiến lên Bạch Ngân Cảnh nữa rồi, hắn khép hờ hai mắt, lẳng lặng cảm ứng bốn phía. Hắn có thể cảm ứng được, ở giữa bạch quang này ẩn chứa một sức lực thần kỳ khó có thể tưởng tượng được, mà loại sức lực này chính là không gian chi lực đầy đủ mà Trí Linh tôn sùng.\r\n\r\n    Luồng lực lượng này và lệnh bài chiến trường trong tay hắn đã xảy ra cộng hưởng nào đó, giống như trước kia lúc được vận chuyển đến không gian tháp Truyền Thừa vậy. Tuy nhiên lúc này đây, nơi hắn đi tới lại khác nhau rõ ràng.\r\n\r\n    Ở xung quanh hắn là một nơi hoang vắng.\r\n\r\n    Nơi này tràn ngập hơi thở xơ xác tiêu điều vô cùng khủng bố, kinh sợ và hung thần. nếu có người ở chỗ này một thời gian dài, sợ là tâm tính sẽ bị biến đổi mất.\r\n\r\n    Một lúc lâu sau, Doanh Thừa Phong thở dài một hơi, hắn mở mắt ra, đập vào mắt quả nhiên là một mảnh hoang vu.\r\n\r\n    Chỉ có điều trong đôi mắt hắn không có vẻ sợ hãi, ngược lại còn tràn đầy một loại kích động vô cùng hưng phấn.\r\n\r\n    Hơi thở giết chóc, ở trong này hắn cảm nhận được một loại hơi thở giết chóc không thể dùng ngôn ngữ hình dung ra được, loại hơi thở này vô cùng dung hợp với thuộc tính hung thần trong sức lực tinh thần của hắn.\r\n\r\n    Bản thân của Doanh Thừa Phong cũng không chiến đấu tốt, nhưng hắn có thể khẳng định, nếu như ở trong hoàn cảnh như vậy mà đối chiến với người khác thì hắn tuyệt đối có thể chiếm được tiện nghi vô cùng lớn.\r\n\r\n    Đến lúc này, hắn cũng có chút hiểu được, vì sao chân nhân Linh Tháp lại muốn hắn tiến vào nơi này mà lại không đưa cho hắn bất kỳ thánh khí phòng hộ nào cả, đó là bởi vì lão nhân kia đã sớm nhìn ra được điểm này.\r\n\r\n    Ở trong hoàn cảnh nơi này, cho dù là cường nhân Hoàng Kim Cảnh cũng chưa chắc có thể giết được hắn.\r\n\r\n    Ngẩng đầu nhìn lên, Doanh Thừa Phong lập tức thấy được một màn hào quang gần như là trong suốt phong bế trọn vẹn trận Truyền Tống ở bên trong.\r\n\r\n    Chiến trường Cổ và không gian tháp truyền thừa không hề giống nhau, lúc sử dụng lệnh bài chiến trường tiến hành vận chuyển, cường nhân tông môn khác sẽ vận chuyển đến một địa điểm cố định. Đương nhiên, nếu như muốn trở về Linh Vực thì nhất định cũng phải đến chỗ này, mới có thể kích phát trận đồ, bình yên trở về.\r\n\r\n    Tuy nhiên, trận Truyền Tống ở chiến trường Cổ không phải lúc nào cũng mở ra được, mà phải hạn chế về thời gian. Trước khi trận Truyền Tống được mở ra, tuy rằng có thể truyền tống nhưng không cách nào rời khỏi được.\r\n\r\n    Màn hào quang bao phủ trận đồ nghe nó là vật cứng rắn nhất trong thiên hạ, không ai có thể phá hư.\r\n\r\n    Nhìn chung quanh, cũng không có người xuất hiện từ trong trận Truyền Tống.\r\n\r\n    Cái này cũng không hề kỳ quái, người có tư cách tiến vào đây ít nhất đều là cường nhân Bạch Ngân Cảnh. Mà toàn bộ cường nhân Bạch Ngân Cảnh ở Linh Vực tuy rằng số lượng không ít nhưng cũng không phải là từng giây từng phút đều có thể gặp được.\r\n\r\n    Một thân một mình tiến vào chiến trường Cổ cũng không phải là chuyện gì khiến người khác cảm thấy kỳ quái.\r\n\r\n    Ánh mắt lưu luyến dừng ở mà hào quang trên đỉnh đầu hồi lâu, Doanh Thừa Phong đột nhiên làm ra một việc vô cùng kích động.\r\n\r\n    Nếu giờ phút này ở bên cạnh hắn còn cường nhân khác thì nhất định sẽ bị hành vi của hắn làm sợ tới mức trợn mắt líu lưỡi.\r\n\r\n    Cổ tay hắn khẽ chuyển, rút ra Hàn Băng trường kiếm, thân kiếm khẽ run lên, lập tức tách ra mấy đóa kiếm hoa, những kiếm hoa này vẩy về bốn phía, hung hăng tấn công quang bích bốn phía.\r\n\r\n    - Đinh.\r\n\r\n    Thanh âm kích động vang dội đinh tai nhức óc, kiếm quang tuy rằng linh hoạt, sắc bén vô song nhưng một khi đụng phải quang bích bốn phía, lập tức như là cái đinh đập trúng chùy lớn, ngoại trừ tạo ra một chút âm thanh thì không còn một chút động tĩnh nào nữa cả.\r\n\r\n    Trong lòng Doanh Thừa Phong khẽ run lên, sau khi thanh âm kia lọt vào tai liền khiến hắn bừng tỉnh.\r\n\r\n    Ngay sau đó, phía sau lưng hắn lập tức rịn ra một tầng mồ hôi lạnh.\r\n\r\n    Lúc này hắn đã hiểu được, vừa rồi chính mình không ngờ lại bị lạc vào trong hơi thở giết chóc của không gian này, cho nên từ sâu trong lòng mới xuất hiện hơi thở thô bạo không thể nào hình dung được, do đó với có thể động võ với quang bích.\r\n\r\n    May mắn là, trong nội tâm của hắn còn có một chút thanh tỉnh, không hề phóng xuất ra khu vật thuật của Linh Vũ giả. Mà quang bích bốn phía cũng như lời nói của tổ tiên, đủ cứng cỏi để chống đỡ công kích mới không gây nên đại họa.\r\n\r\n    Hít sâu một luồng khí lạnh, tâm tình của Doanh Thừa Phong dần dần bình tĩnh lại.\r\n\r\n    Trên mặt của hắn nổi lên một tia cười khổ, đúng là thành cũng tiêu mà bại cũng tiêu.\r\n\r\n    Nơi này là chiến trường Cổ, tràn ngập hơi thở hung thần không gì so sánh nổi, và vô cùng phù hợp với sức lực tinh thần của hắn, ở trong này thực lực của hắn có thể tăng lên vô cùng lớn và phát huy hoàn mỹ.\r\n\r\n    Nhưng, cùng lúc có được ưu thế này thì ý niệm tinh thần của hắn cũng dễ dàng chịu ảnh hưởng của hơi thở hung thần nơi đây, do đó liền biến thành một tử thủ chỉ biết điên cuồng giết chóc.\r\n\r\n    Cũng may là tâm tính của hắn khác với thường nhân, lại được khí linh nhắc nhở nên lúc này mới có thể lập tức thoát khỏi, không đến mức bị hãm sâu vào trong đó.\r\n\r\n    Khoanh chân ngồi xuống, Doanh Thừa Phong lẳng lặng chờ đợi.\r\n\r\n    Vòng bảo hộ này chỉ mở ra trong một ngày, từ lúc hắn tiến vào đã tính toán kỹ về thời gian, nhiều nhất là chỉ qua nửa canh giờ là vòng bảo hộ có thể biến mất.\r\n\r\n    Tiến vào nơi đây lưu lại một nửa canh giờ chính là đề nghị của Phương Phù.\r\n\r\n    Lúc trước Doanh Thừa Phong còn có chút không cho là đúng, nhưng lúc này đã hoàn toàn hiểu rõ nỗi khổ tâm của vị cường nhân Hoàng Kim Cảnh này.\r\n\r\n    Chính là lúc này có xung đột mới khiến Doanh Thừa Phong có thể thích ứng với hơi thở hung bạo nơi này. Sau khi đã có phòng bị thì ngày sau khả năng lại bị lạc trong đó liền giảm đi rất nhiều.\r\n\r\n    Đột nhiên, ở trung tâm trận đồ lại có một luồng sáng.\r\n\r\n    Hai hàng lông mày của Doanh Thừa Phong khẽ giương lên, trong lòng của hắn âm thầm cảm thấy kỳ quái.\r\n\r\n    Không thể tin được lần đầu tiên mình tiến vào chiến trường Cổ lại gặp được người đồng hành, như vậy thật là có duyên.\r\n\r\n    Ánh mắt nhìn qua, ở trung tâm xuất hiện một hào quang bạch sắc. Ở trong luồng bạch quang này ẩn chứa sức lực phòng hộ khổng lồ, trước khi bọn chúng biến mất thì không ai có thể xúc phạm người ở trong luồng bạch quang kia.\r\n\r\n    Sau một lát, bạch quang dần dần tiêu tan. Nhưng hai hàng lông mày của Doanh Thừa Phong lại khẽ động một chút, trong lòng sinh ra cảnh giác.\r\n\r\n    Hắn đã nhận ra, vị theo sát hắn tiến vào chiến trường Cổ không ngờ không phải là người xa lạ, mà lại chính là Trương Vạn Niên cũng đến từ Khí Đạo tông.\r\n\r\n    Là một trong những cường nhân Bạch Ngân Cảnh lâu đời trong tông môn, mà ngay cả tông chủ Phương Phù cũng có chút khách khí.\r\n\r\n    Trên mặt lộ ra vẻ mỉm cười, Doanh Thừa Phong trầm giọng nói: - Trương Thái thượng trưởng lão, sao ngài cũng tiến vào chiến trường Cổ vậy?\r\n\r\n    Lúc hắn đối mặt với đám người Phong Huống đều gọi là sư tổ. Nhưng hiện tại gặp Trương Vạn Niên lại lập tức đổi giọng gọi một tiếng thái thượng trưởng lão.\r\n\r\n    Tình thân không nên thể hiện tại dây.\r\n\r\n    Ánh mắt Trương Vạn Niên chợt lóe, cười ha ha nói:\r\n\r\n    - Sau khi lão phu thăng tiến lên Bạch Ngân Cảnh vẫn không ngừng khổ tu, nhưng đáng tiếc chính là mãi cũng không có cơ hội thăng tiến lên Hoàng Kim Cảnh. Lúc này đột nhiên lại động lòng muốn đi vào trong chiến trường Cổ, nhìn xem đụng phải vận tốt nào có thể giúp lão phu đột phải một quan ải cuối cùng này không?\r\n\r\n    Doanh Thừa Phong khẽ gật đầu, nói: - Với phúc phận của lão nhân ngài thì nhất định có thể gặp phải.\r\n\r\n    Miệng hắn nói cho có lệ nhưng trong lòng lại hoàn toàn không tin.\r\n\r\n    Tuy rằng miệng Trương Vạn Niên nói nghe rất hay nhưng Doanh Thừa Phong lại biết, nguyên nhân người này theo tới khẳng định là do mình.\r\n\r\n    Mọi người đều biết hắn và Trương gia không hề hòa hợp, sau khi Phương Phù cố tình truyền vị trí tông chủ cho hắn, nếu lão già này còn có thể thờ ơ thì đó mới kêu là có quỷ.\r\n\r\n    Chỉ có điều, Doanh Thừa Phong cũng không hề cảm thấy sợ hãi hắn.\r\n\r\n    Nhãn hiệu cường nhân Bạch Ngân Cảnh lâu đời này thật ra không có bao nhiêu phân lượng trong lòng của hắn.\r\n\r\n    Mấy tháng trước hắn đã có được thực lực vô địch đồng giai, lại càng không cần phải nói tới hiện tại chân khí đã đột phá, đồng thời đi vào Bạch Ngân Cảnh và nắm giữ kiếm thuật càng thêm hùng mạnh.\r\n\r\n    Ngày xưa cường nhân Bạch Ngân Cảnh trong mắt hắn vô cùng cao cao tại thượng, hiện giờ lại không được hắn để vào trong mắt nữa.\r\n\r\n    Trương Vạn Niên vười ha ha, ánh mắt hắn dừng lại chỗ hào quang trên đỉnh đầu, thì thào nói: - Không ngờ lúc này chỉ có hai người chúng ta, thật sự là trùng hợp.\r\n\r\n    Một trận Truyền Tống đương nhiên không có khả năng chỉ cung cấp cho một môn phái sử dụng, tuy nhiên ngay cả Doanh Thừa Phong cũng không biết rằng đến cuối cùng là có bao nhiêu thế lực cường đại sử dụng trận Truyền Tống để vào chiến trường Cổ.\r\n\r\n    Khẽ gật đầu, Doanh Thừa Phong phụ họa nói: - Đúng vậy, thật là trùng hợp.\r\n\r\n    Nhưng trong lòng hắn lại thầm nghĩ, rõ ràng là lão tử nhà ông tính toán thời gian tiến vào, còn nói gặp gỡ tình cờ cái gì chứ, thật sự là lòng mang ý xấu.\r\n\r\n    - Xôn xao\r\n\r\n    Đột nhiên, bên ngoài màn hào quang truyền tới một thanh âm lạ, hào quang trên đỉnh đầu và bốn phía bắt đầu tách ra.\r\n\r\n    Đây là dấu hiệu báo trước đã đến thời gian màn hào quang sắp mở ra.\r\n\r\n    Đôi mắt của Doanh Thừa Phong sáng ngời, hắn trầm giọng nói: - Trương thái thượng trưởng lại, đợt lát nữa sau khi màn hào quang mở ra, vãn bối phải rời khỏi rồi, ngài nên bảo trọng nhiều hơn.\r\n\r\n    Trương Vạn Niên hơi giật mình, nói: - Doanh Thừa Phong, lần đầu tiên ngươi tới chiến trường Cổ, nơi này nguy cơ trùng trùn, không bằng ta với ngươi đồng hành mấy ngày đi.\r\n\r\n    Doanh Thừa Phong khẽ lắc đầu, khéo léo từ chối nói: - Đa tạ ý tốt của Trương Thái thượng trưởng lão, nhưng tông chủ đại nhân đã từng phân phó. Một khi tiến vào chiến trường Cổ thì mọi việc đều phải dựa vào chính mình, ngàn vạn lần không được ỷ vào sức lực của cường nhân khác. Nếu không cuối cùng bị người hại cũng không biết, đây mới thật sự là thảm hại.\r\n\r\n    Trong đôi mắt Trương Vạn Niên hiện lên một chút giận dữ, hắn tất nhiên có thể nghe hiểu được ý tứ chỉ cây dâu mắng cây hòe ở trong lời này.\r\n\r\n    Tuy nhiên lúc này lại không thể nổi giận, hừ lạnh một tiếng nói:\r\n\r\n    - Cũng được, ý ngươi đã quyết thì lão phu cũng không miễn cưỡng, chúc ngươi may mắn, sớm ngày tìm được cơ hội đột phá.\r\n\r\n    Doanh Thừa Phong liên tục gật đầu, cười híp mắt nói: - Đa tạ Thái thượng trưởng lão.\r\n\r\n    Ánh mắt Trương Vạn Niên nhìn bên ngoài màn hào quang phía trước, cũng không chờ đợi người tiến vào.\r\n\r\n    Tâm thần ngưng tụ, lập tức hạ quyết tâm.\r\n\r\n    Đột nhiên hắn nhíu chặt mày, ho khan vài tiếng, lấy tay bưng kín ngực.\r\n\r\n    Doanh Thừa Phong thầm nhủ trong lòng, lão tử đó lại đang giở trò quỷ gì không biết. Tuy nhiên, hắn cũng quan tâm hỏi: - Thái thượng trưởng lão, ngài\r\n\r\n    Trương Vạn Niên khoát tay áo nói: - Đây là chút vết thương cũ của lao phu thôi, không đáng ngại. Dứt lời, hắn hít sâu một hơi, nói: - Dùng một viêc dược là có thể hóa giải được.\r\n\r\n    Từ trong lòng ngực lấy ra một bình sứ, hắn mở nắp bình, bỏ viên đan dược bên trong vào miệng.\r\n\r\n    Khuôn mặt lúc đầu còn cười tủm tỉm của Doanh Thừa Phong chợt ngưng lại, ngay cả ánh mắt của hắn cũng trở nên sắc bén hơn.\r\n\r\n    Không biết tại sao, một khắc Trương Vạn Niên nuốt viên đan dược này vào, trong lòng của hắn lại dâng lên cảm giác bất an mãnh liệt. Chỉ có điều, cho dù hắn có thông minh thế nào cũng tuyệt đối không nghĩ ra tại sao lại có biến hóa như thế này.\r\n\r\n    Tâm niệm thay đổi thật nhanh, Doanh Thừa Phong lập tức quyết định tránh xa người này một chút thì tốt hơn.\r\n\r\n    - Xôn xao.\r\n\r\n    Tiếng vang phía ngoài dần dần bình ổn lại, tất cả màn hào quang đều biến mất không thấy gì nữa.\r\n\r\n    Doanh Thừa Phong cười ha ha, nói: - Thái thượng trưởng lão hãy bảo trọng, vãn bối đi trước.\r\n\r\n    Thân hình hắn nhoáng lên một cái, chạy như bay về hướng phía xa.\r\n\r\n    Mà ở phía sau hắn, Trương Vạn Niên chậm rãi đứng thẳng người, trong cặp mắt kia ánh sao văng khắp nơi, một mực tập trung nhìn bóng lưng Doanh Thừa Phong rời đi.\r\n\r\n    <\/div>","title":"Chương 429: Chiến Trường Cổ."}