{"text":"﻿    Chương 571: Sơn hà\r\n\r\n    Bất ngờ, trong lòng của Doanh Thừa Phong đột ngột dâng lên một cảm giác vô cùng kì lạ.\r\n\r\n    Ánh mắt của hắn thoáng nhìn xuống bên hông, do dự một chút rồi hắn mở túi không gian ra.\r\n\r\n    Túi không gian chính là một bảo vật hiếm có trong thiên hạ. Nếu như chỉ là một Bạch Ngân Cảnh bình thường thì không thể nào có được bảo vật quý như thế này.\r\n\r\n    Nhưng những người có thể đến được chỗ này lại không phải là những người bình thường, trong tay của mỗi người đều có một túi không gian, thậm chí có người ngoài bảo vật là túi không gian ra còn có rất nhiều bảo vật khác nữa.\r\n\r\n    Đây chính là nội tình bên trong của bát đại môn phái, không thể đánh đồng với Khí Đại Tông được.\r\n\r\n    Cho nên, ở trong này, khi sử dụng túi không gian, Doanh Thừa Phong cũng không thấy có bất kì chướng ngại tâm lý nào. Người ở đây chắc chắn sẽ không vì một túi không gian mà sinh ra ác ý với hắn.\r\n\r\n    Chỉ có điều, sau khi nhìn thấy động tác của Doanh Thừa Phong, vẻ mặt những người còn lại trong phòng kia đều không khỏi có chút quỷ dị.\r\n\r\n    Bọn họ đều thầm nghĩ trong lòng, không biết tên tiểu tử này định làm gì? Chẳng lẽ hắn muốn dùng túi không gian lấy thật nhiều bảo vật trong này đi sao?\r\n\r\n    Nhưng mà, ngoài dự đoán của mọi người chính là, sau khi Doanh Thừa Phong thò tay vào trong túi không gian rồi, thì lại không có một chút động tĩnh gì nữa.\r\n\r\n    Hắn nhắm hai mắt lại, hình như đang suy nghĩ cái gì đó.\r\n\r\n    Mà lúc này, trong tay của Doanh Thừa Phong đang cầm một viên linh thạch nhỏ.\r\n\r\n    Khối linh thạch này cũng có lai lịch lớn, chính là linh thạch mà hắn lấy được trong không gian của tháp Truyền Thừa.\r\n\r\n    Từ đó đến nay, khối đá này vẫn luôn yên lặng nằm trong túi không gian của hắn, chỉ chờ hắn truyền lực tinh thần vào, khi nào muốn tu luyện tuyệt học tuyệt mật thì mới có thể lấy ra để cùng tu luyện với hắn.\r\n\r\n    Nhưng lúc này, hòn đá kia lại đột nhiên rung động, loại cảm giác này giống như là cảm giác của một người gặp lại bạn cũ sau nhiều năm vậy, đó là một loại cảm giác cực kì tha thiết.\r\n\r\n    Ý nghĩ chuyển động thật nhanh, Doanh Thừa Phong cũng không lấy hòn đá của tháp Truyền Thừa ra, mà là chậm rãi đi đi lại lại trong phòng.\r\n\r\n    Một lúc sau, hắn liền đi đến trước một quyển trục cổ.\r\n\r\n    Quyển trục này nằm lẳng lặng ở trên bàn thờ, bên cạnh một đống vật phẩm khác, nhìn qua thì không có gì đặc biệt cả.\r\n\r\n    Hầu hết tất cả những người đi qua cái bàn thờ này, ánh mắt của họ đều dừng trên một vài những bảo vật bên cạnh quyển trục đấy. Tuy mọi người đều biết rằng không phải tự nhiên mà lại có một quyển trục hết sức bình thường được đặt ở chỗ này, nhất định là có điều gì đó kì lạ. Nhưng đối với một vật mà mọi người không biết rõ, chẳng có ai dám lấy nó cả.\r\n\r\n    Nhưng Doanh Thừa Phong lại khác bọn họ, lúc hắn đứng trước quyển trục này, khối đá Truyền Thừa trong tay chợt phóng xuất ra năng lượng.\r\n\r\n    Đặc biệt, chỉ một khắc khi ánh mắt của hắn nhìn thấy quyển trục này, sức mạnh của luồng nhiệt lượng đó thậm chí còn xém chút nữa là có thể đốt cháy lòng bàn tay hắn, vì thế hắn không hề đắn đo mà cầm l]ấy quyển trục đó.\r\n\r\n    Khẽ lắc đầu, trong lòng Doanh Thừa Phong biết rõ, lai lịch quyển trục này chắc chắn có quan hệ với tháp Truyền Thừa.\r\n\r\n    - Doanh huynh, huynh muốn chọn vật này ư?\r\n\r\n    Bỗng nhiên, một giọng nói vang lên phía sau hắn.\r\n\r\n    Doanh Thừa Phong quay đầu, mỉm cười, nói:\r\n\r\n    - Hứa phu nhân, phu nhân có biết vật này là vật gì không?\r\n\r\n    Hứa phu nhân khẽ lắc đầu, nói:\r\n\r\n    - Thiếp thân cũng đã vào quét dọn và sửa sang kho bảo vật này nhiều lần rồi. Theo thiếp thân biết thì quyển trục này đã có từ lâu rồi, tính ra thì có lẽ là vật cổ nhất trong đấy rồi.\r\n\r\n    Đôi lông mày của Doanh Thừa Phong khẽ nhíu lại, trong lòng chấn động lớn.\r\n\r\n    Theo truyền thuyết của tháp Truyền Thừa ở Linh Vực thì cũng không ai biết là có lịch sử bao nhiêu năm rồi, mà lịch sử của Linh Đạo Thánh đường cũng gần như tương đương với lịch sử của tháp Truyền Thừa.\r\n\r\n    Nếu như vật này cũng tồn tại từ khi Linh Tháp được kiến tạo nên, như vậy chắc chắn là có quan hệ với tháp Truyền Thừa rồi.\r\n\r\n    Hứa phu nhân thấy Doanh Thừa Phong trầm ngâm không nói, nàng hạ giọng nói:\r\n\r\n    - Doanh huynh, vật này tuy cổ xưa, nhưng không có ai biết vật này có tác dụng gì, cũng không ai đoán được vật này là vật gì. Mà bây giờ, chúng ta sắp tiến vào Linh Trì, cùng tranh đoạt Linh hạch với những cao thủ trong Linh Vực. Cho nên thiếp thân nghĩ, huynh vẫn nên chọn những thứ có thể nâng cao năng lực của bản thân trong vòng thời gian ngắn nhất, hoặc là bảo vật có thể phục hồi được.\r\n\r\n    Doanh Thừa Phong hơi giật mình, cười nói:\r\n\r\n    - Nơi này có quá nhiều bảo vật, làm cho ta hoa cả mắt, không biết nên lấy cái gì nữa.\r\n\r\n    Hứa phu nhân che miệng cười khẽ, khuôn mặt ửng hồng động lòng người. Tuy nhiên, vẻ đẹp này nhanh chóng biến mất, nàng nghiêm nét mặt nói:\r\n\r\n    - Doanh huynh, trong các Linh Vực khác cũng có rất nhiều cao thủ cùng cấp bậc với chúng ta, thậm chí có khi còn có thể khiêu chiến vượt cấp đấy. Lúc chúng ta tranh đoạt Linh hạch, nhất định sẽ phải quyết đấu cùng với bọn họ. Đây chính là một cuộc chiến sinh tử. Doanh huynh ngàn lần không được sơ suất đâu đấy.\r\n\r\n    Lúc này, ở trong kho bảo vật vẫn còn có mấy người chưa rời đi.\r\n\r\n    Bọn họ đều nhìn thấy việc làm kì lạ của Doanh Thừa Phong. Vì thế họ cũng chú ý đến quyển trục này. Thậm chí còn có một người trong đó còn có ý muốn mạo hiểm bước lên giành lấy quyển trục này trước Doanh Thừa Phong một bước.\r\n\r\n    Nhưng sau khi nghe thấy lời nói của Hứa phu nhân, y lập tức bỏ đi cái ý nghĩ đó.\r\n\r\n    Hứa phu nhân nói không sai, bọn họ tiến vào Linh Trì không phải là để hưởng thụ, mà là tiến vào động để bắt tinh linh thú.\r\n\r\n    Ở đó, không phải chỉ có mấy người bọn họ, mà còn có hơn một trăm cao thủ của các Linh Vực khác nữa.\r\n\r\n    Có thể nói, bọn họ đều là những cao thủ hùng mạnh nhất ở thời đại này. Ở trong này, sinh ra vài cao thủ siêu cấp thì cũng chẳng có gì là lạ cả.\r\n\r\n    Có một điều không tốt chính là, đừng nói đến là đạt được Linh hạch, cho dù là cái mạng nhỏ cũng khó có thể giữ được.\r\n\r\n    Cho nên, cho dù quyển trục này có là một bảo vật trân quý nhất trong đây, thì cũng không thể nào sử dụng được, bởi nó không giúp họ nâng cao được thực lực của bản thân trong một thời gian ngắn, vì thế cũng chẳng ai có ý muốn lấy quyển trục đó cả.\r\n\r\n    Doanh Thừa Phong khẽ mỉm cười, nói:\r\n\r\n    - Đa tạ Hứa phu nhân đã chỉ bảo.\r\n\r\n    Hắn xoay người, đúng lúc muốn rời đi, bước chân lại đột ngột ngừng lại một chút. Sau đó trong đôi mắt của hắn hiện lên một ánh hào quang.\r\n\r\n    Hứa phu nhân kinh ngạc nói:\r\n\r\n    - Doanh huynh làm sao vậy?\r\n\r\n    Doanh Thừa Phong cười ha hả, nói:\r\n\r\n    - Không sao, có điều ta cảm thấy vật này có duyên với ta, cho nên vẫn muốn chọn nó.\r\n\r\n    Nói chưa dứt lời, hắn đã vươn một bàn tay, nhẹ nhàng cầm lấy quyển trục.\r\n\r\n    Ngay sau đó, một ánh hào quang màu trắng lập tức xuất hiện, bao phủ lấy hắn, và phát tán ra xung quanh.\r\n\r\n    Hứa phu nhân sửng sốt hồi lâu, đôi mi thanh tú khẽ nhíu lại, trong lòng thầm tức giận.\r\n\r\n    Một cơ hội tốt như vậy, không ngờ hắn lại chọn một quyển trục không rõ công dụng, thật không biết là hắn có lòng tin vào bản thân mình hay là quá kiêu ngạo nữa.\r\n\r\n    Ánh sáng trắng chợt lóe, lúc mà Doanh Thừa Phong có thể nhìn thấy mọi vật trước mắt một lần nữa, thì lúc đó cũng đã rời khỏi kho bảo vật trở về đại sảnh rồi.\r\n\r\n    Lúc này, mấy người trở về trước đang đứng trước mặt những bậc bề trên của môn phái thấp giọng bẩm báo cái gì đó.\r\n\r\n    Trên mặt của bọn họ đều không thể che dấu được vẻ hưng phấn, ngay cả Lộ Diên Nhi cũng như vậy.\r\n\r\n    Người này có ý chí hết sức kiên định, lúc ở trong kho bảo tàng y chính là người thứ hai xuất thủ.\r\n\r\n    Một khi y đã vừa ý với cái gì, lập tức không cần nhìn qua. Hành động như vậy khiến cho Doanh Thừa Phong vừa kính nể vừa cảnh giác.\r\n\r\n    Nhân vật như vậy, nếu thật sự kết đại thù sinh tử với y, như vậy thì người này nhất định sẽ trở thành một trong những người nguy hiểm nhất.\r\n\r\n    Ánh mắt chuyển động một vòng, Doanh Thừa Phong vẫn chọn phương án đi tới bên cạnh Võ lão.\r\n\r\n    Những người khác đều có bề trên trong sư môn ở đây, nhưng hắn thì lại chỉ có một mình. Đó không phải là do các vị trưởng bối trong Khí Đạo Tông không biết lễ nghi, mà căn bản là bọn họ không đủ tư cách để đến đây và tham dự một việc quan trọng như thế này.\r\n\r\n    Ánh mắt của Võ lão đã rơi vào cuốn sách trong tay của hắn.\r\n\r\n    Lúc đầu hắn cũng không để ý, nhưng dần dần, trong ánh mắt của Võ lão lại xuất hiện một tia sáng chợt lóe lên. Sau đó ánh mắt ông ấy liền trở nên cực kì cổ quái.\r\n\r\n    Trong ánh mắt cổ quái đó, thậm chí còn mang theo một tia kinh hãi khó có thể che dấu được.\r\n\r\n    Doanh Thừa Phong nhìn thấy ánh mắt như vậy của ông ấy thì trong lòng cũng cực kỳ kinh ngạc.\r\n\r\n    Võ lão là ai, đó chính là người thứ hai trong Linh Vực đột phá cấp Kim Tử Cảnh, chỉ đứng sau siêu cấp cao thủ chân nhân Linh Tháp. Thứ trên thế giới có thể làm cho ông ta sợ hãi chỉ sợ là có rất ít.\r\n\r\n    Vậy thì, quyển trục này là cái gì mà có thể làm cho ông ấy có bộ dạng như vậy?\r\n\r\n    - Võ lão.\r\n\r\n    Doanh Thừa Phong thấp giọng nói:\r\n\r\n    - Ngài biết đây là cái gì ư?\r\n\r\n    Võ lão do dự một chút, rồi thu hồi lại ánh mắt, trầm ngâm một lát, lắc đầu nói:\r\n\r\n    - Không biết.\r\n\r\n    Doanh Thừa Phong khẽ liếc mắt một cái, thầm nghĩ trong lòng, đúng là nói dối.\r\n\r\n    Tuy nhiên hắn cũng không dám vạch trần lời nói dối đó, mà chỉ nở nụ cười, nói:\r\n\r\n    - Võ lão, ngài kiến thức rộng rãi, cho dù là không biết nhưng chắc cũng có thể đoán ra chút ít, vậy ngài không ngại nói cho tiểu tử biết chứ.\r\n\r\n    Võ lão khẽ hừ một tiếng, cười mắng:\r\n\r\n    - Tiểu gia hỏa không biết lớn nhỏ này.\r\n\r\n    Sau khi nhìn thấy hắn có quan hệ thân mật với Võ lão, những người còn lại đều cảm thấy hết sức hâm mộ.\r\n\r\n    Người có thể cười nói trước mặt Võ lão như vậy, chỉ sợ là chỉ có mình Doanh Thừa Phong thôi.\r\n\r\n    Nhưng mà bọn họ lại không hề biết. Cảnh tượng quen biết nhau của một trẻ một già này có chút huyền ảo, loại tình cảm nửa giống bạn bè, nửa giống thầy giáo này không phải là cố ý xây dựng nên được. Cho nên tình cảm giữa bọn họ mới có thể kéo dài đến bây giờ.\r\n\r\n    Do dự một chút, Võ lão nói:\r\n\r\n    - Lão phu cũng không dám khẳng định, ngươi mở nó ra để ta nhìn kỹ một chút.\r\n\r\n    Doanh Thừa Phong hơi giật mình, nói:\r\n\r\n    - Mở ra ngay tại đây ư?\r\n\r\n    Võ lão gật đầu nói:\r\n\r\n    - Yên tâm đi, có chân nhân và lão phu ở đây, không có việc gì đâu.\r\n\r\n    Doanh Thừa Phong lên đáp lời một tiếng, chầm chậm, cẩn thận từng li từng tí một mở quyển trục ra.\r\n\r\n    Nếu vật này đã được bày ở trong kho bảo vật lâu như vậy, hơn nữa dường như còn có liên quan đến tháp Truyền Thừa, tất nhiên sẽ không phải là một vật tầm thường rồi. Cho nên lúc này khi mở ra, hắn hết sức cẩn thận. Nếu chẳng may từ bên trong có một dải ánh sáng bay ra, chém hắn chết ngay tại chỗ, vậy thì chẳng phải quá oan uổng ư.\r\n\r\n    Tuy nhiên, sự việc mà hắn lo lắng cũng không có xảy ra, quyển trục được hắn mở ra một cách thuận lợi.\r\n\r\n    Trong quyển trục, không ngờ lại có một bức tranh sơn thủy, nói đúng hơn chính là một bản đồ địa hình.\r\n\r\n    Nhìn một lúc lâu, mặt Doanh Thừa Phong hơi nhăn lại, hắn có thể khẳng định rằng bức tranh trong quyển trục này chính là một bản đồ địa hình. Nhưng không biết tại sao, trên tấm hình lại có một lớp sương mù dày đặc bao phủ, khiến cho hắn không thể nhìn rõ rằng được nội dung trong đó.\r\n\r\n    Võ lão hít một hơi thật dài, trên mặt ông ấy có chút cổ quái, nói:\r\n\r\n    - Thừa Phong, ngươi lấy được vật này ở đâu?\r\n\r\n    - Chính là ở trong kho bảo vật đó!\r\n\r\n    - Ngươi…\r\n\r\n    Võ lão do dự một chút, nói:\r\n\r\n    - Tại sao ngươi lại muốn lấy vật này?\r\n\r\n    Doanh Thừa Phong gãi gãi đầu, nói:\r\n\r\n    - Tiểu tử cảm thấy, vật này có duyên với tiểu tử, cho nên mới lấy nó.\r\n\r\n    Lý do này vô cùng đơn giản, nhưng lại rất mạnh mẽ.\r\n\r\n    Khóe miệng Võ lão hơi co lại một chút, ông ấy thở dài một tiếng, nói:\r\n\r\n    - Đúng vậy, vật này quả thật là có duyên với ngươi.\r\n\r\n    Ông ấy lại thấp giọng nói một câu:\r\n\r\n    - Sau khi trở về, hãy nghiên cứu kỹ càng một chút, nhớ rằng, vật này không không phải là ai cũng có thể tùy tiện lấy được.\r\n\r\n    Hai mắt Doanh Thừa Phong chợt lóe, đến giờ phút này, hắn đã hiểu được, vật có giá trị lớn như này, chỉ sợ là trong kho bảo vật chỉ có một mà thôi.\r\n\r\n    Võ lão chậm rãi ngẩng đầu, nhìn về phía Chân nhân.\r\n\r\n    Rốt cục trong lòng của ông ấy đã hiểu, tại sao lần này Chân nhân lại cử động.\r\n\r\n    Chỉ có điều, làm cho ông ấy không hiểu chính là, hiện tại ban thưởng cho hắn vật này, có phải là quá sớm không?\r\n\r\n    <\/div>","title":"Chương 571: Sơn Hà"}