{"text":"﻿    Chương 525: Lễ vật\r\n\r\n    Vầng trăng trên trời tản ra ánh sáng hiền hòa, vô số vì sao dưới quang huy của ánh trăng lấp lánh, rực rỡ như ban ngày. Chúng xuyên qua vây chặc của đám mây, soi lên tán cây, rơi lên nóc nhà, và đáp xuống giữa đình viện.\r\n\r\n    Ánh trăng và ánh sao sáng tỏ hòa lẫn vào nhau, giống như tạo thành một thế giới thần kỳ mỹ diệu.\r\n\r\n    Tia sáng trong hư không đột nhiên lóe động một cái. Dường như không gian ở đây xảy ra biến hóa thần kỳ, giống như sóng nước vỗ cuồn cuộn dâng lên từng trận.\r\n\r\n    Ngay sau đó hai cái bóng đen xuất hiện trong đình viện.\r\n\r\n    Được khoác bởi ánh trăng trắng khiết, trên người của bọn họ lộ ra một loại cảm giác thần bí làm người ta khó dùng từ ngữ để hình dung.\r\n\r\n    - À, Thừa Phong, là con.\r\n\r\n    Một giọng nói có chút già nua từ trong đình viện truyền ra. Phong Huống chậm rãi đi ra khỏi căn phòng.\r\n\r\n    Trên người của lão mang mùi rượu nồng nặc, trên mặt vẫn là nụ cười không thể che dấu.\r\n\r\n    Nếu nói trong Khí Đạo Tông, người có được thành công to lớn từ Doanh Thừa Phong. Hơn nữa cảm thấy vui mừng nhất vì trở thành thái thượng trưởng lão, tất nhiên chính là Phong Huống.\r\n\r\n    Doanh Thừa Phong khẽ mỉm cười, nói:\r\n\r\n    - Sư tổ, đệ tử đêm khuya đến quấy rầy, ông đừng trách nhé.\r\n\r\n    Trong miệng hắn cười hì hì nói, trên mặt lại không có chút áy náy.\r\n\r\n    Phong Huống ở trong lòng hắn đã không có khác biệt gì với người thân của mình. Hắn đương nhiên sẽ không quan tâm đến nghĩ nghĩa xã giao gì.\r\n\r\n    Con mắt của Phong Huống trọn tròn, nói:\r\n\r\n    - Nói bậy nói bạ cái gì, mau vào đi.\r\n\r\n    - Dạ, Doanh Thừa Phong lay người một cái, con cự lang bên chân hắn càng chỉ là lắc lắc cái đuôi, nguồn lực lượng thần kỳ trong không khí dao động xuất hiện. Doanh Thừa Phong và nó lấy tốc độ không thể tưởng tượng, trong chớp mắt đi tới bên cạnh Phong Huống.\r\n\r\n    Ánh mắt của Phong Huống ngưng tự lại, nhìn vào mục quan của cự lang nhất thời thêm mấy phần kinh ngạc.\r\n\r\n    - Thừa Phong, Khí Linh Thuẫn Lang Vương của con… chẳng lẽ đã nắm bắt được lực không gian rồi? Câu nói này của lão càng nói càng nhỏ, tới cuối cùng tựa hồ không nghe thấy.\r\n\r\n    Lực không gian, đó là lực lượng ngay cả cường giả Tử Kim Cảnh cũng mơ ước muốn có. Nếu để người khác biết Lang Vương Khí Linh này có diệu dụng như vậy, vậy Doanh Thừa Phong nhất định rơi vào trong phiền não và tranh chấp vô biên.\r\n\r\n    Vì lúc đó chủ ý của Doanh Thừa Phong không còn là cường giả Hoàng Kim Cảnh nữa, mà là đứng vào hàng các cường giả Tử Kim Cảnh đứng đầu Linh Vực.\r\n\r\n    Doanh Thừa Phong hơi ngẩn ra, hắn do dự một chút, vẫn là thành thật nói:\r\n\r\n    - Lang Vương là nắm bắt một chút lực không gian, nhưng cách Đại Thành chi cảnh còn rất xa.\r\n\r\n    Tuy nói, lúc này Lang Vương có thể mượn sự giúp đỡ của từ tính và không gian của đá Định Vị phát ra năng lực thần bí để di chuyển một đoạn ngắn. Nhưng hạn chế của loại di chuyển này rất lớn, so với quỷ binh Tử Kim Cảnh ngày xưa và loại xuất thần nhập quỷ mà lúc hắn tác chiến khoảng cách kém nhau quá xa. Nhưng, đây cũng là vì thuẫn Lang Vương vẫn chưa tấn thăng tới cấp Tử Kim. Nếu có thể tiến thêm một bước, uy năng tất nhiên hoàn toàn không giống.\r\n\r\n    Phong Huống chậm rãi gật đầu một cái, lão nghiêm nghị nói:\r\n\r\n    - Thừa Phong, sau này lúc con ở cùng với Lang Vương, nhất định không được thi triển loại năng lực này, nhớ kỹ, nhớ kỹ.\r\n\r\n    Doanh Thừa Phong thầm rùng mình một cái, hắn trầm giọng nói:\r\n\r\n    - Dạ, đệ tử hiểu rồi.\r\n\r\n    Đến đây, hắn cũng xem là hiểu rõ câu chuyện. Tuy Đoàn Thụy Tín thấy qua năng lực của Lang Vương di chuyển trong không gian. Nhưng sau khi lão trở về tông môn, lại nhất định giữ kín miệng, một chữ cũng không nói ra. Nếu nói ra, Lang Vương Khí Linh hiểu được tin tức của lực không gian sợ là sớm truyền đi khắp nơi.\r\n\r\n    Tuy Doanh Thừa Phong có ký ức của hai kiếp. Nhưng kiếp trước cả cuộc đời sống trong quy tắc, cho tới giờ vẫn không có đặc sắc như kiếp này. Suy nghĩ đối với những sự việc hơi có chút khiếm khuyết cũng là chuyện có nguyên nhân của nó. Nhưng sau khi được nhắc nhở của Phong Huống, hắn lại hoàn toàn tỉnh ngộ.\r\n\r\n    Cái gọi là cây to đón gió có lúc vẫn không cần rêu rao khoác lác thì tốt hơn.\r\n\r\n    Phong Huống hài lòng gật đầu. Đứa trẻ Doanh Thừa Phong này tuổi còn nhỏ, nhưng thiên phú trên tu vi linh đạo lại không gì có thể sánh, đã có được thành tựu không hề thua kém lão.\r\n\r\n    Nếu là người bình thường sợ là sớm đã nổi lên lòng kiêu căng tự mãn, cuồng ngạo tự đại, ở đâu còn có thể khiêm tốn thụ giáo như hắn.\r\n\r\n    Khẽ vuốt chòm râu dài, Phong Huống nói:\r\n\r\n    - Thừa Phong, hôm nay con không theo phụ mẫu, đến tìm ta có chuyện gì?\r\n\r\n    Doanh Thừa Phong hi hi cười, lấy ra một bình ngọc từ trên người, nói:\r\n\r\n    - Sư tổ, lần này đệ tử vào Cổ Chiến Trường, may mắn nhặt có được một viên đan dược trong một di tích. Viên đan dược này có thể có ích với sư tổ, cho nên đệ tử mang đến hiếu kính với ông.\r\n\r\n    Phong Huống khẽ giật mình, ha ha cười to:\r\n\r\n    - Tốt, trong lòng tiểu tử ngươi còn nhớ đến lão phu, lão phu trong lòng rất vui.\r\n\r\n    Sau lần trở về này Doanh Thừa Phong chưa từng nói với lão mang đến lễ vật gì cho ai. Tối nay đột nhiên đến chơi, lễ vật của lão nhân gia ông rõ ràng là một phần duy nhất. Tuy nói Phong Huống tuổi tác đã cao, lòng tranh cường háo thắng ganh đua sớm đã tàn, nhưng có thể được Doanh Thừa Phong ghi nhớ như vậy, trong lòng vẫn cực kỳ vui mừng.\r\n\r\n    Nhưng lão nhân gia ông lại không ham muốn đan dược gì.\r\n\r\n    Nhận lấy bình ngọc, tung nhẹ trên tay, Phong Huống nói:\r\n\r\n    - Thừa Phong, đây là vật gì?\r\n\r\n    Nụ cười trên mặt Doanh Thừa Phong bất biến, nói:\r\n\r\n    - Sư tổ, vật này tên là Hoàng Kim Phá Cảnh đan\r\n\r\n    - Hoàng… cái gì? Sắc mặt của Phong Huống đột nhiên cứng đờ, nói:\r\n\r\n    - Con nói đan gì.\r\n\r\n    Tuy lão chưa từng nghe nói qua tên của đan dược này, nhưng chỉ cần không phải kẻ ngốc, sau khi nghe thấy mấy chữ này, thì sẽ có liên tưởng.\r\n\r\n    Doanh Thừa Phong cười híp mắt nói:\r\n\r\n    - Sư tổ, theo ghi chép, đan này chính là bảo vật đặc biệt dành cho Linh Sư Bạch Ngân Cảnh đỉnh đỉnh. Nếu có người dừng lại ở Bạch Ngân Cảnh đỉnh đỉnh nhiều năm. Vậy sau khi uống đan này vào, thì có xác suất đột phá cực hạn rất lớn, trở thành cường giả Hoàng Kim Cảnh.\r\n\r\n    Hai hàng chân mày của Phong Huống đột nhiên nhướn lên, nói:\r\n\r\n    - Ngụy Cảnh đan, chẳng lẽ đây chính là Ngụy Cảnh đan sao?\r\n\r\n    Doanh Thừa Phong nhẹ nhàng lắc đầu, nói:\r\n\r\n    - Sư tổ, đệ tử cũng từng nghe nói qua hiệu dược của Ngụy Cảnh đan. Chỉ là sau khi phục dùng Ngụy Cảnh đan một tháng, cảnh giới đột phá không những giảm thấp lại, hơn nữa còn sẽ gây nên ảnh hưởng tiêu cực nhất định. Muốn khôi phục cơ thể, đồng thời phá cảnh trở lại, cái này càng khó hơn một bậc. Hắn dừng lại một lát, nói:\r\n\r\n    - Nhưng đan này không giống, nếu sau khi đột phá, đó chính là lực lượng thật sự thuộc về mình, tuyệt đối sẽ không có khả năng làm giảm cảnh giới, thậm chí tổn hại cơ thể.\r\n\r\n    Lúc hắn trả lời câu này, trong lòng thầm nói: Đây là đan dược do Đan Lô Khí Linh đích thân chế luyện, làm sao một Ngụy Cảnh đan nhỏ nhoi có thể so sánh.\r\n\r\n    Phong Huống hít vào một hơi khí lạnh, lão tất nhiên sẽ không nghi ngờ lời nói của Doanh Thừa Phong.\r\n\r\n    Tuy nói hiệu dược của đan này có chút làm người ta nghe rợn người. Nhưng từ trước đến giờ, vật kinh thế hãi tục khai quật trong Cổ Chiến Trường nhiều không kể xiết. Một viên Hoàng Kim Phá Cảnh đan nhỏ nhoi kỳ thật cũng không đáng là gì.\r\n\r\n    Nhưng giá trị của đan này rất lớn, thật sự khó mà đoán được.\r\n\r\n    Trầm ngâm một chút, Phong Huống nói:\r\n\r\n    - Thừa Phong, viên đan dược này con tìm được ở đâu?\r\n\r\n    Doanh Thừa Phong do dự một chút, nói:\r\n\r\n    - Sư tổ, xin ông thứ lỗi, đệ tử không thể nói cho ông biết.\r\n\r\n    Hắn cũng không phải cố ý muốn che giấu, nhưng lai lịch của đan này quả thật không thể giải thích. Vì nó liên quan đến rất nhiều cơ mật, cho nên Doanh Thừa Phong không dám có bất kỳ mạo hiểm gì.\r\n\r\n    Chân mày của Phong Huống khẽ chau lại, nói:\r\n\r\n    - Vậy hiệu quả của đan này đối với sư tổ thế nào.\r\n\r\n    Doanh Thừa Phong không kìm được cười, nói:\r\n\r\n    - Sư tổ, nếu ngay cả Linh sư cũng có thể sử dụng, thì huống hồ là Võ sư.\r\n\r\n    Đôi mắt của Phong Huống đột nhiên sáng lên, nói:\r\n\r\n    - Thừa Phong, đan này đối với bổn môn cực kỳ quan trọng, trên tay con còn bao nhiêu?\r\n\r\n    Doanh Thừa Phong vỗ trán, hắn thầm nói, sớm đoán được sư tổ sẽ nói lời này.\r\n\r\n    Ở cả Khí Đạo Tông, cũng chỉ duy có Phong Huống mới có thể không chút khách khí đòi đan dược hắn như vậy. Ngoại trừ lão ra, sợ là tông chủ Phương Phù cũng không thể thẳng thắn như thế.\r\n\r\n    - Sư tổ. Doanh Thừa Phong làm vẻ mặt đau khổ, nói:\r\n\r\n    - Ông cho rằng thứ này là củ cái trắng à, còn có thể có bao nhiêu, có một viên đã là tất cả tài sản của đệ tử rồi.\r\n\r\n    Câu nói này của hắn ngược lại không nữa phần giả dối. Nhưng hắn lại không có nói, cách mỗi một tháng, thì có thể có được một viên đan dược mới.\r\n\r\n    Sắc mặt của Doanh Thừa Phong lập tức trầm xuống, nói:\r\n\r\n    - Thừa Phong, giữ lại đan này đi.\r\n\r\n    Doanh Thừa Phong hơi sửng sốt, vội nói:\r\n\r\n    - Ông đừng tức giận, đệ tử tuyệt đối không dám gạt ông.\r\n\r\n    Phong Huống khoát tay, nói:\r\n\r\n    - Lão phu cũng không phải nghi ngờ con gạt ta. Mà đan này quan trọng như vậy, tất nhiên không thể lãng phí, phải dùng trong lúc cần thiết mới được.\r\n\r\n    Doanh Thừa Phong nháy mắt, thật sự không rõ ý của câu nói này, hắn dè dặt nói:\r\n\r\n    - Sư tổ, ông phục dùng đan này sao có thể lãng phí chứ?\r\n\r\n    Phong Huống nghiêm nghị nói:\r\n\r\n    - Lão phu tuổi tác đã cao, cả đời này tu luyện tới đỉnh cao của Bạch Ngân Cảnh đã là cực hạn rồi. Cho dù là phục dùng đan này, may mắn đột phá tới Hoàng Kim Cảnh, đời này cũng không thể có tiến bộ thêm nữa. Nhưng… Lão giơ tay, vỗ lên vai của Doanh Thừa Phong, nói:\r\n\r\n    - Con không giống, con tuổi còn trẻ thì đã là Linh Sư Bạch Ngân Cảnh, sau này tiền đồ vô lượng. Cho nên phải giữ lại đan này, đợi thực lực của con tấn thăng tới Bạch Ngân Cảnh đỉnh đỉnh thì hãy phục dùng.\r\n\r\n    Nói tới đây, lão khẽ áp giọng, nói:\r\n\r\n    - Con nhớ kỹ, chuyện đan này tuyệt đối không thể truyền đến tai người thứ ba\r\n\r\n    Doanh Thừa Phong tâm tình cuộn trào, hắn ngơ ngẩn nhìn Phong Huống đầu tóc bạc phơ, trong lòng đột nhiên dâng lên một trận ghen tức.\r\n\r\n    Hắn cúi đầu, nói:\r\n\r\n    - Sư tổ, viên đan dược này xin ông phục dùng. Đệ tử… Nói tới đây, trong lòng hắn kích động một trận, lại có chút nghẹn ngào.\r\n\r\n    Phong Huống nhướn mày, nói:\r\n\r\n    - Lôi thôi làm gì chứ. Ngoại trừ con có thể làm được càng nhiều Hoàng Kim Phá Cảnh đan, bằng không lão phu tuyệt đối sẽ không phục dùng.\r\n\r\n    Doanh Thừa Phong thở phào một hơi, nói:\r\n\r\n    - Sư tổ yên tâm, đệ tử tuyệt đối có thể làm ra càng nhiều Hoàng Kim Phá Cảnh đan.\r\n\r\n    Trong mắt của Phong Huống lóe ra vẻ kinh ngạc, nói:\r\n\r\n    - Không phải con nói, trên người chỉ có một viên đan dược sao.\r\n\r\n    Doanh Thừa Phong cười ha ha, nói:\r\n\r\n    - Lúc đệ tử có được đan này, cũng có được phương pháp luyện đan. Nếu tất cả thuận lợi, vậy khoảng hai tháng, có lẽ có thể chế luyện ra một viên Hoàng Kim Phá Cảnh đan.\r\n\r\n    - Phương pháp luyện đan? Phong Huống dở khóc dỡ cười nói:\r\n\r\n    - Thừa Phong, con có thể có được phương pháp luyện đan là chuyện tốt. Nhưng con lại không phải Luyện Đan sư, lấy phương pháp luyện đan cũng vô dụng. Chi bằng giao phương pháp luyện đan cho lão phu, lão phu tìm người khác giúp con chế luyện.\r\n\r\n    Doanh Thừa Phong lắc đầu liên tục, nói:\r\n\r\n    - Sư tổ, phương pháp luyện đan này có chút cổ quái, ngoại trừ đệ tử ra, người khác sợ là rất khó luyện thành.\r\n\r\n    Phong Huống hồ nghi nhìn hắn, nói:\r\n\r\n    - Con thật sự biết luyện đan?\r\n\r\n    Doanh Thừa Phong khấp khởi trong lòng, nói:\r\n\r\n    - Đệ tử gạt sư tổ khi nào?\r\n\r\n    Phong Huống chậm rãi gật đầu, nói:\r\n\r\n    - Vậy được, ngày may lão phu dẫn con đi Luyện Đan đường, con chế luyện một lô đan dược cho ta xem thử.\r\n\r\n    Doanh Thừa Phong nhất thời trợn tròn hai mắt. Chỉ là dưới đôi mắt đầy hăm dọa của Phong Huống, đành khúm núm nghe theo.\r\n\r\n    <\/div>","title":"Chương 525: Lễ Vậ"}