{"text":"﻿    Chương 635: Đoạt lấy linh hạch\r\n\r\n    Doanh Thừa Phong nhẹ nhàng cuộn Sơn Hà Đồ lại cất vào, vật quý vô giá này, hắn cũng không muốn có quá nhiều người biết đến công hiệu của nó.\r\n\r\n    Mà thực tế hiện nay, ngoại trừ hắn ra, cũng không có người nào biết được uy năng thật sự của vật này. Cho dù là Hứa phu nhân và Trương Oánh Oánh, hai người phụ nữ đã sống chung với hắn rất lâu, cũng không biết được việc này.\r\n\r\n    Thu thập xong, thân hình Doanh Thừa Phong lóe lên một cái, vội vàng hướng phía rừng cây xa xa mà đí.\r\n\r\n    Một ngày sau, trong rừng kia thoáng hiện bóng người, Hứa phu nhân dẫn đầu nhóm bốn người quay về chỗ cũ. Trong mắt bốn người bọn họ đều có một tia ngưng trọng và khẩn trương. Con Bát Trảo Quái Thú kia phát ra khí tức cường đại, chắc chắn là một Tử Kim Cảnh cường nhân cao cấp nhất trong tông môn chứ không thấp hơn.\r\n\r\n    Con quái thú kia cũng không phải Tử Kim Cảnh tinh linh thú bình thường, bọn họ tự ý thức nếu kẻ tới là địch, chỉ sợ đến cuối cùng sẽ dẫn đến chém giết, cái giá phải trả sẽ cực kỳ thê thảm và nghiêm trọng.\r\n\r\n    Đây là bởi vì Hứa phu nhân và Trương Oánh Oánh không phải là tu sĩ bình thường, nếu là bốn nhân loại cường nhân của Hoàng Kim Cảnh, ở trước mặt tên kia căn bản cũng không có gan xuất thủ.\r\n\r\n    Đó là lý do khi chưa gặp được Lộ Diên Nhi và Doanh Thừa Phong, trong lòng họ dù ít dù nhiều cũng đều có chút lo lắng.\r\n\r\n    Bỗng nhiên, xa xa truyền đến tiếng bước chân rất nhỏ.\r\n\r\n    Thanh âm này tuy vô cùng nhẹ nhưng vẫn rơi vào tai mọi người trong lúc nặng nề này. Đôi mắt của Dụ Mặc đột nhiên sáng ngời, nói:\r\n\r\n    - Là Lộ huynh đã trở lại.\r\n\r\n    Hắn ở cùng với Lộ Diên Nhi trong Động Thiên Phúc Địa một khoảng thời gian dài, đối với tiếng bước chân của y cũng không có gì xa lạ.\r\n\r\n    - Ha ha, các vị mới đến à.\r\n\r\n    Lộ Diên Nhi đi ra cùng với tiếng cười sang sảng, ánh mắt y chợt lóe, nói:\r\n\r\n    - Doanh huynh vẫn chưa về sao?\r\n\r\n    Chân mày Hứa phu nhân hơi cau lại, nói:\r\n\r\n    - Doanh huynh giữ linh hạch không phải là cùng ngươi phối hợp dẫn quái thú kia đi sao. Tại sao các ngươi lại không ở cùng nhau.\r\n\r\n    Lộ Diên Nhi khẽ cau mày, nói:\r\n\r\n    - Quái thú kia rất hung dữ, đuổi theo tiểu đệ thời gian rất lâu.\r\n\r\n    Dừng một chút, hắn nói:\r\n\r\n    - Tuy nhiên, sau khi Doanh huynh đến đây, không biết làm việc gì khiến cho quái thú kia nổi trận lôi đình, tốc độ của bọn nó quá nhanh, khi tiểu đệ hồi phục khí lực thì đã mất dấu bọn họ.\r\n\r\n    Hứa phu nhân và Trương Oánh Oánh liếc mắt nhìn nhau, trong mắt các nàng lộ ra một tia kinh ngạc, điều không ngờ chính là y không trông thấy vẻ gì là lo lắng.\r\n\r\n    Hai vị cô nương xinh đẹp này dường như có một sự tin tưởng mạnh mẽ đối với Doanh Thừa Phong. Quái thú khủng bố kia căn bản không có khả năng làm hắn bị tổn thương.\r\n\r\n    Lộ Diên Nhi thông qua lời nói và sắc mặt thăm dò, thầm rùng mình, tốt hơn nên kiêng kị thực lực của Doanh Thừa Phong.\r\n\r\n    Lúc giao thủ ở Bạch Ngân Cảnh, hắn thua một chiêu, nhưng sau khi thăng tiến Hoàng Kim Cảnh, thực lực của hắn tăng lên rất nhiều, tự cho là đã có thể cùng Doanh Thừa Phong phân cao thấp.\r\n\r\n    Nhưng xem ra hiện tại hẳn là nên tạm hoãn thực hiện kế hoạch này.\r\n\r\n    - Ai, cũng không biết là Doanh huynh đi đâu chơi, đừng nói là phải chia xa ở đây nha.\r\n\r\n    Trương Oánh Oánh nhẹ than một tiếng bất đắc dĩ.\r\n\r\n    Hứa phu nhân mở miệng muốn nói nhưng nghĩ tới tác phong xuất quỷ nhập thần của Doanh Thừa Phong, cũng là muốn nói rồi lại thôi.\r\n\r\n    - Ha hả, Trương tiểu thư phải tin tưởng ta chứ.\r\n\r\n    Một tiếng cười trong trẻo vang lên phía sau mọi người\r\n\r\n    - Nếu đã nói hôm nay gặp, Doanh mỗ tất nhiên sẽ không thất hứa.\r\n\r\n    - Doanh huynh, ngươi đã trở lại.\r\n\r\n    Trương Oánh Oánh vui mừng reo lên.\r\n\r\n    Đám người Lộ Diên Nhi kinh ngạc nhìn qua. Ánh mắt của bọn họ ngời sáng, tựa như là có suy nghĩ.\r\n\r\n    Trương Oánh Oánh lập tức tỉnh ngộ, trên mặt nàng có thêm một tầng đỏ ửng, chỉ là có khăn che mặt đặc chế che lấp nên những người khác không thể nhìn thấy một mảnh cảnh sắc mỹ lệ này.\r\n\r\n    Doanh Thừa Phong chậm rãi đi ra, nói:\r\n\r\n    - Các vị, tất cả mọi người đều đã tề tựu. Không biết bước tiếp theo có tính toán gì không.\r\n\r\n    Dụ Mặc và Cừu Nham liếc mắt nhìn nhau, bọn họ đồng thanh mà nói:\r\n\r\n    - Hai người chúng ta đề nghị, mọi người ở lại trong này yên lặng đợi hai ngày, sau đó là có thể trở về tông môn.\r\n\r\n    Nhìn thái độ của hai người bọn họ, rõ ràng đã thảo luận với nhau từ trước.\r\n\r\n    Trương Oánh Oánh cũng chậm rãi gật đầu, nói:\r\n\r\n    - Đúng vậy, số lượng linh hạch trong tay chúng ta đã đủ. Chắc chắn sẽ không thua bất cứ thế hệ tiền bối nào, đã như vậy, cũng không cần phải tìm thêm phiền phức.\r\n\r\n    Hứa phu nhân trầm ngâm một chút, tuổi của nàng tuy không phải lớn nhưng từ nhỏ, dưới sự hun đúc của Linh Tháp chân nhân, cũng là một người thành thục lão luyện. Lúc này nghe xong đề nghị của mọi người, nói:\r\n\r\n    - Oánh Oánh muội nói rất đúng, ở thời khắc cuối cùng chỉ cầu mọi chuyện ổn, nếu xảy ra chuyện ngoài ý muốn khiến việc sắp thành lại thất bại, như vậy là thì mất nhiều hơn được.\r\n\r\n    Lộ Diên Nhi hơi nhăn mày, theo ý của hắn, nếu nhiều người trong Linh Vực tụ hội như vậy, tất nhiên phải nghĩ cách đánh úp Linh Vực cường nhân khác, đoạt lấy chiến lợi phẩm nhiều hơn.\r\n\r\n    Nhưng, trong sáu người đã có bốn người lựa chọn dừng chân, một mình hắn dù có bản lĩnh lớn hơn nữa cũng không thể một mình đánh úp một đám người.\r\n\r\n    Than nhẹ một tiếng, Lộ Diên Nhi lắc đầu không nói.\r\n\r\n    Doanh Thừa Phong thu vẻ mặt mọi người vào mắt, ánh mắt dừng lại trên người Lộ Diên Nhi một chút.\r\n\r\n    Người này tràn đầy nhuệ khí, tựa hồ là vĩnh viễn không biết thỏa mãn. Nhưng cũng vì như thế, thành tựu ngày sau sẽ vượt xa những người cùng thế hệ. Nhóm bốn người Hứa phu nhân vận mệnh so ra sẽ hơi ít đi một chút.\r\n\r\n    Có thể mấy chục năm sau, giữa bọn họ sẽ phân ra cao thấp mạnh yếu.\r\n\r\n    Cười ha hả, Doanh Thừa Phong nói:\r\n\r\n    - Các vị, trước khi chúng ta vào đây, thái thượng trưởng lão các phái đều dặn dò phải làm theo khả năng. Nhưng…\r\n\r\n    Hắn đảo mắt một vòng, nói:\r\n\r\n    - Bọn họ cũng từng nói, nếu có nắm chắc, phải kiên quyết mạnh dạn đoạt lấy nhiều linh hạch hơn. Ha hả, Doanh mỗ có một chuyện muốn thỉnh giáo, thực lực của sáu người chúng ta liên kết, có còn e ngại người khác hay không.\r\n\r\n    Hai mắt Lộ Diên Nhi sáng ngời:\r\n\r\n    - Sẽ không.\r\n\r\n    Doanh Thừa Phong nặng nề gật đầu, nói:\r\n\r\n    - Nếu là không, chúng ta đây vì sao không thừa thắng xông lên mà phải cố thủ ở đây như thế này.\r\n\r\n    Nhìn tinh quang dạt dào lóe ra trong mắt hắn, trong lòng Hứa phu nhân có chút do dự, nói:\r\n\r\n    - Doanh huynh, số lượng linh hạch chúng ta đã đoạt không ít, ngươi phải biết đâu là điểm dừng.\r\n\r\n    Doanh Thừa Phong cười một tràng dài, nói:\r\n\r\n    - Hứa phu nhân, sau khi chúng ta tiếng vào trong Động Thiên Phúc Địa, chưa từng chủ động gây chuyện. Ha hả, như vậy cũng quá lương thiện.\r\n\r\n    Hứa phu nhân ngẩn ra, bọn họ tuy đã góp nhặt được nhiều linh hạch như vậy nhưng đều là cướp từ trên người tinh linh thú, cũng chưa từng chủ động công kích Nhân tộc khác.\r\n\r\n    Lộ Diên Nhi cười ha hả, hắn giơ trường đao lên cao, nói:\r\n\r\n    - Doanh huynh, nếu như bọn họ không đi, không bằng ta và huynh cùng đi một chút.\r\n\r\n    Doanh Thừa Phong liên tục gật đầu, nói:\r\n\r\n    - Tình nguyện phụng bồi.\r\n\r\n    Sắc mặt Dụ Mặc và Cừu Nham đỏ bừng, vội vàng nói:\r\n\r\n    - Tiểu đệ nguyện ý đi theo hai vị.\r\n\r\n    Kỳ thực, số lượng linh hạch trên người bọn họ lúc này nói ra nghe rợn người, đã đạt hơn trăm viên. Đây chính là một tài sản cực lớn, đã vượt ra khỏi tưởng tượng của họ rất xa.\r\n\r\n    Trong lòng của họ sớm đã thỏa mãn, căn bản cũng không muốn đi mạo hiểm nữa.\r\n\r\n    Nhưng lúc đối mặt với Doanh Thừa Phong và Lộ Diên Nhi, bọn họ lại có cảm giác mù quáng sùng bái mà chính bản thân cũng không thể hiểu. Một khi thấy hai người quyết định cái gì, họ liền nghe theo.\r\n\r\n    Trương Oánh Oánh tiến lên trước một bước, nói:\r\n\r\n    - Doanh huynh, cho tiểu muội một chân.\r\n\r\n    Hứa phu nhân thở dài bất đắc dĩ một tiếng, nói:\r\n\r\n    - Thôi được. Doanh huynh, phiền ngươi tìm ra vị trí những người khác.\r\n\r\n    Ánh mắt của mọi người lập tức tập trung lên người Doanh Thừa Phong, lúc này bọn họ cũng đã biết người này có một loại năng lực tìm kiếm lạ thường. Nhờ hắn tìm người không thể nghi ngờ là lựa chọn tốt nhất.\r\n\r\n    Doanh Thừa Phong cũng không mượn cớ, chỉ ngón tay về một hướng, nói:\r\n\r\n    - Đi bên này.\r\n\r\n    Hắn sải bước chân, phi nhanh về trước, mà ở phía sau hắn, đám người Hứa phu nhân nhất nhất theo đuôi.\r\n\r\n    Tầm nửa ngày sau, đôi mắt của Doanh Thừa Phong sáng lên, giảm thấp thanh âm, nói:\r\n\r\n    - Phía trước bên trái, đi.\r\n\r\n    Hắn không che dấu chút nào hành tung. Cứ như thế tản ra khí tức linh hoạt, sắc bén mà cực kì khủng bố. Đồng thời miệng kêu nhỏ, thân hình như điện phi qua đó.\r\n\r\n    Hứa phu nhân và những người khác ngơ ngác nhìn nhau, dù là Lộ Diên Nhi cũng có chút nhức đầu.\r\n\r\n    Đây là đánh lén, gọi là giơ đuốc cầm gậy cướp bóc luôn đi.\r\n\r\n    Mấy người cười khổ một tiếng nhưng bước chân cũng không tự chủ đi theo.\r\n\r\n    - Oanh, là bằng hữu phương nào. Nếu đến đây, vậy để linh thạch trong tay lại đi.\r\n\r\n    Phía trước vang lên một tràng cười lớn, theo sau là vô số quyền phong nổ lên, đao quang kiếm ảnh tràn ngập một vùng.\r\n\r\n    Mặt của Hứa phu nhân và Trương Oánh Oánh biến sắc, mặc dù họ tin là Doanh Thừa Phong sẽ không có việc gì nhưng bước chân vẫn tăng nhanh hơn.\r\n\r\n    Ngay sau đó, năm người đồng thời lắc mình qua.\r\n\r\n    Ở trước mắt họ, ba đại hán nhe răng cười độc ác nhằm vào Doanh Thừa Phong đao chém kiếm đâm, hận không thể chặt hắn thành tám khối.\r\n\r\n    Song, vừa nhìn thấy năm người đến sau, trong lòng ba người lập tức cả kinh. Vội vàng lui ra, người cầm đầu trong số đó cười lớn nói:\r\n\r\n    - Các vị, một sự hiểu lầm, cáo từ.\r\n\r\n    Ba người bọn họ xoay người rời đi, nhưng một đạo hàn quang từ trên người Doanh Thừa Phong bắn ra, hóa thành vô số quang ảnh đem ba người bao lấy.\r\n\r\n    - Khó được một lần gặp nhau, ba vị vẫn là đem linh hạch có trong tay để lại đây đi.\r\n\r\n    Hứa phu nhân hé miệng cười, thân hình khẽ động, ra tay trước, những người khác không chịu thua kém, tất cả, bao gồm cả Lộ Diên Nhi đều đồng loạt xông lên.\r\n\r\n    Trong lòng ba người kia kêu khổ, vừa rồi còn nghĩ đến đây là một con dê béo, bây giờ mới biết, hóa ra là một đám đại hổ\r\n\r\n    Ầm…\r\n\r\n    Ai ôi!\r\n\r\n    A…\r\n\r\n    - Cái gì…\r\n\r\n    Sau vài tiếng la hét, ba người này đã nằm trên mặt đất, vĩnh viễn không dậy nữa.\r\n\r\n    Mà đám người Doanh Thừa Phong liếc mắt nhìn nhau, đối với sức mạnh của tự bản thân đều hiểu rõ một chút.\r\n\r\n    Doanh Thừa Phong, Lộ Diên Nhi mỗi người đánh một tên, đao kiếm tranh nhau phát sáng, gần như trong nháy mắt dễ dàng chém giết đối thủ.\r\n\r\n    Hứa phu nhân và Trương Oánh Oánh liên kết, không ngờ là vô cùng ăn ý, cũng thoải mái đánh chết người thứ ba tại chỗ. Về phần hai vị Dụ Mặc và Cừu Nham, đến cả nhúng tay đều không làm được.\r\n\r\n    Hai người liếc mắt nhìn nhau, trong lòng thầm than, cùng bốn người này sống chung trong một thời đại, trong Linh Vực, thật không biết là phúc hay là họa đây.\r\n\r\n    Kiểm lại một chút khiến mọi người thất vọng.\r\n\r\n    Ba người này tuy rằng cũng có linh hạch nhưng cộng lại cũng chỉ có hơn ba mươi viên, mỗi người chỉ có thể được chia trên dưới năm viên.\r\n\r\n    Trong mắt Lộ Diên Nhi lóe ánh đỏ, nói:\r\n\r\n    - Không đủ, chúng ta tiếp tục.\r\n\r\n    - Được.\r\n\r\n    Doanh Thừa Phong hưng trí bừng bừng nói:\r\n\r\n    - Tiếp tục.\r\n\r\n    Thân hình hắn chớp động, lại lần nữa vội vã tiến về phía trước.\r\n\r\n    <\/div>","title":"Chương 635: Đoạt lấy linh hạch"}