{"text":"﻿    Chương 672: Đoán Tạo Thánh Điện\r\n\r\n    - Ầm… Đùng…\r\n\r\n    Hơn nghìn cỗ pháo mừng đồng thời nổ vang, vô số quầng sáng bắn thẳng lên trời rồi nổ bung giữa tầng không, tạo thành những ánh hào quang rực rỡ đủ màu.\r\n\r\n    Mặc dù là dưới ánh sáng chói lọi của mặt trời nhưng ánh hào quang rực rỡ đủ màu này lại vẫn tươi sáng đến lóa mắt, làm người ta cảm thấy phơi phới trong lòng.\r\n\r\n    Ánh mắt Doanh Thừa Phong sáng rạng rỡ, cả đời hắn chưa bao giờ từng thấy qua nhiều pháo hoa như thế, nhưng cũng chưa từng nghĩ rằng pháo hoa bắn lên lúc ban ngày lại có thể rực rỡ chói mắt như vậy\r\n\r\n    Thế giới Linh Đạo, quả nhiên là một nơi chứa đầy sự thần kì và trí tưởng tượng.\r\n\r\n    Ngưng mắt nhìn về phía xa, mây mù tầng tầng lớp lớp, dường như vĩnh viễn không thể nhìn thấy giới hạn.\r\n\r\n    Nơi này chính là Quang Minh Thánh Vực, mà Quang Minh Thánh Giáo lại là một thế lực cường đại nhất trong Thánh Vực này.\r\n\r\n    Tổng đàn này nắm giữ hơn mười vạn mẫu đất, số đỉnh núi cao vút mây xanh nhiều không xuể, mà ngọn núi hắn đang đứng đây là một trong số đó.\r\n\r\n    Ngẩng đầu lên ngắm nhìn kiến trúc dường như không thuộc về nhân loại sừng sững trên đỉnh núi kia, trong mắt Doanh Thừa Phong cảm thấy lòng mình rúng động.\r\n\r\n    Đó chính là một tòa cung điện to lớn; bất cứ người nào trước khi đến được cung điện đều sẽ cảm thấy được sự nhỏ bé của chính mình.\r\n\r\n    Nhưng mà, điều thật sự khiến cho Doanh Thừa Phong cảm thấy kinh sợ chính là tòa cung điện này lại đang bồng bềnh trên lớp mây mù quanh đỉnh núi, dù cho gió núi có hung mãnh ác liệt thế nào vẫn không thể làm cho tòa cung điện kia mảy may suy chuyển.\r\n\r\n    Dường như là nhìn thấy được sự kinh ngạc của Doanh Thừa Phong, Văn Tinh bên cạnh hắn khẽ giọng nói:\r\n\r\n    - Thừa Phong, đây chính là Đoán Tạo Thánh Điện.\r\n\r\n    Nàng than nhẹ một tiếng, tiếp:\r\n\r\n    - Bản thân Thánh Điện chính là một kiện chí bảo mạnh mẽ nhất trong thiên hạ, chính là một kiện siêu cấp linh khí do các tổ sư của Thánh Giáo đã hao phí vô số thời gian và tài lực mới có thể rèn ra được đấy.\r\n\r\n    Doanh Thừa Phong nhướng mày, thấp giọng hỏi:\r\n\r\n    - Đây là một kiện linh khí ư?\r\n\r\n    - Đúng vậy.\r\n\r\n    Văn Tinh gật đầu không chút do dự.\r\n\r\n    - Kiện linh khí hùng mạnh này chính Khí Trung Chi Thánh.\r\n\r\n    Doanh Thừa Phong cười ha ha nói:\r\n\r\n    - Hóa ra là thánh khí tước vị, thật phi thường!\r\n\r\n    Trong lòng hắn đột nhiên nổi lên biết bao ý nghĩ. Nếu như phải rèn được loại đồ vật thế này mới có thể dẫn đến thiên kị dị tượng, hắn chắc sẽ không có chút cơ hội nào mất.\r\n\r\n    Văn Tinh khẽ lắc đầu, nói:\r\n\r\n    - Thánh khí tước vị cỏn con sao có thể so bì với nó được?\r\n\r\n    Nàng hơi nhăn trán, trong giọng nói không thể che giấu nổi sự kiêu hãnh:\r\n\r\n    - Dù nói vật này sánh ngang thần khí cũng tuyệt đối không ngoa.\r\n\r\n    Khóe miệng của Doanh Thừa Phong khẽ động, lộ ra một nụ cười như có như không.\r\n\r\n    Nếu để cho Văn Tinh biết được Động Thiên Phúc Địa và Linh Trì kì thật cũng là một kiện linh khí thì sự tôn sùng của nàng đối với tòa cung điện này chắc hẳn sẽ giảm đi nhiều.\r\n\r\n    Tòa cung điện này tuy rằng rất lớn, có thể đứng vững như thế cũng phải là một kiện siêu cấp linh khí phi thường.\r\n\r\n    Nhưng nếu như so sánh với Động Thiên Phúc Địa thì lại chả thấm vào đâu.\r\n\r\n    Văn Tinh cũng không chú ý tới biểu tình trên mặt của Doanh Thừa Phong, tưởng rằng hắn vẫn đang bị sự hùng vĩ của cung điện trước mắt làm cho kinh ngạc, nàng cười khẽ nói:\r\n\r\n    - Chỗ pháo hoa này cũng là tác phẩm lúc rảnh rỗi của những Đoán Tạo Sư đó, bắn lúc ban ngày vẫn có thể phát ra ánh sáng đến chói mắt.\r\n\r\n    Doanh Thừa Phong gật đầu liên tục, hắn đương nhiên hiểu rõ, những quả pháo hoa này là được đặc chế, nếu không tuyệt đối sẽ không có được hiệu ứng khoa trương như vậy.\r\n\r\n    Chỉ có điều, để cho các Linh Sư của Đoán Tạo Thánh Điện chế tạo ra thứ này… cũng thật sự là đủ nhàm chán đấy.\r\n\r\n    Ánh sáng trên bầu trời dù là có rực rỡ hơn nữa, cũng có lúc phải tan biến.\r\n\r\n    Lúc ánh sáng kia tan biến, một người trung niên mặc trường bào màu đỏ thản nhiên đi lên bậc cao; hắn nhìn xuống mọi người với nụ cười trên mặt, nói:\r\n\r\n    - Các vị, nhờ Giáo Tông bệ hạ ân điển, Đoán Tạo Thánh Điện hôm nay tổ chức thêm một lần khảo hạch nữa, mọi người mong muốn trở thành Đoán Tạo Linh Sư đều có thể tham gia khảo hạch.\r\n\r\n    Hai tay của hắn làm thành một tư thế rất cổ quái rồi cao giọng nói:\r\n\r\n    - Ca ngợi Quang Minh Thần.\r\n\r\n    - Ca ngợi Quang Minh Thần.\r\n\r\n    Vô số người phía dưới cũng đồng thanh ngâm tụng.\r\n\r\n    Doanh Thừa Phong mặc dù không có tín ngưỡng gì, nhưng hắn vẫn học theo bộ dạng của Văn Tinh bên cạnh, hai tay giao nhau đặt trước ngực, lặp lại câu nói kia.\r\n\r\n    Quyết định của Giáo Tông bệ hạ chính là sự lựa chọn bất đắc dĩ để cân bằng mâu thuẫn giữa mười vị Kị Sĩ Vương Điện hạ và Thánh Nữ điện hạ.\r\n\r\n    Quyết định này chả có quan hệ đếch gì đến Quang Minh Thần cả.\r\n\r\n    Người mặc trường bào màu hồng kia rất mãn nguyện gật gật đầu nói:\r\n\r\n    - Lần này số người đăng kí tham gia khảo hạch tổng cộng gồm 1356 người, mời các vị bước ra khỏi hàng, theo bổn tọa đến trước Đoán Tạo Thánh Điện.\r\n\r\n    Trong lòng Doanh Thừa Phong cả kinh, nói:\r\n\r\n    - Nhiều người như vậy ư?\r\n\r\n    Khảo hạch lần này vốn không phải như bình thường, mà là đặc ân của Giáo Tông bệ hạ, không ngờ cũng có nhiều Linh Sư tham gia như vậy, hắn tự nhiên cũng thấy kinh ngạc.\r\n\r\n    Văn Tinh khẽ mỉm cười nói:\r\n\r\n    - Thừa Phong, những người tham gia khảo hạch ở đây không phải đều là Linh Sư của Thánh Giáo, chỉ tính trong gần trăm Linh Vực thuộc vào Quang Minh Thánh Giáo cũng đã có không ít người vội vàng đến tham gia rồi.\r\n\r\n    Doanh Thừa Phong lúc này mới chợt hiểu; tại Thiên Hạo Thành, một Linh Đạo Thánh Đường nhỏ nhoi mỗi năm đã có thể xuất hiện được mấy tên Đoán Tạo Linh Sư, càng không cần nói tới Quang Minh Thánh Vực và hơn trăm Linh Vực dưới nó rồi.\r\n\r\n    Mỗi lần khảo hạch có hơn ngàn Linh Sư tham gia cũng không tính là con số gì quá khoa trương.\r\n\r\n    Văn Tinh đánh mắt cho hắn, nói:\r\n\r\n    - Đi thôi.\r\n\r\n    Doanh Thừa Phong gật mạnh đầu một cái, thấp giọng nói:\r\n\r\n    - Văn tỷ, tỷ yên tâm.\r\n\r\n    Hắn xoay người, theo hướng đám người phía trước ngạo ngễ bước đi.\r\n\r\n    Dõi theo bóng người của hắn cùng với sự tự tin mạnh mẽ toát ra từ câu nói ấy, ánh mắt của Văn Tinh thoáng qua một vẻ mê man đến tuyệt diệu.\r\n\r\n    Kỳ thực, mặc dù lòng tin mà nàng biểu hiện ra rất lớn, nhưng sâu trong nội tâm lại hiểu rõ rằng khả năng có thể thành công của Doanh Thừa Phong là không hề lớn.\r\n\r\n    Quang Minh Thánh Giáo mỗi một năm đều sẽ có ít nhất hơn nghìn người vượt qua được khảo hạch Đoán Tạo Linh Sư, những Đoán Tạo Linh Sư này phải chế tạo một số lượng lớn linh khí, phục vụ nhu cầu sử dụng của một số lượng Kị Sĩ còn lớn hơn thế.\r\n\r\n    Nhưng trong vô số Đoán Tạo Linh Sư này, cuối cùng có thể bộc lộ tài năng, trở thành Đại Sư, lại chỉ lèo tèo vài người.\r\n\r\n    Nếu để cho Doanh Thừa Phong đủ thời gian rèn luyện, hắn có lẽ sẽ có khả năng đạt đến mức này.\r\n\r\n    Nhưng muốn một Linh Sư cấp Tử Kim Cảnh mới tiến nhập vào Thánh Vực vỏn vẹn 2 tháng đạt được danh hiệu Đại Sư, vốn chỉ là chuyện hão huyền.\r\n\r\n    Chỉ có điều, nàng nhất định phải cổ vũ chính mình, bởi vì nếu như ngay cả nàng cũng không tin tưởng Doanh Thừa Phong, vậy thì càng sẽ không có ai tin cả.\r\n\r\n    Nhưng tại thời điểm này, trong lòng nàng thật sự vẫn tràn dâng một sự tin tưởng kì diệu. Có lẽ Thừa Phong thật sự có thể một lần nữa sáng tạo nên kì tích.\r\n\r\n    ※※※※\r\n\r\n    Doanh Thừa Phong chậm rãi đi theo mọi người, cuối cùng cũng đã tới trước tòa cung điện lơ lửng giữa không trung.\r\n\r\n    Người trung niên áo bào đỏ dừng cước bộ, hắn đưa tay khẽ điểm giữa không trung, một đạo quang mang lập tức xuất ra; dường như là ám hiệu, cửa chính của cung điện sáng lên, một thềm đá lớn từ trên đưa xuống, hạ xuống thẳng tắp ngay trước chân mọi người.\r\n\r\n    Dưới sự dẫn dắt của người trung niên kia, mọi người nối đuôi nhau bước lên thềm.\r\n\r\n    Ánh mặt của Doanh Thừa Phong chầm chậm đảo qua những người khác, vẻ mặt của mỗi người đều khác nhau, có người thì lo lắng, có người thì tỉnh bơ, lại có người tỏ ra trong lòng đã có sẵn tính toán.\r\n\r\n    Nhưng mà bất kể vẻ mặt của họ thế nào, trong mắt họ vẫn đều hiện lên một sự thành kính.\r\n\r\n    Đây chính là sự sùng kính từ trong nội tâm của các Đoán Tạo Linh Sư đối với Đoán Tạo Thánh Điện.\r\n\r\n    Nơi này, chính là thánh địa trong lòng bọn họ, là nơi bọn họ nguyện dành ra cả mọi thứ cũng phải vào được bên trong.\r\n\r\n    Nhưng đáng tiếc là mặc dù hao tổn cả một đời tu luyện, hi vọng có thể vào được nơi đây của bọn họ cũng là hết sức xa vời.\r\n\r\n    Ngoại trừ những Đoán Tạo Linh Sư cực kì xuất chúng kia ra, những Linh Sư khác căn bản không có tư cách gia nhập Đoán Tạo Thánh Điện.\r\n\r\n    Doanh Thừa Phong thu liễm ánh mắt, vẻ mặt cũng trở nên nghiêm túc hẳn lên. Nhìn từ bên ngoài, hắn không có chút khác biệt gì với những Linh Sư xung quanh.\r\n\r\n    Sau một lát, mọi người tiến hết vào trong cung điện. Thềm đá kia dần dần thu lại theo từng tầng. Điểm tiếp xúc duy nhất giữa cung điện và mặt đất lúc này đã biến mất.\r\n\r\n    - Uỳnh\r\n\r\n    Bên trong cung điện, một cánh cửa lớn dần dần mở ra.\r\n\r\n    Một lão già tóc bạc ngồi tĩnh lặng ở chính giữa đại điện, bên cạnh ông ta có hơn mười người nam nữ mặc áo bào đỏ đứng trong yên lặng.\r\n\r\n    Ánh mắt của họ nhạy bén linh hoạt, quét lên phía hơn nghìn người đang tiến vào cung điện.\r\n\r\n    Tòa đại điện này cực kỳ lớn, dù cho chứa đựng vạn người cũng tuyệt đối không cảm thấy chật chội chút nào, nhưng dưới hơn hai mươi ánh nhìn bức nhân kia, mọi người đều cảm thấy có chút thiếu tự nhiên, dường như đã lọt vào trong một chiếc lồng chật hẹp không thể thoát ra ngoài.\r\n\r\n    Doanh Thừa Phong nhíu mày, hắn mơ hồ cảm thấy được đây là một loại uy hiếp tâm linh, nếu là người ý chí không đủ kiên định, chắc chắn sẽ cảm thấy tâm ý hoảng loạn, chân tay luống cuống; như vậy đến lúc rèn khí sẽ khó tránh khỏi xảy ra những sai sót nhỏ, từ đó mà thất bại.\r\n\r\n    Trong lòng hắn thầm than: xem ra Đoán Tạo Thánh Điện này quả nhiên cũng không phải dễ vào.\r\n\r\n    Tuy nhiên những người tới tham gia khảo hạch ở nơi đây đều là tinh anh chân chính. Chỉ một lát sau, mọi người đều bình tâm trở lại; ít nhất, bên ngoài bọn họ cũng có thể tỏ ra bình tĩnh.\r\n\r\n    Lão già gật nhẹ đầu, chậm rãi nói:\r\n\r\n    - Các vị đã tới Thánh Điện rồi vậy đều phải cố gắng khảo hạch, không được sơ suất, sử ra hết bản lĩnh của mình để lão phu được suy xét.\r\n\r\n    - Xin vâng.\r\n\r\n    Mọi người rào rào đáp, trong đó có mấy người cực kỳ tự tin trên khuôn mặt lại càng toát ra vẻ nóng lòng muốn được trổ tài.\r\n\r\n    Lão già vung tay lên, một vị nam tử mặc áo bào đỏ bước ra khỏi hàng; hắn dùng ánh mắt lạnh lẽo nhìn mọi người một cái, lấy ra một tấm giấy trắng, mở ra rồi cao giọng nói:\r\n\r\n    -\r\n\r\n    <\/div>","title":"Chương 672: Đoán Tạo Thánh Điện"}