{"text":"﻿    Chương 738: Tiến vào.\r\n\r\n    Thánh Điện Rèn cực kỳ khổng lồ, ngoại trừ chỗ ở dành cho các vị đại sư, ngoại trừ một số ra phòng ra còn có một điểm thu mua và kho hàng vô cùng lớn.\r\n\r\n    Sau khi Doanh Thừa Phong hỏi rõ cặn kẽ về chuyện có liên quan tới không gian u quang, lập tức cáo từ.\r\n\r\n    Khấu Duệ nhìn theo bóng lưng hắn rời đi, khóe miệng vẫn mang theo một ý cười vui mừng. Hắn chính là đại sư Rèn do Quang Minh thánh giáo bồi dưỡng ra, hiển nhiên là hy vọng Doanh Thừa Phong có thể càng cường đại càng tốt.\r\n\r\n    Rời khỏi Khấu phủ, Doanh Thừa Phong tiến vào tầng thứ năm.\r\n\r\n    Tầng này chính là nhà kho trọng địa của Thánh Điện, bất kể là dùng tích phân mua tài liệu hay là thánh khí được rèn tốt nộp lên trên đều được tiến hành trong này.\r\n\r\n    Lúc Doanh Thừa Phong tới chỗ này liền khẽ ngẩn nra, bởi vì hắn nhìn thấy trong đại sảnh ở tầng này ít nhất có hơn trăm người.\r\n\r\n    Những người này đều cầm một ngọc bài cẩn thận tìm tòi, cũng có một số người lại đang thương thảo cái gì đó.\r\n\r\n    Nhưng mà, ty rằng nhân số đông nhưng không có người dám lớn tiếng ồn ào, đều là bí mật nói nhỏ, cho nên trong đại sảnh cũng không huyên náo cho lắm.\r\n\r\n    Nhưng mà khi thân ảnh của Doanh Thừa Phong hiện ra ở nơi này, trong đại sảnh cũng nhanh chóng yên tĩnh lại.\r\n\r\n    Ngay từ đầu chỉ có ba bốn người thấy hắn, nhưng những người thấy hắn lại ngậm chặt miệng lại, và đứng dậy khom mình thi lễ với hắn.\r\n\r\n    Động tác này lập tức khiến những người khác cảnh giác, vì thế tất cả mọi người đều lần lượt đứng lên.\r\n\r\n    Doanh Thừa Phong khẽ cau mày, trong lòng của hắn thất kinh.\r\n\r\n    Thần niệm khẽ đảo qua, hắn đã biết được những người này tối thiểu có được tu vi Tử Kim Cảnh, trong đó số lượng cường nhân Tước Vị cũng không hề ít. Nhưng bất kể là ai, lúc đối mặt với Doanh Thừa Phong cũng không dám biểu hiện ra vẻ kiêu căng.\r\n\r\n    Trong lòng âm thầm gật đầu, xem ra danh hiệu đại sư Thánh Điện vẫn có chút tác dụng.\r\n\r\n    - Doanh đại sư, sao ngài lại đích thân đến đây vậy?\r\n\r\n    Một ông già là cường nhân Tước Vị vốn đang ngồi ngay ngắn trong đại sảnh, hai mắt híp lại nhìn mọi người. Nhưng sau khi nhìn thấy Doanh Thừa Phong, hắn lập tức nhảy dựng lên. Dùng tốc độ nhanh nhất đi tới bên cạnh Doanh Thừa Phong, cung kính nói.\r\n\r\n    Doanh Thừa Phong lạnh lùng nhìn hắn một cái, nói:\r\n\r\n    - Sao vậy? Ta không thể tới sao?\r\n\r\n    Sắc mặt của vị cường nhân Tước Vị kia đại biến, vội vàng nói:\r\n\r\n    - Đại sư hiểu lầm rồi.\r\n\r\n    Hắn dừng một chút, giải thích nói:\r\n\r\n    - Ngài có cần gì chỉ cần phái người truyền tin một tiếng, lão hủ tự nhiên sẽ đến nhà thăm hỏi, sao lại dám khiến ngài phải tự mình tới đây chứ.\r\n\r\n    Doanh Thừa Phong khẽ giật mình, ánh mắt đảo qua trên mặt những người đó, sau đó hắn nhìn thấy tất cả đều lộ ra vẻ hâm mộ và sùng kính.\r\n\r\n    Sau nghĩ một chút cũng biết, trong số những đại sư rèn của thần điện, sợ là ngoại trừ hắn ra, sẽ không còn người nào đích thân tới đây.\r\n\r\n    Ho nhẹ một tiếng, Doanh Thừa Phong tự nhiên sẽ không thừa nhận mình sai lầm, mà chủ nói:\r\n\r\n    - Ta muốn mua một ít tài liệu, ha. Ta muốn đều đích thâm giám định qua tài liệu, ngươi hẳn sẽ không phản đối chứ?\r\n\r\n    Lão già kia liên tục lắc đầu nói:\r\n\r\n    - Tại hạ không dám.\r\n\r\n    Hắn thầm nhủ trong lòng, Doanh đại sư cũng thật là quá mức cẩn thận, nếu như là tài liệu do đại sư các ngươi yêu cầu, ta tự nhiên sẽ cẩn thận chuẩn bị, sao lại dám thiếu sót hay là vàng thau lẫn lộn được chứ?\r\n\r\n    Chỉ có điều, có đánh chết hắn cũng không dám nói ra lời nói oán giận trước mặt Doanh Thừa Phong.\r\n\r\n    Doanh Thừa Phong nhẹ nhàng gật đầu một cái, nói:\r\n\r\n    - Mang ta đến nhà kho đi.\r\n\r\n    Lão già kia lên tiếng, vội vàng dẫn Doanh Thừa Phong tiến vào trong nhà kho phía bên phải đại sảnh.\r\n\r\n    Sau khi hai người bọn họ rời khỏi, bên trong mới náo nhiệt lại như cũ. Đại đa số sắc mặt nhiều người khẽ đỏ lên, có thể nhìn thấy một vị đại sư trong này cũng đủ khiến bọn họ hưng phấn cả ngày rồi.\r\n\r\n    Nhà kho Thánh Điện Rèn hiển nhiên là có được số lượng lớn tài liệu, sau khi lão già kia và Doanh Thừa Phong tiến vào, lập tức đem danh sáng đưa lên.\r\n\r\n    Doanh Thừa Phong nhìn một lần, tâm niệm khẽ chuyển, lập tức chọn một số tên tài liệu và số lượng cần dùng ở phía trên danh sách.\r\n\r\n    Phương pháp này tương đối mau lẹ, không hề thua kém so với máy tính đời trước.\r\n\r\n    Lão già kia cung kính nhận lấy, hắn nhìn kỹ càng một hồi lâu, trong lòng tính toán một lát, nói:\r\n\r\n    - Doanh đại sư, tại hạ sẽ đi chuẩn bị những thứ ngài cần.\r\n\r\n    Dừng một chút, hắn nói:\r\n\r\n    - Ngài là muốn sử dụng tích phân đổi, tiền để mua hay là tạm thời chịu nợ vậy?\r\n\r\n    Doanh Thừa Phong khẽ giật mình, nói:\r\n\r\n    - Nơi này còn có thể chịu nợ sao?\r\n\r\n    - Đúng vậy.\r\n\r\n    Lão già mỉm cười nói:\r\n\r\n    - Với thân phận của ngài, chỉ cần là tài liệu ở trong khoảng một trăm ngàn tích phân thì có thể chịu nợ.\r\n\r\n    Doanh Thừa Phong thầm nhủ trong lòng, những nguời này thật đúng là không thể khinh thường, ngay cả thẻ tín dụng và chế độ cấp bậc cũng bị bọn họ sử dụng.\r\n\r\n    Nhưng mà lúc này trong tay hắn còn có một ít tích phân, tự nhiên sẽ không chịu nợ. Phẩy tay, lấy ra ngọc bài do Khấu Duệ đưa, nói:\r\n\r\n    - Khấu trừ bên trong này đi.\r\n\r\n    - Vâng.\r\n\r\n    Lão già lấy ngọc bài trên người mình, nhẹ nhàng đụng vào ngọc bài của Doanh Thừa Phong, nói:\r\n\r\n    - Doanh đại sư, những tài liệu này trị giá năm nghìn tích phân, mà bên trong ngọc bài của ngài có mười ba tích phân, khấu trừ năm nghìn còn dư tám nghìn.\r\n\r\n    Doanh Thừa Phong kinh ngạc nói:\r\n\r\n    - Tài liệu nơi này thật là rẻ quá.\r\n\r\n    Lão già vội vàng nói:\r\n\r\n    - Doanh đại sư, ở trong này mua tài liệu đều được phân theo cấp bậc, ngài là đại sư rèn, tự nhiên là có thể mua tài liệu với giá thấp nhất.\r\n\r\n    Lúc này Doanh Thừa Phong mới chợt hiểu, đãi ngộ của Quang Minh thánh giáo đối với đại sư bọn hắn quả thật không tệ.\r\n\r\n    Ngẫm nghĩ một chút, hắn nói:\r\n\r\n    - Ta còn muốn thuê Không gian U Quang, ngươi xem một chút thử số tích phân còn lại có thể thuê được trong bao lâu?\r\n\r\n    Lão già kia ngẩn ra, nó:\r\n\r\n    - Doanh đại sư, ngài muốn thuê Không gian U Quang sao?\r\n\r\n    Vẻ mặt của hắn cực kỳ kinh ngạc, dường như không dự đoán được Doanh Thừa Phong sẽ đưa ra yêu cầu như vậy.\r\n\r\n    Doanh Thừa Phong kinh ngạc nói:\r\n\r\n    - Sao thế, Không gian U Quang đã không còn sao?\r\n\r\n    Lão già vội vàng lắc đầu liên tục, nói:\r\n\r\n    - Đại sư hiểu lầm rồi, Không gian U Quang vẫn còn, nhưng ngài cũng không phải là đại sư ngoại lai, vì sao lại muốn thuê chứ?\r\n\r\n    Doanh Thừa Phong kinh ngạc nói:\r\n\r\n    - Đại sư ngoại lai thì sao?\r\n\r\n    Lão già kia trầm ngâm một chút, giải thích nói:\r\n\r\n    - Trước kia Thánh giáo cũng không hề có Không gian U Quang, nhưng từ lúc đại sư ngoại lai tăng lên nhiều, mà bọn họ không muốn đồ vật mình rèn tạo ra bị người khác biết được nên mới yêu cầu phải trang bị thêm không gian thần kỳ này.\r\n\r\n    Nói tới đây, hắn dùng ánh mắt nhìn nhìn Doanh Thừa Phong một chút, chậm rãi nói:\r\n\r\n    - Nhưng đại sư do chính Thánh giáo chúng ta bồi dưỡng ra lại chưa từng có băn khoăn như thế, cho nên số người thuê Không gian U Quang quả thật rất ít.\r\n\r\n    Doanh Thừa Phong chậm rãi gật đầu, thầm nghĩ trong lòng. May mắn là những đại sư ngoại lai đó đã làm náo loạn một phen nên mình mới gián tiếp có được ưu đãi.\r\n\r\n    Thế nhưng trên mặt hắn vẫn bất động thanh sắc, thản nhiên nói:\r\n\r\n    - Doanh mỗ muốn tiến vào để mở mang kiến thức một chút, hẳn là không cần phải giải thích với các hạ chứ?\r\n\r\n    Lão già biến sắc, cười khổ nói:\r\n\r\n    - Doanh đại sư nói đùa rồi.\r\n\r\n    Hắn tra duyệt một chút, nói:\r\n\r\n    - Ở trong thông đạo U Quang còn có năm gian phòng trống, ngài chỉ cần dùng một ngàn tích phân là có thể có được quyền sử dụng của một căn phòng trong một tháng.\r\n\r\n    Hai hàng lông mày của Doanh Thừa Phong khẽ nhếch, cái giá tiền này thật sự là vượt xa so với tưởng tượng của hắn.\r\n\r\n    Lúc này hắn mua số lượng lớn tài liệu, mặc dù không có kỳ trân có một không hai gì đó, nhưng muốn rèn ra nguyên bộ Thánh khí hẳn là cũng không có vấn đề gì.\r\n\r\n    Nhiều tài liệu như thế, không ngờ chỉ có năm ngàn tích phân.\r\n\r\n    Nhưng chỉ ở lại trong Không gian U Quang gì đó có một tháng mà lại cần đến một ngàn.\r\n\r\n    Bởi vậy có thể thấy được, chỗ kia không hề đơn giản.\r\n\r\n    Thế nhưng, nếu hắn đã biết được chỗ kia, thì có thế nào hắn cũng không thể bỏ qua.\r\n\r\n    Nhẹ nhàng gật đầu một cái, Doanh Thừa Phong nói:\r\n\r\n    - Cho ta thuê hai tháng, và đưa tài liệu tới trong đó đi.\r\n\r\n    Lão già vội vàng nói:\r\n\r\n    - Vâng, tại hạ nhớ kỹ.\r\n\r\n    Hắn tự tay đưa tới một người hầu trung niên, nói:\r\n\r\n    - Doanh đại sư, tại hạ đã đặt xong phòng, ngài chỉ cần bảo một tiếng, hắn sẽ mang ngài đi qua.\r\n\r\n    Doanh Thừa Phong mỉm cười nói:\r\n\r\n    - Được, vậy thì đi thôi.\r\n\r\n    Người hầu trung niên kia chỉ có tu vi Tử Kim Cảnh, căn bản cũng không dám nói chuyện với Doanh Thừa Phong, nơm nớp lo sợ mang theo Doanh Thừa Phong đi đến tầng cao hơn.\r\n\r\n    Hai người một trước một sau đi tới tầng thứ chín, hoàn cảnh nơi này có chút kỳ quái. toàn bộ phạm vi đều là một mảnh trống rỗng, duy chỉ có một cánh cổng ánh sáng vô cùng rõ ràng đứng vững ở trung tâm.\r\n\r\n    Người hầu trung niên cung kính nói:\r\n\r\n    - Doanh đại sư, từ nơi này đi vào chính là thông đạo U Quang, số phòng của ngài là số 5.\r\n\r\n    Hắn cung kính đưa một ngọc bài tới, nói:\r\n\r\n    - Tiểu nhân không dám tiếp tục đi tới, xin ngài thứ lỗi.\r\n\r\n    Doanh Thừa Phong nhận lấy ngọc bài, chỉ thấy mặt trên nổi lên con số \"5\"\r\n\r\n    Khẽ cười một tiếng, Doanh Thừa Phong cũng không làm khó hắn, cầm ngọc bài đẩy cửa chính ra tiến vào trong đó.\r\n\r\n    Trong cánh cổng ánh sáng là một thông đạo tràn ngập sức lực Quang Minh, thông đạo này xuyên suốt toàn bộ tầng thứ 9, ở hai bên thông đạo có một ít cửa phòng được đánh dấu.\r\n\r\n    Doanh Thừa Phong rất thuận lợi tìm được cửa phòng đánh dấu số \"5\".\r\n\r\n    Hắn dùng ngọc bài trong tay nhẹ nhàng vụt qua trước cửa một cái, thoải mái mở cửa phòng ra.\r\n\r\n    Tuy rằng khoa học kỳ thuật và linh đạo vô cùng giống nhau, nhưng ở một số nơi, tuy cách làm khác nhau nhưng kết quả lại giống nhau đến kỳ diệu.\r\n\r\n    Đi vào trong phòng, Doanh Thừa Phong đảo mắt một vòng, trên mặt hắn liền trở nên muôn màu muôn vẻ.\r\n\r\n    Nơi này không ngờ không phải là một căn phòng như hắn dự đoán, mà là một mảnh đất bằng phẳng vô cùng lớn. Ở trong này có một hồ nước nho nhỏ, một rừng cây rậm rạp. còn có lầu các dùng để hóng mát, v.v.v…\r\n\r\n    Vộ luận là xem thế nào thì nơi này tựa hồ cũng là một thế ngoại đào nguyên.\r\n\r\n    Thế nhưng, điều khiến người ta nhìn chăm chú chính là ở giữa đình hóng mát có một tầng Phù Lục tầng tầng lớp lớp vô cùng dày, cùng với mấy túi không gian bên cạnh Phù Lục kia.\r\n\r\n    Tiến hành kiểm tra một chút, trong lòng Doanh Thừa Phong tán thưởng không ngừng.\r\n\r\n    Tốc độ của Thánh Điện thật sự là nhanh, hắn vừa mới hạ đơn xong mà đã chuẩn bị tốt mọi thứ và đưa tới nơi này.\r\n\r\n    Đương nhiên, đây cũng là do hắn có được danh hiệu đại sư, còn nếu đổi lại là Linh Sư Rèn bình thường, tuyệt đối sẽ không có loại đãi ngộ này.\r\n\r\n    Khép cửa phòng lại, tiểu thế giới này dường như chỉ còn một mình hắn.\r\n\r\n    Không gian U Quang, quả nhiên là danh bất hư truyền.\r\n\r\n    Doanh Thừa Phong cảm thán một lát, hắn khẽ vung tay, lò luyện đan liền hiện ra ở giữa đình hóng mát.\r\n\r\n    Muốn luyện đan chế khí trong này hiển nhiên là không thể sử dụng minh hỏa, nhưng trên mặt đất lại bày biện tầng tầng lớp lớp hỏa phù, như vậy cũng đủ để sử dụng rồi.\r\n\r\n    Thế nhưng, lò luyện đan được cấp cho các đại sư nhất định không phải là phàm vật, vậy nên vấn đề ngọn lửa trên căn bản là đã tự động thu xếp.\r\n\r\n    Hai mắt Doanh Thừa Phong khép hờ, vô số ý niệm trong đầu nhanh chóng chuyển động.\r\n\r\n    Một lúc lâu sau, hắn giương đôi mắt, bắt đầu một vòng rèn mới.\r\n\r\n    Chỉ có điều, lúc này tài liệu hắn sử dụng lại không như bình thường.\r\n\r\n    <\/div>","title":"Chương 738: Tiến vào."}