{"text":"﻿    Anh tiều tụy đi một cách nhanh chóng, thân thể mỏng manh hệt như một tờ giấy có thể bị gió thổi bay bất cứ lúc nào.\r\n\r\n    Những việc ấy tuy đều nằm trong tầm mắt của Trạch Nhất, thế nhưng cậu ta không có cách nào đối diện với anh cả. Khi cậu phát hiện ra tình cảm bất bình thường của mình, cậu đã hoảng hốt, bối rối, thậm chí chán ghét cả bản thân. Thế rồi cậu quyết kìm nén, lo rằng sẽ làm anh sợ, đến nỗi cả bạn bè cũng không thể làm được. Tuy nhiên tình yêu sao có thể kìm nén cơ chứ, cậu cuối cùng đã hôn anh. Và cậu cảm thấy không còn mặt mũi nào đứng trước ánh mắt trong suốt kia nữa, thế nên cậu trốn tránh, thậm chí quen bạn gái, dùng bộ dạng như thế mong sao có thể quên được anh. Tuy nhiên, cậu vẫn không cách nào thôi quan tâm đến anh được. Trông thấy dáng vẻ của anh hiện tại, lòng cậu cứ thấp thỏm âu lo.\r\n\r\n    - Trạch Nhất!\r\n\r\n    Tiểu Di phụng phịu ghì lấy gương mặt của cậu ta.\r\n\r\n    - Anh không chú tâm gì hết!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô dẫu môi nũng nịu. Người bạn trai này của cô cái gì cũng tốt, hiềm nỗi cứ thường xuyên mất hồn, thậm chí cả vào những lúc bọn họ đang thân thiết nhất. Cô ép môi son lên người cậu, đầu lưỡi khiêu khích mơn trớn quanh vành môi, cánh tay nhỏ nhắn luồng xuống bên dưới mò mẫm...\r\n\r\n    Trạch Nhất không nói lời nào, trở người đặt cô ngang hạ thể mình. Cô duyên dáng bật cười khúc khích.\r\n\r\n    Và rồi, không hề có bất cứ động tác mơn trớn nào trước đó, cậu tiến sâu vào cô, điên cuồng ngang dọc trên thân thể ấy.\r\n\r\n    - Ai ui, đồ chết tiệt nhà anh... ư...ưm...\r\n\r\n    Lời phàn nàn của cô nhanh chóng tắt ngúm trong cơn dâng trào của dục vọng, trong sự khao khát của bản thân...\r\n\r\n    Vào đợt xông phá cuối cùng đầy mãnh liệt, cậu thét nhỏ một tiếng, mơ hồ gọi thoáng một cái tên, sau đó nằm xụi lơ trên người cô.\r\n\r\n    Cô khẽ nhíu mày, nhìn bạn trai mình chìm vào giấc ngủ say, cõi lòng cũng lặng đi không ít...\r\n\r\n    Nhìn cô gái ở trước mặt, anh không chút thay đổi, bước tránh khỏi người cô.\r\n\r\n    - Chờ đã!\r\n\r\n    Cô gái lập tức chặng lấy lối đi.\r\n\r\n    Anh lạnh lùng nhìn lại cô.\r\n\r\n    - Anh là Tần Lam?\r\n\r\n    Cô hỏi.\r\n\r\n    - Có chuyện gì?\r\n\r\n    Nhận ra thân phận của anh, cô bắt đầu tỉ mỉ quan sát. Tuy sắc mặt của anh bệnh đến trắng xanh nhưng vẻ đẹp trai vẫn không hề giảm đi, thậm chí còn có phần tao nhã hơn.\r\n\r\n    - Tôi là Lưu Di…\r\n\r\n    Hôm ấy trời đêm chập choạng, cô chưa kịp xem kỹ dáng hình của anh. Hôm nay sau khi quan sát xong, cô không thể không thừa nhận anh quả là một tay đẹp trai.\r\n\r\n    - … Là bạn gái của Trạch Nhất!\r\n\r\n    Cô bổ sung thêm.\r\n\r\n    Anh liếc sơ đã nhận ra ngay cô, có điều anh không đoán ra vì sao cô lại đi tìm anh.\r\n\r\n    Đôi môi mỏng của anh siết chặt lại, xem ra đã chẳng còn kiên nhẫn nổi.\r\n\r\n    - Tôi đến để hỏi quan hệ giữa anh và Trạch Nhất?\r\n\r\n    Giọng của cô pha chút dữ dội.\r\n\r\n    - Chẳng quan hệ gì cả!\r\n\r\n    Cô đến chỉ để hỏi anh điều này thôi ư?\r\n\r\n    - Không quan hệ à?\r\n\r\n    Điệu bộ cô tỏ vẻ không tin.\r\n\r\n    - Anh có biết vào lúc Trạch Nhất phát bệnh hôn mê đều gọi tên của anh không? Anh ấy uống rượu cũng gọi tên anh, thậm chí khi cùng tôi...\r\n\r\n    Dù sao cũng là phụ nữ, cô không tiện nói hết lời.\r\n\r\n    - Nếu bảo không có quan hệ, vậy tất cả việc này phải giải thích thế nào đây?\r\n\r\n    - Trạch Nhất bệnh ư? Khi nào vậy? Bây giờ đã khỏe hay chưa?\r\n\r\n    Anh vội tóm lấy cô tra hỏi.\r\n\r\n    Cô hết lòng yêu thương Trạch Nhất, lần nọ cậu ta đổ bệnh được cô chăm sóc, kể từ đó mối duyên tình của bọn họ đã được chắp nối. Thế nhưng, trong cơn mê cậu không ngừng lẩm nhẩm một cái tên. Ban đầu, cô chỉ nghĩ là tên của một người con gái nào đó, còn cảm thấy cay đắng nữa. Nào ngờ không lâu sau thì cô gặp được Tần Lam, bản thân mới có chút an tâm trở lại. Có điều, cô dần dà phát hiện, người con trai này có một địa vị không thể lung lay trong lòng Trạch Nhất. Thậm chí cô nghi ngờ...\r\n\r\n    Vùng khỏi anh, cô lạnh lùng nói:\r\n\r\n    - Không mượn anh quan tâm, Trạch Nhất đã có tôi lo lắng, tôi chỉ muốn nói cho anh biết, hai người các anh vốn không có khả năng nào với nhau, anh đừng nên hại Trạch Nhất nữa!\r\n\r\n    Cô hùng hổ thốt ra. Lúc này tiết học vừa tan, vài kẻ hám chuyện đang đứng từ xa nhìn ngó bọn họ.\r\n\r\n    Tần Lam dường như từ câu nói của cô nghe ra điều gì đó, anh im lặng nhìn cô rồi bỏ đi.\r\n\r\n    - Tôi tuyệt đối sẽ không bỏ qua đâu!\r\n\r\n    Lưu Di nổi giận quát với theo bóng lưng Tần Lam.\r\n\r\n    Vì sao vậy? Rõ ràng cô đang ở phía có lợi kia mà? Nhưng sao cô lại cảm giác chính mình có thể sẽ thất bại cơ chứ?\r\n\r\n    Trạch Nhất đạp xe trở về ký túc xá, không ngờ nửa đường lại xuất hiện một người chắn ngang phía trước xe của cậu.\r\n\r\n    Mạo hiểm ngừng lại cách người ấy chưa đầy nửa tấc, Trạch Nhất đang định nổi giận, nhưng khi nhìn lại người ấy, cậu lại cảm thấy buồn cười.\r\n\r\n    - Cậu... cậu ở đây làm gì?\r\n\r\n    Trạch Nhất bực bội bước xuống xe, nắm lấy tay người ấy quát lên:\r\n\r\n    - Làm như vậy rất nguy hiểm cậu có biết hay không?!\r\n\r\n    Nếu như vừa rồi cậu không thắng xe lại kịp... Trong đầu cậu hiện ra hình ảnh người ấy nằm trong vũng máu lênh láng, cả người không khỏi phát run.\r\n\r\n    - Tôi có việc tìm anh!\r\n\r\n    Ánh mắt Tần Lam chiếu thẳng vào mặt Trạch Nhất, không cho cậu né tránh.\r\n\r\n    - Chuyện gì? Nói đi.\r\n\r\n    Cậu xoay người đi, không nhìn đến anh nữa. Cậu sợ mình lại không cầm lòng được.\r\n\r\n    - Mời anh làm người mẫu cho tôi, tôi muốn tham gia cuộc thi vẽ lần này.\r\n\r\n    Trạch Nhất trong lòng đấu tranh tư tưởng, cậu không muốn cự tuyệt yêu cầu của Tần Lam, thế nhưng...\r\n\r\n    - Tôi không có thời gian!\r\n\r\n    Cậu từ chối một cách tàn nhẫn, tuy nhiên điều đó cũng chẳng khác nào tàn nhẫn với chính cậu.\r\n\r\n    - Tôi mặc kệ.\r\n\r\n    Thái độ của Tần Lam kiên quyết lạ thường.\r\n\r\n    - Ngày mai tôi chờ anh ở phòng vẽ, anh không đến thì tôi không đi đâu cả.\r\n\r\n    Nói xong, anh xoay người bỏ đi.\r\n\r\n    Nhìn bóng lưng dần xa của Tần Lam, Trạch Nhất không khỏi nở một nụ cười gượng gạo...\r\n\r\n    o0o\r\n\r\n    Cậu không ngờ anh sẽ chờ cậu ở nơi ấy thật. Đã qua mười một giờ, phòng vẽ vẫn còn sáng ánh đèn..\r\n\r\n    - Đến rồi à!\r\n\r\n    Nhìn thấy cậu xuất hiện, vẻ mặt Tần Lam chẳng có gì đổi khác, không kích động cũng không phẫn nộ, thậm chí chẳng thèm hỏi cậu tại sao muộn như vậy mới đến.\r\n\r\n    Anh cẩn thận gọt mẫu bút chì trong tay, từng chút, từng chút một, ánh mắt vô cùng chăm chú.\r\n\r\n    Trạch Nhất ngồi xuống trước mặt mà nhìn anh, vất vả kìm nén nỗi xúc động muốn được ôm anh vào lòng.\r\n\r\n    - Bắt đầu đi.\r\n\r\n    Tần Lam cuối cùng cũng gọt xong bút chì, dựng bản vẽ lên.\r\n\r\n    Nhìn không ra cảm xúc của anh, dáng vẻ anh rất chăm chú, từng nét bút nét vẽ đều miêu tả hình ảnh của Trạch Nhất. Trạch Nhất dùng đôi mắt trong veo ngời sáng của mình nhìn lại anh, cảm giác như bản thân sẽ bị anh nhìn thấu hoàn toàn.\r\n\r\n    Cõi lòng của Tần Lam lại không phẳng lặng như bề ngoài.\r\n\r\n    Hình dáng của Trạch Nhất, từng chi tiết tỉ mỉ, mỗi chỗ mỗi nơi đều đã sớm in sâu vào đầu anh, cho dù có nhắm mắt lại, anh cũng có thể vẽ ra một cách sinh động. Ý niệm muốn gặp Trạch Nhất cứ không ngừng vang vọng trong lòng anh. Anh rất muốn gặp cậu ta, muốn được cẩn thận ngắm nhìn để có thể hiểu thấu Trạch Nhất cũng như hiểu thấu tình cảm của bản thân...\r\n\r\n    Anh đã gầy đi nhiều, anh cứ hay quên ăn mỗi khi bắt đầu vẽ, cả những thứ khác cũng chẳng bận tâm nữa. Anh chỉ nhớ những phút giây được ở cạnh Trạch Nhất, khoảng cách anh và cậu ấy gần nhau như vậy, thậm chí có thể ngửi thấy cả hơi thở đượm mùi cỏ xanh của cậu. Thế nhưng, khoảng cách ấy tuy gần nhau trong gang tấc nhưng lại cách nhau như trời biển...\r\n\r\n    Đến lúc Trạch Nhất sắp cảm thấy không thở nổi, giọng nói của Tần Lam bỗng vang lên phá vỡ khoảng lặng yên trong căn phòng.\r\n\r\n    - Ngày mai chúng ta lại tiếp tục, đã khuya lắm rồi.\r\n\r\n    Kim đồng hồ đã điểm 0 giờ, anh thu dọn dụng cụ vẽ, lau chùi từng món sạch sẽ, bỏ vào hộp đồ nghề..\r\n\r\n    Khóe môi cong cong, Trạch Nhất muốn nói điều gì đó. Nhưng, khi nhìn đến dáng vẻ cúi gằm mặt thu dọn công cụ của Tần Lam, cậu chỉ đành thở dài một tiếng:\r\n\r\n    - Tôi đi đây.\r\n\r\n    - Ừm.\r\n\r\n    Vẫn không ngẩng đầu lên, Tần Lam nghe tiếng bước chân của cậu ta giẫm trên sàn gỗ, dần dần đi xa...\r\n\r\n    Vén tấm vải trắng bao phủ bản vẽ lên, trên mặt chẳng ngờ lại trống trơn... Tần Lam gượng cười. Ở trước mặt Trạch Nhất, anh không tài nào khống chế được ngòi bút quen thuộc, không tài nào khiến cho đôi mắt mình rời khỏi người cậu ta...\r\n\r\n    Sau hôm ấy, Trạch Nhất không còn trốn tránh nữa, ngược lại cứ đúng giờ thì lại có mặt ở phòng vẽ. Mỗi lần như vậy, bọn họ không trò chuyện nhiều với nhau, thế nhưng ánh mắt vô tình va chạm giữa hai người lại dần dần phát sinh biến hóa, từ né tránh, bấn an đến đăm đắm dõi nhìn...\r\n\r\n    Nhìn Tần Lam thu dọn công cụ, Trạch Nhất hỏi:\r\n\r\n    - Ổn chứ? Ngày mai tôi sẽ trở lại.\r\n\r\n    Cậu nhấc lấy áo khoác trên ghế.\r\n\r\n    - Ngày mai anh không cần đến nữa, đã vẽ xong rồi.\r\n\r\n    Tần Lam hờ hững nói, nhìn bút vẽ nhuộm chất nước màu lam nhạt trong tay.\r\n\r\n    - Ừm...\r\n\r\n    Cậu có chút ít cảm giác mất mát...\r\n\r\n    - Vậy... tôi đi trước đây...\r\n\r\n    Kết thúc rồi ư? Cứ như vậy mà kết thúc ư? Cậu hỏi ngược lại chính mình, cảm giác trống trãi trong lòng ngày một mãnh liệt...\r\n\r\n    Lắng nghe tiếng bước chân của cậu, tiếng chân ấy hôm nay như có chút gì đó hỗn loạn...\r\n\r\n    Cuộc sống lại trở về quỹ đạo như trước đây. Trạch Nhất không đến tìm anh, anh cũng không đi tìm Trạch Nhất nữa. Hai người lại trở thành hai đường thẳng song song với nhau...","title":"Tình Như Khói Hoa - Chương 03"}