{"text":"﻿    Chương 291: Đột phá cao giai Huyền Sĩ. (1)\r\n\r\n    Ai ngờ Phong Lang này không có chú ý tới Tử Kim Hoa, mở lớn miệng dính máu nuốt sống Huyền Sĩ cao giai.\r\n\r\n    Nhìn thấy một màn huyết tinh này, Vũ Tư Tuyết bị dọa hoa dung thất sắc, hai chân mềm nhũn té xuống đất.\r\n\r\n    - Tiểu Tuyết đừng sợ, ta... Chúng ta đi!\r\n\r\n    Hoa Hiểu Quế lần nữa bày ra ý chí kinh nguời, chậm rãi đứng lên lôi kéo Vũ Tư Tuyết muốn rời khỏi.\r\n\r\n    Bên kia Lao Phạm Thanh bị trọng thương hấp hối, hắn móc ngọc đồng ra, muốn bóp nát ngọc đồng cầu cứu.\r\n\r\n    Sau một khắc thân ảnh màu vàng hiện ra trước mặt hắn.\r\n\r\n    Nhìn thấy răng nanh khát máu kia, còn có miệng lớn đầy máu, Lao Phạm Thanh lộ ra vẻ kinh hãi, trực tiếp sợ hãi nhắm mắt lại chờ chết.\r\n\r\n    Tên này bị Phong Lang hù chết.\r\n\r\n    Phong Lang cũng không có khách khí, lại nuốt sống Lao Phạm Thanh.\r\n\r\n    Chỉ chốc lát hai người bị Phong Lang làm thịt.\r\n\r\n    Phong Lang cũng không có rời đi, mà là xoay qua chỗ khác đi tới chỗ Vũ Tư Tuyết cùng Hoa Hiểu Quế hai người.\r\n\r\n    - Nó... Nó sắp tới!\r\n\r\n    Hai chân Vũ Tư Tuyết run rẩy, làm gì còn dũng khí đứng lên.\r\n\r\n    Hoa Hiểu Quế cũng liên tục bị thương, cũng không có khí lực vịn Vũ Tư Tuyết.\r\n\r\n    - Tiểu Tuyết, ngươi mau đứng lên, ta đi ngăn cản nó!\r\n\r\n    Hoa Hiểu Quế cũng không biết lấy dũng khí từ đâu, nhặt thanh kiếm ngăn can Phong Lang..\r\n\r\n    Phong Lang càng chạy càng gần, trong nội tâm Hoa Hiểu Quế sợ hãi cực độ, toàn thân đều không ngừng run rẩy, nhưng lại có một đạo lực lượng giúp hắn chèo chống.\r\n\r\n    Vũ Tư Tuyết thấy tử thần triêu hoán, lại có dũng khí đứng lên, bò dậy, nhưng khi nhìn thấy thân ảnh nhỏ yếu ngăn cản trước mặt nàng, chỉ cảm thấy trong tâm có nước ấm chảy qua.\r\n\r\n    - Tiểu Tuyết chạy mau đi!\r\n\r\n    Hoa Hiểu Quế thúc giục một tiếng, sau đó vung kiếm chém tới Lang Vương kim sắc.\r\n\r\n    Đáng tiếc thực lực kém quá xa, Lang Vương kim sắc chỉ chỉ né qua, liền cắn hắn.\r\n\r\n    Hoa Hiểu Quế tự biết vô lực xoay chuyển trời đất, nhắm mắt chờ chết, trong nội tâm thở dài.\r\n\r\n    - Có thể chết vì tiểu Tuyết, giá trị.\r\n\r\n    - Không muốn!\r\n\r\n    Vũ Tư Tuyết mắt thấy Lang Vương kim sắc sắp nuốt sống Hoa Hiểu Quế, kinh hô một tiếng, nhiễn kiếm trong tay chém thẳng vào lưng Phong Lang.\r\n\r\n    XIU....XIU...!\r\n\r\n    Những sóng xung kích này chém thẳng lên Phong Lang, căn bản không có tạo thành bất cứ thương tổn gì.\r\n\r\n    Vũ Tư Tuyết thừa cơ đi vào trước mặt Hoa Hiểu Quế và hét lớn.\r\n\r\n    - Muốn ăn thì ăn cả hai đi!\r\n\r\n    - Tiểu Tuyết, ngươi...\r\n\r\n    Hoa Hiểu Quế nhìn qua Vũ Tư Tuyết như thế thế thì kêu lên.\r\n\r\n    Vũ Tư Tuyết nhìn qua Hoa Hiểu Quế động tình nói:\r\n\r\n    - Nếu như lần này không chết, ta cho ngươi một lần cơ hội\/\r\n\r\n    Nàng nói lời này chỉ an ủi Hoa Hiểu Quế trước khi chết mà thôi.\r\n\r\n    Nàng có khả năng không chết sao?\r\n\r\n    - Ta... Ta... Quá tốt, ta có thể nghe lời này, ta chết cũng đáng.\r\n\r\n    Hoa Hiểu Quế kích động thiếu chút nữa nói không ra lời.\r\n\r\n    - NGAO!\r\n\r\n    Phong Lang nghe hai người nói thế thì thở dài.\r\n\r\n    - Ngươi ăn ta đi, ngươi buông tha nàng!\r\n\r\n    Hoa Hiểu Quế hét lớn lên.\r\n\r\n    Giờ khắc này, hắn đã không có bất kỳ tiếc nuối nào.\r\n\r\n    Phong Lang mở to miệng dính máu liếm mặt Hoa Hiểu Quế, quay người chạy tới ngậm Tử kim Hoa và rời đi.\r\n\r\n    Chỉ còn lại hai người mờ mịt không hiểu.\r\n\r\n    - Đã xảy ra chuyện gì?\r\n\r\n    Hoa Hiểu Quế khó hiểu nói ra. Hắn có thể cảm giác được Lang Vương kim sắc vừa rồi không muốn ăn hắn, giống như hòa thuận với hắn, chẳng lẽ ta nhân phẩm tốt, ngay cả linh thú cũng cảm động.\r\n\r\n    - Quá tốt, Phong Lang đi rồi!\r\n\r\n    Vũ Tư Tuyết tìm được đường sống trong chỗ chết, kinh hô một tiếng, nhào qua Hoa Hiểu Quế.\r\n\r\n    Ai nha!\r\n\r\n    Hai người đồng loạt ngã xuống bụi cả, kêu lên đau đớn.\r\n\r\n    Trong rừng cây không xa, một thân thể lười biếng nằm trên cán một cây đại thụ, trong miệng còn ngậm một cọng cỏ non, bộ dạng lộ ra cực kỳ thoải mái tiêu sái.\r\n\r\n    Ở bên cạnh hắn còn có một đầu ấu thú màu đỏ sậm, đầu ấu thú kia rõ ràng còn ở giữa không trung không ngừng chạy như bay, cực kỳ thoải mái.\r\n\r\n    Lúc này, một đạo thân ảnh kiện tráng kim sắc lướt đến.\r\n\r\n    Đây chính là Kim Sắc Phong Lang vừa rồi sống nuốt sống Lao Phạm Thanh kia cùng đồng bạn hắn.\r\n\r\n    Nó đi đến trước đại thụ, hướng thiếu niên nằm trên táng cây kia nói:\r\n\r\n    - Chủ nhân, nhiệm vụ hoàn thành.\r\n\r\n    Thiếu niên này không phải là Lăng Tiếu đây sao, mà Kim Sắc Phong Lang kia đúng là tọa kỵ của hắn Tiểu Kim.\r\n\r\n    - Vậy là tốt rồi, đã rất lâu không ăn thịt rồi, tư vị kia không tệ a!\r\n\r\n    Lăng Tiếu vẫn nằm lấy đáp.\r\n\r\n    - Coi như cũng được, chỉ là ít một chút\r\n\r\n    Kim Sắc Lang Vương đáp.\r\n\r\n    Kim Sắc Lang Vương một mực vẫn ở trong Linh Thú Hộ Oản của Lăng Tiếu, đều là thôn phệ thú đan, căn bản không cần ăn gì cả.\r\n\r\n    Mỗi khi dùng một khỏa thú đan cũng đủ để cho nó tiêu hóa mấy tháng rồi.\r\n\r\n    Hiện giờ nó đã là tam giai trung giai đỉnh phong rồi, chỉ cần qua một đoạn thời gian nữa là đã có thể trở thành tam giai cao giai.\r\n\r\n    Ngược lại tốc độ tiến giai của Hỏa Kỳ Lân lại hơi chậm một chút, hơn nữa sức ăn rất lớn, thường thường một khỏa thú đan còn chưa đủ cho nó tiêu hóa nửa tháng, khiến Lăng Tiếu im lặng nhất chính là tên này thú đan thuộc tính gì cũng có thể thôn phệ, căn bản không giống Kim Sắc Lang Vương chỉ có thể thôn phệ thú đan kim thuộc tính.\r\n\r\n    Có thể là do Hỏa Kỳ Lân là thần thú a, thần thú thế nhưng chính là tồn tại bao trùm lên trên tất cả linh thú.\r\n\r\n    - Tử Kim Thảo kia có mang về không vậy?\r\n\r\n    Lăng Tiếu xoay người từ trên cây nhảy xuống nói.\r\n\r\n    Kim Sắc Lang Vương ngẩng đầu đi đến bên cạnh hắn, trong miệng đang ngậm chính là Tử Kim thảo.\r\n\r\n    - Tốt, làm tốt lắm.\r\n\r\n    Lăng Tiếu không khách khí cho Tử Kim Thảo vào trong Không Gian Giới.\r\n\r\n    Hắn nhìn phướng hướng của Hoa Hiểu Quế và Võ Tư Tuyết lẩm bẩm nói:\r\n\r\n    - Cái này xem như chú giá lớn thành toàn các ngươi a, tiểu quy ngươi phải hảo hảo quý trọng, cũng đừng nói lão đại không giúp ngươi.\r\n\r\n    Lăng Tiếu nói một tiếng liền quay người mang theo Kim Sắc Lang Vương và Hỏa Kỳ Lân rời đi.\r\n\r\n    Bất luận kẻ nào cũng đều là trong hoạn nạn gặp chân tình.\r\n\r\n    Nếu như Hoa Hiểu Quế trước kia lâm trận bỏ chạ, như vậy cũng chứng minh hắn căn bản không thật sự yêu mến Võ Tư Tuyết, hắn cả đời sẽ mất đi tư cách theo đuổi Võ Tư Tuyết.\r\n\r\n    May mắn, tín niệm của hắn đủ kiên định, có thể động thân mà ra, tuy rằng không giúp được gì cũng đủ thấy rõ tấm lòng của hắn rồi.\r\n\r\n    Lòng của phụ nữ như nước, rất dễ dàng bị cảm động, lời này một chút cũng không sai.\r\n\r\n    Võ Tư Tuyết cho dù không vì vậy mà sinh ra ý nghĩ yêu thương với Hoa Hiểu Quế, nhưng cũng đủ khiến nàng thay đổi cách nhìn về hắn, trong lòng bắt đầu sinh ra chút hảo cảm với hắn\r\n\r\n    Còn lại thì phải xem vào tạo hóa và duyên phận của bọn họ ra sao rồi\r\n\r\n    . . .\r\n\r\n    Rất nhanh nửa tháng qua đi, Lăng Tiếu một đường giết đâm, trảm đã lấy được hai mươi mấy đầu linh thú ngoài nhị giai, trong đó còn có hai đầu linh thú nhị giai cao giai, càng đạt được mấy chục gốc linh thảo từ nhất giai đến nhị giai.\r\n\r\n    Lăng Tiếu cũng không mượn nhờ trợ lực từ Hỏa Kỳ Lân và Kim Sắc Lang Vương mà hoàn toàn bằng vào thực lực của mình đi săn giết linh thú.\r\n\r\n    Chính hắn một mực kiên trì lấy chiến tranh nuôi chiến tranh phương thức tu luyện.\r\n\r\n    Sau mỗi lần đại chiến hắn liền lại một lần nữa sửa sang lại cảm ngộ sau khi chiến đấu.\r\n\r\n    <\/div>","title":"Chương 291: Đột phá cao giai Huyền Sĩ. (1)"}