{"text":"﻿    Chương 279: Thu phục Lý Cuồng Hồ.(2)\r\n\r\n    Hắn lấy tất cả linh thảo ra đề luyện một hương vị đan dược truyền ra khắp gian phòng.\r\n\r\n    Không đến nửa canh giờ, một lò đan dược đã được Lăng Tiếu luyện ra.\r\n\r\n    Người trẻ tuổi lôi thôi chập choạng đứng lên nhìn qua Lăng Tiếu làm tất cả, trong ánh mắt tràn ngập khiếp sợ.\r\n\r\n    Lăng Tiếu thu đan dược vào, đưa tới trước mặt tên trẻ tuổi lôi thôi.\r\n\r\n    - Đây là Ôn Cân Đan, mỗi ngày ăn vào một viên, khơi thông chỗ đức gãy gân cốt trước kia, chờ ta tìm được Cân Ngưu Đằng là chủ tài Tục Cân Sinh Cốt Đan và Hoàng Tủy Thảo sẽ luyện đan giúp ngươi.\r\n\r\n    Người trẻ tuổi lôi thôi run rẩy tiếp nhận Ôn Cân Đan trong tay Lăng Tiếu, gương mặt của hắn khôi phục chút thần thái.\r\n\r\n    Hắn hít sâu một hơi, lập tức ăn một viên Ôn Cân Đan.\r\n\r\n    Ôn Cân Đan là đan dược cấp hai, nó có công hiệu ôn dưỡng gân cốt, có thể cường hóa kinh mạch võ giả, mở rộng và cứng cỏi hơn nguồn tunghoanh.com\r\n\r\n    Trước khi tới Tử Thiên Tông, Lăng Tiếu ở trong Linh Thảo Đường mua sắm nhiều linh thảo cấp hai, cho nên chuẩn bị cho tình huống này.\r\n\r\n    Ăn Ôn Cân Đan vào bụng, người trẻ tuổi lôi thôi rõ ràng cảm ứng được hiệu lực của đan dược, cái chân cà nhấc của hắn lúc này sinh ra cảm giác ngứa ngứa.\r\n\r\n    Trong chốc lát sau, đau nhức đã biến mất, hắn có chút cảm giác sử dụng lực đạo, chuyện này làm cho hắn mừng như điên.\r\n\r\n    Người trẻ tuổi lôi thôi ngẩng đầu nhìn qua Lăng Tiếu, do dự một chút, nặng nề quỳ trước mặt Lăng Tiếu, nói:\r\n\r\n    - Vị đại sư này, Cuồng Hổ ta có mắt không thấy thái sơn, thỉnh đại sư tha thứ, hai gốc Kim Lan Hoa này hiến cho đại sư, thỉnh đại sư có thể luyện chế Tục Cân Sinh Cốt Đan cho ta.\r\n\r\n    Người trẻ tuổi lôi thôi này có tên là Lý Cuồng Hổ, mọi người đừng hiểu lầm, hắn cũng không phải là người Lý gia thành Vẫn Thạch, hắn tới từ một tiểu thành hẻo lánh giống như thành Vẫn Thạch.\r\n\r\n    Hắn hiện tại cũng chỉ mới hai mươi lăm mà thôi, ba năm trước đây hắn cùng như Lăng Tiếu đi tới đây tham gia tranh cửa đệ tử ngoại môn của Tử Thiên Tông. Trong lúc tham gia tranh cử hắn vô tình đắc tội Lao Phạm Nhân, bị hắn đánh gãy chân,. Nếu không phải Tử Thiên Tông không cho phép hạ sát thủ, chỉ sợ hắn lúc ấy sẽ chết.\r\n\r\n    Ba năm qua hắn vẫn không có quay về quê hương của mình, vẫn ở lại thành Tử Thiên, hy vọng có ngày chữa được cái chân gãy, tiếp tục khôi phục như trước.\r\n\r\n    Thế nhưng mà theo hắn biết, muốn chũa được cái chân tàn phế này, trừ phi có Tam phẩm đan dược Sinh Cốt Đan mới được.\r\n\r\n    Nhưng mà Tam phẩm đan dược thì chỉ có thể ngộ mà không thể cầu, huống hồ Tam phẩm đan dược không phải dùng kim tệ mua được, cần dùng huyền tinh mới có thể mua sắm.\r\n\r\n    Huyền tinh ở chỗ nào cũng là vật khan hiếm, Lý Cuồng Hổ chỉ có thể thường xuyên cầm hai gốc Kim Lan Hoa mình kiếm được lúc trước bày hàng bán, hy vọng mượn chúng đổi lấy huyền tinh.\r\n\r\n    Thế nhưng mà hắn biết rõ Kim Lan Hoa cũng không thể đổi huyền tinh, nhưng mà hắn không cam lòng buông tha.\r\n\r\n    Trời có mắt rồi, rốt cuộc hắn gặp được Lăng Tiếu, bằng không hắn cũng không biết mình có thể kiên trì bao lâu, có lẽ còn chưa tìm được đan dược đã bị tùy tùng Lao Phạm Nhân đánh chết.\r\n\r\n    Lăng Tiếu không khách khí tiếp nhận Kim Lan Hoa, thu vào trong không gian giới.\r\n\r\n    - Tam phẩm đan dược không phải dễ dàng luyện chế như vậy, linh thảo của chúng vạn kim khó cầu, ngươi nên chuẩn bị chờ đợi lâu dài đi.\r\n\r\n    Lăng Tiếu nhàn nhạt nói.\r\n\r\n    - Ta... Ta biết rõ, mặc kệ đợi bao lâu ta cũng nguyện ý chờ, thỉnh đại sư nhất định phải giúp đỡ ta.\r\n\r\n    Lý Cuồng Hổ lại một lần nữa nhìn thấy hy vọng, cũng bất chấp khí khái nam tử gì, nhìn qua Lăng Tiếu dập đầu như băm tỏi, hy vọng Lăng Tiếu thật sự chữa trị cho hắn.\r\n\r\n    - Ngươi đứng lên đi.\r\n\r\n    Lăng Tiếu nâng Lý Cuồng Hổ lên, lúc này lại nói:\r\n\r\n    - Ta đã nói được, đương nhiên sẽ luyện chế cho ngươi, nhưng mà ngươi cũng nên biết, thiên hạ này không có bữa cơm miễn phí!\r\n\r\n    - Chỉ cần đại sư chịu cứu ta, Lý Cuồng Hổ ta nguyện ý chung thân tùy tùng đại sư, xông pha khói lửa, muôn lần chết không chối từ!\r\n\r\n    Lý Cuồng Hổ phi thường nghiêm túc nói ra.\r\n\r\n    - Tốt, sau này ngươi chính là người hầu của ta.\r\n\r\n    Lăng Tiếu cười đáp, sau đó lại nói:\r\n\r\n    - Ngươi yên tâm đi, làm người hầu của ta tuyệt đối không bôi nhọ ngươi đâu, tương lai ngươi sẽ vì lựa chọn hôm nay mà cảm thấy tự hào.\r\n\r\n    Tương lai năm tên người hầu cường đại nhất của Lăng Tiếu đã có ba người.\r\n\r\n    Thu hoạch Kim Lan Hoa là việc Lăng Tiếu phải làm, mà hàng phục Lý Cuồng Hổ chỉ là ngoài dự kiến mà thôi.\r\n\r\n    Nếu như Lý Cuồng Hổ làm người hầu của hắn, vậy thì hắn phải tìm nơi an cử ở thành Tử Thiên trước đã, lại trị liệu cái chân của hắn đã, huống hồ Lăng Tiếu cũng phó thác Hạ Huyên Huyên cho Lý Cuồng Hổ chiếu cố, chờ hắn đến Tử Thiên Tông chính thức đứng vững bước chân mới an bài cho bọn họ được.\r\n\r\n    Lăng Tiếu tốn mười vạn kim tệ mua một cái đình viện tịch mịch cho Lý Cuồng Hổ cùng Hạ Huyên Huyên an thân.\r\n\r\n    - Cuồng Hổ, về sau ngươi tạm thời ở chỗ này, ta có một trăm vạn kim tệ ngươi cầm trước, về sau thỉnh mấy người hầu trở về quản lý, ta đi đón tiểu muội tới, ngươi trước chiếu cố nàng một thời gian ngắn, chờ ta đứng vững got chân ở Tử Thiên Tông sẽ nghĩ biện pháp luyện chế đan dược cho ngươi!\r\n\r\n    Lăng Tiếu mang một túi kim tệ lớn giao cho Lý Cuồng Hổ.\r\n\r\n    Lý Cuồng Hổ không phải là kẻ không biết làm người, nhận kim tệ đáp ứng.\r\n\r\n    - Vâng, thiếu gia!\r\n\r\n    Lăng Tiếu vỗ vỗ bả vai hắn nói:\r\n\r\n    - Yên tâm đi, thì của ngươi không bao lâu sau sẽ được báo.\r\n\r\n    Lý Cuồng Hổ cảm kích nhìn qua Lăng Tiếu gật đầu.\r\n\r\n    Tuy hắn không biết sau lưng Lăng Tiếu còn có thế lực gì nữa, thế nhưng mà dựa vào thân phận Tam phẩm Luyện dược sư của Lăng Tiếu, muốn trở thành nhân vật quan trọng của Tử Thiên Tông hết sức dễ dàng, quả thật muốn báo thù cho hắn cũng chẳng khó.\r\n\r\n    Bàn giao tất cả, Lăng Tiếu liền đi tới quán rượu đón Hạ Huyên Huyên, đồng thời cũng nói với Hoa Hiểu Quế đi qua bên đó.\r\n\r\n    Dù sao còn mấy ngày nữa là tranh cử, ở lại trong quán rượu cũng không thư thái gì.\r\n\r\n    Hoa Hiểu Quế thấy Lăng Tiếu nói thế cũng phi thường sảng khoái đáp ứng, nhưng mà trong lòng có vài phần không bỏ với Vũ Tư Tuyết.\r\n\r\n    - Lão đại, ngươi mua đình viện lớn như vậy, chẳng lẽ tính định cư ở thành Tử Thiên sao?\r\n\r\n    Hoa Hiểu Quế nhìn qua đình viện thì hỏi thăm, hắn không nghĩ tới Lăng Tiếu bạo tay như vậy, rõ ràng bỏ tiền mua cả đình viện này.\r\n\r\n    - Đây chỉ là nơi đặt chân tạm thời, qua mấy ngày chúng ta sẽ đi tham gia tranh cử, tự nhiên không thể chiếu cố Huyên Huyên, trước tiên an bài nàng ở đây đã.\r\n\r\n    Lăng Tiếu đáp.\r\n\r\n    Ba người cùng vào phòng, Hoa Hiểu Quế nhìn thấy Lý Cuồng Hổ thì kinh ngạc.\r\n\r\n    - Hoa Hiểu Quế, Lý Cuồng Hổ sau này là người nhà của ta.\r\n\r\n    Lăng Tiếu giới thiệu hai người với nhau.\r\n\r\n    Tuy nói Lăng Tiếu bảo Lý Cuồng Hổ làm người hầu của hắn, thế nhưng mà hắn cũng không có đối đãi Lý Cuồng Hổ như người hầu.\r\n\r\n    - Quế thiếu gia, tiểu thư tốt!\r\n\r\n    Lý Cuồng Hổ lựa chọn làm người hầu của Lăng Tiếu thì phi thường giác ngộ làm người hầu, lúc này khom người chào hỏi Hoa Hiểu Quế.\r\n\r\n    <\/div>","title":"Chương 279: Thu phục Lý Cuồng Hồ.(2)"}