{"text":"﻿    Chương 302: Kiểm kê điểm tích lũy\r\n\r\n    Ở phía sau bọn họ đã có hơn mấy chục người đã sớm được cứu về, bọn hắn đều là ở trong Tử Phong Cốc gặp phải nguy hiểm không thể chống cự mới bất đắc dĩ đành bóp nát ngọc đồng cầu cứu, cũng có nghĩa là bọn hắn đã buông tha cho trắc thí.\r\n\r\n    Cũng không lâu lắm, liền lục tục có người từ bên trong đi ra.\r\n\r\n    Sau cả buổi, người nhập cốc thí huấn về cơ bản đều đã đi ra, còn chưa đi ra hẳn là không bao giờ ra được nửa.\r\n\r\n    Trong cốc linh thú đông đảo, thậm chí không ít linh thú có độc, có ít người không thoát khỏi độc hại được.\r\n\r\n    Đám chấp sự đã thông qua ngọc đồng biết rõ những người kia đã chết nên cũng không tiếp tục chờ đợi nữa.\r\n\r\n    - Tất cả mọi người xếp thành hàng, nguyên một đám qua bên này đăng ký điểm tích lũy.\r\n\r\n    Hình Chiến Thiên quát to với mọi người.\r\n\r\n    Tất cả người tuổi trẻ liền mang theo điểm tích lũy của mình đi về phía chấp sự.\r\n\r\n    Mười một gã chấp sự phân thành năm điểm, phân biệt kiểm tra đăng ký điểm tích lũy cho bọn hắn, cuối cùng 150 người có điểm tích lũy cao nhất có thể trở thành đệ tử Tử Thiên Tông, trong đó mười người điểm tích lũy cao nhất có thể trở thành nội môn đệ tử.\r\n\r\n    Những thanh thiếu niên điểm tích lũy ít mỗi người đều nghiêm mặt, không hào hứng lắm, mà những người thu hoạch tương đối khá thì đều ngẩng đầu ưỡn ngực, bộ dáng rất đắc ý.\r\n\r\n    - Vương Quý Tân, chém giết nhất giai cao giai linh thú hai mươi lăm đầu được 25 điểm, chém giết nhị giai đê giai linh thú năm đầu được 500 điểm, tìm được nhất giai cao giai linh thảo 30 gốc được 30 điểm, lấy được nhi giai đê giai linh thảo ba gốc được 300 điểm, nhị giai trung giai linh thảo một gốc được 300 điểm, cộng lại 1155 điểm. Ân, thành tích không tệ, vị kế tiếp.\r\n\r\n    Mmột gã chấp sự một bên kiểm kê điểm tích lũy của một người trẻ tuổi, một bên vừa nói.\r\n\r\n    Người trẻ tuổi kia sau khi nghe được tán thưởng thì vui vẻ bước thẳng ra.\r\n\r\n    Tiếp theo lại có một người tiến lên trước mở bọc đồ của mình ra để chấp sự kiểm kê.\r\n\r\n    - Bạch Phúc An, chém giết nhất giai cao giai linh thú 27 đầu được 27 điểm, chém giết nhị giai đê giai linh thú hai đầu được 200 điểm, lấy được nhất giai đê giai linh thảo ba mươi mốt gốc được 31 điểm, lấy được nhị giai đê giai linh thảo bốn gốc được 400 điểm, cộng lại 658 điểm, vị kế tiếp.\r\n\r\n    - Đàm Đại Hổ, chém giết nhất giai cao giai linh thú bốn mươi đầu được 40 điểm, chém giết nhị giai đê giai linh thú năm đầu được 500 điểm, chém giết nhị giai trung giai linh thú một đầu được 300 điểm, lấy được nhất giai đê giai linh thảo ba mươi sáu gốc được 36 điểm, lấy được nhị giai đê giai linh thảo sáu gốc được 600 điểm, lấy được nhị giai trung giai linh thảo hai gốc được 600 điểm, cộng lại 2076 điểm, rất tốt, vị kế tiếp.\r\n\r\n    ...\r\n\r\n    Theo chấp sự kiểm kê từng người một, không ít điểm tích lũy đều được gọi ra.\r\n\r\n    Đại bộ phận điểm tích lũy đều chừng 1000 đến 2000, điểm tích lũy dưới 1000 căn bản là bị loại rồi, mà vượt qua 1500 về cơ bản có thể đạt được danh ngạch ngoại môn đệ tử.\r\n\r\n    - Lão đại chúng ta cũng đi qua đi.\r\n\r\n    Hoa Hiểu Quế nhìn nguyên một đám được kiểm kê, bản thân cũng có chút vội vã.\r\n\r\n    - Ngươi lại không có điểm tích lũy chạy tới làm gì?\r\n\r\n    Lăng Tiếu tức giận nói.\r\n\r\n    - Hắc hắc, ta không phải là muốn thấy lão đại xuất danh tiếng sao\r\n\r\n    Hoa Hiểu Quế gãi tóc nói.\r\n\r\n    - Ta thấy ngươi là muốn thấy tiểu tuyết làm náo động a\r\n\r\n    Lăng Tiếu trêu ghẹo nói.\r\n\r\n    Võ Tư Tuyết ở một bên lại trầm mặc không nói gì.\r\n\r\n    Ba ngày trước, Lăng Tiếu đoạt được tất cả điểm tích lũy của Hạ Hậu Sử, hắn cũng không nhận lấy, mà phân cho Hoa Hiểu Quế và Võ Tư Tuyết.\r\n\r\n    Không nghĩ tới, Hoa Hiểu Quế một phần cũng không cần, lúc ấy Lăng Tiếu và Võ Tư Tuyết đều khó hiểu.\r\n\r\n    Cuối cùng, sau khi nghe Hoa Hiểu Quế giải thích mới sáng tỏ.\r\n\r\n    Nguyên lai hắn là Luyện dược sư, kỳ thật căn bản không cần tới tham gia tranh cử cũng có thể trực tiếp vào Tử Thiên Tông luyện Phong làm nội môn đệ tử, hắn cũng chỉ vì tham gia náo nhiệt mới đến chơi đùa. Cho nên, hắn căn bản không cần bất luận điểm tích lũy gì cũng có thể trở thành nội môn đệ tử của Tử Thiên Tông.\r\n\r\n    Bởi vậy, hắn mới giao tất cả điểm tích lũy cho Lăng Tiếu và Võ Tư Tuyết.\r\n\r\n    Lăng Tiếu đương nhiên không cần điểm tích lũy kia rồi, hắn dù nhiều hơn cũng không làm gì, cho nên tất cả điểm tích lũy có được đều cho Võ Tư Tuyết.\r\n\r\n    - Oa, Sâm Cách kia rõ ràng đạt được 5006 điểm tích lũy, thật là khủng khiếp ah!\r\n\r\n    - Đúng vậy a, xem ra hắn trở thành nội môn đệ tử là chuyện ván đã đóng thuyền\r\n\r\n    - Không hổ là cao giai Huyền Sĩ, lợi hại ah!\r\n\r\n    ...\r\n\r\n    Lăng Tiếu nhìn thoáng qua Sâm Cách khoanh hai tay trước ngực, nhìn bộ dạng Duy Ngã Độc Tôn của hắn, trong nội tâm có chút khinh thường thầm nghĩ:\r\n\r\n    - Chút điểm tích lũy này mà cũng không biết xấu hổ lộ ra, thiệt là.\r\n\r\n    Ngay sau đó, lại truyền tới hai thanh thiếu niên đạt được điểm cao, theo thứ tự là 3800 điểm và 4000 điểm\r\n\r\n    Hai người này đều cao giai Huyền Sĩ, có thể đạt được điểm tích lũy như thế cũng nằm trong dự liệu.\r\n\r\n    - Lăng Tiếu, sao còn chưa đi lên kiểm kê điểm tích lũy thế?\r\n\r\n    Một đạo bóng hình xinh đẹp chân thành dịu dàng hỏi Lăng Tiếu.\r\n\r\n    - Diễm tỷ, xem ngươi cười vui vẻ như thế, khẳng định thu hoạch tương đối khá rồi.\r\n\r\n    Lăng Tiếu nhìn về phía người tới nói.\r\n\r\n    Đi tới không phải là Ngọc Liệt Diễm sao.\r\n\r\n    Chỉ thấy nàng mặc một bộ vệ giáp màu đỏ, trên vệ giáp còn loang lổ vết máu, chắc hẳn trong thí huấn nàng cũng đạt được thành tích không tệ.\r\n\r\n    - Ha ha, may mắn được điểm tích lũy, muốn đi vào tông môn hẳn không phải việc khó gì\r\n\r\n    Ngọc Liệt Diễm mở miệng nói, tiếp theo nàng lại nhìn Lăng Tiếu, sắc mặt lộ ra vẻ kinh ngạc nói:\r\n\r\n    - Ngươi... Ngươi đột phá đến cao giai rồi hả?\r\n\r\n    - May mắn thôi!\r\n\r\n    Lăng Tiếu ngoài miệng khiêm tốn đáp lời, trên thực tế biểu lộ lại phi thường đắc ý.\r\n\r\n    - Ngươi năm nay mấy tuổi rồi hả?\r\n\r\n    - Vừa đầy mười tám, làm sao vậy? Chẳng lẽ Diễm tỷ đối với ta cảm thấy hứng thú sao?\r\n\r\n    - Chậc chậc, ngươi thật sự biến thái ah! Cao giai Huyền Sĩ mười tám tuổi, trong tông môn cũng không có bao nhiêu a!\r\n\r\n    Ngọc Liệt Diễm nhìn chằm chằm vào Lăng Tiếu chậc chậc nói, trong mắt đẹp lộ ra thần sắc khác thường.\r\n\r\n    - Ách... Diễm tỷ, ngươi đừng nhìn chằm chằm vào người ta như vậy nha, người ta sẽ thẹn thùng đấy.\r\n\r\n    Lăng Tiếu yếu ớt hồi đáp. Cũng không biết tên này có thật sự thẹn thùng không, sắc mặt rõ ràng lại có chút đỏ lên.\r\n\r\n    - Ha ha, ngươi thật đáng yêu, Diễm tỷ ưa thích ....!\r\n\r\n    Ngọc Liệt Diễm thoải mái cười nói, tiếp theo còn nói:\r\n\r\n    - Đi thôi, chúng ta cùng đi kiểm kê điểm tích lũy.\r\n\r\n    Tiếp theo, Lăng Tiếu vẫy vẫy tay về phía Võ Tư Tuyết và Hoa Hiểu Quế, liền đi theo Ngọc Liệt Diễm.\r\n\r\n    Lúc này đã đến hồi kết rồi, điểm tích lũy đều của đa số mọi người đều đã được kiểm kê nhớ kĩ.\r\n\r\n    - Mạc chấp sự, giúp ta kiểm lại một chút.\r\n\r\n    Ngọc Liệt Diễm ném bọc đồ của mình tới nói với Mạc Khắc.\r\n\r\n    Mạc Khắc nhẹ gật đầu, ánh mắt lại liếc qua Lăng Tiếu, sau đó mới bắt đầu kiểm kê điểm tích lũy của Ngọc Liệt Diễm.\r\n\r\n    <\/div>","title":"Chương 302: Kiểm kê điểm tích lũy"}