{"text":"﻿    <b>Chân Tướng<\/b>\r\n\r\n    Cây cối chung quanh lương đình phía sau hòn giả sơn, khá râm mát, nhưng trán Diêu Mật chảy đầy mồ hôi, Cố Đông Du với Cố Đông Cẩn xuất hiện cũng được đi, nhưng cớ sao La Hãn cũng ở đây?\r\n\r\n    Hôm nay là sinh nhật của Tạ Đoạt Thạch, chỉ cần Tạ Đằng nói chuyện của các nàng với Tạ Đoạt Thạch, các nàng sẽ ở trước mặt quan khách bày tỏ sự ái mộ vị anh hùng từ lâu, một lòng muốn theo đuổi, tất cả mọi người mà làm rộn lên, việc này nhất định sẽ là ván đã đóng thuyền. Nhưng tình hình hiện nay hơi dị thường khiến các nàng phải nâng cao cảnh giác.\r\n\r\n    Diêu Mật mím chặt môi, La Hãn tất nhiên là một người si tình, cũng từng hứa sẽ cho mình ngồi vào vị trí chính thê, nhưng sâu trong lòng nàng nghĩ, người hắn ái mộ là Tạ Vân, nàng trong mắt hắn, chắc hẳn là thế thân của Tạ Vân, nếu đã bước qua cửa, ngày nào hắn nhìn mình,e rằng sẽ lại càng không thể quên được Tạ Vân. Vả lại, kinh thành có rất nhiều nữ tử, mình đây giống Tạ Vân, có lẽ vẫn còn một Tạ Vân khác tồn tại, nhỡ sau này hắn gặp một người như Tạ Vân thì nàng phải làm sao?\r\n\r\n    Trong lòng Diêu Mật dùng mọi loại lý do để gạt La Hãn qua, kiên quyết ba người cùng gả cho Tạ Đoạt Thạch mới tốt nhất, bởi vậy nàng nháy mắt với Sử Tú Nhi và Phạm Tinh, La Hãn tới, e rằng những người khác rất nhanh cũng sẽ tới. Đành phải tùy cơ ứng biến vậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sử Tú Nhi thấy bóng dáng La Hãn ngày càng gần, trong cái khó ló cái khôn: “Chúng ta qua bên hòn giả sơn kia đi, bên đó có vài bụi cây che chắn, La nhị gia không để ý kĩ bên này, cũng sẽ không biết trong lương đình có hai người đâu.”\r\n\r\n    Diêu Mật không nói hai lời, lôi Sử Tú Nhi và Phạm Tinh ra lương đình, lướt như bay đến trước hòn giả sơn, sau khi đứng vững, liền vẫy tay với La Hãn: “La Nhị gia, chúng ta ở bên này!”\r\n\r\n    Sử Tú Nhi và Phạm Tinh biết La Hãn muốn tìm Diêu Mật nói chuyện, hai người nàng sợ lại có thêm người đến, vội bước lên trước vài bước, che gió cho Diêu Mật, thuận tiện để ý trong lương đình, sợ Cố Đông Du và Cố Đông Cẩn bất thình lình tỉnh dậy, sẽ đến phá hỏng chuyện của các nàng.\r\n\r\n    La Hãn nhanh chóng bước lại, chỉ một lúc đã đến trước hòn giả sơn, cũng không vòng vo, hắn nói thẳng: “Tiểu Mật, chuyện Đức Hưng quận chúa nói có thật không?”\r\n\r\n    Diêu Mật vừa nghe La Hãn nói, lòng thầm than vãn,ai ai, ta bán đứng Tạ Đằng, Đức Hưng quận chúa liền bán đứng ta sao? Đúng là bị báo ứng mà ! Chỉ là, dù sao chỉ cần đợi Tạ Đằng nhắc tới với Tạ lão tướng quân, mọi người cũng sẽ biết ý định của chúng ta, lúc này cũng không cần thiết phải gạt La Hãn nữa, nên nàng nói: “Nàng ấy nói thật đấy.”\r\n\r\n    “Nàng… nàng….” La Hãn thấy Diêu Mật hoàn toàn thừa nhận, trong lòng đúng là ngũ vị hội tụ, chỉ vào Diêu Mật muốn nói lý lẽ, nhưng thật lâu sau cũng chỉ phun ra được một câu: “Tại sao?”\r\n\r\n    Diêu Mật nhỏ giọng nói: “Chúng ta ái mộ hắn, vào phủ tướng quân cũng chỉ là vì theo đuổi hắn.”\r\n\r\n    Cách một hòn giả sơn, lời Diêu Mật nói tuy nhỏ nhưng Tạ Đằng nghe cực kì rõ, khóe miệng hắn bất giác nhếch lên, tiểu đầu bếp đúng là rất si tâm! Hiện giờ đã nói đến như thế, không lẽ La Hãn lại còn không biết xấu hổ mà dây dưa tiếp?\r\n\r\n    Tạ Thắng liếc nhìn Tạ Đằng, thấy đáy mắt khóe miệng hắn đều hiện lên sự sung sướng, không khỏi âm thầm suy đoán, chẳng lẽ tiểu đầu bếp biết đại ca đang nghe trộm nên mới nhân cơ hội La Hãn ép hỏi, bày tỏ với đại ca luôn? Muốn một lần hạ gục “trái tim” của đại ca?\r\n\r\n    La Hãn nghiến răng: “Tạ Đằng sẽ dung các nàng?”\r\n\r\n    Diêu Mật cười: “Tạ Đằng đã đồng ý nói lại với Lão tướng quân. Hiện giờ chỉ cầu ngươi đừng làm đảo loạn chuyện của chúng ta thôi.”\r\n\r\n    “Nếu ta cứ muốn phá rối thì sao?” La Hãn cực kì đau khổ, tuổi Tạ Đoạt Thạch đã cao, dựa vào gì mà lấy được ba mỹ nhân?\r\n\r\n    Tạ Đằng nghe đến đó không thể nhịn được nữa, cảm thấy La Hãn quá mức bỉ ổi, cứ quấn lấy nữ nhân của hắn như vậy mà không biết xấu hổ, hắn “Hấp” một tiếng rồi nhảy ra từ hòn giả sơn, đứng giữa Diêu Mật và La Hãn, hắn chỉ vào mũi La Hãn: “La nhị, ngươi đủ chưa?” Thiếu đòn có đúng không?\r\n\r\n    Tạ Đằng đột nhiên nhảy ra, đương nhiên là làm cho Diêu Mật và La Hãn bị giật mình, Sử Tú Nhi và Phạm Tinh nghe tiếng la, quay lại thấy bộ dạng muốn đánh người của Tạ Đằng, hai người vội đi tới khuyên nhủ: “Tướng quân, có chuyện gì thì từ từ nói, đừng động thủ!”\r\n\r\n    Việc này cũng khó trách, có người muốn mê hoặc bà nội hắn, bảo sao hắn không tức giận?\r\n\r\n    Cố Đông Du và Cố Đông Cẩn bị Diêu Mật thổi ngã xuống đất, chỉ một lúc đã khôi phục khí lực, nghe thấy tiếng la ầm ĩ, hai người bò dậy, nhìn chăm chú, tuy không biết chuyện gì xảy ra, nhưng vẫn quyết định biểu hiện một phen, lập tức phủi phủi quần áo trên người, bước ra khỏi lương đình, hét lớn: “Biểu muội đừng sợ, chúng ta tới rồi.”\r\n\r\n    Một nơi khác, quản gia thấy sắp khai tiệc, mọi người Cố phủ đã chờ ở Tiểu Thiên sảnh, nhưng Tạ Đằng lại chẳng thấy bóng dáng đâu, sợ thất lễ với khách nhân, liền bẩm Tạ Đoạt Thạch. Tạ Đoạt Thạch để Tạ Nam tiếp khách thay Tạ Đằng, còn ông thì đi theo quản gia đến Tiểu Thiên sảnh gặp người Cố phủ.\r\n\r\n    Người Cố phủ thấy Tạ Đọat Thạch tới thì vội vàng đứng dậy hành lễ, Cố Đình chào hỏi vài câu mới đi vào đề tài chính: “Ta có một cháu gái ngoại tên là Diêu Mật, và hai người cháu gái họ khác tên là Sử Tú Nhi và Phạm Tinh, chẳng hay ba đứa này có ở trong phủ tưởng quân?”\r\n\r\n    Tạ Đoạt Thạch cười nói: “Gần đây trong này có ba a hoàn mới tới, tên gọi đúng là ba cái tên này.”\r\n\r\n    Quản gia chen vào nói: “Lão tướng quân thấy ba người có lời nói cử chỉ không giống với các nha hoàn bình thường, liền phái người tra xét, xét ra mới biết ba người quan hệ thân thiết với Cố phủ. Bởi vậy mới bảo ta gửi đến Cố phủ ba tấm thiệp mời.”\r\n\r\n    Cố Đình nghe chính miệng Tạ Đọat Thạch xác nhận đám Diêu Mật ở phủ tướng quân, ông không khỏi thở phào nhẹ nhõm.\r\n\r\n    Trong lòng Sử di nương nhẹ nhõm, lập tức cười nói: “Vừa có một bà tử đến mời Đông Du và Đông Cẩn ra ngoài, nói là có người muốn gặp bọn chúng. Chắc hẳn người muốn gặp bọn chúng là Tiểu Mật các nàng rồi. Bọn nó huynh muội tình thâm, vốn là đã nói đến việc hôn sự, không ngờ lời nói xích mích, Tiểu Mật các nàng tức giận, liền giả bộ lên biệt viện Tây Sơn học nghệ, không ngờ chúng lại lén chạy đến phủ tướng quân làm a hoàn. Đúng là mấy đứa liều lĩnh!”\r\n\r\n    Á, không những La Hãn muốn giành mà cả hai vị biểu ca cũng muốn giành tỷ muội Tiểu Mật à? Được, càng náo nhiệt càng tốt. Tạ Đoạt Thạch cười nói: “Tướng mạo Tiểu Mật giống tiểu nữ A Vân, bên ngoài có người đồn, nói ta chuẩn bị nhận Tiểu Mật làm nghĩ nữ đấy, chắc hẳn mọi người cũng nghe đồn chứ?”\r\n\r\n    Cố Đình nghe Tạ Đọat Thạch nói vậy, cũng nhân cơ hội: “Chúng ta cũng muốn nói việc đó đấy, coi như Tiểu Mật hợp mắt lão tướng quân, nhưng nếu nhận nhận làm nghĩa nữ thì có vẻ rối loạn bối phận! Nếu muốn nhận thì phải nhận làm cháu gái sẽ thỏa đáng hơn.”\r\n\r\n    Tạ Đoạt Thạch nghe Cố Đình nói, ông gật gật đầu: “Nói rất có lý. Hôm nay ta muốn thương lượng với mọi người một chút, nếu ta muốn nhận đám Tiểu Mật làm nghĩa tôn nữ, Cố phủ có yêu cầu gì không?”\r\n\r\n    Cố Đình mừng rỡ, chỉ nói: “Tiểu Mật có thể lọt vào mắt xanh lão tướng quân, đó là phúc phận của tụi nhỏ, làm sao có thể có yêu cầu gì?”\r\n\r\n    Tạ Đoạt Thạch vỗ tay: “Nếu như vậy thì đến khi ra mắt tân khách lập tức nhận tụi nhỏ làm cháu gái nuôi luôn.”\r\n\r\n    Cố Đình cảm thấy không tồi, Cố phu nhân và và Sử di nương nghe Tạ Đọat Thạch nói, nét mặt già nua vì kích động mà đỏ lên. Nữ nhi thành nghĩa nữ lão tướng quân, chuyện hôn sự không phải lo rồi. Không nói đến Cố Đông Du và Cố Đông Cẩn muốn định hôn, người của bên ngoài cũng muốn tới cửa xin cầu hôn. Lúc đầu sợ tụi nó không kiếm được hôn phu, mất không ít công sức, còn bây giờ thì bắt đầu mất sức vì phải từ chối lời cầu hôn rồi.\r\n\r\n    Bọn họ đang thương nghị thì có một bà tử hốt hoảng chạy vào bẩm: “Lão tướng quân, tướng quân và La nhị gia, thêm hai vị thiếu gia lạ mắt đang cãi nhau ở phía sau hòn giả sơn ạ.”\r\n\r\n    Ố Ồ, tranh giành tình nhân? Há, mau đi xem náo nhiệt thôi! Tạ Đoạt Thạch dẫn theo đám người Cố Đình: “Đi, đi xem thử.”\r\n\r\n    Ngay lúc đó, Tạ Đằng cũng quát Cố Đông Du và Cố Đông Cẩn: “Các ngươi là ai?”\r\n\r\n    Cố Đông Du nhận ra Tạ Đằng, vội vàng nói: “Hồi tướng quân, ta là hôn phu của Tiểu Mật.” Tiểu Mật, ta thừa nhận hôn sự này trước mặt tướng quân, muội có cảm động không?\r\n\r\n    Cố Đông Cẩn cũng không thua: “Ta là hôn phu của Phạm Tinh.” Tướng quân à, không bao lâu nữa, ngài phải gọi ta một tiếng một tiếng nghĩa dượng đấy.\r\n\r\n    “Nói bậy!” Diêu Mật và Phạm Tinh rất tức! Lúc đầu là ai từ chối các nàng? Là ai chê bai các nàng? Nếu không phải các nàng cùng đường sao lại chạy tới phủ tướng quân làm đầu bếp? Bây giờ hai người đột nhiên xuất hiện nói là hôn phu, rốt cuộc bọn họ có ý gì?\r\n\r\n    “Vị hôn phu?” Cả Tạ Đằng và La Hãn đếu ngẩn ra, bọn họ cho người điều tra lai lịch của tỷ muội Tiểu Mật, cũng không tra ra nàng có vị hôn phu, chuyện gì thế này?\r\n\r\n    Diêu Mật sợ Tạ Đằng tin lời Cố Đông Du và Cố Đông Cẩn nói, sợ hắn không nói giúp các nàng với Tạ Đọat Thạch, hoảng hốt: “Tướng quân đừng nghe họ. Bọn họ chỉ là biểu ca của bọn ta, chuyện hôn sự cũng là nói bậy. Bây giờ nữ tử khó gả, nếu đã có hôn ước thì chúng ta phải chạy tới phủ tướng quân làm đầu bếp làm gì?”\r\n\r\n    “Qủa nhiên biểu muội giận ta thật sao?” Cố Đông Du cũng gấp, Cố phủ ai mà không biết cô cô dẫn biểu muội lên kinh là để gả cho hắn? Bây giờ nàng phủi sạch tất cả, đây là chỉ làm bộ làm tịch? hay thật không muốn gả cho hắn?\r\n\r\n    Cố Đông Cẩn càng kinh ngạc hơn, lúc trước vì ta hiểu lầm Phạm Tinh với Đông Du mà nàng tìm sống tìm chết, còn tình hình trước mắt là gì thế này? Chẳng lẽ là vin được vào phủ tướng quân, lại thấy ta chướng mắt? Chẳng lẽ nàng muốn làm con cháu nhà quyền quý?\r\n\r\n    Vốn La Hãn phiền muộn, thấy rõ biểu cảm trên mặt Cô Đông Du, uất khí trong lòng hắn cũng biến mất, ngoài cười nhưng trong không cười: “Cả ta mà Tiểu Mật không nhìn thì ngươi nghĩ nàng nhìn ngươi à? Ngươi có công danh không? Ngươi có tướng mạo giống Phan An không? Có tài hoa xuất chúng không? Cái gì cũng không có thì đừng gây sự nữa, đứng tránh sang một bên.”\r\n\r\n    Cố Đông Du cho rằng chỉ cần hắn một lòng biểu lộ là có thể dễ dàng nắm được Tiểu Mật, mắt thấy Diêu Mật trách hắn nói bậy, còn La Hãn thì một bộ khinh thường, hắn không khỏi tức giận, hét lên: “Lệnh của phụ mẫu, lời của mối mai chẳng nhẽ không đúng, cô cô và mẹ ta đã nói chuyện rồi, chỉ đợi tìm được ngày tốt sẽ định hôn cho chúng ta. Nếu không tin, các ngươi cứ đi hỏi cô cô ta xem.”\r\n\r\n    Mắt thấy Diêu Mật tức giận, Tạ Đằng cười như không cười nhìn nàng một cái, tiểu đầu bếp sợ biểu ca phá rối chuyện tốt nên nóng nảy đây mà! Nhất thời chuyển sang nói với Cố Đông Du: “Nói cách khác, các ngươi vẫn chưa chính thức định hôn?”\r\n\r\n    Cố Đông Du đáp: “Nhưng trưởng bối hai nhà đã nói chuyện xong rồi.”\r\n\r\n    Diêu Mật hít một hơi giữa trong lồng ngực, lấy khăn tay ra, bước lên gọi: “Tướng quân!” Đợi Tạ Đằng xoay qua, nàng tiến thêm nửa bước, đột nhiên cúi xuống, hít sâu một hơi, hơi thở dồn dập, nhất thời mặt đỏ bừng, hô hấp dồn dập, sau đó quay người lại, đi tới trước mặt Cố Đông Du, làm bộ giương chiếc khăn trong tay lên, phun ra một ngụm khí từ trong miệng ra.\r\n\r\n    “Bịch” một tiếng, trước mắt Cố Đông Du tối sầm, mềm oặt ngã xuống đất không thể nhúc nhích.\r\n\r\n    Tiểu đầu bếp phun mê hương! Tạ Đằng cảm than, đắc tội với tiểu đầu bếp không phải chuyện đùa.\r\n\r\n    Tạ Thắng thấy Tiểu Mật mê đảo Cố Đông Du, không khỏi hiếu kì, ngồi xổm xuống nhìn mặt của Cố Đông Du, kiểm tra hơi thở của hắn, rồi ngẩng đầu lên nói: “Diêu tiểu thư, ngươi dùng mê hương gì thế? Quá lợi hại!”\r\n\r\n    “Ta cho nàng mê hương thượng đẳng, dùng để phòng thân.” Lòng Tạ Đằng thầm thoải mái, tiểu đầu bếp sợ ta hiểu lầm, không tiếc việc bại lộ mê hương, đương nhiên ta phải bào vệ nàng một chút.\r\n\r\n    Tiểu Mật cũng sợ Tạ Thắng nhìn ra nàng dùng mê hương của bản thân, nghe Tạ Đằng nói vậy, thuận thế nói: “Đúng là tướng quân cho mê hương.”\r\n\r\n    Phạm Tinh thấy Diêu Mật phun ngã cả Cố Đông Du, không khỏi gọi: “Diêu tỷ tỷ.” Mau, mau tới phun luôn cho Cô Đông Cẩn ngã giúp ta đi.\r\n\r\n    Diêu Mật thấy Tạ Thắng chú ý nàng, nàng không dám làm thêm lần nữa, đành lắc đầu với Phạm Tinh.\r\n\r\n    La Hãn thấy tình hình hỗn loạn, thở dài, hỏi Diêu Mật: “Tiểu Mật, nàng đã nghĩ kĩ chưa? Thanh niên trai tráng, đẹp trai tài giỏi không chịu lấy lại đi lấy lão tướng quân à?”\r\n\r\n    Ta Đằng nghe hắn nói, liền sửa lại: “Này, La nhị, ngươi nói dư chữ “Lão” đấy, hơn nữa chỉ bằng ngươi mà cũng đòi là thanh niên trai tráng đẹp trai tài giỏi sao?”\r\n\r\n    Là ý gì? La Hãn ngẩn người, lẽ nào Đức Hưng quận chúa báo tin sai, người Diêu Mật mong muốn, thật ra là Tạ Đằng?\r\n\r\n    Sử Tú Nhi không có biểu ca đến quấy rầy, đại sự thành công, nàng đang vui vẻ thì nghe câu nói của La Hãn, sợ hắn lại câu lòng của Diêu Mật một lần nữa, bất chấp Tạ Đằng, nàng nói: “Lão tướng quân thành thục ổn trọng, hiệp cốt nhu tràng, tài giỏi đẹp trai làm sao so được với ngài? Vả lại chúng ta không phải ái mộ ngài ấy ngày một ngày hai mà là từ lúc nhỏ đã ái mộ ngài rồi. Ba người chúng ta đã quyết định từ sớm là sẽ gả cho lão tướng quân. Mặc cho La nhị gia nói thế nào, chúng ta cũng sẽ không dao động.”\r\n\r\n    “Đợi một chút, đợi một chút! Người các người ái một là ông nội, muốn gả cho ông nội?” Tạ Đằng không dám tin nhìn Diêu Mật, điều này sao có thể? Mắt tiểu đầu bếp bị mù rồi sao?\r\n\r\n    Diêu Mật xấu hổ gật đầu: “Không phải tướng quân đã biết?” Vừa hỏi vừa nghi ngờ, chẳng lẽ Tạ Đằng muốn đổi ý, không muốn nói giúp mình với lão tướng quân nữa?\r\n\r\n    Tình huống quái gì thế này? Tạ Thắng đứng bên cạnh hơi sửng sốt, người tiểu đầu bếp ái mộ không phải đại ca, mà là ông nội? Không thể nào, ta có nghe lầm không?\r\n\r\n    “Hừ.” Sắc mặt Tạ Đằng không thay đổi, vung tay lên, đầu tiên là bổ một phát chém hôn mê Cố Đông Cẩn chẳng biết chuyện gì ở bên cạnh, bước nữa, thuận thế chém La Hãn ngã xuống đất, lúc này mới chuyển hướng sang hỏi Diêu Mật nói: “Nàng lặp lại lần nữa.”\r\n\r\n    Sử Tú Nhi thấy Diêu Mật ngơ ngác, liền đứng ra, thay mặt Diêu Mật trả lời: “Người chúng ta ái mộ là lão tướng quân, cầu tướng quân thành toàn.”\r\n\r\n    Phạm Tinh cũng bước lên nói: “Xin tướng quân thanh toàn cho chúng ta với lão tướng quân.”\r\n\r\n    Tiếng Phạm Tình vừa dứt, Diêu Mật liền cảm giác được không khí bên người trầm xuống một chút, trời nóng bức, lại có một cỗ khí lạnh từ lòng bàn chân bốc lên.\r\n\r\n    Tạ Thắng mờ mịt nhìn Sử Tú Nhi, vừa quay đầu lại, chỉ thấy đại ca anh minh thần võ Tạ Đằng đã đứng hóa đá tại chỗ.","title":"Mị Hương - Chương 30"}