{"text":"﻿    Chương 469: Chẳng lẽ thanh kiếm này lại là linh khí?\r\n\r\n    - Ngươi đừng xem thường thanh kiếm này, tuy rằng không gắn thú đan nhưng vẫn có thể phát huy ra công kích băng hỏa hệ, hơn nữa uy lực không kém hơn huyền khí tam giai cao cấp bình thường, nếu như gắn vào thú đan thích hợp nhất định sẽ là thanh kiếm bất phàm.\r\n\r\n    Lăng Tiếu không nghĩ tới kiếm khí này thật sự lợi hại, không có thú đan còn có thể phá huy ra đủ tính công kích, đây là việc mà chính huyền khí bình thường cũng không cách làm được.\r\n\r\n    Nghĩ đến đây Lăng Tiếu không khỏi động tâm.\r\n\r\n    - Vị trưởng lão này, ngài có thể trao đổi thanh kiếm này cho ta hay không?\r\n\r\n    Lăng Tiếu hỏi.\r\n\r\n    Lão giả không chút suy nghĩ nói:\r\n\r\n    - Kiếm khí lưu ở chỗ của ta cũng không tác dụng, nếu thích hợp thì ngươi lấy đi, dù sao ta cũng không tìm ra được chỗ thần kỳ của nó, không bằng cho nó tìm chủ nhân mới, hi vọng ngày sau ngươi tìm được thú đan hợp với nó nhìn xem thử nó là huyền khí có cấp bậc gì.\r\n\r\n    Lăng Tiếu không nghĩ tới lão giả hào phóng như vậy, trong lúc nhất thời ngượng ngùng nói:\r\n\r\n    - Có câu nói không công không nhận lộc, làm vậy…thật không tốt lắm đâu.\r\n\r\n    - Ta bảo ngươi lấy thì cứ lấy đi, ta đã sắp quy thiên, lưu trữ cũng vô dụng, sao không tặng cho ngươi.\r\n\r\n    Lão giả thản nhiên nói, đồng thời đưa kiếm khí cho Lăng Tiếu.\r\n\r\n    Lăng Tiếu vừa tiếp nhận trong tay, linh lực trong cơ thể chợt lưu động vô ý thức.\r\n\r\n    Hưu!\r\n\r\n    Một đạo quang mang màu đỏ xen lẫn bạc nháy mắt phóng ra, khiến cả Tàng Khí các bị chiếu rọi sáng ngời.\r\n\r\n    Nhưng hào quang chỉ nháy mắt lướt qua, thanh kiếm khí khôi phục lại bộ dáng không chút sinh khí như trước.\r\n\r\n    Ánh mắt lão giả phát ra tinh quang nói:\r\n\r\n    - Xem ra thanh kiếm này cũng nhận thức ngươi làm chủ nhân ah! Quả nhiên là ý trời!\r\n\r\n    Lúc này Lăng Tiếu cầm thanh kiếm trong tay liền có loại cảm giác như huyết mạch tương liên, trong lòng thầm nghi hoặc:\r\n\r\n    - Chẳng lẽ thanh kiếm này là linh khí? Ai nha, lần này nhặt được bảo.\r\n\r\n    Lăng Tiếu phục hồi lại tinh thần nhìn lão giả đã ngồi xuống ghế nhắm mắt dưỡng thần, hắn thoáng khom người bái lão giả sau đó hưng phấn rời khỏi Tàng Khí các.\r\n\r\n    Sau khi Lăng Tiếu đi xa, lão giả mở mắt lẩm bẩm nói:\r\n\r\n    - Xem ra thanh kiếm kia thật có lai lịch, đáng tiếc cùng ta vô duyên!\r\n\r\n    Ánh sáng mặt trời vừa lộ ra, rặng mây đỏ phủ đầy trời.\r\n\r\n    Trên diễn võ trường Tử Thiên tông đã tràn ngập một mảnh túc sát tiêu điều.\r\n\r\n    Tông chủ cùng các trưởng lão lần lượt ngồi vào ghế, trong diễn võ trường dựng lên năm lôi đài, các đệ tử chân truyền đều vào vị trí, mặt khác những đệ tử nội môn của các ngọn núi vẻ mặt hưng phấn chờ đợi cuộc tỷ thí bắt đầu.\r\n\r\n    Do tông chủ tự mình phát biểu vài câu, toàn bộ đệ tử chân truyền liền bước lên rút thăm quyết định đối thủ.\r\n\r\n    Trong tông tổng cộng có hơn bảy mươi đệ tử chân truyền, mỗi người đều là người kiệt xuất của các ngọn núi, cột trụ tương lai, cuộc so đấu giữa bọn họ nhất định sẽ thật ác liệt.\r\n\r\n    Huống hồ cuộc so tài lần này còn quyết định ra đại biểu tham gia Thệ Tông đại hội.\r\n\r\n    Cho nên mỗi người đều tràn ngập vẻ phấn khích mong đợi.\r\n\r\n    Lăng Tiếu cùng Mộc Ân ngồi một bên quan sát, nhìn qua thật giống như hạc trong bầy gà, khiến người không muốn chú ý cũng không được.\r\n\r\n    Ở trong một đám lão nhân chỉ có mỗi khuôn mặt của hắn là trẻ trung phấn chấn đầy sức sống.\r\n\r\n    Các đệ tử đứng bên dưới nhìn thấy hắn đều mang theo ánh mắt sùng bái.\r\n\r\n    Người ta chỉ mới hai mươi đã là trưởng lão, ngoại trừ nữ nhi của tông chủ tựa hồ không có một người thanh niên nào có thể so sánh được với hắn.\r\n\r\n    - Tiểu Tiếu, đợi lát nữa ngươi phải chú ý nhìn xem, tuy rằng ngươi không thể đại biểu Mộc Kỳ phong xuất chiến, nhưng gia tăng thêm kinh nghiệm cũng không sai.\r\n\r\n    Mộc Ân ngồi bên cạnh nhắc nhở.\r\n\r\n    Lăng Tiếu gật đầu nói:\r\n\r\n    - Dạ, Tiếu nhi biết.\r\n\r\n    Hắn đáp một câu lại nói sang chuyện khác:\r\n\r\n    - Trần sư huynh có thể giúp chúng ta giữ thể diện.\r\n\r\n    Trần sư huynh chính là Trần Văn Vũ, hắn đã là linh sư cao giai, xem như đứng đầu trong giới đệ tử chân truyền, cho nên Lăng Tiếu mới nói như thế.\r\n\r\n    Trần Văn Vũ là đệ tử được sủng ái nhất của Mộc Ân, nghe Lăng Tiếu thổi phồng liền cười toe toét nói:\r\n\r\n    - Tiểu tử đó còn kém xa ngươi đâu.\r\n\r\n    Lăng Tiếu còn đang thấp giọng trò chuyện với Mộc Ân, cuộc tỷ thí trên lôi đài đã bắt đầu.\r\n\r\n    Giới cao thủ trẻ tuổi tông môn quả nhiên không phải tầm thường, đủ loại huyền kỹ kinh diễm rực rỡ nổ vang trên bầu trời diễn võ trường.\r\n\r\n    Mỗi vị đệ tử chân truyền đều là linh sư, có không ít người đã thu phục linh thú, chỉ là ngày thường không biểu hiện, hiện tại vì vinh dự cá nhân cùng thể diện của ngọn núi mà không ngừng chỉ huy linh thú đối chiến.\r\n\r\n    Lăng Tiếu xem như mở rộng tầm mắt, hắn còn tưởng rằng chỉ có bản thân mình mới có được linh thú hộ thân, không nghĩ tới họ cũng đã có, hơn nữa cấp bậc đều không thua kém tam giai.\r\n\r\n    Nhìn thêm chốc lát Lăng Tiếu phát hiện Ngọc Liệt Diễm đã lên đài.\r\n\r\n    Hiện giờ thực lực của nàng đã là linh sư trung giai, đây ít nhiều nhờ Lăng Tiếu luyện chế Phá Linh đan cho nàng sử dụng.\r\n\r\n    Nàng nhìn về hướng Lăng Tiếu thản nhiên cười sau đó nhảy lên giữa sân.\r\n\r\n    Đối chiến với nàng là một gã đệ tử chân truyền dưới Hắc Nham phong, thực lực linh sư đê giai, còn có một đầu linh thú Thổ Nhãn Lang tam giai đê cấp.\r\n\r\n    - Sư muội, nếu ngươi không có linh thú hộ thân, vậy ngươi nên nhận thua đi.\r\n\r\n    Đệ tử Hắc Nham phong nhìn Ngọc Liệt Diễm cười nói, trong ánh mắt tràn ngập dục vọng.\r\n\r\n    - Sư huynh là nam nhân, không thể nhường nhịn sư muội một chút được sao?\r\n\r\n    Ngọc Liệt Diễm cười tươi liếc mắt, nụ cười như gió xuân, khiến vị đệ tử kia lập tức bị mê hoặc.\r\n\r\n    Hắn lặng người, tiếp theo ánh mắt biến thành si mê ngây ngốc nói:\r\n\r\n    - Đương nhiên, sư muội nói thế nào đều được.\r\n\r\n    Ngọc Liệt Diễm đi thẳng tới chỗ đệ tử kia, tựa hồ không hề để ý tới Thổ Nhãn Lang của hắn.\r\n\r\n    Kết quả không hề ngoài ý muốn, vị đệ tử Hắc Nham phong kia không hề có chút phản kháng đã bị Ngọc Liệt Diễm đánh văng xuống đài.\r\n\r\n    Mãi cho tới khi thua trận hắn vẫn không biết mình làm sao lại rơi xuống dưới.\r\n\r\n    Các đệ tử trong sân đều cười vang.\r\n\r\n    - Nữ oa này thật không đơn giản, lại có thể tu luyện mị thuật, chỉ tiếc còn chưa tu luyện tới chốn, bằng không có thể trực tiếp làm cho tiểu tử kia tự mình nhận thua.\r\n\r\n    Mộc Ân tán thán nói.\r\n\r\n    Lăng Tiếu cười cười không nói, hắn cũng biết mị thuật của Ngọc Liệt Diễm lợi hại, tâm tính bình thường không đủ cứng cỏi đích xác khó thể ngăn cản dụ hoặc của nàng.\r\n\r\n    Cuộc tỷ thí lần lượt tiến hành, giữa các ngọn núi có phân thắng bại, mà đệ tử Mộc Kỳ phong vẫn luôn không được xem trọng đều thông qua cửa thứ nhất, tám gã đệ tử chân truyền chỉ có một người bị loại bỏ.\r\n\r\n    Mộc Hòe ngồi trên đài trong lòng vô cùng đắc ý.\r\n\r\n    Hắn biết nếu không phải Lăng Tiếu cung cấp Phá Linh đan, chỉ sợ hiện tại Mộc Kỳ phong có thể lưu lại ba đệ tử tiến vào vòng thứ hai đã là không tệ lắm.\r\n\r\n    Đợt thứ hai bắt đầu, Lăng Tiếu liền chú ý Băng Nhược Thủy đã lên lôi đài.\r\n\r\n    Băng Nhược Thủy xuất trận cực nhanh, chỉ hai chiêu đã đem đối thủ cùng giai đánh xuống lôi đài.\r\n\r\n    Thực lực này làm mọi người đều kinh hãi, dù là các trưởng lão trên lôi đài đều nhìn nàng với ánh mắt khác hẳn.\r\n\r\n    <\/div>","title":"Chương 469: Chẳng Lẽ Thanh Kiếm Này Lại Là Linh Khí?"}