{"text":"﻿    Chương 396 - 397: Phụ mã, ta sẽ tắm rửa thay quần áo cho ngươi.\r\n\r\n    Lúc trước đạt được Kim Cương Ngũ Biến Quyết, Lăng Tiếu cho rằng tu luyện mỗi biến sẽ gia tăng một tầng phòng ngự, nhưng bây giờ nhìn thấy đã biết không đơn giản như thế.\r\n\r\n    Xem ra sau khi tu luyện mỗi biến thành công, năng lực phòng ngự điệp gia.\r\n\r\n    Lăng Tiếu tưởng tượng, nếu như mình tu luyện tới ngũ biến đại thành chắc có thể ngăn cản linh khí công kích.\r\n\r\n    Lăng Tiếu cười khổ một tiếng dứt bỏ suy nghĩ này.\r\n\r\n    - Đúng rồi, thử xem có bài trừ Tình Cổ hay chưa!\r\n\r\n    Lăng Tiếu thu hồi hưng phấn, lập tức quay về sự thật, lúc này trong lòng nghĩ tới nữ nhân của mình là Bạch Vũ Tích, Vi Đại Nhi...\r\n\r\n    - Ha ha, thật không có chuyện gì... Thật không có chuyện gì, ta rốt cục có thể tự do rồi.\r\n\r\n    Lăng Tiếu đại hỉ kêu lên.\r\n\r\n    Ba tháng, rốt cục hắn cũng thoát khỏi vận mệnh trói buộc, hắn làm sao có thể không vui chứ.\r\n\r\n    - Tiểu tử chớ đắc ý, cho dù ngươi khu trừ Tình Cổ, ngươi cũng không thể rời khỏi đây, bằng không...\r\n\r\n    Đại Tế Ti đẩy cửa đi vào nói một câu.\r\n\r\n    Nữ Tế Ti cũng đi theo sau lưng, nàng nhìn qua Lăng Tiếu với ánh mắt phức tạp khó hiểu.\r\n\r\n    Kỳ thật ngay vừa rồi nàng cảm nhận được Tình Cổ trong người có khác thường, cho nên nàng đã biết rõ Lăng Tiếu đã trừ Tình Cổ thành công.\r\n\r\n    Không nghĩ tới một người không dựa vào thực lực lại có thể khu trừ Tình Cổ, bây giờ Lăng Tiếu đã khu trừ Tình Cổ, chuyện này làm nàng đăm chiêu.\r\n\r\n    Trong lòng Đại Tế Ti không có suy nghĩ như thế.\r\n\r\n    Hắn vốn tưởng rằng trừ bọn tộc nhân Cổ Tế tộc ra, người khác tuyệt đối không có biện pháp khu trừ Tình Cổ, đây là chuyện trong sử ký của Cổ Tế tộc, đương nhiên trừ vài vạn năm trước có một trường hợp ngoài ý muốn.\r\n\r\n    Xem ra trong tối tăm có định số, hắn nghĩ tới người trẻ tuổi này chắc là nguyên nhân hưng thịnh của Cổ Tế tộc.\r\n\r\n    Lăng Tiếu được nhìn thấy thực lực siêu cường của Đại Tế Ti, tự nhiên không dám ngạnh kháng với Đại Tế Ti, bằng không chết là hắn.\r\n\r\n    - Bái kiến Đại Tế Ti!\r\n\r\n    Lăng Tiếu cung kính thi lễ.\r\n\r\n    Đại Tế Ti không nghĩ tới Lăng Tiếu co được dãn được, bị hắn uy hiếp như thế vẫn nhịn được, trong nội tâm nói thầm.\r\n\r\n    - Kẻ này thật không tầm thường!\r\n\r\n    - Tuy ngươi bây giờ đã khu trừ Tình Cổ, nhưng mà ngươi vẫn là phụ mã cháu gái của ta, ngươi phải gọi ta là gia gia như nàng.\r\n\r\n    Đại Tế Ti chậm rãi chuyển biến thái độ.\r\n\r\n    Lăng Tiếu do dự một chút nói:\r\n\r\n    - Gia gia!\r\n\r\n    Đại Tế Ti thoả mãn cười nói:\r\n\r\n    - Ân, không tệ, nếu ngươi thừa nhận, hiện tại động phòng với tiểu Vận đi, từ nay về sau toàn tâm toàn ý chiếu cố tiểu Vận.\r\n\r\n    Trong miệng Đại Tế Ti nói tiểu Vận chính là chỉ nữ Tế Ti, nàng tên là Phượng Tiêm Vận, chuyện này Lăng Tiếu biết rõ.\r\n\r\n    - Chỉ cần Vận nhi đồng ý, ta tùy thời cũng có thể, nhưng mà... Ta sẽ không ở lại thành Cổ Tế, thỉnh gia gia thứ lỗi!\r\n\r\n    Lăng Tiếu đáp.\r\n\r\n    Nữ Tế Ti bên cạnh vừa mừng vừa lo.\r\n\r\n    Vui là thái độ Lăng Tiếu chuyển biến, lo sợ là hắn chịu lửa giận của gia gia nàng.\r\n\r\n    Đại Tế Ti híp mắt già lại, một đạo khí thế áp qua người phía Lăng Tiếu.\r\n\r\n    - Có gan ngươi lập lại lần nữa!\r\n\r\n    Thực lực của Đại Tế Ti vượt qua phạm trù nhận thức của Lăng Tiếu, cho dù Lăng Tiếu hôm nay có thực lực Linh Sư trung giai và tinh thần lực cường đại, vẫn không chịu nổi uy áp của Đại Tế Ti, cảm thấy hít thở không thông, giống như có ngọn núi áp lên người, làm cho hắn không có chút khả năng phản kháng nào cả.\r\n\r\n    - Đại... Đại Tế Ti... Ta... Ta có thể kéo dài tính mạng của Vận nhi!\r\n\r\n    Lăng Tiếu cắn nát bờ môi, gian nan nói.\r\n\r\n    Thiên Cổ chi thể từ xưa đến nay là tuyệt thể.\r\n\r\n    Bởi vì người của Cổ Tế tộc quanh năm nuôi sâu độc trong người, khiến cho huyết dịch tộc nhân xuất hiện dị biến, cho nên hậu đại của bọn họ sinh ra đã thân cận với sâu độc, đồng thời từ nồng độ huyết dịch cao hay thấp, năng lực khống chế và thân cận với sâu độc càng mạnh, hơn nữa năng lực tu luyện còn nhanh hơn người bình thường quá nhiều, đây chính là chỗ tốt của huyết mạch cao.\r\n\r\n    Huyết mạch nồng độ càng cao, tốc độ tu luyện cũng càng nhanh, mà đạt tới huyết mạch nồng độ trăm phần trăm được xưng là Thiên Cổ chi thể, tốc độ tu luyện có thể nói là biến thái.\r\n\r\n    Nhưng mà Thiên Cổ chi thể cực kỳ hiếm thấy, một ngàn năm thậm chí vạn năm đều khó gặp.\r\n\r\n    Nhưng mà mỗi một lần xuất hiện thể chất này, Cổ Tế tộc sẽ nghênh đón thời đại hưng thịnh.\r\n\r\n    Tuy Thiên Cổ chi thể cường đại biến thái, nhưng mà có điều hạn chế.\r\n\r\n    Bởi vì có hạn chế này cho nên tổ tiên của Cổ Tế tộc sáng chế ra Thiên Cổ Thần Công phát huy chỗ thần kỳ và hạn chế nhược điểm, bằng không có võ giả có Thiên Cổ chi thể không sống qua hai mươi tuổi, sau khi võ giả này chết đi sẽ dị biến thành Cổ Vương gây họa nhân gian.\r\n\r\n    Cho nên võ giả có Thiên Cổ chi thể bình thường phải tu luyện Thiên Cổ Thần Công, nếu không phải giết trước khi đạt tới hai mươi tuổi, không để cho võ giả này biến thành Cổ Vương.\r\n\r\n    Bằng không cho dù là Thiên Tôn, thậm chí là Huyền Đế cũng khó mà hủy diệt nó, trừ phi cường giả đạt tới Thánh Giai mới có thể trừ bỏ nó. Đủ thấy Thiên Cổ chi thể đáng sợ.\r\n\r\n    Bởi vì Thiên Cổ Thần Công đã sớm thất truyền, mà nữ Tế Ti hết lần này tới lần khác là Thiên Cổ chi thể, cho nên nàng nhất định không trốn được kết cục hương tiêu ngọc vẫn.\r\n\r\n    Đại Tế Ti qua nhiều năm như thế chưa từng từ bỏ truy tra hạ lạc của Thiên Cổ Thần Công, tuy Thiên Cổ Thần Công cường đại, nhưng mà không phải người nào trong Cổ Tế tộc có thể tu luyện, cho dù luyện được cũng vô dụng.\r\n\r\n    Nhưng mà truy tra nhiều năm cũng không biết tungtichs Thiên Cổ Thần Công ở đâu.\r\n\r\n    Không có Thiên Cổ Thần Công, nữ Tế Ti kết cục có thể nghĩ.\r\n\r\n    Nhưng mà hiện tại Lăng Tiếu lại nói có thể kéo dài tính mạng cho nữ Tế Ti.\r\n\r\n    Đại Tế Ti cho dù không tin, nhưng vì cháu gái vãn bỏ uy áp lên người Lăng Tiếu, hỏi một câu:\r\n\r\n    - Ngươi thực sự có thể kéo dài tính mạng cho tiểu Vận?\r\n\r\n    Nữ Tế Ti bên cạnh cũng nghi hoặc nhìn qua Lăng Tiếu, nhưng mà trong nội tâm nàng vẫn cho rằng Lăng Tiếu có thể làm được.\r\n\r\n    - Đương nhiên có thể!\r\n\r\n    Lăng Tiếu buông lỏng một hơi nói ra, trong nội tâm thầm hô:\r\n\r\n    - Cường giả Địa Hoàng giai quá đáng sợ!\r\n\r\n    Lăng Tiếu có thể cảm giác được nếu như Đại Tế Ti muốn mạng của hắn, chỉ cần một giây đồng hồ là làm được rồi.\r\n\r\n    - Vậy ngươi nói một chút xem, rốt cuộc là phương pháp gì có thể kéo dài tính mạng cho tiểu Vận?\r\n\r\n    Đại Tế Ti nhìn qua Lăng Tiếu nói.\r\n\r\n    Lăng Tiếu nhìn qua Đai Tế Ti, ánh mắt lại nhìn nữ Tế Ti mới nói:\r\n\r\n    - Tuy ta không có biện pháp sửa đổi Thiên Cổ chi thể, nhưng mà có thể ngăn cản bộc phát lùi lại một năm.\r\n\r\n    - Chỉ có một năm, xem như chẳng có rồi!\r\n\r\n    Đại Tế Ti nhíu mày khó chịu nói ra.\r\n\r\n    Hắn vốn tưởng rằng Lăng Tiếu sẽ nói mười năm hai mươi năm, ai biết chỉ được một năm, quá ít.\r\n\r\n    Nữ Tế Ti cười nhạt nói:\r\n\r\n    - Có thể kéo dài một năm là không tệ, tối thiểu ta còn ở bên cạnh gia gia thêm một năm.\r\n\r\n    Nhìn qua nữ Tế Ti tươi cười, trong nội tâm Lăng Tiếu tê rần.\r\n\r\n    Cho dù hắn không có động phòng với nữ Tế Ti, nhưng mà nàng trên danh nghĩa vẫn là \"Thê tử\" của hắn đấy, sao có thể nhẫn tâm nhìn nàng chưa tới hai mươi tuổi đã chết.\r\n\r\n    - Nhiều một năm thì ta có thể có cơ hội tìm kiếm Thiên Cổ Thần Công, chỉ cần tìm được Thiên Cổ Thần Công thì Vận nhi có thể sống sót.\r\n\r\n    Lăng Tiếu nói yếu ớt.\r\n\r\n    Hắn cũng biết chân trời xa xăm mênh mông, phải tìm Thiên Cổ Thần Công không khác gì người mù mò đường trong đêm tối.\r\n\r\n    - Trước tiên nói xem ngươi có biện pháp gì giúp tiểu Vận sống thêm một năm!\r\n\r\n    Đại Tế Ti hỏi.\r\n\r\n    - Đan dược!\r\n\r\n    Lăng Tiếu khẳng định.\r\n\r\n    - Đan dược gì?\"\r\n\r\n    - Ngũ phẩm tinh Duyên Nguyên Đan!\r\n\r\n    - Ngũ phẩm Duyên Nguyên Đan?\r\n\r\n    Đại Tế Ti cùng nữ Tế Ti nghi ngờ nói.\r\n\r\n    - Đúng vậy, Duyên Nguyên Đan có thể giúp bất luận kẻ nào sống thêm trăm năm, có biệu quả cố bản bồi nguyên, khởi tử hồi sinh, tuy nó không thể khắc chế Thiên Cổ chi thể, nhưng lại có thể lợi dụng dược lực chống lại độc cổ, tuyệt đối có thể giúp Vận nhi tăng nhiều hơn một năm thọ nguyên!\r\n\r\n    Lăng Tiếu khẳng định nói.\r\n\r\n    Hắn nhớ tất cả đan phương trong Luyện Đan Quyết, trong đó có đan phương Duyên Nguyên Đan, đồng thời cũng có nói rõ đan dược này có công hiệu chống cự độc cổ, cho dù Thiên Cổ chi thể cũng có thể chống đỡ một hai, cho nên Lăng Tiếu mới trả lời khẳng định với Đại Tế Ti.\r\n\r\n    Đại Tế Ti hỏi:\r\n\r\n    - Chẳng lẽ trên người của ngươi có Duyên Nguyên Đan?\r\n\r\n    Lăng Tiếu lắc đầu, tỏ vẻ không có.\r\n\r\n    Đại Tế Ti không vui nói.\r\n\r\n    - Ngươi dám gạt ta?\"\r\n\r\n    - Tuy ta không có, nhưng mà hai năm sau ta có thể luyện chế Duyên Nguyên Đan!\r\n\r\n    Lăng Tiếu kiên định nói.\r\n\r\n    Hôm nay hắn đã là Tứ phẩm Luyện dược sư, dùng hai năm tấn giai Ngũ phẩm chi cảnh, tin tưởng không thành vấn đề.\r\n\r\n    - Ha ha, ngươi tiểu tử này, không ngờ khẩu xuất cuồng ngôn, ở tây bắc này theo ta được biết số lượng Ngũ phẩm Luyện dược sư chỉ nằm trong bàn tay mà thôi, ngươi cho rằng ta dễ gạt đúng không!\r\n\r\n    Đại Tế Ti cười to nói.\r\n\r\n    - Có tin hay không là tùy ngươi!\r\n\r\n    Lăng Tiếu chẳng muốn phí lời giải thích, hắn nhìn qua nữ Tế Ti nói:\r\n\r\n    - Vận nhi, Tình Cổ ta đã giải, ta còn là phụ mã nữa không?\r\n\r\n    Nữ Tế Ti còn chưa trả lời, Đại Tế Ti đã nói:\r\n\r\n    - Tiểu tử chẳng biết xấu hổ, bao nhiêu người muốn cướp làm phụ mã của thành Cổ Tế đấy, ngươi còn nói miễn cưỡng như vậy, tin ta giết ngươi ngay không?\r\n\r\n    Nữ Tế Ti vội vàng nói:\r\n\r\n    - Gia gia, thả hắn đi, nếu hắn đã tự hành khu trừ Tình Cổ, đây cũng là thiên ý, chúng ta cần gì phải khó xử hắn!\r\n\r\n    Nữ Tế Ti vừa nói, ánh mắt nhìn qua người Lăng Tiếu, tâm hồn thiếu nữ chỉ cảm thấy vô cùng thất lạc.\r\n\r\n    Nàng vốn tưởng rằng trước khi nhân sinh sắp hết, sẽ có trải nghiệm làm thê tử người ta, đáng tiếc trời muốn nàng cô độc mà chết.\r\n\r\n    - Ai, ngươi nha đầu kia, nếu thả hắn đi thì danh dự của ngươi sẽ bị hủy.\r\n\r\n    Đại Tế Ti không đành lòng nhìn qua nữ Tế Ti nói.\r\n\r\n    - Ngay cả mạng cũng không còn, danh dự cần làm gì chứ, không bằng để cho ta ở với gia gia nhiều hơn một ngày, coi như Vận nhi tận hiếu đạo với gia gia.\r\n\r\n    Nữ Tế Ti miễn cưỡng cười nói.\r\n\r\n    Lăng Tiếu nhìn qua nữ Tế Ti, trong lòng cảm thấy đau đớn.\r\n\r\n    Nói như thế nào đây cũng là thê tử đầu tiên trải qua cưới hỏi chính thức, chẳng lẽ thực sự trơ mắt nhìn nàng chết đi sao?\r\n\r\n    - Bỏ đi bỏ đi, vậy do hắn đi thôi!\r\n\r\n    Đại Tế Ti sủng ái cháu gái có thừa, lúc này buông tha bắt buộc Lăng Tiếu, liền rời đi.\r\n\r\n    - Phụ mã, ta sẽ chuẩn bị nước cho ngươi, thân thể của ngươi quá dơ rồi, nên đi tắm rửa thôi, gia gia sẽ không làm khó ngươi.\r\n\r\n    Nữ Tế Ti dường như buông lỏng tâm tình, nhìn qua Lăng Tiếu cười nói, quay người rời đi.\r\n\r\n    Lăng Tiếu nhìn qua bóng lưng nữ Tế Ti rời đi, cảm giác bành trướng xuất hiện.\r\n\r\n    Lăng Tiếu yên lặng đứng ở đó hồi lâu, tâm đã thở dài, nói:\r\n\r\n    - Trời ghét hồng nhan ah! Ông trời vì sao ngươi nhẫn tâm như vậy?\r\n\r\n    Nữ Tế Ti vừa đi quay lại, Lăng Tiếu chuẩn bị nước tắm và quần áo cho hắn.\r\n\r\n    - Phụ mã, ta đã chuẩn bị nước và quần áo rồi!\r\n\r\n    Nữ Tế Ti đi đến bên người Lăng Tiếu ôn nhu nói.\r\n\r\n    Lăng Tiếu hít một hơ, tiến lên lên ôn nữ Tế Ti, cúi đầu hôn lên môi ngọc của nàng.\r\n\r\n    Thân thể Nữ Tế Ti khẽ run lên, cảm giác khác thường đánh úp.\r\n\r\n    Ngay sau đó nàng nhắm mắt lại, trở tay ôm lấy eo của Lăng Tiếu, động tình giãy dụa thân thể.\r\n\r\n    Sau khi thỏa thích mút lưỡi nữ Tế Ti, dục hỏa trong lòng Lăng Tiếu đã tăng lên, sau khi hôn thỏa thích người ngọc trong ngực, hắn bắt đầu xoa bóp bộ ngực nhô cao của nàng.\r\n\r\n    - Ah...\r\n\r\n    Nữ Tế Ti bị Lăng Tiếu sờ mó cấm khu, thân thể bắt đầu nhũn ra, trong miệng khó kìm rên rỉ, gương mặt kiều diễm đỏ hồng lên.\r\n\r\n    Nữ Tế Ti ngâm lên như ma chú, triệt để làm Lăng Tiếu mất đi lý trí, bàn tay lớn thô bạo xé lụa mỏng của nàng, thân thể hoàn mỹ mê người hiện ra.\r\n\r\n    Lăng Tiếu khô khốc nhìn qua người ngọc dáng người như ma quỷ trước mắt, dục vọng trong lòng sôi trào.\r\n\r\n    Nữ Tế Ti ngượng ngùng nói khẽ:\r\n\r\n    - Phụ mã muốn ta!\r\n\r\n    Lăng Tiếu không chần chờ nữa, linh khí trong người chấn động, quần áo toàn thân nát tan.\r\n\r\n    Sau một khắc, ôm thân thể trơn bóng như ngọc, hai thân thể kết hợp với nhau.\r\n\r\n    Ah!\r\n\r\n    Một tiếng kêu thảm thiết khó xử vang lên, vạch phá bầu trời.\r\n\r\n    Lăng Tiếu giống như dã thú mất đi lý trí, căn bản không để ý người ngọc trong ngực đau đớn, càng không ngừng công kích u cốc nằm ẩn nấp trong bụi cỏ thần bí.\r\n\r\n    Nữ Tế Ti ôm chặt lấy thân thể Lăng Tiếu, hai hàng nước mắt chậm rãi chảy ra, trong lòng nghĩ thầm:\r\n\r\n    - Ta đã là nữ nhân, không còn là thiếu nữ.\r\n\r\n    - Ah... A...\r\n\r\n    Từng tiếng kêu đau đớn và sung sướng hòa lẫn vào nhau.\r\n\r\n    Cũng không biết qua bao nhiêu lâu, sau một tiếng rít dài thì trong phòng im lặng.\r\n\r\n    Trong phòng, trong thùng nước tắm rửa, hai người trần trụi ôm nhau.\r\n\r\n    Nữ Tế Ti từ thiếu nữ thoát biến thành nữ nhân, thân thể càng kiều diễm ướt át, hơn nữa càng thêm có thần vận mê người.\r\n\r\n    Lăng Tiếu nhẹ vỗ về nữ Tế Ti, nói:\r\n\r\n    - Hối hận không?\r\n\r\n    Nữ Tế Ti vúi đầu vào ngực Lăng Tiếu, nói:\r\n\r\n    - Ngươi là phụ mã của ta, ta là thê tử của ngươi, có gì mà hối hận?\r\n\r\n    - Nếu không ngươi đi theo ta nhé? Cho dù là đi khắp chân trời góc biển, ta sẽ tìm được Thiên Cổ Thần Công cho ngươi.\r\n\r\n    Lăng Tiếu nhẹ nhàng hỏi.\r\n\r\n    - Không... Ta muốn ở lại hầu hạ bên người gia gia, huống hồ... Huống hồ, cho dù ta chết đi, ta vẫn muốn sinh hài tử với ngươi, sau khi ta chết làm thì nó sẽ ở lại bên cạnh gia gia, không cho gia gia quá cô đơn, ngươi có thể đáp ứng ta không?\r\n\r\n    Nữ Tế Ti đã tán thành Lăng Tiếu, đã toàn tâm toàn ý xem hắn như trượng phu của nàng.\r\n\r\n    Lăng Tiếu do dự thoáng một chút, nói:\r\n\r\n    - Có thể, nhưng ta trong một năm này nhất định sẽ luyện ra Duyên Nguyên Đan, tin tưởng ta.\r\n\r\n    - Đương nhiên tin tưởng ngươi, từ xưa đến nay người có thể tự khu trừ Tình Cổ chỉ có hai người, mà ngươi là người thứ hai, ta cũng tin tưởng ngươi sẽ làm được, nhưng mà ta không hy vọng quá miễn cưỡng ngươi.\r\n\r\n    Nữ Tế Ti đáp.\r\n\r\n    - Ân, yên tâm đi, ta tuyệt đối sẽ không bỏ ngươi, bây giờ còn chút thời gian, chúng ta nên tranh thủ tạo người đi.\r\n\r\n    Lăng Tiếu nhẹ gật đầu một cái, sau đó tiểu đệ của hắn đi vào khe hẹp.\r\n\r\n    Ôi!\r\n\r\n    Khe suốt của nữ Tế Ti bị lấp đầy, trên gương mặt hiện ra thần sắc thỏa mãn, trong miệng không kìm được âm thanh rên rỉ.\r\n\r\n    Trong phòng lại vang lên âm thanh khiến máu huyết người ta sôi trào.\r\n\r\n    <\/div>","title":"Chương 396 - 397: Phụ mã, ta sẽ tắm rửa thay quần áo cho ngươi."}