{"text":"﻿    <b>Trở Về<\/b>\r\n\r\n    Cả mùa thu, mọi người trong kinh thành đều thảo luận chiến sự ở biên quan, thảo luận triều Đại Kim thảm bại như thế nào, xin triều Đại Ngụ ký hòa ước ra làm sao, dâng mỹ nữ cho hoàng đế thế nào. Lại có nhóm người thảo luận lúc này phủ tướng quân lập được công lớn, không thiếu được phong hầu. Nhà có nữ nhi chưa gả, lại thầm nói tỷ muội Diêu Mật được hời lớn, đầu tiên là vào phủ tướng quân làm nha hoàn, sau đó hiến thân thành công, hiện nay chỉ việc ngồi vững ở vị trí tướng quân phu nhân, đúng là kiếp trước tu được phúc khí.\r\n\r\n    Mặc dù lần này đánh thắng trận, nhưng suy cho cùng thì có rất nhiều binh sĩ đã ngã xuống, vả lại trong quân đội đa số là nam nhi, nam nhân trong kinh thành thì vốn đã ít, vài nhà vì tranh giành con rể, thậm chí đã đánh nhau. Bởi vì hôn sự Cố Mỹ Tuyết không thuận lợi, nên Mạnh Uyển Cầm cũng hối hận vô cùng, sớm biết có ngày hôm nay, lúc đó nên liều lĩnh để nữ nhi quyến rũ Tạ Đằng, mặc kệ sau này như thế nào, chỉ cần có người bắt gặp, thì có thể có được một danh phận rồi, hơn hẳn sự nửa vời hiện nay. Cũng may vì có chiến tranh, nên nhiều nam nhi không ở kinh thành, họ không thể thành hôn được, trong cung đã hạ chỉ, năm trước vì không cường phối nên Cố Mỹ Tuyết mới không bị quan phủ phối với người khác.\r\n\r\n    Cố Mỹ Tuyết cũng mòn mỏi, đã qua hơn một năm rồi sao? Chẳng lẽ để tùy quan phủ phối lung tung với người khác?\r\n\r\n    Mạnh Uyển Cầm nói: “Đợi nhóm người tướng quân về kinh thành, đám Diêu Mật không thể không về Cố phủ đợi gả, phủ tướng quân nhất định phải có nữ quyến giúp đỡ lo liệu xử lý mọi việc, đến lúc đó chúng ta sẽ trở về phủ tướng quân hỗ trợ một phen, ở đó một thời gian ngắn, chắc chắn sẽ tìm được cho con một lang quân có ích. Lần này, không thể lại thất thủ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cố Mỹ Tuyết nhớ lại Đoan quận vương, suy nghĩ lại La Hãn một chút thật là người có dáng dấp đẹp, nhất thời mắt sáng trưng, lòng thầm quyết tâm, lần này, bằng bất cứ giá nào nàng cũng phải nắm lấy một người.\r\n\r\n    Không nhắc tới mẹ con các nàng, nói đến Diêu Mật nghe Tạ Đằng khoảng chừng cuối năm sẽ hồi kinh, mừng đến mức vài tối không ngủ ngon, thêu thùa may vá cùng Sử Tú Nhi và Phạm Tinh, lúc trước đã đồng ý với Tạ Đằng làm mười món nhỏ, thì phải xong làm từng cái từng cái một. Bởi vì hoa văn uyên ương hí thủy  quá tư mật không thích hợp thêu trên hà bao nên chỉ thêu hai chú chim nhu tình ý mật mà thôi.\r\n\r\n    Diêu Mật không biết rằng, từ lâu Tạ Đằng dùng tới mười món nhỏ rồi. Lúc này trên bụng hắn đeo một cái hà bao, chính là do Linh Chi thức đêm thêu. Thực ra trong lòng của hắn, Linh Chi là nha hoàn phủ tướng quân, nha hoàn thêu hà bao cho chủ tử là chuyện hết sức bình thường. Còn trong lòng Linh Chi thì hà bao lần này lại khác với hà bao những lần trước.\r\n\r\n    Ngày trước, nàng là tiểu nha hoàn bên người Tạ Vân, cho dù ái mộ Tạ Đằng, cũng tự biết là chuyện không thể nào. Nhưng hiện nay nàng là người có công hiến tin, không dám tin mình là chính thê của Tạ Đằng, nhưng làm một thiếp thị, hẳn là có tư cách. Trên đường đi, Tạ Đằng đối với nàng ấm áp, nói năng nhỏ nhẹ, đó không phải là có tình ý với nàng hay sao?\r\n\r\n    Tô Ngọc Thanh cũng chặt quấn quít lấy Tạ Thắng, trong lòng thầm quyết định, khi trở về kinh thành cũng không hồi phủ, tình nguyện làm nha hoàn bên người Tạ Thắng.\r\n\r\n    Lý Phượng lại ái mộ Tạ Nam, Tạ Nam thay xiêm y ra, nàng vội nhận lấy giặt giũ, không cho binh sĩ động tay vào.\r\n\r\n    Dù sao Linh Chi cũng là nha hoàn phủ tướng quân, đối với ba huynh đệ Tạ Đằng thì hiểu khá rõ, biết bọn họ sẽ không dễ dàng động tâm, nên ngầm tiết lộ vài câu cho Tô Ngọc Thanh và Lý Phượng. Lại hỏi Trường Tùy bên người Tạ Đằng tình hình phủ tướng quân hiện giờ. Nghe được đám người Diêu Mật vào phủ tướng quân làm nha hoàn, sau thì hiến thân thành công, hiện nay chỉ còn chờ làm tướng quân phu nhân thôi, không khỏi bách vị tạp trần. Lại nghĩ, Diêu Mật tính toán đâu ra đấy, nhưng chung đụng với Tạ Đằng chưa tới mười lăm ngày, làm sao có thể so với nha hoàn cùng lớn lên với Tạ Đằng như nàng chứ? Vì thế quyết định, nước đến đâu nhảy đến đấy, không cần phải ưu sầu.\r\n\r\n    Cuối tháng mười một, cuối cùng đám người Tạ Đằng cũng về đến kinh thành. Ngày này, hầu như toàn bộ người ở kinh thành chạy ra con phố, xếp thành hai hàng hoan nghênh.\r\n\r\n    Bọn Diêu Mật bao một căn phòng trang nhã ở Hạnh Hoa tửu, ló đầu nhìn ra ngoài cửa sổ. Đợi thấy có một đội lính gác qua lại cấp báo, lại có tiếng vó ngựa “Rầm rầm” đến, không khỏi hưng phấn nói: “Tới, tới, bọn họ tới rồi!”\r\n\r\n    Rất nhanh, liền thấy một đội quân mang theo đại kỳ, trên ngọn lá cờ là huyết hồng đại tự “Đại Ngụy”, “Rầm rầm” vang lên ở phía trước. Ngay sau đó thì có một đội quân khiêng một đại kỳ mang chữ “Tạ” chạy tới. Đợi hai đội quân đi trước mới thấy được ông cháu Tạ Đằng.\r\n\r\n    Diêu Mật cầm một vọng viễn đồng nhìn Tạ Đằng, ngừng tầm nhìn tại mặt hắn, lẩm bẩm nói: “Gầy nhiều quá, còn có râu mép nữa chứ.” Nàng đang nói, đã thấy có một chiếc khăn tay vuông vức ở trên mặt Tạ Đằng, nhất thời dời tầm nhìn sang chủ nhân của chiếc khăn tay, phát hiện là một cô a hoàn xinh đẹp, không khỏi sửng sốt, gì thế, mang về cái gì thế này? Lẽ nào là do Đại Kim quốc hiến mỹ nữ cho tướng quân? Thật là, không chịu hiến cho người ta một cô tươi trẻ một chút, lại đi hiến một cô “gái lỡ thì” như thế này, nhìn vừa đen vừa gầy, chừng mười tám tuổi rồi chăng?\r\n\r\n    Thực ra Linh Chi bị oan! Nàng vốn là một cô nương trắng trẻo. Chỉ là do bôn ba trên đường, mặc dù nàng cố gắng bảo dưỡng nhưng vẫn không thể giữ được màu da như cũ. Chỉ cần cho nàng mười ngày, nhất định nàng có thể khôi phục thành một mỹ nhân trắng mịn cho xem.\r\n\r\n    Sử Tú Nhi cũng đồng thời thấy khuôn mặt của một cô nương xinh đẹp, nhất thời nói thầm: “Triều Đại Kim toàn là mấy bà già! Như vậy mà bọn họ cũng không biết xấu hổ hiến cho A Thắng nhà ta?”\r\n\r\n    Phạm Tình lại vui vẻ, buông vọng viễn đồng ra nói với các nàng: “Nha hoàn nhà ta đẹp hơn của hai người nhé.”\r\n\r\n    Diêu Mật thừa nhận, “Đẹp hơn một chút.”\r\n\r\n    Nhìn xong lang quân của mình, các nàng mới nhìn Tạ Đoạt Thạch, nhất thời thở dài nói: “Lão tướng quân nhà chúng ta thật là uy phong! Một thân võ phục thế này, nhìn như trẻ thêm mười tuổi vậy. Ta nghi là có không ít cô nương có ý đồ với ông ấy. Phải chú ý kĩ nhé, đừng để nữ tử bất chính nào vào phủ làm nha hoàn. Nếu không, không chừng sẽ có một cô nương trẻ tuổi nào đấy làm bà nội, chuyện này không hay lắm.”\r\n\r\n    Bên ngoài cửa cung, Huệ Tông hoàng đế đã tự mình dẫn bách quan nghênh tiếp đám người Tạ Đoạt Thạch và Tạ Đằng.\r\n\r\n    Tạ Đoạt Thạch và Tạ Đằng đi tới trước cửa cung, sớm tung người xuống ngựa, bái kiến hoàng đế, lại dâng hòa ước ký kết với Đại Kim quốc lên, có thêm danh sách tài bảo Đại Kim quốc cống cho Đại Ngụy. Đợi Cao công công nhận minh ước và danh sách tài bảo đưa tới tay Huệ Tông hoàng đế, lúc này Tạ Đằng mới phất tay bảo mang tài bảo lên, trước mặt mọi người mở rương ra. Trong phút chốc, bảo thạch cùng vàng bạc thiếu chút nữa làm lóa mắt Huệ Tông hoàng đế.\r\n\r\n    Vài chục năm nay Đại Ngụy triều chiến tranh liên miên, quốc khố trống rỗng, để gom góp quân tư, ông vụng trộm bán tài vật trong cung để lấy tiền, có thể nói, vị trí hoàng đế của ông mỗi ngày trôi qua là một ngày căng thẳng, hiện nay có những tài bảo này, cuối cùng quốc khố không còn trống không nữa, cũng giải quyết được cửa ải nguy cơ tài chính cuối năm nay.\r\n\r\n    Huệ Tông hoàng đế cực kì vui mừng, liền thân thiết nâng Tạ Đoạt Thạch và Tạ Đằng đứng dậy, vỗ vai Tạ Đằng nói: “Tướng quân thật uy vũ! Bây giờ về rồi, có yêu cầu gì cứ việc nói, trẫm sẽ tận lực thỏa mãn.”\r\n\r\n    Tạ Đằng tạ ân, chỉ chỉ đám người Linh Chi đi theo phía sau nói: “Hoàng thượng, lần này có thể đánh thắng trận, cũng là nhờ tin tình báo của ba a hoàn này. Không có cầu xin gì khác, chỉ cầu hoàng thượng ban cho các nàng một vị hôn phu thật tốt.”\r\n\r\n    “À, cô nương đã nhìn trúng ai rồi? Cứ nói đi!” Huệ Tông hoàng đế vừa nghe yêu cầu của Tạ Đằng đơn giản như thế, không khỏi vuốt râu nở nụ cười, cái này dễ nha! Nếu các nàng ấy nhìn trúng trẫm, cũng được, trẫm sẽ cho các nàng vào cung làm phi tử. Dù sao nữ tử trong cung nói nhiều cũng không nhiều, nói ít cũng không ít mà.\r\n\r\n    Đám người Linh Chi lần đầu tiên nhìn thấy hoàng đế, sớm đã hoảng loạn không yên, nghe được câu hỏi Huệ Tông, liền quỳ xuống trả lời: “Tạ ơn hoàng thượng long ân!”\r\n\r\n    Huệ Tông hoàng đế: Không phải chứ, ba cô nương này nhìn trúng trẫm rồi sao? Mấy năm này chiến tranh không ngừng, hoàng đế thay đổi liên tục, từng nhóm phi tử bị đưa đi làm ni cô. Sớm đã không có ai tình nguyện tiến cung. Trẫm vẫn thường đùa với hoàng hậu, nói là không ai nhìn đến trẫm nữa rồi. Chuyện này sẽ sao?\r\n\r\n    Tạ Đằng thấy Linh Chi các nàng chỉ lo tạ ân, cũng không chịu nói đã nhìn trúng ai, liền nhắc nhở: “Hoàng thượng ân điển, nhưng các ngươi cũng phải nói đã nhìn trúng ai, hoàng thượng mới hạ chỉ được.”\r\n\r\n    Linh Chi vừa nghe, trong lòng sôi trào, kích động vạn phần, lúc này chỉ cần nói trước mặt mọi người rằng mình thích tướng quân, kim khẩu hoàng thượng đã mở, có phải là mình sẽ trở thành tướng quân phu nhân không?","title":"Mị Hương - Chương 48"}