{"text":"﻿    Chương 588: Hoàng giai đại chiến. (1)\r\n\r\n    Ầm!\r\n\r\n    Mặt đất trong nháy mắt xuất hiện hình dạng nứt nẻ, một cái thủ chưởng đáng sợ đánh ra một cái rãnh to sâu không thấy đáy.\r\n\r\n    Cái động phủ này, nếu không phải là sớm bày ra cấm chế, chỉ sợ dưới một chưởng này cũng muốn bị phá hủy rồi.\r\n\r\n    Triệu Thế Nghĩa cảnh giác lên, đồng dạng chú ý tới mặt đất.\r\n\r\n    Hưu!\r\n\r\n    một đạo hắc ảnh cự đại ở một bên chui từ dưới đất mà lên, một cổ đồ vật hướng Triệu Thế Nghĩa cùng Triệu Thế Nhân phun bắn tới.\r\n\r\n    Triệu Thế Nhân xung trận lên trước, một tay vung lên một đoàn lục tường, ngăn cách đồ vật bay tới kia.\r\n\r\n    Ca sát!\r\n\r\n    Lục tường căn bản không ngăn được đoàn vật kia, trực tiếp bị chấn tan.\r\n\r\n    Triệu Thế Nhân cùng Triệu Thế Nghĩa kinh hãi, hai người lần nữa xuất thủ, một lục một lam hai mặt linh tường đồng thời ngăn cản, cuối cùng đem vật kia ngăn trở.\r\n\r\n    Cuối cùng hai người phát hiện hướng bọn họ đập tới lại là một đoàn thổ nhưỡng.\r\n\r\n    - Đây... Đây là Long Khâu thú!\r\n\r\n    Triệu Thế Nghĩa nhìn thấy linh thú tráng kiện ở trước mắt kinh hô.\r\n\r\n    - Làm sao lại xuất hiện Long Khâu cường đại như vậy ở chỗ này?\r\n\r\n    Triệu Thế Nhân nghi ngờ không giải thích được, bỗng nhiên hắn nhìn về phương hướng Lữ Chính kinh hô:\r\n\r\n    - Có người lẻn vào!\r\n\r\n    Trong động phủ Triệu gia, Lăng Tiếu cùng Lữ Bất Vi thành công lẻn vào.\r\n\r\n    Hai người đã đến bên cạnh Lữ Chính, Lữ Bất Vi lập tức xuất thủ đem phong ấn của Lữ Chính cởi ra, lại cho hắn phục dụng mấy viên đan dược chữa thương.\r\n\r\n    Vừa lúc, hai huynh đệ Triệu Thế Nghĩa đã phát hiện ra sự hiện hữu của bọn hắn.\r\n\r\n    - Không nghĩ tới Lữ huynh lại còn dám hiện thân, thật là không sợ ta đem ngươi trực tiếp giết đi sao?\r\n\r\n    Triệu Thế Nghĩa lạnh lùng nhìn Lữ Bất Vi nói.\r\n\r\n    - Hừ, trước trông tốt cho ngươi rồi lại nói.\r\n\r\n    Lữ Bất Vi hừ lạnh nói.\r\n\r\n    Tử Giao Long Khâu là ngũ giai đỉnh phong, có thể so với nhân loại Hoàng giai đỉnh phong, mặc dù không thiện về chiến đấu, nhưng mà đối mặt với Triệu Thế Nhân trung cấp Hoàng giai vẫn là có thể đối phó được.\r\n\r\n    Chỉ thấy nó hóa ra sáu, bảy thước dài, trong miệng càng không ngừng phun ra công kích thổ nhưỡng hướng Triệu Thế Nhân đánh tới.\r\n\r\n    Những thổ nhưỡng này đều là bùn đất lúc bình thường nó ăn vào miệng luyện hóa qua, mỗi một đoàn thổ nhưỡng có thể so với một khối cực thạch mấy ngàn cân áp xuống.\r\n\r\n    Triệu Thế Nhân tuy là trung cấp Hoàng giai, nhưng mà so sánh với Tử Giao Long Khâu còn có chênh lệch một đoạn.\r\n\r\n    Hắn từng chưởng lục sắc quang mang oanh ra, đem từng đoàn thổ nhưỡng đánh bay, chấn đến động phủ càng không ngừng lắc lư.\r\n\r\n    Trên mặt lộ ra vẻ ngưng trọng kinh hô:\r\n\r\n    - Đại ca, liên thủ trước hết giết rụng con khâu này!\r\n\r\n    Triệu Thế Nghĩa thấy đệ đệ ứng phó cố hết sức, không nói hai lời lấy ra một thanh lam thủy trường kiếm yêu dị, một con thủy yêu lăng hư phác xuất ra, khí thế bức người.\r\n\r\n    Lam kiếm này mặc dù chưa trở thành linh khí, nhưng lại là ngũ giai trung cấp huyền khí, có thể chém giết được ngũ giai linh thú bình thường.\r\n\r\n    Lữ Bất Vi như thế nào lại để cho Triệu Thế Nghĩa đi cứu viện Triệu Thế Nhân được, trong tay lão nhiều ra một thanh ngân thương.\r\n\r\n    Ngân thương lóng lánh như long, một con băng điều phảng phất từ trong băng sơn không thay đổi vọt ra, trong nháy mắt động phủ trở nên băng hàn vô cùng.\r\n\r\n    Ngân thương này đồng dạng là một thanh ngũ giai trung cấp Huyền khí.\r\n\r\n    - Triệu Thế Nghĩa, hai ngày trước ngươi cùng Hoàng Lệnh Cơ trọng thương ta, bắt Lữ gia ta đi vào khuôn khổ, tối nay ta trước chém ngươi.\r\n\r\n    Lữ Bất Vi sát ý đằng đằng, huy vũ ngân thương hướng Triệu Thế Nghĩa giết tới.\r\n\r\n    Triệu Thế Nghĩa bất đắc dĩ, chỉ có thể bỏ qua đệ đệ, đối mặt với Lữ Bất Vi.\r\n\r\n    Tam đại hoàng giai, Tử Giao Long Khâu hỗn hiến với nhau.\r\n\r\n    Năng lượng cường hãn trong nháy mắt đem động phủ chấn đến oanh sập xuống.\r\n\r\n    Tất cả mọi người của Triệu gia bị chấn đến từ trong giấc ngủ tỉnh lại.\r\n\r\n    - Đây không phải là chỗ mà lão gia chủ bế quan sao? Làm sao lại phát sinh ra ba động cường đại nhưu thế?\r\n\r\n    - Chẳng lẽ lão gia chủ cùng trưởng lão đời trước đang đánh nhau hay sao?\r\n\r\n    - Không thể nào đâu, tối nay là ngày vui của thế tử, làm sao có thể động võ mất hứng được?\r\n\r\n    - Không tốt, hẳn là địch tập kích, chúng ta nhanh đi trợ giúp.\r\n\r\n    ...\r\n\r\n    Nhất thời, mười mấy tên Vương giai của Triệu gia đồng thời xuất động, hướng hậu sơn lướt tới.\r\n\r\n    Hậu sơn Triệu gia, Lăng Tiếu hướng về Lữ Chính kinh hô:\r\n\r\n    - Lữ gia chủ, ngươi mau mau rời đi, trở về triệu tập mọi người chuẩn bị, đợi đến lúc hừng sáng, vận dụng mọi người nhất cử tiêu diệt Triệu Hoàng hai nhà.\r\n\r\n    - Đây... Điều này sao có thể?\r\n\r\n    Lữ Chính khó có thể tin đáp.\r\n\r\n    - Ngươi đi nhanh, người của Triệu gia đã chạy tới rồi, nhớ kỹ, hừng sáng tự có kết quả.\r\n\r\n    Lăng Tiếu phân phó một tiếng, lập tức hướng tam đại Hoàng giai bay tới.\r\n\r\n    Động phủ đã bị phá vỡ, Triệu Thế Nhân có thể đằng không mà lên, không hề bị Tử Giao Long Khâu áp chế, hắn cuối cùng có thể buông lỏng một hơi rồi.\r\n\r\n    Tử Giao Long Khâu chưa đạt tới lục giai, không có biện pháp phi hành, chỉ có thể ở trên mặt đất phun ra thổ nhưỡng công kích không ngừng.\r\n\r\n    Đáng tiếc, Triệu Thế Nhân ở giữa không trung lại như cá gặp nước, thân hình có thể dễ dàng tránh thoát công kích, đồng thời lấy ra một cây trường thương, mỗi một thương vung lên đều có một khỏa thụ ảnh khổng lồ hướng Tử Giao Long Khâu đánh tới.\r\n\r\n    Mặt đất bị đánh ra từng cái rãnh to sâu không thấy đáy.\r\n\r\n    Uy lực của Hoàng giai thế không thể đỡ.\r\n\r\n    Tử Giao Long Khâu thiệt thòi là không thể phi hành, lại vô pháp đánh trúng đối thủ, ngược lại bị đối thủ liên tiếp công kích, đánh cho nó đau đớn không thôi, cuối cùng chỉ có thể ở dưới lòng đất không dám trở ra.\r\n\r\n    - Hừ, Lữ Bất Vi lại dám đến xâm phạm Triệu gia ta, tối nay tất xóa tên Lữ gia các ngươi.\r\n\r\n    Triệu Thế Nhân rốt cuộc đạt được cơ hội thở dốc, nhìn về Lữ Bất Vi đang đánh nhau với đại ca của hắn quát to.\r\n\r\n    Cùng lúc đó hắn hết tốc lực lướt hướng Lữ Bất Vi, trường thương trong tay hóa thành lục mang đầy trời, vô số trường thương mang theo khí thế lăng lệ không gì sánh kịp hướng Lữ Bất Vi oanh tới.\r\n\r\n    Khí thế lăng lệ ép tới cây cối trên ngọn núi đều hóa thành phấn vụn, loạn thạch cũng bị chấn thành bay loạn chung quanh.\r\n\r\n    Đạt tới Địa Hoàng giai, đều làm được cảnh giới \"Thân tùy linh động\".\r\n\r\n    Cảnh giới \"thân tùy linh động\" là như thế nào?\r\n\r\n    Võ Đồ, lấy khí lực nội tức làm chứng; kinh mạch nội tức tích lũy đầy đủ, tất cả kinh mạch quán thông có thể đạt tới Huyền Giả; bắt đầu con đường tu hành, đem huyền lực tràn đầy đan điền, có thể kích hoạt tự thân thuộc tính, thuộc tính có thể bức ra bên ngoài cơ thể đánh ra công kích hữu hình xưng là Huyền Sĩ.\r\n\r\n    Lúc đem huyền lực chuyển thành linh lực, là có thể thu nạp linh khí của thiên địa rèn luyện tự thân lớn mạnh đó là Linh Sư, Sư giả có thể bắt đầu dạy đệ tử tiến vào con đường tu luyện.\r\n\r\n    Khi hiểu được linh khí lưu động, điều khiển được linh khí làm ra công kích vô hình, hóa linh khí làm bất hủ thần lực, đạt tới một bước này có thể bay lượn trên trời, cá vượt long môn, trở thành Vương vị, đây là ranh giới lớn nhất của người bình thường cùng tu luyện giả chân chính.\r\n\r\n    <\/div>","title":"Chương 588: Hoàng Giai Đại Chiến. (1)"}