{"text":"﻿    Chương 655: Kỳ nhân dị sĩ. (2)\r\n\r\n    Người còn lại là một lão giả đầu trọc mặc áo bào trắng, trong đó một mắt đã bị mù, hắn không bịt con mắt kia lại, đồng tử màu đen trống trơn khiến người buồn nôn muốn ói, lại vào đôi lỗ tai kia cũng không giống với nhân loại bình thường, trên lỗ tai rõ ràng còn mọc ra bộ lông màu xanh lá thật dài, từ xa nhìn lại hắn giống như một yêu nhân vậy.\r\n\r\n    Hai lão nhân kỳ lạ này trên mặt treo dáng cười khiến người rợn cả tóc gáy, tiếng cười kia quả thực giống như tiếng gào khóc thảm thiết vậy, vừa quỷ ý vừa đáng sợ.\r\n\r\n    Sau khi hai lão nhân kia ngồi xuống, mọi người trong tửu lầu đều như ong vỡ tổ chạy tán loạn ra ngoài, nhìn bộ dạng như tránh ôn thần vậy.\r\n\r\n    - Ô hắc, chúng ta đáng sợ như vậy sao ?\r\n\r\n    Lão bà kia cười một tiến, quyền trượng trong tay điểm nhẹ về phía một gã trang hán thoát thân hơi chậm nửa bước.\r\n\r\n    XIU.... XIU...!\r\n\r\n    Đầu lâu trên quyền trượng phát ra hai luồng lục mang bắn tới trang hán kia.\r\n\r\n    Lập tức, tráng hán kia bị hai luồng lục mang trói buộc lấy dù giãy dụa thế nào cũng khó thoát..\r\n\r\n    - Quỷ... Quỷ mẫu tha mạng... Tha mạng ah!\r\n\r\n    Tên tráng hán Linh Sư giai kia khóc lóc cầu khẩn nói.\r\n\r\n    - Ô hắc, chúng ta lớn lên dọa người như vậy sao? Vừa thấy chúng ta đã muốn trốn?\r\n\r\n    Bà lão nhìn chằm chằm vào tráng hán kia hỏi.\r\n\r\n    - Không... Không phải, hai vị tiền bối phong độ tư thái yểu điệu, tiên phong đạo cốt sao có thể dọa người chứ, ta... Ta chỉ là có việc gấp phải rời đi, cho nên...\r\n\r\n    Tráng hán kia liên tục khoát tay nói, xem bộ dáng của hắn như sắp phát khóc lên.\r\n\r\n    Nhưng mà hắn còn chưa dứt lời, lão giả đầu trọc kia tay đã làm một động tác cắt, cổ tráng hán kia lập tức liền bị cắt bay.\r\n\r\n    - Ha ha.\r\n\r\n    Lão giả đầu trọc kia cười lạnh tàn nhẫn nói.\r\n\r\n    - Ô hắc ma quỷ, đừng tàn nhẫn như vậy có được không, người ta thấy máu sẽ buồn nôn.\r\n\r\n    Lão bà kia làm một động tác Lan Hoa Chỉ, đầu lâu trong tay lóe lên lục đồng, cái đầu lâu kia rõ ràng rời khỏi quyền trượng, cắn tới trang hán đã chết trên mặt đất kia.\r\n\r\n    Chỉ thấy huyết tinh của tráng hán kia lập tức bị đầu lâu căn nuốt sạch sẽ, sau đó lại lần nữa bay về trên quyền trượng, lục mang cũng tăng thêm vài phần.\r\n\r\n    - Ô hắc bảo bối, ngươi thật là tham ăn.\r\n\r\n    Bà lão nhìn qua đầu lâu kia cười nói.\r\n\r\n    Trong tửu lâu, ngoại trừ hai lão nhân kia ra, cũng chỉ còn lại Lăng Tiếu vẫn đang một mình uống rượu, nhưng khi thấy những chuyện này hắn cũng có một loại cảm giác như muốn nôn ọe.\r\n\r\n    - Yêu nhân ở đâu ra, rõ ràng tà ác như vậy?\r\n\r\n    Lăng Tiếu đã mất đi hứng thú uống rượu, trong lòng mắng thầm.\r\n\r\n    Ngay khi Lăng Tiếu muốn rời đi thì lão giả đầu trọc kia bắn một ánh mắt đáng sợ tới hắn.\r\n\r\n    - Ha ha, tiểu tử ngươi không sợ?\r\n\r\n    Lão giả đầu trọc hỏi.\r\n\r\n    Bà lão cũng từ bên cạnh nói:\r\n\r\n    - Ô hắc, tiểu tử này có chút ý tứ, xem máu huyết hắn tràn đầy, tiểu báo bối khằng của ta khẳng định sẽ phi thường ưa thích.\r\n\r\n    Lăng Tiếu đang muốn đáp lại thì một cổ mùi vị khác thường liền phiêu tán qua.\r\n\r\n    Bỗng nhiên, Lăng Tiếu chỉ cảm thấy trong cơ thể tựa hồ như nhiều thêm thứ gì đó đang phá hư sinh cơ trong cơ thể.\r\n\r\n    - Độc khí!\r\n\r\n    Lăng Tiếu trong lòng lẩm bẩm, tiếp theo bất động thanh sắc vận hành cổ hoàng thần công khu trừ những độc khí kia.\r\n\r\n    Hôm nay cổ hoàng thần công của hắn đã tiến giai đệ tử biến, kinh mạch, tạng phủ đã sớm lần nữa được tẩy luyện, tuy nói không đạt đến cảnh giới bách độc bất xâm nhưng cũng không kém bao nhiêu.\r\n\r\n    Hai lão nhân kia đưa mắt ra ngoài cửa, bà lão cười nói:\r\n\r\n    - Ô hắc, Hạt độc tử đã tới rồi, mùi hôi thật là khó ngửi ah!\r\n\r\n    - Ha ha, Hạt độc tử muốn thối chết chúng ta sao?\r\n\r\n    Lão giả đầu trọc kêu to nói.\r\n\r\n    - Ha ha, tiên bà tiên công từ khi chia tay đến giờ không việc gì chứ, tiểu đệ có lễ.\r\n\r\n    Một gã trung niên nhân mặc một bộ áo lam bỗng xuất hiện ở cửa ra vào.\r\n\r\n    Trung niên nhân này lớn lên cực kỳ tuấn lãng, góc cạnh rõ ràng, trang phục gọn gàng, trên mặt treo dáng cười vui vẻ, cầm trong tay một cây hắc phiến, nhẹ lay động ở trước ngực, một bộ dáng cực kỳ tiêu sái thoải mái.\r\n\r\n    Lăng Tiếu nhìn thấy trung niên nhân này, trong nội tâm lập tức đố kị thầm hô:\r\n\r\n    - Lão gia hỏa này còn trang khốc, coi chừng bản thiếu gia đánh ngươi.\r\n\r\n    - Ô hắc, hạt độc tử ngươi sao lại chạy đến địa bàn của Thần Đạo Minh thế, chẳng lẻ không sợ những gia hỏa ra vẻ đạo mạo kia đối phó lão độc vật ngươi sao?\r\n\r\n    Bà lão kia híp mắt nói.\r\n\r\n    Trung niên nhân chắp tay, đi nhanh đến nói:\r\n\r\n    - Có tiên bà tiên công ở đây, hẳn bọn hắn cũng không dám hành động thiếu suy nghĩ.\r\n\r\n    - Hừ, chỉ bằng hai người quái dị bọn họ cũng có thể đối phó được những người kia của Thần Đạo Minh sao? Hạt độc tử ngươi cũng quá để mắt bọn hắn rồi\r\n\r\n    Trung niên nhân vừa dứt, một hồi cuồng phong quét ra, cửa sổ quán rượu cũng bị lay động.\r\n\r\n    Sau một khắc, một gã đạo nhân mập mạp liền xuất hiện trong tửu lâu.\r\n\r\n    Đạo nhân này tóc hai bên hoa râm, chính giữa lại đen nhánh, trong tay còn mang theo một đạo cổ cực kỳ xinh đẹp.\r\n\r\n    Đạo Cô này rõ ràng là Thải Tiên Tử ở Nam Thiên Thành từng có quan hệ với Lăng Tiếu.\r\n\r\n    Chỉ thấy nàng hiện giờ không có chút bộ dáng hung hăng vênh váo trước kia, ngược lại thần sắc tái nhợt, trong đôi mắt đẹp lộ ra vẻ bi phẫn đậm đặc, tựa hồ tình huống của nàng rất không ổn ah!\r\n\r\n    - Ô hắc, Cuồng Đạo Nhân ngươi muốn chết!\r\n\r\n    Trong mắt lão bà kia hiện lên một đạo hung mang, quyền trượng trong tay vươn ra ngoài, hơn mười đạo lục mang như quỷ anh bay nhanh về phía đạo nhân kia.\r\n\r\n    Quỷ anh phát ra thanh âm ô ô, bộ dạng như ác quỷ chính thức hàng lâm vậy.\r\n\r\n    - Những vật nhỏ này hù dọa người bình thường thì còn được, muốn hù dọa bổn đạo gia chẳng khác nào trò đùa.\r\n\r\n    Đạo phật trong tay lão đạo nhân kia nhẹ nhàng vung lên, hơn mười đạo phật phong quét ra thổ mang chi sắc đánh cho đám quỷ ảnh màu xanh lá kia hồn phi phách tán.\r\n\r\n    Lúc này, tên lão giả độc nhãn kia liền như tia chớp nhào tới đạo nhân:\r\n\r\n    - Ha ha, Cuồng Đạo Nhân ngươi đi chết đi!\r\n\r\n    Độc nhãn lão giả song chưởng hóa trảo đâm tới hai mắt lão đạo nhân kia, tốc độ nhanh đến khiến người sợ hãi cực điểm.\r\n\r\n    Lão đạo nhân cũng không lộ ra bối rối, dẫn theo Thải Tiên Tử vội thối lui về sau:\r\n\r\n    - Yêu Công, trước khi ngươi không hóa yêu thì không đối phó được ta đâu.\r\n\r\n    Bà lão lại liên tục đánh ra vô số lục mang, phối hợp với độc nhãn lão giả kia vây công lão đạo nhân.\r\n\r\n    Lão đạo nhân đối mặt với công kích của hai người cũng không dám khinh thường, dùng nhu kình ném Thải Tiên Tử ra ngoài, bắt đầu toàn lực ứng phó hai người.\r\n\r\n    Bang bang!\r\n\r\n    Cái bàn trong quán rượu cũng bị ba người chấn thành bột mịn, vách tường cũng lủng lổ chổ, nếu không phải bọn hắn không dốc hết toàn lực thì chỉ sợ tửu lâu này đã sớm biến thành phế tích rồi.\r\n\r\n    Trung niên nhân kia đong đưa hắc phiến đi tới trước mặt Lăng Tiếu, trên mặt vẫn đang treo dáng cười vui vẻ, hắn chắp tay nói với Lăng Tiếu:\r\n\r\n    - Thiên Diện lão đệ thuật dịch dung thật đúng thiên hạ vô song, rõ ràng có thể biến thành bộ dáng tuấn tú như vậy, thật sự khiến vi huynh không ngừng hâm mộ\r\n\r\n    <\/div>","title":"Chương 655: Kỳ Nhân Dị Sĩ. (2)"}