{"text":"﻿    Chương 842: Hóa hình linh thú. (1)\r\n\r\n    Lục giai linh thú có thể phi hành, thất giai linh thú có thể miệng nói tiếng người, mà bát giai linh thú lại có thể hóa thành hình người.\r\n\r\n    Gia hỏa ở trước mắt này không phải là người, hắn là bát giai linh thú Địa Liệt Viêm Hổ.\r\n\r\n    Địa Liệt Viêm Hổ không để ý đến Ngụy Thảo Xà, mà là nhìn Lăng Tiếu sắp chết ở trên mặt đất lẩm bẩm nói:\r\n\r\n    - Nhân loại nhỏ yếu như thế làm sao có thể là bằng hữu của vương tử điện hạ được? Quả nhiên là quái sự!\r\n\r\n    Ngụy Thảo Xà đang bái ở trên mặt đất nghe nói như thế, thân thể càng không ngừng run rẩy lên:\r\n\r\n    - Đây.... Nhân loại này thật là bằng hữu của điện hạ?\r\n\r\n    Đúng lúc này trên người Lăng Tiếu dâng lên kim quang nồng đậm, một cỗ khí tức tôn quý tán phát ra.\r\n\r\n    - Cư... Cư nhiên là Long thần khí tức, khó trách có thể trở thành bằng hữu của vương tử điện hạ!\r\n\r\n    Trong con mắt của Địa Liệt Viêm Hổ lộ ra vẻ khiếp sợ nói.\r\n\r\n    Ngay cả Ngụy Thảo Xà ở một bên cũng là trở nên kinh ngạc.\r\n\r\n    Một kích mới vừa rồi của nó tuy là không có đem hết toàn lực, nhưng coi như là ngũ giai linh thú cũng muốn bị nện chết rồi, mà nhân loại này không chỉ không chết, thật giống như khí tức lại dần dần khôi phục, hơn nữa còn có sẵn khí tức của Long tộc, điều này làm cho nó hơi sợ.\r\n\r\n    Nếu nhân gia thật là bằng hữu nhân loại của vương tử điện hạ, vậy thì thảm rồi.\r\n\r\n    Cổ Hoàng thần công thuộc về Thần giai công pháp, Lăng Tiếu hấp thu long tộc huyết mạch của Cửu Đầu Long Xà, đã đem công pháp lập lại trật tự rồi, uy lực của nó cũng là so với nguyên lai thì rõ ràng tăng lên gấp mấy lần.\r\n\r\n    Huống chi trải qua hơn một năm dốc lòng tu luyện, đệ tứ biến của Cổ Hoàng thần công đã đạt tới cảnh giới trung giai, năng lực chữa trị cũng được gia tăng rất lớn.\r\n\r\n    Lăng Tiếu cũng là thật lâu không có chịu qua thương thế nặng như vậy.\r\n\r\n    Hôm nay vừa lúc phát huy ra thần hiệu chữa thương của Cổ Hoàng thần công.\r\n\r\n    Lăng Tiếu hiện tại hoàn toàn là ở trong vô thức.\r\n\r\n    Trừ Cổ Hoàng thần công ra, Tam Phân Quy Nguyên Khí cũng lặng lẽ vận hành, hơn nữa tốc độ chữa thương cũng không coi là quá chậm.\r\n\r\n    Hai đại thần công hai bút cùng vẽ, Lăng Tiếu muốn không khôi phục cũng khó.\r\n\r\n    Dần dần Lăng Tiếu khôi phục xong tri giác, hắn không chút suy nghĩ lập tức toàn lực đem Cổ Hoàng thần công thôi phát đến tốc độ chữa thương nhanh nhất.\r\n\r\n    Một lúc lâu sau, Lăng Tiếu rốt cục có thể ngồi dậy.\r\n\r\n    Nhìn một gã hán tử giống như thiết tháp ở trước mắt cùng với Ngụy Thảo Xà thu nhỏ lại, Lăng Tiếu đã cảm thấy một trận uy hiếp cường đại tập kích lên não.\r\n\r\n    Hắn nhìn một cái liền nhìn ra nam tử giống như thiết tháp kia tuyệt đối không phải là nhân loại, hẳn là linh thú đã hóa hình.\r\n\r\n    Nghĩ tới đây, Lăng Tiếu cũng có một loại vọng động muốn lập tức ngất đi.\r\n\r\n    - Ai, sớm biết liền không mạo hiểm như vậy rồi!\r\n\r\n    Lăng Tiếu ở trong lòng hối hận mà thầm nghĩ.\r\n\r\n    Hắn cho là bằng vào năng lực của mình muốn đi vào chỗ sâu không phải là việc gì khó, nhưng hiện tại hắn mới phát hiện mình sai lầm rồi.\r\n\r\n    Cao giai linh thú nơi này so với trong tưởng tượng của hắn còn muốn kinh khủng hơn nhiều.\r\n\r\n    Để cho hắn buồn bực chi hs là Lục Ông lão nhân kia lại sợ chết như vậy, ngay cả hắn cũng vứt đi không để ý một mình chạy ra.\r\n\r\n    - Nhân loại, ngươi không có chuyện gì đi?\r\n\r\n    Địa Liệt Viêm Hổ mang theo thanh âm vang dội hỏi.\r\n\r\n    Lăng Tiếu sửng sốt một chút đáp:\r\n\r\n    - Tạm thời không chết được!\r\n\r\n    Hắn không rõ người này rốt cuộc muốn làm gì, chẳng lẽ người này cũng muốn để cho hắn làm nhân sủng?\r\n\r\n    Nghĩ tới đây, lông tơ của hắn đều dựng lên.\r\n\r\n    Người này rõ ràng là đực, mà hắn cũng là nam nhân, vừa nghĩ tới hai thằng đực ở chung một chỗ, để cho Lăng Tiếu có vọng động muốn ói.\r\n\r\n    - Không có chuyện gì là tốt rồi, ta dẫn ngươi đi gặp vương tử điện hạ.\r\n\r\n    Địa Liệt Viêm Hổ nói.\r\n\r\n    - Vương tử điện hạ? Ha ha, ta đã nói gia hỏa này sẽ không quên người đại ca như ta mà.\r\n\r\n    Lăng Tiếu cao hứng nhảy lên nói.\r\n\r\n    - Ai nha!\r\n\r\n    Lăng Tiếu mới vừa nhảy dựng lên, khẽ động đến thương thế trên người không nhịn được kinh hô lên.\r\n\r\n    Mắt thấy Lăng Tiếu liền muốn ngã trên mặt đất, Ngụy Thảo Xà trong nháy mắt chạy đến phía sau Lăng Tiếu làm đệm thịt cho hắn.\r\n\r\n    Lăng Tiếu cảm giác mình ngã trên thân rắn, lập tức liền nhảy lên cảnh giác nói:\r\n\r\n    - Xà huynh, chẳng lẽ ngươi còn muốn ăn ta?\r\n\r\n    Ngụy Thảo Xà vội vàng nói:\r\n\r\n    - Đây... Đây đều là hiểu lầm, ta không biết ngươi là bằng hữu của vương tử diện hạ a!\r\n\r\n    Thật nếu vương tử điện hạ biết nó khi dễ bằng hữu của hắn, chỉ sợ nó sẽ mất mạng.\r\n\r\n    - Ách... Xà huynh, lời này của ngươi liền không đúng, mới vừa rồi ta thật giống như đã nói với ngươi ta là bằng hữu của vương tử điện hạ đi?\r\n\r\n    Lăng Tiếu chần chờ một chút nói.\r\n\r\n    Lăng Tiếu sẽ không biết luống cuống, Ngụy Thảo Xà đều nhanh muốn khóc rồi, nó làm sao sẽ nghĩ tới vương tử điện hạ cao quý sẽ cùng một nhân loại hèn mọn làm bằng hữu a!\r\n\r\n    - Khách nhân tôn quý, là ta không đúng, ta nghĩ là ngươi đang lừa gạt a!\r\n\r\n    Ngụy Thảo Xà giải thích nói.\r\n\r\n    Song, Địa Liệt Viêm hổ hừ lạnh một tiếng, tiến lên hai bước liền bắt được cái đuôi rắn hét lớn:\r\n\r\n    - Dám bất kính với bằng hữu của vương tử điện hạ, ngươi thật to gan.\r\n\r\n    Dứt lời, hắn đem Ngụy Thảo Xà hướng xuống đất liền ném đi một chút.\r\n\r\n    Bang bang!\r\n\r\n    Ngụy Thảo Xà bị Địa Liệt Viêm Hổ không ngừng hướng xuống đất vung đập, phát ra từng đợt tiếng chấn động mãnh liệt, mặt đất cũng bị đập thành vài vết rách, có thể thấy được Địa Liệt Viêm Hổ là muốn đem Ngụy Thảo Xà giết chết.\r\n\r\n    <\/div>","title":"Chương 842: Hóa Hình Linh Thú. (1)"}