{"text":"﻿    Chương 1191: Bản thiếu gia thật sự không bằng cầm thú.\r\n\r\n    Hắc Diệu đỉnh cũng không phải thần khí công kích, nhưng dù vậy lực công kích của nó vượt xa thánh khí nhiều lần.\r\n\r\n    Thế nhưng mà nó không thể phá phong ấn ở đây, Lăng Tiếu làm sao không giận.\r\n\r\n    Hắc Diệu đỉnh biến nhỏ lại, Lăng Tiếu nắm lấy nó ném qua một bên..\r\n\r\n    Lăng Tiếu nằm trong không gian này, hai mắt không thần nhìn vào không gian đen kịt, thở dốc.\r\n\r\n    Ngay vào lúc này trên dược đỉnh có hư ảnh hiện ra.\r\n\r\n    Đỉnh hồn Hắc Diệu xuất hiện trước mặt Lăng Tiếu và buồn bả nói:\r\n\r\n    - Chủ nhân cần ta giúp việc sao?\r\n\r\n    Lăng Tiếu không muốn nhìn dáng vẻ của Hắc Diệu, dứt khoát nhắm mắt không nói.\r\n\r\n    Hắc Diệu nói tiếp:\r\n\r\n    - Chủ nhân muốn ra ngoài?\r\n\r\n    Lăng Tiếu mở mắt nói:\r\n\r\n    - Ngươi có biện pháp để ta đi ra ngoài?\r\n\r\n    Nhìn dáng vẻ Lăng Tiếu như bắt được cọng rơm cứu mạng, hai mắt chờ mong nhìn Hắc Diệu.\r\n\r\n    - Ta không có biện pháp!\r\n\r\n    Hắc Diệu nói.\r\n\r\n    Lăng Tiếu nằm xuống đất, quyết định không hề ngó ngàng tới thằng này, chỉ là lừa bố mày.\r\n\r\n    Hắc Diệu lại nói:\r\n\r\n    - Chủ nhân còn chưa đủ thực lực khống chế thần đỉnh, ngươi bây giờ còn không thể phát huy 1% uy lực của nó, tự nhiên không thể phá nơi này, nếu như chủ nhân thực lực đủ cường đại, muốn hủy nơi này quá dễ dàng.\r\n\r\n    Lăng Tiếu mắng trong lòng.\r\n\r\n    - Ta kháo, bản thiếu gia thực lực nếu đủ cường đại còn bị phong ấn ở đây? Đúng là không biết nói chuyện.\r\n\r\n    Bỗng dưng trí óc Lăng Tiếu lóe lên, nhảy lên và hô:\r\n\r\n    - Có ồi, thực lực của ta không đủ mạnh, nhưng là... Còn có đủ mạnh a.\r\n\r\n    - Đã hơn một năm, chắc tiêu hao không kém bao nhiêu đâu!\r\n\r\n    Lăng Tiếu thì thào nói một tiếng, tiếp theo quát:\r\n\r\n    - Tiểu long, người đi ra đây, bổn thiếu gia cần giúp đỡ.\r\n\r\n    Hắn nói xong lam sắc giao long hiện ra.\r\n\r\n    Lăng Tiếu nhìn qua thân ảnh này và há hốc mồn, trí óc trở nên trống rỗng!\r\n\r\n    - Thiếu gia, ngươi tìm ta sao?\r\n\r\n    Một âm thanh như châu ngọc vang lên bên tai Lăng Tiếu.\r\n\r\n    Lăng Tiếu ngây ngốc, con mắt ngơ ngác nhìn thân ảnh trước mặt.\r\n\r\n    Một dung mạo tuyệt mỹ, da thịt ôn nhuận trắng tinh như ngọc, bộ ngực no đủ, vòng eo như lá liễu, cái bụng trắng tròn, bụng dưới nhô lên lông tơ lúng phúng...\r\n\r\n    Mỗi chỗ đều câu hồn đoạt phách nam nhân, đủ khiến nam nhân nào cũng không kiềm chế được, khiến bọn họ sinh ra dục vọng nguyên thủy nhất.\r\n\r\n    Lăng Tiếu nhìn qua mỹ nhân trần trụi trước mặt và nói:\r\n\r\n    - Ngươi... Ngươi là tiểu long?.\r\n\r\n    Mỹ nhân trước mặt gật đầu nói:\r\n\r\n    - Đúng rồi lão đại, ta thôn phệ long châu đã đạt tới bát giai chi cảnh, có thể biến ảo hình người, nhưng mà hình dáng không dễ nhìn, bản thể của ta đã hóa thành chân long, đa tạ thiếu gia ngươi ân tứ!\r\n\r\n    Mỹ nữ còn xoay người trước mặt Lăng Tiếu, lông mày hơi nhíu, nhìn dáng vẻ của nàng rất không vui.\r\n\r\n    Lăng Tiếu mở to và mặc niệm.\r\n\r\n    - Vô lễ chớ nhìn... Vô lễ chớ nhìn...\r\n\r\n    Trong lòng của hắn nghĩ vậy, thế nhưng mà ánh mắt không tự chủ nhìn qua mỹ nữ kia.\r\n\r\n    Hắn vội vả lấy áo choàn ra ném cho mỹ nữ, nói:\r\n\r\n    - Tiểu long, ngươi mặc y phục vào đi, về sau ngươi dùng hình người xuất hiện, tuyệt đối không thể cho người khác nhìn thân thể của ngươi, hiểu chưa?\r\n\r\n    Hắn mắng thầm trong lòng.\r\n\r\n    - Bản thiếu gia còn không bằng cầm thú!\r\n\r\n    Nếu là nam nhân khác nhìn thấy tiểu long lúc này, chỉ sợ sẽ lao lên như sói đói.\r\n\r\n    Nhưng mà Lăng Tiếu vẫn nhịn xuống, đó là bởi vì tiểu long là linh thú, không... Đã là thần thú.\r\n\r\n    Tuy nói có thể biến ảo hình người, nhưng mà bản chất không biến hóa.\r\n\r\n    Tiểu Long Nữ khó hiểu ý của Lăng Tiếu, nhưng vẫn nghe theo Lăng Tiếu phân phó, mặc áo bào vào.\r\n\r\n    - Đều nói thú hóa hình người không giống nhau, nhưng lmà tiểu long lại biến thành nữ nhân xinh đẹp như vậy, thật tại là quá tổn thọ bản thiếu gia!\r\n\r\n    Lăng Tiếu nói thầm trong lòng.\r\n\r\n    Tiếp theo hắn nhìn tiểu long nói:\r\n\r\n    - Tiểu long, ngươi bây giờ biến ảo thành hình người, là nữ nhi, vậy sau này ta gọi ngươi là Long Nữ a, ngươi thấy thế nào?\r\n\r\n    Tiểu Long Nữ chớp chớp đôi mắt xinh đẹp và gật đầu nói:\r\n\r\n    - Lão đại cứ gọi vậy đi!\r\n\r\n    Lăng Tiếu lại nói:\r\n\r\n    - Long Nữ, ngươi luyện hóa long châu xong chưa?\r\n\r\n    Long Nữ lắc đầu, nói:\r\n\r\n    - Vẫn chưa, long châu này ít nhất giúp ta... Đột phá lên bát giai đỉnh phong, ta chỉ mới luyện hóa một phần ba, khả năng còn vài năm nữa mới luyện hóa xong.\r\n\r\n    Lăng Tiếu nói:\r\n\r\n    - Ta bây giờ không ảnh hưởng ngươi luyện hóa chứ?\r\n\r\n    Long Nữ nói:\r\n\r\n    - Không có, nó đã dung hợp với ta, nhưng mà hoàn toàn không khống chế được.\r\n\r\n    Lăng Tiếu thả lỏng trong lòng, nếu hắn gọi Long Nữ ra khiến nàng không thể luyện hóa long châu, vậy thì lỗi nặng rồi.\r\n\r\n    - Vậy ngươi giúp ta một chút.\r\n\r\n    Lăng Tiếu nói, tiếp theo cầm lấy dược đỉnh đưa qua cho Long Nữ nói:\r\n\r\n    - Dùng nó đập nát không gian này đi.\r\n\r\n    Long Nữ gật đầu, duỗi cánh tay nhỏ nhắn như ngó sen ra cầm dược đỉnh.\r\n\r\n    Dược đỉnh biến thành ngọn núi nhỏ bị ném đi như cục đá nhỏ.\r\n\r\n    Oanh long!\r\n\r\n    Tiếng nổ lớn vang lên, còn lớn hơn Lăng Tiếu oanh kích nhiều lầm, mà trận vân vặn vẹo lợi hại, dường như sắp vỡ tan.\r\n\r\n    Lăng Tiếu xiết chặc nắm tay, hưng phân nói: đọc chương tiếp theo tại doctruyen.org\r\n\r\n    - Long Nữ thêm sức, nhất định phải đánh vỡ nó.\r\n\r\n    Long Nữ gật đầu, khí thế toàn thân bành trướng và dùng toàn lực.\r\n\r\n    Oanh long!\r\n\r\n    Lần này nổ lớn kinh thien động địa, dược đỉnh đập vào không gian và xuất hiện vết lõm lớn, nhưng còn chưa phá hủy nó được.\r\n\r\n    Long Nữ không chờ Lăng Tiếu phân phó, lại một lần nữa ném dược đỉnh.\r\n\r\n    Một lần, hai lần, ba lượt. . .\r\n\r\n    Trải qua mấy chục lần ném đi như vậy trận vân không thừa nhận nổi, không gian vỡ tan.\r\n\r\n    Bên ngoài trận vân, những thú đan bát giai chấn động và nổ tung.\r\n\r\n    Tiếng nổ mạnh kinh thiên vang vọng trong sơn mạch, không gian cả Dược Môn này như bị hủy diệt.\r\n\r\n    Sơn mạch này cũng không thừa nhận nổi nhiều thú đan bát giai nổ tung như vậy, càng không ngừng hõm sâu, mặt đất nứt vỡ giống như địa chấn cấp mười.\r\n\r\n    Toàn bộ Dược Môn đều chấn động, lúc này trở nên kinh hoảng.\r\n\r\n    Vô số đệ tử không ngừng bay lên xem xét xảy ra chuyện gì.\r\n\r\n    Những trưởng lão đạt tới Huyền Đế giai bay qua các hướng dò xét.\r\n\r\n    - Xảy ra chuyện gì, này... Rốt cuộc lf thế nào, tại sao tạo thành nổ mạnh như vậy?\r\n\r\n    - Mau nhìn bên kia, là Kim Liệt sơn mạch không may, sơn mạch đang lõm xuống.\r\n\r\n    - Chẳng lẽ phong ấn Kim Liệt U Châu mất đi hiệu lực, thế nhưng mà bên kia không phải có vài Thánh chủ sao?\r\n\r\n    - Khả năng phát sinh dị biến a, lần này tình huống không ổn rồi.\r\n\r\n    Trong sơn mạch cự hổ trăm mét bị năng lượng nổ tung ảnh hưởng, cấm chế trên người củ nó bị phá bỏ.\r\n\r\n    Nó đã mất đi nhuệ khí, bộ dáng nó như sắp chết, đột nhiên lúc này đứng lên đầy lực lượng, trong mắt của nó đầy hung quang, nó mở miệng ra khe hấp, nó hấp thu toàn bộ năng lượng trong Liệt Kim sơn mạch.\r\n\r\n    Thực lực của nó lúc này tăng lên thật nhanh.\r\n\r\n    Lúc này có vài tên Thánh giai đang tọa trấn bên ngoài phát hiện tình huống nơi này.\r\n\r\n    Nhưng mà sau khi bọn chúng hành động thì đã chậm.\r\n\r\n    Mười viên thú đan bát giai nổ tung mạnh mẽ cỡ nào, ngay cả không gian Dược Môn này cũng sáng lên, nếu không ngăn cản năng lượng trùng kích thì chỉ sợ sơ mạch sẽ bị hủy, Dược Môn chỉ sợ cũng bị phá hoại.\r\n\r\n    Hỏa Thiên Trọng và bốn tên Thánh giai bay lên cao, từng đạo lực lượng từ trong người bắn ra ngoài, thành từng mảnh không gian chi lực điệp gia ngăn cản không gian vỡ nát.\r\n\r\n    <\/div>","title":"Chương 1191: Bản Thiếu Gia Thật Sự Không Bằng Cầm Thú."}