{"text":"﻿    Chương 1346: Tổ ba người cường hãn. (2)\r\n\r\n    Quả nhiên phụ nữ trung niên kia không có giết tới, Quan Xương tìm được đường sống trong cỏi chết, hắn cảm thấy toàn thân đều là mồ hôi lạnh.\r\n\r\n    Ngay sau đó bốn phía bên ngoài phủ thành chủ có màn sáng năm màu lóe lên, bao phủ ngoại viện vào bên trong.\r\n\r\n    Lãnh Chính, Quan Xương và ba người kia bị trận pháp bao phủ lại.\r\n\r\n    Trận pháp này Huyền Diệu đã sớm bố trí tốt.\r\n\r\n    Trong thành chủ phủ đều có trận pháp do Huyền Diệu bố trí xuống, một khi hởi động thì cho dù là Huyền Đế cao giai cũng khó có thể đào thoát.\r\n\r\n    Nhưng mà như thế Lãnh Chính cùng Quan Xương hai người cũng bị vây khốn bên trong, bằng không chỉ có thể do người bên ngoài đánh vỡ mắt trận mới có thể đi ra ngoài.\r\n\r\n    - Các ngươi chính là kim sát cao nhất của Thiên Sát, tay áo tàng kim, mưa phùn kiếm thủ!\r\n\r\n    Lãnh Chính nhìn ha người kia kinh hô lên..\r\n\r\n    Hai người này từng là sát thủ đáng sợ nhất trung vực, hai người bọn họ từng ra tay với thái thượng trưởng lão mười tám thế lực, hơn nữa hai người này bị người ta liên thủ tìm kiếm, không còn cách nào khác phải quy ẩn.\r\n\r\n    Hai người này hiều năm chưa từng xuất hiện qua, hôm nay lại tự mình tới Phong Vân Thành, giết vào phủ thành chủ.\r\n\r\n    Có thể thấy tổ chức Sát Thiên đã muốn giết Lăng Tiếu cho thống khoias.\r\n\r\n    Hai người này trong tổ chức Sát Thiên xếp trước muwofi vị trí sát thủ cao nhất, đã sắp tiến vào hàng ngũ Ngọc Sát.\r\n\r\n    Lãnh Chính thân là cao thủ Hắc Ma Môn cho nê cũng hiểu một ít chuyện sau màn của Sát Thiên, co nên nhân ra lai lịch của hai người..\r\n\r\n    Tổ Viên Tu nhíu mày nói:\r\n\r\n    - Lúc nào người Hắc Ma Môn lại thông đồng với con cá tạp vậy? Chẳng lẽ Phong Vân Thành chính là lãnh địa của Hắc Ma Môn rồi?\r\n\r\n    Cao thủ ám thuộc tính, cho dù Hắc Ma Môn nhiều nhất, nhưng mà vừa giao thủ với Điền Ám Ưu thì Tổ Viên Tu cảm giác ba người đều là ám thuộc tính, bọn họ tọa trấn ở đây hoàn toàn không có chuyện tốt.\r\n\r\n    Nếu như Phong Vân Thành bị Hắc Ma Môn chiếm hữu, mà hôm nay lại giết Đế giia của Hắc Ma Môn.\r\n\r\n    Hắc Ma Môn chính là thế lực cao cấp, cũng là thế lực rất kết thù.\r\n\r\n    Sát thủ vô tình, nhưng không có nghĩa bọn họ ngu ngốc.\r\n\r\n    Tổ Viên Tu nói lời này là thử Lãnh Chính, cùng lúc đó hắn ánh mắt của hắn nhìn qua lão ẩu.\r\n\r\n    Trong ba người này không cần nói thì lão ẩu mới là nòng cốt, cũng là cao thủ tuyệt thế thâm tàng bất lộ.\r\n\r\n    - Hừ, có phải hay không quan hệ gì tới các ngươi!\r\n\r\n    Lãnh Chính hừ lạnh một tiếng, xách trường kiếm giết qua phía Tổ Viên Tu.\r\n\r\n    Tinh thần lạc ấn của hắn có tín niệm trung thành, cho dù là chết cũng không phản bội Lăng Tiếu.\r\n\r\n    Hôm nay mở phòng ngự đại trận thì hắn cũng buông tay liều mạng.\r\n\r\n    Quan Xương cũng ra tay với phụ nữ trung niên lần nữa.\r\n\r\n    Hai người này cùng gọi linh thú của mình ra, hiển nhiên đang muốn tử chiến.\r\n\r\n    Tổ Viên Tu và Cảnh Hồng mới động thủ, lão ẩu sau lưng hai người giọng khàn khàn vang lên.\r\n\r\n    - Các ngươi lui ra!\r\n\r\n    Tổ Viên Tu cùng Cảnh Hồng không chút chần chờ, lập tức tách ra hai bên.\r\n\r\n    Bỗng dưng giữa lão ẩu chống quải trượng quét qua Lãnh Chính, Quan Xương và hai con linh thú.\r\n\r\n    Lão ẩu chỉ thuận tay quét qua một cái nhưng không gian chung quanh run run, trong nháy mắt không gian đè ép qua phía hai người hai thú.\r\n\r\n    Phốc phốc!\r\n\r\n    Hai người hai thú bị một chiêu này đánh lui.\r\n\r\n    Lão ẩu không nhìn qua hai người, bà ta nhìn chằm chằm vào vách tường không gian của trận pháp.\r\n\r\n    - Tiểu trận pháp thất giai mà muốn giam lão bà ta áo?\r\n\r\n    Lại đánh ra một cái, màn sáng trên đỉnh đầu lập tức nổ tung, trong nháy mắt không còn hiệu lực.\r\n\r\n    Tất cả người trong phủ thành chủ vô cùng khủng hoảng.\r\n\r\n    Giờ phút này thiếu gia và tất cả trưởng lão không có mặt, cường địch tấn công bọn họ phải làm thế nào đây?\r\n\r\n    Trong lúc nhất thời, không ít người sợ chết không nói hai lời chạy đi.\r\n\r\n    - Lăng Tiếu tiểu tạp chủng ở đâu? Mau mau đi ra nhận cái chết!\r\n\r\n    Lão ẩu không thèm ngó tới đám người bỏ chạy, quát một câu vào sâu trong phủ thành chủ.\r\n\r\n    Khí tức bán thánh giai khuếch tán ra, đè ép toàn bộ phủ thành chủ vào trong.\r\n\r\n    Giọng nói của bà ta mang theo áp bách, uy thế hùng hổ dọa người, Lăng Tiếu trước sau vẫn không xuất hiện..\r\n\r\n    - Chẳng lẽ chỗ này thật sự bị Hắc Ma Môn chiếm lĩnh?\r\n\r\n    Lão ẩu nói thầm trong lòng.\r\n\r\n    Bà ta do dự một chút, nói với Tổ Viên Tu cùng Cảnh Hồng.\r\n\r\n    - Nếu đã ra tay thì giết toàn bộ!\r\n\r\n    Trong phủ thành chủ có không ít người không chạy, trong đó có Độc Hạt Tử đang dưỡng thương cùng với người nhà của Diệp Vân Phong.\r\n\r\n    Thời điểm Tổ Viên Tu cùng Cảnh Hồng định đại khai sát giới, truyền thâu trận trong phủ thành chủ sáng ngời.\r\n\r\n    Lăng Tiếu tức giận, hắn không chỉ chém giết người Phạm gia, càng khống chế Phương Thần cùng Lạc U sau đó chém giết vài phân đà của Sát Thiên.\r\n\r\n    Cao tầng của tổ chức Sát Thiên không thể không có hành động.\r\n\r\n    Sát Thiên lúc này càng phải diệt sát Lăng Tiếu, trực tiếp xuất ra một Ngọc Sát và hai Kim Sát đi làm.\r\n\r\n    Ngọc Sát không cần nói chính là lão ẩu trước mặt này, bà ta là bán thánh, từng có danh hiệu hình dung bà ta là \"Minh Phong Mỗ Mỗ\" .\r\n\r\n    Minh Phong Mỗ Mỗ xuất đạo mấy ngàn năm, là võ giả phong thuộc tính, đừng tấy bà ta chậm, trên thực tế bà ta muốn đi thì cường giả mạnh hơn bà ta vài lần cũng khó làm gì được.\r\n\r\n    Bán giai đã là cao thủ tuyệt thế của trung vực, tùy tiện có một bán giai xuất thế cũng có thể diệt bất cứ tông môn tứ phẩm hoặc dưới tứ phẩm, chỉ có mười tám thế lực lớn mới có năng lực chống lại.\r\n\r\n    Hôm nay bf ta tới Phong Vân Thành bắt Lăng Tiếu, không nghi ngờ là chứng tở đã đặt Lăng Tiếu lên địa vị tương đương mười tám thế lực lớn.\r\n\r\n    Mà tổ chức Sát Thiên cũng biểu hiện ra mặt hung ác của mình, có bán thánh và không ít kim sát, thực lực của bọn chúng đã xếp top năm của trung vực rồi.\r\n\r\n    Nếu như phát động một thế lực, thực sự có thể khiến trung vực run rẩy.\r\n\r\n    Vốn bọn người Lăng Tiếu trong Tử Vong sơn mạch cũng không biết phủ thành chủ bị công hãm.\r\n\r\n    Nhưng mà khi Điền Ám Ưu bị Tổ Viên Tu tiêu diệt, Lăng Tiếu lập tức thu được cảm ứng.\r\n\r\n    Người bị hắn hạ tinh thần chú, một khi tử vong thì Lăng Tiếu sẽ phát hiện đầu tiên.\r\n\r\n    Điền Ám Ưu có tu vị Huyền Đế trung giai, người có thể giết hắn chri cso thể mạnh hơn hắn mà thôi.\r\n\r\n    Lăng Tiếu thu hồi vui mừng vì thành lập xong không gian chi địa, lập tức nhìn mọi người nói:\r\n\r\n    - Phủ thành chủ gặp chuyện không may, chúng ta phải trở về.\r\n\r\n    Lăng Tiếu cũng không có mang theo bao nhiêu người, nhiều người không nhất định chiếm ưu thế, hắn chỉ mang theo người mạnh nhất quay về.\r\n\r\n    Hắn đoán người tấn công phủ thành chủ chỉ có thể là ba thế lực đối địch mà thôi, một là Cổ gia, hai là tổ chức Sát Thiên, ba là Hắc Ma Môn, bất kể là thế lực nào cũng có thực lực xuất động cao thủ Huyền Đế giai, vậy thì chứng tỏ đối phương định cho hắn một kích, thề phải tiêu diệt hắn.\r\n\r\n    Cho nên Lăng Tiếu chỉ mang theo Hàn Khai, Phong Nha và siêu cấp cường giả ngoài Huyền Đế trở về.\r\n\r\n    Những người khác đặt trong không gian chi địa, không cho bọn họ quay về.\r\n\r\n    Lăng Tiếu dù có cường giả tuyệt thế tương trợ, người khác thì không chắc chắn người ta có vận dụng Thánh giai ra tay hay không.\r\n\r\n    <\/div>","title":"Chương 1346: Tổ Ba Người Cường Hãn. (2)"}