{"text":"﻿    Chương 1384: Sát Thiên kinh hiện.\r\n\r\n    Nếu như thân ảnh này vẫn tấn công Lăng Tiếu, vậy hắn cũng mất mạng dưới chỉ mang này.\r\n\r\n    Thân ảnh kia hiển nhiên không dám mạo hiểm, thân thể của hắn thối lui ra sau, lúc này tàn ảnh phá không mà đi.\r\n\r\n    - Ta chờ ngươi thật lâu, không nghĩ tới ngươi không chịu được rồi!\r\n\r\n    Hàn Khai nói thầm một câu và đuổi theo.\r\n\r\n    Giọng hắn nói xong và xuất hiện bên cạnh Lăng Tiếu.\r\n\r\n    Lúc này Lăng Tiếu toàn thân đổ mồ hôi lạnh, hắn bình tĩnh trở lại trong nội tâm chấn động.\r\n\r\n    Chỉ thiếu chút nữa hắn đã chết, hắn cảm thấy cả kinh, hoảng sợ nói:\r\n\r\n    - Hắc Ma Môn còn có Thánh giả tới đây?.\r\n\r\n    Sắc mặt Phong Thanh Duyên cũng không có dễ nhìn chút nào, đối phương đến đánh lén nhưng mà nàng không có phát hiện ra, hiển nhiên thực lực còn trên cả nàng hay là năng lực che dấu xuất quỷ nhập thần.\r\n\r\n    Bất kể thế nào thì người như thế nếu giết nngf, chỉ sợ nàng vẫn không thoát kết cục phải chết.\r\n\r\n    Lăng Tiếu cùng Phong Thanh Duyên lúc này nhìn qua người đánh lén.\r\n\r\n    Chỉ thấy người này mặc trường bào màu xám, thân hình cao gầy, trên gương mặt mang theo mặt nạ hung ác, cả người đứng trong gió, hoàn toàn có vài phần nhãn nhã, hoàn toàn không nhìn ra hắn là người vừa đánh lén.\r\n\r\n    Lăng Tiếu không nhìn ra tu vị của người này, hắn chỉ biết người này tuyệt đối là cao thủ tuyệt thế, bằng không sư nương cũng không phát hiện ra.\r\n\r\n    - Chẳng lẽ là Hắc Ma tới đây?\r\n\r\n    Lăng Tiếu nghĩ thầm trong lòng.\r\n\r\n    Thế nhưng mà hắn từng thấy qua thần niệm phân thân của Hắc Ma, xem thân hình thì chênh lệch lớn.\r\n\r\n    - Không nghĩ đến một tiểu Tiếu Ngạo Cung lại có cao thủ ẩn tàng như thế, xem ra bản cung đánh giá thấp đệ tử đắc ý của Tà Đế rồi!\r\n\r\n    Người mang mặt nạ thở dài.\r\n\r\n    - Nếu ta đoán không sai thì ngươi hẳng là Sát Thiên a?\r\n\r\n    Hàn Khai nhìn chằm chằm vào người mang mặt nạ.\r\n\r\n    Người khác có lẽ không nhìn ra thực lực của người này, nhưng mà Hàn Khai lại phát hiện ra được, thực lực người trước mặt không dưới hắn, chuyện này chính là nguyên nhân hắn không động thủ trước.\r\n\r\n    Từ lúc người Hắc Ma Môn đánh Tiếu Ngạo Cung thì Hàn Khai phát hiện có cao thủ ẩn nấp, nhưng mà hắn chỉ xác định được phương vị đại khái mà thôi, cho nên vẫn âm thầm nhìn chằm chằm vào.\r\n\r\n    Hắn không nghĩ tới cao thủ tuyệt thế như vậy lại đi đánh lén hậu bối, còn may hắn phát hiện kịp thời, bằng không mạng Lăng Tiếu khó giữ.\r\n\r\n    Người mang mặt nạ nhìn chằm chằm vào Hàn Khai.\r\n\r\n    - Không nghĩ đến bản cung cũng có người nhận ra, nhưng mà bản cung cũng biết ngươi, Hàn thánh sư, không nghĩ tới ngươi từ dược đô đi ra ngoài, bản cung còn tưởng ngươi sẽ không chạm vào vũng nước đục này, xem ra ngươi bây giờ đã gia nhập vào Tiếu Ngạo Cung, có thể cho bản cung biết tiểu tử này có năng lực gì mà khiến ngươi xuất đầu vậy?\r\n\r\n    - Vấn đề này ngươi không cần phải biết, tiểu tử này do ta bảo hộ rồi, phóng mã tới đi, để bản thánh nhìn xem đệ nhất sát nhân của Sát Thiên có thủ đoạn thế nào!\r\n\r\n    Hàn Khai nói một câu.\r\n\r\n    Cùng lúc đó khí thế của hắn tăng lên.\r\n\r\n    Bên cạnh Lăng Tiếu xuất hiện chân long màu lam, mà Phong Thanh Duyên cũng tiến vào trạng thái chiến đấu, tùy thời ra tay.\r\n\r\n    - Tốt, bản cung cho Hàn thánh sư mặt mũi, lần này bỏ qua cho tiểu tử này một lần, lần sau ngươi không có hảo vận như vậy đâu, ha ha...\r\n\r\n    Sát Thiên cũng là nhân vật cầm được bỏ được, biết rõ hắn bây giờ không tốt, nói một tiếng xong sau đó biến mất.\r\n\r\n    Tốc độ của hắn khiến người ta phải tặc lưỡi than thở.\r\n\r\n    Chân long màu lam lập tức gào rú qua phía Sát Thiên một tiếng, sóng âm đáng sợ như ảnh tùy hình, nó cuộn người muốn đuổi theo.\r\n\r\n    Hàn Khai vội vã nhìn Lăng Tiếu nói một câu:\r\n\r\n    - Tiểu tử, không nên đuổi theo!\r\n\r\n    Nghe Hàn Khai nói thì Lăng Tiếu lập tức bảo chân long màu lam dừng lại.\r\n\r\n    - Hàn lão vì cái gì? Dùng thực lực của chúng ta có thể ngăn hắn mà?\r\n\r\n    Lăng Tiếu khó hiểu hỏi.\r\n\r\n    Hàn Khai lắc đầu nói:\r\n\r\n    - Thực lực của hắn còn mạnh hơn ta một phần, cho dù chúng ta dùng toàn lực cũng khó ngăn hắn lại, thôi đi.\r\n\r\n    - Còn mạnh hơn Hàn lão một phần?\r\n\r\n    Lăng Tiếu nuốt nước bọt, trong mắt hiện ra thần sắc kinh ngạc.\r\n\r\n    Nhưng hắn biết rõ thực lực của Hàn Khai, đây chính là Thánh giả cao giai, hẳn Sát Thiên là Thánh giả cao giai đỉnh phong, thậm chí vượt qua Thánh giả?\r\n\r\n    Lăng Tiếu không cảm tưởng nghĩ thầm.\r\n\r\n    Lúc này hắn còn nghĩ tới mang người giết tới tổng bộ của Sát Thiên đấy.\r\n\r\n    Còn may hắn nghe lời Hàn Khai khuyến cáo nên không lỗ mãng, bằng không hắn bây giờ chết chắc rồi.\r\n\r\n    - Hắn không kém hơn ta, căn cơ của hắn mạnh hơn ta nhiều, thật sự thực chiến thì ta không phải đối thủ của hắn, nếu không có Phong thánh giả ở đây, ngươi càng có chân long, hắn quả quyết sẽ không lui dứt khoát như vậy.\r\n\r\n    Hàn Khai nói, ngừng một chút nói thêm:\r\n\r\n    - Nhưng mà ngươi không nên quá lo lắng, hắn bây giờ biết rõ ta ở bên cạnh ngươi, trong khoảng thời gian ngắn sẽ không đánh lén ngươi, thật sự không biết tiểu tử ngươi thế nào, không ngờ ngay cả Sát Thiên cũng xuất thủ, không biết ngươi may mắn hay không may đây?\r\n\r\n    Phong Thanh Duyên cũng sầu lo nói:\r\n\r\n    - Đúng vậy a, Tiếu nhi ngươi đã làm cái gì, không ngờ còn dẫn cả Sát Thiên động thủ, mấy ngàn năm qua ta không nghe nói hắn ra tay, ngươi lại kinh động tới hắn.\r\n\r\n    Lăng Tiếu cười khổ nói:\r\n\r\n    - Sát Thiên tiếp nhiệm vụ Cổ Sát Lệnh tru sát ta, ta tự nhiên phản kháng giết không ít người của chúng, còn tùy tiện diệt mấy phân đà, chẳng lẽ vì thế mà hắn ra tay với ta sao? Đây chẳng khác gì náo lớn nha?\r\n\r\n    - Nếu chỉ như thế thì hắn không động thủ với ngươi rồi, phải biết còn có nguyên nhân khác.\r\n\r\n    Hàn Khai nói.\r\n\r\n    Lăng Tiếu lại nói:\r\n\r\n    - Ta còn thu một Ngọc Sát của tổ chức Sát Thiên và mấy Kim Sát, không biết hắn có vì việc này mà tức giận hay không?\r\n\r\n    Hàn Khai cùng Phong Thanh Duyên thần sắc kinh ngạc, hai người đều không nói nên lời.\r\n\r\n    Thân là người của Sát Thiên, sát thủ sẽ bị tổ chức Sát Thiên tẩy não, đều là người trung thành với Sát Thiên, thế nhưng mà Lăng Tiếu lại có năng lực thu Ngọc Sát và mấy Kim Sát cho mình dùng, bọn họ kinh ngạc thực lực Lăng Tiếu lại làm được điểm này, quá vượt qua tưởng tượng.\r\n\r\n    - Đúng rồi, Hàn lão ngươi có nhìn thấyPhong Nha không?\r\n\r\n    Lăng Tiếu nói.\r\n\r\n    Hàn Khai nói:\r\n\r\n    - Ban đầu ta có chú ý một chút, sau đến đó toàn bộ chú ý của ta đặt vào Sát Thiên cho nên không lưu tâm nữa.\r\n\r\n    - Hỏng bét, vậy hắn có xảy ra chuyện gì hay không?\r\n\r\n    Lăng Tiếu khinh hô.\r\n\r\n    Phong Nha lúc này đang đối chiến với Thánh giả khác của Hắc Ma Môn, Lăng Tiếu tưởng Hàn Khai vẫn đang quan sát, nếu như Phong Nha không địch lại, Hàn Khai sẽ xuất thủ tương trợ, nhưng bây giờ Hàn Khai nói thế, trong lòng của hắn lo lắng hơn.\r\n\r\n    - Đi, chúng ta tìm xem!\r\n\r\n    Hàn Khai cũng ý thức được tính nghiêm trọng của vấn đề, nhìn Lăng Tiếu nói một tiếng, thuận tiện dò xét chung quanh.\r\n\r\n    Lăng Tiếu cưỡi chân long chạy qua, đồng thời quay đầu nhìn Phong Thanh Duyên nói:\r\n\r\n    - Sư nương, ngươi mang Hân nhi đi về đi, bảo chúng nữ chờ ở cửa cung, ta và Hàn lão đi tìm.\r\n\r\n    Phong Thanh Duyên gật đầu, hóa thành cơn gió trở về bên cạnh đám người Tiếu Ngạo Cung.\r\n\r\n    Phong Nha chiến đấu với Sử Nhất Đao đã nện sập vài chục ngọn núi, nhưng cây cối linh thảo bị hủ thực mất.\r\n\r\n    <\/div>","title":"Chương 1384: Sát Thiên Kinh Hiện."}