{"text":"﻿    Chương 1362: Nhất định là hắn đang sử dụng yêu thuật.\r\n\r\n    Hắn hiểu rõ chiến tích của Lăng Tiếu, có bổn sự vượt cấp chiến đấu, nhưng Lăng Tiếu vẫn còn ở cảnh giới cao giai Thiên Tôn, so với Huyền Đế có thể vượt cấp chiến đấu như hắn quả thật không đủ nhìn.\r\n\r\n    Hắn nghĩ mãi mà không rõ chỉ một cao giai Thiên Tôn nhỏ nhỏ như vậy có năng lực gì lại thành lập thế lực, còn có thể khiến Huyền Đế đi theo.\r\n\r\n    Cuối cùng, hắn đưa ra kết luận, hẳn là sư phó Tà Đế của Lăng Tiếu lúc trước đã sớm lưu lại thế lực giờ giao vào tay Lăng Tiếu thôi.\r\n\r\n    Hắn cũng cho rằng đây là thủ hạ mà tự Lăng Tiếu mời chào được.\r\n\r\n    Đã có kết luận như vậy, ấn tượng của hắn đối với Lăng Tiếu đã hạ thấp hơn nhiều, còn nữa hôm nay Lăng Tiếu rõ ràng dám độc thân đến đây, hắn cũng không cần phải mặc thánh giai chiến giáp vào, bằng thực lực của hắn muốn bắt giữ Lăng Tiếu hẳn sẽ không có vấn đề gì quá lớn.\r\n\r\n    - Chính là ngươi bắt hai bộ hạ này của ta?\r\n\r\n    Lăng Tiêu hỏi\r\n\r\n    Lưu Húc chắp tay tự ngạo nói:\r\n\r\n    - Đúng vậy, dám đánh chủ ý vào Lưu Dương Tông chúng ta, phải trả một cái giá lớn, chỉ là ta còn chưa lấy mạng bọn hắn, đó là phúc khí của bọn hắn rồi, bất quá... Ta phải khiến bọn hắn rõ ai mới phù hợp làm chủ nhân của bọn hắn.\r\n\r\n    Lưu Húc rất tự tin, không, có thể nói là tự phụ, hắn cũng ôm tâm tư muốn hàng phục Lưu Quần và Quan Xương, Đế cấp cao thủ khó tìm, nội tình Lưu Dương Tông bọn hắn lại quá mỏng, nếu có thể khiến Lưu Quần cùng Quan Xương gia nhập Lưu Dương Tông thì bọn hắn liền có được lực lượng lớn hơn, mới có thể phát triển nhanh chóng hơn.\r\n\r\n    Không thể không nói, Lưu Húc theo thực lực của cường đại thì dã tâm cũng bành trướng lên.\r\n\r\n    Lăng Tiếu nghe xong lời này của Lưu Húc nếu vẫn không rõ ý tứ trong đó thì hắn đã không gọi là Lăng Tiếu rồi.\r\n\r\n    - Ngươi rất tự tin, không biết xưng hô thế nào đây?\r\n\r\n    Lăng Tiếu không chút để ý khẽ cười nói\r\n\r\n    - Bổn đế Lưu Húc, ngươi chính là chủ nhân Tiếu Ngạo Cung Lăng Tiếu? Đệ Nhất Hoàng Tọa vài năm trước?\r\n\r\n    Lưu Húc mang theo ngữ khí khinh thường hỏi ngược lại\r\n\r\n    - Đúng vậy, ta đúng là Lăng Tiếu.\r\n\r\n    Lăng Tiếu khẻ lên tiếng, lại nói tiếp:\r\n\r\n    - Ta hiện giờ muốn dẫn bọn hắn đi, hơn nữa Lưu Dương Tông các ngươi quy thuận Tiếu Ngạo Cung chúng ta, các hạ nghĩ sao?\r\n\r\n    - Ha ha...\r\n\r\n    Bỗng nhiên, Lưu Húc như khe xong điều gì buồn cười lắm vậy, lớn tiếng cười phá lên.\r\n\r\n    Mà người Lưu Dương Tông cũng cười phá lên theo.\r\n\r\n    Bọn hắn đều đã được thấy thực lực chân chính của Lưu Húc, mà Lăng Tiếu cuối cùng vẫn chỉ là cao giai Thiên Tôn, cho dù cường thịnh trở lại, cũng không có khả năng mạnh hơn Lưu Húc a\r\n\r\n    Lăng Tiếu khẩu khí lớn như thế khiến bọn hắn cực kỳ buồn cười.\r\n\r\n    - Ha ha, cười đủ chưa?\r\n\r\n    Lăng Tiếu lộ ra vài tia cười lạnh, ngay sau đó hai đầu lông mày nhíu lại một chút, tinh thần lực lặng yên nện tới hai người cười lớn tiếng nhất.\r\n\r\n    Tiếng cười của mọi người còn chưa dừng lại, hai gã trưởng lão Lưu Dương Tông đột nhiên \"Phù phù\", quỳ dưới mặt đất\r\n\r\n    Ngay sau đó, bọn hắn càng làm ra một chuyện kinh ngạc khiến người không thể tưởng nổi.\r\n\r\n    Hai người này quỳ trên mặt đất, càng không ngừng dùng sức ốm lấy đầu, trong miệng không ngừng lặp lại:\r\n\r\n    - Thực xin lỗi, Lăng cung chủ, chúng ta không nên cười, chúng ta đáng chết, Lưu Dương Tông chúng ta nguyện ý thuần phục Tiếu Ngạo Cung...\r\n\r\n    Trong chốc lát, mọi người Lưu Dương Tông đều nhìn hai vị trưởng lão này, trong đầu tràn đầy vô số dấu chấm hỏi (??? )\r\n\r\n    - Hải trưởng lão, Khuất trưởng lão các ngươi làm gì vậy, nhanh đứng lên cho ta, nói thêm nửa câu nữa sẽ xử lý theo tông quy!\r\n\r\n    Lưu Việt tức giận quát hai người.\r\n\r\n    Chẳng ai ngờ rằng, hai vị nội môn trưởng lão cười lớn tiếng nhất này sao lại tự nhiên quỳ xuống trước mặt người ta, còn tự tát miệng, nói ra lời đại nghịch bất đạo như thế.\r\n\r\n    Lưu Húc ở bên cũng kinh ngạc nhìn hai người, một cổ sát ý dần dần tăng lên.\r\n\r\n    - Các ngươi cần gì chứ, chỉ cần thật tình quy hàng Bổn cung thì ta sẽ đối xử tốt mà.\r\n\r\n    Lăng Tiếu thật lòng khuyên bảo nói, chỉ là trong mắt lại tràn đầy ý ác liệt.\r\n\r\n    - Đa tạ hảo ý của Lăng cung chủ... Đa tạ hảo ý của Lăng cung chủ, mọi người thấy đấy, Lăng cung chủ thật tốt, các ngươi cũng đến quy...\r\n\r\n    Hai người một bộ cảm động đến rơi nước mắt kêu to nói\r\n\r\n    Chỉ là bọn hắn còn chưa dứt lời một đạo nhiệt liệt lóe lên rồi biến mất!\r\n\r\n    Bang bang!\r\n\r\n    Hai khỏa đầu lâu liền bay lên, óc và máu tươi vỡ toang khắp nơi.\r\n\r\n    - Phản đồ, rõ ràng còn dám ở chỗ này tà thuyết mê hoặc chúng!\r\n\r\n    Lưu Húc cực kỳ khó chịu nói\r\n\r\n    Vừa rồi hai người kia rất rõ ràng là do hắn giết\r\n\r\n    - Chậc chậc, ngươi cần gì chứ, bọn hắn biết rõ bỏ gian tà theo chính nghĩa, cũng là lựa chọn sáng suốt!\r\n\r\n    Lăng Tiếu khẽ lắc đầu thở dài nói, tựa hồ như cảm thấy bi ai cho hai người chết đi kia\r\n\r\n    Cũng đúng lúc này, lại có mấy người quỳ xuống Lăng Tiếu, tái diễn lại lời hai người ban nãy nói:\r\n\r\n    - Thực xin lỗi, Lăng cung chủ, chúng ta không nên cười, chúng ta đáng chết nhất, chúng ta nguyện ý thuần phục Tiếu Ngạo Cung...\r\n\r\n    Một màn quỷ dị như thế khiến người xung quanh lần nữa trợn tròn mắt\r\n\r\n    - Cái này... Đây rốt cuộc là chuyện gì xảy ra?\r\n\r\n    Lưu Việt hơi kinh hoảng hỏi ngược lại\r\n\r\n    - Yêu... Yêu thuật, nhất định là hắn đang sử dụng yêu thuật, bằng không mấy vị trưởng lão sao có thể thành ra như vậy?\r\n\r\n    Trong đó một gã Bán Đế chỉ vào Lăng Tiếu kinh hãi nói.\r\n\r\n    - Ha ha, Bổn cung nếu biết yêu thuật, vậy cần gì nói nhảm với các ngươi nhiều như vậy, tốt rồi, Bổn cung hỏi lại một lần, các ngươi hàng hay không?\r\n\r\n    ăng Tiếu vẻ mặt vô tội cười hỏi?\r\n\r\n    - Quả nhiên là có chút bổn sự, bất quá... Muốn Lưu Dương Tông chúng ta quy hàng, chỉ bằng ngươi chỉ sợ không đủ tư cách!\r\n\r\n    Lưu Húc lần này không có mạo muội ra tay giết những người kia nữa, mà trầm giọng nói với Lăng Tiếu, một cổ khí tức Đế cấp lập tức ép tới Lăng Tiếu.\r\n\r\n    Khí thế Đế cấp, dưới Đế cấp khó mà chống đỡ nổi.\r\n\r\n    Nhưng Lăng Tiếu lại không phải người thường, chiến lực của hắn có thể so với Đế cấp, đối với khí thế của Lưu Húc chẳng có cảm giác gì cả.\r\n\r\n    Lăng Tiếu thu liễm dáng tươi cười, vẻ mặt nghiêm nhìn Lưu Húc nói:\r\n\r\n    - Ngươi làm như vậy không có tác dụng đâu, đến đây đi, hảo hảo đánh một trận, Bổn cung sẽ cho ngươi thua được tâm phục khẩu phục!\r\n\r\n    Dứt lời, thân thể hắn liền như Diều Hâu giương cánh bay vút lên không trung.\r\n\r\n    Lưu Húc có chút sửng sốt một chút, trên mặt lộ ra dáng cười tự tin lẩm bẩm nói:\r\n\r\n    - Không muốn hủy Lưu Dương Tông chúng ta sao? Thật là thú vị!\r\n\r\n    Nếu như Lăng Tiếu trực tiếp chiến đấu với hắn ở đây, bằng vào lực phá hoại Đế cấp của bọn hắn, nơi này nhất định sẽ bị tàn phá, đồng thời lan đến những người Lưu Dương Tông khác.\r\n\r\n    Thế nhưng Lăng Tiếu rõ ràng không làm như vậy, mà muốn cùng hắn đến nơi khác chiến đấu, đây là chỗ khiến hắn cảm thấy Lăng Tiếu thú vị.\r\n\r\n    Bất quá, trong lòng của hắn hơn nữa là khinh bỉ hành vi của Lăng Tiếu quá mức lòng dạ đàn bà, đổi lại là hắn, khẳng định sẽ trực tiếp khai chiến, đâu thèm quản chết sống của người khác làm gì?\r\n\r\n    <\/div>","title":"Chương 1362: Nhất Định Là Hắn Đang Sử Dụng Yêu Thuật."}