{"text":"﻿    Chương 1567: Tranh giành Lăng Tiếu. (2)\r\n\r\n    - Tiểu tạp chủng này đã chết là tốt, mối thù giết hai sư đệ của ta cũng coi như báo một nửa. Chỉ cần lại diệt cung Tiếu Ngạo và Phong gia thì tất cả liền kết thúc.\r\n\r\n    Cổ Lôi nói phụ họa theo\r\n\r\n    - Phù huynh đề nghị không sai, chỉ cần tiểu tạp chủng này vừa chết, chúng ta liền tuyên cáo tội ác hắn tiêu diệt Âu Dương gia. Tin tưởng sẽ có không ít người sẽ tham gia thảo phạt cung Tiếu Ngạo bọn họ.\r\n\r\n    Giữa hai thế lực lớn và Lăng Tiếu cũng có đại cừu, bọn họ tự nhiên đều là hận không thể tự mình khiến Lăng Tiếu mất mạng, rồi lại diệt cung môn của hắn.\r\n\r\n    Đến khi tất cả thuộc tính năng lượng đều tan thành mây khói , trong một cái hố sâu vạn thước dưới mặt đất, một bóng người nằm ở nơi này vẫn không nhúc nhích. Quanh thân có những đám ánh sáng bảo hộ thân thể đang nhấp nháy. Những ánh sáng này lại giống như có những con Tiểu Long đang đung đưa, bao bọc Lăng Tiếu ở trong đó, không cho hắn bị bất cứ thương tổn gì. Mà Khổn Ma Thằng trên người hắn cũng vẫn tồn tại, cũng không hề bị gãy lìa.\r\n\r\n    - Còn may là đối kháng được !\r\n\r\n    Lăng Tiếu nằm vẫn không nhúc nhích, trong lòng thầm hô một tiếng may mắn.\r\n\r\n    Thân thể Lăng Tiếu mặc dù có thể so với Thánh Khí, nhưng mà đối mặt nhiều công kích đáng sợ như vậy thì cũng làm da đầu ngứa ngáy. Lúc ấy hắn cũng không nghĩ tới Vạn Độc Xà kia lại ném hắn xuống, còn may chỉ là sợ chuyện không đâu.\r\n\r\n    Có lúc hắn muốn lợi dụng Thiên Hỏa để nhanh chóng phá hủy Khổn Ma Thằng này, nhưng do dự một chút lại vẫn tiếp tục giả vờ làm bộ. Bởi vì hắn nhận thấy được còn có \"Hoàng tước\" không hề xuất hiện, nhất định phải kiên nhẫn thêm.\r\n\r\n    Chỉ cần duy nhất một lần làm tất cả mọi người kinh ngạc , sau này mới có thể sẽ không còn ai dám tìm hắn gây phiền toái !\r\n\r\n    Rất nhiều Thánh Giả thấy Lăng Tiếu lại không hề bị nện chết, trên mặt đều là mang theo vẻ khó có thể tin.\r\n\r\n    - Tiểu tử này có điều kì dị cổ quái, khẳng định còn có được Thần Khí hộ thân khác!\r\n\r\n    Tử Nghiêm quát lên với vẻ mặt kinh hãi.\r\n\r\n    Các Thánh Giả khác, tất cả cũng cảm giác được có khả năng như thế , mọi người cũng đều là bắt đầu phát thèm.\r\n\r\n    Hoa Bách Hợp cùng Bích bà bà trước tiên lướt về hướng tới Lăng Tiếu ở phía dưới , bọn họ muốn nhanh chóng giải cứu Lăng Tiếu thì tất cả sẽ dễ xử lí.\r\n\r\n    - Hai vị đừng vội cứu người, không thấy được tiểu tạp chủng kia còn sống sao?\r\n\r\n    Phù Chân, Triệu Động cùng với Cổ Lôi trước tiên ngăn ở trước mặt hai người bọn họ.\r\n\r\n    Hai người bất đắc dĩ, lại khó có thể lấy hai địch ba, chỉ có thể từ bỏ cứu viện.\r\n\r\n    Trái lại Viên Chiến Thiên giật mình la lên một tiếng\r\n\r\n    - Cứu người!.\r\n\r\n    Hắn mang theo lão hầu cùng với tứ đại Viên Vương lướt về hướng tới Lăng Tiếu.\r\n\r\n    - Nhanh, ai có thể bắt giữ hắn, Thần Khí liền quy người đó!\r\n\r\n    Cũng không biết ai thừa dịp loạn lạc để quát lớn một tiếng, tất cả các Thánh Giả khác lập tức bắt đầu hành động.\r\n\r\n    Rất nhiều Thánh Giả đều đồng thời thi triển thần thông của mình, từng đạo lực lượng không gian hướng tới Lăng Tiếu định giam cầm hay muốn mang Lăng Tiếu đi.\r\n\r\n    - Hỗn đản, ai dám cướp người cùng Tử Nghiêm ta!\r\n\r\n    Tử Nghiêm ỷ vào chính mình có công kích Lôi thuộc tính cường đại nhất , chung quanh lóe ra rất nhiều Lôi Điện Chi Lực. Lão cắm đầu lao thẳng đến chỗ Lăng Tiếu đang nằm, muốn đánh bạt những người chung quanh.\r\n\r\n    - Tử huynh, nơi này đâu phải là địa bàn của Tử Lôi Tông các ngươi, vị tiểu hữu này phỏng đoán thích đến làm khách ở Thượng Quan Gia chúng ta.\r\n\r\n    Thượng Quan Đàn cười lạnh một phen, một đạo lực lượng Thủy nhu vượt lên trước một bước đã cuốn về hướng Lăng Tiếu.\r\n\r\n    - Thượng Quan huynh, ngươi có phần có hơi võ đoán.\r\n\r\n    Việt Sầu cười lạnh một tiếng, một đạo năng lượng Thổ thuộc tính đánh ra, vài tảng đá lớn rơi xuống, nhằm hướng tới Thượng Quan Đàn mà nện.\r\n\r\n    Thượng Quan Đàn không thể không từ bỏ Lăng Tiếu, xoay người lại ngăn cản công kích của Việt Sầu.\r\n\r\n    Bên kia Tử Lôi chính là bị lão hầu ngăn cản , khiến cho Tử Lôi không thể đi bắt lấy Lăng Tiếu.\r\n\r\n    Lục Hữu Vi cùng Bộ Nguyệt Mai thì có hơi do dự. Hai người bọn họ chỉ là Đê Giai Thánh Giả đỉnh cao, nếu mà ra tay tranh đoạt chỉ sợ kẻ bị chết nhanh nhất cũng là bọn hắn. Huống hồ Viên Chiến Thiên và tứ đại Viên Vương ở đối diện bọn họ đang mắt nhìn chằm chằm sang.\r\n\r\n    - Hắc hắc, các ngươi lo lắng làm gì, không phải muốn đoạt Thần Khí sao?\r\n\r\n    Một đạo âm thanh âm u lạnh lẽo vang lên tại phía sau Lục Hữu Vi. Một hắc chưởng đang chụp về hướng đầu của Lục Hữu Vi.\r\n\r\n    Lục Hữu Vi chỉ cảm thấy lông tơ quanh thân đều dựng thẳng đứng lên. Lão biết người mới tới rất đáng sợ, nên muốn lập tức chạy trốn.\r\n\r\n    Đáng tiếc, Chỉ hắc chưởng này đã trực tiếp nắm chắc đầu của lão, một cỗ độc tính hủ thực ăn mòn khủng bố trong nháy mắt liền đã phát ra.\r\n\r\n    - A!\r\n\r\n    Lục Hữu Vi kêu thảm thiết một tiếng, toàn bộ gương mặt bắt đầu biến thành màu đen sưng vù. Thân thể của lão cũng giống như có vạn con độc trùng cắn xé, làm cho thân thể càng không ngừng bắt đầu biến dạng phù thũng. Vô số mùi vị tanh tưởi bắt đầu phát ra, làm cho người ta cảm giác thấy buồn nôn không thôi.\r\n\r\n    Chỉ trong mấy lần chớp mắt, Lục Hữu Vi đã trực tiếp biến thành một bãi máu tanh tưởi.\r\n\r\n    Mà Không Gian Giới Chỉ của lão không nghi ngờ đã rơi vào trong tay Chỉ hắc chưởng kia.\r\n\r\n    Chủ nhân của Chỉ hắc chưởng này rõ ràng đúng là Vạn Độc Xà vừa rồi bị vây đuổi truy theo.\r\n\r\n    Lão cố ý quăng Lăng Tiếu đi, khiến cho những người này trước hết nổi lên cám dỗ mà đấu đá nội bộ, rồi lão lại đánh bại từng người.\r\n\r\n    Không thể không nói tính toán lõi đời của lão đã đạt được hiệu quả phi thường tốt.\r\n\r\n    Bộ Nguyệt Mai thấy một màn như vậy bị hăm dọa sợ mất mật, bà không chút suy nghĩ lập tức quay đầu liền chạy.\r\n\r\n    Thực lực của bà cùng Vạn Độc Xà so ra vẫn còn kém quá xa , trong lòng bà ảo não\r\n\r\n    - Sớm biết vậy thì cũng không nên tranh chỗ nước đục lần này!.\r\n\r\n    - Hắc hắc, hiện tại mới muốn chạy trốn thì đã muộn!\r\n\r\n    Vạn Độc Xà lại một lần nữa cười lạnh, thân hình như chớp động đuổi theo về hướng tới Bộ Nguyệt Mai.\r\n\r\n    Bộ Nguyệt Mai giật mình la lên một tiếng, xoay người lại đánh ra một chiêu cường đại nhất của bản thân.\r\n\r\n    Một mảnh biển lửa bùng bùng giống như đốt cả đất trời, nó phong tỏa tất cả con đường Vạn Độc Xà đi đến. Mà từ trong biển lửa lại phì ra từng ngọn lửa giống như tai lửa, phảng phất như nó có năng lực tự động công kích vậy. Tất cả xoắn lấy Vạn Độc Xà.\r\n\r\n    Vạn Độc Xà trực tiếp không thèm để ý một chiêu này, song chưởng vạch ra tìm tòi không gian. Lão dùng một tảng lớn lực lượng không gian để ngăn cách một chiêu này lan ra.\r\n\r\n    Cùng lúc đó, lão lăng không xuất ra một cái hắc chưởng nện về phía Bộ Nguyệt Mai.\r\n\r\n    Bộ Nguyệt Mai giật mình la lên một tiếng\r\n\r\n    - Ta liều mạng với ngươi!.\r\n\r\n    Bà vung tay xuất ra một thanh thánh kiếm Hỏa thuộc tính, rồi chém về hướng tới Chỉ hắc chưởng kia.\r\n\r\n    Đáng tiếc, giữa hai bậc chênh lệch nhiều lắm, căn bản bà khó có thể đỡ được hai chiêu của Vạn Độc Xà , lập tức bị đánh ngã.\r\n\r\n    Bên kia Thượng Quan Đàn cùng Việt Sầu đánh nhau thật kịch liệt, mà Tử Nghiêm thì đánh nhau không phân cao thấp cùng lão hầu vẫn còn chưa loại trừ sạch sẽ độc tố.\r\n\r\n    <\/div>","title":"Chương 1567: Tranh Giành Lăng Tiếu. (2)"}