{"text":"﻿    Chương 1506: Uy hiếp ! (2)\r\n\r\n    Hoa Nhân Phượng nghe thấy Công Tôn Thái Nhiên nói ra như thế thì trong lòng đã là đặc biệt không vui, nhưng mà cũng không tiện quá mức đắc tội người ta ở chỗ này. Nàng nói lời này cũng chỉ là giảng hòa thay cho Công Tôn Thái Nhiên.\r\n\r\n    Vị Luyện Dược Sư Mộc gia trái lại hừ lạnh mà nói\r\n\r\n    - Cứ để lão phu ở lại chứng kiến một lượt xem hợp luyện thuật của các ngươi rốt cuộc có chỗ nào hơn người!.\r\n\r\n    Người này tên là Mộc Vịnh Bác, là lão gia chủ của luyện dược thế gia Mộc gia. Cùng với Hồi Thiên Tông cũng là đồng minh thuộc về nguyên Đan Minh. Chỉ là hai nhà cũng không coi như rất hòa thuận.\r\n\r\n    Hiện nay Đan Minh tan rã, Hồi Thiên Tông tiếp tục đi theo Dược Môn cùng Đan Tông. Mộc gia chính là lựa chọn đi theo Hàn lão, gia nhập vào Luyện Dược Sư Nghiệp Đoàn ở thành Phong Vân.\r\n\r\n    Mộc gia gia nhập thành Phong Vân thực sự không phải là gia tộc thuộc hạ thuộc về cung Tiếu Ngạo , mà là đồng minh về lợi ích thôi.\r\n\r\n    Cùng với những lời của Mộc Vịnh Bác nói ra, mấy vị Thất Phẩm Luyện Dược Sư vừa mới chuẩn bị chạy lấy người lại một lần nữa ngồi xuống. Hiển nhiên bọn họ cũng muốn nhìn một chút xem hợp luyện thuật này của Công Tôn Thái Nhiên và Lao Chiêm Đức rốt cuộc có chỗ kinh người nào.\r\n\r\n    Công Tôn Thái Nhiên không đồng tình , tựa hồ đối với chuyện bọn họ lưu lại quan sát đều không thèm để ý chút nào.\r\n\r\n    - Hoa Tông chủ, trước khi đến đây, ta chính là nghe nói hai đệ tử Hoa Phi Tuyết cùng Hoa Phiêu Nguyệt của các ngươi đã nói, ai có thể cứu được lão Tông chủ của các ngươi thì sẽ nguyện ý trả giá bất cứ giá nào, lời này có đúng không?\r\n\r\n    Lao Chiêm Đức mở miệng quay sang Hoa Nhân Phượng mà hỏi.\r\n\r\n    Hoa Nhân Phượng khẽ nhíu mày bảo\r\n\r\n    - Đó chỉ là hai nha đầu kia nói đùa, nếu như hai vị đại sư có thể luyện chế đưa ra Bát Phẩm Giải Độc Đan, Vạn Hoa Tông chúng ta sau này chính là bằng hữu trung thành nhất của Hồi Thiên Tông các ngươi. Càng sẽ chuẩn bị cho các ngươi rất nhiều Cao Giai linh thảo làm thù lao, hai vị đại sư nghĩ như thế nào?.\r\n\r\n    Lao Chiêm Đức thản nhiên nói\r\n\r\n    - Thì ra chỉ là nói đùa, ta còn tưởng rằng đây là thật sự. Đang muốn để cho hai người bọn họ làm bầu bạn một phen với sư điệt của ta. Xem ra không được, sư đệ chúng ta đi thôi!.\r\n\r\n    Dứt lời, Lao Chiêm Đức lại đứng lên muốn rời đi.\r\n\r\n    - Hai vị đại sư xin dừng bước!\r\n\r\n    Hoa Nhân Phượng lo lắng kêu lớn.\r\n\r\n    Hoa Phi Tuyết cùng Hoa Phiêu Nguyệt chính là hai người đệ tử xuất sắc nhất trong tông môn bọn họ. Làm thế nào có thể để cho bọn họ gả đi ra ngoài. Có điều lão Tông chủ của bọn họ lại là Định Hải Thần Châm ( cột trụ chống trời ) của Vạn Hoa Tông, tuyệt không thể để cho bà ta chết đi. Nên trước hết cứ lưu lại Lao Chiêm Đức cùng Công Tôn Thái Nhiên rồi hãy nói sau.\r\n\r\n    Công Tôn Thái Nhiên nói\r\n\r\n    - Hoa Tông chủ, sư huynh của ta tính tình thẳng thắn, ngài chớ để ở trong lòng. Đồ nhi Cát Thần của ta đây cũng là Thất Phẩm Luyện Dược Sư. Nếu như hai vị đệ tử của ngài có thể làm bầu bạn cho hắn thì cũng không hề bôi nhọ danh tiếng của bọn họ. Nếu như chuyện này không đáp ứng, chúng ta là tuyệt đối sẽ không ra tay. Vẫn xin Hoa Tông chủ thứ lỗi!.\r\n\r\n    Mọi người ở chỗ này đều nghe rõ ràng , hoá ra hai người này ra tay luyện chế Giải Độc Đan giúp lão Tông chủ Vạn Hoa Tông là vì đồ đệ của bọn họ đến đây tìm vợ.\r\n\r\n    Nhưng mà, bọn họ biết chủ ý của Lao Chiêm Đức cùng Công Tôn Thái Nhiên không chỉ riêng là đơn giản như vậy. Mà là muốn ràng buộc Vạn Hoa Tông vào Hồi Thiên Tông bọn họ, là muốn thông qua hôn nhân để củng cố vững chắc đị vị hiện tại của bọn họ tại Nam Uyên.\r\n\r\n    Hoa Nhân Phượng gặp khó khăn !\r\n\r\n    Lúc này, Hoa Phi Tuyết đứng dậy nói\r\n\r\n    - Nếu như các ngươi có thể luyện chế đưa ra Bát Phẩm Giải Độc Đan, hai tỷ muội chúng ta đáp ứng yêu cầu của các ngươi!.\r\n\r\n    Hoa Phiêu Nguyệt cũng là tiến lên trước một bước, chán ghét nhìn thoáng qua hai ông lão và Cát Thần rồi nói\r\n\r\n    - Không sai, chỉ cần các ngươi có thể cứu sống lão Tông chủ của chúng ta , thì tỷ muội chúng ta đồng ý với yêu cầu của các ngươi!\r\n\r\n    - Hai người các ngươi thật là trẻ con !\r\n\r\n    Hoa Nhân Phượng không đành lòng nói.\r\n\r\n    Luyện Dược Sư ở đây đều là có vẻ khinh thường đối với Lao Chiêm Đức cùng Công Tôn Thái Nhiên.\r\n\r\n    Mộc Vịnh Bác càng là mở miệng châm chọc\r\n\r\n    - Nếu đệ tử các ngươi mà có bản lãnh liền chính mình theo đuổi cô nương nhà người ta, hà cớ gì còn muốn hai người Lão bất tử các ngươi uy hiếp người ta. Thật sự là khiến cho chúng ta được mở rộng tầm mắt.\r\n\r\n    - Mộc Vịnh Bác ngươi đừng nói mấy lời méo mó. Chuyện này là Vạn Hoa Tông bọn họ đã sớm tuyên bố. Chúng ta cũng chỉ là muốn thù lao mà thôi, huống chi Hồi Thiên Tông chúng ta mặc dù so ra kém Vạn Hoa Tông, nhưng là tông môn truyền thừa chế dược. Hai tông kết hợp coi như là một câu chuyện được mọi người ca tụng.\r\n\r\n    Công Tôn Thái Nhiên không cảm thấy xấu hổ chút nào nên mở miệng.\r\n\r\n    - Ta đối với hai vị sư muội là vừa gặp đã thương, vẫn còn xin Hoa Tông chủ thành toàn!\r\n\r\n    Cát Thần chính là nhân cơ hội đi tới khom người nói với Hoa Nhân Phượng.\r\n\r\n    Cát Thần không tính là khỏe mạnh tuấn tú, tướng mạo cũng khá bình thường, đôi mắt hơi ti hí lộ ra vài phần âm u lạnh lẽo. Hơn nữa tướng mạo đã tiếp cận trung niên, thiết nghĩ là loại đại tài trưởng thành muộn.\r\n\r\n    Hồi Thiên Tông của bọn họ cũng như Vạn Hoa Tông , đều là nằm trong địa giới Nam Uyên.\r\n\r\n    \"Tuyết Nguyệt\" song hoa đã sớm nổi danh truyền khắp Nam Uyên, bất cứ nam nhân nào đều muốn lấy hai nàng làm vợ, vĩnh viễn giữ ở bên người hàng đêm cưng chìu.\r\n\r\n    Cát Thần là một kẻ có dã tâm , cũng là một nam nhân háo sắc.\r\n\r\n    Hắn không có bề ngoài khôi ngô tuấn tú, có điều lại có thân phận Thất Phẩm Luyện Dược Sư mà người khác khó có thể sánh cùng , chỉ với thân phận này đủ để hắn tự kiêu .\r\n\r\n    Nhưng vẻn vẹn như vậy còn không đến mức khiến cho hắn bắt được \"Tuyết Nguyệt\" song hoa làm tù binh. Ai bảo người ta là thiên chi kiều nữ của thế lực lớn. Huống hồ thân là người nối nghiệp của Vạn Hoa Tông, thông thường đều là không cho phép lập gia đình.\r\n\r\n    Mà lão Tông chủ của Vạn Hoa Tông xảy ra chuyện này , không nghi ngờ đã cho Cát Thần một cơ hội.\r\n\r\n    Cho nên, hắn mới bằng lòng cầu xin sư phụ hắn và sư bá xuất quan, nhận lời làm phần việc này cho Vạn Hoa Tông.\r\n\r\n    Hoa Nhân Phượng đối với việc Hồi Thiên Tông uy hiếp Vạn Hoa Tông bọn họ như vậy thì thập phần khó chịu, chỉ là lại không thể tránh được. Nói cho cùng lão Tông chủ chính là sư phụ của nàng a!\r\n\r\n    Hiện nay lại chỉ có một lựa chọn, Lao Chiêm Đức cùng Công Tôn Thái Nhiên không ra tay, những người khác căn bản không có năng lực đi luyện chế Bát Phẩm đan dược, lại không chờ kịp những người khác tới cứu trợ .\r\n\r\n    - Sư phụ người không cần khó xử, đồ đệ và tiểu muội đồng ý yêu cầu của bọn họ, chỉ cần lão Tông chủ có thể sống được!\r\n\r\n    Hoa Phiêu Nguyệt nói thập phần kiên định.\r\n\r\n    - Không sai, hy vọng các ngươi đừng làm chúng ta thất vọng!\r\n\r\n    Hoa Phiêu Nguyệt nói.\r\n\r\n    <\/div>","title":"Chương 1506: Uy Hiếp ! (2)"}