{"text":"﻿    Chương 1632: Bị tập kích. (1)\r\n\r\n    Bốn gã Thánh giả này tự biết khó bảo toàn, vào lúc Lăng Tiếu ra tay thì linh hồn trong nháy mắt xuất khiếu, muốn gặp dịp trọng sinh.\r\n\r\n    Lăng Tiếu lại không nhìn bọn chúng, linh hồn phân thân trong nháy mắt xuất khiếu hấp thu linh hồn của bọn chúng.\r\n\r\n    Linh hồn lực của bốn đại thánh giả rất khổng lồ, nhưng mà bây giờ với Lăng Tiếu mà nói thức hải của hắn còn khổng lồ gấp nhiều lần, chút hồn lực này không đủ thỏa mãn hắn.\r\n\r\n    Hắn bây giờ cũng không sợ tạp chất tinh thần, chỉ cần ngày sau hắn dùng thiên lôi rèn luyện là luyện hóa được\r\n\r\n    - Lập tức dùng tốc độ cao nhất rời khỏi đây!\r\n\r\n    Lăng Tiếu hấp thu linh hồn xong nhìn qua Ngọc Nhu Phỉ cùng Phong Thanh Duyên nói một tiếng, gọi Sư Hổ Thú ra, bắt đầu dùng tốc độ cao nhất rời khỏi đây.\r\n\r\n    Thoán cái chết bốn tên Thánh giả, trong Dương gia thành chắc chắn có người phát hiện ra, nếu không đi người ta lại phái người tới, chỉ sợ sẽ không dễ ứng phó.\r\n\r\n    Quả nhiên Lăng Tiếu dùng tốc độ nhanh nhất rời đi nửa giờ, lập tức có ba gã Thánh giả cao giai xuất hiện trên không trung sơn mạch.\r\n\r\n    Trong ba người này trong đó có một người chính là Tống Bồi của Dược Linh Các.\r\n\r\n    - Khí tức đều biến mất, đều chết sao?\r\n\r\n    Lão giả áo lam bên cạnh Tống Bồi nhíu mày nói ra.\r\n\r\n    Một lão giả áo đen nói:\r\n\r\n    - Mùi máu tươi còn chưa tán, chết chưa lâu!\r\n\r\n    - Thật không biết các ngươi uống thuốc gì, vì một đám tiểu bối là đụng vào bọn họ, thật sự là không biết nông sâu!\r\n\r\n    Tống Bồi nhìn qua hai người.\r\n\r\n    - Tống huynh, bọn chúng chỉ là mấy người ngoài, có cần thiết xuất đầu cho bọn chúng không?\r\n\r\n    Lão giả áo lam không vui nói ra.\r\n\r\n    Tống Bồi nói:\r\n\r\n    - Một người có thể tùy tiện xuất ra vài thánh vật bổn nguyên có thể là người bình thường sao? Hơn nữa nhìn bọn họ bảo trì dung mạo trẻ tuổi đạt tới Thánh giả, lại dám trùng kích Thông Thiên chi trận, người ta có thể là người lương thiện sao? Vốn chỉ là một đám tiểu bối của các ngươi kiêu ngạo nên gây chuyện với người ta thôi, các ngươi thì tốt rồi, nếu bọn họ sản sinh địch ý với Dương gia chúng ta, chỉ sợ Thông Thiên chi trận này có thêm mấy địch nhân đáng sợ, vậy thì lúc đó bồi lớn rồi!\r\n\r\n    Lão giả áo đen do dự nói:\r\n\r\n    - Là chúng ta có chút hồ đồ, nhưng mà bọn họ giết người chúng ta lại tính toán như vậy sao?\r\n\r\n    - Các ngươi không nên quấy rầy bọn họ, người ta sẽ giết các ngươi sao? Các ngươi nên biết phải làm gì.\r\n\r\n    Tống Bồi không khách khí nói một câu, đầu cũng không quay lại rời đi, quay về Linh Dược Các.\r\n\r\n    Trong rừng rậm hoang vu không người, đoàn người Lăng Tiếu dừng lại ở đây.\r\n\r\n    - Bọn họ không đuổi theo!\r\n\r\n    Phong Thanh Duyên nhìn qua một hướng nói ra.\r\n\r\n    - Đuổi theo cũng tốt, lưu tất cả lại là được rồi!\r\n\r\n    Lăng Tiếu thập phần tự tin nói ra.\r\n\r\n    Chỉ cần đối phương không có Thánh Hoàng xuất đâu, đến bao nhiêu Lăng Tiếu cũng không sợ.\r\n\r\n    - Xem ra Dương gia thành là không thể lại quay về rồi!\r\n\r\n    Phong Thanh Duyên lại nói.\r\n\r\n    Mặc kệ Dương gia có tham dự vào vây sát bọn họ hay không, nhưng mà bốn tên Thánh giả này chính là người của gia tộc phụ thuộc Dương gia, nếu bọn họ lại đi vào Dương gia thành, không nghi ngờ là bị người ta vây giết.\r\n\r\n    - Nói lại nên đợi Phỉ Nhu đột phá rồi nói sau!\r\n\r\n    Lăng Tiếu nói.\r\n\r\n    Đối mặt chuyện này thì thực lực càng mạnh càng tốt, trong nội tâm Lăng Tiếu cảm thấy chiến ý từ từ tăng lên.\r\n\r\n    - Lại nói tiểu tử ngươi trên đường rời khỏi Huyền Linh đại lục đã nói ăn Phỉ Nhu, thật chỉ có mình người!\r\n\r\n    Phong Thanh Duyên nhàm chán nói với Lăng Tiếu.\r\n\r\n    Lăng Tiếu gượng cười nói:\r\n\r\n    - Này... Sao có thể nói ta ăn nàng, sư nương ngươi phải nói là Tiếu nhi bị nàng ăn, ngươi không thấy Tiếu nhi trẻ tuổi bồn bột sao?\r\n\r\n    Phong Thanh Duyên tức giận liếc Lăng Tiếu.\r\n\r\n    - Ngươi da mặt còn dày như vậy sao?\r\n\r\n    Nàng lại một chút và nói:\r\n\r\n    - Nhưng mà ngươi nói đúng, xem nha đầu Hương Hương kia cũng bị ngươi mê điên đảo rồi, nếu ngươi đi Dương gia làm con rể chắc không khó đâu.\r\n\r\n    Lăng Tiếu nói:\r\n\r\n    - Luận tuổi nàng còn nhỏ hơn Thiên nhi, có thể làm cháu của ta, Tiếu nhi cũng không phải trâu già gặm cỏ non!\r\n\r\n    Phong Thanh Duyên đôi mắt dễ thương mang theo thần sắc hoài niệm, nói:\r\n\r\n    - Cũng không biết sư phụ ngươi bây giờ ở đâu, chắc hẳn hắn cũng hay ghẹo hoa ngắt cỏ như ngươi đấy.\r\n\r\n    Lăng Tiếu nói:\r\n\r\n    - Sư nương hẳn là không tin tưởng mình sao?\r\n\r\n    Phong Thanh Duyên nói:\r\n\r\n    - Ta có thể có lòng tin sao? Thiên Vực này cường giả trên Thánh giả quá nhiều, mỹ nữ khẳng định sẽ không ít, bên cạnh hắn không thiếu hồng nhan, mà ta kém sư phụ ngươi quá lớn, chỉ sợ ta tìm được sư phụ ngươi cũng không có địa vị gì.\r\n\r\n    Trong nội tâm Lăng Tiếu nghi hoặc, nói:\r\n\r\n    - Sư phụ dung nhan đã biến già, mị lực của hắn không lớn thế đâu.\r\n\r\n    Lăng Tiếu quen biết Tà Đế một năm, dung mạo của Tà Đế nhìn qua chừng năm mươi, trẻ tuổi thì không có, hắn thật không biết sư phụ làm sao có năng lực trêu hoa ghẹo nguyệt đấy.\r\n\r\n    - Sư nương không cần lo lắng, dùng thực lực của ngươi có thể nhanh chóng tiến giai, huống hồ có Định Phong Thạch thì ngươi tiến giai chỉ là vấn đề thời gian, nói lại có Tiếu nhi ở đây, làm sao có thể để sư nương đứng nguyên tại chỗ chứ?\r\n\r\n    Lăng Tiếu an ủi Phong Thanh Duyên.\r\n\r\n    Phong Thanh Duyên giữ vững tinh thần, nói:\r\n\r\n    - Ân, đến Thiên Vực cũng không biết có tìm hắn được hay không, trước tăng thực lực lên rồi nói.\r\n\r\n    Chớp mắt lại qua hơn nửa tháng.\r\n\r\n    Trong phương viên mấy chục vạn dặm, cơ hồ tất cả thiên địa linh khí đều bị quét sạch không còn, trong đó càng có một ít lực lượng bổn nguyên.\r\n\r\n    Dị tượng bắt đầu rõ ràng, từng đạo hào quang như cầu vồng hiện ra, hào quang này mang theo năng lượng sung mãn, để người ta như đắm chìm trong ôn tuyền, cảm giác thập phần mỹ diệu, hoa cỏ chung quanh rõ ràng có khác lạ, rõ ràng thong thả trưởng thành, hoa cũng đẹp hơn, cỏ cây xanh hơn...\r\n\r\n    Ngọc Nhu Phỉ cũng thành công đột phá Thánh Hoàng cảnh, khí chất của nàng tăng lên một tầng, chung quanh không ngừng có hào quang bao phủ, nàng giống như tiên nữ giáng trần, để người ta cảm thấy không thể xâm phạm.\r\n\r\n    Hôm nay bên cạnh Lăng Tiếu có hai đại Thánh Hoàng, tại cứ điểm Thiên Vực xem như có lực bảo vệ mình.\r\n\r\n    Mà hôm nay sau khi rời khỏi cứ điểm Thiên Vực đã bốn tháng, còn đủ thời gian cho Ngọc Nhu Phỉ củng cố cảnh giới, mà Phong Thanh Duyên cũng phải tiến thêm một giai.\r\n\r\n    Nàng có Định Phong Thạch, có thể nhanh chóng hấp thu lực lượng phong thuộc tính tinh thuần, lại từ Dược Linh Các mua được không ít linh thảo cao giai, chỉ cần thời gian đi hấp thu tiêu hóa lực lượng thì tiến giai không thành vấn đề.\r\n\r\n    Mà Lăng Tiếu cũng tích lũy lực lượng, hắn là có tư cách trùng kích một quan, nhưng mà vẫn đè nén tích lũy lực lượng.\r\n\r\n    Không đột phá thì thôi, một khi đột phá hắn muốn hiệu quả tốt nhất.\r\n\r\n    Phong Thanh Duyên lợi dụng các loại thánh vật cao giai, nhưng mà có Định Phong Thạch trợ giúp nên ba tháng sau cuối cùng cũng đột phá lên Thánh giả cao giai, hơn nữa nàng là võ giả phong thuộc tính, tốc độ cũng bạo tăng, trong cùng giai khó tìm người đuổi kịp nàng.\r\n\r\n    Lăng Tiếu mấy ngày này vẫn hấp thu lực lượng, thỉnh thoảng tu luyện một ít huyền kỹ, khiến cho chiêu thức của hắn trở nên tự nhiên hơn.\r\n\r\n    <\/div>","title":"Chương 1632: Bị Tập Kích. (1)"}