{"text":"﻿    Chương 1746: Lựa chọn!\r\n\r\n    - Phu quân, đại trượng phu co được dãn được, bây giờ chúng ta ở Thiên vực là chưa quen cuộc sóng nơi đây, muốn trực tiếp đi tìm người xác thật là nửa bước khó đi, đó không phải là quá tốt, lấy thiên phú trác tuyệt của phu quân coi như là ở trong Thiên vực cũng có thể đại phóng dị thải, sau đó chúng ta còn phải sống ở Thiên vực một thời gian rất dài, chuyện tìm người có thể từ từ mà làm, huống hồ tựa như ngươi nói, chỉ cần ngươi ở bên trong Liệt Viêm thương minh lăn lộn tốt, có chỗ dựa thì tìm được người cũng sẽ là làm ít mà công to, nếu như chỗ của bọn hắn không thít, đến lúc đó phu quân lại tách ra cũng không muộn.\r\n\r\n    - Vậy ngươi là đồng ý cách nhìn của ta rồi?\r\n\r\n    Lăng Tiếu hỏi.\r\n\r\n    Ngọc Nhu Phỉ vuốt nhẹ bộ ngực của Lăng Tiếu nói:\r\n\r\n    - Chỉ cần ngươi muốn làm ta đều sẽ vô điều kiện mà ủng hộ ngươi.\r\n\r\n    Lăng Tiếu cảm động mà cầm lấy tay của nàng, một cái tay khác vuốt ve ở trên mặt lưng bóng loáng kia nói:\r\n\r\n    - Nhu Phỉ ngươi thật tốt!\r\n\r\n    - Phu quân nếu là cảm thấy ta tốt, ngươi nên tiếp tục hảo hảo yêu thương ta một lần!\r\n\r\n    Ngọc Nhu Phỉ ẩn tình đăm đắm nói, trên khuôn mặt tràn đầy vô số xuân ý.\r\n\r\n    Lăng Tiếu một tay dời đến bộ ngực đầy đặn của nàng, nhẹ nắn chỗ mềm mại kia, tung mình liền cưỡi ở trên thân người như xà của nàng, hạ thân bá đạo đâm vào mảnh đất ẩm ướt.\r\n\r\n    Một đạo tiếng khinh ngâm thỏa mãn vang lên.\r\n\r\n    Lần thứ hai, Lăng Tiếu đem chuyện mình muốn gia nhập Liệt Viêm thương minh nói cho Huyền Diệu cùng Phong Thanh Duyên.\r\n\r\n    Huyền Diệu cũng là vô điều kiện ủng hộ quyết định của Lăng Tiếu, chỉ là Phong Thanh Duyên khó tránh khỏi lộ ra có chút không vui.\r\n\r\n    Nàng đi tới Thiên vực vốn là vì tìm đến Tà Đế cùng lão song túc song tê, nhưng mà Lăng Tiếu lại là muốn gia nhập Liệt Viêm thương minh, đây muốn nàng đi tìm người như thế nào a!\r\n\r\n    Lúc này Lăng Tiếu mới giải thích với nàng một phen:\r\n\r\n    - Sư nương đừng lo lắng, ta gia hập Liệt Viêm thương minh ngược lại có thể tìm được sư phụ nhanh hơn.\r\n\r\n    - Ngươi đây là đang dụ dỗ ta, không phải là sư nương không thấy được việc lớn, ta biết Tiếu nhi thiên tư trác tuyệt, chỉ có đại thế lực mới có thể để cho ngươi nhanh chóng tăng lên tu vi, nhưng mà...\r\n\r\n    Phong Thanh Duyên than thở nói.\r\n\r\n    Lăng Tiếu vội vã nói:\r\n\r\n    - Sư nương, ta là nói thật, chẳng lẽ ngươi còn không biết cách làm người của Tiếu nhi sao, ta muốn tìm sư phụ, cũng phải tìm nghĩa phụ của Nhu Phỉ, nhưng mà chỉ dựa vào mấy người chúng ta đi tìm cũng không biết đến năm tháng nào mới có thể tìm được người, nếu như là gia nhập Liệt Viêm thương minh, lấy nhân mạch của bọn họ trải rộng khắp các thành trì của Thiên Long địa vực, muốn tìm hai người không phải là dễ dàng hơn sao? Sư nương ngươi cảm thấy thế nào?\r\n\r\n    Phong Thanh Duyên cũng không phải là loại nữ nhân tóc dài óc ngắn, nàng cũng từng là người chấp chưởng Phong gia, đối với rất nhiều chuyện thậm chí so sánh với Lăng Tiếu còn minh mạch hơn.\r\n\r\n    Chỉ là nàng quá muốn nhanh một chút tìm được Tà Đế, cho nên cảm thấy Lăng Tiếu muốn gia nhập Liệt Viêm thương minh chẳng qua là vì chính mình, hiện tại trải qua Lăng Tiếu nhắc nhở như thế, nàng bừng tỉnh đại ngộ, cảm thấy Lăng Tiếu nói đến vô cùng có lý.\r\n\r\n    - Xem ra thật là sư nương hiểu lầm ngươi, chỉ là một khi gia nhập thế lực, muốn thaots ra cũng không dễ dàng, việc này ngươi phải nghĩ cho thông suốt!\r\n\r\n    Phong Thanh Duyên nhắc nhở.\r\n\r\n    - Ừ, cái này ta hiểu được, nếu như sống được vui vẻ, vậy thì sau khi ở Thiên vực có chỗ đứng yên ổn lại nói, nếu như sống không được vui vẻ, đến lúc đó làm tiếp tinh toán.\r\n\r\n    Lăng Tiếu ứng nói.\r\n\r\n    Có quyết định rồi, Lăng Tiếu liền ở trung tâm bàn tính là nên ứng phó với Liệt Tán như thế nào.\r\n\r\n    Hắn dù tạm thời gia nhập Liệt Viêm thương minh nhưng mà tuyệt đối không thể bái người khác làm vi sư nữa!\r\n\r\n    Sư phụ của hắn dường như đã có không ít, nếu như không trước ở chỗ này tính toán chuyện đó là không được.\r\n\r\n    Rất nhanh liền đến ngày Lăng Tiếu trả lời Liệt Tán.\r\n\r\n    Lăng Tiếu vốn định đến phủ thành chủ chờ đợi người, không ngờ hắn còn chưa ra tới cửa, một cỗ hào xa do mấy đầu thất giai Liệt Viêm Hổ kéo lấy đến ở trước viện tử của hắn.\r\n\r\n    Lấy các loại linh thú khác nhau để kéo xe, cũng chỉ có loại hào môn đại phiệt như Liệt Viêm thương minh mới có mà thôi.\r\n\r\n    Môt gã cao cấp Thánh Hoàng từ trên xe đi xuống, đối với Lăng Tiếu cung kính nói:\r\n\r\n    - Mời Lăng Tiếu thiếu gia lên xe!\r\n\r\n    Lăng Tiếu thật không nghĩ đến cái viện tử vắng vẻ này cũng không tránh thoát được Liệt Tán, trong lòng thầm nghĩ:\r\n\r\n    - Nếu như là địch nhân mà nói vậy thì nguy hiểm, tin tức của Liệt Viêm thương minh lại linh thông như vậy!\r\n\r\n    Lăng Tiếu hướng về phía cap cấp Thánh hoàng kia gật gật đầu nói \"Nhọc lòng rồi\", liền một mình đi lên xe.\r\n\r\n    Hào xa rộng rãi như phòng ốc, bên trong có giường mềm, trà ẩm, đồ uống rượu, quả nhiên là xa xỉ chí cực.\r\n\r\n    Lăng Tiếu không khỏi cảm khái:\r\n\r\n    - Thật là biết hưởng thụ, sau này bổn cung cũng sẽ có một cỗ hào xa cao cấp hơn, cùng nhóm phu nhân bốn bề tầm hoan tác nhạc đến vui sướng!\r\n\r\n    Lúc Lăng Tiếu nghĩ đến kế hoạch vĩ đại của mình, hào xa đã dừng lại ở một chỗ giao dịch thương phô của Liệt Viêm thương minh.\r\n\r\n    Khi xe này dừng lại, những võ giả đang giao dịch kia hoặc là đang ở trước của đều là hướng về phía hào xa khom lấy thân thể, trên khuôn mặt mang theo vẻ cung kính vô cùng.\r\n\r\n    Bọn họ đều biết ngồi ở trên hào xa này chỉ có Liệt Tán đại nhân, một trong những người cường đại nhất của Thạch Thiên thành, đồng thời cũng là người tôn quý nhất của Thạch Thiên thành.\r\n\r\n    Nhưng mà khi bọn họ nhìn thấy một người trẻ tuổi từ trên xe đi xuống, không khỏi có chút ngơ ngẩn rồi.\r\n\r\n    Đây căn bản không phải là Liệt Tán đại nhân, mà là nhân vật phong vân Lăng Tiếu mấy ngày trước ở ngoài thành mở lôi đài khiêu chiến Cao gia.\r\n\r\n    Nhìn Lăng Tiếu ở dưới sự dẫn dắt của một gã Thánh Hoàng tiến vào bên trong cao lâu của thương phô, mọi người mới hồi thần lại.\r\n\r\n    - Đây không phải là Lăng Tiếu lấy một đánh trăm sao? Hắn cư nhiên được Liệt Tán đại nhân tiếp kiến, hơn nữa còn phái ra chuyên xa đưa đón hắn, đây rốt cuộc là chuyện gì xảy ra?\r\n\r\n    - Xem ra Liệt Tán đại nhân đã nhìn thấu tiềm lực của Lăng Tiếu rồi, chuẩn bị đem hắn đưa tới bên trong Liệt Viêm thương minh đi, cơ duyên thật là lớn a!\r\n\r\n    - Không sai, bao nhiêu thanh niên tài tuấn đánh đến vỡ đầu muốn gia nhập thương minh, nhưng mà điều kiện chọn ngươi của thương minh hết sức hà khắc, không chỉ thiên phú phải xuất sắc, hơn nữa còn cần đủ trung thành mới được.\r\n\r\n    - Chiến lực của Lăng Tiếu đã không cần phải nghi vấn rồi, ở trong Thạch Thiên thành hắn coi như là đệ nhất nhân trong Thánh Hoàng giai, liền nhìn hắn có thể thuận lợi gia nhập thương minh nhất phi trùng thiên hay không thôi, thật là để cho người ta hâm mộ vô cùng a!\r\n\r\n    - Đại nhân, Lăng Tiếu thiếu gia đến rồi!\r\n\r\n    Tên Thánh Hoàng kia đi tới ngoài phòng khom người nói.\r\n\r\n    - Ừ, ngươi đi xuống đi, để cho hắn tiến vào!\r\n\r\n    Bên trong truyền ra thanh âm của Liệt Tán.\r\n\r\n    Lăng Tiếu đi vào phòng, Liệt Tán lập tức nghênh đón cười nói:\r\n\r\n    - Lăng tiểu huynh đệ, quả thật là người giữ chữ tín!\r\n\r\n    <\/div>","title":"Chương 1746: Lựa Chọn!"}