{"text":"﻿    Chương 1824 - 1825: Chạy tới Thiên Long Thành.\r\n\r\n    Cảm thấy nơi này giống như là tiểu thế giới bị độc lập ra vậy, tuyệt đối không phải Không Gian Cơ Địa hắn tạo ra ở Trung Vực lúc trước có thể so sánh được.\r\n\r\n    Quả thật như trời và đất vậy, căn bản không cùng một cấp bậc.\r\n\r\n    Một gã trưởng lão mang theo Lăng Tiếu đi tới trước một kiến trúc đại điện hùng vĩ nhất, hai đầu cửu giai thánh thú nằm ở cửa ra vào, thập phần chấn nhiếp nhân tâm.\r\n\r\n    Lăng Tiếu vào trong đại điện, chỉ thấy Liệt Vô Địch, Liệt Như Ý cùng với Liệt Như Ngọc đều ở trong này.\r\n\r\n    Lăng Tiếu tiến lên hành lễ với mọi người, liền hơi mang theo vài phần câu thúc đứng đó.\r\n\r\n    Liệt Vô Địch mang theo nụ cười như có như không nhìn Lăng Tiếu, trên cơ bản đối với chuẩn con rể này coi như thoả mãn, chỉ là ngại Lăng Tiếu lớn lên tuấn tú một chút, nam nhân như vậy rất dễ dàng câu dẫn nữ nhân ah!\r\n\r\n    - Hôm nay triệu ngươi đến đây, thật ra là chuẩn bị để ngươi cùng ta tiến đến Thiên Long Môn một chuyến!\r\n\r\n    Liệt Vô Địch đi thẳng vào vấn đề nói.\r\n\r\n    - Lăng Tiếu xin nghe theo minh chủ phân phó!\r\n\r\n    Lăng Tiếu đáp.\r\n\r\n    Đã làm trưởng lão của người ta, có một số chuyện phải đi làm cho người ta.\r\n\r\n    Chỉ là hắn không rõ, Thương Minh nhiều cao thủ như vậy, sao lại chọn hắn đi.\r\n\r\n    - Chẳng lẽ ngươi không muốn biết lý do vì sao lại bảo ngươi cùng đi Thiên Long Môn sao?\r\n\r\n    Liệt Vô Địch hỏi.\r\n\r\n    Lăng Tiếu đáp:\r\n\r\n    - Lăng Tiếu nhận bổng lộc của Thương Minh, tự nhiên có nghĩa vụ thay Thương Minh chia sẻ bất luận nhiệm vụ gì!\r\n\r\n    - Ân, ý nghĩ như vậy rất tốt!\r\n\r\n    Liệt Vô Địch tán thưởng một tiếng, nói tiếp:\r\n\r\n    - Kỳ thật bảo ngươi cùng ta đi Thiên Long Môn, là vì mang ngươi về Kim tộc đi, bởi vì người Kim tộc đã xác định ngươi là hậu duệ của bọn hắn rồi, lúc ngươi nhập Hỗn Loạn Chi Lĩnh bọn hắn đã phái người đến nghênh đón ngươi trở về, không ngờ. . . Ngươi lại xảy ra chuyện ngoài ý muốn, nếu không đưa ngươi trở về, chỉ sợ Thương Minh chúng ta sẽ đoạn tuyệt quan hệ với Thiên Long Môn, chuyện này đối với Thương Minh chúng ta chính là một tổn thất rất lớn!\r\n\r\n    Lăng Tiếu lập tức hiểu rõ.\r\n\r\n    Lúc trước khi hắn muốn gia nhập Liệt Viêm Thương Minh Liệt Như Ý đã nói rõ với hắn, nói Cổ Hoàng Thần Công hắn tu luyện chính là bất truyền thần công của Kim tộc, kết luận hắn là hậu duệ Kim tộc, cho nên không thể thu Lăng Tiếu đệ tử.\r\n\r\n    Hôm nay chính là lúc mang hắn về Kim tộc rồi.\r\n\r\n    Lăng Tiếu đối với chuyện này cũng không kháng cự, hắn có thể gia nhập Liệt Viêm Thương Minh, tự nhiên cũng có thể gia nhập Kim tộc, điều kiện tiên quyết là Kim tộc có thể coi trọng hắn, có thể cung cấp cho hắn các loại tài nguyên tu luyện.\r\n\r\n    Huống hồ Kim tộc chính là Cổ Tộc cường đại nhất trong Thiên Long Địa vực, nếu thành công được Kim tộc tán thành, vậy hắn muốn làm chuyện gì cũng sẽ dễ dàng hơn nhiều.\r\n\r\n    Liệt Vô Địch thấy Lăng Tiếu không có quá nhiều cảm xúc, không khỏi coi trọng Lăng Tiếu thêm vài phần.\r\n\r\n    Đổi thành bất kỳ ai có thể gia nhập vào Thiên Long Môn hoặc Kim tộc sẽ là một chuyện rất đáng vui mừng.\r\n\r\n    - Lăng Tiếu, mặc kệ ngươi có thể gia nhập Kim tộc hay không, ngươi đều là khách khanh trưởng lão của Thương Minh chúng ta, điểm ấy sẽ không thay đổi, tài nguyên Thương Minh cũng đều sẽ cởi mở với ngươi, hi vọng ngươi có thể một mực nhớ kỹ điểm ấy mới tốt ah!\r\n\r\n    Liệt Vô Địch thấm thía nói.\r\n\r\n    Ý đồ của hắn rất rõ ràng, là muốn Lăng Tiếu nhớ kỹ phần nhân tình này của hắn\r\n\r\n    Một khi Lăng Tiếu trở thành đệ tử được Kim tộc trọng điểm bồi dưỡng, thành tựu ngày sau sẽ vô hạn lượng, chỉ cần Lăng Tiếu còn nhớ rõ nhân tình của bọn hắn, đến lúc đó hắn đối với Thương Minh bọn họ khẳng định sẽ có ảnh hưởng lớn lao .\r\n\r\n    - Minh chủ đại khái có thể yên tâm, Lăng Tiếu không phải là loại người vong ân phụ nghĩa!\r\n\r\n    Lăng Tiếu đáp.\r\n\r\n    - Như thế là tốt rồi, vậy chúng ta bây giờ liền xuất phát tiến đến Thiên Long Thành đi!\r\n\r\n    Liệt Vô Địch nói.\r\n\r\n    Lăng Tiếu do dự một chút nói:\r\n\r\n    - Có thể, bất quá làm phiền phó quán chủ trở về nói với người của ta một tiếng, miễn cho bọn hắn lo lắng.\r\n\r\n    - Yên tâm đi, ta sẽ không bạc đãi bọn hắn đâu, lát nữa ta sẽ sai người an bài thân phận cho bọn hắn, để bọn hắn cũng có thể tự do xuất nhập trong thành!\r\n\r\n    Liệt Như Ý đáp.\r\n\r\n    Lăng Tiếu yên lòng, chuyến đi đến Thiên Long Thành này không biết sẽ xảy ra chuyện gì, thật sự không nên mang theo bọn hắn bên người, để bọn hắn tạm thời ở lại Liệt Viêm Thành tu luyện mới là ổn thỏa nhất, huống hồ Sa Diêm không lâu nữa có lẽ sẽ tìm tới, đến lúc đó cũng có thêm đảm bảo.\r\n\r\n    Chờ đến hắn chứng thực thân phận Kim tộc, lại nghĩ biện pháp mang bọn hắn qua.\r\n\r\n    Sau đó, Liệt Vô Địch mang theo Liệt Như Ngọc, Lăng Tiếu, Liệt Vĩnh cùng với mười mấy tên Thần Vương vội vàng rời khỏi Thương Minh, tiến đến Thiên Long Thành.\r\n\r\n    Liệt Vô Địch vì tiết kiệm thời gian, trên đường đi đều thể hiện ra đại thế của Thương Minh bọn hắn, từ các không gian trận xuyên thẳng qua, không hề dừng lại.\r\n\r\n    Chỉ tốn mấy ngày ngắn ngủn liền đã tới được Thiên Long Thành.\r\n\r\n    Thiên Long Thành không có quy phạm kinh doanh quản lý như Liệt Viêm Thành, như ở đây lại lớn hơn Liệt Viêm Thành vài phần, các loại kiến trúc hùng vĩ cũng không ít, hơn nữa võ giả lưu động cực kỳ nhiều.\r\n\r\n    Lơ đãng đều có thể chứng kiến Thần Vương đi dọc trên đường.\r\n\r\n    Mà hộ vệ quản lý ở Thiên Long Thành càng thêm mà nghiêm cẩn, nguyên một đám ăn mặc vệ giáp tinh trạm, khiến người rất kiêng kị.\r\n\r\n    Ngoại nhân chỉ biết sự tồn tại của Thiên Long Môn, mà Kim tộc chỉ có nhân vật kiến thức rộng lớn mới biết đến uy danh.\r\n\r\n    Muốn đi vào phạm vi thế lực của Kim tộc, nhất định phải thông qua Thiên Long Môn mới được.\r\n\r\n    Bởi vì Thiên Long Môn tương đương là thế lực mặt ngoài của Kim tộc, đại biểu cho bộ mặt Kim tộc, rất nhiều chuyện đều là do Thiên Long Môn đi chấp chưởng quản lý cả.\r\n\r\n    Đương kim Thiên Long Môn môn chủ cũng là người Kim tộc, là đương kim Thiên Thần Vương bài danh thứ tám.\r\n\r\n    Về phần bảy vị lực áp trên vị môn chủ kia thì có bốn vị là người Kim tộc rồi, bình thường không hề lộ diện.\r\n\r\n    Có thể nghĩ Kim tộc ở Thiên Long Địa Vực là tồn tại kinh khủng bực nào.\r\n\r\n    Liệt Vô Địch mang theo đoàn người Liệt Như Ngọc và Lăng Tiếu đến Thiên Long Thành, cũng không trực tiếp tìm kiếm người Thiên Long Môn, mà tới cứ điểm của bọn hắn ở đây rồi tính sau.\r\n\r\n    Liệt Viêm Thương Minh sinh ý trải rộng khắp các thành trì lớn ở Thiên Long Địa Vực, ở Thiên Long Thành tự nhiên cũng có sản nghiệp của bọn hắn.\r\n\r\n    Chẳng qua khi bọn người Liệt Vô Địch đến cửa hàng lại phát hiện cửa đóng chặt, căn bản không mở cửa buôn bán.\r\n\r\n    Liệt Vĩnh tiến lên gõ cửa, rất nhanh liền có người ra mở cửa\r\n\r\n    Liệt Vĩnh đưa ra lệnh bài lạnh lùng nói:\r\n\r\n    - Còn không mau bảo Tô quản sự đi ra nghênh đón minh chủ!\r\n\r\n    Người nọ giật mình một cái, tranh thủ thời gian khom người với mấy người, quay trở lại đi gọi người ra.\r\n\r\n    Rất nhanh, một lão giả mang theo không ít người xuất hiện ở cửa cung kính nói với Liệt Vô Địch:\r\n\r\n    - Bái kiến minh chủ!\r\n\r\n    Liệt Vô Địch có chút không kiên nhẫn khoát tay áo nói:\r\n\r\n    - Đi vào trước nói sau!\r\n\r\n    Vào trong cửa hàng, Liệt Vô Địch lập tức mặt lạnh lùng hỏi:\r\n\r\n    - Đây là có chuyện gì, giữa ban ngày lại đóng cửa không mở cửa?\r\n\r\n    Tô quản sự nói:\r\n\r\n    - Minh chủ có chỗ không biết, không lâu trước Thiên Long Môn đã hạ lệnh không cho bất luận một sản nghiệp nào của Thương Minh chúng ta mở cửa buôn bán ở địa bàn của bọn hắn, nếu phát hiện một lần, liền trực tiếp phá hủy, cho nên. . . Việc này ta đang muốn bẩm báo cho tổng bộ, không nghĩ tới minh chủ ngươi lại tự mình đến rồi.\r\n\r\n    Liệt Vô Địch hiểu rõ đây là do Kim tộc đã động thủ.\r\n\r\n    Thì ra cũng không phải chỉ là ngoan thoại, Lăng Tiếu bởi vì Thương Minh bọn hắn mà xảy ra ngoài ý muốn, Thương Minh bọn hắn nhất định phải trả giá thật nhiều.\r\n\r\n    Chỉ là ở tron phạm vi Thiên Long Môn quản hạt không cho phép cửa hàng của bọn họ buôn bán, đả kích này cũng không hề nhỏ.\r\n\r\n    - Tốt rồi, việc này ta đã biết, tin rằng rất nhanh liền có thể khôi phục buôn bán bình thường rồi.\r\n\r\n    Liệt Vô Địch đáp.\r\n\r\n    Ngay sau đó, hắn liền bảo Liệt Vĩnh đi Thiên Long Môn đưa bái thiếp, chuẩn bị mang Lăng Tiếu vào Thiên Long Môn.\r\n\r\n    - Lăng Tiếu, chúng ta cùng đi dạo ở Thiên Long Thành đi, ở đây còn lớn hơn cả Liệt Viêm Thành đấy!\r\n\r\n    Liệt Như Ngọc lôi kéo góc áo Lăng Tiếu nhỏ giọng nói.\r\n\r\n    Trải qua mấy ngày này ở chung, tâm tư Liệt Như Ngọc đã buông lỏng, nàng hi vọng mình có thể cùng Lăng Tiếu nước chảy thành sông, thúc đẩy chuyện tốt.\r\n\r\n    Nàng chỉ biết rằng chỉ cần nàng không lay động sắc mặt, Lăng Tiếu đối với nàng sẽ rất không tệ, cái này khiến nàng cảm thấy rất vui vẻ.\r\n\r\n    - Hiện giờ không được, nhất định phải đợi người Thiên Long Môn đến rồi nói sau.\r\n\r\n    Liệt Vô Địch trách móc nói.\r\n\r\n    Tuy nói đi vào Thiên Long Thành rồi, nhưng Liệt Vô Địch không hi vọng Lăng Tiếu lại xảy ra chút ngoài ý muốn nào nữa, bằng không tổn thất của Liệt Viêm Thương Minh bọn hắn sẽ thật sự không cách nào đền bù được nữa.\r\n\r\n    . . .\r\n\r\n    Không Gian Cơ Địa của Thiên Long Môn, thành lập ở trong Vọng Long sơn mạch.\r\n\r\n    Nghe nói trong Vọng Long sơn mạch chân chính là nơi Long tộc sinh tồn, là số mệnh Long mạch chính thức của Thiên Long Địa Vực.\r\n\r\n    Chỉ diện tích Thiên Long Môn chiếm chỉ là một phần nhỏ của Vọng Long sơn mạch mà thôi, mà ở sâu trong Vọng Long sơn mạch chính là nơi Kim tộc chính thức sinh tồn.\r\n\r\n    Bọn hắn nhiều thế hệ ở chung với Kim Long tộc nhất mạch, trong đó chính là cấm địa mà thường nhân căn bản không thể tới gần.\r\n\r\n    Nhân số Kim tộc là thuộc loại ít nhất trong các Cổ Tộc, chỉ có mấy vạn người có thể kích hoạt huyết mạch chi lực là có thể tu luyện Cổ Hoàng Thần Công.\r\n\r\n    Mà những người Kim tộc khác không thể kích hoạt huyết mạch đều sẽ được an bài đến Thiên Long Môn để tu hành, mà kích hoạt huyết mạch lực lượng cũng chia ra cấp bậc bất động, chính thức có thể kích hoạt bổn tộc huyết mạch chỉ có chừng gần ngàn người thôi.\r\n\r\n    Tỉ lệ này thật sự cực kỳ thưa thớt\r\n\r\n    Lăng Phi là Ngũ Thống lĩnh của Giao Long chiến đội Thiên Long Môn, đồng thời cũng là một hậu bối xuất sắc trong Kim tộc, là một thành viên trong Thiên Thần Vương.\r\n\r\n    Hắn sau khi từ chỗ Thiên Long Môn ngoại môn trưởng lão thu được bái thiếp và ý đồ đến mà Liệt Vĩnh đưa đến liền vội vàng trở về trong tộc, báo cáo chuyện này cho tộc trưởng cùng với tất cả trưởng lão.\r\n\r\n    - Cái gì, đứa bé kia còn chưa chết, hiện giờ còn đi tới Thiên Long Thành?\r\n\r\n    Một lão giả tuổi già sức yếu lay động quải trượng long hình trong tay quát.\r\n\r\n    - Đúng vậy tộc trưởng, Liệt Vô Địch của Liệt Viêm Thương Minh tự mình đưa hắn tới, hiện giờ đã đưa bái thiếp cho ngoại môn rồi!\r\n\r\n    Lăng Phi cung kính đáp.\r\n\r\n    - Vậy còn chờ gì nữa, ngươi nhanh đi ra ngoài nghênh đón đứa bé kia trở về, đúng rồi bảo đại ca ngươi ngàn vạn đừng dọa đứa bé kia đấy!\r\n\r\n    Lão giả kích động đáp.\r\n\r\n    - Vâng tộc trưởng!\r\n\r\n    Lăng Phi lên tiếng lặng yên rời đi.\r\n\r\n    Lăng Phi rời khỏi tộc địa, từ không gian trận gần đó đi vào Thiên Long Môn\r\n\r\n    Không Gian Cơ Địa của Thiên Long Môn xa hoa hơn Kim tộc rất nhiều, các loại kiến trúc cỡ lớn cùng với các loại bế quan thất chuyên dùng cho tu luyện có rất nhiều, hơn nữa trên các ngọn núi đều có rất nhiều đệ tử cố gắng tu luyện, hào khí tu luyện cực kỳ đầm đặc, mang đến cho người một loại cảm giác áp bách vô hình, trên không trung thỉnh thoảng còn thấy được Giao Long bay qua bay lại trên không, khiến cho không gian này giống như là nơi nhân long cùng sống vậy.\r\n\r\n    Lăng Phi cưỡi một đầu thập giai Giao Long phía bay thẳng đến môn chủ đại điện Thiên Long Môn.\r\n\r\n    Hắn đến đâu, bất luận kẻ nào cũng đều phải tạm thời lui ra.\r\n\r\n    Bọn hắn đều biết địa vị Lăng Phi trong môn khá cao, mà môn chủ càng là thân sinh đại ca của hắn.\r\n\r\n    Lăng Phi đáp xuống trước đại điện, vỗ vỗ thân thể Giao Long, để nó ở chỗ này tự do hoạt động, còn bản thân thì đi vào đại điện.\r\n\r\n    Vào trong đại điện, căn bản không có một bóng người.\r\n\r\n    Lăng Phi trực tiếp quẹo vào cửa sau, đi đến chỗ môn chủ cư ngụ.\r\n\r\n    Lúc này, nghênh đón một phu nhân bộ dạng thùy mị mười phần, sau lưng còn đi theo hai nha hoàn.\r\n\r\n    Lăng Phi nhìn thấy phu nhân này lập tức hành lễ nói:\r\n\r\n    - Bái kiến chị dâu, không biết môn chủ có ở đây không?\r\n\r\n    Phu nhân cười nói:\r\n\r\n    - Ngũ đệ tới rồi, đại ca ngươi ở trong phòng đấy, chậm chút nữa chỉ sợ hắn đã đi bế quan mất rồi, ngươi đến gặp hắn đi.\r\n\r\n    - Ân, chị dâu ngươi muốn đi đâu thế?\r\n\r\n    Lăng Phi thuận miệng hỏi.\r\n\r\n    - Ta nhàn rỗi muốn đi vào thành một chút.\r\n\r\n    Phu nhân đáp, tiếp theo nàng lại nói:\r\n\r\n    - Ngũ đệ, lúc nào mang một cô nương về cho chị dâu ngươi xem mặt đây, ngươi cũng đã độc thân nhiều năm như vậy rồi, lại không thành thân, các trưởng lão trong tộc đều có ý kiến rồi.\r\n\r\n    Lăng Phi có chút chột dạ nói:\r\n\r\n    - Việc này không gấp, ta đi gặp đại ca đã!\r\n\r\n    Nhìn Lăng Phi vội vàng bỏ đi, phu nhân lộ ra vài phần ưu sầu nói:\r\n\r\n    - Năng lực sinh sôi của tộc ta kém, Ngũ đệ nếu không nắm chặt thì không biết ai trong nhất mạch chúng ta có thể khai hoa kết quả trước đây nữa.\r\n\r\n    Lăng Phi đến trước một căn phòng, cửa phòng tự động mở ra.\r\n\r\n    Lăng Phi không chút khách khí đi vào gian phòng ngủ của môn chủ Thiên Long Môn mà thường nhân khó có thể bước vào này.\r\n\r\n    Một gã cao nam tử cao lớn đứng ở trước giá sách, cầm trong tay một quyển sách đang đọc lấy, hắn phảng phất như không chút phát giác ra Lăng Phi đã tiến vào phòng vậy.\r\n\r\n    Nhưng trên thực tế, hắn sớm đã biết rõ Lăng Phi đến, chỉ là đối với người đệ đệ này lại không có biện pháp ước thúc thôi.\r\n\r\n    - Đại ca, có chuyện muốn nói với ngươi một chút!\r\n\r\n    Lăng Phi không chút khách khí ngồi xuống ghế, rót cho mình một chén linh trà, vừa uống vừa nói.\r\n\r\n    Thiên Long Môn môn chủ Lăng Thần chậm rãi xoay người lại, lộ ra khuôn mặt cương nghị bộ dáng trung niên, trong ánh mắt lộ ra một cổ khí phách bễ nghễ thiên hạ.\r\n\r\n    - Nói đi? Có phải là lại gây ra chuyện gì, tự mình giải quyết không được muốn nhờ ta giúp không?\r\n\r\n    Lăng Thần nghiêm túc nói.\r\n\r\n    Hắn thân cư địa vị cao, mỗi một lời mỗi một câu đều mang đến cho người áp lực lớn lao, chỉ là Lăng Phi lại không có chút cảm giác nào cả.\r\n\r\n    - Đại ca ngươi cũng quá xem thường ta rồi, dùng năng lực của ta có chuyện gì mà không giải quyết được chứ?\r\n\r\n    <\/div>","title":"Chương 1824 - 1825: Chạy Tới Thiên Long Thành."}