{"text":"﻿    Chương 1936: Đều đi chết đi.\r\n\r\n    Dù sao mẫu thân Tiêu Linh đã tán đồng Tiêu Linh ở với hắn, chắc hẳn chuyện gạo nấu thành cơm này sẽ không còn là vấn đề.\r\n\r\n    Huống hồ Hứa Vi đã từng ám chỉ phương diện này với hắn.\r\n\r\n    Bằng không thủ vệ nơi ở của Tiêu Linh lại bỏ đi?\r\n\r\n    Đây không phải cho hắn cơ hội sao? Lúc này hắn mới lớn mật như thế.\r\n\r\n    - Ngươi không được lại đây, ta... Ta đã báo cho Lăng Tiếu ca ca đến, hắn sẽ không bỏ qua cho ngươi!\r\n\r\n    Tiêu Linh nói.\r\n\r\n    Nàng muốn ra khỏi phòng, thế nhưng mà thực lực của hai người chênh lệch quá xa.\r\n\r\n    Nàng dù biết rõ Cao Phi không có hảo ý với nàng, thế nhưng mà không nghĩ đến đối phương lại lớn mật như vậy, lại dám đối với nàng như vậy, trong nội tâm nàng ủy khuất, đồng thời hận mẫu thân thấu xương!\r\n\r\n    - Hắc hắc, cho dù ngươi gọi gia chủ Tiêu gia tới cũng không dùng được, mau gọi một tiếng Cao Phi ca ca đi, ca ca nhất định sẽ thương ngươi!\r\n\r\n    Cao Phi lấn tới gần Tiêu Linh, khí thế đè ép Tiêu Linh căn bản không di chuyển được.\r\n\r\n    Tiêu Linh giống như cừu non chịu tội, hai hàng nước mắt chảy xuống.\r\n\r\n    Dù Cao Phi cảm thấy có chút tội lỗi, thế nhưng mà lại vui vẻ với khoái cảm chinh phục này, trên khuôn mặt vui vẻ nồng đậm, nước miếng không ngừng chảy xuống.\r\n\r\n    Hắn tới gần Tiêu Linh, vuốt nhẹ gương mặt của Tiêu Linh, nói:\r\n\r\n    - Nương tử, ngươi sẽ là của phu quân a!\r\n\r\n    Nói xong hắn dùng lực xé rách mảnh áo của Tiêu Linh, lộ ra da thịt trắng nõn.\r\n\r\n    Tiêu Linh khóc lóc nói:\r\n\r\n    - Ngươi... Ngươi súc sinh, ngươi chết không yên lành, Lăng Tiếu ca ca sẽ không bỏ qua cho ngươi!\r\n\r\n    Ngay sau đó dưới cổ tay Tiêu Linh xuất hiện truyền âm thạch.\r\n\r\n    Truyền âm thạch này là giữa Tiêu Linh cùng Lăng Tiếu.\r\n\r\n    Đương nhiên Lăng Tiếu trước khi bế quan giao cho Tiêu Linh, nói nàng nhàm chán có thể nói chuyện phiếm.\r\n\r\n    Nhưng mà Tiêu Linh hiểu Lăng Tiếu đang làm chuyện trọng yếu, tình huống bình thường sẽ không quấy nhiễu Lăng Tiếu.\r\n\r\n    Bây giờ vạn bất đắc dĩ mới dùng truyền âm thạch này, nàng truyền tất cả chuyện này vào tai Lăng Tiếu, hy vọng Lăng Tiếu tới cứu nàng.\r\n\r\n    - Ha ha, kêu to lên, gọi phá cổ họng cũng không ai chú ý tới ngươi đâu!\r\n\r\n    Cao Phi thập phần đắc ý cười nói.\r\n\r\n    Mà Lăng Tiếu nghe Tiêu Linh truyền âm tới thì tức giận đùng đùng.\r\n\r\n    Cơ hồ tất cả Tiêu gia cũng không rõ ràng vì sao Lăng Tiếu lại như thế.\r\n\r\n    Chỉ thấy Lăng Tiếu hóa thành một tia chớp lao tới gian phòng của Tiêu Linh.\r\n\r\n    - Vương bát đản, nếu Linh nhi có chuyện gì thì ta xé sống ngươi!\r\n\r\n    Lăng Tiếu giận dữ hét lên.\r\n\r\n    Hắn sớm xem Tiêu Linh trở thành thân muội muội của mình, ai muốn thương hại nàng thì chẳng khác gì chạm vào vẩy ngược của hắn.\r\n\r\n    - Người nào!\r\n\r\n    Lăng Tiếu mới tiếp cận nơi ở của Tiêu Linh thì có hai thân ảnh bay ra.\r\n\r\n    Một gã Thần Vương trung giai cùng một gã Thần Vương thấp giai, hiển nhiên là hộ pháp trưởng lão của Cao Phi.\r\n\r\n    - Cút cho ta!\r\n\r\n    Lăng Tiếu không muốn chậm trễ thời gian chút nào, gào thét một tiếng, hắn đánh ra hai quyền.\r\n\r\n    Hai quyền này mang theo quyền ý cuồn cuộn, hắn lại dùng mấy chục lần chiến lực, hai đạo long ảnh phân biệt lao qua phía hai người.\r\n\r\n    Hai tên Thần Vương bị dọa kêu to một tiếng, bọn họ không nghĩ tới đối phương nói đánh là đánh!\r\n\r\n    Hai người đồng thời toàn lực chống đỡ long quyền!\r\n\r\n    Oanh long oanh long!\r\n\r\n    Hai người bị đánh bay ra ngoài, tên Thần Vương thấp giai không chịu nổi ngực lõm xuống, đại lượng máu tươi chảy ra rất dọa người.\r\n\r\n    Lăng Tiếu không có thời gian dây dưa với hai tên này, bay tới gian phòng Tiêu Linh chụp một chưởng.\r\n\r\n    Một tiếng nổ tung vang lên, lầu các bị hủy phân nửa, lộ ra tình cảnh bên trong.\r\n\r\n    - Làm cái quỷ gì thế?\r\n\r\n    Tên Cao Phi quát một tiếng, kéo lấy Tiêu Linh đi ra khỏi phòng.\r\n\r\n    Lăng Tiếu nhìn xiêm y Tiêu Linh bị hủy hoại, thân thể nửa thân trần thì ánh mắt như phóng lửa, hắn không nghĩ tới trong địa bàn Tiêu gia còn có người làm vậy với Tiêu Linh1\r\n\r\n    - Lăng Tiếu ca ca cứu ta!\r\n\r\n    Tiêu Linh kích động kinh hô với Lăng Tiếu.\r\n\r\n    Lăng Tiếu từng bước đi tới gần Cao Phi và quát:\r\n\r\n    - Thả nàng ngay lập tức, bằng không ta sẽ cho ngươi chết không có chỗ chôn!\r\n\r\n    - Hừ, ngươi là ai? Nàng là vị hôn thê của ta, làm gì tới phiên ngươi chỉ tay!\r\n\r\n    Cao Phi thập phần thong dong hừ lạnh nói một câu.\r\n\r\n    - Hôn thê của ngươi?\r\n\r\n    Lăng Tiếu âm trầm hỏi, trong lòng của hắn nghi hoặc:\r\n\r\n    - Hẳn là Tiêu gia đã hứa hôn cho Tiêu Linh sao?\r\n\r\n    - Không sai, biểu di của ta đã hứa gả nàng cho ta rồi, thức thời thì cút đi, bằng không ta sẽ khiến ngươi sống không bằng chết!\r\n\r\n    Cao Phi cường hoành nói.\r\n\r\n    Hắn nghe tính danh của Lăng Tiếu thì biết rõ Lăng Tiếu không phải người Tiêu gia, hắn ngược lại cũng không sợ bị đánh vỡ lời này.\r\n\r\n    - Không... Lăng Tiếu ca ca, ta ghét hắn, là mẫu thân ép ta ở cùng hắn!\r\n\r\n    Tiêu Linh cực lực lắc đầu tố khổ.\r\n\r\n    - Nữ nhân đáng ghét!\r\n\r\n    Lăng Tiếu mắng thầm trong lòng.\r\n\r\n    Bỗng dưng hắn cảm giác sau lưng có chấn động.\r\n\r\n    Lăng Tiếu trong nháy mắt nhảy lên né qua công kích, hắn xem xét chính là tên Thần Vương trung giai đã nhanh chóng bảo hộ bên cạnh Cao Phi.\r\n\r\n    Sau đó người Tiêu gia gần đó bị kinh động, mà những người nghênh đón Lăng Tiếu cũng đi tới.\r\n\r\n    Tất cả mọi người không biết xảy ra chuyện gì.\r\n\r\n    Nhưng mà Tiêu Viễn Hà cùng với Tiêu Duy nhìn thấy hình dạng của Tiêu Linh thì đôi mắt bốc lửa.\r\n\r\n    - Cao Phi thả con gái của ta ra ngay lập tức, bằng không ta sẽ bầm thây ngươi thành vạn đoạn!\r\n\r\n    Tiêu Duy nhìn Cao Phi giận dữ hét lên.\r\n\r\n    Trong gia tộc của hắn, con gái của mình bị người ta khi dễ như vậy, trong lòng của Tiêu Duy như nhỏ máu.\r\n\r\n    Cao Phi nghe lời Tiêu Duy, thả Tiêu Linh rời khỏi, hắn nói:\r\n\r\n    - Biểu di trượng, ngươi không nên tức giận, ta chỉ dựa theo ý của biểu di thôi, ta chỉ trao đổi tình cảm với Linh nhi a.\r\n\r\n    Hắn nhận mình là đệ tử Băng Đao Minh, không sợ Tiêu gia làm hắn thế nào, thế nhưng mà trong lòng cũng lo lắng.\r\n\r\n    Tiêu Linh khóc lóc lao qua phía Lăng Tiếu.\r\n\r\n    - Lăng Tiếu ca ca, ngươi... Nếu ngươi không tới thì hắn khi dễ ta chết rồi!\r\n\r\n    Tiêu Linh khóc lóc bi thương.\r\n\r\n    Trong lòng Lăng Tiếu đau đớn, vỗ vai Tiêu Linh an ủi, nói:\r\n\r\n    - Không có chuyện gì... Không có chuyện gì, sẽ không có người nào dám thương hại ngươi, những người làm hại ngươi, tất cả đều đi chết đi!\r\n\r\n    Lúc này Tiêu Duy rất muốn động thủ với Cao Phi, nhưng Tiêu Viễn Hà nói:\r\n\r\n    - Duy nhi, bây giờ không thể xử trí theo cảm tính, Băng Đao Minh chúng ta tạm thời đắc tội không nổi!\r\n\r\n    Tiêu Duy khôn thể không câm hận Cao Phi, nhưng hắn lấy thê tử ra phát tiết.\r\n\r\n    - Hứa Vi ngươi cút ra đây cho ta!\r\n\r\n    Tiêu Duy nhìn Hứa Vi ở xa quát lên.\r\n\r\n    Hứa Vi do dự một chút, vẫn tiến lên nói:\r\n\r\n    - Duy ca, ngươi không nên tức giận, ta chỉ muốn Cao Phi cùng Linh nhi quen thân một chút mà thôi, người tuổi trẻ nha, nên gặp nhiều bồi dưỡng tình cảm, đến lúc đó chúng ta tự nhiên có thể cùng Băng Đao Minh...\r\n\r\n    Nàng còn chưa nói xong Tiêu Duy đã tới trước mặt nàng, giơ tay lên tát một cái.\r\n\r\n    - Ta đánh chết tiện nhân ngươi, dám ép buộc con gái của mình làm chuyện mà nó không thích, ngươi đáng chết!\r\n\r\n    Tiêu Duy cực giận, một kéo lấy Hứa Vi, tay kia lại tát lên mặt Hứa Vi mấy chục cái, đánh mặt Hứa Vi đầy máu, kêu thảm không ngừng.\r\n\r\n    Nhìn ra được Tiêu Duy lần này chân chính ra tay độc ác.\r\n\r\n    <\/div>","title":"Chương 1936: Đều Đi Chết Đi."}