{"text":"﻿    Chương 2042: Thiên vương lão tử tới ta cũng giết không lầm. (2)\r\n\r\n    Lăng Tiếu đạm mạc nói ra, hơi ngừng một chút và nói:\r\n\r\n    - Chắc các ngươi không rõ ràng, ta vừa từ Vân Cương Giáo tới đây đấy.\r\n\r\n    Trang Nam và đám người Thư Bằng Thành cũng biết không thể giấu được rồi.\r\n\r\n    Sau đó di nương vẫn bảo hộ Thư Tử Thiến rốt cuộc cũng lên tiếng.\r\n\r\n    - Tiểu Thiến và Thanh Duyên đang ở bên kia, ngươi nhanh cứu các nàng đi.\r\n\r\n    Lăng Tiếu nhận ra lão ẩu này, từ trong ý của nàng nói thì hắn biết rõ hai sư nương đang gặp nguy hiểm.\r\n\r\n    Hắn lúc này bay qua phía cái lều bên kia, nhưng mà lại bị người Tẩy Kiếm Trang ngăn cản.\r\n\r\n    Hắn quát lên:\r\n\r\n    - Lập tức cút cho ta!\r\n\r\n    Khí thế của hắn trong nháy mắt bộc phát, âm thanh của hắn mang theo long uy, chấn đắc những người này màng nhĩ vỡ tan, lỗ tai chảy máu.\r\n\r\n    Lăng Tiếu cũng nhân cơ hội này đánh ra một chưởng vào căn lều.\r\n\r\n    Trang Nam cùng với Thư Bằng Thành muốn ngăn cản nhưng không được.\r\n\r\n    Lăng Tiếu khống chế một chưởng này rất tốt, cái lều bị hắn đánh rách nát.\r\n\r\n    - Mẹ kiếp làm cái gì đó, chán sống rồi sao!\r\n\r\n    Trang Kiếm Sinh đang chuẩn bị hưởng dụng thân thể mỹ nhân như ngọc, lại bị một chưởng này dọa kêu to lên, hơn nữa hắn còn mắng chửi.\r\n\r\n    Trang Kiếm Sinh tức giận, mà có người tức giận ngập trời còn hơn cả hắn!\r\n\r\n    Lăng Tiếu nhìn thấy Thư Tử Thiến cùng với Phong Thanh Duyên chỉ còn áo lót, trên mặt đầy nước mắt, tức giận ngập trời bao phủ đầu óc của hắn.\r\n\r\n    - Vương bát đản, ngay cả nữ nhân sư phụ của ta cũng dám đụng, ngươi nên chết đi!\r\n\r\n    Lăng Tiếu gào rú một tiếng, hắn lao qua Trang Kiếm Sinh bên kia, Cửu Dương Phần Thiên Quyền đánh thẳng vào Trang Kiếm Sinh.\r\n\r\n    Sát khí của Lăng Tiếu đậm đặc, lửa giận ngập trời, quyền ý vô cùng bá đạo.\r\n\r\n    Một đạo diễm dương từ trên cao nện xuống, đánh thẳng vào Trang Kiếm Sinh bên dưới.\r\n\r\n    Trang Kiếm Sinh nhìn thấy công kích đánh tới thì bị dọa kêu to lên, dù hắn là thiếu trang chủ, cũng miễn cưỡng đạt tới Thần Vương trung giai nhưng mà chiến lực của hắn quá kém.\r\n\r\n    Đối mặt một kích đáng sợ này, hắn không nghĩ sẽ ngăn cản, hắn trốn tránh, hơn nữa còn la lên:\r\n\r\n    - Nam thúc nhanh cứu ta!\r\n\r\n    Hắn cầu cứu đã chậm, một quyền đáng sợ của Lăng Tiếu đánh thẳng vào người của hắn.\r\n\r\n    Oanh long oanh long!\r\n\r\n    Trang Kiếm Sinh bị một kích này đánh huyết nhục mơ hồ, tạng phủ cốt cách vỡ nát, thân thể bay ra thật xa.\r\n\r\n    Lăng Tiếu không muốn nhìn kết quả, mà hắn nhanh chóng lao tới trước Thư Tử Thiến cùng Phong Thanh Duyên, lấy hai bộ quần áo ra che cho các nàng.\r\n\r\n    - Tiếu nhi để hai vị sư nương bị khi dễ rồi!\r\n\r\n    Lăng Tiếu áy náy nói.\r\n\r\n    Nếu hắn không tới tìm hai sư nương, cũng không phát hiện chuyện này.\r\n\r\n    Còn may xem tình huống bây giờ chúng nữ không có bị lăng nhục, bằng không hắn sẽ day dứt vạn lần.\r\n\r\n    Trang Nam và Thư Bằng Thành đều tận lực không quấy rầy Lăng Tiếu, mà là lướt qua bên Trang Kiếm Sinh.\r\n\r\n    Trang Nam nhìn thấy Trang Kiếm Sinh thê thảm thì vô cùng tức giận, nhưng mà hắn vẫn nhịn cho Trang Kiếm Sinh ăn đan dược và uống thần tuyền, trước bảo trụ mạng của Trang Kiếm Sinh nói sau, bằng không hắn không có biện pháp bàn giao với trang chủ.\r\n\r\n    - Ngươi... Các ngươi nhanh... Nhanh giết tiểu tạp chúng đó cho ta...\r\n\r\n    Trang Kiếm Sinh sau khi ăn đan dược và uống thần tuyền xong, miễn cưỡng khôi phục chút thần trí, lập tức nhìn đám người Trang Nam và hạ lệnh.\r\n\r\n    Hai mắt của hắn đầy sát ý, hắn đường đường thiếu trang chủ Tẩy Kiếm Trang lại bị trọng thương, trong lòng của hắn thật sự tức giận tới cực điểm.\r\n\r\n    - Kiếm Sinh ngươi nhanh khôi phục rồi nói sau, bọn họ là Thiên Long Môn!\r\n\r\n    Trang Nam trầm giọng nói.\r\n\r\n    - Thiên... Thiên Long Môn...Thì thế nào!\r\n\r\n    Trang Kiếm Sinh không cam lòng kêu lên.\r\n\r\n    - Người Thiên Long Môn không thế nào, chỉ muốn làm thịt súc sinh ngươi mà thôi!\r\n\r\n    Lăng Tiếu không biết khi nào đã tới trước mặt bọn họ.\r\n\r\n    Lúc này Trang Nam tức giận lớn rồi!\r\n\r\n    Hắn nhìn đi tới trước mặt Lăng Tiếu và nói:\r\n\r\n    - Các hạ quá không giảng đạo lý a, cho dù ngươi là người của Thiên Long Môn cũng không thể khi dễ thiếu trang chủ của chúng ta được, ngươi phải bàn giao cho thiếu trang chủ của chúng ta.\r\n\r\n    - Ha ha, đúng là buồn cười, hai người bọn họ là thê tử của sư phụ ta, hắn dám bất kính với bọn họ, cho dù hắn là tông chủ của các ngươi ta cũng giết!\r\n\r\n    Lăng Tiếu cười như điên.\r\n\r\n    Lăng Tiếu gần đây tôn sư trọng đạo, càng xem Phong Thanh Duyên cùng Thư Tử Thiến như trưởng bối, tự nhiên không cho phép ai khi dễ bọn họ.\r\n\r\n    - Chuyện cười, Tử Thiến là đại tiểu thư gia tộc chúng ta, nàng là hôn thê của thiếu tông chủ chúng ta, làm gì là thê tử của sư phụ ngươi chứ.\r\n\r\n    Thư Bằng Thành lúc này không thể không đứng ra.\r\n\r\n    Thiên Long Môn dù mạnh nhưng mà Thư gia cùng Tẩy Trang Kiếm là nhất vinh đều vinh, nhất tổn đều tổn, quả quyết không thể yếu thế được.\r\n\r\n    - Ta mặc kệ nàng là hôn thê của ai, ta chỉ biết hai người là thê tử của sư phụ ta, là sư nương của ta, ai dám khi dễ bọn họ, dù thiên vương lão tử ta cũng giết! Các ngươi cút cho ta!\r\n\r\n    Lăng Tiếu quát.\r\n\r\n    - Lăng Cương, ngươi cũng nghĩ như vậy sao? Tẩy Kiếm Trang chúng ta dù không mạnh bằng Thiên Long Môn các ngươi nhưng cũng không phải các ngươi tùy ý khi dễ a!\r\n\r\n    Trang Nam nhìn Lăng Cương quát.\r\n\r\n    Lăng Cương cười lạnh, nói:\r\n\r\n    - Ý của Tiếu thúc là ý của ta, ngươi nhanh cút đi, bằng không đừng trách ta không khách khí.\r\n\r\n    - Hảo hảo, tất cả mọi người lên cho ta!\r\n\r\n    Trang Nam lúc này cười lạnh, hắn gọi người xông lên.\r\n\r\n    Tẩy Kiếm Trang tổng cộng có mười người, mà Thư gia bên này có hơn bốn mươi người, tổng cộng cũng hơn năm sáu chục người, trong đó có hơn phân nửa có thực lực Thần Vương.\r\n\r\n    Cũng bởi vì như thế Trang Nam mới dám khiêu chiến Lăng Cương.\r\n\r\n    Mà danh đầu của Thiên Long Môn đúng là dọa người, nhưng mà trừ Lăng Cương ra thì có ba người khác nữa mà thôi, còn lại đều là Thần Vương thấp giai, ngược lại cũng không cần phải sợ hãi cái gì.\r\n\r\n    Lăng Tiếu thản nhiên nói:\r\n\r\n    - Các ngươi xác định muốn bảo trụ súc sinh kia?\r\n\r\n    - Làm càn, còn dám khẩu xuất cuồng ngôn thì đừng trách ta không khách khí, ngươi mau chúng xin lỗi thiếu trang chủ của chúng ta, bằng không việc này không xong!\r\n\r\n    Trang Nam quát lên.\r\n\r\n    - Ha ha, tốt, nếu các ngươi muốn chết thì ta thành toàn cho ngươi!\r\n\r\n    Lăng Tiếu cuồng tiếu một tiếng, chuẩn bị ra sát lệnh.\r\n\r\n    Ai biết rõ Thư Tử Thiến lại kêu lên:\r\n\r\n    - Lăng Tiếu, chúng ta đi thôi!\r\n\r\n    Thư Tử Thiến đang lo đám người Lăng Tiếu bị thua, cho nên mới nói như vậy.\r\n\r\n    - Sư nương yên tâm nhìn đi, súc sinh kia hẳn phải chết không nghi ngờ!\r\n\r\n    Lăng Tiếu quát lên.\r\n\r\n    Đều nói nữ nhân như quần áo, huynh đệ như tay chân!\r\n\r\n    Thế nhưng mà Lăng Tiếu nhận nữ nhân là nghịch lân của mình, cả huynh đệ cũng không bằng.\r\n\r\n    Giả mù sa mưa vì huynh đệ mà vùi dặp nữ nhân của mình, mặt ngoài nhìn thì là người trọng nghĩa, thế nhưng mà trên thực tế lại chẳng phải kẻ trọng nghĩa gì, mười phần là ngụy quân tử.\r\n\r\n    Lại nói một ngày là sư cả đời là cha, sư nương cũng như mẫu thân.\r\n\r\n    Nhìn thấy mẫu thân của mình bị người khác khi dễ, người nào đụng vào sẽ chết!\r\n\r\n    Lăng Tiếu vẫn không cho phép kẻ nào chạm vào thân nhân của hắn, cũng có thể nói hắn cực kỳ bao che khuyết điểm.\r\n\r\n    Hôm nay địch thủ của hắn nhiều, Lăng Tiếu cũng không sợ, bày ra bộ dáng sát khí nghiêm nghị!\r\n\r\n    <\/div>","title":"Chương 2042: Thiên Vương Lão Tử Tới Ta Cũng Giết Không Lầm. (2)"}