{"text":"﻿    Chương 2043: Ta muốn hắn sống không bằng chết.\r\n\r\n    Hắn từng bước đi tới trước mặt Trang Kiếm Sinh, hào quang hoàng kim bao phủ thân thể!\r\n\r\n    - Đã như vầy thì đứng trách ta khách khí!\r\n\r\n    Trang Nam là một trong những Thiên Thần Vương, thực lực đã đăng phong tạo cực, lại sao bị Thần Vương thấp giai dọa.\r\n\r\n    Lúc hắn ra tay thì Lăng Cương lại ra tay với hắn.\r\n\r\n    - Trang Nam, đối thủ của ngươi là ta, các ngươi cùng lên đi!\r\n\r\n    Lăng Cương từ sau bay tới, kim thương trogn tay đâm thẳng vào mặt Trang Nam.\r\n\r\n    - Hôm nay ta thử xem thực lực Lăng Cương của ngươi đúng là lợi hại như lời đồn hay không, những người khác bảo hộ thiếu trang chủ cho ta!\r\n\r\n    Trang Nam không dám khinh thường, thần đao trong tay ngăn cản kim thương của Lăng Cương.\r\n\r\n    Trang Nam rời khỏi nhưng mà trước mặt Trang Kiếm Sinh là haitene Thần Vương cao giai hộ bảo hộ.\r\n\r\n    Thư Bằng Thành tự nhiên cũng là một trong đó, hắn nhìn qua Lăng Tiếu vẫy tay, để tên Thần Vương kia đi lên cản Lăng Tiếu.\r\n\r\n    Thế nhưng mà thân hình Lăng Tiếu lướt qua khe hở giữa hai tên này.\r\n\r\n    Hắn lại đi thẳng tới hướng Trang Kiếm Sinh, hắn quát lên:\r\n\r\n    - Cút cho ta!\r\n\r\n    Trong nháy mắt Lăng Tiếu một phân làm hai, thần hồn phân thân của hắn cầm theo Kim Long Thương tấn công tên hai tên Thần Vương cao giai.\r\n\r\n    Hai tên Thần Vương nghe hắn quát một tiếng, không nghĩ đến đối phương lại bạo lực đáng sợ như thế.\r\n\r\n    Bọn họ không thể không cầm thần binh ngăn cẩn Lăng Tiếu.\r\n\r\n    Thế nhưng mà vì ngăn cản một thương này bọn họ cảm thấy buồn bực, cả người bay ngược ra ngoài, phun ra một ngụm nghịch huyết.\r\n\r\n    Bọn họ thân là Thần Vương cao giai, mặc dù chỉ dùng đan dược tăng lên, nhưng mà chiến lực tuyệt đối có thể đối phó Thần Vương trung giai, huống chi trước mặt chỉ là Thần Vương thấp giai.\r\n\r\n    Nhưng mà bọn họ không ngờ tới phân thân này thực lực mạnh mẽ như thế, lực lượng của nó không kém gì Thần Vương đỉnh phong cả, trực tiếp đánh bọn họ thổ huyết.\r\n\r\n    Mà lúc này Lăng Tiếu cũng không có đi quan tâm bọn họ, thân hình lướt qua phía Trang Kiếm Sinh.\r\n\r\n    Ba tên Thần Vương bên cạnh Trang Kiếm Sinh lập tức ra tay với Lăng Tiếu, hai tên Thần Vương trung giai, một gã Thần Vương thấp giai, đồng thời xuất kích, uy lực tuyệt đối không giống bình thường, bảo hộ trước mặt Trang Kiếm Sinh.\r\n\r\n    Bọn họ cảm thấy Thần Vương trung giai trước mặt phải chết.\r\n\r\n    Đáng tiếc công kích của bọn họ đã hoàn toàn không còn, người trẻ tuổi này tới trước mặt bọn họ.\r\n\r\n    - Ta đã nói ngăn ta thì chết!\r\n\r\n    Lăng Tiếu quát lên một tiếng, thân hình một phần làm ba, đồng thời đánh qua ba người trước mặt, quyền ý cuồn cuộn ngập trời, uy lực bàng bạc đáng sợ.\r\n\r\n    Ba người căn bản không ngờ tới Lăng Tiếu không chỉ không có gì, hơn nữa còn công kích bọn họ.\r\n\r\n    Bang bang!\r\n\r\n    Ba người cảm thấy lồng ngực bị đánh nát, thân thể bay ra phía sau và mất đi tri giác.\r\n\r\n    Ba người bay ra ngoài ngàn mét, đã bị đánh bại hoàn toàn, muốn phục hồi đã không thể nào, chỉ có thần hồn bay ra ngoài.\r\n\r\n    Lăng Tiếu không có quan tâm tới bọn họ, mà là tới trước mặt Trang Kiếm Sinh.\r\n\r\n    Trang Kiếm Sinh phục dụng đan dược xong thương thế khôi phục không ít, nhưng mà hắn không có chút đảm lượng khiêu chiến Lăng Tiếu.\r\n\r\n    Nhìn thấy Lăng Tiếu liên tục đả thương người bên cạnh hắn, cảm giác sợ hãi bao phủ nội tâm của hắn.\r\n\r\n    - Ngươi... Ngươi muốn làm gì, ta... Ta là thiếu trang chủ Tẩy Kiếm Trang, ngươi dám đắc tội Tẩy Kiếm Trang!\r\n\r\n    Trang Kiếm Sinh kinh hoảng nói ra, đồng thời hắn không ngừng lui ra phía sau.\r\n\r\n    Những tên thủ hạ muốn bảo vệ Trang Kiếm Sinh thì bị thần hồn của Lăng Tiếu và thập tam thái tử ngăn cản.\r\n\r\n    Lăng Tiếu khinh thường hừ một tiếng, nói:\r\n\r\n    - Ta đã nói dù ngươi là trang chủ Tẩy Kiếm Trang thì hôm nay cũng phải chết!\r\n\r\n    Nói xong Lăng Tiếu đưa tay một trảo bóp cổ Trang Kiếm Sinh nhắc lên cao.\r\n\r\n    Trang Kiếm Sinh bị bóp cổ, một cảm giác hít thở không thông xuất hiện.\r\n\r\n    Ngay lúc này hắn bị Lăng Tiếu mang bay lên cao và thả xuống đất.\r\n\r\n    Trang Kiếm Sinh đau đớn không đứng nổi, hắn từ nhỏ đến lớn đều chưa từng chịu tội như vậy.\r\n\r\n    - Lập tức dập đầu nhận tội với hai sư nương của ta, ta cho ngươi toàn thây!\r\n\r\n    Lăng Tiếu một chân dẫm lên lưng Trang Kiếm Sinh quát lớn.\r\n\r\n    Trang Kiếm Sinh cũng là kẻ nhu nhược, lập tức kêu cha gọi mẹ nói:\r\n\r\n    - Tha... Tha mệnh ah... Hai vị bà cô tha mệnh...\r\n\r\n    Thư Tử Thiến do dự nói:\r\n\r\n    - Lăng Tiếu nếu không... Ngươi thả hắn đi!\r\n\r\n    Không phải nàng không muốn giết Trang Kiếm Sinh, mà là Trang Kiếm Sinh là thiếu trang chủ của Tẩy Kiếm Trang, Thư gia lại là thế lực phụ thuộc của người ta, nàng sợ Trang Kiếm Sinh vừa chết thì liên lụy Thư gia.\r\n\r\n    Lăng Tiếu biết rõ Thư Tử Thiến bận tâm, nhưng mà ánh mắt của hắn nhìn qua Phong Thanh Duyên.\r\n\r\n    Lúc hắn ở Huyền Linh đại lục đã nhận Phong Thanh Duyên là sư nương, có quan hệ tốt với nàng, cũng chờ quyết định của nàng.\r\n\r\n    Phong Thanh Duyên tức giận nói:\r\n\r\n    - Cho dù không giết hắn cũng phải khiến hắn trả giá thật nhiều!\r\n\r\n    Từ ánh mắt Phong Thanh Duyên nhìn ra được nàng hận không thể ăn thịt Trang Kiếm Sinh, nếu không phải Thư Tử Thiến lên tiếng trước thì nàng sẽ không tha cho Trang Kiếm Sinh.\r\n\r\n    cũng đọc hiểu cảm xúc của có thể đọc hiểu Phong Thanh Duyên, lại gật đầu, nói:\r\n\r\n    - Vậy cho hắn sống không bằng chết.\r\n\r\n    Vào lúc Lăng Tiếu ra tay với thần hồn của Trang Kiếm Sinh thì Trang Nam ở hướng khác cầm kiếm lao qua.\r\n\r\n    - Mau thả thiếu trang chủ của ta ra!\r\n\r\n    - Trang Nam làm gì chạy nhanh vậy, hôm nay ta sẽ cho ngươi bại tâm phục khẩu phục!\r\n\r\n    Lăng Cương truy kích quát lên.\r\n\r\n    Mà đám người Tẩy Kiếm Trang cùng với Thư gia đang định cứu viện, đáng tiếc lại không cách nào đột phá thập tam thái tử, bại gia tử và người khác ngăn cản.\r\n\r\n    Lăng Tiếu bên này dù ít người nhưng mà lực chiến đấu rất mạnh.\r\n\r\n    Người của Tẩy Kiếm Trang và Thư gia muốn lấy nhiều thắng ít, ngược lại bị chém giết không ít người.\r\n\r\n    - Tiểu Thiến, ngươi... Ngươi nhanh bảo bọn họ dừng tay, ngươi nhẫn tâm nhìn bọn họ giết sạch chúng ta sao?\r\n\r\n    Thư Bằng Thành nhìn Thư Tử Thiến cầu cứu.\r\n\r\n    Hắn và một tên Thần Vương cao giai của Tẩy Kiếm Trang bị thần hồn phân thân của Lăng Tiếu đánh cho không biết nam bắc gì cả, tiếp tục như thế sẽ bị trảm sát.\r\n\r\n    LẠi nhìn qua những người khác cũng không phải đối thủ của Thiên Long Môn, không ít người và thánh thú bị tàn sát.\r\n\r\n    Bất đắc dĩ hắn chỉ có thể xin giúp đỡ Thư Tử Thiến, hy vọng nàng sẽ bảo người Thiên Long Môn dừng tay.\r\n\r\n    Thư Tử Thiến dù nói thế nào cũng là người Thư gia, nàng không đành lòng nhìn bọn họ chết đi, lại cầu khẩn Lăng Tiếu.\r\n\r\n    - Lăng Tiếu, ta cầu ngươi, ngươi... Ngươi nên dừng tay lại!\r\n\r\n    Lăng Tiếu nhíu mày, sau đó nhìn qua những người khác kêu lên.\r\n\r\n    - Đều dừng tay đi!\r\n\r\n    Kỳ thật trong lòng của hắn lại không muốn tính toán như thế, chiếu theo ý của hắn là phải giết sạch đám người này, dù sao hắn cũng không sợ thế lực của bọn họ.\r\n\r\n    Hai đội nhân mã tách ra, Lăng Tiếu bên này không có thương vong gì cả, mà Tẩy Kiếm Trang cùng Thư gia bên kia chết hơn mười người, thánh thú chết phân nửa, ai mạnh ai yếu đã rõ ràng.\r\n\r\n    - Thả thiếu trang chủ của ta ra!\r\n\r\n    Trang Nam tức giận nhìn Lăng Tiếu quát lên.\r\n\r\n    Tẩy Kiếm là thế lực kém hơn Thiên Long Môn, nhưng mà thực lực không kém nhiều, nhưng trong Thiên Long địa vực này vẫn là thế lực tiếng tăm lừng lẫy, thiếu trang chủ của bọn họ bị giẫm dưới đất, chẳng khác gì ô nhục Tẩy Kiếm Trang!\r\n\r\n    <\/div>","title":"Chương 2043: Ta Muốn Hắn Sống Không Bằng Chết."}