{"text":"﻿    Chương 2051: Thân nhân nơi cố hương. (2)\r\n\r\n    - Ta nói bà đừng đi tới đi lui, chóng mặt đến mắt ta đều sắp hôn mê!\r\n\r\n    Ở phía trước bà có một người nam nhân đường bệ nói với vẻ khó chịu .\r\n\r\n    Ai ngờ thiếu phụ kia trong nháy mắt quay lại mắng\r\n\r\n    - Ông tránh sang một bên cho tôi đi, tôi chờ chắt ngoan của mình sắp ra đời thì làm vướng ông cái gì! Không phải ông nói muốn đi bế quan tu luyện sao? Vẫn còn ở chỗ này làm gì! .\r\n\r\n    Nam nhân kia lập tức bực bội đến mức nói không ra lời , mặt mày đầy vẻ buồn bực .\r\n\r\n    Đôi nam nữ này đúng là phụ thân Lăng Chiến và mẫu thân Mộng Tích Vân của Tiếu Đế cung Tiếu Ngạo .\r\n\r\n    - Ôi, Tiếu nhi này đi một lần chính là hai ba mươi năm, hắn cũng không biết Lăng Thiên đã thành gia thất. Hơn nữa ngay cả đứa cháu của nó cũng sắp ra đời. Nếu mà Tiếu nhi cũng ở chỗ này thì thật là tốt biết bao a!\r\n\r\n    Mộng Tích Vân vẻ mặt nhớ nhung thở dài mà nói.\r\n\r\n    Bà vừa nói ra lời này, lập tức khiến cho tâm tình lo lắng của mọi người bốn phía biến thành vẻ hoài niệm nhớ nhung .\r\n\r\n    - Ngươi thiệt là, hôm nay là lúc thời gian, nhắc đến tiểu tử kia làm gì. Nói không chừng nó đang rất sung sướng ở Thiên Vực .\r\n\r\n    Lăng Chiến tức giận đáp.\r\n\r\n    Lúc lão nói đến điều này, trong ánh mắt âm thầm toát ra vẻ vui mừng .\r\n\r\n    Cả đời này lão chỉ có một đứa con trai như vậy, nhưng đứa con này cũng là niềm kiêu hãnh một đời của lão!\r\n\r\n    Lúc ban đầu, nếu không là con của lão ở trong nghịch cảnh lại vẫn không ngừng kiên trì, không chỉ lại tu luyện lần nữa, mà lại còn nhiều lần mang tới cho người cha của mình rất nhiều niềm vui bất ngờ. Thì lão cũng sẽ không có được tu vi Thiên Tôn đỉnh cao ngày hôm nay .\r\n\r\n    - Ông lại nói như vậy về con của mình sao? Nếu không phải Tiếu nhi, ông có thể ở trong cung làm Thái thượng hoàng? Có thể cho ông nhiều con dâu xinh đẹp và cháu trai cháu gái như vậy ? Ông đang làm Lão thái gia , vẫn còn thậtsự không biết quan tâm nhiều hơn quan tâm đến những đám con cháu này của ông, cả ngày chỉ biết có tu luyện .\r\n\r\n    Ý kiến của Mộng Tích Vân đối với Lăng Chiến có lẽ rất gượng gạo.\r\n\r\n    Những năm gần đây Mộng Tích Vân là hưởng thụ niềm vui con đàn cháu đống, nhưng mà Lăng Chiến lại càng không ngừng cố gắng tu luyện, thời gian ở bên cạnh bà cũng ít. Nên cũng khó trách chuyện đối với Lăng Chiến thì bà không hài lòng .\r\n\r\n    Đương nhiên, bà cũng chỉ là miệng chua ngoa miệng lưỡi thôi, cái đó người ngoài cũng là thấy nhưng không thể trách .\r\n\r\n    Lúc này, một người thiếu phụ tuyệt sắc mặc một bộ quần áo màu trắng nhạt , đỡ một lão gia tử đã đi tới. Nàng cười khẽ mà bảo\r\n\r\n    - Bà bà, bà cũng đừng trách lão gia , chẳng lẽ bà muốn cho lão gia cả ngày ngồi ở bên cạnh đám phụ nữ chúng ta mà nói chuyện phiếm sao, chỉ sợ lão gia sẽ khó chịu phá đám .\r\n\r\n    Thiếu phụ đi tới này đúng là thê tử Phượng Tiêm Vận của Tiếu Đế, mà người nàng đỡ đúng là gia gia của nàng lão gia tử Đại Tế Ti.\r\n\r\n    Hơn hai mươi năm trôi qua, tướng mạo Phượng Tiêm Vận cũng không hề thay đổi bao nhiêu, nhưng cả người lại có thêm vài phần cảm giác thành thục thùy mị, lại mang theo vài phần điệu bộ ung dung đẹp đẽ quý phái của bậc mẫu nghi thiên hạ .\r\n\r\n    - Phỏng đoán Tiếu nhi chính là chịu ảnh hưởng của lão ta, cả ngày chỉ biết theo đuổi lực lượng đỉnh cao gì đó. Hiện tại đứa cháu sắp ra đời mà nó cũng không biết đang ở đâu. Chờ sau này nó trở về, để xem con cháu không biết vẫn còn nhận ra gia gia này của mình hay không!\r\n\r\n    Mộng Tích Vân oán giận nói.\r\n\r\n    - Bà là phụ nữ quanh quẩn ở nhà thì nói cái gì, không có Tiếu nhi, chúng ta nào có hôm nay, thiệt là!\r\n\r\n    Lăng Chiến nói xong có vẻ hơi tức giận lên tiếng .\r\n\r\n    Trong lòng lão nói thầm\r\n\r\n    - Lão thái bà thật sự là càng ngày càng kỳ cục , nhiều con dâu ở chỗ này như vậy, chỉ có người như bà mới quở trách nam nhân của chính mình đó! .\r\n\r\n    - Được rồi, ông bà. Hai người đừng có ầm ĩ , mẹ có nói cha cũng là vì tương lai để chúng ta đến Thiên Vực mà cố gắng. Cha không thể nhìn thấy cháu mình ra đời cũng là có thể nguyện tình!\r\n\r\n    Một âm thanh trong vắt từ một phương hướng góp lời tham gia vào.\r\n\r\n    Chỉ thấy một thiếu nữ cuốn một cái roi thật dài , mang theo vài phần dáng vẻ oán trách đi tới trước người Mộng Tích Vân cùng Lăng Chiến mà nói.\r\n\r\n    Thiếu nữ này có dáng vẻ ba phần tương tự như Phượng Tiêm Vận , nhưng còn giống như Tiếu Đế nhiều hơn. Nàng mang theo một khí thế nữ nhân không kém bực mày râu hừng hực, đồng thời lại lộ ra một sự quyến rũ của thiếu nữ, quả nhiên là một nữ nhân xinh đẹp nghiêng nước nghiêng thành.\r\n\r\n    Thiếu nữ này đúng là con gái Lăng Oánh của Tiếu Đế cùng Phượng Tiêm Vận, chưa đầy ba mươi tuổi mà cũng đã có thực lực Cao Giai Địa Hoàng .\r\n\r\n    Tài năng bẩm sinh của nàng mặc dù so ra kém Tiếu Đế và mẹ của mình, nhưng cũng là người nổi bật trong số thế hệ trẻ tuổi hiện nay .\r\n\r\n    - Chị nói đúng, sớm muộn rồi cha sẽ trở về , chúng ta trước nhìn một chút xem đứa cháu có đẹp trai như Bổn công tử hay không\r\n\r\n    Một thiếu niên khẽ nhướn mày ngắt lời cười nói .\r\n\r\n    Nam nhân này ngũ quan cân đối, phong thái hiên ngang. Hắn mặc một bộ trang phục đẹp đẽ trên người, cầm trong tay một cái quạt. Trông cũng có vài phần khỏe mạnh nhanh nhẹn , là loại hình mà các thiếu nữ thích nhất .\r\n\r\n    Đứa con thứ hai của Tiếu Đế cùng Thải tiên tử Thải Hà Nguyệt tên là Lăng Duyệt, tuổi chỉ ít hơn hai ba tháng so với Lăng Oánh, tu vi đồng dạng cũng không tầm thường. Hắn đã đạt tới cảnh giới Địa Hoàng đỉnh cao .\r\n\r\n    Kỳ thật với tài năng bẩm sinh bản của hắn thì hẳn là có thể đạt đến thực lực Thiên Tôn. Chính là hắn cũng kế thừa tính cách phong lưu của cha mình, đại bộ phận thời gian đều dành cho việc trêu hoa ghẹo nguyệt.\r\n\r\n    Nếu không phải hắn thường xuyên bị anh mình là Phượng Lăng Thiên đốc thúc tu luyện thì chỉ sợ thực lực so sánh với Lăng Oánh còn phải kém hơn vài phần.\r\n\r\n    - Mọi người đang thảo luận cái gì vậy, có lẽ hy vọng Nguyệt Mai có thể mau chóng sinh ra bảo bối đi. Nó đã vào đó thật lâu, thật sự là lo lắng chết người !\r\n\r\n    Một nữ nhân khác rạng ngời, vóc người thập phần đầy đủ xinh đẹp lên tiếng.\r\n\r\n    Nàng đúng là Thải Hà Nguyệt mẹ của Lăng Duyệt. Hiện tại nàng đã là tu vi bậc Huyền Đế , khí chất đã sớm tăng lên một cấp độ.\r\n\r\n    - Liệu Nguyệt Mai có thể sinh thai đôi hay không, nếu mà như vậy thì thật tốt!\r\n\r\n    Một nữ nhân tao nhã xinh đẹp với vẻ mặt nhàn nhã lên tiếng.\r\n\r\n    - Ha hả, Hân nhi tỷ tỷ nói đúng, nhất định là thai đôi, tốt nhất là thai long phượng. Khi Thiếu gia trở về nhất định sẽ thật cao hứng!\r\n\r\n    Một nữ nhân khác mặc xiêm y trắng nõn hưng phấn mà nói.\r\n\r\n    Hai người bọn họ đúng là Cát Bối Hân cùng Bạch Vũ Tích, bọn họ trông vẫn xinh đẹp làm cho người ta nhìn thấy là thương yêu!\r\n\r\n    Mặt khác, các nàng Vi Đại Nhi, Băng Nhược Thủy, Dao Thanh Mẫn, Ngọc Liệt Diễm, Vũ Mị Nương, Đông Phương Tinh cùng với La Mỹ Anh tất cả cũng vội vàng mở ra đề tài thảo luận về chuyện đứa bé trong bụng Bạch Nguyệt Mai .\r\n\r\n    <\/div>","title":"Chương 2051: Thân Nhân Nơi Cố Hương. (2)"}