{"text":"﻿    Chương 2219: Cho là ta miễn phí luyện chế thay ngươi đi!\r\n\r\n    Nhưng ai có thể chứng minh được đây là do Lăng Tiếu làm chứ, cho dù là các Bán Thủy Thần ở đây cũng không có năng lực đó.\r\n\r\n    Khương Huyễn sau khi kêu lên vài tiếng, ánh mắt trở nên có chút ngốc trệ, tiếp theo rất nhanh liền khôi phục bình thường, chỉ là ánh mắt hắn nhìn về phía Lăng Tiếu đã không giống trước.\r\n\r\n    Lăng Tiếu tự nhiên sẽ không để Khương Huyễn hiện giờ gọi hắn là \"Chủ nhân\" rồi, chỉ truyền niệm tin tức i qua, bảo hắn trước tiên thu thập xong đồ đạc của mình xuống dưới rồi nói sau, hắn còn muốn Ngưng Đan nữa.\r\n\r\n    Khương Huyễn làm bộ khẽ thở dài một tiếng:\r\n\r\n    - Rõ ràng thất bại, ta không cam lòng ah!\r\n\r\n    Tiếp theo, hắn hảo hảo thu dược đỉnh về đáp xuống bên người Khương Đồ\r\n\r\n    Thiếu đi Khương Huyễn, Lăng Tiếu cũng không lo lắng người Ma Hổ Tông sẽ làm gì hắn, lúc này toàn tâm toàn ý bắt đầu luyện đan.\r\n\r\n    Khương Đồ không thể chờ đợi được đến bên người Khương Huyễn hỏi:\r\n\r\n    - Khương Huyễn rốt cục là thế nào?\r\n\r\n    Trình độ luyện đan Khương Huyễn hắn biết rõ, làm sao có thể vô duyên vô cớ thất thủ được, hơn nữa tiếng kêu vừa rồi của hắn lộ ra có chút quỷ dị a!\r\n\r\n    - Đã xảy ra ngoài ý muốn, vốn định dùng hồn lực công kích tên kia, nhưng lại. . xảy ra chút vấn đề!\r\n\r\n    Khương Huyễn lộ ra vẻ khó chịu nói.\r\n\r\n    Khương Huyễn tuy bị Lăng Tiếu khống chế, nhưng tất cả tư tưởng của hắn đều không có bất cứ vấn đề gì, trả lời Khương Đồ tự nhiên không có sơ hở gì rồi.\r\n\r\n    Khương Đồ vô cùng thất vọng lắc đầu, tiếp theo truyền âm nói:\r\n\r\n    - Thua thì thua, Ma Hổ Tông chúng ta thua nổi, chỉ là. . . Không cách nào đoạt nữ nhân kia vào tya, chỉ sợ trở về không dễ giao phó a!\r\n\r\n    Khương Huyễn đáp:\r\n\r\n    - Nàng là hòn ngọc quý trên tay Tam lão, không thể nào đơn giản bị chúng ta lừa gạt đi được, hôm nay tuy thua, nhưng qua hơn mười ngày chúng ta có thể lại đến ah, dù sao đổ ước chỉ là bảo chúng ta tạm thời rời khỏi đây thôi, đến luyện đan đại hội ta nhất định có thể rửa sạch mối nhục hôm nay!\r\n\r\n    Khương Huyễn cũng không lộ ra nửa điểm ủ rũ, Khương Đồ ngược lại cảm thấy phi thường hài lòng, chỉ là những tổn thất kia lại khiến hắn cảm thấy vô cùng đau lòng.\r\n\r\n    Miêu Thanh Dược ở không xa âm thầm mỉa mai nói:\r\n\r\n    - Còn nói cái gì Thần Dược Sư trẻ tuổi lợi hại nhất Thiên Hổ Địa Vực chứ, thì ra cũng không hơn gì thế này, thật sự là chỉ có hư danh!\r\n\r\n    Đối với hai người Khương Huyễn và Lăng Tiếu, khiến Miêu Thanh Dược cảm thấy uy hiếp nhất chính là Lăng Tiếu, hắn càng hi vọng Lăng Tiếu có thể sớm bị nốc-ao, hiển nhiên độ tuổi của Lăng Tiếu đã chiếm ưu thế quá lớn.\r\n\r\n    Đáng tiếc lại không như mong muốn, hết lần này tới lần khác lại không được như hắn nghĩ.\r\n\r\n    Yên Điệp Kiều ở bên không lộ ra chút khác thường, đôi mắt lại ngừng trên người Lăng Tiếu.\r\n\r\n    Nàng đột nhiên phát hiện Lăng Tiếu tựa hồ có chút không giống trước, chưởng thủ đánh ra hỏa diễm càng thêm đầm đặc, hơn nữa tiết tấu rõ ràng nhanh hơn gấp bội.\r\n\r\n    Vô số chưởng ảnh khiến người khó phân rõ đâu mới là bàn tay chân chính, thế lửa lúc lớn lúc nhỏ, khống chế cực kỳ tinh xảo.\r\n\r\n    Động tác Lăng Tiếu như hành vân lưu thủy, vô cùng thành thạo, thân hình phiêu dật hiên ngang, một cổ phong phạm siêu nhiên của đại sư tự nhiên sinh ra.\r\n\r\n    Rất nhanh chút lực lượng thú đan cuối cùng đã bị hắn hoàn toàn luyện hóa, tiếp theo hắn lại rót vào thần tuyền, đưa vào thần lực trên người hắn, để chúng dung hợp với linh thảo tinh!\r\n\r\n    Đến giờ khắc cuối cùng này, Lăng Tiếu không lộ ra nửa điểm kinh hoảng, song chưởng hắn hướng lên trên, một cổ hấp lực cường đại lập tức từ bốn phía ập tới.\r\n\r\n    Đại lượng Thiên Địa linh khí cùng với rất nhiều bổn nguyên lực lượng, tựa hồ như bị hắn sai khiến vậy.\r\n\r\n    Động tĩnh như vậy khiến Miêu Thanh Dược cùng với Yên Điệp Kiều đều phải biến sắc. Đổi lại là bọn hắn hấp thu lực lượng Ngưng Đan cũng không có động tĩnh lớn như Lăng Tiếu a!\r\n\r\n    Lăng Tiếu xẹt qua một tia cười nhạt, song chưởng càng không ngừng biến ảo phương vị, khiến cho những lực lượng kia sau khi bị hấp thu đến liền cưỡng ép áp tới dược đỉnh.\r\n\r\n    - Ngưng cho ta!\r\n\r\n    Lăng Tiếu sợ hãi rống lên.\r\n\r\n    Bồng!\r\n\r\n    Một thanh âm buồn bực vang lên, trên đài cao cũng lay động không ngớt, một hồi khói mờ mịt mù mờ trùng thiên mà lên, mùi thuốc lập tức tràn ngập bốn phía.\r\n\r\n    Trên không trung dị tượng chợt lóe lên, đại trận đã hoàn toàn bao lấy chỗ này, sẽ không lo lắng bị dị tượng phá hủy mọi thứ trong thành\r\n\r\n    Thân ảnh đứng bên cạnh dược đỉnh kia bất động như núi, cũng không bị lực lượng cường đại do Ngưng Đan tạo thành ảnh hưởng một chút nào cả.\r\n\r\n    Chỉ điểm này cũng đủ để khiến Miêu Thanh Dược và Yên Điệp Kiều phải lau mắt nhìn rồi.\r\n\r\n    - Tốt rồi đã ngưng tụ thành đan rồi, thỉnh hai vị thần sư đi lên đánh giá, để tránh nói ta ăn gian!\r\n\r\n    Lăng Tiếu quay lại nói với Miêu Thanh Dược cùng với Yên Điệp Kiều.\r\n\r\n    Hai người cũng không do dự, thân hình nhẹ nhàng bắn ra như gió lướt đến trên đài cao Lăng Tiếu luyện đan.\r\n\r\n    Bọn hắn nhìn sang thần đỉnh, chỉ thấy ba khỏa thần đan mượt mà như ngọc đang nằm trong đó, từng đợt mùi thuốc tràn lan ra, khiến người cảm thấy thập phần mê say.\r\n\r\n    - Làm sao có thể ngưng tụ thành ba khỏa!\r\n\r\n    Miêu Thanh Dược nghẹn ngào kinh hô\r\n\r\n    Bất luận đan dược gì sau khi đến thánh phẩm muốn một lò ngưng nhiều đan là chuyện rất khó, chớ nói chi đến đan dược đạt tới tuyệt phẩm.\r\n\r\n    Đã đến loại phẩm giai này có thể một lò nhiều đan đều là những người đang nghiên cứu luyện đan chi thuật đến mức đăng phong tạo cực rồi, có thể áp súc lại tất cả tinh hoa lực lượng đã luyện hóa, vào lúc Ngưng Đan cuối cùng mới có thể áp súc những lực lượng kia thành nhiều khỏa đan dược.\r\n\r\n    Trong Dược Minh Công Hội bọn hắn Thần Dược Sư có thể làm được điểm này cũng không nhiều ah!\r\n\r\n    Huống chi như Lăng Tiếu n một lò có ba khỏa thần đan tuyệt đối là đã ít càng thêm ít.\r\n\r\n    Miêu Thanh Dược không tin tà cầm ba khỏa thần đan vào tay, quan sát thời gian chúng thành đan, phẩm sắc cùng trình độ mượt mà, xem thử Lăng Tiếu có hành vi ăn gian hay không\/\r\n\r\n    Hắn sau khi xem, mới phát hiện ba khỏa thần đan này đều vừa vặn thành đan, mà phẩm sắc và trình độ mượt mà càng thượng đẳng, hiệu lực tuyệt đối là thượng phẩm.\r\n\r\n    Miêu Thanh Dược cho dù không thừa nhận Lăng Tiếu có bổn sự này, nhưng lại không biết nên bình phán thế nào.\r\n\r\n    Yên Điệp Kiều cấm lấy ba khỏa thần đan, cũng bắt đầu đánh giá như Miêu Thanh Dược.\r\n\r\n    Cuối cùng, nàng cười bình luận nói:\r\n\r\n    - Ba khỏa thần đan cơ hồ không chút tỳ vết, tuyệt đối là đan trung thượng phẩm, Lăng Tiếu thần sư quả nhiên là luyện đan kỳ tài, tiểu nữ tử thật mặc cảm!\r\n\r\n    Miêu Thanh Dược không nghĩ tới Yên Điệp Kiều lại khen Lăng Tiếu như, sắc mặt càng trở nên càng thêm khó coi.\r\n\r\n    Hắn ở bên cạnh nói với Yên Điệp Kiều:\r\n\r\n    - Tiểu sư muội, ta thấy vẫn nên để các thần sư khác cùng xem mới tốt, ta cảm thấy chuyện này rất không có khả năng a!\r\n\r\n    Miêu Thanh Dược lời này không thể nghi ngờ đã biểu lộ sự không tín nhiệm đối với Lăng Tiếu, hắn cảm thấy Lăng Tiếu coi như may mắn trở thành Thần Dược Sư, nhưng cũng không thể đạt tới tình trạng như vậy được a!\r\n\r\n    <\/div>","title":"Chương 2219: Cho Là Ta Miễn Phí Luyện Chế Thay Ngươi Đi!"}