{"text":"﻿    Chương 2186: Trở lại Đông Hải Long Cung. (2)\r\n\r\n    Nếu đưa họ đi tới Thiên Vực, chỉ sợ họ cũng không phải là đối thủ của những thánh thú bình thường khác.\r\n\r\n    Nhưng hiện tại thập tam thái tử xuất hiện đã mang đến hi vọng cho họ, có lẽ không cần bao lâu nữa họ có thể di chuyển toàn tộc đến Thiên Vực rồi.\r\n\r\n    Chuyện trong Long tộc Lăng Tiếu cũng không hỏi đến.\r\n\r\n    Sau khi Lăng Tiếu rời Long Cung, cũng không lập tức về Đông Phương gia, mà đi thẳng đến Linh Vũ các.\r\n\r\n    Tin tức hắn trở về đã rơi vào tai Linh Vũ các, tin tưởng Hoa Hiểu Quế cùng Đường Cương Lĩnh đều nhận được tin, nhất định sẽ đến tìm hắn.\r\n\r\n    Nhưng họ đi đường sẽ thật lâu, còn không bằng hắn đi tìm họ nhanh hơn.\r\n\r\n    Hôm nay hắn muốn bay khắp Huyền Linh đại lục chỉ cần dùng vài ngày thời gian là hoàn thành.\r\n\r\n    Vị trí của Linh Vũ các cùng Đông Phương gia cách nhau thật xa, Lăng Tiếu phải bay hơn nửa ngày thời gian mới đến Linh Vũ thành.\r\n\r\n    Với thực lực hôm nay của Lăng Tiếu, nháy mắt đã tìm được Linh Vũ các, hắn phát hiện nơi này còn lớn hơn Tiếu Ngạo cung gấp mười lần.\r\n\r\n    Không gian cơ địa như vậy ít nhất phải tới cấp bậc thánh hoàng mới bố trí thành công.\r\n\r\n    Trước kia Linh Vũ các cũng từng xuất hiện thánh hoàng, có lẽ có không ít người đã đi Thiên Vực.\r\n\r\n    Thế lực lớn truyền lưu mấy vạn năm quả nhiên những thế lực bình thường không thể so sánh.\r\n\r\n    Thần niệm của hắn lướt qua, lập tức phát hiện trong Linh Vũ các có hai bán thánh hoàng, còn có gần hai mươi thánh giả, số lượng này quả nhiên là Tiếu Ngạo cung không thể so sánh.\r\n\r\n    Sở dĩ Tiếu Ngạo cung có thể nổi danh với Linh Vũ các, xem ra là vì họ luôn điệu thấp mà thôi.\r\n\r\n    Nhưng một ngày tên của Lăng Tiếu vẫn ở Tiếu Ngạo cung, thế lực trong cung vẫn cường đại nhất trong Trung Vực.\r\n\r\n    Thần niệm của Lăng Tiếu không ngừng lướt qua, qua một lúc dò xét rốt cục hắn tìm được Hoa Hiểu Quế cùng Đường Cương Lĩnh.\r\n\r\n    Nhưng hai người đang luyện đan cùng đúc khí thập phần chuyên chú, khiến cho hắn cũng ngượng ngùng đi quấy rầy.\r\n\r\n    Nhìn thấy thực lực của họ đều tinh tiến, trạng thái thật tốt, Lăng Tiếu cảm thấy yên lòng.\r\n\r\n    Nhưng tướng mạo của họ thành thục hơn ngày xưa, nếu tốc độ tiến giai không nhanh thêm nữa, chỉ sợ họ sẽ biến thành bộ dáng trung niên.\r\n\r\n    - Đã tới thời điểm dẫn họ rời đi!\r\n\r\n    Trong lòng Lăng Tiếu nhủ thầm.\r\n\r\n    Họ đã đánh chắc trụ cột trong Linh Vũ các, một khi đi tới Thiên Vực thì có thể thuận lợi phát triển.\r\n\r\n    Những năm gần đây Lăng Tiếu chưa từng quên họ, nhưng không biết họ còn xem hắn là lão đại của mình hay không.\r\n\r\n    Trong nháy mắt qua thêm một ngày, Hoa Hiểu Quế cùng Đường Cương Lĩnh đã xong công việc, đi tới đỉnh núi thường cùng nhau uống rượu.\r\n\r\n    - Gần đây Đường ca thế nào?\r\n\r\n    Hoa Hiểu Quế nằm trên ghế mây, uống rượu hỏi.\r\n\r\n    Hiện tại hai người tu vi bán đế, có hai vị thánh sư làm sư phụ, giúp cho họ có thật nhiều tài nguyên nên tu vi nhanh hơn những người cùng tuổi cũng không có gì là thần kỳ.\r\n\r\n    Hiện tại họ đã là luyện dược sư cùng luyện khí sư thất phẩm.\r\n\r\n    Thân phận như họ ở trong Linh Vũ các cũng khá được xem trọng.\r\n\r\n    - Còn có thể thế nào, cả ngày trừ bỏ đúc khí lại tu luyện, muốn chân chính vượt qua bán đế thành tựu huyền đế thật không dễ dàng, nhóm huynh đệ đi theo lão đại cũng đều đạt tới huyền đế từ lâu!\r\n\r\n    - Phải, luyện dược sư cùng luyện khí sư như chúng ta quả thật không thể so sánh với người chuyên tu võ, chúng ta phải phân tâm thành hai đó thôi!\r\n\r\n    Hoa Hiểu Quế thở dài:\r\n\r\n    - Không biết hiện tại lão đại ở Thiên Vực thế nào, lúc trước vì sao không mang theo chúng ta cùng đi mở rộng tầm mắt đâu!\r\n\r\n    - Ngẫm lại mà thôi, Thiên Vực đường sá xa xôi, hiểm yếu trùng điệp, ngay cả những người khác lão đại cũng không mang theo huống chi là chúng ta, không biết hắn hiện tại thế nào!\r\n\r\n    Đường Cương Lĩnh vừa uống rượu vừa đáp.\r\n\r\n    - Ta tin tưởng lấy năng lực lão đại, hẳn đã danh dương Thiên Vực chứ.\r\n\r\n    Hoa Hiểu Quế lộ vẻ hoài niệm nói.\r\n\r\n    Đường Cương Lĩnh vừa định nói chuyện, một thanh âm uể oải vang lên:\r\n\r\n    - Vậy cũng bị ngươi đoán được, thần côn cũng phải dựa bên đứng!\r\n\r\n    Hoa Hiểu Quế cùng Đường Cương Lĩnh nghe được thanh âm đột ngột vang lên đều hoảng sợ ngây người!\r\n\r\n    Bọn họ đều đang cho rằng mình bị xuất hiện ảo giác.\r\n\r\n    - Đường ca, ngươi có nghe được gì hay không, sao ta lại cảm giác được hình như lão đại đang nói chuyện với ta đây!\r\n\r\n    Hoa Hiểu Quế nhìn Đường Cương Lĩnh hỏi.\r\n\r\n    Đường Cương Lĩnh nhìn quanh bốn phía, nói:\r\n\r\n    - Ta cũng nghe được, chẳng lẽ hai ta đều xuất hiện ảo giác hay sao chứ?\r\n\r\n    - Đoán chừng là như vậy, xem ra chúng ta quá tưởng niệm lão đại rồi, ha ha!\r\n\r\n    Hoa Hiểu Quế cười khổ nói.\r\n\r\n    - Khụ khụ, chú ý một chút, lão đại ta đây cũng không phải chơi đồng tính!\r\n\r\n    Lăng Tiếu chậm rãi từ trên không trung rơi xuống.\r\n\r\n    Hoa Hiểu Quế cùng Đường Cương Lĩnh giống như gặp quỷ, giật bắn mình.\r\n\r\n    Bọn họ đều biết Lăng Tiếu đã đi Thiên Vực, vì sao hắn lại đột nhiên trở lại?\r\n\r\n    Lăng Tiếu chỉ mới về hơn hai tháng, tin tức mới rơi vào tai Linh Vũ các, dù sao hai người vẫn chưa nhận được tin tức, bằng không khẳng định đã chạy tới Tiếu Ngạo cung.\r\n\r\n    Cả hai đều xoa mắt tưởng rằng mình xuất hiện ảo giác.\r\n\r\n    - Các ngươi làm gì đây? Không phải nói tưởng niệm bổn lão đại sao? Hiện tại xuất hiện trước mặt mà hai ngươi còn không nhận ra sao!\r\n\r\n    Lăng Tiếu cười nói.\r\n\r\n    - Lão…lão đại thật…thật là ngươi sao? Ta không uống say đi?\r\n\r\n    Hoa Hiểu Quế trợn tròn mắt, bước lên đánh giá Lăng Tiếu.\r\n\r\n    Đường Cương Lĩnh tỉnh lại, kích động nói:\r\n\r\n    - Lão đại, ngươi đã từ Thiên Vực trở về rồi!\r\n\r\n    - Đương nhiên, chẳng lẽ ngươi nghĩ ta biến thành quỷ hồn về tìm các ngươi sao!\r\n\r\n    Lăng Tiếu vỗ vai hai người nói.\r\n\r\n    Gặp lại hai huynh đệ, tâm tình Lăng Tiếu thật tốt.\r\n\r\n    - Lão đại, thật là ngươi, ta nhớ ngươi muốn chết!\r\n\r\n    Hoa Hiểu Quế cảm nhận được độ ấm từ tay Lăng Tiếu, lập tức ôm chầm lấy hắn.\r\n\r\n    Đường Cương Lĩnh tươi cười kích động, thật sự vô cùng vui sướng.\r\n\r\n    Lăng Tiếu vỗ vỗ sau lưng Hoa Hiểu Quế, sau đó đẩy hắn ra:\r\n\r\n    - Tránh ra xa một chút, ta không có hứng thú với nam nhân!\r\n\r\n    - Hắc hắc, ta có hứng thú với lão đại là tốt rồi!\r\n\r\n    Vẻ mặt Hoa Hiểu Quế đầy ý cười đáp.\r\n\r\n    - Tới địa ngục đi!\r\n\r\n    Lăng Tiếu tức giận nói, sau đó lại hỏi:\r\n\r\n    - Thật nhiều năm không gặp, hai ngươi hỗn không tệ đi!\r\n\r\n    Lúc trước Huyền Diệu nhận định họ sẽ gặp cơ duyên tại Linh Vũ các, quả nhiên đã bị thần côn đoán đúng.\r\n\r\n    - Cũng không đến nỗi, khẳng định không bằng đi theo cạnh lão đại.\r\n\r\n    Hoa Hiểu Quế nhanh mồm nhanh miệng nói.\r\n\r\n    Đường Cương Lĩnh nói:\r\n\r\n    - Sư phụ đối với chúng ta không tệ, hiện tại ta là linh khí sư thất giai, Hiểu Quế là luyện dược sư thất phẩm!\r\n\r\n    - Ha ha, không tệ không tệ, nhưng lấy thiên phú của các ngươi vẫn có chút mai một.\r\n\r\n    Lăng Tiếu cười nói.\r\n\r\n    Thiên phú của hai người thật không kém, nếu đến Thiên Vực tuyệt đối sẽ phát triển nhanh hơn, nếu được bồi dưỡng muốn tiến cảnh thật không thành vấn đề.\r\n\r\n    - Lão đại có phải từ Thiên Vực trở về hay không? Bên kia chẳng lẽ thánh giả tuyệt đỉnh nhiều lắm? Thánh vật nhiều như kiến cỏ? Mau nói cho ta nghe với.\r\n\r\n    Hoa Hiểu Quế khẩn cấp nói.\r\n\r\n    - Ha ha, ngươi nói thật không sai, nơi đó chứng thật cao thủ nhiều như mây, thiên tôn cùng huyền đế chỉ là võ giả thấp kém mà thôi, thánh giả chỉ xem như mới nhập lưu.\r\n\r\n    Lăng Tiếu đáp.\r\n\r\n    <\/div>","title":"Chương 2186: Trở Lại Đông Hải Long Cung. (2)"}