{"text":"﻿    Chương 2381: Nhưng không thể không có Lăng Tiếu. (2)\r\n\r\n    Đương nhiên ngoại trừ hai bộ tộc này ra, Ma Hổ tộc cũng là đại địch hàng đầu!\r\n\r\n    - Tộc trưởng, chư vị trưởng lão, mối thù của thái gia gia không thể không báo!\r\n\r\n    Lăng Tiếu siết chặt nắm tay tràn đầy lửa giận nói.\r\n\r\n    Lăng Bác gật nhẹ đầu:\r\n\r\n    - Ngươi nói đúng, chúng ta đều đang chờ những người khác trở về, thương nghị nên làm sao tiêu diệt Dực nhân tộc, chí tôn thủy thần của họ không ít, đáng tiếc lão tổ tông bị vây khốn, bằng không chúng ta cần gì bị động như vậy đâu.\r\n\r\n    Lăng Hồng Vũ là cao thủ cường đại nhất Kim tộc, đã là chí tôn đỉnh, nếu có hắn Kim tộc xem như có được cột trụ, không người nào dám khiêu khích!\r\n\r\n    Nhưng hiện tại mất đi Lăng Hồng Vũ, mặc dù Kim tộc vẫn còn không ít chí tôn thủy thần, nhưng không đủ chiến lực, thật sự suy giảm thật lớn.\r\n\r\n    Hơn nữa bây giờ Kim tộc còn phái ra không ít chí tôn thủy thần đến vực ngoại tìm kiếm Thủy Nguyên Thạch vẫn chưa trở về.\r\n\r\n    Nếu chỉ dựa vào mười mấy người chí tôn như họ muốn đi đối phó cả Dực nhân tộc, chỉ sợ sinh tử khó lường.\r\n\r\n    Lăng Tiếu cũng biết hai đại cổ tộc đối chiến không thể làm ra quyết định qua loa là xong, hơn nữa hắn đã kiến thức qua Dực nhân tộc cường đại, cho dù hắn có được hồn lực công kích cũng chưa chắc thắng được bọn hắn, mà ẩn hồn phân thân ở trước mặt bọn hắn cũng không có chỗ nào che thân.\r\n\r\n    Kim tộc nhân đều có được năng lực tăng thêm chiến lực, nhưng tốc độ của Dực nhân tộc thì không cách nào so sánh, hơn nữa tốc độ khôi phục so sánh với Cổ Hoàng thần công của Kim tộc thậm chí còn vượt qua.\r\n\r\n    Cho nên cuộc chiến với Dực nhân tộc phải suy tính thật kỹ càng.\r\n\r\n    - Việc này tạm thời chờ đợi, đợi sau khi những thủy lão khác trở về chúng ta tiếp tục cẩn thận thương nghị kế hoạch tiêu diệt Dực nhân tộc.\r\n\r\n    Lăng Bác nói, ngừng một chút lại nói tiếp:\r\n\r\n    - Tiếu nhi, hiện giờ ngươi thành tựu chí tôn dược thần, toàn bộ tộc nhân đều cảm thấy cao hứng, từ giờ trở đi ngươi có tư cách tham dự mỗi chuyện đại sự trong nghị sự đường, là một trong những vị thái thượng thủy lão, có thể điều phối trong tộc, đương nhiên chúng ta hi vọng lấy năng lực của ngươi có thể làm thêm nhiều cống hiến trong tộc, sau này ít đi làm chuyện mạo hiểm, ngươi không suy nghĩ cho mình cũng nên suy nghĩ cho sự phát triển của tộc nhân đi. Từ giờ trở đi trong tộc có thể không có Lăng Bác này nhưng không thể không có Lăng Tiếu ngươi!\r\n\r\n    Lời nói của Lăng Bác thập phần trịnh trọng, hơn nữa nói ở trước mặt các vị thủy lão, xem như đã định thân phận mới cho Lăng Tiếu.\r\n\r\n    Hiện tại Lăng Tiếu cũng không chú ý tới thân phận, thực lực cảnh giới đã đạt tới bước này, hắn nghĩ muốn thứ gì cũng dễ dàng có được, cũng không có vẻ quá vui mừng.\r\n\r\n    Lăng Tiếu có chút cảm động, nội tâm hắn quyết định luyện chế một nhóm đan dược, giúp thực lực tộc nhân đề thăng, tăng thêm vài phần nắm chắc khi quyết chiến với Dực nhân tộc.\r\n\r\n    - Tộc trưởng, chư vị trưởng lão, trong các ngươi có ai có đủ tài liệu thì giao cho ta, ta sẽ giúp luyện chế một ít Chí Tôn thần đan, giúp trong tộc có thêm vài vị chí tôn thủy thần hẳn là không thành vấn đề!\r\n\r\n    Lăng Tiếu nghiêm túc hứa hẹn.\r\n\r\n    Lăng Tiếu đã suy nghĩ kỹ, hắn nhất định phải ổn định lại, giúp trong tộc làm càng nhiều cống hiến.\r\n\r\n    Những người khác nghe được lời này đều lộ dáng tươi cười vui sướng.\r\n\r\n    - Tiếu nhi nói ra lời này thật làm người vui mừng, hiện tại chúng ta thu mua thần tài, cần phải gom nhiều tài liệu luyện Chí Tôn thần đan, chờ khi thực lực tộc ta tăng lên, đó là thời gian tiêu diệt Dực nhân tộc!\r\n\r\n    Lăng Bác cao giọng nói.\r\n\r\n    Lăng Khâu lên tiếng:\r\n\r\n    - Chúng ta cũng không thể bạc đãi Tiếu nhi, ngươi cần gì cứ việc nói, chúng ta tận lực thỏa mãn cho ngươi!\r\n\r\n    - Tạm thời ta chỉ có hai yêu cầu, thỉnh vài vị trưởng lão giúp ta bố trí cấm chế trận, có thể ngăn cách dị tượng của Chí Tôn thần đan, bằng không mỗi lần ngưng đan đều tạo ra dị tượng thần uy khủng bố, chỉ sợ Vọng Long sơn mạch cũng không chịu nổi!\r\n\r\n    Lăng Tiếu ngừng một chút, nói tiếp:\r\n\r\n    - Mặt khác nghi thức ban phong của ngoại môn cũng không cần cử hành, hư danh không quan trọng, đồng thời để Phi Vũ tuyên bố trong Thiên Vực, có vị bán thủy thần hoặc chí tôn thủy thần nào cần Chí Tôn thần đan thì mời họ gia nhập Thiên Long môn chúng ta, trở thành thủy lão cung phụng, ngày sau sẽ không thiếu Chí Tôn thần đan cho bọn họ!\r\n\r\n    Lời nói của Lăng Tiếu về công hay tư cũng làm mọi người khâm phục không thôi.\r\n\r\n    Nếu như nói trước kia họ chú ý Lăng Tiếu như một vãn bối cần bồi dưỡng, như vậy hiện tại họ đã xem hắn ngang hàng, thậm chí là đối đãi càng thêm trọng yếu.\r\n\r\n    Hai yêu cầu của Lăng Tiếu đối với họ mà nói căn bản không phải là việc gì khó, mà yêu cầu thứ hai càng làm họ thập phần hưng phấn.\r\n\r\n    Có thể mời chào càng nhiều chí tôn thủy thần, tuy là đưa tại danh nghĩa Thiên Long môn, nhưng dốc sức cho Kim tộc, điều này là chuyện thật tốt, có thể nhanh chóng lớn mạnh thực lực của họ.\r\n\r\n    Những thế lực có được chí tôn dược thần trong Thiên Vực cũng sử dụng thủ đoạn như vậy đến mượn sức lòng người, bằng không làm sao có thể khuếch trương lớn mạnh.\r\n\r\n    Có thật nhiều bán thủy thần gặp cổ bình không thể đột phá, mà chí tôn muốn đột phát một giai lại cần năm tháng quá dài lâu thậm chí không biết đến khi nào, mượn dùng thần đan là đường tắt tốt nhất.\r\n\r\n    Đây cũng là lý do vì sao nhiều người biết dùng thần đan ảnh hưởng căn cơ, nhưng vẫn có vô số người muốn dùng đan dược để đột phá.\r\n\r\n    Thực lực càng mạnh muốn đột phá thêm một giai cũng không dễ dàng, mà căn cơ không ổn có thể bù lại ở phương diện khác, nhưng nếu chỉ có được căn cơ mà không cơ duyên cũng khó thể tiến giai.\r\n\r\n    Đây cũng là lý do vì sao chức nghiệp luyện dược sư lại hấp dẫn đến như vậy đối với võ giả.\r\n\r\n    Sau khi Lăng Tiếu rời khỏi nghị sự đường, tìm Lăng Phi, đưa cho hắn một viên Chí Tôn thần đan, xem như cảm tạ hắn đã chiếu cố những năm gần đây.\r\n\r\n    Huống hồ ở trong tộc cảm tình giữa hắn cùng Lăng Phi là tốt nhất, tặng Chí Tôn thần đan cho Lăng Phi là rất bình thường.\r\n\r\n    Lăng Phi kích động cầm thần đan nói:\r\n\r\n    - Lão đệ, ta không biết nên nói gì mới được đây!\r\n\r\n    Nhớ ngày đó hắn đi cùng Lăng Tiếu đến Dược Minh công hội mua năm viên Chí Tôn thần đan cho trong tộc cùng ngoại môn, Kim tộc có ba viên, ngoại môn hai viên, tuy Lăng Phi là công thần mua được thần đan, nhưng không đủ tư cách được phân phối, hơn nữa thời gian hắn tiến giai còn thiếu, nên phân phối cho vị trưởng lão nào cần dùng hơn.\r\n\r\n    Cho nên viên thần đan Lăng Tiếu tặng cho hắn chính là tặng than trong ngày tuyết rơi, làm cho hắn vô cùng cảm kích.\r\n\r\n    - Ngũ ca nói gì đây, hai huynh đệ một đời, ta có thì ngươi sẽ có!\r\n\r\n    Lăng Tiếu vô cùng nghiêm túc nói.\r\n\r\n    Lăng Phi cười to:\r\n\r\n    - Tốt tốt, hai huynh đệ cả một đời, ngày sau lão đệ cần vi huynh trợ giúp, vi huynh tuyệt đối làm theo!\r\n\r\n    Nhưng Lăng Tiếu không biết hắn cấp viên Chí Tôn thần đan cho Lăng Phi, quay lưng đã bị Lăng Phi giao cho một người khác mà hắn không nghĩ tới.\r\n\r\n    <\/div>","title":"Chương 2381: Nhưng không thể không có Lăng Tiếu. (2)"}