{"text":"﻿    Chương 2484: Cao cấp Chí tôn ngăn cản. (2)\r\n\r\n    Bất quá đạt tới cảnh giới Chí tôn rồi cũng sẽ không quan tâm đến ngàn vạn thần tinh này nữa.\r\n\r\n    Lăng Tiếu cùng Viên Chiến Thiên dưới sự dẫn dắt của Hắc Yêu đến quảng trường giao dịch.\r\n\r\n    Bất luận kẻ nào đến trước ngàn thước quảng trường giao dịch này đều không cho phép lại phi hành vào bên trong, đều phải đi bộ mà qua, bằng không liền là vì thế khiêu khích quy củ của quảng trường giao dịch, nhưng là muốn gặp phải tàn sát.\r\n\r\n    Nhân số ở trong quảng trường giao dịch này nhưng không tính là ít, lại có gần trăm tên Chí tôn Thủy Thần ở chỗ này giao dịch thần vật với nhau.\r\n\r\n    Một cỗ lực lượng như vậy tuyệt đối là có thể so với bất kỳ một cỗ thế lực cấp bậc bá chủ nào ở Thiên vực rồi.\r\n\r\n    Nghe giải thích của Hắc Yêu, bọn họ có một số người là giống như đám người Lăng Tiếu đến từ Thiên vực, nhưng càng nhiều người là Chí tôn Thủy Thần đã sớm sinh hoạt ở vực ngoại rồi.\r\n\r\n    Bọn họ thỉnh thoảng ở vực ngoại xông xáo tìm kiếm được thần vật, lại đã có những lục địa không gian giao dịch này đến giao dịch những thứ mình cần!\r\n\r\n    Chỗ lục địa không gian này chỉ bất quá là một loại không gian chi địa bình thường thường xuyên thấy nhất ở vực ngoại, có một chút đại hình lục địa không gian là viễn cổ chi dân chiếm cứ phát triển trở thành đất sinh tồn mới, loại giao dịch chi địa này mới càng thêm đại khí, số lượng Chí tôn xuất hiện nhiều vô cùng, thực lực càng thêm cường đại!\r\n\r\n    Cho dù Lăng Tiếu trước khi đến Viên Chiến Thiên đối với những chuyện này có nghe nói một chút nhưng mà khi chân chính nhìn thấy vẫn là kinh ngạc một phen.\r\n\r\n    Bởi vì Chí tôn ở trong Thiên vực khó hiện, mà ở chỗ này lại là thoáng cái nhìn thấy nhiều như vậy, xác thật là có chút tiêu hóa không được.\r\n\r\n    Nếu như những Chí tôn Thủy Thần khác ở vực ngoại không gian mang theo đại quân chạy đến bên trong Thiên vực, đem nó chiếm lĩnh thì nên ứng phó như thế nào?\r\n\r\n    Ý nghĩ này của Lăng Tiếu chỉ là thoáng qua một cái mà thôi, bởi vì rất nhiều người ở vực ngoại này đều là từ trong Thiên vực chạy tới vực ngoại sinh tồn, có thể nói Thiên vực là tổ địa cố hương của rất nhiều người ở vực ngoại này, bọn họ cho dù phải đi về cũng chỉ là trở về xem một chút, tuyệt không thể nào đem nó chiếm lấy!\r\n\r\n    Lại nói, người của các đại thế lực trong Thiên vực cũng không phải là ngồi không, nhân vật trên Chí tôn bảng kia từng người kiêu dũng thiện chiến, cường đại vô cùng, không phải là nói người nào muốn cường đoạt liền có thể đoạt được.\r\n\r\n    Thần vật giao dịch ở chỗ này nhất nhất đều là cấp bậc Chí tôn, đều là lấy vật đổi vật, sẽ không cầm thần tinh đi suy xét mua lấy được, Lăng Tiếu cùng Viên Chiến Thiên ở chỗ này đi một vòng đều là phát hiện rất nhiều bảo bối, có không ít là thần vật dị chủng mà bọn hắn đều chưa từng thấy qua, thật sự là để cho bọn họ mở rồng tầm mắt!\r\n\r\n    Cuối cùng Lăng Tiếu dùng đến một ít Chí tôn thần tài mà bọn hắn không dùng tới của đám người lược đoạt giả lấy ra trao đổi với Chí tôn ở nơi này thu được không ít vật thích hợp.\r\n\r\n    Trong đó có hai loại là Kim thuộc tính đối với Viên Chiến Thiên đột phá cảnh giới Chí tôn có chỗ tốt rất lớn.\r\n\r\n    Viên Chiến Thiên cũng là rất không khách khí mà tiếp lấy tặng phẩm của Lăng Tiếu, hắn đã quen với ân huệ của Lăng Tiếu đối với hắn, chỉ là người như hắn không thiện dùng ngôn từ để biểu đạt ý cảm ơn mà thôi.\r\n\r\n    Trừ những thứ Chí tôn thần tài đều là khó gặp mà trao đổi được ra, còn có một ít chỗ buôn bán sẽ có giao dịch Chí tôn thần tài.\r\n\r\n    Những thứ thần tài thường thấy này chỉ cần xuất ra thần tinh đều là có thể mua vào.\r\n\r\n    Lăng Tiếu cũng là không khách khí mà đi mua sắm một phen, hắn là Chí tôn Dược Thần, loại thần tài nào đến trong tay của hắn đều có chỗ hữu dụng.\r\n\r\n    Đang ở lúc đám người Lăng Tiếu muốn rời khỏi giao dịch lục địa không gian này, Lăng Tiếu lại phát hiện ở trên người bọn họ cư nhiên lại đi theo vài cái đuôi.\r\n\r\n    - Chẳng lẽ chỗ này còn có lược đoạt giả công khai?\r\n\r\n    Lăng Tiếu thầm nghĩ ở trong lòng.\r\n\r\n    Hắn bất động thanh sắc mà truyền âm cho Viên Chiến Thiên, liền nahnh chóng từ lục địa không gian này xông hướng vực ngoại mà đi.\r\n\r\n    Quả nhiên sau khi bọn hắn lấy hết tốc lực rời đi, mấy cái đuôi kia rõ ràng cũng truy kích ra.\r\n\r\n    Tốc độ mà đám người Lăng Tiếu xông ra ngoài cũng là không chậm, nhưng mà người đuổi theo mà đến tốc độ càng thêm nhanh, cư nhiên trước một bước ngăn ở trước đám người Lăng Tiếu.\r\n\r\n    Người đuổi theo ra ngoài này rõ ràng chỉ có hai người nhưng mà thực lực của hai người này lại là tương đối bất phàm, trong đó còn có một người rõ ràng là cao cấp Chí tôn, tên còn lại thì là trung cấp Chí tôn.\r\n\r\n    Loại cấp bậc cao cấp Chí tôn này ở vực ngoại đều là nhân vật tuyệt đỉnh bá chủ, hắn cư nhiên lại theo dõi đám người Lăng Tiếu, cũng không biết có phải là đám người Lăng Tiếu quá mức xui xẻo hay không, hay là bọn họ quá gây chú ý rồi.\r\n\r\n    - Không biết hai vị có chuyện gì?\r\n\r\n    Lăng Tiếu nhẹ nhíu mày hỏi.\r\n\r\n    Cao cấp Chí tôn a!\r\n\r\n    Đây nhưng là cho Lăng Tiếu áp lực không nhỏ đâu.\r\n\r\n    - Thông đại ca, chính là người này cướp đoạt giết người của chúng ta, nếu không phải ta thoát được nhanh đều phải mạng vẫn ở trên tay hắn rồi, ta là tuyệt đối sẽ không nhớ sai khí tức của hắn!\r\n\r\n    Trng cấp Chí tôn này chỉ vào Hắc Yêu đi ở phía sau Lăng Tiếu quát lên.\r\n\r\n    Cao cấp Chí tôn kia híp lấy ánh mắt, lướt qua sát cơ nồng đậm nói:\r\n\r\n    - Cư nhiên ngay cả người của Hồng Xà hội chúng ta đều dám đoạt, thật là không muốn sống nữa rồi a!\r\n\r\n    Người này cũng là dứt khoát, sau khi hắn hét lên một tiếng liền bay thẳng đến Hắc Yêu bắt tới, một cái hỏa sắc cự chưởng trong nháy mắt mà tới, lực lượng bá đạo dị thường.\r\n\r\n    Coi như là đám người Lăng Tiếu sớm có phòng bị nhưng mà lúc thật sự đối mặt thì muốn phản ứng ngăn lại là không dễ dàng.\r\n\r\n    Lăng Tiếu không thể không để cho Hắc Yêu đem chiêu này đỡ lại.\r\n\r\n    Oanh long!\r\n\r\n    Hắc Yêu bị một chiêu của đối phương trực tiếp đánh cho thần thể đều nổ tung lên, tiên huyết tung tóe đầy trời!\r\n\r\n    - Không nghĩ đến là chuyện do gia hỏa này chọc đến, xem ra cũng là không giải thích được rồi, nhanh chóng đem bọn họ dọa lui mới tốt!\r\n\r\n    Lăng Tiếu lui về phía sau không xa, hắn thầm thầm nói ở trong lòng một tiếng, lập tức để thần hồn phân thân lặng lẽ lướt đi ra ngoài.\r\n\r\n    - Lăng Tiếu làm sao đây? Người này quá cường đại!\r\n\r\n    Thần sắc của Viên Chiến Thiên cũng lộ ra vẻ ngưng trọng nói.\r\n\r\n    - Không có chuyện gì, hắn lật không nổi cái sóng gió gì!\r\n\r\n    Lăng Tiếu an ủi nói, tiếp theo hắn đối với Quỷ Hồn nói:\r\n\r\n    - Quỷ Hồn ngươi phối hợp với ta đồng loạt ra tay, đem bọn họ dọa lui rồi lại nói!\r\n\r\n    Hồng Xà hội là một thế lực bang hội ở trên Đông vực lộ do rất nhiều Chí tôn Thủy Thần kết hợp lại mà thành.\r\n\r\n    Bọn họ do mấy người cầm đầu cường đại nhất làm lãnh tụ, lại lôi kéo những Chí tôn khác gia nhập vào liên minh, trở thành đồng minh, cùng nhau tương trợ, tìm kiếm càng nhiều thần vật khó gặp, thăm dò không gian càng thần bí.=\r\n\r\n    <\/div>","title":"Chương 2484: Cao cấp Chí tôn ngăn cản. (2)"}