{"text":"﻿    Chương 2620: Khổ chiến! (1)\r\n\r\n    Nhưng mà những băng tinh này lại là từng tầng bao trùm mà đến, vô cùng kiên hậu, hơn nữa hàn khí kia là trực tiếp xâm nhập vào cốt tủy, xâm nhập thức hải, đóng băng thần hồn!\r\n\r\n    Hắn tránh né một hồi, không cách nào thoát khỏi những băng tinh này, lập tức bị đóng băng thành tượng đá, vẻ mặt, động tác đều là đông cứng lại.\r\n\r\n    Lăng Tiếu cũng không lo lắng đem hắn đống kết chết, Minh Tuyết chi kình càng không ngừng liên tục đánh ra, đem tượng đá phong đến càng thêm kiên hậu.\r\n\r\n    - Hô, không nghĩ đến lại sẽ có thập giai Thiên Lôi Tử!\r\n\r\n    Lăng Tiếu thở ra một hơi, cấp tốc mà vận chuyển Cổ Hoàng thần công đem cánh tay thụ thương phục hòi lại như cũ.\r\n\r\n    Một kích vừa mới ròi kia xác thật là oanh đến thân thể của hắn đều có chút tổn hại, nếu không phải là tốc độ của hắn nhanh chóng, kịp thời tránh qua được đại bộ phận lực lượng oanh tạc, hắn chỉ sợ đều phải chịu trọng thương rồi.\r\n\r\n    Lăng Tiếu cũng không tin Lôi Lạc Quân có thể phá phong, cho dù phá hắn cũng không thể dễ dàng thoát ra hoặc khu trừ Minh Tuyết chi kình, bởi vì Lôi Lạc Quân cũng không phải là thể chất Băng thuộc tính hoặc Hỏa thuộc tính.\r\n\r\n    Lúc này Lăng Tiếu đem mắt hướng tới trên người Lôi Lệnh Quân cùng với một gã cao cấp Chí tôn khác, bọn họ mới là khối xương khó gặm nhất.\r\n\r\n    Lăng Tiếu đóng băng Lôi Lạc Quân, để hai cái Thần thi ma đem hắn canh giữ, một khi có bất kỳ dị động nào lập tức tiến hành ngăn sát!\r\n\r\n    Lăng Tiếu mới đem mắt hạ xuống trên thân những người khác.\r\n\r\n    Còn lại mười mấy người kia cùng những Lôi Điện khôi lỗi đang toàn lực ứng phó với rất nhiều Thần thi ma của Lăng Tiếu.\r\n\r\n    Thần thi ma uẩn hàm lấy tử sát chi khí nồng đậm, hơn nữa bất ky công kích đều mà miễn dịch, từng cái đều là toàn lực tê sát cho đến khi hoàn bị trảm bạo thi thể mới dừng lại, mới ẽ mất đi lực chiến đấu.\r\n\r\n    Song, Thần thi ma bởi vì ở trên lực chiến đấu bị thua kém, chỉ có thể đem mấy tên đê cấp Chí tôn Thủy Thần tạo thành khốn nhiễu, những cái khác đều bị Lôi Điện khôi lỗi cùng với những trung cấp Chí tôn kia ngăn cản lại, thậm chí đã là hủy đi vài cỗ Thần thi ma rồi, có mười mấy cỗ đã là bị trọng thương, lực chiến đấu đã không còn bao nhiêu.\r\n\r\n    Tiếp tục như thế, một trăm Thần thi ma này của Lăng Tiếu có lẽ còn phải bị đối phương phản ngược tiêu hủy.\r\n\r\n    Ở bên phía phân thân Lăng Tiếu, hắn đã gắt gao đem Lôi Lệnh Quân kia áp chế.\r\n\r\n    Lôi Lệnh Quân là cao cấp Chí tôn hậu kỳ, nhưng mà Lăng Tiếu lại là tất cả chiến lực toàn bộ mở ra, nhưng đủ cường đại giống như hắn, thậm chí ở dưới sự phối hợp của Đế Long Diệt Thiên quyết, Lôi Lệnh Quân đã là sơ hiển dấu vết thất bại rồi.\r\n\r\n    Nếu không phải lôi lực công kích cùng với lực phòng ngự của hắn kinh người, Lăng Tiếu sớm có thể đem hắn đánh thành tương thịt ròi.\r\n\r\n    Thần hồn lực lượng của Lăng Tiếu có thể lực địch Chí tôn đỉnh phong, mà Lôi Lệnh Quân ỷ vào tu luyện Lôi thuộc tính cũng có loại chiến lực này, người của Lôi gia từng người đáng sợ không phải là nhân vật dễ đối phó.\r\n\r\n    Hiện tại để Lăng Tiếu chính là một cái cao cấp Chí tôn Lôi Nguyên Sử khác đang khống chế Lôi Điện khôi lỗi.\r\n\r\n    Mấy cỗ Thần thi ma kia chính là do một tay hắn hủy đi.\r\n\r\n    Ở bên cạnh hắn còn có một đầu thập nhất giai trung cấp Lôi Xà, trên thực lực chỉ kém hơn một bậc so với Lôi Lệnh Quân, huống chi hắn còn là một Khôi Lỗi sư, địa vị ở Lôi gia là không thua kém so với Lôi Lệnh Quân.\r\n\r\n    Chỉ thấy Lôi Chùy trong tya hắn đặc biệt cường đại, một một chùy hạ xuống đều có thể đem một cỗ Thần thi ma đánh đến bạo liệt nát ra.\r\n\r\n    Lúc này Lôi Lệnh Quân hướng về phía hắn hét lên một tiếng:\r\n\r\n    - Nguyên Sử mau đi cứu Quân thiếu!\r\n\r\n    Lúc này Lôi Nguyên Sử mới phát hiện Lôi Lạc Quân cư nhiên đã bị đóng băng rồi.\r\n\r\n    Hắn vốn dĩ cho rằng bằng vào thực lực của Lôi Lạc Quân hẳn có thể đem tiểu tử kia oanh sát mới đúng a, bây giờ cư nhiên bị đóng băng lại, thật sự là không nên a!\r\n\r\n    - Tiểu tạp chủng, lập tức đem Quân thiếu thả ra, bằng không không chỉ hủy thân thể của ngươi, còn muốn lấy ra thần hồn của ngươi hành hạ mà chết!\r\n\r\n    Lôi Nguyên Sử mang theo Lôi Chuy hướng về phía Lăng Tiếu lướt tói quát lên.\r\n\r\n    - Hắc hắc, đó cũng phải xem cân lượng của ngươi một chút rồi!\r\n\r\n    Lăng Tiếu cười lạnh một tiếng, trong tay nhiều ra U Ảnh thần kiếm hướng về phía Lôi Nguyên Sử trảm qua.\r\n\r\n    Lăng Tiếu muốn tốc chiến tốc quyết, Bạo Phong thân pháp cấp tốc chuyển động, từng đoàn cụ phong chợt hiện quét đến thiên địa đều loạn lên, từng đạo hắc sắc tử sát phong nhận hướng về phía Lôi Nguyên Sử phách trảm tới.\r\n\r\n    Lông mày của Lôi Nguyên Sử nhăn lại một cái, không ngờ tới lực lượng trung cấp Chí tôn đỉnh phong ở trước mắt này cư nhiên mạnh như vậy, lực lượng tăng lên kia cư nhiên có thể để cho hắn cảm nhận được uy hiếp, hơn nữa lực lượng Băng thuộc tính tựa hồ chuyển biến thành lực lượng Phong thuộc tính quỷ dị.\r\n\r\n    - Bất kỳ lực lượng tà ác nào ở dưới lôi đình hạo hãn của ta đều bị hủy diệt!\r\n\r\n    Lôi Nguyên Sử hét lên một tiếng, trên đầu hắn có rất nhiều lôi lực hàng lâm, Lôi Chùy cuồng oanh tứ phương, lôi đình lực hướng về phái những cụ phong kia của Lăng Tiếu oanh tập đến.\r\n\r\n    Oanh long oanh long!\r\n\r\n    Lôi điện lực quả nhiên cường hãn, sinh sôi đem cụ phong cùng tử sát chi khí của Lăng Tiếu hoàn toàn oanh hủy.\r\n\r\n    Những lôi điện lực kia bắn lên trên người Lăng Tiếu so với lực lượng của Lôi Lạc Quân lúc trước còn phải cường hãn hơn nhiều, để Lăng Tiếu đều cảm thấy đau đớn đến nhếch miệng.\r\n\r\n    Đổi lại thành cao cấp Chí tôn bình thường đối chiến với Lôi Nguyên Sử chỉ sợ trong một chiêu liền muốn rơi xuống hạ phong rồi.\r\n\r\n    Đây là chỗ đáng sợ của Lôi tộc chiến thể, lực lượng lôi đình không hổ là lực lượng kinh khủng nhất trên thế gian.\r\n\r\n    - Triệt để biến mất cho ta đi!\r\n\r\n    Lôi Nguyên Sử một chiêu đắc thế, khí thế đại chấn, hắn hét lên một tiếng, Lôi Chùy lại lần nữa vũ động hướng về phía Lăng Tiếu hung hăng đập xuống.\r\n\r\n    Lôi Phá Thương Khung!\r\n\r\n    Từng con lôi xà gào thét mà ra, ở trong phương thiên địa mấy vạn dặm này đều là hóa thành một phiến lôi trì, những Thần thi ma bị lan đến gần kia đều muốn bị oanh thành tiêu hôi rồi!\r\n\r\n    Lôi điện dày đặc ở bốn phía di động, Lăng Tiếu căn bản không có biện pháp trực tiếp phá vỡ mà vào trong công kích của Lôi Nguyên Sử, ngược lại bị chấn đến liên tục lùi về phía sau không ngừng.\r\n\r\n    Ở trên lực lượng đẳng giai, Lăng Tiếu vẫn là kém một bậc!\r\n\r\n    Nhưng mà đây không có nghĩa là hắn sẽ thua, hết thảy đây mới là vừa bắt đầu, hắn chuẩn bị động thật sự rồi!\r\n\r\n    U Ảnh thần kiếm bị hắn thu lại, Đế Long Diệt Thiên quyết đệ thất thức Liên Hoa Tịnh Đế hiện ra, tạo thành lực phòng ngự thật dày ngăn ở phía trước người hắn.\r\n\r\n    Oanh long oanh long!\r\n\r\n    Những lôi lực này đã là uẩn hàm thiên lôi chi lực cường đại nhất, lực công kích dị thường kinh khủng, đem Băng thuẫn của Lăng Tiếu trong nháy mắt liền kích vỡ, những Minh Tuyết hàn kình kia đều bị kích tán tan ra.\r\n\r\n    Lôi lực lần này cư nhiên ngay cả phòng ngự nhục thể của hắn đều phá mở ra, Lăng Tiếu nhịn xuống mà đem lực lượng đề thăng tới cực hạn.\r\n\r\n    <\/div>","title":"Chương 2620: Khổ chiến! (1)"}