{"text":"﻿    Chương 2586: Long hình chiến khí chi uy! (1)\r\n\r\n    Băng Tuyết Đông là người có thực lực cường đại nhất trong bốn người này, đã đạt đến trung giai Chí Tôn đỉnh phong, mà tên trung giai Chí Tôn kia tên là Băng Đường Thủy, hai người đều là Chí Tôn Thủy Thần thế hệ trước trong Băng Tộc, tại Thiên Huyền Địa Vực cũng có thanh danh không thấp.\r\n\r\n    Bọn hắn liên thủ tập trung vào Lăng Tiếu muốn bức hắn đến Ngoại Vực đánh một trận.\r\n\r\n    Nếu động thủ ở đây, tất sẽ hủy mất tộc địa Băng Tộc, cũng phạm vào quy củ trong Thiên Vực.\r\n\r\n    - Nếu như các ngươi xác định muốn bảo vệ hắn thì là do các ngươi tự tìm đường chết!\r\n\r\n    Lăng Tiếu lộ ra hàn mang sâu kín nói một tiếng, trực tiếp phóng lên trời.\r\n\r\n    Băng Tuyết Đông cùng với Băng Đường Thủy đều đồng thời xông ra ngoài.\r\n\r\n    - Hi vọng thực lực của ngươi cũng mạnh như miệng lưỡi ngươi!\r\n\r\n    Băng Tuyết Đông trầm giọng nói.\r\n\r\n    Ba người rất nhanh liền trùng kích ra ngoài Ngoại Vực.\r\n\r\n    Băng Hàn Phương nhìn Băng Nguy Vũ nói:\r\n\r\n    - Nguy Vũ ngươi không sao chứ?\r\n\r\n    Băng Nguy Vũ miễn cưỡng vọt ra khỏi băng sơn, gian nan lắc đầu nói:\r\n\r\n    - Còn chưa chết, bất quá. . . Tiểu tử kia thực lực thật là đáng sợ, ngay cả Đường Thủy trưởng lão cũng không ngăn được một kích của hắn, ta sợ hai vị trưởng lão không phải là đối thủ của hắn, nếu không chúng ta mau mời lão tổ tông xuất hiện đi!\r\n\r\n    - Hừ, chút chuyện đó cũng phải kinh động lão tổ tông, chẳng lẽ thực cho rằng Băng Tộc chúng ta không người sao, chúng ta cũng đi ra bên ngoài xem một chút đi, xem thử Lăng Dược Thần trong truyền thuyết này rốt cuộc có phải chiến lực vô song như bản lĩnh luyện đan không!\r\n\r\n    Băng Hàn Phương hừ lạnh một tiếng, liền trùng kích ra ngoài Ngoại Vực.\r\n\r\n    Băng Nguy Vũ do dự một chút, cũng theo sát phía sau xông ra ngoài, trong nội tâm lại có một cổ dự cảm bất thường nổi lên\r\n\r\n    Ngoại Vực, Lăng Tiếu đã bị hai đại trung giai Chí Tôn vây quanh lấy.\r\n\r\n    - Lăng Dược Thần, chúng ta kính trọng thân phận của ngươi, nếu như hiện giờ thối lui, Băng Tộc chúng ta có thể xem như chưa có chuyện gì xảy ra, như nếu không. . . Đừng trách chúng ta tâm ngoan thủ lạt!\r\n\r\n    Băng Tuyết Đông khí thế phóng ra ngoài quát to.\r\n\r\n    Ở phía sau hắn hiện lên một đầu Tuyết Băng Lang Vương híz-khà-zzz rống lên, khí tức cường đại kia cực kỳ hùng hậu, so với trung giai Chí Tôn đỉnh phong tầm thường còn cường hãn hơn vài phần.\r\n\r\n    - Đúng vậy, Băng Tộc chúng ta có lẽ so ra kém Kim tộc các ngươi, nhưng nơi này là Thiên Huyền Địa Vực, không phải Thiên Long Địa Vực các ngươi, còn chưa tới phiên ngươi tới nơi này giương oai!\r\n\r\n    Băng Đường Thủy ở một bên phụ họa nói.\r\n\r\n    Lăng Tiếu nhàn nhạt nói:\r\n\r\n    - Ta với Băng Tộc các ngươi không có sinh tử đại thù gì, nhưng Băng Nguy Vũ lại bắt trưởng bối Kiều Phong của ta, ta không thể không đến đòi một câu trả lời, nếu như Băng Nguy Vũ có thể tự bạo thân thể, ta sẽ lưu hắn thần hồn bất diệt, bằng không mạng của hắn hôm nay ta nhất định phải thu rồi!\r\n\r\n    - Nguy Vũ trưởng lão bắt trưởng bối của ngươi, ta thả hắn ra là được, bảo hắn tự bạo thân thể không có khả năng!\r\n\r\n    Băng Tuyết Đông kiên định nói.\r\n\r\n    - Vậy thì không còn gì để nói, các ngươi cùng lên đi, bằng không các ngươi sẽ không có cơ hội đâu!\r\n\r\n    Lăng Tiếu bình tĩnh lạnh nhạt nói với bọn hắn!\r\n\r\n    Không đến cấp độ cao giai Chí Tôn, bọn họ sẽ không thể tạo thành chút uy hiếp nào cho hắn cả.\r\n\r\n    - Thật cuồng vọng, đợi chúng ta bắt ngươi lại, vừa vặn để ngươi ở trong Băng Tộc luyện đan trăm năm sau đó sẽ thả đi!\r\n\r\n    Băng Đường Thủy sau khi kinh quát một tiếng liền xuất thủ trước.\r\n\r\n    Vừa rồi hắn bị Lăng Tiếu một chiêu bức lui, hiện giờ đang muốn đánh bại Lăng Tiếu để lấy lại danh dự.\r\n\r\n    Chỉ thấy hắn băng quyền như thiên, băng quyền đầy trời như núi cao vạn mét đánh xuống Lăng Tiếu, uy lực quả thật không kém.\r\n\r\n    Cực độ băng hàn chi ý kia có thể khiến Chí Tôn Thủy Thần bình thường cũng khó mà chịu nổi rồi.\r\n\r\n    Đây chính là truyền thừa Băng Hà Quyền của Băng Tộc, một quyền có thể đông lạnh núi sông, có thể hủy Nhật Nguyệt!\r\n\r\n    - Thực lực ngươi thế này ngay cả tư cách khiến ta ra tay cũng không có!\r\n\r\n    Lăng Tiếu khinh thường nói một tiếng, Long hình chiến khí phía sau hắn liền trùng kích ra.\r\n\r\n    Một đầu Chân Long vạn mét kim mang lập loè như có sinh mệnh xông đánh tới quyền kình của Băng Đường Thủy.\r\n\r\n    Rống rống!\r\n\r\n    Chân Long như thiên, trực tiếp trùng kích từng tòa băng nhạc kia nát bấy, vô số băng tinh vẩy ra ngoài.\r\n\r\n    Chân Long khí thế như cầu vồng, rõ ràng không chút tổn thương, tiếp tục căn phốc tới Băng Đường Thủy.\r\n\r\n    Băng Đường Thủy hoảng hốt, hắn không nghĩ tới toàn lực của mình xuất kích rõ ràng bị đối phương hóa giải đơn giản như vậy, hơn nữa hắn nhìn Chân Long chiến khí như chân thật kia, càng trăm mối vẫn không có cách giải.\r\n\r\n    Hắn trước giờ chưa thấy qua một người nào có thể lợi dụng chiến khí ngưng hình, lại lợi dụng ý niệm khống chế công kích người khác cả.\r\n\r\n    Băng Đường Thủy cũng không thối lui, mà nổ lên lực lượng càng thêm mạnh mẽ đánh tới Chân Long kia.\r\n\r\n    Rầm rập!\r\n\r\n    Băng quyền của Băng Đường Thủy từng quyền từng quyền bao trùm đến, nhưng Long hình chiến khí lại thay đổi thất thường, tiến công lại thập phần bá đạo, nó rõ ràng không khác gì một đầu Chân Long còn sống, long thân nhảy lên cao, Long vỹ quất nhanh, quét ra rất nhiều băng quyền, hơn nữa phản kích chúng về phía Băng Đường Thủy.\r\n\r\n    Băng Đường Thủy cảm ứng được đầu Chân Long này dường như có lực lượng trung giai đỉnh phong, rõ ràng khiến hắn cảm thấy áp lực, mà lực lượng phản chấn đến càng khiến cho hắn đáp ứng không xuể.\r\n\r\n    - Ngươi nếu chỉ có chút thực lực ấy vậy thì đi chết đi!\r\n\r\n    Lăng Tiếu sâu kín nói một tiếng, chiến khí lực lượng lại lần nữa tăng lên.\r\n\r\n    Long hình chiến khí là do lực lượng hắn chủ đạo, công thủ đều do hắn đến khống chế cả.\r\n\r\n    Lúc này, Chân Long bỗng nhiên lại tăng thêm chiến lực, Long khẩu giương ra thật to, bay thẳng lăng không cắn phốc xuống Băng Đường Thủy.\r\n\r\n    Tốc độ của nó nhanh gấp đôi, lực lượng uy thế càng trương lên mấy lần, cho dù là trung giai Chí Tôn đỉnh phong cũng phải nhượng bộ lui binh.\r\n\r\n    Băng Hà Quyền của Băng Đường Thủy tăng lên đến cực hạn, rõ ràng cũng không thể đánh tan nó, lập tức sẽ bị Long hình chiến khí giảo sát, lúc này Băng Tuyết Đông cuối cùng không nhịn được nữa phải xuất thủ.\r\n\r\n    - Đừng vội quát tháo!\r\n\r\n    Băng Tuyết Đông sợ hãi rống một tiếng, trong tay nhiều ra một thanh tuyết kiếm, ngân quang vô cùng phấn chấn, rất nhiều kiếm quang lăng không mà đi, rất nhiều kiếm quang bí mật mang theo trận trận băng hàn chi khí xoắn tới Long hình chiến khí.\r\n\r\n    Đinh đương đinh đương!\r\n\r\n    Những kiếm quang này chém lên Long hình chiến khí, rõ ràng phát ra trận trận tiếng như kim loại, lộ ra vô cùng chói tai.\r\n\r\n    - Cái gì, chẳng lẽ đây thật là Chân Long thần thú sao?\r\n\r\n    Băng Tuyết Đông kinh hãi nói.\r\n\r\n    Long hình chiến khí tuy bị Băng Tuyết Đông suy yếu không ít, nhưng lực lượng vẫn đang vô cùng cường hoành, trực tiếp trùng kích đến trên người Băng Đường Thủy, khiến thần thể hắn cơ hồ như muốn vỡ nát.\r\n\r\n    Ah ah!\r\n\r\n    Băng Đường Thủy toàn lực ngăn cản, nhưng vẫn không ngăn được, quanh thân máu tươi vẩy ra, thần thể cơ hồ đều rạn nứt mất, khiến hắn đau đớn phải kêu thảm thiết không thôi.\r\n\r\n    Băng Tuyết Đông không dám lãnh đạm, lại một lần nữa ra tay, sử dụng kiếm kỹ đến mức cao nhất, chém ra vô số kiếm quang.\r\n\r\n    <\/div>","title":"Chương 2586: Long hình chiến khí chi uy! (1)"}