{"text":"﻿    Chương 2548: Âm mưu phục kích. (1)\r\n\r\n    Ở bên trong Kim tộc, so ra lại yên tĩnh hơn bên ngoài Thiên Long môn rất nhiều.\r\n\r\n    Kim tộc là nhân tộc thượng cổ, là bộ tộc nhận được sự bảo hộ của Kim long, bọn họ không có gì phải sợ hãi, ai muốn tiến tới vì long sơn mạch, thì bọn họ tuyệt đối có lòng tin và khí phách có thể phân cao thấp với bất kỳ thế lực nào.\r\n\r\n    Kim long không xuất thế, nhưng không có nghĩa là bọn họ sẽ để yên cho người khác khi dễ trên đầu mình.\r\n\r\n    Ở bên trong phòng nghị sự của Kim tộc, tu tập rất nhiều Chí tôn Thủy lão của Kim tộc, đang ở chỗ này thương nghị cách làm thế nào để giải quyết chuyện tình trước mắt.\r\n\r\n    Bọn họ đều cảm ứng được phong ba bão táp sắp kéo đến, phải sớm làm tốt công tác chuẩn bị mới được.\r\n\r\n    Tộc trưởng Lăng Bác là người phát ra âm thanh đầu tiên:\r\n\r\n    - An nguy của Tiếu như là chuyện liên quan với tộc của chúng ta, chúng ta tuyệt đối không cho phép hắn xảy ra bất cứ chuyện gì, mặc kệ hắn là truyền thừa của cái gì, đến từ nơi nào thì hắn cũng đều là người của Kim tộc chúng ta, ai nghĩ muốn giết hắn, chúng ta liền tiêu diệt!\r\n\r\n    Đại trưởng lão Lăng Khâu cũng đứng ra mà nói:\r\n\r\n    - Nói không sau, không có Tiếu như, tốc của ta cũng sẽ không có mười người Chí tôn Thủy lão, tất cả đều nhờ vào cơ duyên của hắn. Nhưng người ở bên ngoài tộc lại dò xét hắn, đây chính là khiêu khích với tộc của chúng ta, hy vọng chư lão cùng đồng tâm hiệp lực bảo vệ cho Tiếu nhi, bảo vệ cho những người ở bên cạnh hắn.\r\n\r\n    Kim tộc là người nổi danh đoàn kết, tộc trưởng và đại trưởng lão đả nói như thế, những người khác liền tỏ vẻ ủng hộ với quyết định của bọn họ.\r\n\r\n    Cũng có vài Thủy lão đã ẩn danh nhiều năm không xuất hiện cũng ngồi đây, dùng để ổn định lòng người!\r\n\r\n    Trong đó có một Thủy lão đã đạt tới trạng thái Chí tôn đỉnh phong, cho dù không có ở trong bảng hàng ngũ chí tôn, nhưng một thân tu vi của hắn thâm sâu khó lường, là một trong những lão bất tử trong Kim tộc, cũng chính là nhân vật chỉ đứng sau Lăng Thái Sơ.\r\n\r\n    Ma hồn thành, vào thời điểm thượng cổ chính là thành trì chính của Hồn tộc.\r\n\r\n    Sau khi Hồn tộc bị các tộc liên hợp lại diệt sát, chỗ này liền trở thành lãnh địa thiết yếu của U Ảnh tộc.\r\n\r\n    Sau này, khi U Ảnh tộc hoàn toàn khôi phục lại những thứ đã đổ vỡ, tất cả mọi người của Hồi tộc đều tự tu luyện cho thực lực của mình càng thêm cường tráng, để Ma Hồn thành này làm căn cứ ngoại giới.\r\n\r\n    Hiện giờ Ma Hồn thành đã bắt đầu phong tỏa thành, ngăn cản hết tất cả người dân xuất nhập lưi tới, tiến vào trạng thái phong tỏa toàn diện.\r\n\r\n    Phủ thành chủ, nơi đó lại càng được canh giữ rất nghiêm ngặt, ở đó có một luồng lực lượng vô cùng hung hãn dao động, thường nhân vốn không thể nào nhích gần tới chỗ này.\r\n\r\n    Ở trên đại sảnh phủ thành chủ, có rất nhiều hơi thở của cường giả.\r\n\r\n    Nếu là có Chí tôn đến đây, nhất định sẽ phát hiện ngồi ở bên trong có mười người, mỗi người đều là Chí tôn thủy thần, hơn nữa còn là những nhân vật Thủy lão địa biểu cho siêu cấp thế lực ở khắp Thiên Vực.\r\n\r\n    Nếu như có Lăng Tiếu ở chỗ này, nhất định có thể nhận ra Chí tôn đỉnh phong đang ngồi ở trên kia, rõ ràng chính là Ảnh Mã, người mà hắn đã từng tỉ thí qua ở bên ngoài lãnh thổ\r\n\r\n    Mã đáo công thành, Tứ huynh đệ này ở bên ngoài lãnh thổ phiêu bạc nhiều năm, vẫn luôn tìm kiếm những vật liệu có thể mau chóng tăng lên lực lượng của tộc nhân.\r\n\r\n    Vốn muốn quay trở về đây, gặp được Lăng Tiếu, nghĩ muốn đoạt lấy Long Phương Thần Cô của Lăng Tiếu, không ngờ lại bị Lăng Tiếu cùng với khôi lỗi của hắn hợp sức lực đuổi giết.\r\n\r\n    Bốn huynh đệ chỉ còn lại mỗi một mình Ảnh Mã hắn có thể chạy trốn, hơn nữa còn quay trở về bên trong Thiên Vực.\r\n\r\n    Sau khi trở về đây, hắn mới biết, nguyên lai người sát hại ba huynh đệ của hắn cư nhiên vẫn cùng với tộc của bọn họ đã sớm có một khoảng cách nhất định.\r\n\r\n    Ảnh Mã lập tức tìm kiếm tất cả tài liệu về Lăng Tiếu, biết được Lăng Tiếu chính là người của Kim tộc, và cũng là Chí tôn Dược thần duy nhất của Thiên Long địa vực.\r\n\r\n    Mặc dù nội tâm của Ảnh Mã kinh ngạc, nhưng hắn vẫn không hề sợ hãi, hắn muốn thay ba huynh đệ đã chết đi báo cừu rửa hận!\r\n\r\n    Vì thế cho nên hắn liền tự mình ra mặt, vận động các đại thế lực, thông tri cho từng Cổ tộc đã từng quen biết với Hồn tộc, chế tạo ra lời đồn ngập trời để áp bức Kim tộc và Thiên Long môn.\r\n\r\n    Chẳng qua là làm cho hắn không dự đoán được chính là, Lăng Tiếu cư nhiên lại có nhiều cơ duyên ở trong Thiên Vực, cư nhiên lại khiến cho nhiều thế lực cường đại ra mặt ủng hộ, khiến cho kế hoạch của hắn không được thuận lợi.\r\n\r\n    Hiện giờ trong lòng của hắn có đố kỵ, nhưng là không thể nào quên đi được.\r\n\r\n    Vì vậy nên, hắn liền triệu tập đại biểu của nhiều thế lực đến trước, chuẩn bị bố trí ra tuyệt sát đối với Kim tộc cùng Thiên Long môn!\r\n\r\n    - Chư vị, U Ảnh tộc chúng ta chuẩn bị tập hợp toàn lực tiêu diệt Kim tộc và Thiên Long môn, các người thấy thế nào?\r\n\r\n    Ảnh Mã nhìn thoáng qua đại biểu của các thế lực ngồi hai bên, sâu kín nói.\r\n\r\n    Hắn vừa nói ra lời này, tất cả mọi người đều lộ ra vài phần rung động!\r\n\r\n    Bất quá cũng là có mấy người biểu hiện ra hết sức có hứng thú, tựa hồ như có cừu hận không nhỏ đối với Kim tộc!\r\n\r\n    - Ý tưởng này cũng tốt, nhưng mà…. Ai cũng biết Vọng Long Sơn Mạch chính là địa bàn của Kim tộc, cho dù tất cả các nhà chúng ta hợp lại toàn lực, đều chưa hẳn có thể công phá được nơi đó!\r\n\r\n    Một gã Chí tôn đại biểu cho Ma hổ tông cười lạnh đáp.\r\n\r\n    Người này chỉ là Trung cấp Chí tôn mà thôi, nhưng lại ngồi ở vị trí dưới chủ tọa một bậc, bày ra địa vị của Ma Hổ tông bọn hắn còn cao hơn so với những thế lực khác.\r\n\r\n    Kim tộc có được bộ tộc Kim long bảo hộ, đây là chuyện tình mà mọi người đều biết.\r\n\r\n    Sau khi hắn nói một lời này, thần sắc những người khác cũng trở nên có chút khó coi.\r\n\r\n    Chí tôn đại biểu cho Tẩy Kiếm trang trừng mắt lên nói:\r\n\r\n    - Chuyện này là một chuyện quan trọng, trừ phi chúng ta tận lực diệt sát hết mọi lực lượng của mọi họ, bằng không chính là sẽ diệt sát môn của chúng ta, ta tạm thời giữ nguyên ý kiến!\r\n\r\n    - Tẩy Kiếm trang các ngươi có phải là giống như muốn Long địa vực vạn năm a, Thú Nhân tộc chúng ta nguyện ý đấu một trận với Kim tộc, đoạt Long Châu, hút Long huyết!\r\n\r\n    Một gã Chí tôn của Thú Nhân tộc phát ra thanh âm ong ong nói.\r\n\r\n    Sát khí của hắn oai nghiêm, làm cho người khác có một loại cảm giác hàn khí đến tận xương.\r\n\r\n    Một gã Chí tôn của Tà Huyết giáo phát ra âm thanh trầm ổn nói:\r\n\r\n    - Hắc hắc, thật muốn quy mô tổng tiến công, muốn tiêu diệt Kim tộc không hề dễ dàng, người ta cũng là có đồng minh. Nhưng là…. Muốn ngăn chặn bọn họ xuất nhập lãnh thổ thì vẫn có thể làm được.\r\n\r\n    Ngừng lại một chút, bỗng nhiên lại nói:\r\n\r\n    - Bất quá, chúng ta cũng chưa đến mức phải cùng Kim tộc sinh tử diệt tuyệt, chúng ta giúp U Ảnh tộc các ngươi thì có thể được chỗ tốt gì chứ? Nếu không có gì tốt thì Tà Huyết giáo chúng ra xin rút lui!\r\n\r\n    Lời nói của Chí tôn Tà Huyết giáo nhưng thật ra lại khảm sâu vào trong lòng những người đến đây.\r\n\r\n    <\/div>","title":"Chương 2548: Âm mưu phục kích. (1)"}