{"text":"﻿    Chương 2684: Tuyệt đối không phải là cố ý mạo phạm ngươi!\r\n\r\n    Lăng Tiếu cũng không khỏi cảm khái sự cường đại của Lôi tộc, coi như là Kim tộc bọn họ cùng Thiên Long môn kết hợp ở chung một chỗ cũng khó có thể so sánh với nhân gia a!\r\n\r\n    Lôi Nhã tiến vào trong một tòa đại điện hùng vĩ nhất, Lăng Tiếu vốn định đuổi theo nhưng mà lại phát hiện bên trong ẩn ẩn truyền tới khí tức đáng sợ, cơ hồ không thua kém hắn, mà ở trước đại điện lại có Lôi thú hộ vệ, hắn sợ theo sát mà đi có thể sẽ bị phát hiện.\r\n\r\n    Hắn do dự một chút vẫn là tạm thời lưu ở bên ngoài chờ đợi một chút rồi lại nói.\r\n\r\n    Ước chừng một thời gian sau, Lôi Nhã từ bên trong lướt ra, trên khuôn mặt nhiều ra vài phần nụ cười đắc ý mà lẩm bẩm nói:\r\n\r\n    - Lần này cuối cùng không phụ phó thác của Phong Tiêu rồi, ta nhất định phải giúp hắn lấy tới Chí tôn thần đan Kim Phong song thuộc tính!\r\n\r\n    Ngay lập tức Lôi Nhã rời khỏi chỗ này, hướng tới một cái phương hướng khác ở sau đại điện mà đi.\r\n\r\n    Không bao lâu, Lôi Nhã lại đến Thiên Lôi sơn mà trước đây nàng mang theo Lăng Tiếu đi qa.\r\n\r\n    Thiên Lôi sơn này quanh thân oánh nhiễu từng tia lôi điện lực, mỗi một đạo lôi điện lực uẩn hàm điện lực cực kỳ cường đại, võ giả bình thường tiếp xúc tất chết không nghi ngờ.\r\n\r\n    Cũng chỉ có loại Lôi thể kia mới có thể đủ mượn lực lượng ở chỗ này tu luyện cường hóa thân thể.\r\n\r\n    Sau khi Lôi Nhã đi tới Thiên Lôi sơn này, lập tức hướng tới sườn núi ở mặt bên hạ xuống.\r\n\r\n    Ở giữa sườn núi này có một cái động phủ liễu nhiễu lôi điện, trước động phủ có cường giả cấp bậc Bán Thủy Thần canh giữ, người bình thường căn bản không thể đi tới gần.\r\n\r\n    Khi Lôi Nhã đi tới, mấy tên Bán Thủy Thần ở trước động phủ lập tức hành lễ với nàng nói:\r\n\r\n    - Ra mắt Lôi Nhã tiểu thư!\r\n\r\n    - Ừ, đây là lệnh bài của tộc trưởng, các ngươi để ta vào gặp Sư dược thần!\r\n\r\n    Lôi Nhã đáp một tiếng, liền đưa ra một khối Lôi lệnh mà nói.\r\n\r\n    Lăng Tiếu đang ở trong ẩn thân trong nháy mắt đánh một cái kích động, hắn còn thật không nghĩ đến Đại điện chủ Sư Thương DƯơng này là bị Lôi tộc vây ở dưới Thiên Lôi sơn.\r\n\r\n    Tuy nói Lôi tộc nhân đều biết bọn họ nhốt một vị Chí tôn dược thần sư, nhưng mà cũng không có mấy người biết rõ ràng thần dược sư kia nhốt ở đâu, liền ngay của Lôi Lạc Quân cũng chỉ là suy đoán ra mấy cái địa phương có khả năng, trong đó cũng bao gồm Thiên Lôi sơn này.\r\n\r\n    Lôi Nhã biết được chỗ này chỉ sợ cũng chẳng qua là vừa mới đi gặp Lôi tộc tộc trưởng mới biết được Sư Thương Dương ở chỗ này đi.\r\n\r\n    Sau khi Lôi Nhã vào bên trong, Lăng Tiếu cũng muốn theo sát mà vào, nhưng mà đột nhiên trong cấm chế đột nhiên truyền đến một cỗ lực lượng cấm chế cường đại, đem động phủ cách tuyệt phong bế lại.\r\n\r\n    Nếu như hắn muốn cứng rắn xông vào, nhất định sẽ bị lực lượng này ngăn cản, hơn nữa có thể đem tưng tích của hắn bại lộ ra.\r\n\r\n    - Biết được chỗ này là đủ rồi, trở về còn phải nghĩ biện pháp!\r\n\r\n    Lăng Tiếu không dám lưu lại quá lâu, nếu như có Lôi tộc Chí tôn phát hiện được hành tung của hắn vậy thì phiền toái rồi.\r\n\r\n    Thần hồn Lăng Tiếu nhanh chóng trở lại bên phía chân thân hợp hai làm một.\r\n\r\n    - Thiên Lôi sơn, bên trong tất nhiên còn có Chí tôn cao thủ bảo hộ, tuyệt không thể mạo muội làm việc, phải chuẩn bị kế sách lưỡng toàn kỳ mỹ mới được a!\r\n\r\n    Lăng Tiếu tự lẩm bẩm nói, liền lâm vào trong trầm tư.\r\n\r\n    Hắn bây giờ quan trọng nhất là trước gặp được Sư Thương Dương, trước hiểu rõ tình huống của lão, mới tốt để nghĩ biện pháp cứu ra.\r\n\r\n    Bất kể là dạng nào cuối cùng hắn cũng có thể tiến vào trong Thiên Lôi sơn một chuyến, đến lúc đó chỉ sợ chính là thời khắc cuối cùng bạo lộ thân phận rồi.\r\n\r\n    Sau khi qua ước chừng hai cái thời thần, Lôi Nhã mới một lần nữa quay trở về trong biệt viện.\r\n\r\n    Chỉ là tâm tình giờ phút này của nàng không tốt lắm, giống như là bị cái ủy khuất gì đó.\r\n\r\n    - Lôi Nhã tiểu thư làm sao vậy? Có phải là chuyện kia không dễ làm? Nếu như vậy thì coi như là quên đi, dù sao ta cũng nhìn thoáng ra rồi!\r\n\r\n    Lăng Tiếu hỏi.\r\n\r\n    - Tức chết ta, lão ngoan cố kia cư nhiên không thức thời! Ta rõ ràng cho lão nhiều chỗ tốt như vậy lại còn cự tuyệt thỉnh cầu của ta!\r\n\r\n    Lôi Nhã mắng nói.\r\n\r\n    - Ách... Lão ngoan cố? Bên trong tộc các ngươi có Dược Thần đại nhân sao? Nếu như vậy coi như quên đi, ta biết mỗi một vị Dược Thần đều là tính tình có chút cổ quái, bọn họ không muốn luyện đan, người khác còn thật không cách nào miễn cưỡng được!\r\n\r\n    Lăng Tiếu thuận theo lời của Lôi Nhã mà nói.\r\n\r\n    - Ngươi còn thật là nói đúng rồi, Dược Thần thì rất giỏi sao? CÒn không phải là bị Lôi tộc chúng ta giam lỏng sao, đợi chậm một chút ta dẫn thiên lôi hạ xuống cho hắn chịu đựng, nhìn xem có luyện chế Chí tôn thần đan cho ta hay không!\r\n\r\n    Lôi Nhã không giữ được miệng, đem bí mật trong tộc bọn họ nói ra.\r\n\r\n    - Lôi tộc các ngươi còn thật là đủ vô sỉ đấy!\r\n\r\n    Lăng Tiếu ở trong lòng khinh bỉ nói, tiếp theo hắn đối với Lôi Nhã nói:\r\n\r\n    - Có một số việc miễn cưỡng không được, ta xem coi như là xong đi, dù sao một chuyến này có thể quen biết được tiểu thư xinh đẹp như Lôi nhã ta đã rất thỏa mãn rồi!\r\n\r\n    Mê hồn thang của Lăng Tiếu đối với Lôi Nhã còn là rất hiệu quả, khuôn mặt của nàng hồng lên nói:\r\n\r\n    - Ngươi đừng gấp, lão ngoan cố kia tổng có thời gian như vậy, đợi lúc thiên lôi hội tụ, lúc đó hắn phải chịu đựng, đến lúc đó tinh thần ý chí của hắn yếu kém nhất, ta nhất định sẽ để cho hắn thay ngươi luyện đan.\r\n\r\n    - Lôi Nhã tiểu thư đối với ta thật tốt, nếu như ngươi không phải là Lôi tộc nhân thì tốt biết bao!\r\n\r\n    Lăng Tiếu thâm tình nhìn Lôi Nhã nhẹ thở dài nói.\r\n\r\n    Lôi Nhã lộ ra ý e thẹn nói:\r\n\r\n    - Ngươi đã cứu ta một mạng, ta báo đáp cho ngươi cũng là nên đi!\r\n\r\n    - Nguyên lai Lôi Nhã tiểu thư là vì báo ân ta mới làm như vậy a! Ai! Xem ra là ta tự mình đa tình rồi, ta đi, ta đã nói không cần các ngươi báo đáp!\r\n\r\n    Lăng Tiếu thở dài một tiếng, liền làm ra bộ dạng muốn rời đi.\r\n\r\n    Lôi Nhã lập tức tiến lên kéo tay của Lăng Tiếu nói:\r\n\r\n    - Ngươi... Ngươi đừng như vậy nha, ta... Ta là thật tâm muốn vì ngươi mà chuẩn bị Chí tôn thần đan, cũng không phải thuần túy là vì báo ân a!\r\n\r\n    - Vậy ngươi không vì báo ân thì là vì cái gì? Chẳng lẽ ngươi sẽ thích một lãng tử đến đi vô định như ta sao? Đây là không thể nào đấy!\r\n\r\n    Lăng Tiếu tự cười nhạo nói, tiếp theo hắn lại nói:\r\n\r\n    - Ta còn là đi thôi, không hi vọng lại thấy ngươi vì ta mà bị ủy khuất!\r\n\r\n    - Đừng... Ngươi đừng như vậy! Ta... Ta không muốn ngươi đi!\r\n\r\n    Lôi Nhã tâm loạn như ma mà kéo lấy Lăng Tiếu nói.\r\n\r\n    - Thật sao? Ngươi thật không muốn ta đi? Ta quá cao hứng rồi!\r\n\r\n    Lăng Tiếu mừng rỡ kinh hô một tiếng, sau đó trở tay đem tay của Lôi Nhã kéo lại, đem nàng kéo vào trong lòng, môi dày hung hăng hôn lên trên ngọc môi của nàng.\r\n\r\n    Lôi Nhã trong nháy mắt ngây dại rồi!\r\n\r\n    Nàng chỉ cảm thấy quanh thân chính mình giống như bị điện lưu cường đại oanh tập, để nàng cảm thấy tê dại không chịu nổi, cả người khẽ run rẩy lên, loại cảm giác kia để nàng kỳ quái không nói nen lời, có chút kháng cự, nhưng lại thích nhiều hơn, thật sự là để cho nàng không cách nào hình dung!\r\n\r\n    <\/div>","title":"Chương 2684: Tuyệt đối không phải là cố ý mạo phạm ngươi!"}