{"text":"﻿    Chương 68: Trí Tuệ Sinh Tồn.\r\n\r\n    Nhạc Trọng nhìn chằm chằm vào Trương Tâm, nói ra từng câu từng chữ. Trì Dương hảo ý hỗ trợ, Trương Tâm vẫn không biết tốt xấu nói loạn, hắn nhìn không được.\r\n\r\n    Lời nói đả thương người, có đôi khi lời nói so với dao găm còn đả thương người hơn nhiều. Nếu không phải Nhạc Trọng đã từng hứa hẹn sẽ hộ tống những nữ sinh này tới căn cứ người sống sót ở thành phố Lũng Hãi, hắn đã sớm mang theo Trì Dương, Lộ Văn, Vương Song chạy đi Nam Trữ tìm cha mẹ rồi. Đã hảo tâm còn bị mắng, Nhạc Trọng không có phong độ như thánh nhân.\r\n\r\n    Vành mắt Trương Tâm đỏ lên, cúi đầu khóc. Tuy nàng so ra kém Viên Doanh, Trần Dao là đại mỹ nhân, nhưng mà đó là tiêu chuẩn gương mặt thôi, nàng cũng có không ít nam nhân truy cầu đấy, chưa từng ăn đau khổ gì, bị nam nhân tát là lần đầu tiên.\r\n\r\n    Không để ý đến Trương Tâm thút thít nỉ non, Nhạc Trọng đi nhanh vào sân rộng có chiếc Đông Phong kilocalo.\r\n\r\n    Vương Song, Trì Dương, Lộ Văn, Quách Vũ, Vương Lan cũng theo sát sau lưng Nhạc Trọng.\r\n\r\n    Những nữ hài khác cũng đi theo Nhạc Trọng, Kỷ Thanh Vũ, Trì Dương. Nhìn thấy cảnh tượng trong Trường Quang Thôn thì những nữ hài này đã chính thức nhìn thấy tàn khốc của thế giới này, cũng không bỏ được Nhạc Trọng.\r\n\r\n    Lúc này cũng chỉ cóTrương Lệ đi đến bên người Trương Tâm nói:\r\n\r\n    - Trương Tâm, bọn người Nhạc Trọng đã rất không tồi! Đối với chúng ta đã tính toán là quá tốt, cô sau này còn như thế nữa là xong đâu. Tôi biết rõ cô nói không có sai, nhưng mà bây giờ lại khác, trật tự thế giới đã sụp đổ rồi, khắp nơi đều là tang thi. Cô nhìn xem, người ở đây ngay cả cơm đều ăn không đủ no, vì một cái màn thầu là có thể giết người. Nhạc Trọng cùng Trì Dương phải dốc sức liều mạng đi tìm vật tư, không để cho chúng ta đói một ngày nào, nhưng mà cô không thỏa mãn còn phàn nàn, thực không thể nào nói nổi. Chính cô nên suy nghĩ kỹ đi.\r\n\r\n    Nói xong Trương Lệ cũng đi theo hướng của Nhạc Trọng. Trong Trường Quang Thôn này nếu như không có Nhạc Trọng bên người, nàng không có một chút cảm giác an toàn nào cả.\r\n\r\n    - Đợi tôi với!\r\n\r\n    Trương Tâm nhìn thấy chỉ có một mình mình lưu lại, trong nội tâm tràn ngập sợ hãi, cũng không dám ở lại chỗ này thút thít nỉ non, vội vàng đuổi theo mau.\r\n\r\n    Nhạc Trọng để vật tư trên xe Đông Phong kilocalo, cũng không có ai dám tùy tiện động tới. Loại chuyện đoạt vật tư này nếu như bị Vương Quang Hổ phát hiện, cũng chỉ có một kết cục là cho tang thi ăn! Vương Quang Hổ cũng là người làm đại sự, vật tư lớn trên xe tải của Nhạc Trọng được an bài hai gã phần tử vũ trang bảo hộ.\r\n\r\n    Nhìn thấy đám người Nhạc Trọng đi tới dùng vật tư, những phần tử vũ trang này không có ngăn cản.\r\n\r\n    Trên một chiếc Đông Phong kilocalo, chư nữ bắt đầu lấy bánh mì, sữa trâu và mọi người bắt đầu ăn.\r\n\r\n    Quách Vũ cũng cầm lấy một bánh mì cùng một hộp sữa trâu lên bắt đầu ăn. Đây là bữa ăn tốt nhất từ khi nàng đi tới Trường Quang Thôn này.\r\n\r\n    Với tư cách hậu cung của Vương Quang Hổ, Quách Vũ, Vương Lan có thể được ăn no bụng, nhưng mà thức ăn đại bộ phận là màn thầu, rau dại. Muốn ăn tốt một chút cũng không được, cũng chỉ có nữ nhân hầu hạ Vương Quang Hổ thoải mái mới ngẫu nhiên được nếm đồ ăn mặn. Về phần sữa trâu, đây chính là xa xỉ phẩm, cũng chỉ có bốn đại thủ lĩnh và đám tiểu đầu mục mới được uống, các nàng không bao giờ có phần.\r\n\r\n    Quách Vũ ăn xong cái bánh bao, lúc này uống sữa trâu vào, trong nội tâm tràn ngập cảm giác thỏa mãn.\r\n\r\n    - Thật không ngờ bánh mì và sữa trâu là những vật có tác nhân gây ung thư lại làm cho mình thỏa mãn!\r\n\r\n    Trong lòng Quách Vũ thầm nghĩ mà chua xót.\r\n\r\n    Trước tận thế thì Quách Vũ chưa bao giờ thèm nhìn qua loại bánh mì rác rưởi này, những thứ như sữa trâu này càng không bao giờ uống. Hiện tại một ổ bánh mì và một hộp sữa trâu làm cho nàng thấy thỏa mãn, nàng cũng cảm khái hoàn cảnh nhân loại đã cải biến.\r\n\r\n    Quách Vũ vừa ăn vừa uống sữa trâu,lúc này vừa đánh giá Nhạc Trọng:\r\n\r\n    - Nam nhân này mình nhất định phải nắm chặc lấy, phải nắm hắn vào trong tay mới được.\r\n\r\n    Quách Vũ thập phần sợ hãi một lần nữa rơi vào trong tay bốn đại thủ lĩnh Trường Quang Thôn. Nàng cần phải tìm một cường giả để dựa vào, đạt được che chở. Nhạc Trọng có thể được Vương Quang Hổ coi trọng như thế, còn có bản lĩnh tìm được nhiều vật tư như vậy, hiển nhiên đây là cường giả lý tưởng của nàng. Về phần tình yêu, sau khi nàng nhìn thấy một nữ nhân xinh đẹp bị Vương Quang Hổ ném cho tang thi ăn mà chết cùng một phụ nhân quỳ dưới gối Vương Quang Hổ cầu xin được che chở, nàng cũng đã không hy vọng xa vời vào tình yêu nữa rồi.\r\n\r\n    Hoàn cảnh cải biến nhân loại, nàng vốn ngây thơ, chỉ có chút phản nghịch, nhưng mà Quách Vũ hiện tại đã bắt đầu có tâm cơ.\r\n\r\n    Nhạc Trọng kiểm kê vật tư trên chiếc Đông Phong kilocalo và đi xuống, nhìn qua chư nữ nói ra:\r\n\r\n    - Từ hôm nay trở đi, chúng ta phải thực hành chế độ phân phối thức ăn. Không thể tùy tiện ăn như trước kia được.\r\n\r\n    Trên đường đi, bởi vì vật tư sung túc, Nhạc Trọng cũng không có hạn chế chúng nữ ăn uống, đây là lần đầu tiên thực hiện phân phối thức ăn. Trong nội tâm của nữ hài có chút mâu thuẫn và nghi vấn, nhưng mà Nhạc Trọng vừa mới quát lớn với Trương Tâm, những nữ hài khác không dám ý kiến với Nhạc Trọng, đều lâm vào trong trầm mặc.\r\n\r\n    Đúng lúc này Kỷ Thanh Vũ mở miệng hỏi:\r\n\r\n    - Vì cái gì?\r\n\r\n    Trong nữ sinh cũng chỉ có Kỷ Thanh Vũ, Lộ Văn, Trần Dao là có thể nói chuyện ngang hàng với Nhạc Trọng.\r\n\r\n    Nhạc Trọng giải thích nói:\r\n\r\n    - Trên đường đi chúng ta tiêu hao không ít vật tư, lại không có tìm tòi bất luận vật tư gì. Hiện tại vật tư chúng ta phải phân cho Vương Quang Hổ một nửa. Trong Trường Quang Thôn chúng ta phải ngây ngốc ít nhất ba ngày, sau khi rời khỏi Trường Quang Thôn sẽ đi tới thành phố Lũng Hãi, cũng không rõ còn bao nhiêu ngày phải đi, cũng không biết trên đường xảy ra chuyện gì, tôi phải lưu đủ vật tư ứng phó khi có biến cố xảy ra.\r\n\r\n    Nhạc Trọng cũng biết Kỷ Thanh Vũ đang nói giúp những nữ hài này, bởi vậy cũng đành phải nói rõ ràng.\r\n\r\n    Hai chiếc xe Đông Phong kilocalo chở không ít vật tư, bị Vương Quang Hổ lấy một chiếc. Nhạc Trọng bây giờ chỉ còn lại một chiếc. Đoàn người của bọn họ có mười mấy người, nếu như không tiến hành phân phối đồ ăn, với sự phàm ăn của các nàng thì chỉ sợ chống đỡ được bao lâu cả.\r\n\r\n    Nghe được Nhạc Trọng giải thích, trong nội tâm của mọi người thoải mái.\r\n\r\n    Trong trữ vật giới chỉ của Nhạc Trọng cũng cất nhiều vật tư, nhưng mà đây chính là vật tư hắn phải ứng phó khi cần thiết, không phải vạn bất đắc dĩ hắn tuyệt đối không lấy ra.\r\n\r\n    Nhạc Trọng trầm giọng nói:\r\n\r\n    - Từ hôm nay trở đi, trong thời gian ở Trường Quang Thôn chúng ta nấu cơm ăn. Chủ lực chiến đấu sẽ được cung ứng ba chén cơm, cơm trưa có hai miếng thịt, một khối lạp xưởng hun khói. Người lao động mỗi bữa hai chén cơm, nửa khối lạp xưởng hun khói. Không phải người lao động thì mỗi bữa chỉ được một chén cơm.\r\n\r\n    Trên chiếc Đông Phong kilocalo có vài túi gạo lớn, dùng gạo nấu cơm so với đồ ăn đóng gói thì no bụng hơn.\r\n\r\n    <\/div>","title":"Chương 68: Trí Tuệ Sinh Tồn."}