{"text":"﻿    Chương 129: Khách Đến Từ Căn Cứ Thành Phố Lũng Hải\r\n\r\n    Nhạc Trọng cắt đứt lời nói của Hạ Nguyệt:\r\n\r\n    - Không cần nói thêm! Trước tiên cô theo chúng tôi trở về, đợi khi tìm được địa chỉ quân doanh tôi sẽ thả hai người tự do. Trước đó sự an toàn cùng tài sản các vị chúng tôi đều sẽ bảo hộ, hơn nữa cung cấp bảo đảm cuộc sống ở hạn độ thấp nhất!\r\n\r\n    Hiện tại Nhạc Trọng bị thương nặng, dù thể chất của hắn viễn siêu người thường cũng không thể mang theo chút binh lực như vậy đi thu phục cả một quân doanh. Việc khẩn cấp trước mắt là khôi phục tốt thương thế của mình. Nếu hắn khôi phục chiến lực như lúc toàn thịnh, mấy trăm tang thi bình thường hắn cũng có thể chậm rãi giết sạch.\r\n\r\n    Do Bạch Cốt cùng năm tên chiến sĩ cường hóa hợp lực, tiểu Thạch được dời lên một chiếc Hummer.\r\n\r\n    Xe bus mất một bánh xe sau khi lấy hết xăng cũng bị vứt bỏ, toàn bộ người sống sót ngoại trừ Hạ Nguyệt cùng hộ vệ của nàng, tất cả chỉ có thể đi bộ theo sự giám thị của bộ binh chiến xa đi về Thạch Mã trấn.\r\n\r\n    Nhạc Trọng vừa quay về biệt thự, Lộ Văn tràn đầy lo lắng nhào vào trong lòng của hắn, vui đến phát khóc nói:\r\n\r\n    - Nhạc Trọng ca ca, anh không sao chứ!\r\n\r\n    Vẻ mặt Quách Vũ thật hâm mộ nhìn Lộ Văn nằm trong lòng Nhạc Trọng, nàng cũng muốn trước tiên nhào vào trong lòng hắn nhưng lý trí của nàng đã đè nén xúc động của nàng.\r\n\r\n    - Anh không sao! Văn Văn, đi theo anh!\r\n\r\n    Nhạc Trọng nhẹ nhàng vỗ vỗ lưng Lộ Văn, mang theo nàng đi ra ngoài biệt thự.\r\n\r\n    Nhạc Trọng chỉ vào tiểu Thanh hoàn toàn không chút tinh thần nói với Lộ Văn:\r\n\r\n    - Nhanh dùng kỹ năng trị liệu khinh thương giúp nó chữa trị!\r\n\r\n    Lộ Văn tò mò nhìn tiểu Thanh, đi qua.\r\n\r\n    Thanh Vũ Ưng vốn là một loài thú biến dị hung lệ cao ngạo chuyên ăn thịt, nếu không phải tiểu Thanh là chim non thì Nhạc Trọng không khả năng dùng Tuần Phục thuật thu phục được nó. Tiểu Thanh chỉ thân cận với một mình Nhạc Trọng, Lộ Văn vừa mới đến gần nó thì trong mắt nó chợt lóe hung quang, mỏ chim hướng Lộ Văn mổ tới.\r\n\r\n    Nhạc Trọng mẫn cảm thấy được sát ý của tiểu Thanh, vội vàng quát bảo ngưng lại:\r\n\r\n    - Dừng tay! Đây là một trong những nữ chủ nhân của ngươi, không được thương tổn nàng!\r\n\r\n    Nghe được mệnh lệnh của Nhạc Trọng, sát ý trong mắt tiểu Thanh chợt lóe rồi biến mất, không phát động công kích Lộ Văn.\r\n\r\n    Lộ Văn thật cẩn thận đi tới bên người tiểu Thanh, phát động kỹ năng trị liệu, trợ giúp tiểu Thanh chữa trị thương thế.\r\n\r\n    Dưới kỹ năng trị liệu của Lộ Văn, thương thế của tiểu Thanh bắt đầu nhanh chóng khôi phục, ánh mắt nó nhìn Lộ Văn cũng biến thành nhu hòa. Tuy rằng thú biến dị không thể nói chuyện, nhưng linh tính vượt xa dã thú trước cuối thời mấy chục lần, nó có thể phân biệt ra ai đối xử tốt với nó, ai có ác ý với nó.\r\n\r\n    Tiểu Thanh là thú biến dị, năng lực tự lành thật cường hãn. Hơn nữa sau khi nó bị thương Nhạc Trọng đã dùng cứu mạng thảo giúp nó trị liệu thương thế, lại được kỹ năng của Lộ Văn chữa trị, rất nhanh đã khôi phục hơn phân nửa, vỗ cánh đứng lên.\r\n\r\n    Lộ Văn nhìn tiểu Thanh, đưa tay vuốt ve linh vũ trơn mượt của nó nhìn Nhạc Trọng hỏi:\r\n\r\n    - Nhạc Trọng ca ca! Con chim lớn này tên gọi là gì?\r\n\r\n    Lộ Văn rất thích con Thanh Vũ Ưng tướng mạo uy vũ trước mặt, điều này làm cho nàng chợt nghĩ tới đại điêu trong Thần Điêu Hiệp Lữ. Tuy rằng là hai loài chim khác nhau, nhưng Thanh Vũ Ưng uy vũ hung mãnh vượt xa đại điêu trong phim không biết bao nhiêu lần.\r\n\r\n    Nhạc Trọng cười:\r\n\r\n    - Nó gọi là tiểu Thanh!\r\n\r\n    - Vì sao gọi tiểu Thanh?\r\n\r\n    - Anh thấy linh vũ của nó màu xanh nên đặt tên là tiểu Thanh.\r\n\r\n    - Nhạc Trọng ca ca, anh đặt tên thật không có trình độ!\r\n\r\n    - Ha ha…khụ khụ…\r\n\r\n    Nhạc Trọng cười, đột nhiên nhướng mày ôm ngực phải của mình ho khan lên.\r\n\r\n    - Nhạc Trọng ca ca, anh làm sao vậy? Tổn thương còn chưa khỏe sao? Mau về nghỉ ngơi đi!\r\n\r\n    Lộ Văn nhìn Nhạc Trọng biến sắc, vội vàng đi tới bên cạnh đỡ lấy hắn nói. Nàng nhớ lại cảnh tượng Nhạc Trọng là bị Thanh Vũ Ưng đánh xuyên qua ngực phải bắt đi.\r\n\r\n    Quách Vũ cũng đi tới, đôi mắt to xinh đẹp nhìn Nhạc Trọng, nhu tình ngập tràn.\r\n\r\n    Nhạc Trọng nhìn Quách Vũ, đưa tay vuốt vuốt mái tóc mềm mại của nàng, đi về phòng nghỉ ngơi.\r\n\r\n    Nhạc Trọng quay về Thạch Mã trấn, Trì Dương mang theo đội viên hai tiểu đội tinh nhuệ cùng một chiếc bộ binh chiến xa chạy tới Trần gia thôn, đem người sống sót trong thôn đều cứu trở về.\r\n\r\n    Thạch Mã trấn là một trấn nhỏ, trong trấn cũng không có công nghiệp nặng, lại có vài cửa hàng nghề nguội, mà trong số người sống sót của Thạch Mã trấn mà Nhạc Trọng đã cứu cũng có ba gã thợ rèn. Nhạc Trọng cho ba người dẫn theo mấy tay học nghề bắt đầu chế tạo vũ khí lạnh như đại đao, tấm chắn cùng nỗ tiễn.\r\n\r\n    Trước cuối thời Thạch Mã trấn là một trấn nhỏ có mấy ngàn người cư trú, trong tiểu trấn có thật nhiều lương thực cùng phó thực phẩm. Sau khi chiếm được số lương thực này, áp lực lương thực tuy rằng vẫn tồn tại nhưng đã giảm hơn rất nhiều.\r\n\r\n    Sau khi đạt được đại lượng lương thực, đãi ngộ cho thành viên trong biên chế của Nhạc Trọng đã đạt được đề cao. Cơm cứu tế cho người sống sót bình thường mỗi ngày ngoại trừ ba bát cháo loãng, còn tăng thêm được một bánh mỳ.\r\n\r\n    Chính sách của Nhạc Trọng chính là người không lao động không có lương thực, cung cấp cơm cứu tế tuy rằng sẽ không làm người đói chết, nhưng cũng không cho họ được no bụng mà không cần làm việc.\r\n\r\n    Trong trấn còn một trạm phát điện bằng than, bên trong chồng chất thật nhiều than đá, nếu toàn lực khởi động thiêu đốt than đá đủ cung cấp điện lực cho cả trấn trong hai tháng.\r\n\r\n    Trước trấn nhỏ có hơn trăm nam nhân dùng xi măng cùng sắt thép tồn kho trong trấn thi công một tường thành sơ sài. Thứ tường thành này trong chiến tranh hiện đại hoàn toàn không có chút tác dụng, nhưng dùng đối phó tang thi thì cực kỳ hữu dụng.\r\n\r\n    Cũng không phải nam nhân nào cũng có can đảm cùng Nhạc Trọng ra ngoài tiền tuyến giết tang thi, những nam nhân không muốn ra tiền tuyến đại bộ phận đều được điều động đi xây dựng tường thành. Khi xây dựng tường thành mỗi người đều được ăn no, mỗi ngày còn có một bánh mỳ làm tiền lương. Loại đãi ngộ này làm cho những người sống sót bị đói bụng không còn hình người trước kia cảm thấy thập phần thỏa mãn.\r\n\r\n    Thật nhiều nam nữ được tổ chức lại tiến hành bắt cá hai bờ nhánh sông Lôi Giang, mỗi ngày có thể thu hoạch thật nhiều tôm cá tươi, còn có chút nam nữ thì cẩn thận đào bới rau dại ở gần sau núi Thạch Mã trấn.\r\n\r\n    Hai gã tài xế lái xe đụng Nhạc Trọng cũng không bị giết chết, mà dùng bọn hắn làm chuột trắng nhỏ thí nghiệm rau dại sau núi có độc hay không. Sau khi ăn vào hai mươi mấy loại rau dại biến dị, cuối cùng hai người cũng bị trúng độc chết. Nhưng bọn hắn hi sinh cũng đổi lại hơn mười loại rau dại không độc, làm mọi người có cơ hội được ăn rau dại tươi mới.\r\n\r\n    Hai ngày sau vết thương của Nhạc Trọng được Lộ Văn không ngừng dùng kỹ năng trị liệu cũng đã khỏi hẳn. Khi hắn chuẩn bị dẫn người đi thu phục quân doanh, một vị khách không mời mà đến đã bị đội viên áp giải tới trước mặt hắn.\r\n\r\n    Một nam tử đeo kính mắt, có vẻ thập phần nhã nhặn chừng hơn ba mươi tuổi thật đúng mực nhìn Nhạc Trọng nói:\r\n\r\n    - Anh chính là Nhạc Trọng, tôi là Khổng Đào thuộc chính phủ thành phố Lũng Hải. Lần này tôi tới là đại biểu chính phủ thành phố Lũng Hải cùng anh đàm phán!\r\n\r\n    <\/div>","title":"Chương 129: Khách Đến Từ Căn Cứ Thành Phố Lũng Hải"}