{"text":"﻿    Chương 115: Kịch chiến L2\r\n\r\n    Nhìn những tang thi từ từ tới gần mình, trong mắt một gã đội viên tràn ngập sợ hãi, hắn điên cuồng xả súng vào đám tang thi trước mặt, phát ra một tiếng thét lên, quay người bỏ chạy.\r\n\r\n    Thi đàn bây giờ chỉ cách đoàn người của Nhạc Trọng năm mươi mét, trong nội tâm rất nhiều đội viên bây giờ tràn ngập sợ hãi với tang thi. Phải biết rằng một khi bị tang thi quẹt làm bị thương cũng sẽ biến thành tang thi.\r\n\r\n    Nhạc Trọng trực tiếp cầm súng trường nả đạn vào người tên đội viên này, viên đạn bắn xuyên qua đầu của tên đội viên, làm cho hắn vô lực ngã xuống đất.\r\n\r\n    Nhạc Trọng nhìn qua đám đội viên chung quanh dữ tợn nói:\r\n\r\n    - Ai dám lâm trận đào thoát, lập tức xử bắn!\r\n\r\n    Nhìn thấy tên đội viên kia lập tức bị Nhạc Trọng xử bắn, quân tâm đang dao động lúc này cũng không dám làm bậy.\r\n\r\n    Lưu Diễm xanh mặt nhìn qua đám đội viên của mình hét lớn lên:\r\n\r\n    - Móa nếu ai còn dám lâm trận đào thoát, không cần Nhạc đội động thủ, lão tử là người đầu tiên làm thịt kẻ đó.\r\n\r\n    Vừa rồi tên đội viên lâm trận đào thoát là đội viên của Lưu Diễm, đội viên lâm trận đào thoát làm cho mặt mũi của Lưu Diễm mắt lớn.\r\n\r\n    Nhạc Trọng nhìn qua tang thi đang kéo gần khoảng cách với bọn họ thì nói:\r\n\r\n    - Toàn lực xạ kích!\r\n\r\n    Nghe được lệnh của Nhạc Trọng thì những đội viên trong tay mướt mồ hôi lạnh hiện giờ điên cuồng xạ kích vào đám tang thi.\r\n\r\n    Dưới vô số viên đạn trút xuống, một đám tang thi ngã xuống trong làn đạn dày đặc. Đặc biệt là dưới viên đạn của súng máy hạng nặng, chỉ cần bị bị viên đạn này bắn trúng thân thể thì sẽ lập tức bị xé thành hai đoạn.\r\n\r\n    Hai lần mưa đạn bao trùm thì thi đàn lập tức ngã rạp xuống đất.\r\n\r\n    Nhạc Trọng ra lệnh:\r\n\r\n    - Ngừng bắn!\r\n\r\n    Lúc này tất cả đội viên đồng loạt ngừng bắn.\r\n\r\n    Mưa đạn vừa ngừng, những tang thi còn chưa chết lúc này muốn đứng lên, nhưng mà trải qua hai lần mưa đạn bao trùm, đại lượng tang thi cũng đã bị súng máy bắn chết, chỉ có vài chục đầu tang thi đứng lên, còn có gần trăm con tang thi bị đứt ra làm hai lúc này bò về phía đám người Nhạc Trọng.\r\n\r\n    - Lệ thuộc đội cận chiến lập tức đổi Phảng Chế Đường Đao! Theo tôi xông lên!\r\n\r\n    Nhạc Trọng nhìn qua những tang thi rải rác kia, xung trận ngựa lên trước lao ra.\r\n\r\n    Đội cận chiến lệ thuộc Nhạc Trọng là những người can đảm gan dạ được hắn mời chào, tổng cộng chỉ có mười người, trong tay mỗi người đều có Phảng Chế Đường Đao, ăn mặc áo giáp da rắn nước biến dị tạo thành.\r\n\r\n    Mười người này thời điểm Nhạc Trọng không có thì do Trì Dương thống soái, chuyên môn phụ trách cận chiến với tang thi, mỗi một người đều có trình độ cường hóa ngoài cấp 4.\r\n\r\n    Mười đội viên lệ thuộc Nhạc Trọng nhảy vào trong đám tang thi, vô cùng hung hãn huy động Phảng Chế Đường Đao chém đầu lâu của tang thi như thái rau cắt thịt.\r\n\r\n    Bởi vì nắm giữ vũ khí của hệ thống thần ma cho nên khi chém giết tang thi sẽ được cường hóa, trong thế lực Nhạc Trọng đây là chuyện không phải bí mật gì, nhưng mà người dũng cảm gan dị dám chiến đấu với tang thi lại cực ít. Mười chiến sĩ lệ thuộc đội cận chiến này cho dù không có mặc áo giáp da rắn nước vẫn dám chiến đấu với tang thi, bởi vậy Nhạc Trọng mới cho bọn họ sử dụng Phảng Chế Đường Đao cùng trang bị dư thừa trong hệ thống thần ma tiến hành cường hóa bọn họ.\r\n\r\n    Đương nhiên mỗi lần chấp hành nhiệm vụ thì tất cả vũ khí trang bị hệ thống thần ma sẽ thu về, thống nhất do Nhạc Trọng hoặc là Trì Dương đảm bảo.\r\n\r\n    Mười người đội viên đội cận chiến này mỗi ba người sẽ là một tiểu tổ, hết sức ăn ý liên thủ lẫn nhau trợ giúp nhau chém giết tất cả tang thi. Nhạc Trọng trực tiếp dẫn theo bạch cốt xông vào trong thi đàn, những nơi đi qua thì không có tang thi nào địch nổi một đao của hắn cả.\r\n\r\n    Những chiến sĩ tiểu đội còn lại nhìn thấy Nhạc Trọng và đội viên lệ thuộc hắn nhảy vào trong thi đàn chém giết. Thế lực của Nhạc Trọng thiết sắt thép và vũ khí lạnh và công cụ. Bởi vậy bọn họ phần lớn thiếu vũ khí lạnh, Nhạc Trọng cũng không có khả năng cung cấp binh khí hệ thống thần ma cho bọn họ chém giết.\r\n\r\n    Không lâu tất cả tang thi còn sót lại bị Nhạc Trọng thanh lý hoàn tất. Những tang thi thiếu tay thiếu chân căn bản không phải đối thủ của chiến sĩ lệ thuộc Nhạc Trọng chỉ huy.\r\n\r\n    Tiêu diệt một đám thi đàn này, Nhạc Trọng đem bản sách kỹ năng Hỏa Cầu Thuật cùng hơn hai trăm sinh tồn tệ bỏ vào trong túi, tiếp tục lại cho bạch cốt dẫn theo tang thi trong thị trấn ra ngoài.\r\n\r\n    Sau mấy lần như vậy, đại bộ phận tang thi trong trấn bị Nhạc Trọng chuyến này tiêu diệt hoàn tất, chỉ tiêu hao số lớn lượng đạn dược cùng đạn súng máy hạng nặng mà thôi.\r\n\r\n    Sau khi tiêu diệt nhiều tang thi, Nhạc Trọng liền ra lệnh cho đội viên tiến vào trong trấn.\r\n\r\n    Dưới sự chỉ huy của Nhạc Trọng thì những đội viên tiến vào trong trấn. Mỗi một ít tang thi rải rác sẽ do đội viên lệ thuộc Nhạc Trọng tiến lên tiêu diệt để tiết kiệm đạn.\r\n\r\n    Đi vào trong tiểu trấn còn có tang thi rải rác, thỉnh thoảng truyền tới súng nổ linh tinh.\r\n\r\n    Nhạc Trọng lúc này tìm kiếm trong trấn.\r\n\r\n    Chủ lực của tang thi đã bị tiêu diệt, tang thi còn sót lại không phải là đối thủ của các chiến sĩ, tất cả tang thi bị săn giết, từng tấc thổ địa trong trấn được thu hồi.\r\n\r\n    Đột nhiên lúc này tiểu đội của Tiếu Minh có tiếng súng nổ vang.\r\n\r\n    Nhạc Trọng nhướng mày, lập tức mang theo hai gã đội viên cường hóa lệ thuộc mình chạy tới chỗ của Tiếu Minh bên kia.\r\n\r\n    Nhạc Trọng rất nhanh đuổi tới chỗ tiểu đội của Tiếu Minh bên này.\r\n\r\n    Chỉ thấy ở chỗ đó có một tang thi thân cao gần ba mét, da thịt đã kết thành một tầng hắc sắc cứng rắn đang chiến đấu với tiểu đội của Tiếu Minh.\r\n\r\n    Thành viên tiểu đội Tiếu Minh không ngừng bắn phá tang thi khổng lồ kia. Đạn súng trường dày đặc không ngừng bắn vào người của tang thi này đều bị da màu đen cứng rắn của tang thi ngăn cản ở bên ngoài, ngay cả thân thể còn không phá vỡ được.\r\n\r\n    - Cảm nhiễm giả L2 loại hình sức mạnh. Có được lực lượng cùng lực phòng ngự cường đại. Có được kỹ năng lây virus, có thể mang sinh mạng thể lây thành cảm nhiễm giả.\r\n\r\n    Nhạc Trọng nhìn thấy tang thi khổng lồ này, một chuỗi tin tức truyền vào trong đầu của hắn.\r\n\r\n    Con tang thi khổng lồ này tốc độ nhanh hon người bình thường ba phần, nó giống như một chiếc xe tăng tiến vào trong tiểu đội của Tiếu Minh, bắt lấy một gã đội viên bình thường và dùng sức bóp vỡ, trực tiếp ném qua một bên.\r\n\r\n    Nhìn thấy tang thi khổng lồ hung hãn như vậy, sĩ khí tiểu đội của Tiếu Minh lập tức sụp đổ, đại bộ phận đội viên đều vút bỏ súng ống và chạy thục mạng.\r\n\r\n    - Đừng trốn! ! Đánh trả! ! Đánh trả!\r\n\r\n    Tiếu Minh đỏ mắt rống to lên, đồng thời không ngừng xạ kích vào tang thi khổng lồ kia. Nhưng mà không có người nào nghe theo lệnh của hắn, cũng chỉ có hai gã đội viên cận chiến lệ thuộc Nhạc Trọng và ba gã tâm phúc là đứng bên cạnh hắn, không ngừng bắn giết đầu tang thi khổng lồ kia.\r\n\r\n    Từng viên đạn súng trường không ngừng bắn lên trên tang thi khổng lồ có làn da cứng rắn như thép kia, đều nhao nhao rơi xuống, không cách nào xuyên thủng da thịt của tang thi khổng lồ này.\r\n\r\n    Cho dù là đội viên cận chiến lệ thuộc Nhạc Trọng cũng tràn ngập sợ hãi với con tang thi khổng lồ này, bọn hắn có thể đứng ở chỗ này bởi vì không có lệnh rút lui của quan chỉ huy, bọn họ tuyệt đối không rút lui.\r\n\r\n    Nhạc Trọng cũng không có nhìn qua những tên vút súng bỏ chạy, hắn nhảy mấy lần là tới trước người của con L2, cầm Phảng Chế Đường Đao trong tay hung hăng chém lên hông của con tang thi khổng lồ này.\r\n\r\n    Tiếu Minh nhịn không được khuyên:\r\n\r\n    - Nhạc đội! Bồi dưỡng một đội viên cũng không phải chuyện dễ dàng a!\r\n\r\n    Nếu như tám gã đội viên này của Tiếu Minh bị xử bắn, tiểu đội của hắn thoáng đã mất đi sức chiến đấu. Tuy tám gã đội viên lâm trận bỏ chạy đều là nam tử tráng niên, hơn nữa đối với súng ống cũng có hiểu biết. Nếu như lại chiêu mộ người mới, bắt đầu huấn luyện cũng phiền toái, muốn hình thành sức chiến đấu cần có thời gian.\r\n\r\n    Nhạc Trọng nhìn Tiếu Minh, lạnh lùng nói:\r\n\r\n    - Quân pháp vô tình. Nếu như không cách nào chấp hành nghiêm quân pháp, sao này cần quân pháp làm gì? Động thủ!\r\n\r\n    Nhận được lệnh của Nhạc Trọng thì đội viên lệ thuộc Nhạc Trọng trực tiếp đem súng đặt lên đầu của những người bỏ trốn và bóp cò.\r\n\r\n    Nương theo tám tiếng súng vang lên, đội viên bỏ chạy của Tiếu Minh lúc này bị xử bắn tại chỗ.\r\n\r\n    Nhìn qua một màn này Tiếu Minh có chút không đành lòng quay đầu đi. Các đội viên chung quanh nhìn thấy một màn này thì rùng mình, cũng có nhận thức thật sâu với quân pháp.\r\n\r\n    Nhạc Trọng nhìn qua Tiếu Minh thản nhiên nói:\r\n\r\n    - Tiếu Minh chỉ huy bất lợi. Xóa bỏ chức đội trưởng tiểu đội năm. Toàn bộ tiểu đội năm quy về tiểu đội hai. Bản thân Tiếu Minh bị giáng xuống biên chế đội viên dự bị.\r\n\r\n    Vừa rồi Tiếu Minh phát hiện đầu L2 không thể địch lại thì nên hạ lệnh lui lại, hắn không có hạ lệnh lui lại đây cũng là một sai lầm không thể tha thứ.\r\n\r\n    Nhưng mà bản thân Tiếu Minh cũng là một chiến sĩ hợp cách, hắn huấn luyện khắc khổ nhất, có được thiên phú xạ kích mạnh nhất. Trước mắt đã có thể cách xa trăm mét bắn trúng hồng tâm bảy tám lần.\r\n\r\n    Trong lòng của Tiếu Minh có chút thất lạc, gật đầu đáp:\r\n\r\n    - Vâng!\r\n\r\n    Nhạc Trọng nhìn qua Tiếu Minh nói:\r\n\r\n    - Đi tới tiểu đội hai đưa tin, thanh lý tang thi.\r\n\r\n    - Vâng!\r\n\r\n    Tiếu Minh ứng một tiếng, chợt dẫn người đi tới chỗ tiểu đội hai đang chiến đấu.\r\n\r\n    Sau khi Kỷ Thanh Vũ thì tiểu đội hai lại do đại cẩu tử quản lý. Trong tay Nhạc Trọng cũng không có quá nhiều người tín nhiệm để lựa chọn.\r\n\r\n    Chủ lực của tang thi bị tiêu diệt, trong trấn chỉ còn lại tang thi vụn vặt cho nên không cách nào ngăn cản được tiểu đội tiêu diệt.\r\n\r\n    Một đội viên của tiểu đội Lưu Diễm lúc này chạy tới trước người Nhạc Trọng báo cáo:\r\n\r\n    - Nhạc đội! Phát hiện người sống sót! Đối phương muốn gặp ngài!\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Đó là người nào?\r\n\r\n    Tên đội viên kia nói:\r\n\r\n    - Đối phương tự xưng là trưởng trấn Thạch Mã Trấn.\r\n\r\n    Nhạc Trọng nhìn qua đội viên kia nói ra:\r\n\r\n    - Mang theo tôi đi nhìn một chút.\r\n\r\n    Được tên chiến sĩ dẫn dắt, Nhạc Trọng đi vào một trang viên rộng rãi.\r\n\r\n    Chỉ thấy trong trang viên kia có bảy tên người sống sót bị bốn gã chiến sĩ đang giám thị.\r\n\r\n    Một gã bụng phệ giống như hoài thai mười hai tháng hét lên.\r\n\r\n    - Tôi muốn gặp lãnh đạo của các người.\r\n\r\n    Những chiến sĩ kia lạnh lùng nhìn qua bảy người này.\r\n\r\n    - Ai muốn gặp tôi?\r\n\r\n    Nhạc Trọng đi đến trước người Ngụy Thành vả thản nhiên nói ra.\r\n\r\n    Ngụy Thành chỉ vào một nam tử trẻ tuổi tràn ngập ngạo khí nói:\r\n\r\n    - Tôi là trưởng trấn Thạch Mã Trấn Ngụy Thành. Vị này chính là con của Tiền bí thư thánh phố Lũng Hãi, chỉ cần các người có thể hộ tống chúng tôi tới căn cứ người sống sót thành phố Lũng Hãi thì Tiền bí thư nhất định không quên ơn này của các người.\r\n\r\n    Nhạc Trọng nhìn qua tên nam tử trẻ tuổi kia.\r\n\r\n    Chỉ thấy tên nam tử trẻ tuổi kia vẻ mặt ngạo khí, trong ngực ôm hai nữ nhân xinh đẹp chừng hai mươi tuổi, mặc dù có bốn gã chiến sĩ cầm súng vây quanh nhưng hăn vẫn cao ngạo nhìn qua Nhạc Trọng nói:\r\n\r\n    - Anh chính là thủ lĩnh của chi đội ngũ này? Tôi là Tiền Dịch Minh! Anh chỉ cần hộ tống tôi tới căn cứ người sống sót thành phố Lũng Hãi thì cha của tôi nhất định sẽ cho anh làm đại quan.\r\n\r\n    - Bao cỏ!\r\n\r\n    Nhìn qua Tiền Dịch Minh đầy ngạo khí kia, hai chữ này hiện ra trong đầu của Nhạc Trọng.\r\n\r\n    Đúng lúc này hai gã chiến sĩ lại áp giải bốn nữ nhân xinh xao vàng vọt quần áo tả tơi đi tới, lớn nhỏ không đều.\r\n\r\n    Lưu Diễm nhìn qua một nữ nhân lớn lên hơi xinh đẹp, nói:\r\n\r\n    - Đây chính là thủ lĩnh Nhạc đội của chúng tôi! Cô có lời gì có thể nói với Nhạc đội.\r\n\r\n    Nữ nhân lớn lên hơi xinh đẹp kia nhìn qua Nhạc Trọng, trong mắt chảy ra hai hàng nước mắt, thoáng chốt quỳ gối trước người Nhạc Trọng và nhìn qua Tiền Dịch Minh rồi khóc lóc kể lể với Nhạc Trọng:\r\n\r\n    - Nhạc đội đại nhân! Van cầu ngài giúp tôi giết cặn bã này!\r\n\r\n    <\/div>","title":"Chương 115: Kịch chiến L2"}