{"text":"﻿    Chương 248: Phục thị hương diễm. (2)\r\n\r\n    Nếu như biện hộ sĩ, chính nhân trong truyền thuyết, đám người đạo đức giả, thánh nhân, lập tức sẽ mạnh mẽ lên án, tận tình khuyên bảo Mã Lỵ Lỵ hai nữ không nên làm chuyện như vậy. Mà trong nội tâm của Nhạc Trọng xung đột thì lại tìm lý do thoái thác để yên tâm hưởng thụ.\r\n\r\n    Đúng lúc này Đồng Hiểu Vân mặc áo tắm bước vào. Nàng trông thấy Tằng Phương, Mã Lỵ Lỵ mặc lụa mỏng ướt nhẹp dính sát người nửa quỳ trong bồn tắm đang dùng phương thức thẹn thùng phục thị cho Nhạc Trọng, khuôn mặt hơi đổi. Tuy nàng nguyện ý đem thân thể của mình giao cho Nhạc Trọng, nhưng mà không muốn dùng phương thức đang thẹn này phục vụ Nhạc Trọng.\r\n\r\n    Đồng Hiểu Vân xinh đẹp chớp mắt, trong lòng có chủ ý, nàng nhanh chóng đi vào bồn tắm, ôm lấy một cánh tay của Nhạc Trọng và sùng bái nhìn qua Nhạc Trọng nói ra:\r\n\r\n    - Nhạc đại ca, anh thật lợi hại, lại có thể dùng sức một mình đánh hạ Thanh Phong Trại, không tin nổi.\r\n\r\n    Nghe Đồng Hiểu Vân nói vậy thì trong mắt Tằng Phương, Mã Lỵ Lỵ chấn động, hiện ra thần sắc kinh hãi. Các nàng cũng biết Thanh Phong Trại bị người ta đánh bại, tuy nhiên lại cho rằng Nhạc Trọng mang theo mấy trăm tên bộ hạ tiêu diệt Liệt Thiên Dương, dù sao Thanh Phong Trại có ba bốn trăm tên phần tử võ trang, hai trăm tên Thanh Lang Kỵ lại là tinh nhuệ, hung hoành phi thường, cho dù chiến đấu với tang thi hay người thì vô cùng hung ác. Bây giờ nghe được Thanh Phong Trại bị nam nhân này đơn thân độc mã giải quyết, trong lòng các nàng tự nhiên kinh hãi không thôi.\r\n\r\n    Nhạc Trọng dẫn người suốt đêm tập kích Hắc Phong trại cũng là chiến tích đắc ý của hắn, Đồng Hiểu Vân là mỹ nữ mặc dù tận lực tâng bốc hắn lên, hắn cũng hết sức cao hứng, bàn tay lớn kéo Đồng Hiểu Vân vào lòng, sung sướng cười lên.\r\n\r\n    Đồng Hiểu Vân bị Nhạc Trọng ôm vào trong ngực, gương mặt hồng lên, thân thể nhỏ nhắn giống như hoa hồng nhỏ nở rộ. Tuy nàng quyết định hiến thân cho Nhạc Trọng, dù lịch duyệt nông cạn nhưng mà chuyện nam nữ không phải không biết gì.\r\n\r\n    Nhạc Trọng cảm thụ được thân thể mềm mại của Đồng Hiểu Vân run rẩy trong ngực, cúi đầu xem xét, chỉ thấy gương mặt của nàng đỏ ửng, vẻ mặt thẹn thùng, bộ dáng thẹn thùng vô cùng đáng yêu.\r\n\r\n    Nhạc Trọng cúi đầu hôn lên đôi môi kiều nộn của Đồng Hiểu Vân, hương thơm thiếu nữ từ trên người của nàng truyền tới.\r\n\r\n    Đồng Hiểu Vân bị Nhạc Trọng hôn như vậy, thân thể cứng đờ, qua một hồi thì duỗi đầu lưỡi ra đáp trả Nhạc Trọng.\r\n\r\n    Thời điểm Nhạc Trọng cùng Đồng Hiểu Vân hai người hôn môi thì Cố Mạn Tư đi vào thấy một màn này.\r\n\r\n    Nếu là trước tận thế thì bạn trai của Cố Mạn Tư dám hôn môi nữ nhân thứ hai thì nàng tuyệt đối sẽ không nói hai lời đi lên tát đôi cẩu nam nữ kia một cái, sau đó chia tay với bạn trai ngay.\r\n\r\n    Nhưng mà lúc này Cố Mạn Tư nhìn thấy Nhạc Trọng cùng Đồng Hiểu Vân hôn môi, lại sinh ra lòng ghen ghét, mắng một câu:\r\n\r\n    - Đúng là tiểu hồ ly tinh câu dẫn người mà.\r\n\r\n    Cố Mạn Tư giống như thiên nga cao ngạo nhìn qua Tằng Phương, Mã Lỵ Lỵ hai nữ, Tằng Phương, Mã Lỵ Lỵ bị nàng tức giận chấn nhiếp, lui qua một bên.\r\n\r\n    Tằng Phương, Mã Lỵ Lỵ là nữ nhân có tính phục tùng lớn, các nàng không dám cùng tranh thủ tình cảm với nữ nhân của Nhạc Trọng mang tới. Hơn nữa dung mạo của Cố Mạn Tư cũng áp đảo các nàng, làm cho các nàng có chút tự ti.\r\n\r\n    Cố Mạn Tư giống như mỹ nhân ngủ đi vào trong bồn tắm, sau đó ôm lấy cánh tay của Nhạc Trọng, dùng bộ ngực đầy đặn của mình ma sát với tay của Nhạc Trọng. Nhạc Trọng cùng Đồng Hiểu Vân rời môi sau đó trông thấy Cố Mạn Tư xinh đẹp gợi cảm.\r\n\r\n    Cố Mạn Tư nhìn qua Nhạc Trọng cười cười vũ mị, một đầu tiến vào trong nước, nàng dùng bàn tay nhỏ bé bắt lấy tiểu đệ của Nhạc Trọng và đưa vào trong miệng của mình.\r\n\r\n    Trong chớp mắt Nhạc Trọng hưng phấn lên.\r\n\r\n    Cố Mạn Tư ở trong nước không cách nào kéo dài, rất nhanh da thịt trắng nõn của nàng nhiễm một tầng ửng hồng, hơn nữa dáng người nàng đầy đặn mê người, càng làm cho nàng tràn ngập mị lực nữ nhân. Nàng đang đứng ở tuổi hoàng kim của nữ nhân, cộng thêm xinh đẹp mê người, lúc này mị lực của Cố Mạn Tư áp đảo qua Đồng Hiểu Vân.\r\n\r\n    Cố Mạn Tư ném mị nhãn mê người, nhìn qua Nhạc Trọng làm nũng nói:\r\n\r\n    - Nhạc ca ca, ăn em đi!\r\n\r\n    Nhìn thấy Cố Mạn Tư quyến rũ rung động lòng người, trong nháy mắt Nhạc Trọng có suy nghĩ phải đem nàng đặt lên thành bồn tắm và tùy ý xử lý nàng. Nhưng mà hắn nhanh chóng áp chế xúc động này. Hôm nay tập kích Thanh Phong Trại tiêu hao nhiều thể lực và tinh thần của hắn, hắn phải bảo trì thể lực và tinh thần ngăn ngừa đại địch Liệt Thiên Dương giết trở về.\r\n\r\n    Nếu như Nhạc Trọng tiêu hao thể lực và tinh thần trên người mấy nữ nhân như Cố Mạn Tư thì đột nhiên Liệt Thiên Dương giết về thì hắn muốn khóc cũng không kịp.\r\n\r\n    Trên thực tế Nhạc Trọng tại phát động cường công biệt thự thì Liệt Thiên Dương đã tiêu hao nhiều thể lực trên người mấy nữ nhân xinh đẹp, ngủ say bất tỉnh. Chính vì như thế Liệt Thiên Dương mới chậm xuất hiện như vậy.\r\n\r\n    Nhạc Trọng mỉm cười nhìn qua Cố Mạn Tư nói ra:\r\n\r\n    - Hôm nay tạm tha cho cô!\r\n\r\n    Cố Mạn Tư nhu thuận bơi tới, vẻ mặt ân cần hỏi:\r\n\r\n    - Nhạc ca ca, anh mệt không? Em mát xa cho anh nhé!\r\n\r\n    - Ân!\r\n\r\n    Nhạc Trọng chậm rãi nhắm mắt lại,\r\n\r\n    Cố Mạn Tư nhìn qua Đồng Hiểu Vân cười cười, đi tới bên ngời Nhạc Trọng và giúp hắn mát xa buông lỏng thân thể.\r\n\r\n    Đồng Hiểu Vân thì không có bị Cố Mạn Tư khiêu khích chọc giận, mà là nhìn kỹ động tác của Cố Mạn Tư và học tập.\r\n\r\n    Nhạc Trọng tắm một hồi thì đứng dậy lao khô người, một thị nữ dẫn dắt đi ngủ.\r\n\r\n    Cố Mạn Tư cùng Đồng Hiểu Vân hai nữ cũng tắm rửa thân thể xong thì được thị nữ dẫn dắt đi tới gian phòng ngủ của mình.\r\n\r\n    Ngày hôm sau trời còn chưa sáng, một thân thể nhỏ nhắn đi vào phòng ngủ của Nhạc Trọng, thoáng cái chui vào trong trong chăn của Nhạc Trọng và ngủ thật say.\r\n\r\n    Không lâu thì một thân thể nhỏ nhắn khác cũng chui vào phòng ngủ của Nhạc Trọng và chui vào trong chăn của hắn, nhưng mà hai thân thể nhỏ nhắn sau đó chạm vào thân thể của nhau. Song phương ngay ngắn chui ra và to mắt nhìn nhau.\r\n\r\n    Hai thân thể nhỏ nhắn này chính là hai tiểu loli, một người chính là Vân Thải Vi, mặt người khác chính là Đồng Hiểu Vân. Hai tiểu loli trừng măt với nhau, sau đó ăn ý một người ôm một cánh tay Nhạc Trọng ngủ thật say.\r\n\r\n    Tám giờ sáng, đồng hồ sinh học của Nhạc Trọng đúng giờ kêu lên rồi. Bình thường Nhạc Trọng đều rời giường vào bảy giờ sáng, nhưng mà tiêu hao quá nhiều thể lực và tinh thần nên hôm nay tám giờ mới rời giường.\r\n\r\n    Vừa mở mắt ra Nhạc Trọng nhìn thấy hai tiểu loli ngủ hai bên của hắn. Vân Thải Vi cùng Đồng Hiểu Vân hai người ngủ bên người Nhạc Trọng và ngủ rất an tâm. Có Nhạc Trọng ở bên người, các nàng không cần lo lắng chuyện tương lai. Cho dù có bao nhiêu chuyện khó khăn cũng có Nhạc Trọng giải quyết rồi.\r\n\r\n    - Rời giường!\r\n\r\n    Nhạc Trọng xốc chăn lên, vỗ vỗ mông nhỏ của hai tiểu loli nói ra.\r\n\r\n    Đồng Hiểu Vân ngồi dậy, ánh mắt mông lung văn ve con mắt, áo ngủ trên người sụp xuống một nửa, lộ ra đôi ngọc thố nhỏ nhắn màu hồng, cực kỳ xinh đẹp.\r\n\r\n    <\/div>","title":"Chương 248: Phục thị hương diễm. (2)"}