{"text":"﻿    Chương 184: Ba cự đầu thương nghị. (1)\r\n\r\n    Lôi Thành vừa nói ra lời này thì trực tiếp tiến vào chính đề:\r\n\r\n    - Chư vị chắc hẳn cũng đã biết rõ, mười vạn tang thi huyện Thượng Lâm đang từ từ tới gần chúng ta. Hiện tại căn cứ chúng ta đã tới tồn vong trong trước mắt. Tôi hy vọng toàn bộ mọi người trong căn cứ buông bỏ tư oán với nhau, liên thủ bắt đầu cùng vượt qua cửa ải khó khăn này.\r\n\r\n    Lôi Thành diễn thuyết cực kỳ sôi trào, tiếp tục nói:\r\n\r\n    - Chỉ cần nhân loại chúng ta có thể liên thủ, nhất định có thể chiến thắng những tang thi kia. Tôi trịnh trọng hứa hẹn quân nhân chúng ta nhất định sẽ tử chiến bảo vệ mọi người. Bản thân tôi cũng chiến đấu với mọi người tới thời khắc cuối cùng, cùng tồn vong cùng căn cứ này\r\n\r\n    Lôi Thành nói xong thì phía dưới vang lên âm thanh vỗ tay như bài sơn đảo hải.\r\n\r\n    Mười vạn tang thi trong huyện Thượng Lâm di động qua bên này, đã không phải là bí mật gì. Nếu không là quân đội, chính phủ còn lưu thủ căn cứ, những người sống sót này đã sớm chạy trốn tứ tán rồi.\r\n\r\n    Trên thực tế cũng không phải những người sống sót không muốn rời khỏi căn cứ, mà là đại bộ phận người sống sót chạy trốn ra khỏi căn cứ cũng tiêu hao hết khí lực của mình. Sau khi tiến vào căn cứ bọn họ chưa một ngày được ăn no, cho dù chạy ra khỏi căn cứ cũng không có khí lực chạy quá xa..\r\n\r\n    Trong căn cứ thì tất cả phương tiện giao thông nắm giữ trong tay của chính phủ, quân đội, trong tay các đại thế lực, người sống sót bình thường muốn có phương tiện giao thông chạy trốn là chuyện không tưởng.\r\n\r\n    Lôi Thành nói như vậy làm cho thủ lĩnh các thế lực trong căn cứ yên tâm không ít. Trong tay của Lôi Thành có biên chế một doanh, tám chiếc chiến xa bộ binh khiến người ta tin tưởng.\r\n\r\n    Lôi Thành nghe được âm thanh vỗ tay như sấm, rốt cuộc mỉm cười nói ra:\r\n\r\n    - Hiện giờ là lúc gian nan, chúng ta không thể làm theo ý mình, phải tề tâm hợp lực, trên dưới một lòng mới có thể vượt qua cửa ải khó khăn. Rồng không đầu không được, vì có thể phát huy ra lực lượng lớn nhất của mọi người, chúng ta có lẽ nên chọn ra một thủ lĩnh, dẫn mọi người cộng đồng vượt qua cửa ải khó khăn này.\r\n\r\n    Lôi Thành vừa dứt lời thì Vương Thiên chợt lớn tiếng hưởng ứng nói:\r\n\r\n    - Tôi ủng hộ lời của Lôi doanh trưởng, lời của Lôi doanh trưởng quá đúng, chúng ta hiện tại chia rẽ như thế này, căn bản không có khả năng ngăn cản được tang thi tấn công tới. Nhất định phải chọn ra thủ lĩnh chỉ huy chúng ta chiến đâu, cùng cửa ải khó. Tôi đề nghị Lôi doanh trưởng làm người chỉ huy chúng ta trong chiến tranh này.\r\n\r\n    Tiết Nhất Đao cũng trầm giọng nói ra:\r\n\r\n    - Lôi doanh trưởng nói đúng vậy. Chúng ta không thể chia rẽ với nhau. Tôi đồng ý cho Lôi doanh trưởng làm thủ lĩnh.\r\n\r\n    Trong đám người phía dưới cũng có mười mấy người hưởng ứng Lôi Thành nói, lớn tiếng đề cử Lôi Thành làm thủ lĩnh.\r\n\r\n    Tất cả thủ lĩnh lớn còn lại đều lâm vào trầm mặc, bọn họ cũng biết lợi ích khi chỉ huy mọi người chiến đấu với mười vạn tang thi kia. Nhưng mà không ai muốn thế lực của mình bị Lôi Thành chỉ huy, nếu không thì cho dù thắng thì bộ hạ của bọn họ cũng chết trận toàn bộ, bọn họ sẽ biến thành tư lệnh không quân. Không có thủ hạ trung tâm, thủ lĩnh thế lực của bọn họ cái rắm cũng không phải. Mỗi một người đều có tâm tư bảo tồn thực lực, tốt nhất những người khác cùng tang thi liều lưỡng bại câu thương, sau đó bản thân mình làm ngư ông đắc lợi.\r\n\r\n    Lôi Thành chứng kiến phía dưới đám người bắt đầu trầm mặc, khẽ chau mày, sau đó mỉm cười trực tiếp tuyên bố:\r\n\r\n    - Mọi người đã nâng đỡ như vậy Lôi mỗ cũng coi như nể tình làm chức thủ lĩnh này, dẫn mọi người cùng nhau vượt qua cửa ải khó khăn.\r\n\r\n    Nhìn thấy Lôi Thành tự bổ nhiệm mình làm thủ lĩnh, thủ lĩnh các thế lực lớn hai mắt nhìn nhau, dị quang trong mắt chớp động, tuy nhiên không ai ngăn cản hay tự đề cử mình.\r\n\r\n    Lôi Thành đại biểu quân đội có được vũ lực mạnh nhất trong căn cứ, chẳng những có binh lực một doanh, còn có dân binh phụ thuộc, phụ thế lực lớn nhỏ phụ thuộc, nhân số gần ngàn. Duy nhất có thể chông lại là Nhạc Trọng, Nhạc Trọng không lên tiếng thì không ai muốn nhảy ra làm chim đầu đàn.\r\n\r\n    Cố Phỉ Phỉ có chút lo lắng nhìn qua Nhạc Trọng nói ra:\r\n\r\n    - Nhạc Trọng, tại sao anh không nói chuyện? Hiện tại chỉ có anh là có thể ngăn cản Lôi Thành.\r\n\r\n    Cố Phỉ Phỉ cũng tinh tường, một khi tất cả thê lực bị Lôi Thành chỉnh hợp. Thế lực Viêm Vương Cố Chi Hành sẽ bị đánh diệt, tuyệt đối sẽ nguyên khí đại thương, bị Lôi Thành nuốt vào mà không thể làm gì được. Duy nhất có thể ngăn cản Lôi Thành thì trong các thế lực cũng chỉ có Nhạc Trọng.\r\n\r\n    Nhạc Trọng nhìn qua Lôi Thành trên đài cao chậm rãi nói:\r\n\r\n    - Lôi Thành nói không sai. Chỉ có cùng các thế lực trong căn cứ mới có thể ngăn cản tang thi tấn công lúc này. Chia rẽ căn bản ngăn không được thi đàn tiến công. Cô cũng nhìn thấy rồi đấy, không có một quan viên chánh phủ nào ra mặt ngăn cản chuyện này sao? Nếu như tôi không có đoán sai, bọn họ và quân đội đã lén đạt thành hiệp nghị, nhận đồng hành vi của Lôi Thành. Trước mắt địch nhân lớn nhất của chúng ta chính là tang thi.\r\n\r\n    Tuy Nhạc Trọng cũng không thích cách làm người của Lôi Thành, nhưng trước mắt người có thể chỉnh hợp các thế lực trong căn cứ cũng chỉ có Lôi Thành. Thế lực của Nhạc Trọng không nhỏ hơn Lôi Thành, nhưng mà hắn cuối cùng là người ngoài, trong căn cứ có chính phủ, quân đội cũng không cho hắn chỉnh hợp thế lực. Vi đối kháng đại quân tang thi tiến công, Nhạc Trọng cũng chỉ có thể nhìn thấy mình Lôi Thành là có thể chỉnh hợp thế lực lớn nhỏ trong căn cứ.\r\n\r\n    Cố Viêm Dực cười khổ một tiếng, ngăn cản Cố Phỉ Phỉ còn nói tiếp, nói:\r\n\r\n    - Phỉ Phỉ, em đừng nói, Nhạc Trọng nói không có sai. Trước mắt địch nhân của chúng ta là tang thi, nếu như tang thi phá thành, chúng tất cả chúng ta sẽ chết. Lôi Thành tuy làm người không tốt lành gì, nhưng mà trước mắt hắn là người duy nhất có thể chỉnh hợp các thế lực làm một.\r\n\r\n    Trữ Tử Hiên và những người khác đều lâm vào trầm mặc. Lôi Thành chỉnh hợp rất nhiều thế lực trong căn cứ thành phố Lũng Hãi thì càng thêm khổng lồ. Áp lực của chính phủ càng lớn. Nhưng mà nếu như Cố Viêm Dực nói, nếu căn cứ vừa vỡ thì bọn họ sẽ mất tất cả. Thế giới mới bắt đầu biến dị, mọi người trốn chết cả ngày hoảng sợ cũng như hiện ra trước mắt bọn họ.\r\n\r\n    Lôi Thành nhìn qua Nhạc Trọng bên này nhìn một cái, nhìn thấy Nhạc Trọng cũng không có ý xuât đầu, chợt thoả mãn cười cười, nhìn qua mọi người nói ra:\r\n\r\n    - Đã hiện tại tất cả mọi người là người một nhà, có mấy lời hay vẫn phải nói rõ, hiện tại trong căn cứ là thời khắc nguy cấp, hơi không cẩn thận là cục diện thành phá người vong. Nếu ai dám cải lệnh thì quân pháp xử trí. Kính xin mọi người chuẩn bị tâm lý thật tốt.\r\n\r\n    Vương Thiên, Tiết Nhất Đao sở dĩ không dám phát sinh xung đột với Nhạc Trọng là vì lo lắng làm hư đại sự của Lôi Thành. Nếu như lúc này Nhạc Trọng xuất đầu liên hợp các thế lực lớn nhỏ trong thành, Lôi Thành cũng không làm xong việc.\r\n\r\n    Lôi Thành giận dữ, Vương Thiên, Tiết Nhất Đao hai người chỉ có một con đường chết. Trong căn cứ có người muốn đi làm chó cho Lôi Thành còn nhiều, rất nhiều. Cũng không kém hai người bọn họ.\r\n\r\n    Nghe Lôi Thành nói như vậy thì thủ lĩnh các thế lực cảm thấy nội tâm phát lạnh. Thế nhưng mà ai cũng không dám nói chuyện, thế lực có thể ngăn được quân đội chính phủ không có ra mặt, Nhạc Trọng đủ sức chống lại Lôi Thành thủ lĩnh cũng không ra mặt, bọn họ tự nhiên không dám nói cái gì. Súng bắn chim đầu đàn, đạo lý này bọn họ rất rõ ràng.\r\n\r\n    Lôi Thắng đi tới bên người Nhạc Trọng, nhìn Kỷ Thanh Vũ bên người Nhạc Trọng, thập phần có lễ phép mời nói:\r\n\r\n    - Nhạc đội, cha tôi là Lôi Thành xin ngài đi qua gặp một chút.\r\n\r\n    - Xin lỗi không tiếp được!\r\n\r\n    Nhạc Trọng đứng lên đi thẳng vào biệt thự với Lôi Thắng.\r\n\r\n    Lôi Thắng dẫn Nhạc Trọng đi vào trong một gian mật thất, sau đó lui ra ngoài.\r\n\r\n    Ở trong gian mật thất đang ngồi chưởng khống giả quân đội Lôi Thành, chưởng khống giả chính phủ Trần Kiếm Phong.\r\n\r\n    Lôi Thành nhìn qua Nhạc Trọng đang ngồi trước mặt của hắn, khẽ mĩm cười nói:\r\n\r\n    - Anh chính là Nhạc Trọng? Tôi là Lôi Thành.\r\n\r\n    Nhạc Trọng nhìn Lôi Thành và trong mắt hiện ra hào quang khác thường, mỉm cười nói:\r\n\r\n    - Lôi doanh trưởng, ngài khỏe!\r\n\r\n    Ngồi trước mặt hai cự đàu của căn cứ, Nhạc Trọng chỉ cần khẽ vươn tay là có thể bắt được đối phương. Nhưng mà chỉ nghĩ mà thôi. Nếu tiêu diệt Lôi Thành cùng Trần Kiếm Phong thì cả căn cứ sẽ hỗn loạn, muốn tổ chức nhân thủ chống lại tang thi là chuyện không có khả năng.\r\n\r\n    Hơn nữa Lôi Thành, Trần Kiếm Phong với tư cách thủ lĩnh căn cứ, trong tay nhất định nắm giữ bí bảo trong hệ thống thần ma, nói không chừng còn có bí bảo bảo vệ tính mạng như vòng cổ cụ phong. Nhạc Trọng không có khả năng một kích đắc thủ và làm căn cứ đại loạn.\r\n\r\n    Lôi Thành nhìn qua Nhạc Trọng lộ ra nụ cười hòa ái thăm dò:\r\n\r\n    - Nhạc Trọng, đối với tôi chỉ huy anh có vấn đề gì không?\r\n\r\n    Nhạc Trọng suy nghĩ một hồi, mới mở miệng nói ra:\r\n\r\n    - Thống nhất chỉ huy là chuyện tốt. Như vậy có thể phát huy ra sức chiến đấu lớn nhất. Lôi doanh trưởng ngài hôm nay chỉnh hợp các thế lực lớn nhỏ trong căn cứ thật sự là cao minh. Đến thời gian chiến tranh, bọn họ nhất định là át chủ bài trong tay của ngài đấy.\r\n\r\n    Nhạc Trọng không hề đề cập tới quyền chỉ huy bộ đội của mình, ngụ ý là mình không nằm trong phạm vi chỉ huy của Lôi Thành. Thời điểm chiến tranh thì Lôi Thành cũng đừng nên cầm bộ đội của ta ra làm bia đỡ đạn.\r\n\r\n    Lôi Thành vẻ mặt nghiêm túc, hiên ngang lẫm liệt nói ra:\r\n\r\n    - Nhạc Trọng, anh có thể mang binh tới căn cứ hỗ trợ, chuyện này chứng minh trong lòng của anh có quốc gia, có nhân dân, nguyện ý vì bảo vệ quê hương và nhân dân, là anh hùng của quôc gia. Tình thế trước mắt anh cũng rõ ràng, nếu như chúng ta không thể đoàn kết nhât trí, muốn đối phó mười vạn tang thi của huyện Thượng Lâm là thập phần khó khăn.\r\n\r\n    <\/div>","title":"Chương 184: Ba cự đầu thương nghị. (1)"}