{"text":"﻿    Chương 203: Đoạt quyền. (1)\r\n\r\n    Cũng theo phương pháp này, Nhạc Trọng dẫn người tập kích một gian phòng khác, cảnh sát trong phòng ngủ say, cảnh sát vũ trang, đặc công đội viên đều bị đánh ngất và bắt lại.\r\n\r\n    - Các ngươi là ai?\r\n\r\n    Thời điểm Nhạc Trọng đi lên tới lầu bảy, một gã cảnh sát vũ trang nhìn thấy Nhạc Trọng thì sắc mặt đại biến và kêu lớn.\r\n\r\n    Thân hình Nhạc Trọng chớp động, vọt tới trước tên cảnh sát này, dùng một chặt đánh ngất cảnh sát này đi.\r\n\r\n    Nhưng mà tiếng kêu của tên cảnh sát này đánh thức những cảnh sát khác.\r\n\r\n    Nhạc Trọng dẫn người thuận thế tiến vào trong gian phòng cảnh sát chưa kịp bắt làm tù binh, rốt cục lọt vào chống cự của đám cảnh sát còn sót lại.\r\n\r\n    Sáu tên cảnh sát cầm súng ngắn trú đóng ở lối đi, không ngừng nổ súng ngăn cản Nhạc Trọng tiến lên.\r\n\r\n    Nhạc Trọng trước tiên phát động hợp thể phòng hộ thuật, lực phòng ngự kinh người bao trùm toàn thân của hắn. Hắn điên cuồng lao thẳng tới phía trước, không có viên đạn nào có thể làm gì được hắn cả.\r\n\r\n    Không đến sáu giây, Nhạc Trọng đã vượt qua khoảng cách trăm mét tới trước người đám cảnh sát này, một người một chiêu đánh ngã.\r\n\r\n    Tiêu diệt sáu cảnh sát này, Nhạc Trọng dẫn người đi lên trên, đem những cảnh sát, đặc công cản đường đánh ngất đi. Dưới tình huống không có trang bị ống phóng rốc-két, súng lựu đạn là những vũ khí hạng nặng, viên đạn bình thường không thể làm gì được cốt giáp mà Nhạc Trọng đang mặc.\r\n\r\n    Nhạc Trọng giống như ma thần mạnh mẽ đâm tới phía trước, giống như xe tăng nghiền áp địch nhân của mình, đem tất cả cảnh sát chặn đường đánh ngất đi.\r\n\r\n    Trần Kiếm Phong nhìn thấy hắn phát động Hợp Thể Phòng Hộ Thuật, toàn thân Nhạc Trọng được cốt giáp bao trùm đi tới phòng chỉ huy, thở dài một hơi:\r\n\r\n    - Quả nhiên là anh, Nhạc Trọng, tôi còn không rõ ràng lắm, vì cái gì mà anh lại tập kích vào lúc này. Dùng thế cục trước mắt thì chuyện này chỉ làm cho mọi người bất lợi mà thôi.\r\n\r\n    Trong cả căn cứ cũng chỉ có Nhạc Trọng là có thực lực và khả năng phát động công kích vào quân của chính phủ. Trần Kiếm Phong vừa nghe được tiếng bắn nhau dưới lâu thì đã suy đoán ra là người phương nào. Nhưng hắn lại không nghĩ ra tại sao Nhạc Trọng lại phát động công kích vào căn cứ hiện tại. Cho dù Nhạc Trọng cưỡng ép cướp lấy quyền hành của căn cứ, cảnh sát, đặc công, cảnh sát vũ trang cũng không phải Nhạc Trọng có thể vận dụng được. Không có trải qua thời gian kiểm nghiệm, Nhạc Trọng vừa giao vũ khí cho những cảnh sát, đặc công, cảnh sát vũ trang kia thì chỉ sợ bọn họ đầu tiên sẽ quay súng bắn vào hắn ngay.\r\n\r\n    Đứng sau lưng Trần Kiếm Phong là Vệ Phi lại nhìn chằm chằm vào Nhạc Trọng, bộ dáng chiến ý dạt dào.\r\n\r\n    Nhạc Trọng nhìn chằm chằm vào Trần Kiếm Phong và chậm rãi nói ra từng chữ.\r\n\r\n    - Trần thị trưởng, tang thi chỉ huy của đám tang thi này bị tôi giải quyết rồi. Tuy bên ngoài còn mười vạn tang thi, nhưng mà không đủ gây sợ. Tiêu diệt chúng chỉ là vấn đề thời gian. Ngài đầu hàng đi, một nửa binh lực của ngài bị tôi bắt lại rồi, ngài tiếp tục ngoan cố chống lại chỉ làm song phương thương vong vô ích mà thôi.\r\n\r\n    Chỉ huy của đám tang thi bị Nhạc Trọng tiêu diệt cho nên hắn mới dám lập tức phát động công kích như vậy. Nếu không vì giữ vững vị trí của căn cứ, hắn còn lựa chọn tạm thời ở chung với chính phủ trong căn cứ.\r\n\r\n    Trần Kiếm Phong trầm mặc một hồi, thở dài một hơi nói:\r\n\r\n    - Được rồi, tôi đầu hàng.\r\n\r\n    Trước mắt lực lượng đối lập đã hết sức rõ ràng, Nhạc Trọng đã nắm giữ nhiều người sống và bộ đội. Trong tòa lầu này cũng tụ tập ngoài bảy mươi nhân viên chiến đấu. Trần Kiếm Phong tiếp tục cho người chống cự chỉ tăng thêm thương vong vô ích mà thôi.\r\n\r\n    Trần Kiếm Phong cùng Trần Dao có quan hệ họ hàng, hắn biết rõ Nhạc Trọng cũng là thủ lĩnh hợp cách. Bởi vậy dưới tình huống đại thế đã mất, không muốn đem những người còn lại đi chịu chết không công.\r\n\r\n    - Đại thế đã định!\r\n\r\n    Nghe Trần Kiếm Phong nói lời này thì Nhạc Trọng cũng buông lỏng một hơi, nếu như Trần Kiếm Phong lại cho người tiếp tục chống cự, bộ hạ của hắn có khả năng sẽ thương vong. Cảnh sát, đặc công, cảnh sát vũ trang có rất nhiều tay súng bắn tỉa, chiến đấu trong ngõ hẻm thì bọn họ là sát thủ khó chơi nhất. Nếu như chiến đấu thì tiểu đội thứ nhất, thứ hai của Nhạc Trọng sẽ có khả năng bị tiêu diệt.\r\n\r\n    Đúng lúc này Vệ Phi đứng bên người Trần Kiếm Phong đứng ra ngoài, nhìn qua Nhạc Trọng, chiến ý dạt dào nói:\r\n\r\n    - Nhạc Trọng, tôi muốn chiến với anh một trận.\r\n\r\n    Nhạc Trọng đưa mắt nhìn qua Vệ Phi, khẽ chau mày nói:\r\n\r\n    - Chiến đấu với anh tôi được chỗ tốt gì?\r\n\r\n    Ánh mắt Vệ Phi chớp động, gằn từng chữ:\r\n\r\n    - Nếu anh thắng tôi thì tôi sẽ hiệu lực cho anh. Nếu anh bại thì giúp tôi hảo hảo chiếu cố một nhà của Trần thị trưởng. Để cho tôi mang theo trang bị hệ thống thần ma rời khỏi căn cứ.\r\n\r\n    Vệ Phi đã từng được Trần Kiếm Phong giúp đại ân, hắn như vậy mới lưu lại tận tâm bán mạng cho Trần Kiếm Phong. Dùng thực lực của hắn, chỉ cần không phải thi triều đại quy mô, một mình ở bên ngoài cũng có thể sống sót thoải mái. Hắn muốn không ngừng cường hóa chính mình, không bị trói buộc tùy ý chém giết tang thi thăng cấp, bởi như vậy mới muốn chiến một trận với Nhạc Trọng, muốn đạt được giải thoát.\r\n\r\n    Nhạc Trọng nhìn Vệ Phi và trầm giọng nói:\r\n\r\n    - Tốt!\r\n\r\n    Nhạc Trọng vừa dứt lời thì trong mắt Vệ Phi tia chớp lóe lên, một cổ sát khí cường địa từ trong người của hắn tỏa ra ngoài, hắn vừa sải bước ra thì giống như con báo săn vọt tới gần Nhạc Trọng bên này, huy động đường đao chém giết Nhạc Trọng.\r\n\r\n    Vệ Phi trải qua nhiều lần đại chiến, lúc này đẳng cấp cường hóa của hắn đạt tới hai mươi sáu, hơn nữa còn hai lần cường hóa kỹ năng cao tốc. Lúc này hắn phát động kỹ năng cao tốc thì giống như quỷ mị, tốc độ bao trùm trên cả Nhạc Trọng, trong chớp mắt đã xuất hiện trước người của Nhạc Trọng, một đao chém lên bên hông của Nhạc Trọng, Đường đao sắc bén chém lên xương cốt phát ra âm thanh kim loại giao thoa, đồng thời lưu lại một vết đao nhỏ.\r\n\r\n    - Thật nhanh, hắn cũng là người cường hóa tốc độ.\r\n\r\n    Nhạc Trọng không kịp đề phòng cho nên bị một đao của Vệ Phi chém trúng thân thể, hắn lập tức chém ra một đao vào vai phải của Vệ Phi.\r\n\r\n    Vệ Phi phản ứng cực kỳ linh mẫn, đao pháp của hắn cực kỳ tinh xảo, một đao chém ra làm cho ám ma đao của Nhạc Trọng chém xuống một lượt lần nữa.\r\n\r\n    Song đao giao kích và lực lượng mạnh mẽ bộc phát, Nhạc Trọng cùng Vệ Phi đều lui ra sau hai bước, từ mặt lực lượng thì hai người cân sức với nhau. Trên người của Nhạc Trọng có trang bị hệ thống thần ma vô cùng tốt, thế nhưng mà Vệ Phi có cả căn cứ hậu thuẫn, đại bộ phận trang bị tốt của căn cứ đều rơi lên người của hắn, trang bị của hắn cũng không kém hơn Nhạc Trọng bao nhiêu.\r\n\r\n    <\/div>","title":"Chương 203: Đoạt quyền. (1)"}