{"text":"﻿    Chương 207: Chỉnh biên bộ đội. (1)\r\n\r\n    Sau khi chỉnh biên quân sự xong, Kỷ Thanh Vũ cũng đem đặc chủng cùng Vệ Phi là sắt thủ đỉnh cấp huấn luyện nghiêm mật. Người của đặc chủng doanh của nàng đều là người cường hóa đẳng cấp cao, săn giết qua trăm đầu tang thi. Nhưng mà đại bộ phận đều là xuất thân dân dã như Nhạc Trọng, những tang thi bình thường sẽ bị bọn họ săn giết dễ dàng. Nhưng mà muốn đối phó nhân loại giảo hoạt thì không có huấn luyện quân sự hằng ngày và kỹ năng chiến đấu sẽ không làm gì được.\r\n\r\n    Mà các loại kỹ năng điều tra này nếu không có trải qua huấn luyện nghiêm khắc, không có tiền bối chỉ điểm, rất khó thành một lính trinh sát ưu tú.\r\n\r\n    Người cường hóa khác với nhân loại bình thường, bọn họ trải qua cường hóa thì tố chất thân thể cũng tăng mạnh. Bởi như vậy bọn họ chỉ có thể trải qua huấn luyện nghiêm khắc, sức chiến đấu có thể so với lính đặc chủng trước tận thế.\r\n\r\n    Bên ngoài đặc chủng doanh, Nhạc Trọng bắt đầu huấn luyện tất cả quân chính quy, hai doanh chủ lực huấn luyện vô cùng nghiêm ngặt, được Từ Chính Cương và những quân nhân chuyên nghiệp bắt đầu huấn luyện.\r\n\r\n    Nhạc Trọng còn đặc biệt mở trường quân đội, tự nhận hiệu trưởng. Từ trong quan quân của chính phủ đem vài tên trung đội trưởng đưa tới làm giảng sư, tiến hành giảng giải những kỹ năng chiến đấu quân sự cho bộ đội của Nhạc Trọng.\r\n\r\n    Tang thi tấn công huyện Thượng Lâm và huyện Thanh Nguyên, tang thi ở gần huyện Thượng Lâm hiện tại không còn. Nhạc Trọng lập tức phái người tiến vào huyện Thượng Lâm tìm kiếm được đại lượng vật tư. Nhạc Trọng khống chế vật tư cũng càng phong phú nhiều mặt. Trong chiến đấu tiêu hao thật lớn nhiên liệu được các cây xăng ở huyện Thượng Lâm cùng huyện Thượng Lâm đền bù tổn thất, ngược lại còn nhiều hơn.\r\n\r\n    Huyện Thượng Lâm là một thị trấn nổi danh lấy xe điện làm kinh tế. Trong huyện thành có đại lượng linh kiện chế tạo xe chạy bằng điện, xe gắn máy. Đồng thời còn có nhiều xe chạy bằng điện, xe gắn máy bán thành phẩm. Những xe chạy bằng điện, xe gắn máy đều được trở về, biên chế cho hai doanh chủ lực.\r\n\r\n    Dưới tình huống những chiến xa bộ binh không có sung túc, những xe gắn máy, xe chạy bằng điện tăng cường năng lực di động của bộ đội Nhạc Trọng.\r\n\r\n    Vấn đề tiêu hao nhiên liệu được giải quyết, vấn đề là kho đạn dược của Nhạc Trọng hiện tại không đủ chèo chống chiến đấu quy mô lớn.\r\n\r\n    Mặc dù Nhạc Trọng tiết kiệm thế nào, trải qua thu phục kho lương thực, thủ hộ huyện Thanh Nguyên, thu phục Đại Nham Trấn thì kho đạn dược của hắn còn lại cũng không có nhiều. Trước mắt tồn kho đạn dược của Nhạc Trọng hiện giờ không còn đủ một phần ba khi thu phục quân doanh. Chiến xa bộ binh là đòn sát thủ, mỗi chiếc cũng tiêu hao nhiều đạn dược.\r\n\r\n    Thời điểm đi tới huyện Thượng Lâm sưu tầm vật tư thì Nhạc Trọng lại phát hiện ra nhiều kinh hỉ ngoài ý muốn. Trên đường đi bọn họ tìm được hai tấm da rắn nước biến dị. Những tang thi kia chỉ hứng thú với huyết nhục của rắn nước, đối với lân giáp không thể tiêu hóa thì không có hứng.\r\n\r\n    Nhạc Trọng bây giờ sau mười phát đạn thì bắn mười viên trúng hồng tâm, xuất hiện mười vết đạn. Nhạc Trọng đã đạt được thành tích bách phát bách trúng.\r\n\r\n    Nhạc Trọng nhìn qua bia ngắm, trong mắt hiện ra thần sắc vui mừng. Sau khi hắn sống trong tận thế, sẽ hắn không có ngày nào dừng luyện tập xạ kích, bây giờ hắn đạt được thành tựu như vậy vô cùng vô mừng.\r\n\r\n    Nhạc Trọng quay đầu nhìn qua tiểu loli Diêu Diêu đang tập bắn súng, lại dùng ngón tay ngoắc ngoắc khiêu khích nàng.\r\n\r\n    Diêu Diêu trợn mắt nhìn Nhạc Trọng, nàng giơ khẩu súng trường dài hơn người của nàng lên, nhắm trúng hồng tâm ngoài trăm mét bắn mười viên.\r\n\r\n    Sau mươi viên thì nhìn qua hồng tâm của Diêu Diêu, xuất hiện bảy vết đạn, vòng chín điểm thì có hai phát đạn, vòng tám điểm có một vết đạn. Diêu Diêu tiểu loli đạt được chín mươi sáu điểm.\r\n\r\n    Nhạc Trọng nhìn qua bia ngắm của Diêu Diêu, một chút đắc ý trong nội tâm không cánh mà bay. Hắn đang không ngừng tiến bộ, nhưng mà so với tốc độ tiến bộ của tiểu loli Diêu Diêu biến thái thì kém hơn nhiều, đây là chuyện làm cho hắn bực bội. Phải biết rằng lần đầu tiên tập bắn thì Diêu Diêu không bắn trúng viên nào a.\r\n\r\n    Nhìn qua hồng tâm xa xa, nhìn qua biểu lộ đáng yêu của Diêu Diêu. Lúc này tỉ thí thắng chính là Nhạc Trọng.\r\n\r\n    Nhạc Trọng thấy thiên phú siêu quần của tiểu loli Diêu Diêu liếc, thì mỉm cười nói:\r\n\r\n    - Em thua rồi! Lúc này em định thua gì cho anh đây?\r\n\r\n    Nhạc Trọng cùng Diêu Diêu tỷ thí đương nhiên là có tặng phẩm đấy.\r\n\r\n    Diêu Diêu chủ yếu là cố gắng có thời gian ra ngoài nhiều hơn. Mà Nhạc Trọng thì ưa thích nhìn thấy bộ dáng chất vấn của tiểu thiên tài Diêu Diêu.\r\n\r\n    Diêu Diêu do dự một hồi, nàng đem một cây dao găm trong túi của mình đưa cho Nhạc Trọng.\r\n\r\n    - Em thua cái này cho anh!\r\n\r\n    Trong nội tâm của Diêu Diêu thì cây dao găm sắc bén phòng thân này cực kỳ trọng yếu đấy.\r\n\r\n    Thời điểm Diêu Diêu lật qua lật lại trong túi nàng, Nhạc Trọng mắt sắc nhìn thấy một thứ đồ vật mà hắn không nên nhìn thấy. Sắc mặt của hắn đen lại, một tay bắt lấy tiểu loli Diêu Diêu này, từ trong túi nhỏ của nàng lấy ra một trái lựu đạn khoai lang.\r\n\r\n    - Chờ một chút, đây là vật gì?\r\n\r\n    Diêu Diêu nhìn lựu đạn khoai lang trong tay của Nhạc Trọng thì gương mặt nhỏ nhắn tái lại, vặn vẹo nhỏ thân thể nhỏ nhắn, nàng muốn chạy đi. Lựu đạn khoai lang này nàng trộm được trong đặc chủng doanh. Nàng cũng biết loại vật này không thể để Nhạc Trọng nhìn thấy, vừa nhìn thấy thì xong đời.\r\n\r\n    Nhưng mà bàn tay lớn của Nhạc Trọng giống như kìm sắt, Diêu Diêu giãy dụa thế nào cũng không thoát ra được.\r\n\r\n    - Đây là em trộm ra ngoài à! Em đúng là tiểu bại hoại!\r\n\r\n    Nhạc Trọng một tay đặt Diêu Diêu lên đùi, một tay vỗ vào mông của Diêu Diêu.\r\n\r\n    - Oa!\r\n\r\n    Diêu Diêu bị Nhạc Trọng đánh vào mông, vành mắt đỏ lên, lớn tiếng khóc lên.\r\n\r\n    - Còn khóc! Trộm đồ vật là không đúng. Nếu là ở các quốc gia Ả rập thì trực tiếp bị chặt tay đấy. Hơn nữa loại vật này quá nguy hiểm, không cẩn thận thì thân thể sẽ nát bấy. Em có cái gì không dám chơi?\r\n\r\n    Nhạc Trọng trừng mắt quát lớn với Diêu Diêu. Loại hài tử này không giáo huấn không được, bằng không nàng sẽ lật cả trời đấy.\r\n\r\n    Diêu Diêu cắn chặt răng, vành mắt ửng đỏ nhìn qua Nhạc Trọng, bộ dáng của nàng vô cùng quật cường.\r\n\r\n    - Tính toán! Lần này bỏ qua cho em. Lựu đạn này tịch thu! Trở về hảo hảo đi học!\r\n\r\n    Nhạc Trọng vốn muốn nói với Diêu Diêu lựu đạn nguy hiểm cỡ nào. Thế nhưng mà nghĩ lại thì không làm như thế. Bởi vì lựu đạn cũng là vật tư khan hiếm, lúc trước nếu như không có nhiều lựu đạn này, hắn cũng không thể giết được chuột vương.\r\n\r\n    Nhạc Trọng vừa buông tay ra, Diêu Diêu liền từ trên đùi của hắn nhảy xuống, hai mắt của nàng hồng lên nhìn qua Nhạc Trọng, lưu luyến nhìn lựu đạn khoai lang trong tay của Nhạc Trọng, nhanh như chớp bỏ chạy không thấy bóng dáng.\r\n\r\n    Thời điểm Nhạc Trọng giáo huấn Diêu Diêu thì Hạ Nguyệt cùng Cao Ưng hai người tới trước mặt Nhạc Trọng.\r\n\r\n    Nhạc Trọng nhìn qua Hạ Nguyệt dáng người ưu nhã xinh đẹp đi tới.\r\n\r\n    - Hạ Nguyệt tiểu thư, xin hỏi cô tìm tôi có chuyện gì?\r\n\r\n    Hạ Nguyệt cùng Cao Ưng tại huyện Thanh Nguyên rơi vào trong tay của Nhạc Trọng, cuộc sống cũng không tốt. Nhạc Trọng đối xử với bọn họ giống như người sống sót bình thường, làm việc mới có cơm ăn, không làm việc thì ăn cứu tế.\r\n\r\n    <\/div>","title":"Chương 207: Chỉnh biên bộ đội. (1)"}