{"text":"﻿    Chương 352: Phá vây. (2)\r\n\r\n    Số lượng tang thi S1 còn vượt xa tang thi S2, giết mãi cũng không thấy giảm bớt. Cho dù bị đủ loại hỏa lực oanh kích làm bọn chúng chết thật thảm trọng, nhưng chúng vẫn xông qua được vòng phòng ngự đột nhập tới cận chiến cùng các chiến sĩ.\r\n\r\n    Trầm Hoành Dương đã đem cao thủ đoàn trong tay đầu nhập vào cuộc chiến tại tuyến đầu.\r\n\r\n    Mấy chục cao thủ thân thủ bất phàm xuất hiện trên chiến trường, bọn họ thi triển đủ loại năng lực điên cuồng đem tang thi S1 cùng S2 xông qua vòng phòng ngự toàn bộ xử lý.\r\n\r\n    Không chỉ có Nhạc Trọng bồi dưỡng mời chào cao thủ, năm đầu sỏ quân đội cũng có được cao thủ đoàn tương tự. Những cao thủ kia còn có cả tiến hóa giả tự nhiên thức tỉnh.\r\n\r\n    Bên trong cao thủ đoàn của Trầm Hoành Dương, có một gã nam nhân hơn ba mươi tuổi dáng người khôi ngô, làn da ngăm đen, hai tay đầy vết chai tên Hứa Tiếu chính là thủ lĩnh cao thủ đoàn, đồng thời hắn cũng là tiến hóa giả có thực lực mạnh nhất trong đoàn.\r\n\r\n    Hứa Tiếu là một cường hóa giả tinh thần hệ, có được năng lực điều khiển sắt thép, chỉ thấy chung quanh thân thể hắn vờn quanh bốn thanh Đường đao, hai thanh ám ma đao, đem khu vực chung quanh thân thể hắn mười thước chặt chẽ bảo vệ. Một khi hắn lướt qua thi đàn, sáu thanh bảo đao chợt điên cuồng bay ra, đem tang thi S2 chém thành vô số mảnh nhỏ.\r\n\r\n    Là cao thủ mạnh nhất dưới trướng Trầm Hoành Dương, Hứa Tiếu đã trải qua nhiều cuộc chiến đấu, lúc này hắn đã đạt tới 38 cấp, chỉ còn thiếu 2 cấp thực lực của hắn đã nhảy lên một bậc thang mới.\r\n\r\n    Nhưng hai cấp lại rất khó thăng lên, cho dù là liệp sát tang thi 2 hắn cũng phải giết tới mấy trăm con mới có thể thăng lên thành cường giả 40 cấp. Nếu như giết chết tang thi bình thường phải giết hơn vạn con mới có thể thăng cấp.\r\n\r\n    Ở trong tận thế, pháp môn thăng cấp nhanh nhất chính là giết chết thú biến dị mạnh mẽ. Chỉ cần có thể giết chết thú biến dị, như vậy mới có thể nhanh chóng thăng cấp. Nhưng Hứa Tiếu thân là một thành viên của quân đội, đương nhiên không thể độc hành đi tìm thú biến dị cao cấp săn bắn, hắn nhất định phải phục tùng mệnh lệnh, hắn có thể thăng lên 38 cấp là nhờ từng săn giết thật nhiều tang thi S2, chậm rãi tiến lên.\r\n\r\n    Theo Hứa Tiếu suất lĩnh, cao thủ đoàn phát huy tác dụng cực lớn, họ không ngừng xử lý tang thi tiến hóa, duy trì cho chiến tuyến không tới mức hỏng mất.\r\n\r\n    Nhưng sát thương tang thi nhiều nhất lại là những chiến sĩ bình thường, dưới hỏa lực dày đặc bao phủ, thật nhiều tang thi đều bị bọn họ xử lý.\r\n\r\n    Trên bầu trời những quả pháo sáng không ngừng bắn lên, đem cả khu vực nơi này chiếu rọi giống như giữa ban ngày. Nếu không có pháo sáng chiến sĩ hai doanh kia chỉ sợ đã sớm bị biển tang thi kinh khủng cắn nuốt.\r\n\r\n    Trầm Hoành Dương vốn có được lực lượng bốn doanh, nhưng đánh tới hiện tại chỉ còn lại chưa đầy hai doanh bị tàn phá không chịu nổi. Hai doanh còn lại tân binh thật nhiều, sau khi bị quân đội bạn phản bội vứt bỏ lập tức liền hỏng mất. Chỉ còn lại hai doanh trọng yếu nhất vẫn còn do Trầm Hoành Dương nắm giữ.\r\n\r\n    Chiến sĩ hai doanh kia tuy rằng chiến đấu rất liều lĩnh, nhưng càng chiến đấu càng tổn thất, càng đánh càng mỏi mệt. Đối mặt với tang thi không ngừng tràn tới, chiến bại chỉ còn là vấn đề thời gian. Nhưng tuy rằng Trầm Hoành Dương biết rõ nếu tiếp tục chiến đấu chỉ còn đường toàn quân bị diệt, nhưng hắn cũng không thể không tiếp tục chiến đấu. Nếu hiện tại hắn lui lại chỉ sợ hai doanh chiến sĩ bị tang thi đuổi giết cũng chỉ còn một con đường chết.\r\n\r\n    - Sư trưởng, bên chỗ doanh trưởng Trầm Tuyết hi vọng được xe tăng trợ giúp, họ đã sắp không thủ được nữa!\r\n\r\n    Một gã quan quân hội báo với Trầm Hoành Dương.\r\n\r\n    - Dặn nàng cố gắng giữ vững cho tôi, mười phút nữa xe tăng nhất định qua trợ giúp. Tôi sẽ đem đoàn cảnh vệ giao qua cho nàng!\r\n\r\n    Hai mắt Trầm Hoành Dương đỏ đậm, giống như trong vòng một đêm đã già nua thêm mười mấy tuổi, trầm giọng nói.\r\n\r\n    Lúc này bên trong chiến sĩ hai doanh nơi nơi báo nguy, nơi nơi đều cần viện binh. Trầm Hoành Dương vốn không thể điều động thêm binh lực đến trợ giúp Trầm Tuyết, chỉ có thể đem cảnh vệ bên người điều động qua bên đó.\r\n\r\n    - Trầm sư trưởng cần giúp đỡ sao?\r\n\r\n    Đúng lúc này Nhạc Trọng mang theo chiến sĩ đặc chiến doanh đi nhanh vào trong trung tâm chỉ huy.\r\n\r\n    Trầm Hoành Dương chứng kiến Nhạc Trọng đột nhiên xuất hiện, hai mắt tỏa sáng, giống như thấy được một đường hi vọng:\r\n\r\n    - Nhạc Trọng, anh đã đến rồi. Hiện tại tôi rất cần sự hỗ trợ của anh, chỉ cần anh có thể mang theo chiến sĩ hai doanh của tôi lao ra, sau khi ra ngoài tôi sẽ hậu tạ báo đáp cho anh!\r\n\r\n    Hiện tại tình hình chiến đấu cực kỳ nguy cấp, Trầm Hoành Dương không còn tâm tư lục đục với Nhạc Trọng, biểu hiện cực kỳ khẩn trương.\r\n\r\n    Nhạc Trọng liền đưa ra điều kiện:\r\n\r\n    - Tôi có thể nghĩ biện pháp mang theo người của ông thoát ra. Nhưng tôi muốn mười chiếc xe tăng, bảy chiếc trực thăng võ trang tính cả phi công, pháo thủ, còn mười nhân viên kỹ thuật biết cách sử dụng phi cơ trinh sát không người lái, cùng lão binh hai liên đội. Ông đáp ứng điều kiện này tôi sẽ giúp ông, ông không đáp ứng tôi lập tức rời khỏi. Các vị tự nhờ chính bổn sự của mình đánh ra ngoài là được!\r\n\r\n    Nhạc Trọng quay lại cứu Trầm Hoành Dương là vì nhìn trúng trang bị vũ khí cùng lão binh, kỹ thuật binh có kinh nghiệm trong tay của hắn. Hắn có trang bị bộ binh lữ cơ giới hóa, khuyết thiếu chính là nhân tài sử dụng trang bị kia. Chỉ cần lấy được nhân tài, hắn chỉ cần tiếp tục huấn luyện thêm một đoạn thời gian rất nhanh liền luyện ra được một chi bộ đội mạnh mẽ.\r\n\r\n    Trầm Hoành Dương trầm mặc một lúc, lập tức lựa chọn đáp ứng điều kiện của Nhạc Trọng:\r\n\r\n    - Được, tôi đáp ứng anh!\r\n\r\n    Người đã chết thì không còn gì, Trầm Hoành Dương thương lính như con mình, vì vậy hắn không còn tâm tư tính toán. Dù hiện tại Nhạc Trọng yêu cầu hắn đầu hàng, chỉ cần chiến sĩ của hắn có thể sống sót hắn cũng sẽ không chút do dự đáp ứng Nhạc Trọng yêu cầu.\r\n\r\n    Nhạc Trọng trầm giọng nói:\r\n\r\n    - Hiện tại ông lập tức mệnh lệnh bộ đội co rút lại, cho đoàn cao thủ, bộ đội bọc thép cùng trực thăng võ trang đi sau đoạn hậu. Tôi sẽ phái chiến sĩ đặc chiến doanh đến yểm hộ các vị rút lui!\r\n\r\n    Trầm Hoành Dương gật đầu, lập tức truyền đạt một loạt mệnh lệnh, tổ chức bộ đội thối lui.\r\n\r\n    Nhạc Trọng cũng phái ra cao thủ đặc chiến doanh đến yểm hộ chiến sĩ hai doanh tiến hành rút quân.\r\n\r\n    Rất nhanh chiến sĩ hai doanh đã tập kết xong, nhưng lúc này họ cũng đã bị tang thi 1 chặt chẽ vây quanh.\r\n\r\n    Trầm Hoành Dương đem mười chiếc xe tăng cùng sáu bộ binh chiến xa còn sót lại dùng đi đoạn hậu. Hai cánh bộ đội còn lại phân biệt giao cho đoàn cao thủ của hắn cùng đặc chiến doanh của Nhạc Trọng đến yểm hộ.\r\n\r\n    Ở trước hai doanh bộ đội, chỉ có Nhạc Trọng, Bạch Cốt cùng tiểu Thanh tiên phong mở đường.\r\n\r\n    - Tiểu Thanh, toàn bộ nhờ vào ngươi!\r\n\r\n    Nhạc Trọng đem một viên tinh hạch của cua biến dị nhị giai đưa cho tiểu Thanh, vuốt vuốt trán của nó nghiêm nghị nói.\r\n\r\n    Tiểu Thanh nuốt chửng viên tinh hạch nhị giai, vỗ cánh bay lên không trung phát động lực lượng bổn nguyên phong lực của nó.\r\n\r\n    <\/div>","title":"Chương 352: Phá vây. (2)"}