{"text":"﻿    Chương 415: Không đề.\r\n\r\n    Sau tận thế trật tự sụp đổ. Dạng người gì cũng có, Vệ Trữ Quốc cũng không muốn đi quấy rầy chuyện tốt của Nhạc Trọng.\r\n\r\n    Nhạc Trọng nhìn thấy bộ dáng khác thường của Vệ Trữ Quốc thì im lặng. Hắn cũng không muốn giải thích cái gì với Vệ Trữ Quốc cả, hắn chỉ có thể phất tay cho Vệ Trữ Quốc lui xuống.\r\n\r\n    Hồng môn, khác với Hồng môn trong lịch sử của Trung Quốc. Tại Thái Lan có rất nhiều người Hoa tụ tập thành thế lực nhỏ. Môn chủ Hồng môn tên là Bành Lăng Ba, chính là người cường giả cấp 25. Hắn chiếm cứ thành phố Lan Sơn, thành phố Cao Sơn và một ít thôn nhỏ, dưới trướng cũng cũng chỉ có một trăm người Hoa sống sót, hơn ba trăm tên Thái Lan độc bá nhất phương, cuộc sống gia đình tạm ổn, trôi qua vô cùng khoái hoạt.\r\n\r\n    Một tên dáng người nhỏ gầy, hai tay che kín vết chai, trên mặt có nhiều vết thẹo lớn, phó môn chủ Hồng môn Trịnh Minh Hòa nhìn qua Bành Lăng Ba nói ra:\r\n\r\n    - Môn chủ! Hoa Hưng Hội lại phái người tới đây mời chào chúng ta. Để cho chúng ta gia nhập Hoa Hưng Hội, cùng nhau ngăn cản tấn công của Ngô Nham Hoành.\r\n\r\n    Ngũ quan đoan chính, tướng mạo đường đường, nhìn qua tuấn tú lịch sự chính khí nghiêm nghị Bành Lăng Ba lại hừ lạnh một tiếng nói:\r\n\r\n    - Đừng mà quản khỉ gió bọn đó! Chúng ta ở chỗ này sống tiêu dao khoái hoạt, đến Hoa Hưng Hội khó bảo toàn không biên thành pháo hôi. Hoa Hưng Hội cũng có mấy trăm người thường, làm sao có thể đấu qua mấy ngàn đại quân của Ngô Nham Hoành. Đây không phải lấy trứng trọi đá hay sao?\r\n\r\n    Trong mắt Trịnh Minh Hòa hiện ra dị quang sầu lo nói ra:\r\n\r\n    - Nhưng mà môn chủ! Nếu như Hoa Hưng Hội bại! Ngô Nham Hoành sẽ nhắm mục tiêu vào chúng ta! Ngô Nham Hoành người này tâm ngoan thủ lạt, hắn đồ sát người Hoa cũng vượt qua một vạn. Nếu như bị hắn nhìn chằm chằm vào thì chúng ta...\r\n\r\n    Bành Lăng Ba mỉm cười vô sỉ nói ra:\r\n\r\n    - Minh Hòa! Anh quá lo rồi! ! Ngô Nham Hoành thực lực cường hoành không sai, người Hoa cho dù liên hợp lại cũng không phải đối thủ của hắn. Nhưng mà Thái Lan rừng nhiệt đới, núi rừng rất nhiều. Chỉ cần chúng ta chui vào trong rừng, Ngô Nham Hoành có bổn sự cao minh hơn nữa cũng không có cách nào! ơợi Ngô Nham Hoành thành lập đất nước thì tất nhiên sẽ buông tha chính sách đồ sát người Hoa. Anh xem Indonesia bên kia, tàn sát người Hoa không phải rất đông sao, cuối cùng tàn sát tới trình độ nhất định, chẳng phải cũng ngừng đồ sát hay sao? Đợi đến lúc những người khác bị giết sạch chúng ta trở ra, đến lúc đó Ngô Nham Hoành vẫn không phải trọng dụng chúng ta sao?\r\n\r\n    Bành Lăng Ba tự biết không phải là đối thủ của Ngô Nham Hoành, vì vậy liền hạ quyết tâm không cùng Ngô Nham Hoành đấu chính diện, tính toán đợi phong trào tàn sát người Hoa lắng xuống, hắn sẽ từ trong rừng đi ra ngoài, ra sức hiệu lực cho Ngô Nham Hoành.\r\n\r\n    Tuy người Hoa ở Đông Nam Á có thực lực kinh tế mạnh mẽ, nhưng mà trong mắt của các thủ lĩnh thế lực thì không khác gì con heo con chó. Muốn đồ sát thì đồ sát, tối đa chỉ bị khuyển trách vài câu mà thôi, có rắm dùng. Hơn nữa giết hết người Hoa còn có thể được viện trợ của Trung Quốc, bọn họ giết còn không có áp lực gì cả. Mỗi một lần tàn sát người Hoa, đều là một lần thịnh yến chia cắt tài phú, mà tài phú người Hoa khổng lồ cũng trong lần tàn sát này mà bị lấy đi, bị kẻ thống trị, người thống trị và người bản địa chia cắt. Người chết oan hồn không ai có chú ý tới.\r\n\r\n    Loại tình huống này, người Hoa gặp phải loại chuyện này, phần lớn cũng chỉ có thể chạy trốn. Có năng lực bỏ chạy đến nước Mỹ và các quốc gia phương tây, không có năng lực cũng chỉ có thể chạy vào trong núi trốn chết.\r\n\r\n    Bành Lăng Ba không muốn đối kháng chính diện với Ngô Nham Hoành nên chạy vào trong núi rừng, chờ đợi phong ba tàn sát người Hoa xong thì trở ra hiệu lực với Ngô Nham Hoành. Trên thực tế rất nhiều người Hoa cũng làm như vậy, phong ba tàn sát người Hoa, trở ra hiệu lực cho đương cục. Sau đó chia cắt vị trí bánh ngọt mà người Hoa tử vong lưu lại.\r\n\r\n    Trịnh Minh Hòa hai đấm nắm chặt, gân xanh nổi bật, gân xanh từ vết sẹo trên trán nổi rõ lên, hắn cúi đầu xuống, thật vất vả mới cưỡng chế tức giận trong lòng. Tuy hắn là người Thái Lan thù sâu như biển, nhưng mà trong Hồng môn hắn với tư cách là phó môn chủ cũng biết Hồng môn chống lại Ngô Nham Hoành là không có khả năng.\r\n\r\n    Đúng lúc này, một gã chiến sĩ Hồng môn chạy vào trong tìm Bành Lăng Ba báo cáo:\r\n\r\n    - Môn chủ! Hoa Hưng Hội lại cho người tới! Bọn họ muốn gặp ngài! Bọn họ nói muốn bàn sinh ý với ngài, muốn dùng súng ống đạn dược mua mấy trăm người sống sót Thái Lan.\r\n\r\n    Hào quang trong mắt Bành Lăng Ba sáng ngời lên, nói:\r\n\r\n    - Súng ống đạn được? ? Súng ống đạn dược gì?\r\n\r\n    Sau tận thế không có gì trân quý bằng súng ống đạn được. Bành Lăng Ba đã quyết định bán mình cho Ngô Nham Hoành. Nhưng mà muốn bán mình với giá tốt, tiền vốn của mình phải phong phú mới được.\r\n\r\n    Tên chiến sĩ Hồng môn hưng phân nói:\r\n\r\n    - Là súng trường! ! Bọn họ định dùng súng trường mua mấy trăm người Thái Lan sống sót.\r\n\r\n    Bành Lăng Ba Hồng môn chỉ có hơn mười cây súng trường, còn lại đều là súng ngắn. Nghe được Hoa Hưng Hội muốn dùng súng trường để đổi người Thái Lan, Bành Lăng Ba thoáng hưng phấn đứng lên, nói:\r\n\r\n    - Tốt! Tôi đi gặp bọn họ.\r\n\r\n    Người Thái Lan sống sót quá nhiều, chỉ cần đánh hạ một ít trấn là có thể tìm được mấy trăm người Thái Lan sống sót. Bành Lăng Ba cho rằng cầm người Thái Lan đổi lấy súng trường là có lợi nhất.\r\n\r\n    Bành Lăng Ba cùng Trịnh Minh Hòa hai người bước vào trong phòng hội nghị, lúc này ở trong phòng hội nghị của Hồng môn có năm trưởng lão đang ngồi. Trừ năm tên trưởng lão ra, trong phòng hội nghị còn có sáu người khác, năm tên nam tử trưởng thành và một tiểu cô nương thập phần xinh đẹp.\r\n\r\n    Bành Lăng Ba vừa tiến vào phòng hội nghị thì thay đổi gương mặt tươi cười hòa ái nhìn năm nam tử trưởng thành:\r\n\r\n    - Mấy vị này có lẽ chính là bằng hữu từ Hoa Hưng Hội! Tôi là môn chủ Hồng môn Bành Lăng Ba. Không biết mấy vị xưng hô thế nào?\r\n\r\n    Nhạc Trọng nhìn Bành Lăng Ba nhàn nhạt hỏi:\r\n\r\n    - Tôi là Nhạc Trọng! Bành môn chủ, anh có bằng lòng theo chúng tôi đối kháng Ngô Nham Hoành hay không?\r\n\r\n    Năm tên nam tử trưởng thành này là Nhạc Trọng, Trịnh Cường, Hồ Ngạn, Trương Sổ Văn, Vệ Trữ Quốc và tiểu cô nương xinh đẹp Cố Phỉ Phỉ.\r\n\r\n    Trong mắt Bành Lăng Ba hiện lên hào quang khác thường, cười nói:\r\n\r\n    - Chuyện này cứ từ từ thương lượng! Ngô Nham Hoành thế đại, muốn đối kháng hắn cần cân nhắc kỹ hơn! Nghe nói các người lần này tới là muốn dùng súng trường đổi người Thái Lan sống sót. Chúng ta nên thương lượng trước a, các người dùng bao nhiêu súng trường, bao nhiêu viên đạn đổi một mạng người Thái Lan sống sót?\r\n\r\n    Tuy Bành Lăng Ba không muốn đối kháng với Ngô Nham Hoành, hắn lại cũng không muốn vạch mặt với Hoa Hưng Hội. Dù sao Hoa Hưng Hội tuy không phải đối thủ của Ngô Nham Hoành, tiêu diệt hắn Hồng môn thì chỉ cần trả giá lớn một chút là được!\r\n\r\n    Một tên trưởng lão Trần Lực Bang trưởng lão lớn tiếng nói:\r\n\r\n    - Môn chủ! Lúc này đổi súng trường thì cần phải cho Chu Tước của tôi mấy khẩu. Chu Tước đường hiện tại đều dùng súng ngắn, ngài không thể quá bất công a.\r\n\r\n    <\/div>","title":"Chương 415: Không Đề."}