{"text":"﻿    Chương 620: Hợp tác!\r\n\r\n    - Giơ tay lên! Nếu không chúng tôi nổ súng!\r\n\r\n    Đột nhiên từ trong bụi cây vươn ra hai khẩu súng trường nhắm ngay An Lôi Đặc.\r\n\r\n    An Lôi Đặc giơ cao hai tay đúng mực nói:\r\n\r\n    - Tôi không có ác ý, tôi là sứ giả Thiên Đường thần quốc An Lôi Đặc, có chuyện quan trọng muốn thương lượng với thủ lĩnh Nhạc Trọng! Tôi biết hắn đang ở trong này, mời các anh cho tôi gặp mặt một lần!\r\n\r\n    Hiện tại là cuối thời mà không phải thế giới có trật tự, An Lôi Đặc không hề bãi cái giá, nếu không bị đám người man rợ này bắn chết cũng thật quá oan uổng. Hiện tại không có chính phủ đến bảo hộ những sứ giả nước ngoài đến.\r\n\r\n    Nếu trước cuối thời, Phí Lỗ Tư dù sao có thân phận người ngoại quốc, cảnh sát Thái Lan cũng không dám tùy tiện động tới hắn, càng không cần nói tới dám ném hắn vào trong chuồng heo.\r\n\r\n    - Chờ một chút!\r\n\r\n    Một gã chiến sĩ nhìn An Lôi Đặc nói một câu, nhanh chóng quay đầu chạy vào trong rừng.\r\n\r\n    - Sứ giả Thiên Đường thần quốc? Quả nhiên lợi hại, bọn hắn lại có thể tìm tới nơi này!\r\n\r\n    Nhạc Trọng vừa nghe gã chiến sĩ hội báo, trong mắt thoáng hiện dị quang thầm nghĩ.\r\n\r\n    Từ sau khi Nhạc Trọng dẫn người đi vào Đại Lan sơn, đã rất nỗ lực hủy diệt hết thảy dấu vết. Nhưng hắn thật sự không ngờ vẫn bị người phát hiện chỗ ẩn thân của mình.\r\n\r\n    Trên thực tế đây cũng là do có chút vận khí, khi Nhạc Trọng dẫn theo mọi người trốn vào Đại Lan sơn, nhóm người đông đúc lại vừa lúc bị vệ tinh gián điệp Châu Âu chụp được, vì vậy mới bị người phát hiện tung tích.\r\n\r\n    - Để cho hắn lại đây!\r\n\r\n    Nhạc Trọng trầm mặc một lúc nhìn gã chiến sĩ nói.\r\n\r\n    An Lôi Đặc được dẫn tới trước mặt hắn rất nhanh.\r\n\r\n    An Lôi Đặc cẩn thận đánh giá nam tử bị người đặt tên là bạo chúa, từng giận dữ giết hại hơn bốn ngàn người bản xứ trước mặt, vẻ mặt cung kính mỉm cười nói:\r\n\r\n    - Nhạc Trọng tiên sinh tôn kính! Tôi là sứ giả Thiên Đường thần quốc An Lôi Đặc, thật cao hứng có thể nhìn thấy anh!\r\n\r\n    Vô luận trong lòng An Lôi Đặc nghĩ như thế nào, nhưng hắn sẽ không biểu hiện ra trên mặt, bởi vì hắn còn chưa sống đủ.\r\n\r\n    Nhạc Trọng nhìn An Lôi Đặc trực tiếp hỏi:\r\n\r\n    - An Lôi Đặc, anh tìm tôi có chuyện gì?\r\n\r\n    Đúng lúc này Trần Dao bưng hai chén trà đi tới đặt trước mặt hai người, sau đó ngồi xuống bên cạnh Nhạc Trọng, lẳng lặng nhìn An Lôi Đặc.\r\n\r\n    - Cám ơn!\r\n\r\n    An Lôi Đặc nhìn Trần Dao ngồi bên cạnh Nhạc Trọng, trong mắt thoáng hiện nét khác thường, sau đó nhìn sang Nhạc Trọng mỉm cười, đem một phần văn kiện đưa cho hắn:\r\n\r\n    - Nhạc Trọng tiên sinh, Thiên Đường thần quốc hi vọng cùng ngài hợp tác cùng nhau tiêu diệt tên ác ôn kỳ thị chủng tộc mãnh liệt như Ngô Nham Hồng. Đây là bản đồ phân bố thế lực của Ngô Nham Hồng, hi vọng có thể hữu dụng đối với ngài!\r\n\r\n    Nhạc Trọng tiếp nhận phần văn kiện kia nhìn xem, đó là bản đồ về Thái Lan, đánh dấu thế lực khắp các nơi của Ngô Nham Hồng, số lượng bộ đội đóng quân cùng dân cư.\r\n\r\n    Chỉ xem phần văn kiện này đã xem như vượt qua giá trị của một doanh bộ đội. Những tin tình báo này là do Thiên Đường thần quốc sắp xếp nhiều quân cờ, hao phí thật lớn tinh lực mới lấy được tới tay, rất nhiều thế lực bí ẩn dù chính Nhạc Trọng cũng không biết.\r\n\r\n    Nhạc Trọng nhìn phần văn kiện kia, lại ném lên bàn nhìn chằm chằm An Lôi Đặc lạnh lùng nói:\r\n\r\n    - Chưa đủ! Chỉ có phần bản đồ phân bố thế lực này thôi vẫn chưa đủ! Các anh cần dùng tôi làm thanh đao, ít nhất phải làm cho thanh đao này đủ sắc bén mới được. Chúng tôi chỉ có chút nhân thủ cùng trang bị như vậy, cho dù có được phần bản đồ này tối đa chỉ có thể tạo thành một chút phiền toái cho hắn mà thôi. Tôi cần vũ khí, thật nhiều vũ khí! Chỉ có được đầy đủ trang bị vũ khí tôi mới có thể võ trang cho bộ hạ của mình tử chiến cùng Ngô Nham Hồng! Không có vũ khí tôi chỉ có thể lập tức di chuyển bộ đội rời khỏi nơi này!\r\n\r\n    Chân mày An Lôi Đặc nhíu lại, trên mặt vẫn mang theo dáng mỉm cười thập phần hoàn mỹ, lại lấy ra thêm một phần văn kiện đưa cho Nhạc Trọng:\r\n\r\n    - Nhạc Trọng tiên sinh, xin ngài nhìn thêm phần văn kiện này nữa. Phần này có thể thỏa mãn được yêu cầu của anh!\r\n\r\n    Nhạc Trọng tiếp nhận văn kiện nhìn xem, trong lòng nhấc lên từng trận sóng to gió lớn. Bên trong văn kiện ghi chép lại vị trí nơi đóng quân của biên quân Thái Lan cùng kho vũ khí dự trữ. Có được phần văn kiện này, Nhạc Trọng sẽ dễ dàng tìm được những vị trí kia, chỉ cần hắn tiêu diệt xong tang thi ở đó, như vậy sẽ lấy được thật nhiều vũ khí.\r\n\r\n    Thiên Đường thần quốc có thể nhanh chóng phát triển khắp các nơi trên thế giới đó là bởi vì họ có thật nhiều xí nghiệp cùng tổ chức gián điệp trên toàn thế giới. Thật nhiều quân doanh khắp các nơi trên thế giới đều bị bọn hắn nắm giữ trong tay.\r\n\r\n    Những trụ sở bí mật giấu kín trong rừng núi hoặc dưới lòng đất thì bọn họ không thể phát hiện, nhưng những nơi đóng quân chung quanh các thành thị thì bọn họ lại thập phần rõ ràng.\r\n\r\n    Chính vì lợi dụng ưu thế tình báo nên Thiên Đường thần quốc mới có thể nhanh chóng nở hoa kết quả khắp thế giới, phát triển lớn mạnh.\r\n\r\n    Nhạc Trọng cẩn thận nhìn phần văn kiện kia một lúc mới lạnh lùng hỏi:\r\n\r\n    - Các ông có yêu cầu gì?\r\n\r\n    Vẻ mặt An Lôi Đặc chân thành nói:\r\n\r\n    - Chúng tôi hoàn toàn không có yêu cầu gì! Chúng tôi chỉ thật sự muốn cùng ngài hợp tác. Chỉ hi vọng ngài sau khi tiêu diệt tên Ngô Nham Hồng ác ôn kia, có thể đem toàn bộ đồng bào đang bị ngược đãi của chúng tôi trả lại chúng tôi. Hơn nữa cho phép chúng tôi được tự do thông thương trong lãnh địa của ngài!\r\n\r\n    Trên thực tế hắn không có hứng thú nghĩ cách cứu viện những đồng bào bị bắt giữ kia. Nhưng nếu hắn không đưa ra chút điều kiện hắn lo lắng Nhạc Trọng sẽ hoài nghi động cơ của hắn.\r\n\r\n    Nhạc Trọng trầm tư một lúc chậm rãi nói:\r\n\r\n    - Tôi có thể đem đồng bào của các ông trả lại cho các ông. Nhưng việc tự do thông thương còn để cho tôi suy nghĩ lại một chút!\r\n\r\n    An Lôi Đặc thoáng giả vờ do dự một lát gật gật đầu nói:\r\n\r\n    - Được rồi!\r\n\r\n    Nhạc Trọng vươn tay với An Lôi Đặc mỉm cười nói:\r\n\r\n    - Hi vọng chúng ta có thể hợp tác khoái trá!\r\n\r\n    An Lôi Đặc cũng nhìn hắn lộ ra dáng mỉm cười chân thành, bắt tay hắn:\r\n\r\n    - Hợp tác khoái trá!\r\n\r\n    Ở bên trong một quân doanh Thái Lan, thật nhiều tang thi mặc quân phục Thái Lang đang lẳng lặng ở yên bên trong, chung quanh một mảnh yên tĩnh. Nếu không có tang thi Z đẳng cấp cao gọi về, chúng sẽ luôn bảo trì loại trạng thái này thẳng tới khi nào tiến hóa hoặc ngửi được mùi vị của sinh linh.\r\n\r\n    Một trận thanh âm động cơ xe gầm rú đột nhiên vang lên, bị thanh âm gầm rú hấp dẫn, từng đàn tang thi bên trong quân doanh bắt đầu hướng địa phương truyền tới thanh âm chậm rãi di động.\r\n\r\n    Ở bên ngoài quân doanh, bên trong một quân xa nhảy xuống mấy trăm chiến sĩ, người cầm đầu chính là Trần Dao.\r\n\r\n    - Giết!\r\n\r\n    Trần Dao nhìn tang thi bên trong quân doanh, trong mắt chợt lóe dị quang, lạnh lùng ra lệnh.\r\n\r\n    - Mọi người đi theo tôi!\r\n\r\n    Dưới mệnh lệnh của Trần Dao, Cam Đào gầm lên một tiếng liền mang theo bộ hạ cầm Đường đao phảng chế trong tay vọt vào bên trong quân doanh.\r\n\r\n    <\/div>","title":"Chương 620: Hợp Tác!"}