{"text":"﻿    Chương 758: Chiến Thiên Cung Anh. (1)\r\n\r\n    Kim Xuyên Tương Mã cũng là người tiến hóa nhanh nhẹn, nhưng mà vai trái của hắn vẫn bị hỏa diễm thiêu đốt, một đoàn hỏa diễm này nhanh chóng lan tới tóc của hắn.\r\n\r\n    - Ah! ! Cứu tôi! Cứu tôi!\r\n\r\n    Kim Xuyên Tương Mã sắc mặt đại biến, hắn không ngừng dùng tay vỗ đầu và vai trái và kêu lên thảm thiết.\r\n\r\n    - Đi chết đi!\r\n\r\n    Nhạc Trọng mấy lần chớp động xuất hiện ở trước người của Kim Xuyên Tương Mã tâm thần thất thủ, rút Ngạc Nha Cứ Nhận ra vung lên, ánh đao chớp động, đầu của Thương Quỷ Kim Xuyên Tương Mã phóng lên trời, một quỷ thần cực kỳ cườn hoành của Nâật Bản bị chết dưới đao của Nhạc Trọng.\r\n\r\n    Nhạc Trọng một đao chém đầu của Kim Xuyên Tương Mã và điểm một ngón tay qua một tên hộ vệ, một đoàn hỏa cầu bắn thẳng vào người của tên cao thủ này, hắn lập tức bị đốt thành tro tàn.\r\n\r\n    - Chạy mau!\r\n\r\n    Bảy tên tinh nhuệ của Cao Thiên Nguyên còn sót lại lập tức hét to lên sau đó chạy vào trong rừng rậm.\r\n\r\n    Nhạc Trọng lấy rai độc ra thoáng cái bắn liền bốn phát vào đầu của bốn tên cao thủ Cao Thiên Nguyên, sau đó dùng tốc độ vượt qua Thiểm Điện cấp hai lập tức lao tới chém giết ba tên người cường hóa của Cao Thiên Nguyên, trảm tận giết tuyệt.\r\n\r\n    Nhạc Trọng đem trang bị thần ma của Kim Xuyên Tương Mã và tiểu đội hộ vệ của hắn tháo ra không còn, sau khi tháo trang bị xong liền đem ma viêm thiêu đốt xác của Kim Xuyên Tương Mã và đám tiểu đội kia.\r\n\r\n    Kim Xuyên Tương Mã thân là quỷ thần của Cao Thiên Nguyên cho nên không thiếu trang bị tốt, chỉ bảo vật cấp bốn đã có sáu món. Trừ bảo vật cấp bốn ra, ở trên người của hắn còn có một kiện phòng hộ phục cấp ba. Phòng hộ phục cấp ba này toàn bộ thuộc tính +10 cường hóa, là bảo vật khó có được.\r\n\r\n    Nhạc Trọng nhanh chóng trở lại chiến trường, chiến đấu hiện giờ vô cùng kịch liệt.\r\n\r\n    Tinh nhuệ của Thiên Đường Thần Quốc không ngừng chiến đấu với lính của Cao Thiên Nguyên và rút lui. Từng binh sĩ cảm ứng lôi, điều khiển bom, súng phóng lựu, lựu đạn, tinh nhuệ của Thiên Đường Thần Quốc không ngừng sử dụng vũ khí tiên tiến này tấn công Cao Thiên Nguyên.\r\n\r\n    Phách Long Quỷ Tà Mã Bất Phá vốn có mười hai tên bộ hạ tinh nhuệ đẳng cấp trên 40 rất mạnh. Bản thân của hắn cũng bị các quả bom nổ bị thương nhiều chỗ, nhưng mà thân thể của hắn đầy đủ cường hoành, mặc dù bị nổ vết thương lớn nhỏ nhưng thân thể vẫn mạnh mẽ, tả xung hữu đột, đem một tên tinh nhuệ của Thiên Đường Thần Quốc xé thành hai nửa.\r\n\r\n    Năm ngàn tên tinh nhuệ của Thiên Đường Thần Quốc cũng bị tinh nhuệ của Thiên Đường Thần Quốc đánh không nóc đầu lên được, chỉ có thể dựa vào ưu thế binh lực tấn công Thiên Đường Thần Quốc mà thôi.\r\n\r\n    Thương Quỷ Kim Xuyên Tương Mã bị Nhạc Trọng chém giết, trực thăng vũ trang trên trời của Thiên Đường Thần Quốc bắt đầu triển khai công kích mạnh mẽ, đem từng trực thăng vũ trang quân dụng phá hủy.\r\n\r\n    - Chó cắn chó!\r\n\r\n    Nhạc Trọng nhìn thấy tinh nhuệ của Cao Thiên Nguyên cùng Thiên Đường Thần Quốc chiến đấu kịch liệt với nhau thì vui vẻ. Hắn ấn một cái nút, đó là thiết bị truyền vô tuyến, một khi đè xuống tại phía thì huyện Tà Mã ở cách đó hơn một trăm năm mươi cây số xác định được vị trí của hắn.\r\n\r\n    - Giúp bên nào? Thiên Đường Thần Quốc, Cao Thiên Nguyên đều là địch nhân của mình. Làm cho bọn chúng thực lực ngang nhau sau đó giết lẫn nhau là quá thích hợp. Bây giờ là một phương Cao Thiên Nguyên chiếm cứ ưu thế, giết người của Cao Thiên Nguyên đi.\r\n\r\n    Nhạc Trọng nhìn qua hai bên, nhìn toàn cảnh chiến trường phạm vi hai cây số này, lấy súng ngắm chim ưng nhắm bắn một tinh anh của Cao Thiên Nguyên.\r\n\r\n    Phanh!\r\n\r\n    Nương theo tiếng súng vang lên, tên cường giả này thao túng cây mây xé tài quyết giả của Thiên Đường Thần Quốc thành hai nửa, tên này đẳng cấp cường hóa trên 40, là tinh anh của Cao Thiên Nguyên nhưng lại bị một súng bắn nát đầu.\r\n\r\n    Nhạc Trọng trong đêm tối tầm mắt cực kỳ rộng lớn, lại có được súng ngắm chim ưng cho nên giống như hổ thêm cánh, hắn một viên đạn bắn chết người cường hóa tinh anh trên cấp 40 của Cao Thiên Nguyên, rất nhanh khiến cho cao tầng của Cao Thiên Nguyên chủ ý.\r\n\r\n    Không Quỷ Thần Khi Anh Thắng rất nhanh phát hiện khác thường, nàng nhìn thấy một tinh nhuệ trên cấp 40 bị bắn chết thì nhanh chóng chú ý qua bên kia:\r\n\r\n    - Súng bắn tỉa! ! Siêu cấp súng bắn tỉa! Phạm vi là ngoài hai cây số, Thiên Đường Thần Quốc còn mai phục người mạnh như vậy?\r\n\r\n    Một siêu cấp súng bắn tỉa đủ sức thay đổi chiến cuộc một cuộc chiến quy mô nhỏ. Thương Quỷ Kim Xuyên Tương Mã, Nhạc Trọng đều là cao thủ đẳng cấp này.\r\n\r\n    Thần Khi Anh Thắng thông qua máy truyền tin nghe được tin tức và truyền lệnh.\r\n\r\n    - Anh! Đi giải quyết tên bắn tỉa.\r\n\r\n    Thỉnh thoảng vang tiếng súng ngắm và một tên tinh nhuệ của Cao Thiên Nguyên bị giết, chuyện này ảnh hưởng thật lớn tới sĩ khí của Cao Thiên Nguyên. Thần Khi Anh Thắng phải giải quyết Nhạc Trọng là bắn tỉa âm thầm ẩn nấp, nếu không bọn họ tổn thất cực kỳ thảm trọng.\r\n\r\n    Lúc này Cao Thiên Nguyên bởi vì người cường hóa tinh anh bị Nhạc Trọng liên tục bắn lén mười mấy người, tốc độ đẩy mạnh chậm lại. Thiên Đường Thần Quốc tổ chức bộ đội tiến hành đả kích bao trùm lên Tà Mã Bất Phá, quỷ thần như Tà Mã Bất Phá bị đánh phải lui ra sau, tốc độ giết người chậm lại thật nhiều.\r\n\r\n    Mỗi một phát viên đạn mang theo lực lượng không nhỏ, Tà Mã Bất Phá có thể dễ dàng ngăn cản mấy trăm viên đạn xạ kích, thế nhưng mà mấy ngàn phát, mấy vạn phát đạn bắn tới vẫn có thể làm hắn bị thương. Đồng thời trừ viên đạn ra, súng phóng lựu, ống phóng rốc-két đang điên cuồng oanh kích qua phía hắn. Cho dù đan biến thân long nhân Tà Mã Bất Phá cũng không thể ngăn cản ống phóng rocket bắn trúng.\r\n\r\n    Thiên Cung Anh nhận được mệnh lệnh lập tức như u linh dẫn theo bảy chiến sĩ lao qua đỉnh núi của Nhạc Trọng bên kia.\r\n\r\n    - Địch nhân? Vu nữ?\r\n\r\n    Nhạc Trọng lựa chọn địa phương cực kỳ trống trải cho nên tầm nhìn cực kỳ rộng lớn, hắn tinh tường chính mình bắn lén tinh anh của Cao Thiên Nguyên đã làm cho Cao Thiên Nguyên phái tinh nhuệ vây giết hắn, bởi vậy thời khắc chú ý cảnh vật chung quanh, nhìn thấy bảy nữ chiến sĩ mặc trang phục vu nữ trên cấp 30 đang lao qua bên này.\r\n\r\n    Bảy vu nữ này tướng mạo bình thường, thậm chí thân thể tráng kiện khôi ngô so với nam nhân còn cường tráng hơn nhiều, hoàn toàn phá hư hình tượng vu nữ, trên thực tế trưc nữ nhân tiến hóa tự nhiên, đại bộ phận nữ nhân cường hóa cao cấp đều có thân hình tráng kiện và cao lớn.\r\n\r\n    Bảy chiến vũ nữ không nói một lời, hai mắt chớp động hung quang lập tức phát động kỹ năng lao qua phía của Nhạc Trọng. Các nàng mỗi một tốc độ đều vượt qua S2, có thể dễ dàng chém giết bộ đội đặc chủng trước tận thế. Bảy tên chiến vu nữ liên thủ đủ giết đại bộ phận bắn tỉa.\r\n\r\n    - Quá yếu!\r\n\r\n    Nhạc Trọng nhìn qua bảy chiến vu nữ đang lao qua bên này thì trong mắt hiện hàn quang, thoáng cái rút Hắc Nha Đao dài hai mét sau lưng ra và vung lên, hai gã chiến vu nữ bị hắn một đao chém thành hai đoạn.\r\n\r\n    Năm chiến vu nữ còn lại không có bị một màn khủng bố này hù ngã, mà là liều lĩnh điên cuồng lao qua phía Nhạc Trọng và cầm đao chém vào người Nhạc Trọng.\r\n\r\n    <\/div>","title":"Chương 758: Chiến Thiên Cung Anh. (1)"}