{"text":"﻿    Chương 724: Tranh chấp.\r\n\r\n    Tang Điền Dũng Thái Lang đi lên vài bước, vừa mới vọt tới bên nười của Nhạc Trọng thì một đao ánh đao hiện lên, đầu của hắn chợt phóng lên trời, máu tươi nóng rực bắn ra khắp nơi. Thi thể của hắn tiến lên vài bước mới ngã xuống.\r\n\r\n    Nhạc Trọng tiến lên một bước trực tiếp đem đao trong tay của Tang Điền Dũng Thái Lang nhặt lên, một chuỗi tin tức chợt truyền vào thức hải của hắn.\r\n\r\n    - Bảo vật cấp hai: kiếm nhật. Bảo đao vô cùng sắc bén!\r\n\r\n    Nhạc Trọng đem kiếm nhật ném qua cho Tỉnh Điền Kinh Tử:\r\n\r\n    - Cầm! Tôi không có khả năng thời khắc nào cũng bảo vệ các người, có thể bảo hộ các người cũng chỉ có các người mà thôi.\r\n\r\n    - Vâng! Tôi hiểu!\r\n\r\n    Tỉnh Điền Kinh Tử nhặt kiếm nhật lên và hành đại lễ với Nhạc Trọng lần nữa, sau đó cầm chuôi kiếm này chém vào hư không vài cái, rất có khí thế.\r\n\r\n    - Cô bé này chỉ sợ còn có chút lai lịch.\r\n\r\n    Nhạc Trọng nhìn Tỉnh Điền Kinh Tử và xoay người đi ra bên ngoài.\r\n\r\n    - Đi theo tôi!\r\n\r\n    Đằng Khi Hương, Tỉnh Điền Kinh Tử và vài tiểu quỷ còn sót lại đi theo sau lưng Nhạc Trọng.\r\n\r\n    Ở bên ngoài là đám bộ hạ của Tang Điền Dũng Thái Lang đang tùy ý tuyên dâm. Đang tìm bắt con mồi. Những tên côn đồ nhìn thấy mấy người Nhạc Trọng thì trong mắt hiện ra thần sắc điên cuồng hung tàn lao qua phía Nhạc Trọng.\r\n\r\n    Nhạc Trọng nhìn những tên bộ hạ của Tang Điền Dũng Thái Lang này tiện tay bổ ra một đao chém giết đám người này thành hai đoạn.\r\n\r\n    Trong vô số máu tươi, Nhạc Trọng giống như ma thần xông lên phía trươc, xông qua một tên côn đồ còn cách hắn ba mét và chém tên này thành hai đoạn.\r\n\r\n    - Thật đáng sợ! Quả thực mạnh như ma quỷ, quá mạnh mẽ!\r\n\r\n    Đằng Khi Hương đi theo sau lưng Nhạc Trọng và nhìn thấy Nhạc Trọng chém giết những tên côn đồ kia thì trong lòng hiện ra thần sắc sợ hãi.\r\n\r\n    Sau khi những tên côn đồ kia bị chém giết hơn mười người thì trong mắt hiện ra nét sợ hãi.\r\n\r\n    - Tất cả quỳ xuống cho tao. Nếu không chết đi!\r\n\r\n    Nhạc Trọng nhìn qua đám côn đồ hoảng sợ bỏ chạy tứ tán hét lên, trong mắt hiện ra hàn quang. Tốc độ cao nhất bộc phát dùng tốc độ khủng bố nhanh hơn Thiểm Điện cấp hai chém chết mấy tên côn đồ đang bỏ chạy.\r\n\r\n    Trong bóng tối đen kịt này, những tên côn đồ đang chạy trốn lập tức bị chém ngang lưng, vô số máu tươi, cơ quan nội tạng vung vãi trên đất, cực kỳ khủng bố. Tràng cảnh thê lương thảm thiết vang lên trong đêm tối.\r\n\r\n    - Đừng giết tôi!Tôi đầu hàng.\r\n\r\n    - Đừng giết tôi!\r\n\r\n    \"...\"\r\n\r\n    Ở trong đám côn đồ này không ít tên tham sống sợ chết, nhìn thấy đồng bạn trực tiếp bị chém ngang lưng tử trạng thê thảm, bọn chúng thoáng cái quỳ xuống và không ngừng cầu xin tha thứ.\r\n\r\n    Thời điểm Nhạc Trọng điên cuồng chém giết thì đám côn đồ trong thôn nhỏ này chỉ còn lại chín người. Những tên còn lại đã biến thành thi thể cả rồi.\r\n\r\n    Chín tên côn đồ còn lại lạnh run sợ hãi quỳ trên đất chờ Nhạc Trọng thẩm lý và phán quyết chúng.\r\n\r\n    Đằng Khi Hương cùng đi tới nhìn thi thể trên đất, càng nhìn trong lòng nàng càng tức giận.\r\n\r\n    Hai nữ tử trung niên đã bị cưỡng hiếp luân phiên, trên người tràn đầy chất lỏng trắng, hai mắt mở to, trên người có vô số vết thương, đã không có một tia khí tức. Còn có bốn tiểu loli mười tuổi, mười một tuổi mặc dù còn chưa chết, nhưng mà đã bị giày vò hấp hối. Hạ thể máu tươi chảy ròng. Sáu tiểu nam hài trên người cũng có chất lỏng trắng, cổ đã bị vặn gảy, trên mặt nhỏ đầy sợ hãi.\r\n\r\n    Trong tận thế lương thực thập phần quý giá. Tiểu nữ hài còn có thể dùng để phát tiết, lúc trọng yếu còn biến thành thịt heo. Các nàng mới có khả năng sống sót. Những người còn lại đối với Tang Điền Dũng Thái Lang và đám côn đồ chỉ là vướng víu, bọn chúng tâm ngoan thủ lạt tự nhiên không cho vướng víu sống sót.\r\n\r\n    Đằng Khi Hương nhìn thấy tử trạng thê thảm của những người trong thôn thì tức giận hét lên.\r\n\r\n    - Súc sinh!Nhạc quân. Giết bọn chúng, giết đám súc sinh này!\r\n\r\n    Nghe được Đằng Khi Hương thét lên thì đám côn đồ trên đất trở nên lạnh run. Kinh hãi nhìn qua Nhạc Trọng tay cầm Hắc Nha Đao giống như ma thần.\r\n\r\n    - Câm miệng!\r\n\r\n    Nhạc Trọng lạnh như băng nhìn Đằng Khi Hương.\r\n\r\n    Đằng Khi Hương lập tức như lâm vào hầm băng, thân thể lạnh run.\r\n\r\n    Nhạc Trọng ra lệnh:\r\n\r\n    - Tỉnh Điền Kinh Tử trói bọn chúng lại1\r\n\r\n    - Vâng! Chủ nhân!\r\n\r\n    Tỉnh Điền Kinh Tử vẻ mặt nghiêm túc tìm một bó dây thừng trói đám côn đồ này lại sau đó đưa vào trong một nhà kho đóng chặt lại.\r\n\r\n    Nhạc Trọng nhìn Đằng Khi Hương và đám tiểu quỷ nói ra.\r\n\r\n    - Tôi và Tỉnh Điền Kinh Tử giao dịch đã hoàn thành, chuyện còn lại là của các người.\r\n\r\n    Nói xong, Nhạc Trọng trở lại gian phòng của mình nghỉ ngơi.\r\n\r\n    - Thương Tử Tương!Cố gắng lên!Kiên cường lên!\r\n\r\n    - Hữu Tây Tương, chịu đựng!\r\n\r\n    \"...\"\r\n\r\n    Trong một gian phòng, Đằng Khi Hương nhìn qua bốn tiểu loli trên người đầy chất lỏng trắng và máu tươi chảy ròng thì đang bôi thuốc quý giá lên người các nàng, đồng thời hai mắt rưng rưng không ngừng động viên.\r\n\r\n    Những tên côn đồ đi theo Tang Điền Dũng Thái Lang tiến công thôn nhỏ này chính là một đám súc sinh, cặn bã, cường đạo trong tận thế. Bọn chung trên cơ bản không có nhân tính gì, chơi tiểu loli rất tàn bạo và thô lỗ, chúng không quan tâm tiểu loli thể chất yếu kém và kêu khóc, mấy tráng hán cùng nhau đùa bỡn mấy đứa trẻ, gần như sắp chơi chết bốn tiểu loli này.\r\n\r\n    Đằng Khi Hương nhìn qua bốn tiểu loli và thân thể lạnh lung, nhìn qua Tỉnh Điền Kinh Tử hỏi:\r\n\r\n    - Làm sao bây giờ, Kinh Tử? Chúng ta làm sao bây giờ? Kinh Tử?\r\n\r\n    Trong thôn nhỏ này, mấy phụ nữ trung niên chính là chủ sợ. Đằng Khi Hương cũng chỉ là nữ sinh cấp ba mà thôi, nàng là kiện tướng thể thao, còn học tập qua một chút Karate. Sau tận thế may mắn trở thành người cường hóa, nhưng mà nàng cũng không có trở thành cường giả trong người cường hóa như Nhạc Trọng, hơn nữa cũng không phải quá mạnh mẽ, lại không muốn mạo hiểm cường hóa, bởi vậy đẳng cấp cường hóa khôn cao. Trừ một chút xinh đẹp và cường hóa cấp thấp ra, Đằng Khi Hương năng lực ứng biến không bằng Tỉnh Điền Kinh Tử.\r\n\r\n    Tỉnh Điền Kinh Tử nhìn Đằng Khi Hương và mấy tiểu loli thì nhíu mày. Nàng thập phần rõ ràng nếu như ngày mai Nhạc Trọng mang nàng rời đi, lưu lại mấy người này tuyệt đối sẽ không có kết cục tốt. Nàng tự nguyện trở thành người hầu của Nhạc Trọng nguyên nhân trọng yếu là bản thân muốn phụ thuộc cường giả.\r\n\r\n    Tỉnh Điền Kinh Tử trầm mặc một hồi lâu mới chậm rãi nói:\r\n\r\n    - Hương, đi cầu chủ nhân. Chỉ có hắn mới có năng lực cứu sống Thương Tử Tương các nàng.\r\n\r\n    Đằng Khi Hương nghe vậy con mắt sáng ngời do dự một hồi hỏi:\r\n\r\n    - Kinh Tử, hắn sẽ giúp chúng ta sao?\r\n\r\n    Sau khi trải qua chuyện lần này, Đằng Khi Hương đã có chút suy nghĩ ra tính cách của Nhạc Trọng. Các nàng những người này vừa gặp mặt đã chọc giận Nhạc Trọng, hiện tại muốn cho Nhạc Trọng không ràng buộc trợ giúp các nàng là không có khả năng.\r\n\r\n    TỈnh Điền Kinh Tử đề nghị nói:\r\n\r\n    - Rất đơn giản. Các người đầu nhập vào hắn, làm người hầu của hắn. Bởi như vậy hắn có khả năng bỏ qua các người.\r\n\r\n    Tiểu nam hài An Bản Cát Lương vẻ mặt kích động lớn tiếng kêu lên:\r\n\r\n    - Không được!Tôi phản đối! Hắn là người Hoa hung tàn, là địch nhân của dân tộc chúng ta. Tôi tuyệt đối không nhận hắn làm chủ nhân. Nơi này là Nhật Bản, không phải Trung Quốc. Chúng ta đều là người Nhật Bản tôn quý, sao có thể nhận người Trung Quốc làm chủ? Tôi không đồng ý, tôi tuyệt đối không đồng ý. Hơn nữa tên chó này cũng không có khả năng nhận chúng ta. Chúng ta nên tự giải quyết đi, sau này cũng nhất định có thể chiến thắng khó khăn mà sống sót.\r\n\r\n    <\/div>","title":"Chương 724: Tranh Chấp."}