{"text":"﻿    Chương 759: Chiến Thiên Cung Anh. (2)\r\n\r\n    Nhạc Trọng một đao bổ ra khẽ run lên, phân hoá ra năm đao ảnh cuốn lấy năm chiến vu nữ kia, thân thể năm chiến vu nữ ở trên không trung tiêu tán thành tro tàn, máu tươi văng khắp nơi.\r\n\r\n    Thời điểm Nhạc Trọng chém giết năm chiến vu nữ kia thì đột nhiên trong nội tâm sinh ra một cảm giác nuy hiểm cực độ, hắn phát động kỹ năng Ảnh Bộ, nhảy qua một bên, tay phải vứt bỏ đao, giống như đạn pháo đấm thẳng vào hư không.\r\n\r\n    Vô thanh vô tức một đạo hào quang không có chút chút khí tức nào, thậm chí không có chút tiếng xé gió nào cả, một cây dao găm giống như độc long đâm thẳng vào người Nhạc Trọng, hóa thành một đạo quỹ tích huyền diệu đâm vào vai phải của Nhạc Trọng.\r\n\r\n    Dao găm bén nhọn này trong nháy mắt đâm vào vai của Nhạc Trọng thì hiện ra một tia hào quang, xé rách giáp da biên dị thú cấp ba mà Nhạc Trọng đang mặc, phóng hộ phục cấp bốn mà Nhạc Trọng đang mặc trên da thịt lập tức vang lên âm thanh lộp bộp.\r\n\r\n    Cường độ thân thể của Nhạc Trọng cao tới 194 điểm đồng thời học tập kỹ năng thân thể sắt thép, viên đạn súng trường bình thường không thể bắn thẳng da thịt của hắn. Nhưng mà dao găm bén nhon này đâm rách giáp da biến dị thú cấp ba của Nhạc Trọng và đâm vào phòng hộ phục cấp bốn thì hết lực, không cách nào tổn thương thân thể Nhạc Trọng\r\n\r\n    Nhạc Trọng trong nháy mắt này nhìn thấy người ám sát, chính là một nữ nhân tướng mạo tuyệt luân, dáng người nhỏ nhắn xinh xắn, lại gợi cảm nóng nảy, đôi mắt mê người, đây là Thiên Cung Anh.\r\n\r\n    Hai mắt của Nhạc Trọng ngưng tụ và phát động kỹ năng Khủng Cụ Thuật, một đạo tinh thần trùng kích khủng bố đâm vào đầu của Thiên Cung Anh. Đối phó người tiến hóa hệ nhanh nhẹn, hệ sức mạnh thì Khủng Cụ Thuật là kỹ năng tinh thần rất hiệu quả.\r\n\r\n    Thiên Cung Anh là người tiến hóa nhanh nhẹn, tinh thần song thuộc tính, Nhạc Trọng dùng Khủng Cụ Thuật không có chút tác dụng gì với nàng cả.\r\n\r\n    Một kích không có đắc thủ, thân hình của Thiên Cung Anh chợt lóe lên và lui ra phía sau. Một kích không trúng lập tức thối lui ra sau, đây là pháp tắc ám sát mà Thiên Cung Anh thờ phụng. Nàng trước khi trở thành lục quỷ thần của Cao Thiên Nguyên thì từng ám sát qua quá nhiều địch nhân mạnh mẽ hơn nàng nhiều. Nàng có thể từ một thích khách nhỏ yếu đi tới bước này cũng là bởi vì nàng đầy đủ cẩn thận.\r\n\r\n    - Muốn đi! Không có đơn giản như vậy!\r\n\r\n    Hàn quang trong mắt Nhạc Trọng lập tức lóe lên, phát động kỹ năng Ảnh Bộ dùng tốc độ siêu cao đuổi theo sát Thiên Cung Anh.\r\n\r\n    Phát động kỹ năng Ảnh Bộ thì tốc độ của Nhạc Trọng còn vượt xa Thiểm Điện cấp hai, so với người tiến hóa nhanh nhẹn như Thiên Cung Anh còn nhanh hơn ba phần.\r\n\r\n    Mấy hô hấp này Nhạc Trọng đã đuổi theoThiên Cung Anh, đao mang rét lạnh thấu xương lập tức bổ qua phía Thiên Cung Anh.\r\n\r\n    Phanh!\r\n\r\n    Một đoàn sương mù đột nhiên từ trên nười của Thiên Cung Anh bộc phát ra ngoài, đây chính là khói của Ninja, cũng là một kỹ năng thuật Ninja.\r\n\r\n    Sương mù nồng đậm quấy nhiễu tầm nhìn của Nhạc Trọng, hắn một đao chém không trúng, trong một hô hấp thì hắn phát động kỹ năng ma viêm, một đoàn ma viêm vờn quanh thân thể của mình, lập tức ngăn cách sương mù chung quanh, phòng ngừa có độc.\r\n\r\n    Được kỹ năng tiềm hành cấp hai yểm hộ, Thiên Cung Anh thoáng cái biến mất theo làn khói đặc kia.\r\n\r\n    Nhạc Trọng ngắm nhìn bốn phía, chỉ thấy chung quanh không có chút tung tích của Thiên Cung Anh, mạnh như Nhạc Trọng cũng không cách nào phát hiệnra Thiên Cung Anh trong trạng thái tiềm hành cả.\r\n\r\n    - Thật mạnh! Nữ nhân này tuyệt đối là một trong những quỷ thần của Cao Thiên Nguyên.\r\n\r\n    Nhạc Trọng nhìn cảnh vật chung quanh và lập tức rùng mình. Nhạc Trọng cảm giác rất mạnh, trong đêm tối cảm giác của hắn còn mạnh hơn nhiều, cộng thêm giác quán của hắn rất nhạy cảm, chung quanh một chút gió thổi cỏ lay không qua mắt của hắn được. Mà Thiên Cung Anh lại có thể giấu diếm được giác quan của hắn thì chính là một ám sát giả đáng sợ.\r\n\r\n    Nhạc Trọng nhìn cảnh vật chung quanh và trong lòng thầm nghĩ.\r\n\r\n    - Có lẽ nàng ở gần chỗ này. Nếu như nàng nhanh chóng thoát khỏi nơi này, như vậy sẽ có tiếng gió vang lên. Hiện tại mình không nghe được âm thanh này, hiển nhiên nàng bất động rồi, hoặc là nói đang di động chậm chạp.\r\n\r\n    - Cô không đi ra, tôi sẽ bức cô đi ra!\r\n\r\n    Nhạc Trọng nhìn cảnh vật chung quanh trong mắt hiện hàn quang, hắn phát động kỹ năng ma viêm, tay phải vung lên, một đạo hỏa diễm phong bạo trải dài hiện ra, quét qua chung quanh, những nơi đi qua vô số cây cối bị đốt cháy.\r\n\r\n    Nhạc Trọng không cách nào tìm được Thiên Cung Anh trong trạng thái bị động này, cũng chỉ có thể áp dụng thủ đoạn cực đoan, đem trọn đỉnh núi đốt cháy bức bách Thiên Cung Anh đi ra.\r\n\r\n    Giác quan của Nhạc Trọng nhạy cảm nhưng mà không cách nào phát hiện Thiên Cung Anh đó là bởi vì nàng di chuyển tốc độ chậm chạp và khả năng vặn vẹo cảm giác của Nhạc Trọng. Chỉ cần Thiên Cung Anh có động tác mạnh mẽ, Nhạc Trọng có thể phát hiện nàng tồn tại.\r\n\r\n    Thời điểm ma viêm phong bạo thiêu đốt tới rừng cây, trong rừng cây có một thân ảnh như hòa vào trong bóng tối lập tức nhảy ra bên ngoài.\r\n\r\n    - Phát hiện rồi!\r\n\r\n    Thân ảnh kia vừa hiện thân, Nhạc Trọng khẽ động, giống như sét đánh lao qua chỗ thân ảnh kia.\r\n\r\n    Hơn mười hô hấp thì Nhạc Trọng đuổi theo Thiên Cung Anh một đao chém tới không chút thương hoa tiếc ngọc Thiên Cung Anh.\r\n\r\n    Phanh!\r\n\r\n    Trong thân thể của Thiên Cung Anh bắn ra vô số sương mù, quấy nhiễu tầm nhìn của Nhạc Trọng.\r\n\r\n    - Cùng một chiêu số không nên sử dụng hai lần!\r\n\r\n    Nhạc Trọng lạnh lùng cười cười phát động kỹ năng ma viêm, mấy chục đoàn tiểu hỏa cầu như mưa lao qua phía của Thiên Cung Anh.\r\n\r\n    Thiên Cung Anh muốn dùng độn thuật phải sử dụng sương mù, phối hợp với kỹ năng tiềm hành cấp hai vặn vẹo cảm giác của Nhạc Trọng, làm cho nàng đạt mục đích bỏ trốn. Cũng không có hiệu quả phòng ngự, cũng không cách nào làm cho Thiên Cung Anh lập tức biến mất tại chỗ.\r\n\r\n    Đối mặt với đám tiểu hỏa cầu kia, Thiên Cung Anh chỉ có thể giơ hai tay lên che mặt, sau đó thân thể uốn éo, thập phần lưu loát né qua đại bộ phận hỏa cầu.\r\n\r\n    Nhưng mà có ba hỏa cầu bắn trúng thân thể của Thiên Cung Anh, trực tiếp thiêu cháy trang phục Ninja của nàng.\r\n\r\n    Thiên Cung Anh thoáng cái kéo rách trang phục Ninja quăng ra ngoài, lộ ra một tầng giáp da biến dị thú màu bạc bên trong.\r\n\r\n    Trang phục Ninja màu đen thoáng cái bị đốt thành tro tàn.\r\n\r\n    Trong đêm tối tầng giáp da biến dị thú màu bạc của Thiên Cung Anh làm nổi bật dáng người lồi lõm của nàn, làm cho nàng thoạt nhìn giống như nữ tinh linh bóng tối đang mời gọi.\r\n\r\n    Thiên Cung Anh nhìn chằm chằm vào Nhạc Trọng dùng âm thanh thanh thuy nói ra:\r\n\r\n    - Anh không phải người Thiên Đường Thần Quốc!\r\n\r\n    Tuy Thiên Đường Thần Quốc là tổ chức có phạm vi quốc tế, nhưng mà gốc rễ của bọn họ là ở phương tây, tại Châu Âu. Thành viên cao tầng trung tâm của bọn họ là người Châu Âu. Có rất ít người tiến hóa đỉnh cấp là người Châu Á.\r\n\r\n    Nhạc Trọng nhìn chằm chằm vào Thiên Cung Anh chiêu hàng:\r\n\r\n    - Đầu hàng đi! Cô không phải đối thủ của tôi!\r\n\r\n    Thiên Cung Anh mặt không biểu tình thừa nhận:\r\n\r\n    - Ân! Anh raatsa mạnh, muốn đối phó anh thì chủ nhân Cao Thiên Nguyên Lôi Cảnh Thắng Hùng đại nhân tự mình đến đây mới được.\r\n\r\n    <\/div>","title":"Chương 759: Chiến Thiên Cung Anh. (2)"}