{"text":"﻿    Chương 831: Ái Tân Giác La Huyền Chân! (2)\r\n\r\n    Hiện tại Kim Lang kỵ vừa bị đánh bại, tổn thất hơn bảy trăm chiến sĩ, sĩ khí hạ thấp cực kỳ. Bây giờ còn có một đội ngũ bọc thép từ sau lưng đánh tới, hiển nhiên là mang theo ý xấu.\r\n\r\n    Cổ Gia Ni hỏi:\r\n\r\n    - Bọn hắn là ai?\r\n\r\n    Tên tham mưu nói:\r\n\r\n    - Bọn họ là Bát Kỳ quân Mãn Châu quốc!\r\n\r\n    Cách chỗ đóng quân của Kim Lang kỵ ngoài 10km, một đội ngũ cơ giới do ba mươi chiếc bộ binh chiến xa, bốn mươi xe chở súng máy, tám chiếc xe tăng, mười chiếc pháo tự hành L22, một ngàn xe máy tạo thành đang hướng bên này chạy nhanh tới.\r\n\r\n    Ngoại trừ đội ngũ hoàn toàn cơ giới hóa, còn có bốn ngàn kỵ binh cưỡi ngựa thường cùng Hắc Lân mã. Ba ngàn đội ngũ dựa vào hai chân đi đường chậm rãi hướng Kim Lang kỵ vây tới.\r\n\r\n    Con đường rút lui của Kim Lang kỵ đã bị đội ngũ nhân số vượt qua vạn người hoàn toàn cắt đứt. Trước mặt bọn hắn là Thiên Mục trấn, mặt sau lại là Bát Kỳ quân Mãn Châu đột nhiên giết đi ra.\r\n\r\n    Ngay trung tâm đội ngũ kia, một gã trung niên thần tình phong sương, đầu đội hoàng quan, thân mặc long bào, thân hình cao lớn tráng kiện chớp động tinh quang lộ nụ cười:\r\n\r\n    - Người Hán kia còn có chút bổn sự, lại có thể đem đầu mãnh thú như Đông Nhĩ Mạc Lôi đuổi ra ngoài!\r\n\r\n    Một gã trung niên tướng mạo đường đường, diện mạo bất phàm nhìn nam tử mặc long bào cung kính nói:\r\n\r\n    - Bệ hạ, Đông Nhĩ Mạc Lôi ngoại trừ thực lực mạnh mẽ ra chỉ là một tên mãng phu nhỏ bé. Chỉ biết cậy mạnh thủ thắng, không ngờ lại dùng kỵ binh công thành, lấy sở đoản đánh sở trường của địch, trong lúc nhất thời tự nhiên không thể chiếm lĩnh. Chỉ là không ngờ bọn hắn lại tháo chạy nhanh như vậy, thật vượt ngoài ý liệu của nô tài!\r\n\r\n    Tên nam tử mặc long bào chính là hoàng đế Ái Tân Giác La Huyền Chân của Mãn Châu quốc, nam tử tướng mạo đường đường là quân sư đắc lực của hắn tên Thượng Minh Đức.\r\n\r\n    Trong mắt Huyền Chân tràn ngập vẻ hưng phấn cùng cuồng nhiệt:\r\n\r\n    - Lần này chỉ cần tiêu diệt Kim Lang kỵ của Đông Nhĩ Mạc Lôi, Mãn Châu quốc chúng ta có thể nhảy lên thành thế lực lớn thứ hai trên thảo nguyên. Chờ sau khi gồm thâu thế lực Đột Quyết, Mãn Châu quốc sẽ trở thành thế lực lớn nhất thảo nguyên. Lấy thảo nguyên làm cơ sở, tương lai trẫm thống nhất cả nước cũng không phải giấc mộng, ha ha!\r\n\r\n    Đại thảo nguyên hoang vắng, người sống sót cũng nhiều hơn những địa phương khác. Nếu thật sự có thể đem toàn bộ người sống sót tập hợp lại, tuyệt đối có thể hình thành một cỗ thế lực cường đại.\r\n\r\n    - Bệ hạ thánh minh! Ánh mắt bệ hạ rộng rãi, nô tài hoàn toàn không thể theo kịp!\r\n\r\n    Thượng Minh Đức không ngừng nịnh nọt, đột nhiên xoay chuyển lời nói:\r\n\r\n    - Bệ hạ, giết địch một ngàn tự tổn tám trăm. Chúng ta muốn gồm thâu Đột Quyết tổn thất cũng sẽ không nhỏ, như vậy sẽ bị Mông Cổ Vương thừa cơ lợi dụng!\r\n\r\n    Trong mắt Huyền Chân hiện lên hàn ý, tự tin nói:\r\n\r\n    - Mông Cổ Vương? Hừ! Trẫm tự có biện pháp tiêu diệt hắn. Minh Đức!\r\n\r\n    Thượng Minh Đức quỳ gối làm ra bộ dáng nô tài nói:\r\n\r\n    - Có nô tài!\r\n\r\n    Huyền Chân uy nghiêm liếc mắt nhìn Thượng Minh Đức nói:\r\n\r\n    - Đợi lát nữa tiêu diệt Đông Nhĩ Mạc Lôi, ngươi đi vào Thiên Mục trấn mời chào người Hán bên trong cho trẫm. Chỉ cần bọn hắn nguyện ý gia nhập Mãn Châu quốc, trẫm có thể nâng tịch nhập kỳ cho bọn hắn làm người Mãn Châu, hơn nữa cho phép họ thống lĩnh quân đội!\r\n\r\n    Trước cuối thời Huyền Chân là người Mãn tộc bình thường, hắn căn bản không phải hậu duệ Ái Tân Giác La, mà là một nông dân công bình thường. Nhưng hắn rất thích xem phim truyền hình, sùng bái mười hai hoàng đế của Đại Thanh được truyền hình tô vẽ vô cùng kỳ diệu.\r\n\r\n    Sau cuối thời, Huyền Chân thức tỉnh trở thành tiến hóa giả đứng đầu, liền đổi tên thành Ái Tân Giác La Huyền Chân, hơn nữa sáng lập thế lực Mãn Châu quốc. Hắn sử dụng hết thảy chế độ đều bắt chước theo thời Thanh triều quá khứ, còn có một chút chế độ hiện tại nên có vẻ thập phần hỗn loạn. Nhưng Huyền Chân thủy chung cho rằng Mãn tộc mới là chủng tộc cao nhất, mỗi lần hắn gặp được tộc nhân khác mà hắn xem trọng đều thích mời chào tới, nâng tịch cho những nhân tài kia trở thành người Mãn.\r\n\r\n    Huyền Chân vì muốn lôi kéo cao thủ nên ra tay cực kỳ hào phóng, rất nhiều cao thủ cũng tụ tập dưới trướng của hắn. Hắn nhìn người Hán trong Thiên Mục trấn có thể đánh lui được Đông Nhĩ Mạc Lôi, trong lòng liền sinh ra ý mời chào.\r\n\r\n    Thượng Minh Đức quỳ xuống phục lạy nói:\r\n\r\n    - Dạ, nô tài tuân mệnh!\r\n\r\n    Theo thời gian trôi qua, Bát Kỳ quân của Mãn Châu quốc càng ngày càng tiếp cận Kim Lang kỵ.\r\n\r\n    Cổ Gia Ni nhìn Bát Kỳ quân càng lúc càng gần, trong mắt tràn ngập lo âu:\r\n\r\n    - Làm sao bây giờ?\r\n\r\n    Trong mắt Đông Nhĩ Mạc Lôi chợt lóe hung quang, tính khí phát tác:\r\n\r\n    - Phá vây! Mọi người nghe lệnh, theo ta cùng nhau giết ra! Phá vây xông ra ngoài! Chỉ mở một đường máu chúng ta mới có thể còn sống về nhà! Giết! Giết! Giết!\r\n\r\n    - Giết!\r\n\r\n    - Giết!\r\n\r\n    - Giết!\r\n\r\n    Kim Lang kỵ theo lời Đông Nhĩ Mạc Lôi tràn ngập sát khí rống lớn kêu to.\r\n\r\n    - Theo ta xông lên!\r\n\r\n    Đông Nhĩ Mạc Lôi cưỡi Hắc Lân mã hướng chỗ Bát Kỳ quân vọt tới.\r\n\r\n    Gần ba ngàn Kim Lang kỵ theo Đông Nhĩ Mạc Lôi tràn ngập sát khí xung phong về phía trước.\r\n\r\n    Đông Nhĩ Mạc Lôi tuy rằng hung hãn nóng nảy nhưng hắn không ngốc, hắn cũng không tấn công về hướng bộ đội cơ giới mà hướng chỗ yếu ớt nhất của Bát Kỳ quân, vọt tới chỗ những bộ binh bình thường.\r\n\r\n    Bộ đội cơ giới lập tức nổ súng, trong mưa đạn giăng đầy từng chiến sĩ Kim Lang kỵ bị bắn nổ tung, tạc đến tan xương nát thịt.\r\n\r\n    Kỵ binh cùng bộ binh Bát Kỳ quân đều hướng Kim Lang kỵ nổ súng, đem bọn họ bắn rơi xuống ngựa.\r\n\r\n    Nhưng Kim Lang kỵ toàn bộ đều sử dụng Hắc Lân mã, tốc độ nhanh hơn ngựa bình thường gấp hai, chỉ trả giá vài trăm người thương vong Đông Nhĩ Mạc Lôi đã mang binh trực tiếp nhập vào trong trận địa bộ binh Bát Kỳ.\r\n\r\n    Tuy rằng Đông Nhĩ Mạc Lôi bị đứt một cánh tay, nhưng hắn vẫn hung hãn tuyệt luân, lang nha bổng dài ba thước trong tay mang theo cỗ lốc xoáy oanh lên người những binh sĩ kia, đem bọn họ đánh thành thịt vụn.\r\n\r\n    Những binh sĩ này đại bộ phận đều bại lộ nơi dã ngoại, bọn họ cũng chưa từng nhận qua huấn luyện quân sự hóa chính quy, trong tay chỉ cần trường mâu chế tạo bằng gỗ, bị Kim Lang kỵ xông tới liền bị đánh tơi bời, bỏ trốn tán loạn.\r\n\r\n    Oanh! Oanh!\r\n\r\n    Mười chiếc pháo tự hành L22 không ngừng bắn phá, những viên đạn pháo nổ trên nhóm Kim Lang kỵ, đem thật nhiều chiến sĩ Kim Lang kỵ nổ thành dập nát. Đạn pháo hung mãnh trút xuống những bộ binh kia, đem cả họ nổ tung nát nhừ.\r\n\r\n    Thừa dịp Đông Nhĩ Mạc Lôi dẫn người đột kích nhóm bộ binh, một ngàn binh sĩ cưỡi xe máy tay cầm súng trường cũng quấn ra sau Kim Lang kỵ không ngừng nổ súng đem cả họ lẫn chính bộ binh của mình giết chết.\r\n\r\n    Ba ngàn bộ binh kia chính là nô binh, hoàn toàn do người Hán cùng những dân tộc thiểu số khác tạo thành chuyên dùng làm vật hi sinh, Huyền Chân dùng họ hấp dẫn lực chú ý để Kim Lang kỵ tùy ý giết hại tiêu hao thể lực cùng mã lực của Kim Lang kỵ.\r\n\r\n    Đông Nhĩ Mạc Lôi thống lĩnh Kim Lang kỵ dễ dàng giết chết ba ngàn nô binh nhưng lại bị tinh nhuệ Bát Kỳ quân không ngừng bắn chết.\r\n\r\n    <\/div>","title":"Chương 831: Ái Tân Giác La Huyền Chân! (2)"}