{"text":"﻿    Chương 948: Tang thi tiến hóa thành sinh vật có trí tuệ! (2)\r\n\r\n    Vô số tang thi giống như thủy triều chảy chồm về hướng hẻm núi Thiên Duyệt, pháo tự hành mà Nhạc Trọng lắp đắt ở phía trên cao hẻm núi Thiên Duyệt bắt đầu điên cuồng phóng ra đạn pháo. Mỗi một phát đạn pháo oanh xuống đàn tang thi bên dưới đều có thể khiến cho một mảng lớn tang thi trực tiếp nổ tan tành thành thịt vụn. Biển tang thi hơn mười triệu con kia kéo dài một đoạn đường vượt qua trăm km, đưa mắt nhìn ra xa thì chỉ thấy toàn tang thi là tang thi. Một phát trọng pháo bắn xuống, cơ hồ có thể trực tiếp nổ tan một mảng tang thi lớn nửa cái sân bóng thành tro tàn. Nhưng rất nhanh thì có vô số tang thi bước lên lắp đầy lỗ thủng bị trọng pháo nổ tung kia. Khiến người ta cứ có cảm giác giết mãi không hết. Trong biển tang thi bình thường số lượng cực lớn kia, hỗn hợp rất nhiều loại hình tang thi tiến hóa, thường thường sẽ có tang thi tiến hóa nhảy vào trận địa của Nhạc quân giết mấy người, sau đó lại bị cao thủ giết chết. Nhưng những chiến sĩ bị cuốn hút cũng chỉ có thể thống khổ chờ chết mà thôi. Sau khi trải qua một trận lửa đạn bao trùm kịch liệt, Nhạc Trọng nhìn Bích Lục, hạ mệnh lệnh:\r\n\r\n    - Quân đoàn thụ quái xuất chiến! Bích Lục nghe lệnh, mười ngàn con thụ quái bình thường cường hóa đẳng cấp ở cấp hai mươi đột nhiên dũng mãnh lao vào chiến trường điên cuồng chém giết đàn tang thi bình thường này. Sau khi đàn thụ quái gia nhập vào trận chiến, rất nhanh thì giết chết sạch sẽ từng đàn từng đàn tang thi bị trọng pháo nổ tang thành từng mảng kia. Nhưng khi thụ quái vừa mới giết sạch những đàn tang thi đã trải qua lễ rửa tội của trọng pháo thì rất nhanh, lại có một biển tang thi vọt đến bên này nữa. Nhạc Trọng nhìn đàn tang thi cơ hồ giết mãi không hết kia, trầm giọng nói với Liễu Nguyệt Mi, Kỉ Thanh Vũ, Ngân Sương:\r\n\r\n    - Đến lúc chúng ta ra tay rồi! Đi thôi! Số lượng của biển tang thi kia đạt đến mười triệu, coi như Nhạc Trọng dùng toàn bộ đạn pháo thả xuống nổ tung đàn tang thi thì cũng không nhất định sẽ tiêu diệt hết toàn bộ, nên hắn chỉ có thể sử dụng một ít thủ đoạn không chính thức thôi. Hai mươi chiếc máy chiến đấu chở đám người Nhạc Trọng cất cánh bay lên bầu trời, rồi bay nhanh vào giữa đàn tang thi kia. Bay vào đến giữa đàn tang thi được một lúc, Liễu Nguyệt Mi ngồi trên máy bay chiến đấu lôi đình đột nhiên ôm đầu chỉ xuống một chỗ giữa đàn tang thi bên dưới, nói:\r\n\r\n    - Trong khu vực này có tang thi chỉ huy! Nhạc Trọng mệnh lệnh”\r\n\r\n    - Tiến hành ném bom! Sau đó máy bay chiến đấu lôi đình liền theo lệnh thả xuống đại lượng bom nổ ở ngay khu vực mà Liễu Nguyệt Mi chỉ. Ầm! Ầm! Ầm Khu vực kia nhanh chóng bị lửa đạn hoàn toàn bao phủ, tất cả các tang thi đều bị trận nổ cắn nuốt hoàn hoàn. Trận nổ xảy ra không lâu, sắc mặt Liễu Nguyệt Minh mới bớt tái nhợt, nói:\r\n\r\n    - Nó đã bị tiêu diệt rồi. Nhạc Trọng nhìn xuống phía dưới, chỉ thấy đàn tang thi vốn vẫn duy trì trạng thái xung phong nay đã rơi vào trạng thái dại ra và mờ mịt, trong lòng hắn hơi hơi buông lỏng, biết được điểm mấu chốt để đánh bại biển tang thi rồi. Liễu Nguyệt Mi đột nhiên ôm đầu, chỉ về hướng đông nói:\r\n\r\n    - Lại tới nữa! Bên kia, bên kia có mấy con tang thi chỉ huy nữa đấy! Nhạc Trọng ra mệnh lệnh:\r\n\r\n    - Bay về hướng đông! Hai mươi chiếc máy bay chiến đấu lôi đình liền chuyển hướng bay về phía đông. Ầm! Ầm! Ầm! Theo chỉ dẫn của Liễu Nguyệt Mi, đại lượng tang thi loại Z trực tiếp bị nổ tan xương nát thịt. Biển tang thi tiên phong có số lượng mười triệu nhanh chóng rơi vào trạng thái không người chỉ huy. Tang thi loại Z này tương đương với các điểm nối vậy, từ tang thi loại Z có cấp bậc cao chỉ huy tang thi loại Z có cấp bậc thấp, cuối cùng kết nối lại thành một biển tang thi vô biên vô hạn. Tang thi loại Z này cũng tương đương với chỉ huy trong quân loại loài người, là tồn tại không thể thiếu. Mất đi tang thi chỉ huy loại Z, đại lượng tang thi cứ ngơ ngác đứng ở trước tiền tuyến, không bị đạn pháo nổ chết thì là bị viên đạn xuyên thủng qua đầu mà chết. Trong lúc Nhạc Trọng mang theo Liễu Nguyệt Mi không ngừng tiêu diệt các tang thi loại Z trong biển tang thi, thì ở sâu trong biển tang thi ấy, vài sinh vật không mang dáng dấp nhân loại đang lạnh lùng nhìn hai mươi bốn chiếc máy bay chiến đấu lôi đình trên không trung. Một sinh vật mang theo khuôn mặt tuấn dật bất phàm đẹp trai lại trông vô cùng tuổi trẻ, nhưng sinh vật này lại cao hơn hai thước, có một đôi mắt đỏ như máu đang quay đầu nhìn một sinh vật có khuôn mặt dữ tợn như quỷ, cao hơn ba thước, từng tấc da thịt trên cơ thể đều vô cùng rắn chắc, làn da màu đen, có một cái đuôi dài và móng vuốt sắc bén dài nhọn hơn cả dã thú đứng bên cạnh, nói:\r\n\r\n    - Xi Vưu, ngươi làm được không? Con quái vật Xi Vưu nhìn hai mười chiếc máy bay chiến đấu lôi đình bay giữa không trung, trong mắt chợt lóe lên ánh sáng hung dữ, chậm rãi lắc lắc đầu:\r\n\r\n    - Hiên Viên, ta không có năng lực ở trên bầu trời! Trừ phi những chiếc máy bay trực thăng võ trang kia rơi xuống đất, nếu không ta không thể xé nát chúng nó ra. Trong mắt Hiên Viên chớp lóe ánh sáng yêu tà quỷ dị, nói với con quái vật bên cạnh có một đôi cánh bằng thịt rất lớn, trên người có rất nhiều xúc tua, cái đầu thì giống như đầu rắn, cơ thể đầy những gai nhọn sắc bén, chiều cao đạt đến hơn năm thước:\r\n\r\n    - Thần gió! Ngươi đi tiêu diệt những máy bay trực thăng võ trang ở trên không trung đó đi. Những binh khí chiến tranh mà loài người phát minh ra ấy chính là kẻ địch lớn nhất của tộc tang thi chúng ta. Chúng nó muốn phá hủy các điểm nối chỉ huy của tộc tang thi chúng ta hòng đạt được thắng lợi trong trận chiến này. Chỉ cần binh khí chiến tranh của chúng bị phá hủy, thắng lợi sẽ thuộc về chúng ta! Ta ở trong đầu của một ít nhân loại biết được, đối đầu với chúng ta là một tổ chức thế lực do một con người tên là Nhạc Trọng thống lĩnh. Chỉ cần tiêu diệt thế lức này, phương Bắc nước Hoa Hạ sẽ trở thành sân chơi của tộc tang thi chúng ta. Chúng ta có thể ở đó nuôi dưỡng, săn giết con người. Máu và thịt của cường giả nhân loại thật sự rất là tươi ngon, ta vừa nghĩ đến cảnh ta vặn gãy cổ của tên tiến hóa giả đứng đầu loài người, ăn máu thịt của nó thì ta đã cảm thấy toàn thân trở nên vui sướng, nhân loại khác cũng ăn không vô nữa. Hiên Viên, Xi Vưu, Thần gió đều là những sinh vật trí tuệ cảm nhiễm biến dị khủng bố tiến hóa trong hai mươi mấy triệu con tang thi, có được trí tuệ ngang với con người. Mỗi một con đều có được lực lượng vô cùng khủng bố. Cũng chính là chúng nó tập hợp hai mươi mấy triệu tang ở thủ đô sau đó phân chia nhỏ ra phát động tiến công về phía thế lực của Nhạc Trọng. Trong mắt Thần gió chớp lóe ánh sáng hung tợn, vươn cái lưỡi đầy những gai nhọn sắc bén liếm liếm môi, khặc khặc cười đến vô cùng dữ tợn, nói:\r\n\r\n    - Khặc khặc! Ta cũng rất thích ăn máu thịt của cường giả loài người. Sau khi ta phá hủy hai mươn bốn chiếc máy bay trực thăng võ trang ở trên không trung, chờ khi công phá thế lực của Nhạc Trọng, máu thịt của cường giả phải chia cho ta một nửa!\r\n\r\n    <\/div>","title":"Chương 948: Tang Thi Tiến Hóa Thành Sinh Vật Có Trí Tuệ! (2)"}