{"text":"﻿    Chương 941: Hồng Tinh số 1!\r\n\r\n    Những vị mỹ nữ thân thể trần truồng nằm trên mặt đất kia, thấy được hai cái tên tựa như ác ma không thể nào chiến thắng trong lòng các nàng bị Nhạc Trọng giết ngay tắp lự, thực sự là nội tâm tràn đầy kinh hãi.\r\n\r\n    Sau khi Nhạc Trọng xử lý hai tên kia, thì vẫn phát hiện Lưu Hồng với cái tên Từ Vị kia vẫn đang điên cuồng cưỡi lên hai người nữ khác mà nhún mà nhẩy. Bọn chúng tựa như đối với thế giới xung quanh đã không còn chút cảm giác gì nữa rồi.\r\n\r\n    Nhạc Trọng đưa mắt nhìn về phía cái bàn thủy tinh chứa đầy bột trắng, hắn nhíu mày, cự ngạc nhận rút ra, đâm vào hai cái tên dùng hàng đá này, huy đao chém thẳng tới đầu hai tên đó.\r\n\r\n    Ánh đao lóe lên, đầu Lưu Hồng, Từ Vị cũng lăn lốc ra một bên, máu tươi bắn thẳng lên trời, tung tóe ra nền nhà.\r\n\r\n    Những vị mỹ nữ trần trụi kia tuy đã quen nhìn cảnh tử vọng, cho nên bọn họ có chút sợ hãi trong lòng, nhưng không có hét lớn như đám nữ nhân bình thường kia.\r\n\r\n    Nhạc Trọng nhìn đám mỹ nữ đang quỳ trên đất kia, thản nhiên nói:\r\n\r\n    - Ta cần một người có thể quen thuộc với căn cứ vệ tinh này dẫn đường. Hơn nữa mang ta đi cứu những người khác, các người ai có năng lực đó thì đứng ra, ta cam đoan sẽ an toàn, hơn nữa về sau sẽ có tôn nghiêm để mà sống, chỉ cần ta không có chết, sẽ để cho nàng ta cơm no áo ấm một đời.\r\n\r\n    Trong phòng có hơn hai mươi mỹ nữ trần truồng, bày hết thân thể ra trước mắt nam nhân, thực có thể khiến cho vô số kẻ khí huyết phương cương bổ nhào qua thật.\r\n\r\n    Chằng qua Nhạc Trọng cũng trải qua vô số nữ nhân rồi, mà đám này tuy xinh đẹp nhưng không có ai có thể khiến cho hắn động lòng được.\r\n\r\n    Một vị mỹ nữ đeo kính, mặc quần tất màu đen, da thịt nõn nà, ngũ quan đoan chính, lại có một cỗ hương vị khí chất đứng lên nhìn Nhạc Trọng nói:\r\n\r\n    - Ta là Trương Nhã, trước đây là chủ quan của căn cứ vệ tinh này. Ta quen thuộc mọi đường đi nơi này, hãy để ta dẫn đường cho ngài.\r\n\r\n    Nữ nhân Trương Nhã này hẳn phải nắm bắt cơ hội cực tốt, nàng có thể hiểu được với chuyện giết chết bốn tên tiến hóa giả Ngụy Nhàn thì nơi này Nhạc Trọng sẽ là người chưởng quản. Nàng cũng chỉ có thể dùng hết mọi thủ đoạn để nịnh bợ người trước mắt mà thôi, cho dù là dùng thân thể nàng cũng không quan tâm, vì thân thể của nàng đã bị biết bao kẻ đùa bỡn qua rồi.\r\n\r\n    - Không được nhúc nhích!\r\n\r\n    Đúng lúc này, hơn mười tên cầm súng lao vào, bọn chúng giương súng lên chỉ vào Nhạc Trọng mà quát lớn.\r\n\r\n    Rất nhiều kẻ bị những thân thể trần trụi của hai mấy tiểu mỹ nhân trong phòng hấp dẫn mà mặt lộ ra dâm quang rõ ràng.\r\n\r\n    Tuy bọn chúng đi theo Ngụy Nhàn cho nên được chơi không ít nữ nhân, nhưng mặt hàng đó không thể nào so được với đẳng cấp như đám Ngụy Nhàn này. Thấy đám nữ nhân trong phòng kia lại khiến cho bọn hắn cảm thấy rục rịch không thôi.\r\n\r\n    - Đi chết đi!\r\n\r\n    Nhạc Trọng nhìn hơn mười tên chiến sĩ kia quét tay một cái, hơn mười viên hỏa cầu lăng không bắn ra. Sau đó oanh tạc thẳng lên đầu của đám chiến sĩ kia, khiến cho mỗi cái đầu cứ nổ liên tục không ngừng.\r\n\r\n    Trương Nhã nhìn thấy Nhạc Trọng lập tức diệt hơn mười tên chiến sĩ kia thì trong mắt hiện lên sự kinh hãi:\r\n\r\n    - Thật mạnh!\r\n\r\n    Coi như là tên Ngụy Nhàn, một kẻ xuất thân bộ đội đặc chủng muốn giết chết hơn mười tên chiến sĩ tay cầm súng trường cũng tốn không ít công phu, mà Nhạc Trọng ngay lập tức có thể giai quyết thì có thể thấy hắn mạnh đến nhường nào.\r\n\r\n    Nhạc Trọng cầm một khẩu súng trên đất ném cho Trương Nhã rồi nói:\r\n\r\n    - Đi theo ta! Đưa ta đi cứu những người khác nữa.\r\n\r\n    Trương Nhã ôm chặt khẩu súng trường kia nói:\r\n\r\n    - Vâng!\r\n\r\n    Ở trong tận thế chỉ có đủ thực lực thì mới có tôn nghiêm, Trương Nhã đã dùng thân thể của mình để học được điểm này.\r\n\r\n    Thấy Trương Nhã đi sát theo Nhạc Trọng ra khỏi phòng, mà đám mỹ nữ kia đều cảm thấy hối hận, hối hận bản thân tại sao lai không chủ động đứng ra.\r\n\r\n    Ở trong vệ tinh căn cứ này, căn bản không ai có thể đỡ được một kích của Nhạc Trọng.\r\n\r\n    Đến những tên lâu la của Ngụy Nhàn kia mới giơ đầu ra đãb ị Nhạc Trọng chém giết vô cùng nhanh.\r\n\r\n    Những người bị nhốt trong phòng kia cũng đã được Nhạc Trọng cứu hết ra.\r\n\r\n    Ở tòa đại lâu này, trừ đám nanh vuốt của Ngụy Nhàn ra thì gần kề còn lại 250 người, đa phần là nữ tính, chỉ có mươi người là nam. Những kẻ khác không làm bộ hạ của Ngụy Nhàn thì sẽ bị hắn giết chết rồi ăn tươi luôn.\r\n\r\n    Ngụy Nhàn không cần đám nam nhân không phải bộ hạ của hắn. Chỉ là 30 tên kia có thể sống sót là do bọn họ là chuyên gia thao túng vệ tinh, Ngụy Nhàn cũng biết nơi này là một bảo bối, cho nên đám chuyên gia mới có thể miễn cưỡng sống được tới giờ.\r\n\r\n    Nhạc Trọng nhìn một người hai mắt sưng vù, dáng ngươi gầy gò, tựa như lúc nào cũng có thể bị gió thổi bay hỏi:\r\n\r\n    - Tống Bản, lúc nào có thể khống chế được vệ tinh?\r\n\r\n    Tống Bản là một trong những cao tầng phụ trách vệ tinh căn cứ này trước mạt thê, s là một chuyên gia tinh thông tri thức vệ tinh.\r\n\r\n    Tống Bản nói:\r\n\r\n    - Thủ lĩnh đại nhân, chỉ cần có điện để cung ứng thì vệ tinh căn cứ này sẽ khôi phục vận chuyển, chỉ trong ba ngày liền có thể khống chế vệ tinh rồi.\r\n\r\n    Nhạc Trọng nghe thế thì sắc mặt vui mừng:\r\n\r\n    - Tốt lắm!\r\n\r\n    Lúc này Nhạc Trọng tới thành thị dưới mặt đất chỉ là muốn khống chế vệ tinh mà thôi. Còn vấn đề điện lực hắn không cần quan tâm, chỉ cần có thể dùng lưới điện, hắn có thể dẫn điện từ bên trong thành phố Tương Khẩu kia, đưa tới nơi này. Hơn nữa dù không dùng lưới điện, cũng có thể dùng dầu ma-dút để tiến hành phát điện cho một vùng thành thị dưới đất này.\r\n\r\n    Tống Bản hơi do dự một chút, sau đó quay về phía Nhạc Trọng nói:\r\n\r\n    - Thủ lĩnh! Ở trong căn cứ này còn có một bí mật nữa.\r\n\r\n    Trong mắt Nhạc Trọng hiện lên vẻ hiếu kỳ:\r\n\r\n    - Ồ! Bí mật gì?\r\n\r\n    Tống Bản trịnh trọng nói:\r\n\r\n    - Ở trong căn cứ này còn có một máy tính trung tâm siêu cấp, và bên cạnh nó còn có trí tuệ sơ cấp mà quốc gia chúng ta trước mạt thế đã hoàn thành – Hồng Tinh số 1.\r\n\r\n    Lông mày Nhạc Trọng hiện lên vẻ ngưng trọng:\r\n\r\n    - Trí tuệ nhân tạo?\r\n\r\n    Tống Bản trả lời;\r\n\r\n    - Đúng, nó là một dạng tồn tại tựa như là trí tuệ nhân tạo Red Queen bên trong phim Resident Evil đó. Thực tế thì căn cứ vệ tinh này cũng chỉ là một nơi thí nghiệm cho trí tuệ nhân tạo mà thôi. Hồng Tinh số 1 có được năng lực tính toán cường đại với năng lực xử lý cao, nếu như ngài có thể đạt được quyến khống chế với nó thì, trong 24h\/24h ngài có thể giám sát và điều khiển cả tinh cầu này, Nhạc Trọng ở trong lòng trầm giọng nói: - Đưa tôi đến nơi đó! Máy tinh có một ưu thế mà con người không thể với tới, đó chính là không biết mệt mỏi. Người thường mấy ngày mấy đêm không ngủ đủ giấc thì đã là cực hạn rồi. Còn máy tính cho dù vận chuyển trong mấy tháng không ngừng nghỉ cũng sẽ không hư hỏng. Nắm giữ được một người máy trí năng với Nhạc Trọng mà nói sẽ có rất nhiều chỗ tốt. Tống Bản nói: - Vâng!\r\n\r\n    <\/div>","title":"Chương 941: Hồng Tinh Số 1!"}