{"text":"﻿    Chương 906: Trọng thương Sứ Đồ! (1)\r\n\r\n    Ở phía dưới, một tên chiến sĩ cũng cầm trong tay súng Laser bắn phía Lị Na trên bầu trời. Từng đạo chùm tia sáng phóng lên trời vọt tới Lị Na.\r\n\r\n    Trong mắt Lị Na lóe lên dị quang, tay ngọc thon thon vung lên, một cổ vòi rồng cuồng bạo lăng không mà hiện, cổ vòi rồng cuồng bạo kia thoáng một phát thổi đại lượng cát đá trên mặt đất về phía các chiến sĩ bên dưới.\r\n\r\n    Dưới cổ vòi rồng kia quét qua, đại bộ phận chiến sĩ đều không thể không nửa híp mắt, trình độ xạ kích cấp tốc hạ thấp.\r\n\r\n    Nhạc Trọng cầm trong tay pháo điện từ không ngừng bắn tới lại bị Lị Na nhẹ nhõm tránh đi.\r\n\r\n    Sau khi Lị Na liên tục tránh khỏi ba phát pháo điện từ liền lạnh lùng quan sát Nhạc Trọng, tay trắng nõn nà vung lên, vô số phong nhận lớn nhỏ như hạt mưa vọt về phía Nhạc Trọng.\r\n\r\n    Một cổ dự cảm cực độ nguy hiểm xông lên trong lòng Nhạc Trọng, hắn thoáng một phát đã phát động ra kỹ năng Ảnh Bộ, sau đó lăn một vòng tại chỗ, lăn đến sau công sự che chắn.\r\n\r\n    Phong nhận rậm rạp chằng chịt kia xuất hiện nơi Nhạc Trọng đứng trước kia trực tiếp thiết cát ra vô số vết đao\r\n\r\n    Phong nhận dưới sự thao túng của Lị Na như có được tánh mạng đánh về phía Nhạc Trọng đang trốn tránh, phá nát cự thạch, phân thây đại thụ khiến Nhạc Trọng chật vật mà trốn.\r\n\r\n    Phanh! !\r\n\r\n    Ngay khi Nhạc Trọng bị Lị Na làm cho chật vật mà trốn thì phương xa đột nhiên vang lên một tiếng súng thanh thúy, một đạo ánh sáng trực tiếp bắn về phía đầu Lị Na.\r\n\r\n    Đạo quang mang kia ẩn chứa năng lực cường kích thương thoáng một phát xuyên thấu vòi rồng phòng hộ chung quanh thân thể Lị Na đánh tới mi tâm nàng.\r\n\r\n    Ngay khi Lị Na sắp bị bắn nổ đầu thì một bảo vật vòng thủ hộ Thanh Đồng nàng đeo trên cổ thoáng một phát tách ra hào quang chói mắt, mộ hộ thuẫn màu xanh vờn quanh nàng.\r\n\r\n    Viên đạn mang theo cường kích thương bắn lên trên hộ thuẫn lập tức nổ tung lên, khiến vòng hộ thuẫn nát bấy.\r\n\r\n    Một đạo cụ phong thổi qua, bụi mù đã lập tức bị thổi bay, lộ ra Lị Na bên trong áo khoác nát bấy, tóc bị nổ tung, trên mặt đẹp nhiều ra hai đạo vết đạn.\r\n\r\n    Đệ nhất thư kích thủ dưới trướng Nhạc Trọng Bạch Hà lạnh như băng nhìn Lị Na, nhảy xuống khỏi đại thụ nhanh chóng di chuyển qua một hướng khác.\r\n\r\n    Lị Na sau khi chặn cường kích thương thì trong mắt to xinh đẹp rốt cục cũng sinh ra một tia sợ hãi. Nàng là một trong mười hai Sứ Đồ của Thiên Đường Thần Quốc, có được lực lượng vô cùng khủng bố. Nhưng đối mặt với rất nhiều Tiến Hóa Giả tinh nhuệ dưới trướng Nhạc Trọng liên thủ công kích vẫn tạo thành uy hiếp cho tánh mạng nàng.\r\n\r\n    Có thể dưới sự vây công của Tiến Hóa Giả đỉnh tiêm như Nhạc Trọng, Hốt Ngạch Nhiễm cùng với hơn sáu mươi tên Tiến Hóa Giả vậy mà đánh chết tám gã Tiến Hóa Giả đẳng cấp cao đã chứng minh được sự cường đại của Lị Na rồi.\r\n\r\n    Nếu không có tam đại Tiến Hóa Giả đỉnh tiêm Nhạc Trọng, Hốt Ngạch Nhiễm, Bạch Hà kiềm chế, Lị Na một người liền có thể giết chết hơn sáu mươi tên Tiến Hóa Giả.\r\n\r\n    Lị Na sau chặn một súng kinh diễm của Bạch Hà thì thân hình lóe lên, trực tiếp biến mất tại chỗ.\r\n\r\n    Hơn mười đạo hào quang ẩn chứa cường kích thương từ phương xa bắn tới lướt qua tàn ảnh Lị Na.\r\n\r\n    Ngoại trừ Bạch Hà ra, dưới trướng Nhạc Trọng còn có rất nhiều thư kích thủ đỉnh tiêm, chỉ là bọn hắn không có một ai có được khứu giác nhạy cảm và thiên phú bắn lén như Bạch Hà. Những thư kích thủ đỉnh tiêm kia so với Bạch Hà còn kém một bậc, chính là chênh lệch một bậc kia nên bọn hắn sẽ không thể bắn trúng Lị Na.\r\n\r\n    Nhạc Trọng nhìn Lị Na biến mất trong mắt hiện lên một vòng hung quang, hắn lập tức phát động ra kỹ năng hắc ám đấu khí, một tầng hào quang đấu khí màu đen nồng đậm bao phủ trên thân thể hắn, dưới chân hắn điểm một cía, cả người lập tức biến mất tại chỗ.\r\n\r\n    Sau một khắc, Nhạc Trọng cũng đã nhảy đến giữa không trung, xuất hiện ở trước người Lị Na hung hăng nện ra một quyền mang theo xu thế Thái Sơn áp đỉnh đánh tới Lị Na.\r\n\r\n    - Muốn chết!\r\n\r\n    Lị Na nhìn Nhạc Trọng trước mắt trong mắt to xinh đẹp cũng hiện lên một vòng hung quang, bàn tay tuyết trắng như ngọc của nàng điểm về phía Nhạc Trọng. Vô số phong nhận lớn nhỏ điên cuồng phóng tới Nhạc Trọng.\r\n\r\n    - Đi chết đi!\r\n\r\n    Vô số phong nhận lớn nhỏ chém lên thân thể Nhạc Trọng, chém cho cốt khải do bạch cốt ngưng tụ mà thành trên thân thể hắn bắn ra vô số mảnh xương màu đen. Bất quá dưới hắc ám đấu khí đã trải qua hai lần cường hóa của Nhạc Trọng, lực phòng ngự cốt khải của hắn cũng ngăn cản được phong nhận trảm kích, khiến hắn vọt tới trước người Lị Na, hung hăng trực tiếp đánh một quyền tới mặt Lị Na.\r\n\r\n    Mắt thấy Lị Na sẽ bị Nhạc Trọng một quyền đánh bể đầu thì tay nàng vừa lộn, một mặt quang thuẫn màu trắng lăng không mà hiện chắn trước thân thể nàng.\r\n\r\n    - Phá cho ta ah! !\r\n\r\n    Trong mắt Nhạc Trọng chớp động hung quang nổi giận gầm lên một tiếng, hữu quyền của hắn lập tức bị ma viêm vô tận bao phủ, sau khi áp súc liền đánh lên mặt quang thuẫn kia.\r\n\r\n    Ma viêm cấp hai khủng bố cuồng bạo có thể đốt hủy taatscar lập tức bộc phát ra, đánh cho mặt quang thuẫn kia nát bấy. Ngay khi quang thuẫn nát bấy, nắm đấm của Nhạc Trọng lập tức nổ bắn ra một đạo gai xương vô cùng bén nhọn trực tiếp vọt tới mặt Lị Na. Chỉ cần bắn trúng mặt Lị Na thì hắn liền có thể đuổi giết một trong mười hai Sứ Đồ của Thiên Đường Thần Quốc này.\r\n\r\n    Lị Na tuyệt đối không ngờ rằng công kích của Nhạc Trọng lại quỷ dị như thế, trên mặt đẹp của nàng hiện lên một vòng thần sắc vô cùng hoảng sợ. Sống chết trước mắt, nàng bộc phát ra chiến lực khủng bố của một trong mười hai Sứ Đồ, tâm niệm vừa động, một đạo vòi rồng lập tức đập lên gai xương, đánh bay chúng ra ngoài.\r\n\r\n    Gai xương bị vòi rồng của Lị Na đánh bay, lướt qua khuôn mặt Lị Na, chém ra một vết thương dài lớn, đại lượng máu tươi chảy ra.\r\n\r\n    Lị Na theo dựa vào thực lực vô cùng cường đại và kinh nghiệm thực chiến của mình thoát khỏi một kích hung ác của Nhạc Trọng, sau một khắc một cổ dự cảm nguy hiểm vô cùng đáng sợ thoáng cái xông lên trong lòng nàng. Nàng lập tức phát động kỹ năng, một cổ vòi rồng nâng thân thể của nàng chếch sang bên cạnh.\r\n\r\n    Phanh! !\r\n\r\n    Nương theo một tiếng súng thanh thúy vang lên, một đạo ánh sáng ẩn chứa kỹ năng cường kích thương từ phương xa phóng tới. Thoáng một phát bắn trúng tay trái Lị Na khiến nó nát bấy.\r\n\r\n    Nếu vào lúc bình thường, Lị Na tuyệt đối có thể đơn giản né được súng ngắm ở phương xa, nhưng Nhạc Trọng trước mặt chính là một cường giả khủng bố không thua kém gì nàng, toàn bộ tâm thần của nàng đều bị Nhạc Trọng kiềm chế, lúc này mới bị người nọ một súng bắn nổ tay trái.\r\n\r\n    Lị Na không hổ là một trong các Sứ Đồ mạnh nhất Thiên Đường Thần Quốc, sức phán đoán thập phần đáng sợ. Nàng dưới sự vờn quanh của vòi rồng bay lên trên bầu trời tràn ngập oán độc nhìn Nhạc Trọng, sau đó cắn răng, cũng không quay đầu lại bay đi phương xa.\r\n\r\n    Nhạc Trọng rơi xuống khỏi không trung, nhìn Lị Na thuận gió bay đi trong mắt hiện lên một vòng khác thường:\r\n\r\n    - Đáng tiếc! Nếu ta có thể bay thì tốt rồi.\r\n\r\n    <\/div>","title":"Chương 906: Trọng Thương Sứ Đồ! (1)"}