{"text":"﻿    Chương 1011: Cát Hi. (1)\r\n\r\n    Ái Hi Nhã thở hổn hển nhìn chằm chằm Nhạc Trọng nói:\r\n\r\n    - Bảo vật Hi Vọng lại rơi xuống trong tay của ngươi! Ngươi chính là mầm móng hi vọng của nhân loại thời đại này hay sao?\r\n\r\n    - Mầm móng hi vọng? Nguyên lai còn có loại xưng hô này. Bỏ đi, ngươi ăn qua thịt người sao?\r\n\r\n    Nhạc Trọng cười nhẹ đem điện từ pháo đan binh chỉ vào đầu Ái Hi Nhã cười nói.\r\n\r\n    Ái Hi Nhã mở to hai mắt trừng trừng Nhạc Trọng lạnh lùng nói:\r\n\r\n    - Đừng đem ta so sánh với những sinh vật cấp thấp kia. Ta là thành viên bộ tộc Thủy Tổ tôn quý, chuyện ăn thịt người hạ tiện như vậy chỉ có sinh vật cấp thấp mới có thể đi làm!\r\n\r\n    Nhạc Trọng hỏi Bạch Y:\r\n\r\n    - Có ý tứ! Bạch Y, có biện pháp khống chế nàng sao? Thần chiến sĩ tứ giai còn sống có tác dụng rất lớn đối với tôi!\r\n\r\n    Bạch Y lập được công lớn giúp Nhạc Trọng đánh bại bốn người Ái Hi Nhã, hắn hi vọng có thể bắt Ái Hi Nhã làm tù binh.\r\n\r\n    Bạch Y lắc đầu nói:\r\n\r\n    - Không có cách nào! Thực lực của nàng quá mạnh mẽ, trừ phi có thể tìm được bảo vật Hi Vọng Khôi Lỗi Hộp, nếu không không thể khống chế được Thần chiến sĩ tứ giai!\r\n\r\n    - Đáng tiếc! Thật có lỗi, ngươi chỉ có thể chết mà thôi!\r\n\r\n    Nhạc Trọng có chút tiếc hận liếc mắt nhìn Ái Hi Nhã, trong mắt thoáng hiện vẻ băng sương bóp cò.\r\n\r\n    Một đạo quang mang chớp động, đầu của Ái Hi Nhã nổ tung, một đoàn nguyên khí thông qua ấn ký Thần Ma hệ thống dung nhập vào cơ thể Nhạc Trọng.\r\n\r\n    - Chúc mừng ngài đạt được 40 điểm cường hóa nhanh nhẹn, điểm kỹ năng +1!\r\n\r\n    Nhạc Trọng giết chết Ái Hi Nhã xong lựa chọn cường hóa 2 điểm kỹ năng ma viêm, như vậy kỹ năng ma viêm nhị cấp của hắn đạt được trình độ cường hóa +3, uy lực nâng cao một bước.\r\n\r\n    Sau khi Ái Hi Nhã bị diệt sát, ba biến dị nhân tứ giai liên thủ công kích An Đông Ni Áo.\r\n\r\n    An Đông Ni Áo điên cuồng chống cự, chỉ chốc lát thân thể hắn đã bị ba biến dị nhân oanh đầy vết thương, cuối cùng bị tù trưởng biến dị nhân một gậy đánh chết.\r\n\r\n    Toàn bộ trực thăng võ trang, máy bay vận tải, cơ giáp chủ chiến RH2 của Thánh tộc còn lại đều hình thành một đội ngũ đi tới gần Nhạc Trọng.\r\n\r\n    - Thỉnh lập tức đầu hàng, nếu không ta trực tiếp giết chết các ngươi!\r\n\r\n    Một tin tức đột nhiên xuất hiện trong toàn bộ máy móc, cảnh cáo điều khiển viên bên trong.\r\n\r\n    - Thỉnh rời khỏi máy bay, hai tay ôm đầu!\r\n\r\n    Một chiếc trực thăng võ trang từ trên trời đáp xuống, cửa khoang mở rộng, cơ quan pháo của toàn bộ cơ giáp chủ chiến RH2 liền nhắm ngay trực thăng võ trang kia.\r\n\r\n    Bên trong trực thăng võ trang từng nhân loại chiến sĩ hai tay ôm đầu bước nhanh ra.\r\n\r\n    Sau đó trực thăng võ trang kia lại bay lên không, lơ lửng giữa không trung.\r\n\r\n    Từng tên điều khiển viên từ trong trực thăng võ trang đi ra trở thành tù binh của Nhạc Trọng.\r\n\r\n    Đột nhiên một trực thăng võ trang vừa rơi xuống đất, ba gã nam tử đi ra nhanh như liệp báo hướng Nhạc Trọng đánh tới. Nhưng ba gã nam tử vừa động vô số cơ quan pháo nổ tung, hỏa lực dày đặc lập tức đem ba nam tử xé thành dập nát.\r\n\r\n    Thấy một màn này sắc mặt những thực nhân quỷ tam giai trên những trực thăng khác đại biến, lập tức nhảy xuống phi cơ.\r\n\r\n    Cả đám thực nhân quỷ đều có được khí lực cường tráng, từ mấy chục thước cao trên không trung rơi xuống không hề bị chút tổn thương. Nhưng trong nháy mắt rơi xuống phản lực thật lớn khiến hành động của bọn hắn dừng lại trong nháy mắt.\r\n\r\n    Chỉ trong nháy mắt đó đã có vô số cơ quan pháo trực tiếp đem bọn hắn hoàn toàn bắn vỡ.\r\n\r\n    Nếu Nhạc Trọng chỉ thao túng một cơ giáp RH2 chỉ đủ đánh chết hai gã thực nhân quỷ tam giai, nhưng dưới sự thao túng của Bạch Y, không có một tên thực nhân quỷ tam giai nào thoát được.\r\n\r\n    - Thật mạnh!\r\n\r\n    Nhạc Trọng nhìn thấy những tên thực nhân quỷ tam giai bị giết chết trong lòng vui vẻ. Bạch Y điều khiển hơn hai trăm cơ giáp chủ chiến RH2 dù là cường giả tứ giai cũng có thể oanh giết, có nàng tương trợ Nhạc Trọng xem như đã có vốn liếng chiến đấu cùng bộ tộc thực nhân quỷ trên thế giới này.\r\n\r\n    Thực nhân quỷ tam giai vừa bị giết chết, nhân loại còn lại không còn người nào có gan phản kháng Nhạc Trọng. Đều ngoan ngoãn rời khỏi phi cơ, hai tay ôm đầu, gương mặt lộ vẻ hoảng sợ nhìn Nhạc Trọng.\r\n\r\n    Bạch Y điều khiển mười cỗ cơ giáp RH2 hướng những tù binh kia lớn tiếng quát:\r\n\r\n    - Toàn bộ lại đây, tiến vào hai máy bay vận tải kia!\r\n\r\n    Những tù binh ngoan ngoãn tiến vào trong hai máy bay vận tải kia.\r\n\r\n    Máy bay vận tải cỡ lớn của thế giới thứ hai này bất đồng với địa cầu, bởi vì cần bốc xếp cùng vận chuyển cơ giáp RH2 đi khắp nơi trấn áp phiến loạn nhân loại, những máy bay vận tải cỡ lớn luôn có ba cánh quạt lớn, lúc cần thiết có thể sử dụng như trực thăng võ trang tiến hành lên thẳng.\r\n\r\n    Những tù binh tiến vào trong máy bay vận tải, máy bay trực tiếp bay lên bầu trời.\r\n\r\n    Nhạc Trọng nhìn những tù binh biến mất trong máy bay, trong lòng nới lỏng, quay đầu nhìn sang một bên.\r\n\r\n    Chỉ thấy bị An Đông Ni Áo bị ba biến dị nhân tứ giai công kích, cuối cùng bị tù trưởng biến dị tứ giai dùng một gậy đánh nổ đầu.\r\n\r\n    Sau khi xử lý An Đông Ni Áo, ba biến dị nhân tứ giai dùng ánh mắt băng sương nhìn lên Nhạc Trọng đứng xa xa, bên cạnh họ tràn ngập biến dị nhân.\r\n\r\n    Nhạc Trọng nhìn ba biến dị nhân tứ giai trong lòng đề cao cảnh giác, mỉm cười hỏi:\r\n\r\n    - Chào các vị! Tôi là Nhạc Trọng, xin hỏi các vị làm sao xưng hô?\r\n\r\n    Căn cứ theo lời của Lôi Địch Tư, những biến dị nhân tứ giai đã có được trí tuệ của nhân loại, như vậy có thể trao đổi lẫn nhau.\r\n\r\n    Tù trưởng biến dị nhân lên tiếng nói:\r\n\r\n    - Tôi là Sa Ba, thủ lĩnh phòng thí nghiệm số 5!\r\n\r\n    Biến dị nhân nữ tính xinh đẹp dùng đôi mắt sắc bén như loài báo nhìn chằm chằm Nhạc Trọng khiến lòng hắn phát lạnh, nói:\r\n\r\n    - Cát Hi!\r\n\r\n    Biến dị nhân toàn thân mọc đầy bướu thịt dữ tợn cười nói:\r\n\r\n    - Kiệt kiệt…tôi là Cát Diệt! Tiểu tử nhân loại, thịt của cậu thoạt nhìn ăn thật ngon đi, kiệt kiệt…\r\n\r\n    - Thật cao hứng có thể nhận thức các vị!\r\n\r\n    Sắc mặt Nhạc Trọng không thay đổi mỉm cười hỏi:\r\n\r\n    - Sa Ba tiên sinh, Lôi Địch Tư tiên sinh đã đem mọi chuyện đều nói với ngài rồi chứ?\r\n\r\n    Sa Ba lạnh lùng nói:\r\n\r\n    - Chuyện của cậu hắn đã nói cho tôi biết. Nhưng nếu muốn tôi phục tùng cậu, trừ phi cậu mạnh hơn tôi, nếu không thì đừng mong tôi đồng ý!\r\n\r\n    Nhạc Trọng tiếp tục hỏi:\r\n\r\n    - Tôi muốn xây dựng một khu tụ tập cho nhân loại ở trong địa phương có con sông tại phế khu, không biết ý của ngài như thế nào?\r\n\r\n    Ở khu vực này, biến dị nhân chính là bá chủ, nếu Nhạc Trọng muốn cắm rễ bên trong phế khu Cổ Thác, nhất định phải dựa vào biến dị nhân nơi này. Nếu không người của hắn vừa đi vào phế khu sẽ bị biến dị nhân giết chết sạch sẽ.\r\n\r\n    Bên trong phế khu Cổ Thác có nguồn nước tinh khiết, ở thế giới này chính là của cải quý giá nhất, không ít người từng đánh qua chủ ý giống như Nhạc Trọng, nhưng cuối cùng bọn hắn đều biến thành thực vật trong miệng biến dị nhân.\r\n\r\n    Sa Ba trầm mặc một thoáng nói:\r\n\r\n    - Có thể! Chỉ cần người của cậu không tùy tiện rời khỏi màn cách ly là được. Tôi nói rõ trước, nếu người của cậu đi qua màn cách ly, có chết cũng đừng trách tôi!\r\n\r\n    <\/div>","title":"Chương 1011: Cát Hi. (1)"}