{"text":"﻿    Chương 1006: Đại sảnh ngầm. (2)\r\n\r\n    Nhạc Trọng nhìn thấy biến dị nhân không ngừng vây tới, ánh mắt không chút thay đổi thả người nhảy mạnh xuống khỏi tòa lầu.\r\n\r\n    Khi còn ở giữa không trung Ám Phong Dực hợp kịp hiển hiện, từng đạo ma văn hiện lên, cơn lốc cường đại thổi mạnh, thúc đẩy thân thể Nhạc Trọng phi hành tới trước.\r\n\r\n    Bên dưới biến dị nhân nhìn thấy Nhạc Trọng phi hành bay đi, phát ra thanh âm gầm lên giận dữ sắc nhọn.\r\n\r\n    Từng đoàn hỏa cầu, gai xương, băng trùy, độc tiễn không ngừng phóng lên cao, hướng Nhạc Trọng vọt tới, nhưng chỉ có thể lướt sát qua thân ảnh hắn.\r\n\r\n    Đối phó với vật thể phi hành với tốc độ siêu âm khả năng trúng mục tiêu cực thấp, hơn nữa công kích đại đa số đều là biến dị nhân bình thường phát ra, tốc độ đương nhiên là kém hơn biến dị nhân tam giai.\r\n\r\n    Ngay lúc Nhạc Trọng đang phi hành trên không trung, từng thanh âm tiếng kêu vô cùng sắc nhọn truyền đến.\r\n\r\n    Hơn mười biến dị nhân trên thân mọc cánh liên tục bay lên không trung, từ phía sau hướng chỗ Nhạc Trọng bay tới, trong biến dị nhân có thể biến dị ra đôi cánh rất ít, nhưng vẫn tồn tại, hơn nữa cũng phải tăng lên nhị giai mới có thể phi hành.\r\n\r\n    Nhưng lúc này tốc độ của bọn chúng nhanh nhất chỉ bằng vận tốc âm thanh, xa xa không thể so sánh với Nhạc Trọng nên chỉ có thể đuổi theo thật xa phía sau.\r\n\r\n    - Chính là nơi đó sao?\r\n\r\n    Nhạc Trọng đi theo ấn ký Thần Ma hệ thống chỉ dẫn một đường phi hành, sau khi bay xa được gần trăm cây số hắn mới nhìn thấy được một phòng thí nghiệm cực lớn hình quả trứng tọa lạc sừng sững trước mặt.\r\n\r\n    Trong lòng Nhạc Trọng vui mừng nhanh như viên sao băng bay xuống lối vào phòng thí nghiệm.\r\n\r\n    Lối vào phòng thí nghiệm đã bị phá hỏng, Nhạc Trọng nhanh chóng vọt vào khe hở bên trong.\r\n\r\n    Không bao lâu sau sáu gã biến dị nhân mọc cánh cũng bay tới lối vào phòng thí nghiệm, chúng liên tục xoay quanh, trên mặt lại mang theo vẻ sợ hãi, không dám tiến tới gần phòng thí nghiệm chút nào.\r\n\r\n    Bên trong phòng thí nghiệm, khắp nơi nơi đều là dụng cụ điện tử mà Nhạc Trọng chưa từng được gặp qua, đồng thời còn có những ống thủy tinh bị phá nát, ngoại trừ ống thủy tinh bị phá vỡ những vật còn lại vẫn hoàn hảo không hề tổn hao, cũng không bị phá hư, chỉ là bị thời gian ăn mòn nên thật nhiều dụng cụ đều bao phủ một tầng rỉ sét.\r\n\r\n    Nhạc Trọng quét mắt nhìn quanh phòng thí nghiệm, cố nén lòng hiếu kỳ tiếp tục theo chỉ dẫn của ấn ký Thần Ma hệ thống phóng đi.\r\n\r\n    Ở bên trong phòng thí nghiệm này nếu hắn có thể cẩn thận tìm kiếm có lẽ sẽ có được thu hoạch không nhỏ, nhưng hắn chỉ muốn đem đồ vật mà ấn ký Thần Ma hệ thống chỉ dẫn lấy tới tay sau đó lập tức rời khỏi.\r\n\r\n    Xuyên qua thật nhiều ngã rẽ hành lang, Nhạc Trọng theo ấn ký chỉ dẫn đi vào trong một đại sảnh.\r\n\r\n    Nhạc Trọng vừa tiến vào đại sảnh, sắc mặt liền đại biến, nhịn không được lui ra sau mấy bước, ánh mắt rơi lên góc đại sảnh.\r\n\r\n    Chỉ thấy bên trong đại sảnh khắp nơi đều là những dụng cụ điện tử thật tiên tiến, ở giữa đại sảnh, ngay trung tâm mà vô số dụng cụ điện tử liên kết lại là một dụng cụ điện tử mang hình dáng như quả địa cầu. Cách quả địa cầu kia chừng hai mươi thước phía bên phải lại là một biến dị nhân nam giới thân cao hai thước, trên đầu mọc tinh giác màu đỏ, tóc dài màu bạc, tướng mạo anh tuấn tới mức yêu nghiệt, có đôi mắt màu lam cực kỳ xinh đẹp có thể hút hồn người, sau lưng mọc một đôi cánh kim loại màu bạc lấp lánh cùng một cái đuôi màu bạc đang lẳng lặng đứng trong một ống thủy tinh trong suốt thật lớn mỉm cười nhìn Nhạc Trọng.\r\n\r\n    - Thật mạnh! Thật nguy hiểm! Đáng chết, nơi này thế nhưng có một kẻ nguy hiểm như vậy, vì sao hắn không đi lên trên?\r\n\r\n    Thân thể Nhạc Trọng đều điên cuồng phát ra cảnh cáo, vừa nhìn thấy biến dị nhân màu bạc kia hắn liền cảm giác được một cỗ áp lực cực kỳ kinh khủng, giống như đối phương chỉ dùng một ánh mắt liền có thể giết chết hắn, mồ hôi tuôn ra ướt đẫm người hắn, ướt đẫm quần áo hắn.\r\n\r\n    Cho dù Nhạc Trọng đối diện với biến dị nhân tứ giai cũng tin tưởng có thể đỡ được một kích, nhưng đối mặt với biến dị nhân màu bạc này, dự cảm nguy hiểm kinh khủng nói cho hắn biết dù chỉ một kích của đối phương hắn cũng không cách nào chống đỡ.\r\n\r\n    - Chào cậu! Anh bạn có được ấn ký Thần Ma hệ thống. Tôi là Lôi Địch Tư! Thật cao hứng có thể gặp được cậu trong này, cậu không cần sợ hãi, mấy trăm năm trước tôi cũng giống như cậu, là nhân loại có được ấn ký Thần Ma hệ thống! Xin hỏi cậu tên là gì?\r\n\r\n    Biến dị nhân màu bạc vô cùng tuấn mỹ nhìn Nhạc Trọng mỉm cười nói, vươn tay phải, chất sừng màu bạc phủ trên người cởi ra, lộ ấn ký Thần Ma hệ thống, nhưng ấn ký trong tay hắn đã vô cùng ảm đạm, giống như một đoàn xám ngắt muốn tắt lịm.\r\n\r\n    Nhạc Trọng thấy Lôi Địch Tư không có ý định động thủ muốn giết hắn, trong lòng thoáng thở ra một hơi nhẹ nhõm nói:\r\n\r\n    - Chào ông, tôi gọi là Nhạc Trọng!\r\n\r\n    Lôi Địch Tư như có suy nghĩ lại hỏi:\r\n\r\n    - Nhạc Trọng? Địa Ngục Môn đã mở ra sao?\r\n\r\n    Nhạc Trọng nói:\r\n\r\n    - Đúng vậy! Địa Ngục Môn đã mở ra!\r\n\r\n    Lôi Địch Tư nghe vậy chậm rãi thở dài, trong mắt thoáng hiện nét bi ai:\r\n\r\n    - Vậy sao? Như vậy viên tinh cầu này cũng phải nghênh đón Ngày Tịch Diệt rồi!\r\n\r\n    Trong lòng Nhạc Trọng chợt động, tò mò hỏi:\r\n\r\n    - Ngày Tịch Diệt, đó là ý tứ gì?\r\n\r\n    Vẻ mặt Lôi Địch Tư vắng vẻ nói:\r\n\r\n    - Được gọi là Ngày Tịch Diệt, chính là viên tinh cầu này rất nhanh sẽ nghênh đón thời kỳ băng hà, không trung không còn ánh mặt trời, mặt đất sẽ bị băng tuyết bao trùm, nhiệt độ không khí rơi xuống dưới\r\n\r\n    -10 độ, tuyệt đại đa số động thực vật đều bị đông cứng mà chết. Khí hậu như vậy sẽ bị kéo dài ba trăm năm, sau ba trăm năm viên tinh cầu này mới có thể khôi phục lại sinh thái bổn nguyên thêm lần nữa!\r\n\r\n    Nhạc Trọng nghe vậy trong lòng rét lạnh, hoàn cảnh của tinh cầu này vốn đã cực kỳ tồi tệ, nơi nơi đều là tia phóng xạ, ánh mặt trời cực kỳ yếu ớt, thực vật khan hiếm, vật tư hiếm hoi. Nếu nhiệt độ còn rơi xuống dưới 0 độ, hơn nữa còn kéo dài liên tục ba trăm năm, như vậy sinh vật trên tinh cầu chỉ sợ 99% đều chết hết.\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Tại sao lại như vậy?\r\n\r\n    Lôi Địch Tư cười tự giễu:\r\n\r\n    - Bởi vì chúng tôi tham gia trò chơi bị thất bại, toàn bộ trở thành kẻ chiến bại. Từ ngày chúng tôi chiến bại, tinh cầu của chúng tôi nhất định phải nghênh đón Ngày Tịch Diệt. Sở dĩ còn chưa hoàn toàn bị biến mất, chính là bởi vì tinh cầu này cần trở thành nơi thí luyện cho người của tinh cầu của cậu!\r\n\r\n    Lôi Địch Tư sâu kín thở dài nói:\r\n\r\n    - Một khi Ngày Tịch Diệt đã đến, đại bộ phận sinh vật trên tinh cầu này sẽ bị đông cứng mà chết. Những sinh mạng thể trí tuệ cao cấp từ tang thi tiến hóa mà đến có được thực lực Thần chiến sĩ tứ giai tuy rằng không e ngại rét lạnh, nhưng một khi lưu lại tinh cầu này sẽ bị gien liên hỏng mất mà tử vong. Tử vong bức bách bọn hắn nhất định phải tìm kiếm nơi dừng chân kế tiếp. Như vậy tinh cầu của cậu sẽ biến thành mục tiêu của bọn hắn.\r\n\r\n    <\/div>","title":"Chương 1006: Đại Sảnh Ngầm. (2)"}