{"text":"﻿    Chương 1099: Hàn Sắc lột xác! (2)\r\n\r\n    Coi như là Nhạc Trọng đi tới thì bọn họ cũng chỉ dùng ánh mắt chết lặng, có chút sợ hãi mà nhìn kẻ chuẩn bị năm giữ bọn họ mà thôi.\r\n\r\n    Nhạc Trọng nhìn những kẻ bị dằn vặt tới mức xanh xao vàng vọt, chỉ còn lại da bọc xương, mà khẽ cau mày, cũng không nói gì cả, hắn chỉ xoay người bước về trung tâm trấn nhỏ mà đi thôi.\r\n\r\n    Trở về đến trấn nhỏ, thì Nhạc Trọng thấy được một màn, hơn mười chiến sĩ Tây Môn thôn bị một tên chiến sĩ của Kên kên bộ lạc đánh ngã trên mặt đất, lần lượt từng kẻ tiến lên, nhưng không ai là đối thủ của tên chiến sĩ kên kên bộ lạc kia hết.\r\n\r\n    Càng ngày càng có nhiều chiến sĩ tới về bên này hơn.\r\n\r\n    Nhạc Trọng bước tới trầm giọng quát lớn:\r\n\r\n    - Dừng tay! (@@, trầm giọng mà quát được, tác giả ảo thế)\r\n\r\n    - Thủ lĩnh!\r\n\r\n    Thấy Nhạc Trọng xuất hiện, tât cả chiến sĩ đều hiện lên một tia kinh nể trong mắt, sau đó thối lui về sau, đứng bất động ở đó chờ đợi.\r\n\r\n    Tên chiến sĩ kên kên bộ lạc kia thấy hắn xuất hiện thì sắc mặt trắng bệch, nhưng vẫn đứng thẳng như cũ, tuy vẫn nhìn thẳng vào Nhạc Trọng, nhưng thân thể hắn run rẩy kia vẫn thể hiện ra sự sợ hãi đối với Nhạc Trọng.\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Xảy ra chuyện gì vậy?\r\n\r\n    Một tên chiến sĩ của Tây Môn thôn ngay lập tức lên tiếng:\r\n\r\n    - Thưa thủ lĩnh! Tên bộ lạc kên kên này đột nhiên phát cuồng, đả thương hơn mười huynh đệ của chúng ta.\r\n\r\n    Nhạc Trọng nhìn về phía tên chiến sĩ của kên kên bộ lạc kia.\r\n\r\n    Tên đó cắm trường mâu xuống đất, sau đó khom người với Nhạc Trọng nói:\r\n\r\n    - Nhạc Trọng đại nhân! Người vừa đã nói, chỉ cần bộ lạc chúng ta đầu hàng thì được đối xử bình đẳng, nghiêm cấm bộ hạ cướp người cướp của ở bộ lạc chúng ta. Chúng ta đã đầu hàng, nhưng tên đó lại ở trước mặt bọn ta cướp đồ cướp phụ nữ, Ta không nhịn được mới đánh cho hắn một trận. thực lực của người cao cường, ta không địch lại được, nếu muốn giết ta, chỉ cần nói một câu, ta lập tức tự sát trước mặt người. Chỉ là ta hy vọng người có thể nhớ kỹ mình đã hứa những gì.\r\n\r\n    Nhạc Trọng đảo mắt nhìn đám chiến sĩ kia của Tây Môn thôn lạnh lùng hỏi:\r\n\r\n    - Hắn nói là sự thực phải không?\r\n\r\n    Dưới ánh mắt của Nhạc Trọng, đám chiến sĩ Tây Môn thôn kia đều cúi đầu hết xuống.\r\n\r\n    Một tên đang định lên tiếng giảo biện, nhưng giọng nói lãnh khốc của Nhạc Trọng đã phát ra:\r\n\r\n    - Chuyện này ta sẽ điều tra rõ ràng, kẻ nào dám giấu diếm sự thực, thực sự lăng nhục nữ nhân, sẽ bị xử trảm ngay trước mắt mọi người!\r\n\r\n    Nghe lời đó của Nhạc Trọng, đám người Tây Môn thôn đều trắng bệch hết cả mặt, khóe miệng hơi nhúc nhích sau đó bảo trì trầm mặc.\r\n\r\n    Còn tên lăng nhục nữ nhân của bộ lạc kên kên kia thì quỳ gối xuống, dập đầu liên tục trước mặt Nhạc Trọng:\r\n\r\n    - Thủ lĩnh đại nhân, ta sai rồi! Ta sai rồi ! Đừng giết ta, xin hãy vì ta là bộ hạ của người mà tha cho ta mọt cơ hội, đừng giết ta !\r\n\r\n    Nhạc Trọng nhìn hắn lạnh lùng hỏi:\r\n\r\n    - Lúc trước, ta đã hạ mệnh lệnh gì, ngươi nói đi!\r\n\r\n    Tên kia càng trắng mặt hơn:\r\n\r\n    - Lúc phá thành, giết người vô tội lung tung, giết! Cướp nữ nhân, giết! Cướp tài vật của người, giết!\r\n\r\n    Nhạc Trọng nói tiếp :\r\n\r\n    - Ngươi nếu như đã nghe thấy quân lệnh của ta, thế mà còn cả nhiên dám vi phạm, gan cũng thật lớn đó.\r\n\r\n    Tên kia nghe vậy chỉ đổ mồ hôi lạnh không ngừng dập đầu.\r\n\r\n    Nhạc Trọng nhìn tên chiến sĩ bộ lạc kên kên hỏi;\r\n\r\n    - Ngươi tên là gì?\r\n\r\n    Tên chiến sĩ tinh nhuệ kia trả lời:\r\n\r\n    - Ta là Mã Lôi.\r\n\r\n    Nhạc Trọng cười nói:\r\n\r\n    - Rất được! Ta rất thưởng thức ngươi, làm bộ hạ của ta không?\r\n\r\n    Mã Lôi ngay lập tức quỳ xuống trước mặt Nhạc Trọng, cao giọng hô:\r\n\r\n    - Xin nguyện vì đại nhân hiệu lực.\r\n\r\n    Kên Kên bộ lạc đã bị Nhạc Trọng phá hủy, Mã Lôi cũng mất đi đối tượng để thuần phục, sự mạnh mẽ của Nhạc Trọng hắn cũng đã thấy rồi ,có thể hiệu lực cho cường giả cỡ đó, hắn cầu còn không được.\r\n\r\n    Mà Nhạc Trọng cũng cần người như Mã Lôi trong đội ngũ hắn, để khi hắn tổ kiến lại bộ lạc thì tạo nên một cục diện cần đối.\r\n\r\n    Nhạc Trọng nhìn tên chiến sĩ Tây Môn thôn kia lạnh giọng ra lệnh:\r\n\r\n    - Áp giải hắn tới hội trường, sau đó chặt đầu trước mặt mọi người, cuối cùng đọc lại mệnh lệnh ta đã hạ xuống. Ai dám vi phàm thì lập tức chặt đầu.\r\n\r\n    - Vâng thưa thủ lĩnh\r\n\r\n    Mã Lôi cung kính lên tiếng, sau đó bắt lấy cái tên Tây Môn thôn kia đi về phía hội trường.\r\n\r\n    Tên kia rất nhanh đã bị chặt đầu trước mặt biến bao người. Cái chết của tên chiến sĩ Tây Môn thôn kia khiến cho những tên khác khi đánh hạ được bộ lạc Kên kên mà đang có cảm giác lâng lang phải biết được hiện thực tàn khốc thế nào, cảnh hiện thực máu chảy dầm dề khiến cho họ hiểu kỷ luật với mệnh lệnh Nhạc Trọng quan trọng tới mức nào.\r\n\r\n    Sauk hi xử lý chuyện tranh cãi kia, hắn bước tới phòng nghỉ xa hoa của Vũ Đẳng Huyền Nhị.\r\n\r\n    - Xin chào chủ nhân!\r\n\r\n    Từng mỹ nữ thanh lương quỳ gối nghênh đón chủ nhân mới của các nàng. Bởi những mỹ nữ như các nàng ở thế giới này chỉ là đồ và chiến lợi phẩm của cường giả mà thôi. Nếu như muốn sống dễ dàng hơn thì nên lấy lòng tân chủ nhân, bằng không hạ tràng của các nàng thực là thảm vô cùng.\r\n\r\n    Đúng lúc này ở trong một căn nhà đán truyền tới âm thanh của Kỳ Kỳ:\r\n\r\n    - Kỳ Kỳ, cậu sao lại biên thành thế này? Kỳ Kỳ!!\r\n\r\n    Nhạc Trọng nghe âm thanh của Hàn Sắc mà đi tới căn phòng đá mà họ đang ở trong.\r\n\r\n    Chỉ thấy Hàn Sắc đang ôm một thiếu nữ hai tay hai chân đều bị cắt đứt, cả người xích lõa, làn da trắng non, tướng mạo tinh xảo khả ái.\r\n\r\n    Tôn Lan Lan cũng đứng ở bên cạnh, ánh mắt nhìn vị thiếu nữ nhân loại kia, thân thể run rẩy vùa sợ hãi vừa phẫn nộ.\r\n\r\n    Ở trong phòng này mỗi chỗ đều có một thiếu nữ nhân loại mỹ lệ bị chặt đứt tứ chi, bọn họ đều bị cố định lại một chỗ để làm trang sức phẩm, trong đôi mắt của bọn họ chỉ có sự tuyệt vọng và câm lặng mà thôi.\r\n\r\n    Kỳ Kỳ lộ ra vẻ kinh khủng hét lớn:\r\n\r\n    - Sắc Sắc! Là cậu sao? Mình hối hận lắm! Minh thực là hối hận! Hai tay hai chân mình đều bị chủ nhân cắt đứt, xin lỗi chủ nhân, ta sẽ thành thật, ta sẽ nghe lời, đừng cắt đứt hai tay ta, đừng cắt hait ay của ta.\r\n\r\n    Hàn Sắc ôm Kỳ Kỳ đang tỏa ra mùi tanh hôi mà nghiến răng nói:\r\n\r\n    - Nhân tra! Cái đám nhân tra chết tiệt! Súc sinh…\r\n\r\n    Những tên dị tộc khủng long nhân kia thì thôi, nhưng Hàn Sắc khôn thể ngờ được nhân loại lại có thể có kẻ điên rồ như thê.s Điều này khiến cho người thiện lương bậc nhất như àng cũng phải tràn ngập phẫn nộ và sát ý với cái tên Vũ Đẳng Huyền Nhị kia.\r\n\r\n    Tôn Lan Lan vẻ mặt sợ hãi nhìn Kỳ Kỳ bị cắt đứt tứ chi mà thầm may mắn:\r\n\r\n    - May mà mình vẫn đi theo Nhạc Trọng, nếu không mình biến thành như thế thì thà chết đi cho rồi.\r\n\r\n    Kỳ Kỳ nửa điên nửa tỉnh mới dần thanh tỉnh khi phát hiện người đang ôm nàng là bạn tốt của mình, nước mắt không nhịn được chảy ra:\r\n\r\n    - Sắc Sắc, mình thực hối hận! Đáng lẽ mình nên đi cùng các cậu, mình muốn khiêu vũ quá! Mình không thể bao giờ,,, có thể khiêu vũ nữa! Hu hu…\r\n\r\n    Trong Sắc Vi tổ có hai người lựa chọn trốn vào trong rừng thì có một người chính là Kỳ Kỳ bị cắt tứ chi biến thành trang sức phẩm này.\r\n\r\n    <\/div>","title":"Chương 1099: Hàn Sắc Lột Xác! (2)"}