{"text":"﻿    Chương 1009: Bảo vật Hi Vọng. (2)\r\n\r\n    Nhạc Trọng tiếp tục dò hỏi:\r\n\r\n    - Lôi Địch Tư tiên sinh, xin hỏi ngài có thể làm cho ba biến dị nhân tứ giai bên ngoài nghe theo lời chỉ huy của tôi được không?\r\n\r\n    Nếu như có thể đem ba biến dị nhân tứ giai kia nắm giữ trong tay, bên trong thành phố ngầm dưới đất này thật không biết sẽ có bao nhiêu biến dị nhân có thể trở thành bộ hạ của hắn, như vậy thực lực của hắn sẽ nhanh chóng bành trướng, so với việc thu phục toàn bộ phản kháng quân nhân loại trên tinh cầu này càng thêm có lợi.\r\n\r\n    Lôi Địch Tư lắc đầu nói:\r\n\r\n    - Không được! Việc tôi có thể nhiều nhất là khiến chúng nó không đối địch với cậu. Biến dị nhân luôn chỉ xem cường giả là vương, trừ phi tôi có thể thoát khốn tự mình trấn áp chúng. Nếu không muốn chúng dốc sức cho cậu nhất định phải do cậu tự mình đánh bại chúng!\r\n\r\n    Hai mắt Nhạc Trọng lợi hại như đao, tiếp tục truy vấn:\r\n\r\n    - Được rồi! Vậy thì Lôi Địch Tư tiên sinh, tôi muốn hỏi thăm bên trong phế khu Cổ Thác nơi đây có nguồn nước nào bị nhiễm tia thấp hơn 3 cấp không? Nếu có chúng nằm ở địa phương nào?\r\n\r\n    Lôi Địch Tư nhìn Nhạc Trọng, trong mắt hiện lên vẻ thưởng thức:\r\n\r\n    - Ở phía tây phế khu chừng 15km có một nhánh sông, nguồn nước bị ô nhiễm khoảng chừng 1 cấp mà thôi. Ngoài ra đại bộ phận địa phương chung quanh phế khu đều có được tài nguyên nước ngầm, mà đại bộ phận đều là nước không bị ô nhiễm 0 cấp. Còn có gì muốn hỏi không?\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Lôi Địch Tư tiên sinh, nếu tôi dẫn người đi tới nơi này định cư, ngài có thể khống chế biến dị nhân đừng công kích người của tôi được không?\r\n\r\n    Lôi Địch Tư nhanh chóng hồi đáp:\r\n\r\n    - Nhất định phải đặt ra màn cách ly, nếu người của cậu không được thông tri thì nhất định không thể đi qua màn cách ly, như vậy chúng ta mới có thể hòa bình ở chung. Nếu không nhân loại bình thường nếu đến quá gần biến dị nhân cấp thấp chỉ biết giết chóc mà không có trí tuệ sẽ thập phần nguy hiểm. Dù sao biến dị nhân tứ giai cũng không thể ở mọi thời khắc đều áp chế được biến dị nhân cấp thấp!\r\n\r\n    Mặc dù Lôi Địch Tư là kẻ chiến bại, nhưng trong quá khứ đã từng là thủ lĩnh của nhân loại, đối với ý tưởng của Nhạc Trọng hắn hiểu được một phần, cũng nhanh chóng đưa ra phán đoán.\r\n\r\n    - Đa tạ! Tôi phải đi, tạm biệt!\r\n\r\n    Nghe được đáp án khiến mình thỏa mãn, Nhạc Trọng mỉm cười hướng Lôi Địch Tư cúi người thi lễ sau đó xoay người rời đi.\r\n\r\n    - Khi cậu đi ra ngoài không cần lo lắng về biến dị nhân, tôi sẽ cho chúng nó bảo trì yên tĩnh!\r\n\r\n    Lôi Địch Tư cười nhẹ, trong mắt chớp động từng chuỗi phù văn, tiếp theo một cỗ tinh thần ba động cường đại từ trong thân thể hắn nổ bắn ra lan tràn khắp bốn phương tám hướng.\r\n\r\n    Đạo tinh thần ba động xuyên thấu qua phòng thí nghiệm, bao phủ khắp thân thể của biến dị nhân bên dưới tòa thành thị ngầm.\r\n\r\n    - Thật mạnh!\r\n\r\n    Nhạc Trọng bị tinh thần ba động cường đại đảo qua, thân thể đều run rẩy lên. Nếu Lôi Địch Tư sử dụng công kích tinh thần hệ của hắn, trong nháy mắt hắn sẽ bị tinh thần lực khủng bố của đối phương oanh giết. Thần chiến sĩ ngũ giai chính là sự tồn tại vô cùng nghịch thiên.\r\n\r\n    Nhạc Trọng hít một hơi thật sâu, xoay người nhanh chóng lao ra bên ngoài.\r\n\r\n    Nhạc Trọng đi tới lối vào phòng thí nghiệm, thân thể căng thẳng nhìn quanh bốn phía làm sẵn chuẩn bị chiến đấu, cho dù có lời hứa hẹn của Lôi Địch Tư nhưng hắn vẫn không dám xem thường.\r\n\r\n    Bên ngoài phòng thí nghiệm lúc này đã tràn ngập biến dị nhân, trong đó số lượng tam giai đã vượt qua ba trăm tên, Nhạc Trọng nhìn thấy đàn tam giai da đầu run lên, nhịn không được thối lui ra sau mấy bước chuẩn bị cướp đường bỏ chạy.\r\n\r\n    Biến dị nhân tướng mạo dữ tợn khủng bố, chẳng khác gì quái vật vừa chứng kiến Nhạc Trọng xuất hiện xoẹt một tiếng toàn bộ phủ phục trên mặt đất, giống như bọn chúng là người hầu thành tín nhất của hắn.\r\n\r\n    Nhạc Trọng liếc mắt nhìn đàn biến dị nhân, thoáng thở ra một hơi nhẹ nhõm, đôi chân nháy mắt bắn ra hai đạo gai xương bén nhọn chống đỡ thân thể hắn nhảy lên giữa không trung, sau đó gai xương co rụt lại, Ám Phong Dực hiện ra, quang mang chớp động, gió lốc thổi lên làm cho hắn hóa thành một đạo lưu quang nhanh chóng hướng thông đạo bên ngoài bay đi.\r\n\r\n    Nhạc Trọng bay ra khỏi cao ốc không bao lâu liền nhìn thấy được cuộc chiến giữa biến dị nhân cùng Thánh tộc.\r\n\r\n    Hàng trăm hàng ngàn biến dị nhân theo ba biến dị nhân tứ giai suất lĩnh không ngừng phát động tiến công Thánh tộc, số lượng cơ giáp chủ chiến RH2 đáp xuống đã vượt qua hơn một trăm năm mươi.\r\n\r\n    Một trăm năm mươi cơ giáp RH2 hình thành một võng hỏa lực hoàn mỹ, bị hỏa lực oanh kích cho dù biến dị nhân tứ giai cũng phải tránh né mũi nhọn.\r\n\r\n    Thật nhiều biến dị nhân tam giai vừa tới gần đã bị vô số cơ quan pháo xé thành dập nát, tốc độ khủng khiếp căn bản không thể phát huy, bởi vì khắp bốn phương tám hướng đều là đạn pháo, chạy đi đâu cũng bị bắn vỡ.\r\n\r\n    Song phương tạm thời bị vây trong trạng thái giằng co, một khi Thần chiến sĩ tứ giai Kiều Trì khôi phục thì biến dị nhân sẽ gặp phải hoàn cảnh xấu.\r\n\r\n    - Xem ra ta nên ra tay! Nhờ vào ngươi siêu cấp nhân công trí năng!\r\n\r\n    Nhạc Trọng nhìn chiến cuộc giằng co, tay phải chợt lóe hào quang, viên cầu liền xuất hiện trước người hắn.\r\n\r\n    Trên viên cầu có vài lỗ nhỏ, Nhạc Trọng đem một tinh giác tam giai, cùng tinh hạch biến dị thú tam giai để vào bên trong, từng đạo quang mang chớp động, viên cầu liền phát sáng lên, một mảnh dây tuyến từ bên trong viên cầu cùng một màn hình vươn ra. Màn hình chợt sáng ngời, một cô bé mặc chiếc váy màu trắng cực kỳ xinh đẹp xuất hiện trên màn hình.\r\n\r\n    Cô bé nhìn Nhạc Trọng cười ngọt ngào, dùng thanh âm la lỵ thanh thúy như chim hoàng oanh nói:\r\n\r\n    - Chào anh, tôi là siêu cấp nhân công trí năng. Lần đầu gặp mặt, tân chủ nhân của tôi!\r\n\r\n    Nhạc Trọng tò mò hỏi:\r\n\r\n    - Chào cô! Tôi là Nhạc Trọng, cô không có tên sao?\r\n\r\n    Cô bé trong màn hình nhìn Nhạc Trọng cười ngọt ngào nói:\r\n\r\n    - Trí nhớ, tình cảm, cùng hết thảy quá khứ tôi trải qua đều đã bị cắt bỏ. Bên trong viên cầu này chỉ còn lưu lại trình tự trung tâm cùng bộ phận tư liệu của tôi. Ngài là tân chủ nhân của tôi, xin ngài cho tôi một cái tên đi!\r\n\r\n    Nhạc Trọng trầm ngâm một lúc mỉm cười nói:\r\n\r\n    - Tốt! Như vậy từ hôm nay trở đi tên của cô là Bạch Y!\r\n\r\n    Cô bé trong màn hình nhìn Nhạc Trọng cười ngọt ngào:\r\n\r\n    - Cám ơn chủ nhân đặt tên cho tôi!\r\n\r\n    Nhạc Trọng chỉ về hướng đàn cơ giáp chủ chiến RH2 tụ tập nói:\r\n\r\n    - Bạch Y, tôi muốn khống chế toàn bộ đàn cơ giáp máy móc bên kia. Cô có thể đem bọn chúng toàn bộ khống chế lại hay không?\r\n\r\n    Bạch Y nhìn Nhạc Trọng khẽ mỉm cười nói:\r\n\r\n    - Xin ngài yên tâm, trừ phi là thao túng máy móc bằng tay, nếu không chỉ cần sử dụng điện não trung ương đều không thể tránh thoát sự khống chế của tôi, mời ngài chờ một chút!\r\n\r\n    Một nhóm viên cầu tương tự ra\r\n\r\n    -đa loại nhỏ từ bên trong kéo dài ra, từng đạo sóng điện hướng bốn phương tám hướng khuếch tán.\r\n\r\n    Ngay trung tâm cơ giáp chủ chiến RH2 bảo hộ, Ái Hi Nhã nhìn thoáng qua Kiều Trì đang ngồi trên một cơ giáp hỏi:\r\n\r\n    - Kiều Trì, anh còn cần bao nhiêu thời gian mới có thể khôi phục?\r\n\r\n    <\/div>","title":"Chương 1009: Bảo Vật Hi Vọng. (2)"}