{"text":"﻿    Chương 1034: Tổng bộ quân kháng chiến!\r\n\r\n    - Cút ngay!\r\n\r\n    Một vị trung niên nam tử điên cuồng lao về phía trước, đột nhiên có một tiểu cô nương xuất hiện trước mắt hắn, hai mắt hắn đỏ rực, đưa tay đẩy bé gái ra.\r\n\r\n    Cô bé kia tựa như cũng muốn tránh nhưng lại quá chậm, liền bị vị trung niên kia đẩy ra trên mặt đất, trong đôi mắt đen đó đã hiện lên một tia tuyệt vọng.\r\n\r\n    Một con quỷ phóng xạ, bên mép còn dính óc trắng lao thẳng tới phía bé gái kia, nó vươn móng nhắm thẳng tới đầu cô bé mà chụp, chỉ cần bị móng vuốt của nó chụp được, thì đầu của cô bé tuyệt đối sẽ bị đánh cho nổ tan tành.\r\n\r\n    Ngay trong khi nguy cơ bừng bừng như vậy, một ánh đao lạnh lùng lóe lên, cái đầu của con quỷ phóng xạ kia bị chém luôn thành hai đoạn, vô số dịch màu đen bắn thẳng tới bốn phía.\r\n\r\n    - Đám phóng xạ quỷ này đúng là phiền phức!\r\n\r\n    Cùng với thanh âm của Nhạc Trọng vang lên, một đạo ma viêm trực tiếp phóng ra, đem đám dịch đen kia đốt hết sạch sẽ, biến thành một đám độc yên bay lên bầu trời.\r\n\r\n    Nhạc Trọng cũng xuất hiện trước người tiểu cô nương, nhìn đám quỷ phóng xạ kia mà cau mày. Loại quỷ phóng xạ này là lần đầu tiên hắn được nhìn thấy, chẳng qua lúc trước cũng đã nghe Jess nói qua vè một ít đặc điểm của đám quái vật này,\r\n\r\n    Quỷ phóng xạ và những quái vật khác có chút khác nhau, trong thân thể bọn chúng toàn là nộc độc mang tính ăn mòn, chỉ cần thân thể bọn chúng bị phát nát thì đám dịch chất từ trong cơ thể bọn chúng sẽ bắn ra. Đám dịch chất kia có tính ăn mòn cực cao, chỉ cần bị nhiễm phải thì coi như là tứ giai Thần chiến sĩ cũng sẽ bị biến thành quái vật. Đây chính là một trong những thứ độc nhất trong thế giới này.\r\n\r\n    Đối phó với cái đám phóng xạ quỷ này thì tốt nhất nên dùng người máy RH2 có trang bị vũ khí từ xa để giải quyết hết bọn chúng.\r\n\r\n    Nhạc Trọng nhìn đám quỷ phóng xạ vẫn đanh điên cuồng đuổi theo nhân loại kia, tiện tay bắn ra một viên hỏa cầu, từng viên từng viên liên tiếp tạc lên người đám quỷ phóng xạ đó, hỏa diễm bạo tạc, đem đám quỷ phóng xạ kia hoàn toàn nuốt chửng.\r\n\r\n    Chỉ là trong nháy mắt, hơn hai mươi con phóng xạ quỷ đã bị Nhạc Trọng đánh nát thân thể, từng tia sinh mệnh nguyên lực thông qua Thần Ma hệ thống mà được hút vào trong người hắn.\r\n\r\n    Làm xong tất cả, hắn quay người nhìn về phía tiểu cô nương kia.\r\n\r\n    Nhạc Trọng mới quay đầu lại thì tiểu cô nương đã đáp ngay:\r\n\r\n    - Ta không có sao, ta vẫn rất tốt.\r\n\r\n    - Chả lẽ nó có được năng lực Độc Tâm thuật sao? Có khả năng này sao?\r\n\r\n    Nhạc Trọng sửng sốt, tỉ mỉ quan sát tiểu cô nương đang đứng trước mặt hắn.\r\n\r\n    Vị tiểu cô nương trước mắt hắn có một mái tóc ngắn màu lam, hai nhãn đồng một đen một trắng, tuy trên người vừa bẩn lại bốc mùi, nhưng có thể thấy được ngũ quan vô cùng tinh xảo, duy nhất tiếc nuối một điều đó là trên mặt cô bé không có một chút biểu tình gì, cũng không hề có một tia tức giận này nào, cho dù là bị người bị ta chơi xấu đi chăng nữa.\r\n\r\n    Tron mắt Nhạc Trọng hiện lên một tia tiếc hận, những tiểu cô nương bị kẻ khác chơi đùa như thế này vô cùng nhiều. Một khi mà rơi vào tay đám biến thái kia, thì một tiểu cô nương xinh đẹp như thế cũng sẽ bị tàn phá tới mức tàn tạ mất thôi.\r\n\r\n    Tiểu cô nương đưa ánh mắt đẹp tuyệt nhưng lại không có chút sinh cơ nhìn Nhạc Trọng lạnh lùng nói:\r\n\r\n    - Ta thực đúng là có được năng lực độc tâm thuật, nhưng ta chưa bi người ta chơi đùa, cái đồ hạ lưu nhà ngươi!\r\n\r\n    Nhạc Trọng nghe vậy liền cả kinh, hắn chẳng nói gì, chỉ nhìn chằm chằm vào tiểu loli mang dòng máu hỗn huyết kia mà thầm nghĩ:\r\n\r\n    - Độc tâm thuật ư! Ngươi hóa ra lại có được độc tâm thuật! Nếu thế ta hỏi ngươi, ta đang nghĩ gì ngươi có thể biết được sao? Ngươi tên là gì?\r\n\r\n    Tiểu cô nương đưa đôi mắt không có một chút sinh cơ nào nhìn hắn mà lạnh lùng nói:\r\n\r\n    - Đương nhiên là biết! Tên ta là Phỉ Hi Ni A, là Hoa kiều ở Mỹ, bản thân có năng lực độc tâm thuật.\r\n\r\n    - Giỏi lắm!\r\n\r\n    Nhạc Trọng nhìn Phi Hi Ni A không hề che giấu đi sự vui mừng điên cuồng bản thân, cũng không đề ý tới sự bẩn thỉu mà ôm con bé lên:\r\n\r\n    - Giỏi lắm! Không nghĩ tới ở nơi này mà ta còn có thể tìm được bảo bối như thế.\r\n\r\n    Phỉ Hi Ni A nhìn Nhạc Trọng đang mừng rỡ như điên mà hiện lên một chút tự ti:\r\n\r\n    - Bảo bối? Ta là bảo bối ư? Ngươi không sợ ta sao? Ta có thể tùy lúc tùy nơi nhìn trộm nội tâm của ngươi, ngay cả cha mẹ, ông nội, thầy giáo, bạn học đều cảm thấy ghét một con quái vật như ta.\r\n\r\n    Bởi vì có năng lực nhìn thấu nội tâm người khác, giai đình nàng vì thế mà tan vỡ, bạn học thầy giáo cũng ghét nàng vô cùng, không muốn tới gần, vì sợ hãi nàng ta nhìn thấy được nội tâm ghê tởm của họ.\r\n\r\n    Trong lòng mỗi một người luôn có những điều ghê tởm tồn tại, mà mọi người luôn sợ hãi bị nhìn thấu những góc khuất trong tâm hồn đó. Cho dù là vợ chồng với nhau, thì cũng có lúc muốn ẩn giấu bí mật mà không muốn ai khác biết. Nhưng Phỉ Hi Ni Á có thể nhìn thấy bí mật của bọn họ, cho nên hẳn là bị bọn họ chán ghét rồi.\r\n\r\n    Nhạc Trọng nhìn chằm chằm với Phỉ Hi Ni Á, ánh mắt nóng rực:\r\n\r\n    - Phỉ Hi Ni Á, đó là vì ngươi không biết sử dụng lực lượng của mình. Ta không sợ ngươi, cho dù bị nhìn trộm cũng không sao. Từ giờ trở đi ngươi sẽ là trân bảo của ta, ta sẽ dạy ngươi làm sao có thể dùng lực lượng bản thân, đồng thời nắm lấy nó. Ngươi chỉ có thể nghe theo mệnh lệnh của ta, chỉ có thể phục tùng ta, đổi lại, ta sẽ vĩnh viễn không vứt bỏ ngươi, thế nào?\r\n\r\n    Dị năng đọc tâm thuật kia thực sự là rất hi hữu, là thứ trân quý vô cùng, từ trong miệng Phỉ Hi Ni A, hắn biết nàng là ở trước khi mạt thế có được năng lực này, những người như thế này đều là thiên chi kiêu tử, là thiên tài trong thiên tài, là chỗ dựa và là sự phấn đấu không ngừng mà Nhạc Trọng cần có để càng ngày càng mạnh mẽ hơn.\r\n\r\n    Nhạc Trọng kinh qua bao nhiêu chiến đấu, sinh tử vô số, nhờ vào Thần Ma hệ thống, từng bước từng bước mà mạnh mẽ tới bậc này. Khi hắn thức tỉnh trở thành tiến hóa giả cũng là nhờ đại lượng thiên tài địa bảo, chứ hắn cũng không phải là thiên tài nghịch thiên, chỉ là một người nỗ lực không ngừng mà thôi. Nhưng như vậy thì hắn cũng sẽ không coi thường bất luận một tên thiên tài nào, hắn chỉ biết nỗ lực nắm lấy toàn bộ thiên tài trong tay, như thế hắn mới có thể mạnh mẽ hơn nữa.\r\n\r\n    Trong mắt Phỉ Hi Ni Á hiện lên một tia cảm động, còn chưa có ai đối với nàng như vậy, bởi vì nàng có năng lực này cho nên chỉ nhận được sự bài xích và khi dễ của người khác.\r\n\r\n    Trên thực tế nếu không phải Nhạc Trọng là một thủ lĩnh của một thế lực lớn, bản thân hắn lại có thực lực mạnh mẽ, nếu đổi lại là hắn trước mạt thế, thì cũng không chủ cận tới gần Phỉ Ni Hi Á làm gì, dù sao trong lòng hắn cũng có những chỗ đen tối. Nhưng giờ hắn có địa vị với thực lực khác xa khi xưa,, cho nên độ lớn vấn đề và góc nhìn vấn đề đối với hắn cũng đã thay đổi, hắn coi Phỉ Hi Ni Á quả là một bảo bối rồi.\r\n\r\n    <\/div>","title":"Chương 1034: Tổng Bộ Quân Kháng Chiến!"}