{"text":"﻿    Nằm trên giường bệnh, Hàn Mai nhẹ nhàng nhắm mắt lại. Hai tháng trước, khi phát hiện ra mình bị ung thư giai đoạn cuối, Hàn Mai quyết định bỏ qua chữa trị. Cũng có gì khác nhau đâu? Tiếp nhận trị liệu chỉ là kéo dài nỗi khổ sở của cô mà thôi, cuối cùng đợi chờ cô vẫn là cái chết. Hàn Mai cười lạnh một tiếng.\r\n\r\n    Sau khi biết bản thân bị ung thư, Hàn Mai quyết định về nhà thăm ba mẹ một chuyến. Khoảng thời gian cuối cùng của cuộc đời, cô muốn nhìn thấy người nhà của mình, còn có bóng lưng màu xanh lá cây cả đời cô cũng không quên được đó nữa.\r\n\r\n    Ba mẹ Hàn Mai ở trong một thôn nhỏ thuộc huyện Triệu, nóc nhà thứ ba cuối thôn chính là nhà cô. Một cái sân không lớn, mấy gian nhà trệt, khói đang bốc lên từ ống khói trên nóc bếp, một bà lão đầu bạc ở trong sân đang phơi quần áo. Hàn Mai nghĩ muốn đi lên phía trước kêu một tiếng “Mẹ”, nhưng cô không còn mặt mũi nào trở về nữa, năm đó ngay từ lúc cô lấy tiền trong nhà chạy trốn cùng người khác, cô đã không phải là con gái của ba mẹ.\r\n\r\n    “Mai Tử? Ông nó, ông mau ra đây, tôi nhìn thấy Mai Tử”.\r\n\r\n    Hàn Mai trốn vào một bên ngõ hẻm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bà nổi điên cái gì, một ngày không làm khó tôi mấy lần bà cũng không thoải mái đúng không? Tôi không có con gái, lão Hàn tôi chỉ sinh một đứa con trai. Bà đừng có cả ngày nghĩ tới đứa con gái bất hiếu kia nữa, cả ngày khóc lóc rối rít, nhất định phải khóc tới mù mắt bà mới chịu đúng không?”\r\n\r\n    Hàn Mai bước ra khỏi ngõ hẻm, trên mặt đã một mảnh ươn ướt.\r\n\r\n    ... ......\r\n\r\n    “Mai Tử, em đã hỏi chưa?” Lý Khải Dân lo lắng hỏi.\r\n\r\n    “Còn chưa, khoản tiền kia là ba mẹ em để dành làm sinh lễ cưới vợ cho anh trai. Điều kiện nhà em không tốt, nếu không có số tiền kia, anh trai em không biết khi nào mới có thể cưới được vợ.” Hàn Mai do dự nói.\r\n\r\n    “Mai Tử, em yên tâm, anh chỉ là mượn dùng, không cần đến một năm, chỉ nửa năm là có thể hồi vốn, đến lúc đó anh sẽ trả lại cho em gấp bội. Không lẽ em nguyện ý đi theo Triệu Kiến Quốc sống khổ qua ngày hay sao? Hơn nữa, không cần đến mấy năm là chúng ta có thể vượt qua thật tốt, đến lúc đó em trở lại đây hiếu kính với ba mẹ, bọn họ nhất định sẽ tha thứ cho em”. Lý Khải Dân nắm hai vai Hàn Mai, cẩn thận dẫn dụ.\r\n\r\n    “Vậy cũng được, nhưng anh nhất định phải trả lại cho em đó.” Hàn Mai cắn môi quyết định.\r\n\r\n    “Em yên tâm, anh đối với em như thế nào em còn không biết sao? Mấy ngày nay có nhớ anh không?” Nói xong tay liền đi qua quấn lên hông Hàn Mai, thuận thế đè ngã cô ở trên giường…\r\n\r\n    ... ........\r\n\r\n    Khi Hàn Mai tỉnh dậy đã là ba rưỡi sáng, toàn thân toát mồ hôi lạnh. Đã nhiều lần cô mơ thấy người cô hận tận xương tủy kia, ngày trước sao cô lại ngu đến mức tin tưởng lời ngon tiếng ngọt của Lý Khải Dân chứ? Cả đời này của cô chính là bị Lý Khải Dân làm hỏng.\r\n\r\n    Năm đó khi vừa gả cho Triệu Kiến Quốc, Hàn Mai mới 19 tuổi, vóc người xinh đẹp lại được đọc sách qua hai năm, cũng nhận biết được mấy chữ. Mười dặm tám thôn phụ cận, người làm mai cho cô rất nhiều, nhưng đều bị Hàn lão cha từ chối. Mấy gia đình có điều kiện trong thôn, bị cha cô cự tuyệt thì tức cành hông, sau khi trở về liền nói khắp nơi rằng Hàn Mai tầm mắt cao, nhìn mấy nhà trong thôn đều không thuận mắt, muốn gả tới trong thị trấn làm phu nhân ở đấy. Cuối cùng không người nào dám tới cửa nhà họ Hàn làm mai nữa. Tất cả mọi người đều trợn tròn mắt nhìn xem cuối cùng Hàn Mai có thể gả cho người nào. Lúc Hàn Mai biết được, giận đến nỗi nước mắt chảy ròng, hai ngày không ăn không uống, mặc dù chưa nói ra miệng, nhưng trong lòng cũng trách cha làm cho cô không còn mặt mũi. Hàn Mai mặc dù điều kiện tốt, nhưng đấy chỉ là ở trong thôn, so ra làm sao mà vượt được con gái trong thị trấn. Phát hiện danh tiếng chính mình bị hư, Hàn Mai cùng mẹ cô đều lo lắng người làm mai sẽ không tới cửa, cuối cùng vẫn là cha cô đứng ra gả cô cho Triệu Kiến Quốc.\r\n\r\n    Ba của Triệu Kiến Quốc khi anh được năm tuổi đã qua đời, hai năm sau mẹ anh tái giá gả cho Trần Đại Dũng cùng thôn, sinh được một con gái và một con trai. Triệu Kiến Quốc ở nhà họ Trần đến mười sáu tuổi thì đi đầu quân, cách mấy năm mới về thăm nhà lần đầu tiên. Nghe người của nhà họ Trần nói thì anh cũng không tệ lắm. Có điều đã 28 tuổi rồi mà còn chưa kết hôn, mọi người đối với điều này đều hoài nghi, chỉ là không ai nói ngay mặt, nhưng cũng không có nhà nào nguyện ý gả con gái mình cho anh.\r\n\r\n    Gả cho Triệu Kiến Quốc, Hàn Mai liền dọn đến ở tại nhà họ Trần, Triệu Kiến Quốc cũng về nhà nhiều lần, một năm cũng về hai ba chuyến nhưng đều ở lại chưa được mấy ngày đã đi. Lúc ấy Hàn Mai còn trẻ tuổi, vừa muốn phục vụ cha mẹ chồng, còn phải chịu đựng em gái chồng gây khó khăn, chồng lại không ở bên cạnh, cô từ một tiểu cô nương được cha mẹ và anh trai yêu thương, che trở lập tức biến thành tiểu tức phụ bị khinh bỉ khắp nơi. Không biết phải ứng đối như thế nào, Hàn Mai càng ngày càng trở nên nóng nảy, người cũng càng ngày càng trở nên chua ngoa. Triệu Kiến Quốc là một người kiệm lời, thật vất vả mới về nhà được một chuyến, thường thường không tới hai ngày liền nín tức trở về doanh trại. Cho đến sau này Hàn Mai làm công nhân ở nhà máy thuốc lá trên trấn, ít tiếp xúc cùng đám người nhà chồng, tình huống mới hơi cải thiện. Cũng chính lúc đó Hàn Mai mới quen biết phó trưởng xưởng Lý Khải Dân, phạm vào lỗi lầm cả đời cô cũng không thể tha thứ cho chính mình.\r\n\r\n    Nghĩ tới đây, Hàn Mai đã lệ rơi đầy mặt, cô hối hận, từ khi thấy người đàn ông kia khổ sở rơi nước mắt, cô liền hối hận, nhưng cũng không thể trở về được nữa…\r\n\r\n    Sẽ nhanh thôi, những thứ khiến cô cả đời này thống khổ và hối hận sẽ kết thúc…\r\n\r\n    “Tôi đây đã tạo cái nghiệt gì a, con gái đang êm đẹp lại bị người ta chà đạp thành ra như vậy, sau này làm sao tìm được chồng a…”\r\n\r\n    “Bà thôi đi, khóc, khóc chết cũng không được cái rắm gì, con gái còn chưa có chết đâu, bà đã ở chỗ này phàn nàn rồi hả?”\r\n\r\n    “Đều tại ông, cái lão già này tạo nghiệt, tôi đã nói điều kiện của tiểu tử nhà họ Dương kia không tệ, xứng với con gái chúng ta, còn không phải là ông làm cho người ta chạy mất sao. Con gái chúng ta giờ không ai thèm lấy còn có thể trách ai, ông nói xem?”\r\n\r\n    “Dù sao con gái tôi cũng sẽ tìm được người tốt, bà lo lắng cái gì, còn không mau đi xem con gái đã tỉnh chưa.”\r\n\r\n    Không thể nào… làm sao sẽ nghe được giọng nói của cha mẹ? Cha mẹ chắc chắn sẽ không tha thứ cho cô, hai người cũng không biết chuyện cô nằm viện. Hàn Mai cố gắng mở mắt, chỉ thấy màn màu trắng gạo giắt trên thành giường, gần cửa sổ bày một chiếc bàn vuông đơn giản, một cái rương lớn để cạnh góc tường. Chuyện gì xảy ra? Đây không phải là phòng của cô trước khi lấy chồng sao? Hàn Mai cố gắng nhớ lại, chỉ nhớ rõ mình dùng dao cắt đứt động mạch trên tay, máu chảy đầy đất, trí nhớ tới đây liền trống rỗng. Rốt cuộc là đã xảy ra chuyện gì? Lúc này cửa phòng bị đẩy ra, mẹ Hàn đi vào.\r\n\r\n    “Mai Tử, con tỉnh rồi hả? Con mà không tỉnh lại, mẹ cũng không nghĩ sống nữa. Con gái a, có phải con đã nghe thấy mọi người bàn tán rồi không? Mẹ cũng biết gặp phải chuyện này người nào cũng đều không muốn sống, nhưng con gái chúng ta xinh đẹp như thế này, không sợ sẽ không tìm được người nào hợp ý nha.” Mẹ Hàn thật sự là bị con gái dọa sợ, tự giam mình trong phòng hai ngày không ăn không uống, khóc không ngừng, ai khuyên đều vô dụng. Nào có cô nương nào chống lại được giày vò như vậy, đây không phải là muốn cái mạng già của bà sao?\r\n\r\n    Hàn Mai mắt đầy nước, cô về nhà mình sao? Cha mẹ chịu tha thứ cho cô sao? Không đúng, mẹ cô sao có thể trẻ như vậy được?\r\n\r\n    “Đói bụng không? Con chờ, mẹ đi làm cho con chén cháo”. Mẹ cô nói qua liền vội vã đi ra ngoài.\r\n\r\n    Hiện tại Hàn Mai có thể khẳng định là cô sống lại, trở lại thời điểm trước khi kết hôn cùng Triệu Kiến Quốc. Hàn Mai ở trên giường suy nghĩ rất nhiều, mặc kệ nguyên nhân gì, lần này trở lại, nhất định không cần giống kiếp trước, cô muốn quý trọng thật tốt những mất mát trong kiếp trước.\r\n\r\n    Hiện tại phải là lúc cô nghe được lời mọi người trong thôn đồn đại, tức giận té xỉu trong phòng. Bây giờ suy nghĩ một chút, khi đó cô thật là ngây thơ, người khác thích nói cái gì thì nói, cô có thể bị mất một miếng thịt trên người sao? Giờ là hai mươi mốt tháng chạp, nhớ kiếp trước, ba ngày sau cha cô đột nhiên tuyên bố hôn sự của cô và Triệu Kiến Quốc. Trước đó, thậm chí cô còn chưa gặp qua Triệu Kiến Quốc. Nói đến thái độ của cha khi xử lý hôn sự của cô, đích xác là rất kỳ quái. Kiếp trước cô mơ hồ liền gả đi, căn bản là không muốn, bây giờ nghĩ lại chuyện này thật đúng là đáng giá. Lấy điều kiện của cô, mặc dù xuất thân không phải rất tốt, so ra còn kém con gái trong trấn, nhưng chỉ bằng diện mạo của cô ở huyện Triệu cũng không có mấy người có thể vượt qua. Hy vọng được gả đến trong thành phố là không lớn, nhưng nói đến trấn trên lại dư dả, hơn nữa mà nói trấn trên cũng được mấy nhà tốt. Nếu như thực sự đến trấn trên, vậy cũng coi là gả cho đám tốt.\r\n\r\n    Nhưng cha cô đã người đuổi đi rồi, cuối cùng không có biện pháp nào nữa mới gả cô cho con riêng của nhà họ Trần, Triệu Kiến Quốc, tuổi đã lớn, dáng dấp lại vừa đen vừa xấu. Mặc dù danh tiếng của cô bị phá hư, nhưng muốn tìm một người có điều kiện tốt hơn Triệu Kiến Quốc cũng không phải là không thể nào. Bây giờ nghĩ lại, tựa hồ là cha cô cố ý đem những người làm mai kia đuổi đi, hơn nữa cha đối với con rể là Triệu Kiến Quốc hết sức hài lòng, vừa mới bắt đầu cũng rất đồng ý gả cô cho Triệu Kiến Quốc. Dễ dàng nhìn ra cha cô rất tốt với Triệu Kiến Quốc, kể cả khi cô đã kết hôn cùng Triệu Kiến Quốc được năm năm. Mỗi lần Triệu Kiến Quốc tới nhà, mặt mũi cha đều tràn đầy tươi cười, hơn nữa còn ý vị muốn cô chăm sóc chồng thật tốt, thậm chí khi cô cùng Triều Kiến Quốc ly hôn cha liền đoạn tuyệt quan hệ với cô. Hồi tưởng lại, cô có phần cảm thấy cha không chịu tha thứ cho cô không phải bởi vì cô lấy tiền cưới hỏi của anh trai bỏ trốn, mà là bởi vì cô phản bội Triệu Kiến Quốc. Nhưng không biết tại sao cha cô lại đối tốt với Triệu Kiến Quốc như vậy? Hiện tại điều duy nhất có thể xác định là cha và Triệu Kiến Quốc nhất định có quan hệ bất thường.\r\n\r\n    Ba ngày sau, quả nhiên cha Hàn từ bên ngoài trở về liền tuyên bố hôn sự của Hàn Mai cùng Triệu Kiến Quốc. Hàn Mai kiếp trước đã trải qua chuyện này một lần, đối với lần này không có phản ứng gì, nhưng trong lòng lại bất ổn, người kia sẽ tới sao? Nhưng mẹ Hàn thì không được, vừa nghe nói chồng mình đem con gái gả cho đứa con riêng của nhà họ Trần liền mất bình tĩnh.\r\n\r\n    “Lão già chết tiệt, ông lại uống rượu đúng không? Con gái bảo bối của chúng ta sao có thể gả cho tiểu tử họ Triệu đấy được? Không được, tôi không đồng ý, ông đi từ chối người ta đi.”\r\n\r\n    Con gái bà tướng mạo xinh đẹp, tuy hiện tại danh tiếng không phải rất tốt, nhưng cũng không đến nỗi phải gả cho một đứa con riêng. Đến lúc ra ở riêng sao có thể có một phần của Triệu Kiến Quốc, đây chính là người khác họ. Huống chi, bà cũng đã gặp qua tiểu tử kia. Năm trước khi hắn trở về thôn bà có gặp ở trên đường, dáng dấp hắn cao lớn, so với nông dân còn đen hơn. Người này nếu cùng con gái bà đứng chung một chỗ còn không phải thành chuyện cười của bạn bè thân thích sao. Thật ra cũng không thể trách mẹ cô không nhìn trúng Triệu Kiến Quốc. Năm ấy tiêu chuẩn thẩm mỹ bất đồng, tất cả mọi người đều thích nam nhân mang dáng dấp thư sinh, nếu đeo thêm một cặp mắt kính bảo đảm đi đâu xem mắt cũng là best-seller.\r\n\r\n    “Từ chối cái gì, Kiến Quốc có điểm nào không xứng với Mai Tử? Người ta bây giờ đang ở trong bộ đội, tiền phụ cấp một tháng cũng có hơn tám mươi đồng, người lại đàng hoàng, bà đi đâu tìm được con rể tốt như vậy?”\r\n\r\n    “Lão già, ông không phải là bị người ta lừa gạt chứ? Nếu thật sự có nhiều tiền phụ cấp như thế, con gái người ta còn không vội vàng muốn gả cho nó, còn có thể kéo dài đến 28 còn chưa kết hôn sao?” Nếu như thật sự có chỗ tiền phụ cấp này thì thật đúng là không tệ. Ở nông thôn, quanh năm suốt tháng mệt sống mệt chết cũng chỉ được ba bốn trăm đồng, một tháng mà có thể kiếm được 30 đồng đã coi như rất giỏi rồi, mẹ Hàn thầm tính toán trong lòng.\r\n\r\n    Bên kia cha Hàn cùng mẹ Hàn vì hôn sự của con gái mà tranh luận không nghỉ, bên này Hàn Mai cũng ngồi không yên.\r\n\r\n    “Cha, mẹ, hai người đừng tranh cãi nữa. Con hiểu rõ hai người cũng là vì tốt cho con, con rất cảm kích. Triệu Kiến Quốc tốt vô cùng, con gái gả cho anh ấy nhất định sẽ không phải chịu khi dễ, cha mẹ cũng không cần lại phải bận tâm vì hôn sự của con nữa.”\r\n\r\n    Mẹ Hàn vừa nghe liền nóng nảy, “Mẹ nói này con gái, mẹ cũng là vì tốt cho con, nếu con thật sự gả cho Triệu Kiến Quốc, về sau không sống được, con còn không phải là khóc với mẹ sao? Con suy nghĩ một chút nữa đi.”\r\n\r\n    “Mẹ cũng đừng lo lắng, cha nói tốt thì nhất định là tốt, chẳng lẽ cha còn có thể hại con hay sao?” Hàn Mai vừa nói vừa nhìn cha Hàn một cái.\r\n\r\n    Cha Hàn có cảm giác con gái mình hôm nay cùng trước kia có điểm không giống nhau, nhưng không rõ là không giống ở điểm nào, chỉ là bị con gái nhìn chằm chằm như thế trong lòng ông có cảm giác như đang bị bắn tỉa.\r\n\r\n    Hôn sự của Hàn Mai cùng Triệu Kiến Quốc cứ như vậy bị quyết định.","title":"Quân Cưới - Chương 01"}