{"text":"﻿    Chương 1161: Sợ hãi mà bại lui. (2)\r\n\r\n    Một giờ sau, dưới thân chiếc bạo phong chiến hạm quang mang chợt lóe, phun ra từng đợt khí lưu không lồ, tốc độ từ chậm thành nhanh, hướng về trong bầu trời bay đi.\r\n\r\n    Ngốc Thứu Sơn Cốc đó là dải đất khá cao ở trong Thanh Châu, lúc này bên ngoài Ngốc Thứu Sơn Cốc kia cũng đã bị đại hồng thủy vây quanh, tất cả mọi người đều bị nhốt trong sơn cốc.\r\n\r\n    Hàn Sắc mang theo mười mấy tên chiến sĩ đi tới một góc sơn cốc nhìn xuống đại hồng thủy bên dưới không thấy giới hạn, liền nhăn mặt nhíu mày lại.\r\n\r\n    Hàn Sắc đột nhiên hướng phía Mã Lôi bên cạnh hỏi:\r\n\r\n    - Bên trong tình huống trước mắt thế nào?\r\n\r\n    Mã Lôi trầm giọng nói:\r\n\r\n    - Coi như ổn định, một lần trước thủ lĩnh đại nhân trên cơ bản đã đem những phần tử có tâm phản loạn giết đến sạch sẽ. Bất quá đây chỉ là tạm thời. Một ngày lương thực cung cấp xuất hiện vấn đề hoặc giả cửa thành bị công phá, tình thế khi ấy hẳn sẽ không thể tưởng tượng.\r\n\r\n    Lúc này ở trong Ngốc Thứu Sơn Cốc bốn cự đầu chính là Hàn Sắc, Tôn Vi Vi, Tiêu Vân, Mã Lôi. Mã Lôi mặc dù có chút không phục địa vị của Hàn Sắc ở trên hắn, thế nhưng nhìn tứ giai Thần Chiến Sĩ Ba Lưu Tư đứng bên cạnh Hàn Sắc làm hộ vệ, đã minh bạch địa vị của Hàn Sắc trong lòng Nhạc Trọng so với hắn muốn cao hơn nhiều lắm. Hắn cũng đành thành thật hành động làm phó thủ cho Hàn Sắc.\r\n\r\n    Hàn Sắc yên lặng suy nghĩ mọi thứ, sau khi Nhạc Trọng rời khỏi, nàng tạm thời thay thế chức thủ lĩnh. Khi ấy nàng mới phát hiện ở trong thế giới tàn khốc này nếu muốn trở thành một thủ lĩnh hợp cách có bao nhiêu khó khăn.\r\n\r\n    Đột nhiên trong lúc đó, từ trong đại hồng thủy, mặt nước cuộn trào một trận, hơn mười đầu biến dị Thủy Xà thân thể dài hơn hai mươi thước từ trong hồng thủy chui ra, hướng về trên tường thành thật lớn bò đến.\r\n\r\n    Ba mươi gã chiến sĩ nắm giữ lực lượng nhị giai Thần Chiến Sĩ, mặc Liệt Viết Chiến Giáp cấp tốc đi tới trên tường thành. Bọn họ cầm trong tay cốt cung thật lớn, kéo căng một cái, từng đạo cốt tiễn vô cùng lợi hại tựa như đạn báo hướng về phía hơn mười đầu biến dị Thủy Xà to lớn kia bắn tới.\r\n\r\n    Từng chiếc cốt tiễn thật lớn tràn ngập uy lực kia, xuyên qua từng đầu biến dị Thủy Xà to lớn. Thế nhưng đám biến dị Thủy Xà to lớn kia sinh mệnh lực cực kỳ ngoan cường. Coi như là bị hơn mười cây cốt tiễn xuyên qua, thân thể cũng vẫn như cũ bất tử, đồng thời càng thêm phẫn nỗ hướng về trong Ngốc Thứu Sơn Cốc này vọt tới.\r\n\r\n    Ba mươi gã chiến sĩ mặc Liệt Viết Chiến Giáp xạ kích ba vòng mới đem hai đầu biến dị Thủy Xà to lớn trực tiếp bắn chết. Lực lượng của bọn họ mặc dù ở dưới Liệt Viết Chiến Giáp cường hóa đạt được tam giai, nhưng là kỹ thuật xạ kích của bọn hắn không tinh chuẩn, không thể bắn trúng điểm yếu hại của đám biến dị Thủy Xà to lớn kia.\r\n\r\n    Nhạc Trọng chiếm đoạt mấy bộ lạc, bộ đội tinh anh của mấy bộ lạc đó đều ở trong phản loạn bị hắn giết sạch, toàn bộ không có lưu lại một người sống. Hiện tại ở trong Ngốc Thứu Bộ Lạc, chiến sĩ tinh nhuệ cực độ khuyết thiếu, nắm giữ thực lực nhị giai Thần Chiến Sĩ cũng chỉ có hơn ba mươi người này. Sức chiến đấu của bọn hắn coi như là ở dưới Liệt Viết Chiến Giáp cường hóa vẫn như cũ có vẻ có chút nhỏ yếu.\r\n\r\n    Nhìn hơn mười đầu cự thú loại biến dị Thủy Xà này, ai nấy đều biến sắc. Một tia sợ hãi nổi lên trong lòng mọi người. Nếu là bị hơn mười đầu biến dị Thủy Xà này phá thành mà vào, vậy đó chính là một hồi tai nạn kinh khủng.\r\n\r\n    Đúng lúc này, Ba Lưu Tư cầm trong tay hai khối thú cốt thật lớn, từ trên tường thành hướng tới phía dưới nhảy tới. Hắn vừa hạ xuống trên mặt đất, thân hình chợt lóe trong sát na đã xuất hiện ở trên đầu con biến dị Thủy Xà to lớn kia. Thú cốt thật lớn vừa đập xuống, đã đem đầu biến dị Thủy Xà to lớn kia trực tiếp đánh xuống một cái lỗ.\r\n\r\n    Thân hình Ba Lưu Tư chớp động ở trong đám biến dị thú xuyên toa, hắn cầm trong tay thú cốt thật lớn không ngừng mà nện lên trên đầu của đám biến dị Thủy Xà to lớn kia, đem từng đầu biến dị Thủy Xà to lớn trực tiếp oanh sát.\r\n\r\n    Không bao lâu, ở dưới tường thành kia, đã đổ xuống một mảnh lớn thi thể cự xà.\r\n\r\n    Giết chết hơn mười đầu biến dị Thủy Xà, sau đó thân hình Ba Lưu Tư chợt lóe, trở lại trên tường thành, yên lặng đứng ở phía sau Hàn Sắc.\r\n\r\n    Thấy hơn mười đầu biến dị Thủy Xà to lớn kia bị Ba Lưu Tư tiện tay oanh sát, mọi người trên tường thành lúc này mới thở phào một hơi. Trong ánh mắt nhìn Ba Lưu Tư tràn ngập kính nể và sùng bái.\r\n\r\n    Đúng lúc này, phía xa trên mặt nước đột nhiên bốc lên cuồn cuộn, một đầu tứ giai biến dị Thủy Xà thật lớn, thân thể vượt lên trước trăm thước, tựa như giao long từ trong đại hồng thủy chui ra.\r\n\r\n    Ở bên cạnh đầu tứ giai biến dị Thủy Xà kia, vô số tam giai, nhị giai biến dị Thủy Xà ào ào ngoi lên hình thành một mảnh xà triều kinh khủng hướng về phía này xông qua đây.\r\n\r\n    Ở trên tường thành, mọi người nhìn từ trong đại hồng thủy tuôn ra vô số biến dị Thủy Xà, trong mắt hiện lên một tia kinh khủng, nếu là bị đám biến dị Thủy Xà này công phá tường thành, người trong Ngốc Thứu Sơn Cốc này sẽ hết thảy bị đám quái vật kia thôn phệ.\r\n\r\n    Ba Lưu Tư nhìn mảnh lớn biến dị Thủy Xà ở phía xa lạnh lùng nói:\r\n\r\n    - Hàn Sắc tiểu thư, mời người cùng Tôn Vi Vi tiểu thư làm tốt chuẩn bị rút lui khỏi. Đợi lát nữa ta sẽ che chở hai người các ngươi rời khỏi nơi đây.\r\n\r\n    Nghe được lời nói của Ba Lưu Tư, mọi người ở trên tường thành đều là sắc mặt đại biến, nhân tâm hầu như tan vỡ, ngay cả sắc mặt Mã Lôi, Tiêu Vân đều là đại biến.\r\n\r\n    Gương mặt xinh đẹp của Hàn Sắc trầm lãnh xuống, đại nghĩa lăng nhiên quát lớn nói:\r\n\r\n    - Ba Lưu Tư tiên sinh, Ngốc Thứu Sơn Cốc này có hơn mười vạn nhân loại sinh sống, ngươi dĩ nhiên không chiến mà chạy. Chẳng lẽ không cảm thấy xấu hổ sao?\r\n\r\n    Ba Lưu Tư lãnh khốc nói rằng:\r\n\r\n    - Một mình ta không thể chiến thắng nhiều biến dị thú như vậy. Đầu cực mạnh cực mạnh kỉa trải qua ta thăm dò, phân tích, hẳn là tứ giai biến dị thú. Lấy thực lực của ta xác suất có thể chiến thắng đối phương chỉ có 5%. Thế nhưng bên cạnh nó còn có vô số thủy xà giúp đỡ. Bởi vậy chiến thắng xác suất ta chiến thắng nó bằng 0. Nhạc Trọng đại nhân giao cho ta nhiệm vụ là bảo hộ người và Tôn Vi Vi an toàn. Ta có thể vì bảo hộ hai người các ngươi mà hi sinh tính mệnh. Thế nhưng những người khác chết sống lại không ở trong phạm vi suy xét của ta. Nếu như muốn thay đổi mệnh lệnh, phải do Nhạc Trọng đại nhân hạ đạt.\r\n\r\n    Ba Lưu Tư sau khi bị Khôi Lỗi chi phù, liền biến thành công cụ chỉ biết phục tùng và chấp hành mệnh lệnh. Những người khác nói, hắn căn bản sẽ không nghe theo.\r\n\r\n    Mã Lôi thở dài một hơi nói:\r\n\r\n    - Bỏ đi! Hàn Sắc ngươi vẫn là cùng với Tôn Vi Vi chuẩn bị một chút lui lại đi sao. Các ngươi làm được đã rất tốt rồi.\r\n\r\n    Mã Lôi tuy rằng không cam lòng, lại cũng vô pháp làm gì được Ba Lưu Tư, chỉ có thể lựa chọn thỏa hiệp.\r\n\r\n    <\/div>","title":"Chương 1161: Sợ Hãi Mà Bại Lui. (2)"}