{"text":"﻿    Chương 1300: Hàn Quốc. (1)\r\n\r\n    Hy vọng chi tâm nói:\r\n\r\n    - Tôi có thể cường hóa năng lực của người máy trên phạm vi lớn. Tôi có thể khảm nạm trái tim lên thân thể của người máy, chuyện này giúp cho những người máy đó có sức chiến đấu mạnh mẽ hơn, cao nhất có thể làm một người máy chiến đấu hình người, Chiến Đấu Cơ Giáp phát huy ra 500% sức chiến đấu. Lực lượng của tôi quyết định mức độ khảm nạm, máy bay chiến đấu mạnh mẽ sau khi được tôi khảm nạm sẽ phát huy sức chiến đấu khủng bố. Đồng thời nếu như ngài điều khiển máy bay chiến đấu đó thì tôi có thể hấp thu lực lượng của người chuyển hóa thành lực lượng mạnh hơn nữa.\r\n\r\n    Nhạc Trọng đặt tay lên vị trí trái tim của người máy.\r\n\r\n    - Ta biết rõ. Ngươi xuất hiện đi.\r\n\r\n    Một đạo bạch quang chớp động, hy vọng chi tâm từ vị trí trái tim người bay hiện ra, rơi vào trong tay Nhạc Trọng.\r\n\r\n    Mất đi hy vọng chi tâm, con mắt của người máy đã mất đi sức sống giống như người chết đây.\r\n\r\n    Nhạc Trọng nhìn qua hy vọng chi tâm trong tay và hiện ra thàn sắc chờ mong:\r\n\r\n    - Xem ra đây là bảo vật máy bay chiến đấu mạnh mẽ, cơ thể càng mạnh thì sức chiến đấu của máy bay chiến đấu càng mạnh. Trước mắt ta nắm giữ thu cát giả là mạnh nhất, không biết sau khi trang bị hy vọng chi tâm thì thu cát giả có thể phát huy uy lực thế nào nhỉ?\r\n\r\n    Nhạc Trọng cũng không có mang hy vọng chi tâm đặt lên người của thu cát giả, hắn thu hy vọng chi tâm vào trong trữ vật giới chỉ của mình. Hy vọng chi tâm này chính là át chủ bài mà hắn che dấu.\r\n\r\n    Sau khi thu hồi hy vọng chi tâm, Nhạc Trọng đi nhanh tới cánh cửa địa ngục và nhanh chóng tiến vào bên trong.\r\n\r\n    Lúc Nhạc Trọng vừa tiến vào trong cánh cửa địa ngục, cánh cửa địa ngục đã đóng lại, không gian vặn vẹo, cánh cửa địa ngục vặn vẹo không gian và biến mất không thấy gì nữa.\r\n\r\n    Trên địa cầu, trong một thành thị có cánh cửa địa ngục hiện ra, mở ra, Nhạc Trọng từ trong cánh cửa địa ngục đi ra ngoài.\r\n\r\n    Sau khi Nhạc Trọng bước ra khỏi cánh cửa địa ngục thì cánh cửa địa ngục hóa thành vô số hào quang và biến mất vô tung.\r\n\r\n    - Nơi này là chỗ nào?\r\n\r\n    Từ khi Nhạc Trọng bước ra khỏi cánh cửa địa ngục và nhìn qua chung quanh, hắn thấy trong thành thị này có vô số tang thi đang vờn quanh.\r\n\r\n    Rất nhiều tang thi ăn mặc quần áo rách rưới, thân thể tỏa ra mùi hôi thối, từng thân thể khô quắt mang theo vết cắn đang từ từ đi qua nơi này.\r\n\r\n    Nhạc Trọng rút hắc xỉ đao ra ngoài, đao ảnh trùng trùng điệp điệp tiêu diệt những con tang thi ở nơi đây.\r\n\r\n    Nhạc Trọng lúc này đã là cường giả ngũ giai đỉnh phong, có được lực lượng khủng bố tương đương một sư đoàn của nhân loại. Trên địa cầu, trừ đạn hạt nhân hay bom khí oanh tạc ra, các vũ khí còn lại chẳng thể xúc phạm thân thể của hắn. Hắn đã dần dần tiến hóa trở thành tồn tại cường đại phi nhân loại.\r\n\r\n    - Ồ, nơi này tang thi tiến hóa thật nhanh, toàn bộ đã tiến hóa tới cấp 10 cả rồi.\r\n\r\n    Lúc Nhạc Trọng đang giao chiến với đám tang thi, chợt phát hiện những tang thi này đã tiến hóa tới cấp 10. Những tang thi tiến hóa tới cấp 10 hoàn toàn khác với tang thi cấp thấp, hành động của chúng không còn chậm chạp nữa, đã có tốc độ như nhân loại, đồng thời xương cốt cứng rắn không yếu hơn L1 trước kia.\r\n\r\n    Sau khi thế giới bắt đầu biến dị, cơ hồ tất cả tang thi trong thời gian ngắn đều có biến hóa, xương cốt bị virus ăn mòn cho nên vô cùng mềm yếu, cho dù là một khúc gỗ cũng có thể đánh nát đầu của chúng. Mà xương cốt của tang thi cấp thấp hiện giờ đã tiến hóa sánh bằng nhân loại, nếu như còn dùng vũ khí bình thường công kích chúng chắc chắn sẽ bị chúng xé xác.\r\n\r\n    Nhạc Trọng nhìn thấy những tang thi này hành động nhanh nhẹn thì nhíu mày:\r\n\r\n    - Đây là phiền toái!\r\n\r\n    Nhược điểm lớn nhất của tang thi chính là hành động chậm chạp, nhân loại lợi dụng điểm này có thể đối phó đại quân trăm vạn tang thi.\r\n\r\n    Lúc này những tang thi bình thường đã tiến hóa lên cấp 10, nếu là nếu như tạo thành thi hải thì không dễ dàng đối phó như trước kia nữa.\r\n\r\n    Nhạc Trọng thập phần lo lắng cho bộ hạ và nữ nhân của mình bên khựa.\r\n\r\n    Tuy trong thành thị này có vô số tang thi tiến hóa đang qua lại, nhưng mà chúng với Nhạc Trọng mà nói chỉ là con sâu cái kiến, tiện tay bóp là chết. Hắn bước đi chậm rãi và chém giết tang thi như căt cỏ, lúc này hắn vừa chém giết vừa quan sát kiến trúc chung quanh.\r\n\r\n    - Đây hình như là Hàn Quốc!\r\n\r\n    Nhạc Trọng tùy ý nhìn qua chung quanh, ở trên cửa hàng chung quanh có văn tự tiếng Hàn như gà bới. Lúc hắn còn làm gia sự dạy kèm ở nhà Lộ Văn và từng cùng nàng xem phim Hàn xèng nên nhớ rõ chữ Hàn. Không mà hắn nhìn thế nào cũng không rõ nó nghĩa gì.\r\n\r\n    Nhạc Trọng một đường chém giết dễ dàng đi tới trước một siêu thị.\r\n\r\n    Trước cửa siêu thị có sáu cổ thi thể bị tang thi tàn phá, huyết dịch còn không có đông lại. Hai con L3 đang cầm thi thể nhân loại lên nhai nuốt, thỉnh thoảng có máu từ khóe môi của chúng chảy ra ngoài, nhìn qua cực kỳ hung tàn. Hiển nhiên không lâu trước đó có nhân loại đánh chủ ý lên siêu thị này, lại bị những con quái vật này xé thành phấn vụn.\r\n\r\n    Hai con L3 cảm thấy Nhạc Trọng là người sống ở đây, lập tức ném thi thể nhân loại ra sau, đi nhanh qua phía Nhạc Trọng, duỗi móng vuốt to lớn chụp lấy Nhạc Trọng.\r\n\r\n    Hai con L3 này cao hơn ba mét, gương mặt như ác quỷ, sau một năm tiến hóa thì tốc độ của chúng đã tăng lên gấp đôi, đã có tốc độ như S2, cực kỳ khó đối phó.\r\n\r\n    Trong tay Nhạc Trọng cầm Hắc Xỉ Đao tùy ý chém một cái, ánh đao chớp động và hai con L3 bị chém thành mảnh vụn rơi lả tả trên đất, hắn thuận thế đi vào gian phòng trong siêu thị.\r\n\r\n    - Những thứ này là thực phẩm nhập khẩu sao? Cầm chút ít trở về cho Thanh Vũ các nàng ăn.\r\n\r\n    Nhạc Trọng vừa tiến vào trong siêu thị, chợt bắt đầu tìm kiếm những thực phẩm còn sót lại.\r\n\r\n    Thực phẩm trong tung khựa là rác rưởi, đại bộ phận lương tâm của các xí nghiệm thực phẩm đã bị chó ăn. Nhạc Trọng cũng muốn sớm đi tới Hàn Quốc lấy chocolate chất lượng cao về, như vậy Kỷ Thanh Vũ các nàng tuyệt đối sẽ rất cao hứng.\r\n\r\n    Trong một căn nhà đơn bốn tầng cách siêu thị vài chục thước có sáu nam hai nữ nhìn qua Nhạc Trọng dễ dàng mở đường máu đi vào trong siêu thị, những người này chán động.\r\n\r\n    Một tên nam nhân nhuộm tóc vàng, trên lỗ tai có cái vòng và trên mũi có một khoen mũi, tuổi chừng hai mươi sáu chậm rãi nói:\r\n\r\n    - Thật là lợi hại, những tang thi L3 kia bị một đao hắn có chém đứt, hắn nhất định là người tiến hóa!\r\n\r\n    Một nam nhân xanh xao vàng vọt, khuôn mặt lõm, trên mặt có vết thương nhiều chỗ giống như bộ xương cẩn thận nói:\r\n\r\n    - Hiếu Kính ca, cầu cứu hắn không?\r\n\r\n    Vừa nói ra lời này toàn bộ nhân loại trong phòng trầm mặc. Mấy người bọn họ đã ăn hết gạo mấy ngày qua rồi, cái gì có thể ăn đã ăn sạch. Những người có ý đồ mạo hiểm tiến vào trong siêu thị đã bị L3 ăn cả rồi. Dù là như vậy bọn họ cũng không dám cầu viện cường giả kia.\r\n\r\n    Sau tận thế đạo đức không còn, nhân tâm hiểm ác, không cẩn thận thì bọn họ biến thành nô lệ của cường giả, thậm chí biến thành đồ ăn.\r\n\r\n    <\/div>","title":"Chương 1300: Hàn Quốc. (1)"}