{"text":"﻿    Chương 1279: Thế cục ác liệt. (1)\r\n\r\n    Vũ khí phòng không hiệu quả nhất của căn cứ chính là pháo laser lăng kính, tầm sát thương xa tới mười tám cây số, nếu số vũ khí này còn tồn tại thì đám Dực Long tuyệt đối sẽ không dám khinh địch mà xuất hiện.\r\n\r\n    Thế nhưng lúc này tụ quần pháo laser lăng kính đã hoàn toàn bị Khủng Bạo Nha phá hủy, tộc Khủng Long nhân đã bắt đầu vận dụng lực lượng tinh nhuệ.\r\n\r\n    Đối mặt với thế tiến công điên cuồng của Khủng Long nhân, quân đội của Nhạc Trọng cũng bất chấp bảo tồn thực lực. Từng đoàn người máy chiến đấu liên tục gia nhập chiến trường, không ngừng bắn phá lên không trung.\r\n\r\n    Vô số kỵ sĩ cưỡi Dực Long xâm nhập căn cứ Huyết Lạc bị cưỡng ép phải đáp xuống.\r\n\r\n    Rất nhiều chiến sĩ Khủng Long nhân giữa không trung đã bị bắn thành cái sáng, nhưng vẫn không ít chiến sĩ Khủng Long nhân nhảy xuống được mặt đất.\r\n\r\n    Những chiến sĩ Khủng Long nhân đáp xuống đất lập tức xông vào giữa quân đội nhân loại, các chiến sĩ nhân loại không ngừng bị chúng giết chết.\r\n\r\n    Đồng thời, vài Thiết Huyết Vệ đã nuốt Xích Long hoàn đột nhiên há miệng phun máu tươi, chỉ trong chốc lát, xương cốt toàn thân như bị rút ra, nằm xụi lơ trên mặt đất, sau đó bị những chiến sĩ dị tộc xé nát.\r\n\r\n    Vì ngăn cản đám Khủng Long nhân, Trịnh Nham Hà lại rút từ hậu phương thêm ba mươi người máy Thu Cát Giả gia nhập chiến trường. Ba mươi người máy Thu Cát Giả gia nhập lập tức như chiếc máy gặt, liên tục thu hoạch tính mạng của chiến sĩ dị tộc.\r\n\r\n    Thế nhưng hầu như mỗi khắc đều có chiến sĩ nhân loại bị xé xác, đồng thời những vũ khí tự động trên tường thành cũng đang nhanh chóng bị phá hủy. Cuộc chiến lập tức bị đẩy lên cao, ác liệt vô cùng.\r\n\r\n    Nhạc Trọng tiện tay đập một chưởng lên một gã Long tướng tứ giai, nhìn tình hình chiến đấu xung quanh, lông mày thoáng nhăn: “Không được, cứ vậy căn cứ sẽ nhanh chóng bị công phá!”\r\n\r\n    Sâu trong doanh trướng của Khủng Long nhân, Long Hoàng thất giai có khí tức đen kịt vờn quanh đang nhìn cuộc công thành chiến ác liệt phương xa, lạnh lùng ra lệnh:\r\n\r\n    - Khủng Lương Kính, Khủng Tấn Châu, hai ngươi dẫn người tiến công cho ta! Cần phải một lượt đoạt được căn cứ này cho ta.\r\n\r\n    - Vâng!\r\n\r\n    Long Hoàng thất giai ngồi xuống, hai gã cao cấp Long tướng lục giai từ chỗ ngồi đi lên, thi lễ với Long Hoàng, đi ra ngoài.\r\n\r\n    Không lâu sau, từ trận doanh Khủng Long nhân có hai đội Khủng Long nhân lao ra. Một đội do toàn Lương Long nhân cao tới bảy tám mét tạo thành, một đội chỉ do Tấn Long nhân thân hình nhỏ bé, chỉ cao tầm mét bảy, hợp lại thành. Hai đội quân này đều do Long tướng cấu thành, yếu nhất cũng là Long tướng cấp thấp, chính là tinh nhuệ trong tinh nhuệ, là tinh hoa trong vương quốc Lương Long nhân và vương quốc Tấn Long nhân.\r\n\r\n    Hai bộ đội Khủng Long nhân này có đến sáu mươi Long tướng trung cấp ngũ giai mà bộ đội bên ngoài hiếm gặp, Long tướng cấp thấp cũng vượt quá ba nghìn. Hai đội quân tinh nhuệ này trong dã chiến có thể phá hủy đại quân dị tộc 30 vạn người.\r\n\r\n    Hai đội quân Khủng Long nhân khủng bố này đều do cường giải ngoài tứ giai cấu thành, nên tốc độ di chuyển vượt tốc độ âm thanh, trộn lẫn vào liên quân dị tộc, phóng về phía căn cứ Huyết Lạc.\r\n\r\n    Mỗi gã Long tướng cấp thấp chỉ cần tới gần, đều có thể đồ sát trăm ngàn chiến sĩ nhân loại dễ dàng, bởi vậy dù chia nhỏ ra lẫn vào chiến sĩ dị tộc cũng không thành vấn đề.\r\n\r\n    Pháo năng lượng hạng nặng của căn cứ Huyết Lạc tuy không ngừng công kích, nhưng cuối cùng vẫn có khoảng trống. Sau khi trả giá thương vong nhất định, các chiến sĩ nhanh chóng xuyên qua phòng tuyến hỏa lực.\r\n\r\n    - Cấp báo! Cấp báo! Căn cứ vào phân tích, đối phương xuất động 122 Long tướng trung cấp ngũ giai, 2 Long tướng cao cấp lục giai, 8345 Long tướng cấp thấp tứ giai. Một khi bị chúng tiếp cận, tỉ lệ căn cứ bị đình trệ cao tới 95%.\r\n\r\n    Đột nhiên, máy truyền tin trong tay Nhạc Trọng tại phòng chỉ huy vang lên giọng Bạch Y.\r\n\r\n    Thời điểm Khủng Bạo Nha tấn công căn cứ, Bạch Y thông qua các máy truyền cảm trải rộng khắp nơi thu thập được tư liệu về Long tướng ngũ giai, lục giai.\r\n\r\n    Vì Nhạc Trọng cần đề phòng cường giả lục giai tấn công lần nữa nên đã mở ra rất nhiều máy cảm ứng sinh vật, không ngừng có tin tình báo từ chiến trường phản hồi về Bạch Y, được máy tính do gã sở hữu tiến hành tính toán và phân tích với hiệu suất cao.\r\n\r\n    Nghe được tin tình bào, mọi người trong phòng chỉ huy trắng bệch mặt.\r\n\r\n    Cường giả lục giai vô cùng khủng bố, họ đã kiến thức cách đó không lâu. Khủng Bạo Nha chỉ một mình đã dễ dàng hành hạ bộ đội Thiết Huyết vệ mạnh nhất trong quân, hơn nữa còn sử dụng dược vật cấm kỵ, mặc áo giáp ngũ giai. Khủng Bạo Nha còn phá hủy toàn bộ tụ quần pháo laser lăng kính, quái vật khủng bố như vậy mà thoáng chốc xuất hiện hai con, với lực phòng ngự cửa căn cứ Huyết Lạc hiện nay, rất khó ngăn cản công kích của quái vật như vậy.\r\n\r\n    Nếu căn cứ Huyết Lạc ở vào thời điểm còn có lực phòng ngự hoàn hảo, còn có thể miễn cưỡng có lực lượng diệt sát cường giả lục giai, còn hiện giờ thì hoàn toàn không có sức mạnh khủng bố này. Trăm vạn cường giả dị tộc chết cũng không phải vô ích, chúng dùng tính mạng của mình phá hoại phần lớn trang bị phòng ngự của căn cứ, không ngừng suy yếu lực lượng căn cứ. Chính là vì nhìn thấy lực lượng của căn cứ Huyết Lạc bị suy yếu tới một mức nhất định, những cường giả lục giai kia mới có thể xuất động.\r\n\r\n    Sắc mặt Trịnh Nham Hà hơi đổi, nhưng không bối rối, trấn định hạ một loạt mệnh lệnh:\r\n\r\n    - Bắn đạn đạo năng lượng, phương vị…\r\n\r\n    Một ngọn núi nhỏ phía sau căn cứ Huyết Lạc số hai mươi tách ra, một họng pháo nhô lên, bắn một phát đạn năng lượng về phía trước căn cứ.\r\n\r\n    Sáu cây số phía sau căn cứ Huyết Lạc, mấy trăm chiếc chiến xa trên trận địa điên cuồng bắn ra hỏa tiễn năng lượng.\r\n\r\n    Một góc khác của căn cứ Huyết Lạc, boong tàu mở ra, bắn một phát về phía khu vực trước căn cứ.\r\n\r\n    Để tiêu diệt hai cường giả lục giai thống soái đại quân, tất cả vũ khí của căn cứ Huyết Lạc số hai mươi đồng loạt khai hỏa.\r\n\r\n    Uỳnh! Uỳnh! Uỳnh!\r\n\r\n    Trước căn cứ Huyết Lạc, áng sáng trắng liên tiếp bùng lên, hầu như không có góc chết, giết chóc chiến sĩ dị tộc và rất nhiều Long tướng trên chiến trường.\r\n\r\n    Rất nhiều Long tướng ngũ giai vô địch cận chiến hóa thành tro bụi trong làn mưa pháo kích không có góc chết, không phát huy được chút chiến lực nào.\r\n\r\n    Đại lượng Long tướng hóa thành mây khói, nhưng trong trận pháo kích dày đặc kia, một màn sáng trắng bao phủ một bóng dáng nhảy mắt lọt qua khỏi trận tuyến, nhảy một phát vào cứ điểm.\r\n\r\n    Bóng hình nhỏ bé kia chính là Tấn Long nhân lục giai Khủng Tấn Châu, vừa nhảy lên được tường thành lập tức hóa thành bóng mờ phóng vào trong căn cứ.\r\n\r\n    Một con đường dài tung tóe máu xuất hiện, những chiến sĩ nhân loại ngăn trước mặt Khủng Tấn Châu đều không kịp phản ứng, đầu họ bị Khủng Tấn Châu dễ dàng cắt phăng.\r\n\r\n    Những người máy tác chiến cũng không có bất kỳ phản ứng nào, lập tức bị đánh tan thành mảnh vụn.\r\n\r\n    Chỉ qua một lần hô hấp đã có hơn trăm chiến sĩ và ba trăm người máy tiêu vong.\r\n\r\n    Đáng sợ nhất là Khủng Tấn Châu không dừng lại chút nào, điên cuồng lao thẳng tới trung tâm căn cứ, như một trận lốc xoáy xé nát tất cả vật cản đường.\r\n\r\n    <\/div>","title":"Chương 1279: Thế Cục Ác Liệt. (1)"}