{"text":"﻿    Chương 1543: Quân Nga đầu hàng.\r\n\r\n    Thời điểm tâm tình Cát Nhĩ Phu tâm tình vui sướng nhất thì một pháo đài bay hiện ra trên màn hình chỉ huy:\r\n\r\n    - Ồ! Đó là cái gì?\r\n\r\n    Quân Nga viễn chinh ở mặt đất nhìn thấy pháo đài bay thì trong mắt cũng hiện ra vẻ ngạc nhiên.\r\n\r\n    Cát Nhĩ Phu thông qua phi cơ trinh sát thì nhanh chóng nhìn rõ tình hình, sắc mặt của hắn đại biến hô to lên:\r\n\r\n    - Đức lão đáng chết, vậy mà giấu diếm tình báo trọng yếu như vậy. Truyền mệnh lệnh của tôi, lập tức công kích, vận dụng tất cả vũ khí phòng không bắn rơi nó cho tôi!\r\n\r\n    Lúc này đây quân viễn chinh nước Nga tấn công vào khựa chuẩn bị sung túc, không mang theo một trăm ba mươi trực thăng chiến đấu. Đồng thời còn có ba mươi sáu chiếc chiến cơ lôi đình của Thiên Đường Thần Quốc trợ giúp.\r\n\r\n    DƯới lệnh của Cát Nhĩ Phu mệnh lệnh phía dưới, một trăm sáu mươi sáu trực thăng bay thẳng về hướng Thiên Không Bảo Lũy.\r\n\r\n    Trừ một trăm sáu mươi sáu trực thăng vũ trang ra, trên mặt đất có một trăm bốn mươi chiếc xe úng máy cao xạ 14. 5 li, cơ quan pháo, xe tên lửa phòng không điên cuồng bắn vào pháo đài cao cao.\r\n\r\n    Những trực thăng vũ trang bay lên không và cô quan pháo nổ vang mạnh mẽ, một đạn hỏa tiễn bắn thẳng vào Thiên Không Bảo Lũy.\r\n\r\n    Trong một chớp mắt Thiên Không Bảo Lũy có vô số viên đạn hỏa tiễn bắn ra, mỗi viên đạn hỏa tiễn này vô cùng chuẩn xác bắn thẳng vào đám trực thăng vũ trang kia.\r\n\r\n    Những xe súng máy cao xạ, xe tên lửa phòng không bắn vào Thiên Không Bảo Lũy làm lớp bọc thép bên ngoài bị xé rách nặng nề.\r\n\r\n    Trần Diễm trong phòng hạm trưởng của Thiên Không Bảo Lũy không ngừng hưng phấn cười to.\r\n\r\n    - Hỗn đản đáng chết, đi chết đi! ! Công kích!\r\n\r\n    Thiên Không Bảo Lũy thể hiện lực phòng ngự mạnh mẽ, trong thành lũy cũng lắp đặt nhiều cơ quan pháo dày đặc, lập tức bắn quét qua.\r\n\r\n    Oanh! Oanh! Oanh!\r\n\r\n    Cái kia dày đặc vô cùng cơ quan pháo hình thành mưa đạn bao phủ phía dưới, một đám trực thăng vũ trang bị bắn thành cái sàng phát ra âm thanh nổ tung kinh thiên động địa, sau đó hóa thành từng viên hỏa cầu bay thẳng xuống đất.\r\n\r\n    Thiên Không Bảo Lũy là vũ khí có thành tựu khoa học kỹ thuật vượt xa hiện thời, lại có trí tuệ nhân tạo bạch y siêu cấp phụ trợ, quả thực đánh đâu thắng đó không gì cản nổi.\r\n\r\n    Đồng thời trong Thiên Không Bảo Lũy còn có rất nhiều pháo laser phụ, trong một chớp mắt từng viên đạn laser giống như thẩm phán đưa ra phán quyết bắn quét xuống đất.\r\n\r\n    Từng viên đạn laser vô cùng tinh chuẩn nhắm thẳng vào các xe đạn đạo, dưới oanh kích của những viên đạn laser này những chiếc xe chở tên lửa kia nhanh chóng biến thành hỏa cầu.\r\n\r\n    Bên trên bầu trời từng chiếc trực thăng vũ trang nhanh chóng hóa thành hỏa cầu, chúng giống như hạt mưa rơi thẳng xuống đất phát ra tiếng nổ kinh thiên động địa.\r\n\r\n    Nhìn thấy một màn này binh sĩ quân Nga nhìn qua bầu trời với sắc mặt tái nhợt, trong mắt hiện ra thần sắc tuyệt vọng.\r\n\r\n    Quyền khống chế bầu trời bị quân khựa nắm trong tay, chờ đợi binh sĩ Sa Hoàng đế quốc chính là mạt sát đáng sợ. Sắc mặt Cát Nhĩ Phu tái nhợt và thống khổ, lập tức ra lệnh:\r\n\r\n    - Lui lại! Lập tức lui lại! !\r\n\r\n    Dưới mệnh lệnh của Cát Nhĩ Phu thì những chiến xe của quân Nga không ngừng rút lui ra phía sau.\r\n\r\n    Những binh sĩ quân Nga đánh vào thành phố Hô Hòa nhanh chóng lui lại phía sau.\r\n\r\n    Oanh! Oanh! Oanh!\r\n\r\n    Đúng lúc này những khẩu súng máy hạng nặng ẩn nấp trong các cứ điểm ẩn mật bắn ra, dưới làn đạn như mưa này bắn thẳng vào binh sĩ Nga đang rút lui, từng đám lớn binh lính Nga nằm xuống.\r\n\r\n    Từng chiếc xe tăng không ngừng bị trọng pháo oanh kích hóa thành sắt vụn.\r\n\r\n    Giấu trong các công sự của thành phố Hô Hòa, các binh sĩ cũng từ từ tiến ra ngoài chiến đấu, một bộ phận binh sĩ cầm súng laser tiên tiến cũng bắn thẳng vào quân Nga. Từng viên đạn laser như mưa bắn vào xe bọc thép, chiến xa bộ binh, bắn xuyên qua xe bọc thép, chiến xa bộ binh và phá hư linh kiện bên trong của chúng, đồng thời tiêu diệt binh sĩ trong đó.\r\n\r\n    Sau khi các chiến sĩ quân Nga nhận được lệnh rút lui đều đánh mất ý chí chiến đấu, đang từ từ bỏ chạy ra ngoài nhưng bị binh sĩ trong thành phố Hô Hòa đuổi giết, tử thương vô số.\r\n\r\n    Đúng lúc này quân Nga chủ lực dốc sức liều mạng lui ra sau thì khoan của pháo đài bay mở ra, mười trực thăng vũ trang từ trong bay ra truy kích chủ lực của quân Nga.\r\n\r\n    Những chiếc trực thăng vũ trang này kém xa chiến cơ lôi đình nhưng mà dùng truy kích trong chiến đấu là không tệ.\r\n\r\n    Phòng không chủ lực của quân Nga đã bị bạch y của Thiên Không Bảo Lũy phá hủy cả rồi, chỉ còn sót lại xe súng tiểu liên và súng máy mà thôi, không thể gây ra bao nhiêu tổn thất.\r\n\r\n    Mặc dù quân Nga vẫn dốc sức liều mạng chống cự lại nhưng mà dưới trực thăng vũ trang truy kích vẫn chết và tổn thương thảm trọng.\r\n\r\n    Trên bầu trời pháo chủ lực của pháo đài bay cũng mở ra, tốc độ bỗng nhiên tăng vọt và nhanh chóng bay theo chủ lực của quân Nga.\r\n\r\n    Trong pháo đài xuất hiện vô số cơ quan pháo, hỏa lực nổ vang và làn đạn khổng lồ nhấc lên một hồi phong bạo máu tanh, vô số quân Nga bị bắn chết, tiếng kêu thảm thiết vang lên không dứt bên tai.\r\n\r\n    Cát Nhĩ Phu nhìn bộ đội của mình bị đồ sát, con mắt bi phẫn hiện ra, quát lớn:\r\n\r\n    - Phân tán lui lại! ! Phân tán lui lại! ! Đức lão đáng chết. Bọn chúng gạt tôi, đáng chết!\r\n\r\n    Thiên Đường Thần Quốc gây xích mích cho nên Sa Hoàng đế quốc tiến công khựa, chẳng những trợ giúp đại lượng vật tư, còn trợ giúp nhiều tính báo quý giá cho Sa Hoàng đế quốc. Nhưng mà trong tình báo của bọn họ giao cho Sa Hoàng đế quốc lại giấu diếm Thiên Không Bảo Lũy là binh khí chiến tranh khủng bô.\r\n\r\n    Nếu như Sa Hoàng đế quốc biết rõ khựa có được Thiên Không Bảo Lũy là binh khí chiến lược có thể so sánh với biến dị thú ngũ giai, bọn họ nhất định sẽ thận trọng. Cho dù bọn họ bị buộc vào tuyệt cảnh cũng không dại được ăn cả ngã về không tấn công khựa lúc này.\r\n\r\n    Dưới mệnh lệnh của Cát Nhĩ Phu thì những binh sĩ của hắn phân thành hai đường bỏ chạy.\r\n\r\n    Bên trên bầu trời Thiên Không Bảo Lũy không ngừng bắn ra từng viên đạn pháo laser, trực tiếp tiêu diệt xe tăng mạnh nhất của quân Nga bên dưới.\r\n\r\n    Một tên tham mưu kinh hãi nhìn qua Cát Nhĩ Phu hỏi:\r\n\r\n    - Tướng quân, làm sao bây giờ?\r\n\r\n    Lúc này qua mỗi khắc thì chủ lực của quân Nga không ngừng suy yếu, mỗi một khắc đều có xe tăng và binh sĩ Nga bị tiêu diệt. Toàn bộ quân đội cũng lập vào biên giới sụp đổ, nhất định phải bắt thủ lĩnh Cát Nhĩ Phu cái làm ra quyết định.\r\n\r\n    Cát Nhĩ Phu vô cùng gian nan nói:\r\n\r\n    - Đầu hàng đi.\r\n\r\n    Nhận được lệnh của Cát Nhĩ Phu thì từng lá cờ trắng treo lên cao.\r\n\r\n    Lúc này quân Nga đã buông lỏng một hơi, bọn họ nhao nhao bỏ vũ khí xuống, hai tay ôm đầu, ngồi chồm hổm trên mặt đất.\r\n\r\n    Ở trên Thiên Không Bảo Lũy, Trần Diễm nhìn thấy quân Nga đầu hàng thì trong nội tâm cũng có chút buông lỏng, hiện ra thần vui sướng:\r\n\r\n    - Đám tây dương này cũng đầu hàng.\r\n\r\n    Trong phòng chỉ huy của thành phố Hô Hòa, Kỷ Thanh Vũ nhìn qua Sa Hoàng đế quốc đầu hàng thì trong lòng buông lỏng một hơi, nhưng mà nàng vẫn nhíu mày:\r\n\r\n    - Bọn tây dương này giải quyết thì đơn giản, cũng không biết mấy lộ khác thế nào.\r\n\r\n    <\/div>","title":"Chương 1543: Quân Nga Đầu Hàng."}