{"text":"﻿    Chương 1661: Già La tinh! (1)\r\n\r\n    Theo mệnh lệnh của Nhạc Trọng, cơ giới quân đoàn chuyển sang công kích đàn dị hình, không tiếp tục giết hại nhân loại như trước đó.\r\n\r\n    Dị hình mạnh nhất trong khu tụ tập Thương Nhai chỉ có cảnh giới lục giai, căn bản không phải đối thủ của người máy trí năng. Hơn nữa số lượng ít hơn cơ giới quân đoàn, sau một trận chém giết đã phải thối lui chạy vào trong núi rừng bên ngoài khu tụ tập.\r\n\r\n    Nhạc Trọng phái một đội ngũ cơ giới đuổi giết đàn dị hình, đồng thời di chuyển toàn bộ người sống sót trong khu Thương Nham lên Bạo Phong chiến hạm.\r\n\r\n    Làm xong hết thảy chuyện này hắn mới bắt đầu thẩm vấn nhóm người máy trí năng kia.\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Ba Nhĩ Thác Ni Á, nói cho ta biết thực lực của Cơ Giới đế quốc!\r\n\r\n    Ba Nhĩ Thác Ni Á là người máy địa vị cao nhất trong cuộc xâm lấn địa cầu lần này, vì vậy hiểu biết tình báo cũng là nhiều nhất.\r\n\r\n    - Dạ, chủ nhân! Cơ Giới đế quốc có được một trăm sáu mươi tỷ lính tác chiến cơ giới, là vật hi sinh cấp thấp nhất không có trí năng, sức chiến đấu từ tứ giai tới thất giai. Cư dân Cơ Giới đế quốc tổng cộng có hai mươi tỷ. Mỗi một công dân đế quốc đều là người máy trí năng. Sức chiến đấu yếu nhất là ngũ giai, là chiến sĩ cơ giới. Công dân lục giai là tướng quân cơ giới. Công dân thất giai là quý tộc cơ giới. Cao thủ bát giai là thân vương cơ giới, cao thủ cửu giai là đế vương cơ giới!\r\n\r\n    - Trong đế quốc có một đế vương, tám thân vương, một ngàn quý tộc, một trăm vạn tướng quân, còn lại đều là chiến sĩ!\r\n\r\n    Nhạc Trọng nghe tới đây sắc mặt biến thành vô cùng khó xem:\r\n\r\n    - Cái gì? Thần chiến sĩ cửu giai! Đế vương cơ giới! Cơ Giới đế quốc không ngờ mạnh mẽ như vậy!\r\n\r\n    Thần chiến sĩ cửu giai là cường giả khủng bố nắm giữ lực lượng không gian, có thể đi thông qua khe hở không gian vượt qua thế giới phát động công kích. Có được tư cách khiêu chiến thần linh, mỗi người đều là tồn tại thập phần nghịch thiên khủng bố.\r\n\r\n    Nhạc Trọng đứng trước Thần chiến sĩ cửu giai chỉ là một con kiến nhỏ, đối phương chỉ một chiêu liền có thể đem hắn miểu sát, muốn chạy trốn cũng vô cùng khó khăn.\r\n\r\n    Tâm trạng Nhạc Trọng nặng nề: “Một sáu mươi tỷ chiến sĩ ngoài tứ giai, một ngàn Thần chiến sĩ thất giai, tám gã bát giai, một gã cửu giai, loại lực lượng này thật sự là đáng sợ. Địa Cầu hiện giờ không thể nào ngăn cản nổi”.\r\n\r\n    Đế quốc Máy móc chiếm cứ hơn mười hành tinh, những hành tinh mà loài người không cách nào sinh sống đối với người máy vốn chẳng là cái gì. Chúng chỉ cần có được khoáng sản là có thể liên tục không ngừng chế tạo ra đồng bạn. Đương nhiên trí tuệ người máy nhân tạo được sinh ra cũng không phải chuyện đơn giản, chúng kinh qua vô số thời đại mới có được hai tỷ đồng bào.\r\n\r\n    Chẳng qua chỉ có vậy cũng đã vô cùng khủng bố. Không đề cập tới cao tầng của đế quốc Máy móc, chỉ nói đám chiến thú máy móc kia, nếu có một trăm triệu con chiến thú máy tứ giai hạ xuống Địa Cầu đã là một trận hạo kiếp khủng bố.\r\n\r\n    Phải biết rằng trong lũ Hấp Huyết Quỷ, Thực Thi Quỷ khống chế Thế Giới Thứ Hai kia cũng không có quá một nghìn con tứ giai. Đương nhiên, đó là sự tình trước kia đám Thánh tộc bị nhốt trong Thế Giới Thứ Hai. Sau khi sang được Địa Cầu, sự tiến hóa của những kẻ Thánh tộc vốn đình trệ lại một lần nữa tiếp tục được mở ra, lúc này chúng đã có rất nhiều cường giả đột phá, tiến lên tứ giai, ngũ giai. Địa Cầu hiện giờ đã biến thành một nguồn tài nguyên cực lớn, có thể làm cho người không ngừng tiến hóa. Chính là vì như thế, rất nhiều chủng tộc hoặc tự nguyện, hoặc bị bắt buộc tiến vào Địa Cầu.\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Đế quốc Máy móc các người đã có lực lượng cường đại như thế, vì sao không tiến quân tới Địa Cầu?\r\n\r\n    Ba Nhĩ Thác Ni Á nhanh chóng hồi đáp:\r\n\r\n    - Hiện giờ Cánh Cửa Địa Ngục có hạn chế. Mỗi một Cánh Cửa Địa Ngục chỉ có thể cho người mạnh nhất đi qua là cường giả lục giai đỉnh phong, đồng thời cũng hạn chế số lượng. Cường giả ngoài tứ giai mỗi tháng đối đa đi qua được hai trăm nghìn. Những người máy trí tuệ nhân tạo thất giai của chúng ta sở dĩ có thể đi qua Cánh Cửa Địa Ngục là vì Hoàng đế bệ hạ đã dùng uy năng ngập trời cưỡng ép mở Cánh Cửa Địa Ngục, vì vậy hai mươi người chúng ta mới đi qua được Cánh Cửa Địa Ngục.\r\n\r\n    (*Ba Nhĩ Thác Ni Á: Tony Barr Yaxun)\r\n\r\n    Nhạc Trọng nghe vậy thầm rùng mình: “Hoàng đế Máy móc đã có năng lực cải biến quy tắc của Cánh Cửa Địa Ngục sao? Lực lượng của nó thật đáng sợ!”\r\n\r\n    Cánh Cửa Địa Ngục cực kì khủng bố. Ngay cả đầu đạn hạt nhân cũng không cách nào tổn thương nó, bất kì công kích nào cũng là vô ích. Lực lượng ẩn chứa trong nó mạnh bao nhiêu có thể tưởng tượng. Nhưng Cánh Cửa Địa Ngục mạnh như vậy vẫn bị Hoàng đế Máy móc phá hoại quy tắc ẩn chứa trong đó, cưỡng ép đưa hai mươi người máy trí tuệ nhân tạo sang Địa Cầu.\r\n\r\n    Nếu Nhạc Trọng yếu hơn nửa phần, cả thủ đô Trung Quốc sẽ bị hủy hoại trong chốc lát, bị quân đoàn máy móc kia tiêu diệt.\r\n\r\n    Nhạc Trọng thầm nghĩ: “Ta đã trải qua đủ loại mạo hiểm, tuy thực lực đại tiến, thế nhưng vẫn quá nhỏ yếu, còn phải không ngừng tiến hóa. Nếu không như thế, chỉ một Hoàng đế Máy móc đã có thể dễ dàng tiêu diệt ta”.\r\n\r\n    Nhạc Trọng hỏi:\r\n\r\n    - Ba Nhĩ Thác Ni Á, hành tinh nơi đế quốc Máy móc các ngươi có biến dị thú không?\r\n\r\n    Ba Nhĩ Thác Ni Á nói:\r\n\r\n    - Có, trong đế quốc Máy móc chúng ta có vài hung địa đều là sào huyệt biến dị thú. Tại đó có vô số biến dị thú chiếm giữ. Đế quốc Máy móc chúng ta thỉnh thoảng phái đại quân công phạt những biến dị thú kia, cướp lấy tinh hạch trong cơ thể chúng. Tại hành tinh của chúng ta, biến dị thú cực kỳ mạnh. Tại sào huyệt biến dị thú có thể gặp không ít con lục giai. Đồng thời trong mỗi hung địa đều có một con biến dị thú cửu giai, ngay cả đế quốc Máy móc chúng ta cũng không dám tùy ý trêu chọc.\r\n\r\n    Nhạc Trọng nghe vậy lâm vào suy nghĩ, như có điều hiểu ra:\r\n\r\n    - Thì ra là thế.\r\n\r\n    Nhạc Trọng đột nhiên hỏi:\r\n\r\n    - Tại đế quốc Máy móc có thế lực phản kháng?\r\n\r\n    Ba Nhĩ Thác Ni Á nói:\r\n\r\n    - Trong đế quốc Máy móc còn có một phần nhỏ thế lực nhân loại ý đồ phản kháng sự thống trị của đế quốc Máy móc chúng ta. Chúng trốn trong một góc âm u, thỉnh thoảng đi ra phá hoại khu thiết bị xa xôi của chúng ta. Lực lượng của chúng rất nhỏ bé. Mạnh nhất thì có một gã cường giả lục giai. Thành tựu lớn nhất cũng chỉ là chiếm một thị trấn nhỏ trong một ngày, tiêu diệt 5000 chiến thú máy móc, sau đó bị xua đuổi như chuột xuống mặt đất. Căn bản là không có thành tựu.\r\n\r\n    Nhạc Trọng khẽ chau mày chậm rãi nói:\r\n\r\n    - Thì ra là thế!\r\n\r\n    Vốn là Nhạc Trọng còn ý định tìm tới thế lực phản kháng đế quốc Máy móc để làm chút ít văn vẻ, nhưng giờ xem ra cái lực lượng phản kháng đó nhỏ bé đáng thương, hầu như không chút giá trị sử dụng.\r\n\r\n    Có điều nghĩ đến cũng đúng. Đế quốc Máy móc khoa học kỹ thuật đại thành, thiết bị giám sát và điều khiển thông suốt bốn phương. Hơn nữa người máy trí tuệ nhân tạo đến ngủ còn chẳng cần, có thể ngày đêm tiến hành giám sát và điều khiển nhân loại phản kháng quân.\r\n\r\n    <\/div>","title":"Chương 1661: Già La Tinh! (1)"}