{"text":"﻿    Chương 1707: Uy lực của thần ma lĩnh vực. (2)\r\n\r\n    Bát giai Giao Ngạc Vương mỗi lần bị hút vào lĩnh vực thần ma thì bị khí tức ma quái tà ác bạo ngược ăn mòn thân thể của mình, vô số yêu ma quỷ quái trong lĩnh vực thần ma bao gồm hình chiếu của các sinh vật tà ác có thật, chúng nhào đầu qua cắn xé thân thể của bát giai Giao Ngạc Vương.\r\n\r\n    Trên người của bát giai Giao Long Vương xuất hiện nhiều vết thương, cho dù nó có sức khôi phục mạnh mẽ cũng khó có thể khôi phục thương thế nhanh chóng, nó liên tục bị ác ma gặm nhắm và thôn phệ thân thể.\r\n\r\n    Chỉ qua một hô hấp và thân thể của bát giai Giao Ngạc Vương bị ma vật cắn đầy thương tích trên người, nếu không phải lân giáp của nó dày tới đang sợ, chỉ một hô hấp vừa rồi nó đã bị cắn sạch không còn gì.\r\n\r\n    - Nát cho ta!\r\n\r\n    Bát giai Giao Ngạc Vương điên cuồng gào thét, bổn nguyên chi lực điên cuồng khởi động, phong nhận vô cùng vô tận hiển hiện ra, chém lên trên các loại ma vật, chém giêt toàn bộ ma vật trong lĩnh vực thần ma.\r\n\r\n    Trong một hô hấp, những ma vật bị đánh tan nhanh chóng ngưng tụ lại, hình thành một ma vật mới, chúng giống như lũ kiến không ngừng cắn xé bát giai Giao Ngạc Vương.\r\n\r\n    - Đáng chết!\r\n\r\n    Hung quang trong mắt bát giai Giao Ngạc Vương chớp động, vỗ cánh, nó hóa thành một đạo lưu quang và phong nhận bắn mạnh ra ngoài, đánh thẳng vào biên giới của lĩnh vực thần ma.\r\n\r\n    Nhạc Trọng lúc này chỉ là cường giả thất giai đỉnh phong, lĩnh vực thần ma của hắn chỉ có phạm vi ba cây số, một khi bát giai Giao Ngạc Vương lao ra khỏi lĩnh vực thì nó sẽ sống sót.\r\n\r\n    Chỉ một hô hấp bát giai Giao Ngạc Vương đã lao tới biên giới của lĩnh vực thần ma.\r\n\r\n    Oanh!\r\n\r\n    Bát giai Giao Ngạc Vương va chạm thì lĩnh vực thần ma run lên, cơ hồ sắp bị bát giai Giao Ngạc Vương đụng nát.\r\n\r\n    Một kích không có đánh tan lĩnh vực thần ma, bát giai Giao Ngạc Vương tiếp tục đâm mạnh công kích biên giới của lĩnh vực thần ma, đánh lĩnh vực thần ma này lung lay sắp đổ.\r\n\r\n    Lĩnh vực thần ma cường đại vô song, bao trùm trên các lĩnh vực, huyền diệu vô cùng, nếu như cường giả thất giai bị cuốn vào trong lĩnh vực này sẽ bị trấn áp dễ dàng, không có lực hoàn thủ.\r\n\r\n    Nhưng mà bát giai Giao Ngạc Vương mặc dù không có lĩnh vực nhưng mà nó chính là biến dị thú hung tàn và thân thể mạnh mẽ và chiến lực ngập trời, có thể địch nổi cường giả bát giai ngộ ra lĩnh vực, tự nhiên nó không thể yếu được.\r\n\r\n    Nếu không phải Nhạc Trọng tiến hóa lĩnh ngộ ra lĩnh vực thần ma, hắn căn bản không phải đối thủ của bát giai Giao Long Vương.\r\n\r\n    - Thật mạnh!\r\n\r\n    Nhạc Trọng nhìn qua bát giai Giao Ngạc Vương đang giãy dụa trong lĩnh vực thần ma, tinh quang trong mắt lóe lên, một bước tiến vào thần chi lĩnh vực.\r\n\r\n    Trong một chớp mắt những thiên sứ trong thần chi lĩnh vực lập tức bay múa và hát vang vô cùng vui tai.\r\n\r\n    Nhạc Trọng giống như thần linh đứng ở trung ương hào quang và được thiên sứ vờn quanh, một đạo lực lượng quang minh thần thánh bao phủ hắn, khí tức của hắn liên tục kéo lên, đạt tới bát giai sơ cấp chi cảnh.\r\n\r\n    Ma chi lĩnh vực có được lực lượng thôn phệ và ăn mòn địch nhân, thần chi lĩnh vực có thể tiêu trừ toàn bộ trạng thái mặt trái, cường hóa sức khỏe và lực lượng cho chủ nhân.\r\n\r\n    Bát giai sơ cấp cùng thất giai đỉnh phong lực lượng hơn kém vượt qua hai mươi lần chỉ có những cường giả thất giai đỉnh phong có bí bảo hoặc là chiến lực nghịch thiên mới có thể chống lại cường giả bát giai sơ cấp.\r\n\r\n    Nhạc Trọng lật tay lên, một trường cung thần bí khó lường hiển hiện ra, lực lượng của bát giai khủng bố và thiên địa nguyên khí cuồn cuộn không ngừng rót vào trong binh khí cổ đại xa xưa này, một đạo lực lượng hủy diệt cường đại từ trong trường cung hiển hiện ra.\r\n\r\n    Một mũi tên màu đen được hình thành, trong ma chi lĩnh vực, bát giai Giao Ngạc Vương bị thương chồng chất đột nhiên sinh ra dự cảm tử vong nguy hiểm, nó vừa quay đầu lại thì nhìn thấy một đạo hắc quang hủy thiên diệt địa bắn thẳng vào thân thể của mình.\r\n\r\n    - Không!\r\n\r\n    Con Giao Ngạc Vương lúc này chỉ có thể phát ra tiếng gào thét thê lương tuyệt vọng, một đạo quang mang màu đen xuyên thủng đầu của nó.\r\n\r\n    Sau một khắc trên đầu Giao Long Vương có một lỗ máu đường kính cao tới mười lăm mét hiện ra, máu tươi từ trong đầu Giao Ngạc Vương bắn mạnh ra ngoài.\r\n\r\n    Một đám hình chiếu ma quái xuyên qua khe hở tiến vào trong thân thể của Giao Ngạc Vương, điên cuồng cắn xé thân thể của nó từ lỗ máu, càng ngày càng nhiều ma quái chui vào trong.\r\n\r\n    Sinh mệnh lực của biến dị thú bát giai cường ngạnh tới cực điểm, Giao Ngạc Vương bị trọng thương nhưng chưa có chết, nó đang dôc sức liều mạng giãy dụa, thúc dục bổn nguyên chi lực xoắn giết những ma đầu đang ở trong người của mình, tuy nó trọng thương nhưng vẫn còn uy thế ngập trời, hung uy hàng thế.\r\n\r\n    Nhạc Trọng bước lên trước một bước, thần chi lĩnh vực biến mất, chỉ trong nháy mắt hắn đã xuất hiện trong ma chi lĩnh vực và đứng ở trên đầu lâu của bát giai Giao Long Vương, hắn đánh ra một quyền nện vào đầu lâu của bát giai Giao Long Vương.\r\n\r\n    Oanh! !\r\n\r\n    Tiếng nổ mạnh khủng bố vang vọng khắp nơi, bát giai Giao Long Vương từ trên trời lao thẳng xuống, nó đâm vào biên giới của ma chi lĩnh vực, huyết dịch biến dị thú bát giai trân quý trên người của nó không ngừng bị ma đầu thôn phệ.\r\n\r\n    Nhạc Trọng động niệm và phát động kỹ năng thao túng huyết dịch, từng dòng máu huyết lớn từ trong người Giao Long Vương bắn mạnh ra ngoài, càng mất nhiều máu thì Giao Long Vương càng không khỏe.\r\n\r\n    Sau một kích này Nhạc Trọng lại quan sát bát giai Giao Long Vương, Nhạc Trọng lập tức bay thẳng tới gần Giao Long Vương.\r\n\r\n    - Gia hỏa ngu xuẩn, ngươi đã dám tiếp cận ta thì ngươi nên chết đi!\r\n\r\n    Hung quang trong mắt Giao Long Vương bắn ra ngoài, đột nhiên ra tay tấn công, mở cái miệng khủng bố của nó và đầu lưới đỏ tươi dùng tốc độ gấp mười lần âm thanh bắn thẳng vào người Nhạc Trọng.\r\n\r\n    Trọng lực ở Già La Tinh này gấp địa cầu cả trăm lần, cho dù là cường giả bát giai thì tốc độ di động cao nhất cũng chỉ hai ba lần tốc độ âm thanh mà thôi. Ở cự ly gần thì không ai có thể né được đầu lưỡi bắn tới với tốc độ gấp mười lần tốc độ âm thanh cả.\r\n\r\n    - Ngu xuẩn chính là mày đấy, trong lĩnh vực thần ma của tao thì tao chính là chúa tể.\r\n\r\n    Nhạc Trọng lạnh lùng cười cười, trong nháy mắt hắn biến mất không thấy. Đầu lưỡi của Giao Long Vương xuyên qua tàn ảnh của Nhạc Trọng, không có đâm trúng cái gì cả.\r\n\r\n    Trong lĩnh vực thần ma, Nhạc Trọng có thể tùy ý thuấn di qua lại các nơi. Chỉ cần trong lòng của hắn nghĩ tới thì hắn sẽ ở nơi khác, hoàn toàn đứng ở thế bất bại.\r\n\r\n    Muốn đánh bại Nhạc Trọng cũng chỉ có thể thông qua thực lực tuyệt đối đánh tan lĩnh vực thần ma, chỉ có cường giả cửu giai xé nát lĩnh vực của Nhạc Trọng mới có thể đánh chết hắn được.\r\n\r\n    Nửa trong một chớp mắt, Nhạc Trọng tựu xuất hiện ở đằng kia bát giai Giao Ngạc Vương đầu lâu phía trên, nắm tay phải hóa thành ảo ảnh, hướng về kia đầu bát giai Giao Ngạc Vương đầu lâu oanh khứ\r\n\r\n    Một hô hấp qua đi, bát giai Giao Ngạc Vương đã bị đánh mấy trăm quyền, đầu lâu của nó không ngừng bắn ra ngoài, máu tươi lại bị Nhạc Trọng không chế nên chảy ra ngoài thật nhiều.\r\n\r\n    <\/div>","title":"Chương 1707: Uy Lực Của Thần Ma Lĩnh Vực. (2)"}