{"text":"﻿    Chương 1796: Hấp thu ý chí.\r\n\r\n    Trong thức hải của Nhạc Trọng, chỉ cần ý thức của Nhạc Trọng bất diệt, cho dù bị đánh tan bao nhiêu lần vẫn có thể khôi hục lại, còn hắn tiêu hao một chút lực lượng sẽ hoàn toàn mất đi lực lượng.\r\n\r\n    - Lúc này đánh nát cho ta!\r\n\r\n    Trong mắt Nhạc Trọng hiện ra thần thái tự tin, điểm một ngón tay và diễn biến ra vũ trụ ngôi sao, lần nữa hướng bị chân thần nghiền áp.\r\n\r\n    Trong ý chí cường giả chân thần đã mất đi cánh tay phải nhưng trong mắt vẫn kiên nghị, dùng cánh tay trái điểm qua Nhạc Trọng, diễn biến vũ trụ nghiền áp Nhạc Trọng như trước.\r\n\r\n    Hai vũ trụ vẫn nện vào nhau, lúc này đây chân thân của tên cường giả chân thần bị sụp đổ, nát bấy, bản thể của hắn bị xoắn nát bấy, bị hút vào trong thức hải của Nhạc Trọng.\r\n\r\n    Ý chí của tên cường giả chân thần bị Nhạc Trọng chém chết thì ý chí tâm linh của Nhạc Trọng được tẩy lễ, ý chí của hắn được tôi luyện và tiến hóa.\r\n\r\n    Lợi dụng ấn ký hệ thống thần ma, Nhạc Trọng có thể thu nạp nguyên khí của nhiều thứ và đạt được tiến hóa, nhưng là rèn luyện ý chí hoàn toàn dựa vào ý chí chém giết mà thành. Loại tiến hóa này trước tấn chức cửu giai không thành vấn đề.\r\n\r\n    Nhưng nếu muốn đột phá bình cảnh cửu giai tấn chức thập giai. Nhất định phải có ý chí cường đại. Luận thiện ác thì chỉ có ý chí cường đại mà thôi, chỉ có như thế mới có thể đột phá cửu giai, tấn chức trở thành thập giai chân thần, thoát khỏi lồng giam. Chính thức khống chế vận mệnh của mình.\r\n\r\n    Sau khi chém giết ý chí chân thần. Nhạc Trọng mở hai mắt ra, trong mắt của hắn có tinh quang bắn ra ngoài, tâm niệm của hắn khẽ động, máu tươi trên mặt biến mất. Hắn từ mặt đất đứng lên. Hắn vượt qua uy áp ý chí của chân thần tiến lên phía trước.\r\n\r\n    Sau khi Nhạc Trọng chém chết một tia ý chí chân thần, ý chí bên ngoài vẫn còn nguyên, tuy uy áp vẫn cường đại nhưng không thể làm gì được Nhạc Trọng.\r\n\r\n    Ở cuối ý chí của chân thần có một khối đá màu đỏ sậm, một đạo ý chí bất khuất, cường đại từ tron hòn đá tỏa ra ngoài, hình thành ý chí chân thần bao phủ chung quanh.\r\n\r\n    Nhạc Trọng nhìn qua hòn đá đỏ tươi và nói thầm.\r\n\r\n    - Đây chính là máu tươi của cường giả chân thần. Cường giả chân thần không già không chết, có được lực lượng thanh xuân vĩnh hằng, nhưng mà vẫn bị kẻ khác giết chết. Xem ra cường giả chân thần cũng chưa phải là điểm tiến hóa cuối cùng.\r\n\r\n    Nhạc Trọng trong thiên quốc thần thánh cũng từng đọc qua biện pháp xử trí ý chí của chân thần, cũng biết được cách lợi dụng nó lớn nhất, hắn khẽ vươn tay và đặt vào hòn đỏ đỏ sậm.\r\n\r\n    Tay phải Nhạc Trọng đặt lên hòn đá thì một đạo ý chí cường đại truyền vào thân thể và tiến vào thức hải Nhạc Trọng, lần nữa ngưng tụ hình dáng của cường giả chân thần.\r\n\r\n    Cường giả chân thần vừa hình thành nhìn qua Nhạc Trọng với dáng vẻ kinh miệt, tràn ngập uy nghiêm ra lệnh:\r\n\r\n    - Con sâu cái kiến hèn mọn! ! Quỳ xuống thần phục ta. Ta sẽ ban cho ngươi sinh mạng vĩnh hằng và vinh quang vô tận!\r\n\r\n    Đây là ý chí chân thần còn sót lại, nó chỉ máy móc làm theo phản ứng của chân thân mà thôi.\r\n\r\n    Trong mắt Nhạc Trọng có hàn quang bắn ra ngoài, lần nữa ngưng tụ thành hình trong thức hải, thi triển một chỉ tiểu vũ trụ áp vào cường giả chân thần.\r\n\r\n    - Ta đã chém giết ngươi một lần. Hiện tại cũng chém giết ngươi lần nữa.\r\n\r\n    Ý chí còn sót lại của cường giả chân thần cũng biến sắc, trực tiếp thúc dục bí thuật vũ trụ mạnh nhất của nó áp chế Nhạc Trọng.\r\n\r\n    Không bao lâu ý chí cường giả chân thần bị ý chí của Nhạc Trọng một quyền đánh nát vụn.\r\n\r\n    Ý chí của cường giả chân thần bị Nhạc Trọng đánh nát, khối đá đỏ sậm trong tay Nhạc Trọng nát bấy và tiêu tán đi.\r\n\r\n    Khối đá vừa nát bấy thì uy áp chân thần ở nơi đây cũng biến mất.\r\n\r\n    Mã Lỗ Phu cảm thụ được uy áp chân thần tiêu tán đi, trong nội tâm càng ghen ghét Nhạc Trọng sâu hơn một phần.\r\n\r\n    - Hắn thu nạp ý chí hạch tâm của chân thần rồi, đáng giận, người bình thường không làm được, dù cường giả nửa bước cửu giai muốn thu nạp ý chí của chân thần cũng chần thời gian sáu mươi năm. Hắn sao có thể trong thời gian ngắn thu nạp được ý chí hạch tâm của chân thần? Thật là quái vật! !\r\n\r\n    An Ny nhìn qua qua Nhạc Trọng ở phương xa, trong mắt cũng chớp động hào quang kinh hãi.\r\n\r\n    - Gia hỏa có thể dẫn động dị tượng long ngâm hổ khiếu quả nhiên là quái vật yêu nghiệt. Không ngờ trong một ngày ngắn ngủi đã có thể hoàn toàn hấp thu ý chí chân thần, tương lai của anh ta bất khả hạn lượng. Truyền thuyết quả nhiên là thực, dùng tốc độ tiến hóa của hắn thì tiến vào cửu giai chỉ là vấn đề thời gian. Nếu như có được đầy đủ cơ duyên, trở thành chân thần cũng là chuyện có khả năng.\r\n\r\n    Vốn An Ny còn có ý kiến với dị tượng long ngâm hổ khiếu của Nhạc Trọng, cho rằng lúc này Nhạc Trọng chưa là đối thủ của nàng. Nhưng bây giờ nàng đã hiểu rõ ràng, nàng cùng Nhạc Trọng chênh lệch cực kỳ to lớn, tương lai càng chênh lệch lớn hơn.\r\n\r\n    Dạ Tra Quỷ đứng ở biên giới bay tới trước mặt Nhạc Trọng và quỳ xuống lấy lòng, nói:\r\n\r\n    - Chúc mừng chủ nhân, chúc mừng chủ nhân hấp thu ý chí của cường giả chân thần, sau này tu luyện một đường bằng phẳng, chỉ cần tích lũy đầy đủ lực lượng là có thể tấn chức nửa bước cửu giai. Lại lĩnh ngộ không gian pháp tắc là có thể trở thành cường giả cửu giai uy chấn một phương.\r\n\r\n    Bỗng nhiên Nhạc Trọng mở hai mắt ra, hai đạo tinh quang từ trong mắt của hắn bắn ra ngoài, tràn ngập uy nghiêm nhìn qua Dạ Tra Quỷ và nói thẳng.\r\n\r\n    - Dạ Tra Quỷ, bảo tàng trong miệng của ngươi là thật hay giả? Vị trí ở địa phương nào?\r\n\r\n    Dạ Tra Quỷ cúi đầu xuống cung kính nói:\r\n\r\n    - Chủ nhân, bảo tàng là thật. Căn cứ theo tình báo mà tôi nắm giữ, bảo khố nằm ở vị trí vùng này. Vị trí cụ thể tôi không rõ ràng lắm. Nhưng mà từ tình báo mà tôi nắm giữ được, cửa vào bảo khố rất nhiều. Tại đây có được ý chí chân thần, cửa ra vào chắc nằm gần đây.\r\n\r\n    Trong lòng Nhạc Trọng hơi động một chút, bắt đầu đánh giá nơi này:\r\n\r\n    - Ở chỗ này sao?\r\n\r\n    Nơi này bị ý chí của cường giả chân thần ảnh hưởng cho nên chính là đất bàng, mắt thường không thấy được.\r\n\r\n    - Ngay chỗ này!\r\n\r\n    Tâm niệm Nhạc Trọng khẽ động, một đạo lực lượng khổng lồ quét qua, trong cảm giác của hắn có không gian chấn động kỳ dị.\r\n\r\n    Nhạc Trọng xuất hiện ở một góc, hắn dùng lực một xé và không gian ở đây xuất hiện cái động.\r\n\r\n    Nhạc Trọng nhìn qua huyệt động không gian, nhìn qua Dạ Tra Quỷ ra lệnh:\r\n\r\n    - Dạ Tra Quỷ, ngươi đi vào thử xem!\r\n\r\n    Trong Mai Lạc chiến trường này nguy hiểm trùng trùng điệp điệp, Nhạc Trọng cũng không dám xông loạn vào, cần phải có người làm chuột bạch.\r\n\r\n    - Vâng! Chủ nhân!\r\n\r\n    Dạ Tra Quỷ cung kính ứng một tiếng, thân hình lóe lên đi vào không gian này.\r\n\r\n    Mấy hô hấp sau Dạ Tra Quỷ từ trong huyệt động không gian đi ra ngoài, nhìn qua Nhạc Trọng và nói:\r\n\r\n    - Chủ nhân, trong này không có dị thường, hơn nữa có được tài nguyên phong phú, là bảo địa khó có được. Từ tình báo thì bảo khố nằm ở đây.\r\n\r\n    Nhạc Trọng nghe vậy trong nội tâm hơi động một chút, thân hình lóe lên và tiến vào trong huyệt động.\r\n\r\n    Tương Mã Huệ, Mã Lỗ Phu, An Ny ba người cũn nhanh chóng tiến vào trong huyệt động.\r\n\r\n    Dạ Tra Quỷ đã bị Nhạc Trọng lưu tại chỗ, nó làm thủ hộ giả.\r\n\r\n    <\/div>","title":"Chương 1796: Hấp Thu Ý Chí."}