{"text":"﻿    Chương 1743: Xung đột trong khách sạn.\r\n\r\n    Nhạc Trọng nhìn qua Nhân Ngư hoàng nữ, tùy tiện cho nàng một cái tên:\r\n\r\n    - Tôi có một nô bộc hải tộc tên là Hải Lam, cô tên là Hải Mị đi.\r\n\r\n    Hải Mị ôn nhu đáp ứng, căn bản nhìn không ra cách đây không lâu nàng còn giương nanh múa vuốt với Nhạc trọng:\r\n\r\n    - Vâng!\r\n\r\n    Hai mắt Nhạc Trọngngưng tụ trầm giọng hỏi:\r\n\r\n    - Tôi muốn biết tại sao hải tộc các người lại xâm lược Ma Đô vào lúc này. Kế hoạch tiếp theo của hải tộc là gì?\r\n\r\n    Sau khi bị biến thành khôi lỗi, Hải Mị ngoan ngoãn phục tùng Nhạc Trọng, rất nhanh nói những tình báo nàng biết cho Nhạc Trọng nghe:\r\n\r\n    - Vâng! Chủ nhân.\r\n\r\n    Từ trong miệng của Hải Mị, Nhạc Trọng đạt được rất nhiều tình báo trân quý.\r\n\r\n    Sau khi thế giới biến dị không lâu, trong biển cả cũng bắt đầu tiến hóa ra trí tuệ, chính là hải tộc. Hải tộc hoàng tộc chính là nhân ngư nhất tộc, thiên phú của các nàng xuất chúng, trí tuệ hơn người, đồng thời không cần nam tính vẫn có thể sinh sôi nảy nở hậu đại. Đồng thời hậu đại của các nàng là giống cái.\r\n\r\n    Trong biển cả số lượng nhân ngư nhất tộc trong vài năm qua tăng trưởng chực nhanh, đã có vài chục vạn người. Các nàng chi phối hơn trăm ức các chủng tộc ở gần.\r\n\r\n    Mà nhân ngư đản sinh đầu tiên của hải tộc được gọi là hải thần, nàng có được=lực lượng khôn cùng cùng đủ loại dị năng, đồng thời nắm giữ nhiều vũ khí cổ đại còn sót lại trong biển. Chiến lực thông thần. Nhân ngư được xưng là hải thần nắm giữ thần điện nằm trong chỗ sâu nhất của biển cả, ở trong đó tiềm tu thật lâu, nắm quyền lực chính thức của hải tộc chính là Hải Hoàng đản sinh ra thứ hai.\r\n\r\n    Có thể nói Hải Hoàng mới là người đứng đầu hải tộc trên ý nhĩa, nắm giữ mấy chục vạn nhân ngư, chi phối mười tỷ hải tộc và vô số chủng tộc.\r\n\r\n    Lúc này hải tộc xâm lấn lục địa chính là do Hải Hoàng tổ chức. Hải Hoàng có ý định đồng thời tấn công khựa, Nhật Bổn, Indonesia, Philippin...\r\n\r\n    Hải tộc toàn dân giai binh, thân thể cường hoành, cũng không cần hậu cần gì. NẾu đại quân đói khát có thể lên bờ thôn phệ biến dị thú cấp thấp,bởi vậy khi hành động chính là thế như lôi đình, vô cùng thuận lợi. Nếu không có Nhạc Trọng ra tay, cái Ma Đô này chỉ sợ bị đại quân hải tộc xâm chiếm.\r\n\r\n    Hải tộc có ưu thế cực lớn so với các chủng tộc khác. Chính là nhân ngư hoàng tộc có thể thao túng biến dị thú cao cấp, thống soái vô số bầy biến dị thú cường đại tấn công lục địa. Nếu không phải Nhạc Trọng trải qua nhiều lần đại chiến, chém giết vô số cường giả không ngừng tiến hóa, lúc này tiến giai bát giai chi cảnh. Đối mặt với biến dị thú vô cùng vô tận cũng phải bó tay.\r\n\r\n    - Hải thần sao? Không biết nàng cường đại tới mức nào.\r\n\r\n    Nhạc Trọng suy nghĩ một hồi và nghĩ ra, nói:\r\n\r\n    - Hải Mị, vị trí thần điện cụ thể nằm ở đâu? Dựa theo vị trí địa đồ của nhân loại chúng ta.\r\n\r\n    Hải tộc với tư cách chủng tộc có trí tuệ, cũng đang không ngừng học tập và tiến hóa. Các nàng đã hấp thụ không ít tri thức của nhân loại trước tận thế, bắt đầu sáng tạo ra văn minh của mình. Chính điểm này làm cho các nàng còn mạnh hơn cả biến dị thú, trở thành chủng tộc uy hiếp nhân loại. Với tư cách cao tầng hải tộc, tri thức của Hải Mị đương nhiên phong phú hơn nhân loại nhiều.\r\n\r\n    Hải Mị nhíu mày, suy nghĩ một hồi lâu lúc này mới xác định nói:\r\n\r\n    - Vị trí thần điện hải tộc chúng ta đối ứng khu vực tam giác quỷ Bermuda.\r\n\r\n    Nhạc Trọng nghe được cái tên này và thở dài trong lòng, trong mắt chớp động vô số hào quang kỳ dị:\r\n\r\n    - Quả nhiên là nơi này!\r\n\r\n    Nhạc Trọng tính toán trong lòng.\r\n\r\n    - Hiện tại mình phải quay về làm chút ít chuẩn bị. Lúc này phải đi thần điện của hải tộc, phải mang theo Phỉ Hi Ni Á, Hải Mị, Cao Hà các nàng theo. Như vậy mình mới đạt được chỗ tốt lớn nhất.\r\n\r\n    Phỉ Hi Ni Á có được năng lực đọc tâm, trước mặt của nàng mọi âm mưu quỷ kế không có chỗ ẩn nấp. Mang theo nàng thì Nhạc Trọng có thể nhìn thấu âm mưu của kẻ khác, sau đó tiến hành đủ loại thiết kế của mình. Hải Mị là nhân ngư am hiểu tình báo. Cao Hà có được lực lượng tìm kiếm bảo vật, Nhạc Trọng càng không có khả năng buông tha. Một kiện bảo vật cường hoành có thể tăng cho hắn không ít chiến lực.\r\n\r\n    Làm ra quyết định, Nhạc Trọng nhìn qua Cao Hà bên người và một đạo uy áp hiện ra, trực tiếp làm nàng ngất đi, sau đó dụng lực xé rách không gian và đi vào.\r\n\r\n    Nước Mỹ, bên ngoài gian phòng Nhạc Trọng ở lại có hai mỹ nữ người máy có ngoại hình như nhân loại đang đóng ở đây. Những người máy này chính là kết tinh khoa học kỹ thuật của Cơ giới đế quốc, trừ phi phân giải các nàng ra, hoặc là sử dụng máy quét tiên tiến nhất, nếu không căn bản không cách nào phát hiện nàng khác nhân loại điểm nào. Thân thể các nàng có nhiệt độ, có thể ăn, bị thương cũng đỏ máu, cơ hồ chẳng khác gì nhân loại, chính là gián điệp mà Cơ giới đế quốc chế tạo ra đối phó nhân loại.\r\n\r\n    Trước mặt hai người máy này chính là một đám cường giả của liên minh anh hùng siêu cấp.\r\n\r\n    Lôi Mạn nhìn qua hai người máy và lớn tiếng nói:\r\n\r\n    - Hai vị, xin tránh ra cho, cho tôi gặp Nhạc Trọng. Chúng tôi vài ngày qua không thấy thân ảnh của hắn, hôm nay chính là thời gian chúng tôi ước định. Xin cho tôi đi vào gặp mặt Nhạc Trọng.\r\n\r\n    Một nữ người máy lạnh như băng nói:\r\n\r\n    - Chiếm hữu lệnh, không có lệnh của hắn thì bất luận kẻ nào cũng không được phép tiến vào gian phòng kia.\r\n\r\n    Một tên nam tử trung niên nhuộm tóc vàng rực, đeo khoen mũi cực lớn, con mắt lớn nhỏ, vẻ mặt âm lệ nhìn qua hai người máy, nói:\r\n\r\n    - Giá đỡ thật lớn, chúng ta mấy ngày qua thỉnh cầu vài chục lần, tại sao hắn không gặp chúng tôi? Hơn nữa mấy ngày nay chúng tôi vẫn không có thấy hắn rời khỏi gian phong có phải hắn bị các người mưu sát không? Bởi vì các người mưu sát hắn, lúc này mới không cho chúng tôi gặp hắn.\r\n\r\n    Nghe được lời của tên nam nhân này, Lôi Mạn khẽ chau mày, cũng không có uốn nắn tên nam tử này không lễ phép. Nàng cũng hoài nghi Nhạc Trọng có kế hoạch gì đó.\r\n\r\n    Nhạc Trọng lúc này sức nặng thật sự quá nặng, nếu là bạn thì có thể lớn mật hưởng thụ cuộc sống. Nếu là địch thì cuộc sống hàng ngày của địch nhân quá khó khăn.\r\n\r\n    Hai nữ người máy lạnh như băng không có trả lời thêm cái gì, hoàn toàn không nhìn tên nam tử đeo khoen mũi, xem như không khí.\r\n\r\n    - Mẹ kiếp, đám đĩ, tránh ra! Tên nam tử đeo khoen mũi này thấy vậy lập tức giận điên lên, trên mặt hiện ra thàn sắc dữ tợn, thò tay chụp thẳng vào một nữ người máy.\r\n\r\n    Nam tử đeo khoen mũi này trước tận thế chính là một tên lưu manh, tánh khí táo bạo, động cái là chém chém giết giết. Hắn trong tận thế một đường chiến đấu mãi, sau khi trở thành siêu cấp anh hùng trong liên minh và được người ta tôn kính, những người khác không dám xem hắn như khống khí, làm cho hắn dưỡng thành thói ngang ngược, hung hăng càn quấy bá đạo, một lời không hợp thì trực tiếp động thủ.\r\n\r\n    Sắc mặt Lôi Mạn đại biến, tay phải đưa lên chụp lấy nam tử đeo khoen mũi này, đồng thời quát to một tiếng:\r\n\r\n    - Kiệt Thụy, không nên động thủ!\r\n\r\n    Nhạc Trọng khủng bố cả liên minh siêu cấp anh hùng đều biết, nếu như hắn tức giận thì cường giả trong liên minh không đủ cho Nhạc Trọng giết.\r\n\r\n    <\/div>","title":"Chương 1743: Xung Đột Trong Khách Sạn."}