{"text":"﻿    Chương 1717: Tiêm Tinh Pháo. (2)\r\n\r\n    Vô số máy móc chiến thú dưới uy lực của bom năng lượng đã tiêu tan thành phấn.\r\n\r\n    Đồng thời tiếng nổ tung kia giống như là tín hiệu, trong sa mạc xuất hiện nhiều máy móc chiến đấu, cơ giáp chiến đấu, xe tăng hạng nặng, pháo năng lượng viễn trình. Những đại quân bọc théo khổng lồ hiện ra, chợt bắn thẳng vào binh doanh FED4456.\r\n\r\n    Tiếng pháo nổ đùng đùng bao phủ toàn bộ binh doanh FED4456.\r\n\r\n    Trừ chuyện đó ra trên bầu trời, thoáng cái xuất hiện bốn mươi chiến hạm A nã đạn.\r\n\r\n    Trên chiến hạm thả máy bay chiến đấu bằng trí tuệ nhân tạo ra, chúng vượt qua tầng mây bay xuống và trực tiếp đánh thẳng vào binh doanh FED4456, vô số hào quang tiêu diệt máy móc chiến thú trong FED4456, xé rách vô số máy móc.\r\n\r\n    - Thật mạnh! ! Đây là bộ đội do Nhạc Trọng nắm giữ sao? Nhưng mà hắn rõ ràng lẻ loi một mình đi tới Già La tinh mà, tại sao hắn có được nhiều bộ đội như vậy?\r\n\r\n    Thanh tiểu thư và cường giả Tinh La nhất mạch nhìn thấy nhiều nhân loại tác chiến như vậy thì trong mắt hiện ra thần sắc không thể tin nổi.\r\n\r\n    Thực lực nhân loại trên Già La tinh này tuy rất nhỏ yếu với Cơ giới đế quốc, thế nhưng mà bọn họ tích lũy mấy ngàn năm là không thể xem thường. Bọn họ liên hợp lực lượng lại còn vượt qua cường giả bát giai của Tinh La nhất mạch đấy.\r\n\r\n    Tinh Băng Vân thản nhiên nhìn qua, nói:\r\n\r\n    - Người có thể trở thành thần quyến giả không thể nào là hạng người vô năng. Hắn có thể đi tới bước này, làm được điểm này cũng không kỳ lạ quý hiếm.\r\n\r\n    Cường giả có thể có được ấn ký hệ thống thần ma trên địa cầu đều là thủ lĩnh thế lực lớn, cuối cùng nhất thu phục một quốc gia hoặc là một thành phố hạch tâm. Bọn họ đều là người trổ hết tài năng trong tận thế tàn khốc, trải qua vô số chiến đấu, âm mưu, phản bội cuối cùng trở thành cường giả mạnh nhất.\r\n\r\n    Nhạc Trọng từng bước một tiến hóa trở thành cường giả thất giai, cũng không biết đánh chết bao nhiêu cường giả, trải qua bao nhiêu chuyện, có thể lấy được thành tựu như vậy trong mắt Tinh Băng Vân xem ra không quý hiếm gì.\r\n\r\n    Tinh La nhất mạch có thể xuất hiện cường giả cửu giai, lúc trước thực trong Chân La Tinh cũng là một tên thần quyến giả nhân loại đánh chết vô số cường giả và thế lực, sau khi trở thành cường giả cửu giai thì đánh xuống trụ cột hài lòng. Nếu không chủng tộc thất bại cũng không có khả năng xuất hiện cường giả cửu giai.\r\n\r\n    - Ai? Ai dám đánh cắp Tiêm Tinh Pháo của Cơ giới đế quốc chúng ta? Còn dám dẫn người tới quấy rối binh đoàn FED4456? Ngươi chết chắc rồi! ! Ngươi tuyệt đối chết chắc rồi, một khi ta bắt ngươi lại thì nhất định phải rút gân lột da của ngươi, cho vào vạc dầu mà nấu từ từ.\r\n\r\n    Đúng lúc này trên bầu trời có âm thanh gào rú tức giận truyền ra, một giọng nói tràn ngập uy nghiêm, trải rộng vô số họng pháo giáng xuống.\r\n\r\n    Dưới tấn công điên cuồng của Nhạc Trọng thì Cứ Điểm Vương Mặc Phỉ Đặc Nhĩ rốt cục không nhịn được đã bắt đầu hành động.\r\n\r\n    Đồng thời trong binh doanh FED4456 tuôn ra vô số máy móc chiến thú và đại quân nhân loại bọc thép, người máy chiến đấu và máy bay chiến đấu bắn loạn với nhau.\r\n\r\n    Số lượng máy móc chiến thú trong binh doanh FED4456, các loại vũ khí và người máy trí tuệ nhân tạo cũng vượt qua đại quân nhân loại. Nhưng mà chủ lực của chúng bị quả bom năng lượng của Nhạc Trọng vùi trong đất làm tổn thất thảm trọng, trong khoảng thời gian ngắn khó hợp thành trận hình, bởi vậy đây chính là thời cơ đại quân nhân loại đánh bại chúng.\r\n\r\n    Đúng lúc này trong binh doanh FED4456 có hơn năm mươi người máy trí tuệ nhân tạo bay ra, những máy móc chiến thú thất giai được người máy trí tuệ nhân tạo dẫn dắt chiến đấu chống lại đại quân nhân loại.\r\n\r\n    Những người máy trí tuệ nhân tạo này vừa gia nhập vào chiến đấu thì binh doanh FED4456 đã vãn hồi trạng thái suy sụp, đồng thời không ngừng có máy móc chiến thú tiếp viện, rất nhanh nghịch chuyển chiến cuộc đánh quân nhân loại khó ngóc đầu lên được.\r\n\r\n    Thời điểm người máy trí tuệ nhân tạo và nhân loại đánh nhau, bỗng nhiên lúc này một tàn ảnh Giao Long mày xanh nhảy vào trong đám người máy trí tuệ nhân tạo thất giai kia, duỗi cự trảo ra trực tiếp đánh nát đầu hai người máy trí tuệ nhân tạo thất giai này, trực tiếp niết nát chip trí tuệ của chúng.\r\n\r\n    Ngân Hồ hoàng bỗng nhiên xuất hiện dưới đất, xuất ra một khẩu pháo hạt cấp C và bóp cò, một đạo lưu quang khủng bố bắn thẳng vào người máy trí tuệ nhân tạo.\r\n\r\n    Hai con người máy trí tuệ nhân tạo thất giai lập tức bị nó bắn nát bấy.\r\n\r\n    Hồng Hổ hoàng cũng lấy một khẩu pháo hạt cấp C bắn vào đại quân người máy, bắn chết hai người máy trí tuệ nhân tạo thất giai của đối phương.\r\n\r\n    Nhạc Trọng từ trong bảo khố Cơ Giới hoàng thành lấy ra vô số vật tư, trong những vật tư này có rất nhiều chiến đấu cơ giáp, trong đó không thiếu chiến đấu cơ giáp thất giai, bát giai.\r\n\r\n    Lúc này Hồng Hổ hoàng, Ngân Hồ hoàng cũng đã thay đổi chiến đấu cơ giáp khác rồi, sử dụng đều là chiến đấu cơ giáp bát giai cả. Bọn họ là cường giả cao cấp nhất trong quân kháng chiến nhân loại, cũng là người điều khiển tốt nhất. Bọn họ điều khiển chiến đấu cơ giáp bát giai thì hoàn toàn có thể phát huy sức chiến đấu bát giai sơ cấp.\r\n\r\n    Được sự dẫn dắt của Thanh Giao hoàng, Hồng Hổ hoàng, Ngân Hồ hoàng ba cường giả thì những cường giả tinh anh của nhân loại mang theo chiến đấu cơ giáp thất giai không ngừng chém giết người máy trí tuệ trí tuệ nhân tạo.\r\n\r\n    Mà Thanh Giao hoàng ba người chiến lực có thể so sánh với bát giai sơ cấp, tuy còn kém xa Cứ Điểm Vương Mặc Phỉ Đặc Nhĩ, biến dị thú bát giai Giao Long Vương và nhiều cường giả bát giai khác, nhưng mà khi đối mặt với những người máy trí tuệ nhân tạo thất giai lại chiếm hết thượng phong. Hoàn toàn có thể nghiền áp đám người máy tri tuệ nhân tạo thất giai này.\r\n\r\n    Những người máy trí tuệ nhân tạo thất giai sức chiến đấu vô cùng hung hãn, thiện chiến, trừ bị Thanh Giao hoàng, Hồng Hổ hoàng, Ngân Hồ hoàng lúc đầu đánh lén tiêu diệt mười con ra, chúng rất nhanh lui vào trong biển máy móc chiến đấu, kết thành trận hình liên thủ chém giết với tam hoàng.\r\n\r\n    Tuy Thanh Giao hoàng, Hồng Hổ hoàng, Ngân Hồ hoàng có được chiến lực bát giai sơ cấp nhưng trong khoảng thời gian ngắn cũng không có biện pháp gì với đám người máy trí tuệ thất giai trốn vào trong đám người máy chiến thú thất giai cả.\r\n\r\n    Chỉ lực của song phương giằng co trước binh doanh, nhưng mà mỗi thời mỗi khắc đều có nhiều chiến sĩ và người máy bị tiêu diệt.\r\n\r\n    - Nhân loại ngu xuẩn, cho dù các ngươi có bao nhiêu đại quân thì ở trước mặt pháo vệ tinh cũng chỉ là pháo hôi mà thôi!\r\n\r\n    Cứ Điểm Vương Mặc Phỉ Đặc Nhĩ biến lớn nhìn qua chiến sĩ nhân loại giống như biển cả lao tới thì lạnh lùng cười cười, hắn giống như thần linh đưa ra phán quyết cho nhân loại.\r\n\r\n    Nhạc Trọng đạp không bay tới. Bay lượn lên bầu trời nhìn thấy Cứ Điểm Mặc Phỉ Đặc Nhĩ và trầm giọng nói:\r\n\r\n    - Không, vệ tinh quỹ đạo của mày không sử dụng được đâu, Mặc Phỉ Đặc Nhĩ, hiện tại thần phục tao, ra sức cho tao thì mày còn có thể sống sót. Hoặc là tao sẽ xé nát chip trí tuệ nhân tạo của mày, khiến mày tử vong vĩnh viễn.\r\n\r\n    <\/div>","title":"Chương 1717: Tiêm Tinh Pháo. (2)"}