{"text":"﻿    Chương 1716: Tiêm Tinh Pháo. (1)\r\n\r\n    Ma chi lĩnh vực bao phủ những người máy này, ma khí tà ác vô cùng vô tận ăn mòn lấy những tế bào máy móc của đám người máy này, vô số ma ảnh bổ nhào qua đám người máy trí tuệ nhân tạo, điên cuồng cấu xé chúng.\r\n\r\n    Trong một nháy mắt hai con người máy trí tuệ nhân tạo đã bị ma đầu thôn phệ sạch sẽ, chỉ còn lại một tinh hạch biến dị thú thất giai.\r\n\r\n    Cơ hồ cùng một thời gian, hai mươi tám phân thân của Nhạc Trọng mượn ma khí nồng đậm cảu ma chi lĩnh vực bao phủ quỷ dị xuất hiện ở sau lưng hai mươi tám người máy trí tuệ nhân tạo thất giai, một quyền đánh vào đầu của chúng, đánh tan chip trí tuệ trong đầu của chúng thành phấn vụn.\r\n\r\n    Trong ma chi lĩnh vực bao phủ, những người máy trí tuệ nhân tạo này bị suy giảm cảm giác và lực phòng ngự xuống thấp nhất, lại bị đánh lén, đối mặt cường giả như Nhạc Trọng thì chúng không chịu nổi một kích, hoàn toàn chẳng thể kết thành trận hình được, Nhạc Trọng không sử dụng lĩnh vực thì hắn còn hao phí nhiều chân tay lắm.\r\n\r\n    Sau khi ba mươi người amys trí tuệ nhân tạo thất giai bị Nhạc Trọng lập tức miểu sát, bạch y bám vào tay phải của Nhạc Trọng đã sớm khống chế một trăm chiến thú máy móc thất giai còn lại.\r\n\r\n    Bị sóng điều khiển của bạch y quét qua, những chiến thú thất giai man rợ kia không ngừng truyền số liệu cho bạch y, chương trình bị xâm lấn và cuối cùng trở thành thủ hạ của bạch y.\r\n\r\n    Lập tức đánh lén miểu sát đại quân tinh nhuê của Cơ giới đế quốc xong, Nhạc Trọng lúc này đi vào trong kho hàng lớn này.\r\n\r\n    Vừa tiến vào trong kho hàng lớn, Nhạc Trọng chợt hít một hơi lãnh khí, trong nội tâm toát hàn ý, nói thầm:\r\n\r\n    - Đây là chủ pháo Tiêm Tinh Pháo cấp D, không ngờ trong binh doanh này còn cất giữ đòn sát thủ này đấy.\r\n\r\n    Trong kho hàng lớn diện tích mấy cây số này, cũng chỉ có họng pháo dài hai cây số, đường kính ba trăm mét, toàn thân khắc lên các phù văn vô cùng huyền ảo, trên đó có vô số đường ống, trên mặt pháo khảm nam đầy tinh hạch lục giai , nguồn năng lượng chủ yếu lại chính là một viên tinh hạch cửu giai, tám viên tinh hạch bát giai\r\n\r\n    -\r\n\r\n    - đây là đòn sát thủ mạnh nhất của Cơ giới đế quốc, chủ pháo Tiêm Tinh Pháo cấp D.\r\n\r\n    Trong Cơ giới đế quốc cũng có được khoa học kỹ thuật chế tạo chủ pháo cấp D. Nhưng mà chủ pháo cấp D uy lực cực lớn, một pháo có thể trọng thương, thậm chí diệt sát cường giả cửu giai, nhưng mà chế tạo nó cần tiêu hao nhiều kim loại hiếm, sản lượng các hợp kim này quá thấp. Đồng thời mấu chốt của chủ pháo Tiêm Tinh Pháo cấp D này cần một viên tinh hạch cửu giai, tám viên tinh hạch bát giai biến làm nguồn động lực cho nó, mới có thể phát huy uy lực của nó.\r\n\r\n    Biến dị thú cửu giai chiến lực ngập trời, hung hoành vô song. Cho dù mạnh như Cơ Giới hoàng đế cũng chỉ nắm chắc đánh thắng đối phương, đánh chết đối phương là chuyện vô cùng khó khăn.\r\n\r\n    Trong mấy ngàn năm qua Cơ Giới hoàng đế Tổ Uyên Đình đánh chết qua biến dị thú cửu giai chỉ có năm con mà thôi, có được tinh hạch cửu giai cũng chỉ năm viên, số lượng chủ pháo Tiêm Tinh Pháo cấp D cả Cơ giới đế quốc cũng chỉ năm khẩu.\r\n\r\n    Nhạc Trọng tuyệt đối không nghĩ tới trong binh doanh này lại cất dấu đại sát khí như vậy.\r\n\r\n    Nhạc Trọng vừa nghĩ tới lúc mình vừa tới Già La tinh thì trong nội tâm hoảng sợ không thôi:\r\n\r\n    - Khá tốt lúc trước mình cẩn thận, không có bạo lộ thân phận trên chiến trường. Nếu như lúc trước bị chủ pháo Tiêm Tinh Pháo cấp D bắn một pháo, chỉ sợ mình đã chết từ lâu rồi.\r\n\r\n    Nếu như lúc trước Nhạc Trọng bạo lộ thân phận. Tiêm Tinh Pháo bắn một pháo thì hắn đã biến thành tro. Cho dù hiện tại hắn lĩnh ngộ lĩnh vưc thần ma, nhưng nếu bị Tiêm Tinh Pháo bắn trúng vẫn hóa thành tro tàn như thường, ngay cả tư cách phản kháng cũng không được.\r\n\r\n    Tâm niệm Nhạc Trọng khẽ động, thoáng cái đoán được nguyên nhân bố trí Tiêm Tinh Pháo ở nơi này:\r\n\r\n    - Khẩu Tiêm Tinh Pháo này có lẽ là một đòn sát thủ được Tổ Uyên Đình bố trí xuống đây, trách không được không có biến dị thú cửu giai nào dám tới nơi đây tiêu diệt binh doanh này, thì ra còn có nguyên nhân trong đó. Cơ giới đế quốc đúng là coi trọng cánh cửa địa ngục này.\r\n\r\n    Trên thực tế trừ địa cầu, trong một thế giới đều có cánh cửa địa ngục hiển hiện ra, cho nên vô số thế giới đều tranh giành tới địa cầu. Bởi vì một khi đi qua cánh cửa địa ngục thì bọn họ sẽ có lực lượng têến hóa. Rất nhiều cường giả vô địch của các thế giới đều khát vọng tiến hoa thêm một bước nữa. Cuối cùng nhất thoát ra khỏi trò chơi của thần linh, nắm giữ vận mệnh của mình.\r\n\r\n    Cường giả của tất cả thế giới đều hiểu rõ, bọn họ đang sống trong cái lồng cực lớn, vận mệnh của bọn họ nằm trong tay của thần linh. Chúng chỉ cần tiến hóa chậm hơn nửa phần thì chúng tộc sẽ luân lạc, mất đi địa vị thống trị, cuối cùng nhất sẽ bị chủng tộc khác thôn phệ, nô dịch, tiêu diệt.\r\n\r\n    Cánh cửa địa ngục đại biểu hy vọng tiến hóa. Tự nhiên có vô số cường giả các thế giới muốn thông qua cánh cửa địa ngục tiến vào địa cầu, lần nữa giúp mình và bản thân chủng tộc tiến hóa mạnh mẽ hơn.\r\n\r\n    Bởi vì cánh cửa địa ngục trọng yếu như vậy, bởi vậy Tổ Uyên Đình mang Tiêm Tinh Pháo mạnh nhất của Cơ giới đế quốc ra làm đòn sát thủ, điều tới binh doanh FED4456.\r\n\r\n    Nhạc Trọng nhìn thấy khẩu Tiêm Tinh Pháo thì trong mắt hiện ra hào quang nóng rực:\r\n\r\n    - Quá tốt. Tiêm Tinh Pháo này là của mình!\r\n\r\n    Nếu như có thể nắm giữ Tiêm Tinh Pháo cấp D này, cho dù là cường giả cửu giai thì Nhạc Trọng cũng có thể trọng thương, thậm chí là đánh chết.\r\n\r\n    Đương nhiên uy lực Tiêm Tinh Pháo cực lớn nhưng cũng có hạn chế. Thời gian tụ tập năng lượng của nó là mười lăm giây, tiếp theo sau khi nó bắn ra một pháo cần làm lạnh một tháng mới được. Bởi vì mỗi lần bắn ra một kích đều khiến tinh hạch trên khẩu pháo vận chuyển tới cực hạn, cần thời gian hồi phục lại, tự nhiên thập phần lâu dài.\r\n\r\n    Có thể nói vì khuyết điểm này cho nên uy lực của Tiêm Tinh Pháo khủng bố tới cực điểm, nếu như dùng tốt thì Nhạc Trọng ở trước mặt cường giả giai cũng có được một chút cơ hội hoàn thủ.\r\n\r\n    Nhạc Trọng tâm niệm khẽ động, cầm trữ vật giới chỉ thu lấy Tiêm Tinh Pháo to lớn trước mặt, một đạo lực lượng không gian bao phủ Tiêm Tinh Pháo này.\r\n\r\n    Ầm ầm!\r\n\r\n    Nương theo tiếng nổ cực lớn chính là Tiêm Tinh Pháo bị Nhạc Trọng thu vào trong trữ vật giới chỉ.\r\n\r\n    Tiêm Tinh Pháo bị Nhạc Trọng thu vào trữ vật giới chỉ khiến mặt đất chấn động, binh doanh FED4456 hoàn toàn cảm giác được, lập tức tiếng cảnh báo vang lên toàn căn cứ, vô số máy móc chiến thú giống như hạt mưa lao thẳng qua phía này.\r\n\r\n    Nhạc Trọng bay ra khỏi kho hàng to lớn này, chợt nhìn thấy máy móc chiên thấu rậm rạp như mưa đang lao qua nơi này.\r\n\r\n    Sau khi phát hiện Nhạc Trọng thì đám chiến thú lập tức nỗ súng, vô số quang vũ giống như hạt mưa bắn thẳng vào Nhạc Trọng.\r\n\r\n    - Chỉ có thể động thủ!\r\n\r\n    Nhạc Trọng thấy thế cũng không hề ẩn tàng thân hình, trực tiếp ấn nút điều khiển tử xa.\r\n\r\n    Oanh! Oanh! Oanh! Oanh!\r\n\r\n    Trong binh doanh FED4456 chấn động, thoáng cái âm thanh nổ tung kinh thiên động địa hiện ra, trong binh doanh sóng lửa cuồn cuộn, sóng xung kích khuếch tán ra bốn phương tám hướng, vô số máy móc chiến thú bị nổ tung thành phấn vụn.\r\n\r\n    <\/div>","title":"Chương 1716: Tiêm Tinh Pháo. (1)"}