{"text":"﻿    Chương 1822: Tiến hóa nửa bước cửu giai!\r\n\r\n    Thái Vi quỳ dưới đất, nhìn Nhạc Trọng hèn mọn khẩn cầu:\r\n\r\n    - Thỉnh đại nhân cho tôi theo bên người hầu hạ ngài. Tôi đặc biệt học qua những kỹ thuật hầu hạ người, là nữ phó xuất sắc nhất. Hơn nữa tôi tinh thông xử lý việc nhà, xử lý văn kiện, nấu bếp, hoa đạo, vẽ tranh, khiêu vũ, ca hát. Nếu ngài có cần tôi còn có thể ấm giường cho ngài. Thỉnh đại nhân dẫn tôi đi, cho tôi đi theo bên cạnh hầu hạ ngài! Tôi sẽ trung thành tận tâm với ngài cả đời, van cầu ngài dẫn tôi đi!\r\n\r\n    Trong Hoằng Long tinh địa vị của nhân loại cực thấp, nguy hiểm trùng điệp, nếu không có chỗ dựa không biết khi nào lại bị Thánh tộc cắn nuốt. Thái Vi đã sợ hãi những ngày tháng phập phồng lo lắng thế này, nàng hi vọng có thể tìm được một chỗ dựa vững chắc nương tựa vào.\r\n\r\n    Nhạc Trọng nhìn nàng thản nhiên nói:\r\n\r\n    - Được! Chỉ cần cô trợ giúp được tôi giải quyết việc kia, tôi đáp ứng cô cho cô trở thành nữ phó bên người tôi. Đứng lên đi!\r\n\r\n    - Cám ơn chủ nhân!\r\n\r\n    Thái Vi đứng dậy, vội vàng bước lên vài bước lấy ra một viên bàn nhỏ chừng ngón cái màu vàng trong người Kim Giao thánh vương, cung kính đưa cho Nhạc Trọng:\r\n\r\n    - Chủ nhân, đây là binh khí triệu hoán mà Kim Giao thánh vương mang theo bên mình, một khi phát động là có thể triệu tập tuyệt đại đa số bộ đội của Kim Giao thánh vương tới nơi này tập hợp!\r\n\r\n    Nhạc Trọng cầm lấy viên bàn kim sắc, tâm niệm vừa động, một cỗ lực lượng rót vào bên trong viên bàn.\r\n\r\n    Hào quang chợt lóe, từng đạo ba động kỳ dị bắt đầu khuếch tán khắp bốn phương tám hướng.\r\n\r\n    Đương! Đương! Đương!\r\n\r\n    - Bệ hạ khẩn cấp triệu tập!\r\n\r\n    Trong Kim Giao vương thành vang lên thanh âm cảnh báo to rõ, thủ lĩnh các đội ngũ biến sắc, lập tức hội tụ đại quân dưới trướng của mình giẫm trên phi hành bản hướng cung điện trung tâm vương thành bay đi.\r\n\r\n    Kim Giao vương thành là thủ đô Kim Giao thánh vương quốc, diện tích so với Hoa Hạ quốc tại địa cầu còn rộng lớn hơn. Bên trong thủ đô có hơn bốn ngàn vạn Thánh tộc mà số lượng nhân loại lại hơn năm trăm triệu. Đại quân sắp xếp chung quanh Kim Giao vương thành cũng vượt qua hai trăm vạn.\r\n\r\n    Nhận được lệnh triệu tập của Kim Giao thánh vương, hai trăm vạn quân đội nhất thời cùng xuất động, cưỡi trên phi hành bản giống như châu chấu hướng vương thành bay qua.\r\n\r\n    Đại quân từ trên trời giáng xuống, dừng lại trong hoàng cung diện tích cực lớn, ngay ngắn trật tự, cũng không hỗn loạn. Bọn họ đã trải qua nhiều lần diễn luyện, thập phần rõ ràng vị trí của mình.\r\n\r\n    Đồng thời từng chiếc chiến hạm khổng lồ hình thành bốn hạm đội cũng bay lượn tới trên hoàng cung, chờ đợi Kim Giao thánh vương truyền đạt mệnh lệnh.\r\n\r\n    Bên trong hoàng cung, Thái Vi đứng sau lưng Nhạc Trọng, nhìn thấy quân đội Kim Giao tộc không ngừng giáng xuống, trong mắt hiện lên vẻ hoảng sợ. Ngàn vạn cường giả Kim Giao tộc xuất hiện tạo cho người ta cảm giác áp bách hoàn toàn khác hẳn cảm giác áp bách của vài cao thủ Kim Giao tộc.\r\n\r\n    Nhưng khi Thái Vi nhìn thấy Nhạc Trọng vô cùng trấn định đứng ngay trước người nàng, tâm tình vốn đang hoảng sợ liền bình phục trở lại, trời sập xuống cũng có Nhạc Trọng chắn ngang phía trước, nàng chỉ cần đứng sau lưng hắn là an toàn.\r\n\r\n    Nhạc Trọng nhìn lên không trung chứng kiến vô số Thánh tộc rơi xuống đất, cười nhẹ:\r\n\r\n    - Tốt lắm, đại bộ đội chủ yếu đã đến, có thể thu gặt rồi!\r\n\r\n    Cơ hồ chỉ trong tích tắc, một đoàn ma lĩnh vực vô cùng vô tận chợt hiện ra hướng đại quân Kim Giao bộ tộc thổi quét tới. Chỉ trong tích tắc, ma lĩnh vực đã mở rộng tới năm mươi cây số lập tức đem đại quân Kim Giao bộ tộc bao phủ bên trong.\r\n\r\n    Bên trong ma lĩnh vực, vô số ma đầu bay lượn, hướng cường giả Kim Giao tộc đánh tới, chỉ trong tích tắc ma đầu đã đem bọn hắn xé nát, hút khô máu tươi, khiến bọn hắn biến thành từng khối thây khô.\r\n\r\n    Trên bầu trời, từng chiến hạm khổng lồ cũng bị ma khí ăn mòn, ma khí xuyên vào trong chiến hạm liền hóa thành ma đầu hướng các chiến sĩ Thánh tộc bổ nhào, đem bọn hắn trực tiếp cắn nuốt.\r\n\r\n    Chỉ qua mười mấy lần hô hấp, gần hai trăm vạn đại quân Kim Giao bộ tộc chìm ngập trong ma lĩnh vực đều bị ma đầu cắn nuốt, biến thành thây khô.\r\n\r\n    Từng chiếc chiến hạm bị ma đầu kéo bay vào tinh thần giới chỉ trong tay phải Nhạc Trọng.\r\n\r\n    Đem đại bộ phận quân chủ lực Kim Giao bộ tộc tiêu diệt, ma khí cuồn cuộn trong ma lĩnh vực bắt đầu khởi động, ngưng tụ thành một cự ma cao tới 60km.\r\n\r\n    Cự ma mở miệng khổng lồ hướng những chiến sĩ Kim Giao bộ tộc bay tới khẽ hấp, một đạo lốc xoáy khủng bố trống rỗng xuất hiện, đem những chiến sĩ Thánh tộc đều hút vào trong miệng.\r\n\r\n    Cảnh tượng làm người tuyệt vọng xuất hiện, hơn mười vạn chiến sĩ Thánh tộc còn lại thoáng chốc đã bị cự ma hút vào trong miệng khổng lồ, biến thành thây khô rơi xuống đất.\r\n\r\n    Nhìn thấy cự ma khủng bố điên cuồng giết hại đại quân Kim Giao bộ tộc, trong Kim Giao vương thành loạn thành một mảnh, vô số người điên cuồng hướng ra ngoài thành bỏ chạy, cả Kim Giao vương thành lâm vào trong hỗn loạn.\r\n\r\n    Thái Vi đứng một bên nhìn thấy Nhạc Trọng ngưng tụ ra cự ma đem cường giả Kim Giao tộc tàn sát sạch sẽ, trong lòng tràn ngập rung động:\r\n\r\n    - Thật mạnh! Hắn thật sự là quá mạnh mẽ. Mình lựa chọn đi theo hắn là đúng rồi!\r\n\r\n    Sau khi tiến hóa tới bát giai đỉnh phong, thực lực Nhạc Trọng đã biến hóa nghiêng trời lệch đất, càng thêm mạnh mẽ khủng bố. Chỉ cần hắn toàn lực ra tay, chỉ nhờ vào một mình hắn là có thể tiêu diệt một ít chủng tộc yếu ớt. Hắn đã chân chính bước vào hàng ngũ cường giả đỉnh cấp nhất.\r\n\r\n    Tiêu diệt xong hai trăm vạn đại quân Kim Giao vương thành, Nhạc Trọng cảm giác được nguyên khí trong cơ thể hắn càng tăng lên. Hơn nữa hắn đánh lén diệt sát bốn cường giả nửa bước cửu giai lấy được sinh mệnh nguyên khí đã đẩy hắn tới cánh cửa có thể tiếp tục đột phá.\r\n\r\n    - Đi!\r\n\r\n    Nhạc Trọng xoay người đi vào sâu trong hoàng cung Kim Giao vương thành.\r\n\r\n    Trên đường đi còn sót lại không ít cường giả Kim Giao tộc, nhưng bọn hắn còn chưa kịp ra tay đối phó Nhạc Trọng đã bị hắn tùy tay bắn ra một đạo nguyên khí tiêu diệt, sinh cơ cũng bị chấn đến dập nát.\r\n\r\n    Theo chỉ dẫn của Bạch Y, Nhạc Trọng xuyên qua hành lang trùng điệp đi tới bảo khố của Kim Giao thánh vương.\r\n\r\n    Trước cửa bảo khố có hai cường giả nửa bước bát giai Kim Giao tộc canh gác, khi Nhạc Trọng đi tới bọn hắn mở mắt lạnh lùng quan sát ba người Nhạc Trọng, phẫn nộ quát:\r\n\r\n    - Các ngươi là ai?\r\n\r\n    Nhạc Trọng không nhiều lời với bọn hắn, trực tiếp bắn ra hai đạo nguyên khí kém chém thẳng lên đầu hai cao thủ kia, đem đầu bọn hắn chém vỡ:\r\n\r\n    - Đi chết đi!\r\n\r\n    Sau đó hắn oanh thẳng một quyền lên cửa bảo khố trang bị dày đặc đủ loại phòng ngự, lực lượng khủng bố nháy mắt bộc phát, đem cửa bảo khố đánh thành nát vụn.\r\n\r\n    Nhạc Trọng thuận thế bước thẳng vào bên trong.\r\n\r\n    Bên trong bảo khố chồng chất đủ loại bảo thạch, tinh hạch biến dị thú, thiên tài địa bảo thần kỳ, đủ loại vũ khí chiến tranh tiên tiến, thần binh lợi khí rực rỡ muôn màu, cực kỳ phong phú.\r\n\r\n    Nhạc Trọng lướt mắt nhìn qua đủ loại bảo vật, không quá mức chú ý. Tuy trong bảo khố cũng có chút tác dụng đối với hắn, nhưng đại bộ phận không quá lớn, không làm cho lực chiến đấu của hắn đạt biến hóa nghiêng trời lệch đất.\r\n\r\n    <\/div>","title":"Chương 1822: Tiến Hóa Nửa Bước Cửu Giai!"}