{"text":"﻿    Chương 29: Huyết Thiềm Mộc dẫn phát huyết án\r\n\r\n    Trong cơ thể Ninh Tiểu Xuyên tràn ra quang mang xích hồng sắc, chủ động tiến lên nghênh chiến, đánh ra hai chưởng, không khí “ầm ầm” chấn động. Giống như chụp hai con ruồi đang bay, đánh cho hai tên Võ giả Huyền Khí tầng thứ sáu rơi xuống dưới vách núi.\r\n\r\n    - A…\r\n\r\n    - Cứu mạng…\r\n\r\n    Thanh âm của hai tên Võ giả tu vi đạt tới Huyền Khí tầng thứ sáu, liền biến mất, rơi xuống vực sâu vạn trượng, tất nhiên phải chết không thể hoài nghi.\r\n\r\n    Một chưởng đánh bay cao thủ Huyền Khí tầng thứ sáu, cũng không phải là nhân vật gì ghê gớm.\r\n\r\n    - Huyền Khí tầng thứ bảy.\r\n\r\n    Thôi Bất Bình kinh ngạc nhìn Ninh Tiểu Xuyên, trẻ tuổi như vậy đã đạt tới Huyền Khí tầng thứ bảy, đây tuyệt đối là đệ tử thiên tài của đại gia tộc, nói không chừng, hôm nay gặp họa lớn rồi.\r\n\r\n    Thôi Bất Bình không dám trêu vào thiên tài của đại gia tộc, nhưng bây giờ hắn đã đâm lao, đành phải theo lao, nếu muốn hắn từ bỏ Huyết Thiềm Mộc sắp tới tay, vậy thì vạn vạn lần không thể.\r\n\r\n    Chuyện này liền trở nên có chút khó giải quyết, thiếu niên này không ngờ đã đạt tới Huyền Khí tầng thứ bảy, quả thật khó đối phó mà.\r\n\r\n    Thôi Bất Bình là tu vi Huyền Khí tầng thứ tám, nhưng hắn biết, phàm là đệ tử xuất thân từ đại gia tộc, từ nhỏ đều tu luyện kiếm pháp vũ kỹ, cho dù chỉ là tu vi Huyền Khí tầng thứ bảy thì chiến lực cũng không thể khinh thường, nếu như đối phương muốn trốn, hắn cũng không nắm chắc có thể giết chết được đối phương.\r\n\r\n    - Mọi người nghe lệnh, bao vây nơi này, tuyệt đối không để bọn chúng trốn thoát, ta đi giết tên tiểu tử này.\r\n\r\n    Thôi Bất Bình rút thanh cổ kiếm đen nhánh trên lưng ra, cánh tay chém xuống, Huyền Khí liền bao trùm lấy cổ kiếm, phun ra một đạo ô mang dài tám trước, Huyền Khí hùng hậu không ngừng chấn động.\r\n\r\n    - Tu vi Huyền Khí tầng thứ tám.\r\n\r\n    Ninh Tiểu Xuyên còn chưa từng giao thủ cùng Võ giả Huyền Khí tầng thứ tám, cho nên liền trở nên thận trọng.\r\n\r\n    Chênh lệch một tầng cách giới, thì lực lượng đã chênh lệch rất lớn rồi.\r\n\r\n    Nếu không phải có chiêu át chủ bài “Huyền Khí kiếm”, Ninh Tiểu Xuyên cũng không nắm chắc có thể thắng được Võ giả Huyền Khí tầng thứ tám, xem ra phải liều mạng rồi.\r\n\r\n    Ầm...\r\n\r\n    Thôi Bất Bình dậm mạnh chân xuống đất, đạp cho tảng đá lún xuống đất, cánh tay vung lên, chiến kiếm bổ ra, chém ra chín đạo kiếm ảnh, phân biệt đâm về phía chín vị trí yếu hại trên người Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên tất nhiên không dám chọi cứng với Thôi Bất Bình, phải biết rằng Huyền Khí kiếm của hắn hiện nay chỉ sử dụng được một lần, nếu như không thể giết địch thành công, như vậy hắn chắc chắn sẽ bị địch giết.\r\n\r\n    Thận trọng, phải thận trọng.\r\n\r\n    Tìm kiếm cơ hội thích hợp nhất.\r\n\r\n    Vụt...\r\n\r\n    Một đạo Huyền Khí sắc bén thổi qua sát cổ Ninh Tiểu Xuyên, chém rụng một nhúm tóc của hắn, thiếu chút nữa đã chém bay đầu Ninh Tiểu Xuyên rồi.\r\n\r\n    Thôi Bất Bình tất nhiên sẽ không bỏ qua cơ hội này, Huyền Khí trong cơ thể vận chuyển nhanh hơn, muốn tốc chiến tốc thắng, một lần giải quyết Ninh Tiểu Xuyên.\r\n\r\n    Lúc Thôi Bất Bình vận chuyển Huyền Khí tới đỉnh phong, Ninh Tiểu Xuyên đột nhiên dừng bước, trong mắt bắn ra một đạo sát ý.\r\n\r\n    Chính là lúc này.\r\n\r\n    Lúc Huyền Khí đạt tới đỉnh phong, Thôi Bất Bình nhất định sẽ hoãn lại một lúc để thở.\r\n\r\n    Chỉ một khoảnh khắc hoãn lại, đã đủ thời gian cho Ninh Tiểu Xuyên ngưng tụ Huyền Khí kiếm.\r\n\r\n    Nháy mắt sau, chính là thời điểm quyết định ai sống ai chết.\r\n\r\n    - Huyền Khí kiếm.\r\n\r\n    Trên hai tay Ninh Tiểu Xuyên đều ngưng tụ Huyền Khí, hợp thành một thanh Huyền Khí kiếm xích hồng sắc, một chiếm chém ngang ra ngoài, liền để lại một trận sóng kiếm màu đỏ.\r\n\r\n    Trong mắt Thôi Bất Bình tràn ngập hoảng sợ, có nằm mơ hắn cũng không ngờ một tên Võ giả Huyền Khí tầng thứ bảy lại có thể ngưng tụ ra Huyền Khí kiếm.\r\n\r\n    Ầm...\r\n\r\n    Thanh cổ kiếm màu đen trong tay Thôi Bất Bình, liền bị kiếm khí chém thành hai đoạn, loại binh khí phàm tục này, căn bản không cản được Huyền Khí kiếm.\r\n\r\n    Phốc…\r\n\r\n    Huyền Khí chém đứt đôi chân Thôi Bất Bình, nửa thân trên ngã xuống trong vũng máu, trong miệng không ngừng phát ra tiếng rên rĩ, trong mắt tràn ngập tuyệt vọng.\r\n\r\n    Ngay cả hai chân cũng đã bị chặt đứt, như vậy thì hôm nay nhất định là ngày tàn của hắn.\r\n\r\n    - Ta không cam lòng, ta không cam lòng…\r\n\r\n    Trong miệng Thôi Bất Bình không ngừng lẩm bẩm.\r\n\r\n    Ngay lúc Ninh Tiểu Xuyên và Thôi Bất Bình giao thủ, Mộ Dung Vô Song cũng đã giết chết hơn mười tên Võ giả của Huyền Diệp Trai, ném toàn bộ thi thể vào trong vách núi.\r\n\r\n    Tại thế giới cá lớn nuốt cá bé này, kẻ nào chùn tay, sẽ phải ân hận cả đời.\r\n\r\n    Bất luận là Ninh Tiểu Xuyên hay là Mộ Dung Vô Song đều biết, nhất định phải giết người của Huyền Diệp Trai, hơn nữa còn phải giết sạch, nếu như để một kẻ đào tẩu được, như vậy thì tin tức về Huyết Thiềm Mộc sẽ truyền ra ngoài.\r\n\r\n    Một khi cường giả Võ Đạo đuổi tới Nam Nguyệt Sơn, với thực lực của bọn họ, chắc chắn không thể giữ được Huyết Thiềm Mộc, cuối cùng hai người bọn họ cũng sẽ vì Huyết Thiềm Mộc mà chết.\r\n\r\n    Cho nên, phàm là những người biết tin tức về Huyết Thiềm Mộc, đều phải chết, không có khả năng thứ hai.\r\n\r\n    Thôi Bất Bình nhìn chằm chằm Mộ Dung Vô Song, trên mặt lộ vẻ sầu thảm, lẩm bẩm:\r\n\r\n    - Thì ra ngươi cũng là cao thủ Võ Đạo, còn có tu vi Huyền Khí tầng thứ bảy. Nếu sớm biết tu vi các ngươi đều cao như vậy, ta nên dẫn theo nhiều cao thủ hơn.\r\n\r\n    Mộ Dung Vô Song cầm cái rìu bổ củi lên, nói:\r\n\r\n    - Đáng tiếc, có hối hận cũng vô ích.\r\n\r\n    - Từ từ… Người lừa gạt ngươi cũng không phải chỉ có mình ta.\r\n\r\n    Thôi Bất Bình chỉ về phía Ninh Tiểu Xuyên, cười lạnh nói:\r\n\r\n    - Hắn không phải cũng tham lam Huyết Thiềm Mộc hay sao? Nếu ngươi giết ta, hắn chắc chắn sẽ giết ngươi. Hắn đã tu luyện thành Huyền Khí kiếm rồi, ngươi nhất định không phải là đối thủ của hắn.\r\n\r\n    Mộ Dung Vô Song dừng tay, thoáng nhìn qua Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên vẫn bình tĩnh như trước, nói:\r\n\r\n    - Ta và ngươi không giống nhau, là hắn cầu xin ta mua, ta mới mua cái lá đó.\r\n\r\n    Mộ Dung Vô Song suy nghĩ một chút, nhất thời cảm thấy đỏ mặt.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Hơn nữa, ta dùng 5 vạn đồng tiền nhỏ để mua tin tức về Huyết Thiềm Mộc, đây cũng là cái giá tương đối công đạo rồi.\r\n\r\n    Ninh Tiểu Xuyên vẫn bình tĩnh như trước, nói:\r\n\r\n    - Ta và ngươi không giống nhau, là hắn cầu xin ta mua, ta mới mua cái lá đó.\r\n\r\n    Mộ Dung Vô Song suy nghĩ một chút, nhất thời cảm thấy đỏ mặt.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Hơn nữa, ta dùng 5 vạn đồng tiền nhỏ để mua tin tức về Huyết Thiềm Mộc, đây cũng là cái giá tương đối công đạo rồi.\r\n\r\n    Thôi Bất Bình biết bản thân hôm nay đã không còn đường sống, nhưng hắn vẫn muốn theo một kẻ chết cùng, cho nên mới cố kích khởi mâu thuẫn giữa Ninh Tiểu Xuyên và Mộ Dung Vô Song, cười mỉa mai:\r\n\r\n    - 5 vạn đồng tiền nhỏ mua một gốc Huyết Thiềm Mộc, đây cũng là giá công đạo sao? Một gốc Huyết Thiềm Mộc, giá trị tuyệt đối vượt qua một ức đồng tiền nhỏ.\r\n\r\n    Ninh Tiểu Xuyên lắc đầu nói:\r\n\r\n    - Ta chỉ có thể bỏ ra 5 vạn đồng tiền nhỏ, không thể nhiều hơn, đối với người bình thường mà nói, cho hắn nhiều tiền, cũng chưa chắc là chuyện tốt, nói không chừng còn có thể rước lấy họa sát thân cho hắn.\r\n\r\n    Thôi Bất Bình âm hiểm nói:\r\n\r\n    - Nhưng hắn lại không phải người thường.\r\n\r\n    Ninh Tiểu Xuyên thản nhiên nói:\r\n\r\n    - Trước khi tiến vào Nam Nguyệt Sơn, ta cũng không biết hắn đã tu luyện qua Huyền Khí.\r\n\r\n    Thôi Bất Bình lập tức im lặng, đúng vậy, trước khi tiến vào Nam Nguyệt Sơn, ngay cả hắn là người từng trải, tu vi đạt tới Huyền Khí tầng thứ tám, cũng không nhìn ra Mộ Dung Vô Song đã tu luyện qua Huyền Khí, điều này nói rõ Mộ Dung Vô Song có phương pháp che giấu tu vi hoặc Huyền Khí.\r\n\r\n    Ninh Tiểu Xuyên xem hắn là người thường, cho hắn 5 vạn đồng tiền nhỏ để mua về tin tức của Huyết Thiềm Mộc, đây quả thật là đã suy xét cho hắn.\r\n\r\n    Số tiền này cũng không nhỏ, đủ cho người thường dùng ba năm. Đương nhiên cũng không quá nhiều, sẽ không khiến hắn rước lấy họa sát thân.\r\n\r\n    Đây là chỗ đáng quý của Ninh Tiểu Xuyên, không muốn chiếm tiện nghi của người khác, đồng thời còn nghĩ cho an toàn của đối phương.\r\n\r\n    Trong lòng Thôi Bất Bình không cam tâm, không tin trên đời này lại có người không có lòng tham, liền hét lên:\r\n\r\n    - Nói dối, đều là nói dối… A…\r\n\r\n    Phốc…\r\n\r\n    Mộ Dung Vô Song vung tay chém xuống, một đao chém bay đầu Thôi Bất Bình, sau đó đẩy thi thể của hắn xuống vách núi, nói:\r\n\r\n    - Tên này nói nhảm nhiều quá. Xuyên ca, ngươi là một người tốt.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Ngươi thấy ta là một người tốt sao?\r\n\r\n    Mộ Dung Vô Song nói:\r\n\r\n    - Mộ Dung Vô Song ta sinh ra ở một nơi hỗn loạn, côn đồ, trộm cắp, lừa gạt cũng đã làm không ít, tuy rằng không thông minh bằng Xuyên ca, nhưng dù sao vẫn phân biệt được rõ ràng người tốt và người xấu. Bằng hữu như ngươi, ta quyết định kết giao rồi, đương nhiên, nếu ngươi khinh tên tiểu tử ta gia cảnh nghèo hèn thì cứ coi như ta chưa từng nói qua lời này.\r\n\r\n    Ninh Tiểu Xuyên vỗ vai Mộ Dung Vô Song, cười nói:\r\n\r\n    - Nói ra thật xấu hổ, một gốc Huyết Thiềm Mộc rất giá trị, 5 vạn đồng tiền nhỏ cũng không đáng là gì. Nhưng tác dụng của Huyết Thiềm Mộc đối với ta rất lớn, có thể giúp ta cấp tốc đề thăng tu vi, ta nhất định phải có được nó, đồng thời trong vòng ba tháng còn phải đạt tới Thần Thể cảnh. Như vậy đi, ta có một hộp Kim Ti Tử Mộc, trong đó có chứa đựng Võ Nguyên khí của Võ Tôn, giá trị không thấp hơn Huyết Thiềm Mộc bao nhiêu, ta tặng nó cho ngươi, xem như cùng ngươi trao đổi nhé?\r\n\r\n    Mộ Dung Vô Song lắc đầu, nói:\r\n\r\n    - Ta đã nói là muốn kết giao với người bằng hữu như ngươi, Huyết Thiềm Mộc này tặng cho ngươi làm lễ gặp mặt, về phần Kim Ti Tử Mộc gì đó, ngươi cứ giữ lại cho mình đi. Ta là một đứa trẻ gia cảnh nghèo hèn, nếu như bị người khác biết được có bảo vật như vậy, chắc chắn ngày hôm sau sẽ phơi thây đầu đường.\r\n\r\n    - Cũng được, vậy ta sẽ truyền cho ngươi một loại bí tịch tu luyện.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Hai mắt Mộ Dung Vô Song lập tức sáng lên, nắm chặt lấy bả vai của Ninh Tiểu Xuyên, kích động nói:\r\n\r\n    - Xuyên ca, ngươi đừng lừa gạt ta, bí tịch tu luyện của đại gia tộc không thể truyền ra ngoài, đây chính là gốc rễ của một gia tộc, nếu như ngươi truyền thụ bí tịch tu luyện cho người ngoài, để cho Trưởng lão trong gia tộc biết được, chắc chắn sẽ phái người đến giết ngươi và ta.\r\n\r\n    Ninh Tiểu Xuyên lắc đầu nói:\r\n\r\n    - Gia tộc của ta rất lớn, không phải lớn bình thường, có rất nhiều bí tịch tu luyện, ngoại trừ một quyền Thần công tu luyện đỉnh phong ra, những bí tịch tu luyện khác, vẫn có thể truyền cho ngươi.\r\n\r\n    Kiếm Các Hầu Phủ nhà to nghiệp lớn, mấy trăm năm qua đầu tư không ít cho việc giáo dục, tất nhiên thu thập không ít bí tịch tu luyện của Tông môn, bang phái. Ninh Tiểu Xuyên cũng đã từng xem qua vài bản bí tịch không tệ trong Tàng Thư Các.\r\n\r\n    Trí nhớ của hắn vô cùng tốt, bây giờ vẫn có thể nhớ được đến 8, 9 phần nội dung của mấy bản bí tịch đó.\r\n\r\n    Dù sao thì cũng đã đến chỗ Huyết Thiềm Mộc, Ninh Tiểu Xuyên cũng không vội đi lấy nó, ngược lại tìm một phiến đá, cấp tốc viết một ít văn tự lên đó, ghi chép lại nội dung của một bí tịch.\r\n\r\n    - Rắc rắc…\r\n\r\n    Hắn dùng ngón tay làm bút, đầu ngón tay hoạt động cực nhanh, bụi đá không ngừng rơi lả tả xuống đất.\r\n\r\n    Không đến nửa canh giờ, đã khắc một bản bí tịch tu luyện Võ Đạo lên trên phiến đá.\r\n\r\n    - Quy Hấp Bất Động Công.\r\n\r\n    Mộ Dung Vô Song nhìn chằm chằm nội dung trên phiến đá, liền chà sát hai tay, cực kỳ kích động, không ngờ Ninh Tiểu Xuyên lại thật sự đưa cho hắn một quyển bí tịch tu luyện.\r\n\r\n    Đây chính là bí tịch tu luyện a.\r\n\r\n    Rất nhiều đại gia tộc đều chỉ có một quyển bí tịch tu luyện, chính là gốc rễ của đại gia tộc, là truyền thừa chi bảo, không có khả năng truyền ra ngoài, cho dù là truyền ra ngoài, thì cũng sẽ loại bỏ tất cả những người đã nhìn thấy.\r\n\r\n    Giống như “Diệp gia”, gia tộc lớn nhất của Nam Sơn Tập, cũng chỉ có một quyển bí tịch tu luyện là “Thanh Diệp Thần Công”.\r\n\r\n    Chỉ có đệ tử của Diệp gia, hoặc là người bán thân cho Diệp gia thì mới có thể học tập được “Thanh Diệp Thần Công”.\r\n\r\n    Thế nhưng, Ninh Tiểu Xuyên lại không chớp mắt mà viết ra một quyển bí tịch tu luyện, nhìn phương pháp tu luyện viết trên đó, hẳn không phải là bí tịch tu luyện bình thường có thể so sánh, tuyệt đối càng cao minh hơn “Thanh Diệp Thần Công”.\r\n\r\n    <\/div>","title":"Chương 29: Huyết Thiềm Mộc Dẫn Phát Huyết Án"}