{"text":"﻿    Chương 74: Ngự Thiên Địch\r\n\r\n    Không lâu sau, một toàn Võ giả mặc cẩm y đi về phía này. Tất cả có bốn mươi người.\r\n\r\n    Ruỳnh ruỳnh!\r\n\r\n    Trong đó, một Võ giả trẻ tuổi đứng hàng đầu vô cùng tuấn lãng, lông mày rậm rạp, ánh mắt có thần, thân măc khải giáp màu kim, tay cầm Phương Thiên Họa Kích, đứng trên lưng một con Huyền thú tam phẩm Lục Túc Sư.\r\n\r\n    Tay hắn cầm một chiếc Thất Tinh Cấm Thú Huyền Tỏa, đầu kia của huyền tỏa cắm trên chiếc sừng duy nhất của Lục Túc Sư, trấn áp con Lục Túc Sư dưới chân, đến rìa khu rừng Ngũ Sắc Chướng Khí thì dừng lại.\r\n\r\n    Mười bốn Võ giả trẻ tuổi mặc cùng một kiểu võ phục, tu vi ít nhất cũng là Huyền Khí tầng thứ tám, nhưng khi đến bìa rừng Ngũ Sắc Độc Chướng cũng dừng lại, không dám mạo hiểm xông vào.\r\n\r\n    Trong rừng, những loài Huyền thú mang chất kịch độc đều thi nhau rống, phun ra vô số khí độc, chạm xuống đất cũng phát ra tiếng xèo xèo.\r\n\r\n    Thiếu niên đứng trên con Lục Túc Sư chính là tiểu vương gia của Kỳ Lân vương phủ, Ngự Thiên Địch.\r\n\r\n    Trước khi vào Hoả Ma sơn mạch, tu vi của hắn chỉ là Thần Thể tầng thứ ba.\r\n\r\n    Thời gian này tu vi của hắn dường như lại tăng tiến, mi thanh mục túc, ánh mắt sắc bén rất có thần thái, nói:\r\n\r\n    - Các thành viên khác của Kỳ Lân phủ bao lâu nữa thì tới?\r\n\r\n    - Tín hiệu đã được phát đi, những ai còn sống có lẽ sẽ tới ngay.\r\n\r\n    Một người tham gia sát hạch tu vi Huyền Khí tầng thứ chín nói.\r\n\r\n    Ngự Thiên Địch gật đầu:\r\n\r\n    - Phàm là người có Hắc Hoả Mộc Châu đều sẽ tiến vào sâu trong Hoả Ma sơn mạch để tìm toà Ma Cung đó và chắc chắn phải đi qua rừng Ngũ Sắc Chướng Khí.\r\n\r\n    Võ giả Huyền Khí đệ cửu trùng kia cười khảy:\r\n\r\n    - Đợi khi chúng tới, chúng ta sẽ cướp sạch Hắc Hoả Mộc Châu, chúng ta càng có nhiều Hắc Hoả Mộc Châu thì thứ hạng của tiểu vương gia sẽ càng cao, chắc chắn sẽ trở thành khôi thủ lần này.\r\n\r\n    Ngự Thiên Địch cười nhạt:\r\n\r\n    - Cá lớn nuốt cá bé, đây vốn là quy luật sinh tồn. Thiên Đế Học Cung đề ra phương thức sát hạch này chính là muốn chúng ta tranh giành, tranh đoạt, chém giết lẫn nhau. Chỉ những người có khả năng cạnh tranh cao mới sống được. Chỉ những người có tu vi võ đạo cao thâm mới được vào Thiên Đế Học Cung.\r\n\r\n    - Tất cả hãy nấp đi, những ai đến đây, nếu chúng ngoan ngoãn giao ra Hắc Hoả Mộc Châu thì có thể thả đi, nếu không giao thì giết hết.\r\n\r\n    Ngự Thiên Địch đứng trên con Lục Túc Sư, nấp sau một ngọn núi nhỏ.\r\n\r\n    Những Võ giả khác của Kỳ Lân vương phủ cũng tìm chỗ địa hình có lợi, nấp đi đợi con mồi tới.\r\n\r\n    Phía xa, Ninh Tiểu Xuyên và Tề Thiên Nhi trốn trên ngọn cây, đương nhiên nghe hết được những lời bọn người kia vừa nói.\r\n\r\n    Tề Thiên Nhi nói:\r\n\r\n    - Ngự Thiên Địch là thiên chi kiêu tử của Kỳ Lân vương phủ, dã tâm cực lớn. Không ngờ thiên phú của hắn lại cao như vậy, có thể hàng phục được cả Huyền thú tam phẩm.\r\n\r\n    - Hắn dùng Huyền Khí nhị phẩm Thất Tinh Cấm Huyền Toả, dùng sức mạnh của Huyền Toả để áp chế Huyền thú từ đó khống chế chúng.\r\n\r\n    Ninh Tiểu Xuyên lại nói:\r\n\r\n    - Ta cũng thấy tò mò, hắn giết những người tham gia sát hạch khác như vậy không lẽ không sợ những thế lực phía sau họ báo thù? Kỳ Lân vương phủ tuy cường đại nhưng e là còn chưa tới mức có thể đối địch với cả thiên hạ.\r\n\r\n    Tề Thiên Nhi lắc đầu:\r\n\r\n    - Sát hạch của Thiên Đế Học Cung thường đều rất tàn khốc, tranh đấu đến chết người trong khi sát hạch là chuyện rất bình thường, các đại thế lực ai cũng biết. Vì thế trước khi tham gia sát hạch, đầu lĩnh các thế lực đều nói, nếu chết thì sẽ không có ai báo thù cho bọn ta, muốn sống trở về, muốn vào Thiên Đế Học Cung đều phải dựa vào bản thân.\r\n\r\n    Ninh Tiểu Xuyên kinh ngạc.\r\n\r\n    - Nhưng không ai nói với ta!\r\n\r\n    - Kiếm Các Hầu Phủ các ngươi không phải lần đầu tiên tham gia, mọi người biết điều này từ lâu rồi đương nhiên không phải năm nào cũng nhắc.\r\n\r\n    Tề Thiên Nhi nói.\r\n\r\n    Ninh Tiểu Xuyên lại hỏi.\r\n\r\n    - Nói vậy trong Hoả Ma sơn mạch mọi quy tắc đều là chúng ta tự đặt ra?\r\n\r\n    Tề Thiên Nhi gật đầu.\r\n\r\n    - Nếu tu vi của ngươi đủ cao thì có thể trở thành vua trong những người tham gia sát hạch, cướp đi Huyền Khí mạnh nhất trong tay họ, có bảo vật quý nhất, thậm chí còn chiếm được thiên chi kiêu nữ đẹp nhất.\r\n\r\n    Từ phía xa có người đang di chuyển về phía này.\r\n\r\n    Hắn cao hơn hai mét, dáng người khôi ngô, nước da màu đồng, trên đỉnh đầu mọc đôi sừng đen dài một thước, đến bìa rừng Ngũ Sắc Chướng Khí thì dừng lại.\r\n\r\n    Tu vi của hắn đạt tới Huyền Khí tầng thứ chín, tay cầm một viên Hắc Hoả Mộc Châu, cũng muốn tìm toà ma cung kia.\r\n\r\n    Đương nhiên hắn bị cao thủ Kỳ Lân Vương phủ vây lại ép giao ra Hắc Hoả Mộc Châu.\r\n\r\n    - Đây là Huyền thú Nhân của bộ lạc Nam Hoang, có lẽ là thiên tài thiếu niên của bộ lạc Huyền Ngưu.\r\n\r\n    Tề Thiên Nhi khẽ chớp mắt, ngồi trên cành cây ngay cạnh chỗ Ninh Tiểu Xuyên, mái tóc dài buông xoã khẽ phấp phới cùng cành lá.\r\n\r\n    Phía nam Ngọc Lam đế quốc là một vùng đất rộng lớn được bao phủ bởi khu rừng nguyên sinh cổ xưa. Ở đó không thành lập quốc gia mà chỉ tồn tại rất nhiều bộ lạc cổ xưa mà thần bí.\r\n\r\n    Trong đó có tổ tiên của một số bộ lạc sống cùng Huyền thú, sinh ra Huyền thú Nhân, vừa có thân thể và trí tuệ của con người vừa có sức mạnh to lớn của Huyền thú, thậm chí còn có thể sinh ra thần thông cường đại mà chỉ Huyền thú mới có.\r\n\r\n    Trải qua mấy nghìn năm, ở đó giờ không tìm được con người thuần chủng nữa rồi. Người ở đó ít nhiều đều mang đặc trưng của Huyền thú, vì thế được gọi là Huyền thú Nhân.\r\n\r\n    Ngọc Lam đế quốc tiềm lực rất mạnh, cao thủ nhiều như lá mùa thu, võ tôn đời nào cũng có, những bộ lạc nguyên thuỷ ở phía nam đương nhiên chỉ có thể cúi đầu xưng thần. Hàng năm đều phái một lượng lớn các thiếu niên kiệt xuất đến Ngọc Lam đế quốc để học công pháp Võ Đạo và cương lĩnh trị quốc.\r\n\r\n    Vì thế cũng có không ít thiên tài thiếu niên Huyền thú Nhân tới tham gia sát hạch Thiên Đế Học Cung, muốn gia nhập Thiên Đế Học Cung để học và tu luyện công pháp cao minh hơn.\r\n\r\n    Ngự Thiên Địch cưỡi Lục Túc Sư đi ra, đứng đối diện Huyền thú Nhân có đôi sừng trâu, nhìn từ trên cao nói.\r\n\r\n    - Giao Hắc Hoả Mộc Châu ra, ta có thể tha cho ngươi đường sống.\r\n\r\n    Huyền thú Nhân kia trầm giọng.\r\n\r\n    - Đây là hành vi của bọn cường đạo, nhân kiệt của bộ lạc Huyền Ngưu bọn ta không bao giờ cúi đầu trước cường đạo.\r\n\r\n    Ngự Thiên Địch cười khảy.\r\n\r\n    - Đừng tưởng bộ lạc Huyền Ngưu của ngươi cường đại lắm. Cho dù là thần sư của các ngươi tới Ngọc Lam hoàng thành cũng phải tới bái kiến vương gia Kỳ Lân Phủ bọn ta.\r\n\r\n    Huyền thú Nhân kia biết mình không phải đối thủ của chúng, liền quay người bỏ chạy, miệng phát ra tiềng rống của mãnh ngưu, trên hai chân có mọc lông thú, tốc độ như tiễn rời khỏi cung.\r\n\r\n    - Đừng tưởng bộ lạc Huyền Ngưu của ngươi cường đại lắm. Cho dù là thần sư của các ngươi tới Ngọc Lam hoàng thành cũng phải tới bái kiến vương gia Kỳ Lân Phủ bọn ta.\r\n\r\n    Huyền thú Nhân kia biết mình không phải đối thủ của chúng, liền quay người bỏ chạy, miệng phát ra tiềng rống của mãnh ngưu, trên hai chân có mọc lông thú, tốc độ như tiễn rời khỏi cung.\r\n\r\n    Ngự Thiên Địch đứng trên lưng Lục Túc Sư, Huyền Khí màu kim toả ra, tay cầm Phương Thiên Hoạ Kích chỉ về phía Huyền thú Nhân.\r\n\r\n    Vút!\r\n\r\n    Một đạo kim quang xuyên qua thân thể Huyền thú Nhân.\r\n\r\n    Phụt!\r\n\r\n    Ngực Huyền thú Nhân xuất hiện một cái lỗ to bằng cái bát, máu tươi không ngừng tuôn trào, miệng phát ra tiếng rống thảm thiết rồi ngã ra đất.\r\n\r\n    - Viên thứ năm rồi.\r\n\r\n    Ngự Thiên Địch lấy viên Hắc Hoả Mộc Châu trong tay Huyền thú Nhân, lệnh cho người chôn xác đi rồi lại nấp chuẩn bị chờ người tiếp theo.\r\n\r\n    Ninh Tiểu Xuyên và Tề Thiên Nhi lại thấy Ngự Thiên Địch phục kích ba người nữa, cướp đi bốn viên Hắc Hoả Mộc Châu, căn bản không ai đỡ nổi một chiêu của Ngự Thiên Địch.\r\n\r\n    Thiên tài trẻ tuổi của Kỳ Lân vương phủ cũng tới nơi, tất cả hơn sáu mươi người, dựng trại ở những nơi bí mật, hình thành một tổ chức lớn cướp đoạt Hắc Hoả Mộc Châu.\r\n\r\n    Chúng liên thủ bố trận thậm chí có thể chống lại được sự công kích của Huyền thú cường đại!\r\n\r\n    Tề Thiên Nhi nhíu mày.\r\n\r\n    - Tu vi của Ngự Thiên Địch quá mạnh, hắn tập trung hết sức mạnh của Kỳ Lân vương phủ, trong số những người sát hạch lần này e là không ai có thể chống lại được chúng. Nếu để chúng thu thập đủ Hắc Hoả Mộc Châu thì năm nay Kỳ Lân vương phủ sẽ có rất nhiều tử đệ vào được Thiên Đế Học Cung. Mà Ngự Thiên Địch cũng rất có thể trở thành khôi thủ.\r\n\r\n    - Ta phải tìm một người, có lẽ ta và cô ta liên thủ có thể đánh bại chúng.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Tề Thiên Nhi kinh ngạc.\r\n\r\n    - Kỳ Lân vương phủ có tới hơn sáu mươi cao thủ, hàng ngày Ngự Thiên Địch đều dùng máu và nội đan của Huyền thú, tu vi đang nhanh chóng xung kích Thần Thể tầng thứ tư, gần như không ai có thể đỡ được một chiêu của hắn.\r\n\r\n    Hoả Ma sơn mạch tuy cực kỳ nguy hiểm nhưng song song với nó là cả cơ ngộ.\r\n\r\n    Ở đây có vô số Huyền thú và Huyền dược quý giá, huyết dịch và nội đan của Huyền thú đều là bảo dược để Võ giả tăng cường tu vi. Vì thế hiện nay rất nhiều Võ giả tu vi đều đang đột phá.\r\n\r\n    Võ giả bình thường tuy dùng Huyền dược xong chỉ có thể tận dụng được một phần mười dược tính, nhưng tích luỹ một lượng lớn Huyền dược vẫn có thể mang lại tác dụng lớn cho Võ giả.\r\n\r\n    Cuộc sát hạch này không chỉ phải tranh đoạt Hắc Hoả Mộc Châu mà còn phải so xem thực lực ai tăng nhanh hơn.\r\n\r\n    Dưới Ngự Thiên Địch có vài chục tài tuấn của Kỳ Lân vương phủ giúp hắn giết Huyền thú, đem toàn bộ huyết dịch và nội đan về cho một mình hắn, đương nhiên tu vi của hắn sẽ tăng cực nhanh.\r\n\r\n    - Không phải không có ai chống lại hắn, muội muội ta có thể chiến đấu với hắn.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    - Muội muội ngươi?\r\n\r\n    Tề Thiên Nhi nhìn Ninh Tiểu Xuyên với ánh mắt quái dị, trong lòng có chút không tin.\r\n\r\n    Một nữ tử còn trẻ hơn cả Ninh Tiểu Xuyên mà có thể chiến đấu với Ngự Thiên Địch?\r\n\r\n    Ninh Tiểu Xuyên gật đầu rồi lặng lẽ trèo xuống mặt đất.\r\n\r\n    Tề Thiên Nhi cũng xuống, nói:\r\n\r\n    - Ngươi chắc chắn là muội muội ruột của ngươi chứ?\r\n\r\n    - Khá chắc chắn.\r\n\r\n    Ninh Tiểu Xuyên đáp.\r\n\r\n    - Giờ ta buộc phải quay lại khu ngoại vi của Hoả Ma sơn mạch tìm nó, chi bằng chúng ta tách ra từ đây đi. Ngươi đã có một viên Hắc Hoả Mộc Châu, tìm một nơi nào đấy trốn đi. Sau khi hết một tháng thì sẽ trực tiếp trở thành học viên Thiên Đế Học Cung. Còn sâu trong Hoả Ma sơn mạch quá nguy hiểm, ngay tu vi như Ngự Thiên Địch cũng không dám tuỳ tiện xông vào, ta khuyên ngươi đừng đi.\r\n\r\n    Ninh Tiểu Xuyên một mình rời đi, trở lại ngoại vi Hoả Ma sơn mạch. Còn Tề Thiên Nhi lựa chọn thế nào thì không phải việc của hắn. Những gì cần nói hắn cũng đã nói rồi.\r\n\r\n    Các vị tài tuấn của Kiếm Các Hầu Phủ chắc chắn cũng có tín hiệu liên lạc với nhau, nhưng vì Ninh Tiểu Xuyên là người cuối cùng quyết định tham gia nên không biết tín hiệu là gì.\r\n\r\n    Hắn chỉ có thể dựa vào Tâm Thần cảm ứng yếu ớt đi tìm Ninh Hinh Nhi!\r\n\r\n    <\/div>","title":"Chương 74: Ngự Thiên Địch"}