{"text":"﻿    Chương 223: Giết người lập uy\r\n\r\n    Trảm Long Đao có thể trảm phá long lân, chặt đứt long gân, có thể nói không gì không phá nổi.\r\n\r\n    Đinh…\r\n\r\n    Ninh Tiểu Xuyên một kích phẫn nộ, đao phong chém lên trên cổ Lâm Chí Vinh, bộc phát ra một mảnh hỏa quang, phát ra thanh âm kim chúc va chạm chói tai.\r\n\r\n    Cổ Lâm Chí Vinh giống như là do kim cương thần thiết chú luyện thành, thậm chí ngay cả Trảm Long Đao cũng đều chém không đứt.\r\n\r\n    Tựa hồ chỉ có thể lưu lại trên cổ hắn một đạo ấn ký bạch sắc nhàn nhạt, ngay cả huyết dịch cũng không có một tia.\r\n\r\n    Một màn này khiến cho rất nhiều người đều cảm thấy kinh sợ. Lẽ nào Lâm Chí Vinh đã luyện thành thần thể Kim Cương Bất Hoại?\r\n\r\n    Trảm Long Đao thế nhưng chính là cấm khí trong quân đội, có thể trảm phá tất cả Thần Thông, cho dù là cắt huyền thiết, cũng dễ dàng giống như là cắt đậu hũ vậy.\r\n\r\n    Thế nhưng, lại không thể chém rách được làn da Lâm Chí Vinh!\r\n\r\n    Sắc mặt Ninh Tiểu Xuyên khẽ biến, cho dù Lâm Chí Vinh có tu vi Thoát Tục tầng thứ tư, thân thể cũng tuyệt đối không có khả năng mạnh mẽ như vậy.\r\n\r\n    Cho dù cường đại đến thế nào đi nữa, nhưng làm sao có thể cường đại hơn Thần Long được?\r\n\r\n    Trảm Long Đao còn gác trên cổ Lâm Chí Vinh, trên mặt hắn lộ ra nụ cười nhạt khinh thường:\r\n\r\n    - Ngay cả Cửu Sinh Bất Phá Khải của ta đều chém không rách, ngươi có tư cách giao thủ với ta?\r\n\r\n    Cũng không phải thân thể Lâm Chí Vinh cường đại đến mức còn lợi hại hơn Thần Long, mà là bởi vì trên người hắn mặc một loại tuyệt thế bì khải, Cửu Sinh Bất Phá Khải!\r\n\r\n    Loại bì khải này là do chín tầng tục da của Võ giả Thoát Tục Cảnh luyện chế mà thành. Chín tầng tục da luyện chế cùng một chỗ, hóa thành một bộ khải giáp bền chắc vô cùng.\r\n\r\n    Cửu Sinh Bất Phá Khải có thể tương dung cùng làn da của Võ giả, dung nhập vào ở trong thân thể, hình thành nhất thể.\r\n\r\n    Cũng chính bởi vì trên người Lâm Chí Vinh mặc Cửu Sinh Bất Phá Khải, cho nên ngay cả Trảm Long Đao cũng đều không thể chém rách làn da của hắn.\r\n\r\n    Trừ phi Võ Tôn xuất thủ, bằng không công kích bình thường, ngay cả làn da Lâm Chí Vinh cũng không thể đả thương được.\r\n\r\n    Vù!\r\n\r\n    Bàn tay Lâm Chí Vinh toát ra kim quang xán lạn, Huyền Khí từ trong cơ thể lao ra, hóa thành long trảo kim sắc, một vuốt oanh kích lên trên ngực Ninh Tiểu Xuyên.\r\n\r\n    Đây là thời khắc nguy cơ không gì sánh được, nếu như bị long trảo kim sắc chạm phải, cho dù thân thể Ninh Tiểu Xuyên không bị xé nát, cũng phải bị thương nặng.\r\n\r\n    - Nhật Nguyệt Đồng Thiên!\r\n\r\n    Từ trong tâm cung Ninh Tiểu Xuyên bay ra một vầng ánh trăng cùng một vầng liệt nhật, hóa thành một bức âm dương nhật nguyệt đồ quyển, nhanh chóng xoay tròn, hình thành nên một vòng xoáy cực lớn, đem long trảo kim sắc kéo luôn vào trong vòng xoáy.\r\n\r\n    Có được khoảnh khắc trì hoãn ngắn ngủi này, Ninh Tiểu Xuyên rốt cuộc cũng đoạt được cơ hội xuất thủ.\r\n\r\n    Ầm!\r\n\r\n    Ninh Tiểu Xuyên ngưng tụ lực lượng thiểm điện toàn thân, bàn tay hầu như hóa thành một khối lôi cầu, đánh vào lòng bàn tay long trảo kim sắc, đem long trảo đánh nát.\r\n\r\n    Lòng bàn tay Lâm Chí Vinh bị đánh trúng, toàn bộ cánh tay đều bị tê dại, xương cốt phát ra cảm giác đau đớn, Huyền Khí trong cơ thể không ngừng chấn động.\r\n\r\n    Tuy rằng Trảm Long Đao không chém rách được Cửu Sinh Bất Phá Khải, thế nhưng lực lượng công kích cường đại lại có thể xuyên qua bì khải, đánh lên thân thể Lâm Chí Vinh.\r\n\r\n    Hắn vội vã lui về phía sau, chân đạp Thất Tinh Bộ, rơi xuống ngoài mười trượng, bày ra tư thế phòng ngự.\r\n\r\n    - Cửu Sinh Bất Phá Khải cũng không phải không thể công phá! Lực lượng tuyệt đối đủ để xuyên qua tầng bì khải, đánh chết ngươi!\r\n\r\n    Ninh Tiểu Xuyên thu hồi Trảm Long Đao, từng bước ép sát, hai tay vận chuyển âm dương nhật nguyệt đồ quyển, hướng về phía Lâm Chí Vinh trấp áp tới.\r\n\r\n    Đây là loại Thần Thông thứ chín đản sinh ra trong cơ thể Ninh Tiểu Xuyên, uy lực không phải bình thường. Quang mang liệt nhật, thập phần chói mắt, quang mang ánh trăng, lạnh lẽo bức nhân!\r\n\r\n    Hai loại lực lượng cực hạn giao hòa cùng một chỗ, tựa như nhật nguyệt trong vũ trụ hắc ám đang xoay tròn, có uy lực lay động thiên địa.\r\n\r\n    Lâm Chí Vinh tự nhiên không chút sợ hãi. Cho dù Thần Thông của Ninh Tiểu Xuyên cường đại đến thế nào, thì tu vi của hắn cũng chỉ là Thoát Cảnh tầng thứ hai mà thôi.\r\n\r\n    Chênh lệch hai cảnh giới, chính là chênh lệch một trời một vực!\r\n\r\n    Lâm Chí Vinh một lần nữa đánh ra Hiện Thế Bảo Luân, ngưng tụ ra hư ảnh Long Tượng, Kim Sí Quỷ Vương Hạt, Đại Địa Tích Dịch cùng Thần Long.\r\n\r\n    Khi tu luyện loại Võ Đạo Thần Thông này, hắn từng dùng qua huyết dịch bốn loại sinh vật này, có thể mượn lực lượng của bốn loại sinh vật này.\r\n\r\n    Ầm ầm ầm...\r\n\r\n    Hai loại Thần Thông cường đại đối kích nhau, triệt để phá hủy hoàn toàn Lăng Khí Các, toàn bộ gác lầu đều ầm ầm ngã xuống.\r\n\r\n    - Tên tiểu tử này là ai a? Không ngờ lại có thể liều mạng cùng Thiếu chủ!\r\n\r\n    - Tay hắn cầm Trảm Long Đao, rất có khả năng là người của Triều đình! Nói không chừng là người của Đồ Thần Doanh!\r\n\r\n    - Lúc trước ta nghe được Đoan Mộc tiểu thư gọi hắn là Ninh Tiểu Xuyên! Cái tên này như thế nào quen tai như vậy? Tựa hồ đã từng nghe qua ở nơi nào!\r\n\r\n    - Ta cũng có cảm giác như vậy! Quả thật rất quen tai!\r\n\r\n    Thân pháp Ninh Tiểu Xuyên cùng Lâm Chí Vinh đều cực nhanh, giết ra Lăng Khí Các, tiến hành đại chiến trên Tiêu Diêu Phong, chém nát vô số cự mộc cổ lão, chặt đứt mấy khe núi, khiến cho từng khối từng khối đá núi ầm ầm lăn xuống.\r\n\r\n    Trong cơ thể Lâm Chí Vinh phát ra quang trụ hoàng kim sắc, ngưng tụ thành một loại Thần Thông long hình. Đạo quang mang va chạm lên trên vách đá, chém xuống một khối nhai thạch lớn.\r\n\r\n    Ninh Tiểu Xuyên một lần nữa đánh ra Võ Đạo Thần Thông Nhật Nguyệt Đồng Thiên, trên đỉnh đầu lơ lửng một vầng liệt nhật cùng một vầng trăng tròn, đánh nát tất cả Thần Thông do Lâm Chí Vinh đánh ra.\r\n\r\n    Hai người từ so đấu Thần Thông chuyển sang đối kích nhục thân, tựa như hai đầu Huyền thú hung mãnh đại chiến.\r\n\r\n    Trong cơ thể bọn họ có lực lượng vô cùng vô tận, căn bản tiêu hao không bao giờ hết.\r\n\r\n    - Nguy rồi! Thương thế Ninh Tiểu Xuyên vẫn còn chưa khỏi hẳn, cùng Lâm Chí Vinh liều mạng, khẳng định là chịu thiệt thòi!\r\n\r\n    Trong lòng Đoan Mộc Linh Nhi có chút lo lắng.\r\n\r\n    Ánh mắt Đoan Mộc Linh Nhi vừa lóe lên, liền nhìn thấy một đạo nhân ảnh bạch sắc mảnh khảnh đang đứng trên ngọn cây quan chiến.\r\n\r\n    Trên mặt nàng đeo một cái mặt nạ kim sắc, mái tóc dài đen nhánh như thác nước chảy xuôi. Trên thân thể lưu động Huyền Khí long hình, bao khỏa toàn thân, có từng đạo từng đạo sương mù che trước người nàng, khiến cho nàng có vẻ đặc biệt mờ ảo thần bí.\r\n\r\n    - Thánh Nữ Điện hạ, ngươi mau ngăn cản bọn họ tiếp tục chiến đấu a!\r\n\r\n    Đoan Mộc Linh Nhi nói.\r\n\r\n    Hiện tại, kẻ duy nhất có thực lực ngăn cản Ninh Tiểu Xuyên cùng Lâm Chí Vinh, cũng chỉ có Ma Môn Thánh Nữ.\r\n\r\n    Ma Môn Thánh Nữ từ đầu đến giờ vẫn luôn nhìn chằm chằm hai người bọn họ chiến đấu, tới thời khắc này mới dự định xuất thủ.\r\n\r\n    Bàn tay nàng vung lên, đánh ra một đạo thần luyện bạch sắc, hóa thành một tòa cổ kiều nối liền thiên địa, muốn đem Ninh Tiểu Xuyên cùng Lâm Chí Vinh phân cách ra.\r\n\r\n    Vụt...\r\n\r\n    Đúng lúc này, trong bóng tối, một đạo kiếm quang đột nhiên chém ra, chặt đứt cổ kiều.\r\n\r\n    Một lão giả hơi chút cao gầy, tóc tai bù xù từ trong rừng cây đi ra, ngay trên đỉnh đầu lơ lửng một thanh chiến kiếm Huyền Khí xà hình.\r\n\r\n    Trên mặt lão giả tràn đầy nếp nhăn, hơi cúi đầu về phía Ma Môn Thánh Nữ, nói:\r\n\r\n    - Thiếu chủ nhân của chúng ta đang báo thù cho thê tử, hy vọng Thánh Nữ Điện hạ thông cảm cho tâm tình bi thương lúc này của Thiếu chủ, để cho hắn giết chết cừu nhân!\r\n\r\n    Ma Môn Thánh Nữ lạnh lùng nói:\r\n\r\n    - Lạc Đà Tử, ngươi dám động thủ với ta?\r\n\r\n    Lão giả này tên là Lạc Đà Tử, niên kỷ đã có tám mươi chín tuổi, chính là một vị Trưởng lão Vô Sinh Đạo tu vi cường đại, có uy vọng cực cao trong Ma Môn.\r\n\r\n    - Không dám! Lão phu nào dám giao thủ cùng Thánh Nữ Điện hạ, chỉ là hy vọng Thánh Nữ Điện hạ không nên xen vào chuyện này!\r\n\r\n    Sâu trong mắt Lạc Đà Tử hiện lên một tia lệ mang, sâu trong nội tâm cũng không có quá nhiều tôn kính đối với nàng Thánh Nữ tuổi còn trẻ này.\r\n\r\n    - Ngươi đang uy hiếp ta?\r\n\r\n    Ma Môn Thánh Nữ nói.\r\n\r\n    - Không dám! Chỉ là… Đây chính là gia sự của Vô Sinh Đạo, mời Thánh Nữ Điện hạ không nên nhúng tay vào! Nếu như Đạo chủ truy cứu xuống, thân già này cũng không đủ sức gánh trách nhiệm này!\r\n\r\n    Trong lòng Lạc Đà Tử âm thầm cười nhạt. Chỉ là một tiểu nữ tử miệng còn hôi sữa, trong Ma Môn nói uy vọng thì không có uy vọng, tranh công tích lại không có công tích, chỉ bằng ngươi cũng muốn trấn áp ta sao? Thật là buồn cười!\r\n\r\n    Ma Môn Thánh Nữ thông tuệ như thế nào, há có thể nghe không hiểu, Lạc Đà Tử đây chính là mang Đạo chủ Vô Sinh Đạo ra để áp nàng, muốn khiến cho nàng lùi bước.\r\n\r\n    Nàng dù sao quanh năm vẫn luôn ở tại Hoàng thành, mặc dù là Ma Môn Thánh Nữ, nhưng cũng không thể thành lập được uy danh thuộc về chính mình.\r\n\r\n    Trong Ma Môn, nếu như không có lực lượng cường thế, những lão ma đầu căn bản sẽ không phục ngươi.\r\n\r\n    Lần này Ma Môn Thánh Nữ trở về Cửu Tử Nhai, vốn là muốn tìm cơ hội tạo ra uy vọng của mình trong Ma Môn, đang lo tìm không được người thích hợp để xuống tay, không ngờ Lạc Đà Tử lại chính mình tự đưa tới cửa.\r\n\r\n    Khi một người đã muốn tìm chết, thật sự là muốn cản cũng cản không được!\r\n\r\n    - Vô Sinh Đạo các ngươi thật đúng là đủ bá đạo! Lại dám uy hiếp bản Thánh Nữ! Đây chính là dĩ hạ phạm thượng, tội đáng muôn chết!\r\n\r\n    Khí tức trên người Ma Môn Thánh Nữ trở nên lạnh lẽo, không khí trong thiên địa xung quanh cũng trở nên lạnh lẽo, nhiệt độ cấp tốc giảm xuống, tựa như hóa thành một cái hầm băng.\r\n\r\n    Hơi nước trong không khí ngưng tụ thành băng tinh, dung hợp lẫn nhau thành hoa tuyết.\r\n\r\n    Trên cánh tay Ma Môn Thánh Nữ lan tràn tràn ra hoa vũ bạch sắc, tụ tập thành một đạo hồng lưu hoa tuyết, hướng về phía Lạc Đà Tử chém tới.\r\n\r\n    - Nếu Thánh Nữ Điện hạ muốn lãnh giáo mấy chiêu võ pháp, vậy Lạc Đà Tử đành bêu xấu rồi!\r\n\r\n    Tu vi Lạc Đà Tử tiếp cận Địa Tôn Cảnh, chiến lực có thể so với nửa Võ Tôn, tự nhiên sẽ không đem tiểu nha đầu Ma Môn Thánh Nữ này để vào mắt, cười lạnh một tiếng, liền mạnh mẽ chém ra chiến kiếm xà hình.\r\n\r\n    Kiếm khí bàng bạc giống như sóng gầm biển động, hình thành nên một cái đầu rắn khổng lồ, phát ra quang mang sáng rọi chói mắt.\r\n\r\n    Chiến kiếm đem đám hoa tuyết kia đánh nát, mang theo khí thế vô cùng sắc bén, trùng kích về phía ngực trái Ma Môn Thánh Nữ.\r\n\r\n    Vụt...\r\n\r\n    Một đạo nhân ảnh bạch sắc đột nhiên bay thẳng xuống, trực tiếp rơi xuống trước mặt Lạc Đà Tử, một bàn tay tuyết trắng mà xinh đẹp nắm lấy chiến kiếm xà hình trong tay hắn.\r\n\r\n    Tay không bắt Huyền Khí chiến kiếm!\r\n\r\n    - Tốc độ thật nhanh!\r\n\r\n    Sắc mặt Lạc Đà Tử khẽ biến đội, vội thu kiếm lui về phía sau.\r\n\r\n    Thế nhưng, chiến kiếm xà hình trong tay hắn lại bị Ma Môn Thánh Nữ cường thế cướp đi, cầm chặt trong tay nàng, chém ra một kiếm, chặt đứt một cánh tay của Lạc Đà Tử, máu tươi từ trong bả vai chảy ra xối xả.\r\n\r\n    - A…\r\n\r\n    Lạc Đà Tử phát ra thanh âm kêu gào thảm thiết, lảo đảo lui về phía sau, trong lòng khiếp sợ tới cực điểm.\r\n\r\n    - Tiểu nha đầu này thế nào lại mạnh như vậy?\r\n\r\n    Ma Môn Thánh Nữ đáp xuống mặt đất, trong tay nắm chặt chiến kiếm xà hình, từng bước từng bước ép tới, đem chiến kiếm đặt lên trên cổ Lạc Đà Tử, cắt ra một đạo vết máu đỏ tươi, lạnh lùng nói:\r\n\r\n    - Ngươi thì tính là thân phận gì? Bản Thánh Nữ làm việc, ngươi có tư cách dạy ta nên làm như thế nào sao?\r\n\r\n    - Không dám! Không dám!\r\n\r\n    Trong mắt Lạc Đà Tử mang theo thần sắc kinh hãi, cố nhịn đau đớn trên vai, thân thể không ngừng lui về phía sau.\r\n\r\n    Chiến kiếm vẫn luôn đặt lên trên cổ hắn, kiếm khí tại trên kiếm phong phun ra nuốt vào, bất cứ lúc nào đều có thể đem cái đầu của hắn chém xuống.\r\n\r\n    Ma Môn Thánh Nữ nói:\r\n\r\n    - Quỳ xuống!\r\n\r\n    - Ngươi!\r\n\r\n    Trong đầu Lạc Đà Tử cảm thấy khuất nhục, cắn răng thật chặt, cũng không quỳ xuống.\r\n\r\n    Hắn nói thế nào cũng là đại nhân vật Ma Môn, cho dù nhìn thấy Đạo chủ Vô Sinh Đạo, cũng không cần quỳ xuống hành lễ.\r\n\r\n    - Không quỳ? Vậy thì phải chết!\r\n\r\n    Ma Môn Thánh Nữ biểu hiện phi thường cường thế, trên người bộc phát ra một cỗ hàn khí khiếp người, khiến cho huyết dịch cả người Lạc Đà Tử đều bị đông cứng, khiến cho thân thể hắn không ngừng run rẩy.\r\n\r\n    Chiến kiếm đâm mạnh vào cổ Lạc Đà Tử, thâm nhập gần một tấc, tiên huyết chảy ra như suối, tại trước người Lạc Đà Tử tụ tập thành một vũng lớn.\r\n\r\n    Bịch…\r\n\r\n    Cuối cùng hai chân Lạc Đà Tử vẫn phải khụy xuống, té quỵ dưới mặt đất.\r\n\r\n    Vụt...\r\n\r\n    Ma Môn Thánh Nữ vung mạnh chiến kiếm, đầu Lạc Đà Tử liền bay ra ngoài, giống như một quả bóng da, rơi luôn vào trong bụi cỏ.\r\n\r\n    Thời điểm cái đầu bay lên, ánh mắt Lạc Đà Tử vẫn còn trừng lớn, đến chết cũng không rõ, mình cũng đã quỳ xuống, vì sao vẫn bị giết?\r\n\r\n    <\/div>","title":"Chương 223: Giết Người Lập Uy"}