{"text":"﻿    Chương 331: Bạch Ly thiếu chủ giết trở về\r\n\r\n    Đây là một câu nói đẩy Ninh Tiểu Xuyên và Nhiếp Lan Chi lên đầu sóng ngọn gió.\r\n\r\n    Nếu như Nhiếp Lan Chi gia nhập Hầu môn, như vậy chẳng phải là cột Kiếm Các Hầu Phủ và Thiên Âm Tông cùng một chỗ sao?\r\n\r\n    Đệ tử Tông môn liên hôn với con cháu Vương Hầu, cũng không phải chuyện gì lạ, chẳng qua bây giờ đang là thời kỳ mẫn cảm, bất kỳ một hành động nhỏ nào, cũng đều có thể dẫn tới đại họa lâm đầu.\r\n\r\n    Nhiếp Lan Tâm nhìn chằm chằm Ninh Tiểu Xuyên, trong mắt có chút hàn ý, nàng không thể để Ninh Tiểu Xuyên và muội muội của mình có bất kỳ quan hệ gì.\r\n\r\n    Đây là chuyện mà nàng tuyệt đối không thể tha thứ.\r\n\r\n    Ngự Thanh nhổ một ngụm nước bọt trên mặt đất, nói:\r\n\r\n    - Con mẹ nó, ta đã sớm đoán được hắn sẽ không bỏ qua cho cô em vợ, quả không hổ là con cháu Vương Hầu, tỷ muội thông sát, ta thật bội phục bản sắc nam nhi của hắn.\r\n\r\n    Ninh Tiểu Xuyên và Nhiếp Lan Chi quả thật phối hợp vô cùng ăn ý, hơn nữa thi triển Thần Thông cũng giống nhau, hiển nhiên là thi triển một loại Thần Thông kỳ ảo đồng nguyên nào đó, khiến cho mọi người không thể không suy đoán là bọn họ có quan hệ không bình thường.\r\n\r\n    - Ta hiểu rồi, hắn công kích ba đại Kỳ Môn, kỳ trung sinh biến, muốn dùng một biến số trong Kỳ Môn Độn Giáp mà phá vỡ kết giới.\r\n\r\n    Linh Hư Tôn Giả đã từng tìm hiểu tàn quyển Kỳ Môn Độn Giáp mà tổ tiên lưu lại, cho nên lập tức hiểu ra.\r\n\r\n    Vụt...\r\n\r\n    Nàng bước về phía hư không một bước, liền hạ xuống trước Thiên Đế Thần Cung, đứng tại vị trí “Bính Môn” của ba đại Kỳ Môn.\r\n\r\n    Nàng khẽ duỗi một tay ra, chống đỡ Đạo môn thứ ba.\r\n\r\n    - Cảm ơn.\r\n\r\n    Ninh Tiểu Xuyên liếc nhìn về phía Linh Hư Tôn Giả.\r\n\r\n    Hắn đã sớm đoán được Linh Hư Tôn Giả sẽ ra tay, cũng chỉ có hợp sức của ba người thì mới có thể rung chuyển được ba đại Kỳ Môn, phá vỡ kết giới của Thiên Đế Thần Cung.\r\n\r\n    - Cửu Cung Bát Phong.\r\n\r\n    Trên đỉnh đầu Ninh Tiểu Xuyên phóng ra một đạo cột sáng, đánh thẳng lên tầng mây đen trên bầu trời.\r\n\r\n    Tầng mây trên bầu trời lập tức nổ vang sấm sét, từng tia thiểm điện xẹt qua hư không, hóa thành một trận cuồng phong, cuốn sạch tất cả.\r\n\r\n    Đây chính là thiểm điện hóa thành phong, còn được gọi là “Lôi Thần Điện Phong”.\r\n\r\n    “Lôi Thần Điện Phong”, chính là Phong bắt đầu trong Cửu Cung Bát Phong, còn được gọi là nguồn gốc của Bát Phong.\r\n\r\n    Lôi Thần Điện Phong và Thần Thông Võ Đạo “Thiểm Điện Thần Thú” của Ninh Tiểu Xuyên, dung hợp cùng một chỗ, đánh thẳng lên kết giới, hơn một ngàn đạo điện lưu từ trên nắm quyền của Ninh Tiểu Xuyên tràn ra, công phá “Ất Môn” trong ba đại Kỳ Môn.\r\n\r\n    Sau đó, Linh Hư Tôn Giả và Nhiếp Lan Chi cũng đồng loạt ra tay, công phá “Bính Môn” và “Đinh Môn”.\r\n\r\n    Ba đại Kỳ Môn bị khai mở, kết giới bên ngoài Thiên Đế Thần Cung lập tức sụp đổ.\r\n\r\n    Toàn bộ cảnh tượng Thiên Đế Thần Cung bày ra, một cái cầu thang bằng ngọc thạch tọa lạc trong hư không, kéo dài ra, nối thẳng với cung điện rộng rãi. 18 tòa cung điện xếp thành hàng, lơ lửng trong hư không, quả thực giống như phủ đệ của Thần Tiên.\r\n\r\n    Bên trong Thần Cung, hào quang sáng chói, tản mát ra bảo quang ba màu.\r\n\r\n    Ba dòng sông lơ lửng trên hư không, phân biệt là ba màu trắng, đỏ, vàng.\r\n\r\n    Dòng sông màu trắng chảy ra nước màu trắng ngà, mỗi một giọt nước đều giống như tiên lộ, tản mát mùi hương thơm ngát.\r\n\r\n    Dòng sông màu đỏ thì nước chảy ra như hỏa diễm, mỗi một giọt nước đều có một ngọn lửa bốc cháy.\r\n\r\n    Dòng sông màu vàng, mỗi một giọt nước đều giống như vàng bị nung chảy, từ trên trời trút xuống, giống như một thác nước bằng vàng.\r\n\r\n    Ba dòng sông này đều là do tinh hoa thiên địa hội tụ lại mà thành, có thể so với quỳnh tương ngọc lộ. Cũng chỉ có ở Thiên Đế Thần Cung thì mới gặp được “Thần Tuyền” như vậy, nếu như có thể uống được một giọt, cũng có thể thu được rất nhiều lợi ích đối với việc tu luyện rồi.\r\n\r\n    Vụt...\r\n\r\n    Trên người Vân Trung Hầu tản mát ra khí thế khổng lồ, trên người bộc phát ra Võ Nguyên khí màu vàng, là người đầu tiên xông vào Thiên Đế Thần Cung.\r\n\r\n    Sau đó, tất cả Võ giả đều đồng loạt xông vào Thiên Đế Thần Cung, muốn đi cướp bảo vật mà Thiên Đế lưu lại.\r\n\r\n    Bọn hắn vừa mới xông vào cầu thang, đã biến mất khỏi hư không, tựa như một nắm cát vàng rơi vào biển lớn, vừa rơi xuống nước đã biến mất, không thấy tung tích nữa.\r\n\r\n    Sở dĩ Ninh Tiểu Xuyên không tiến vào Thiên Đế Thần Cung trước, cũng chính là vì dự phòng tình huống này, quả nhiên hắn đã đoán đúng, không gian bên trong Thiên Đế Thần Cung cũng không phải không gian song song, mà là không gian hỗn loạn, mỗi một bước đều có thể tiến vào không gian khác nhau.\r\n\r\n    Không gian hỗn loạn còn đáng sợ hơn kết giới rất nhiều.\r\n\r\n    - Ninh Tiểu Xuyên, ta có lời muốn nói với ngươi.\r\n\r\n    Thánh Nữ Ma Môn mặc một bộ y phục màu trắng, đi đến bên cạnh Ninh Tiểu Xuyên, trên mặt đeo khăn che, ánh mắt nhìn Nhiếp Lan Chi rất bất thiện.\r\n\r\n    Nhiếp Lan Tâm và Diệp Nam Thiên cũng chạy tới, dẫn Nhiếp Lan Chi rời đi, tiến vào Thiên Đế Thần Cung.\r\n\r\n    Nhiếp Lan Chi sợ Ninh Tiểu Xuyên lọt vào độc thủ của Thánh Nữ, nên không chịu rời đi, nhưng Nhiếp Lan Tâm lại cưỡng ép mang nàng đi, không để nàng tiếp xúc với Ninh Tiểu Xuyên.\r\n\r\n    Bên ngoài Thiên Đế Thần Cung, chỉ còn lại Ninh Tiểu Xuyên và Thánh Nữ Ma Môn.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Thánh Nữ điện hạ có gì chỉ giáo?\r\n\r\n    Thánh Nữ Ma Môn vốn dĩ đầy bụng nghi vấn, rất muốn hỏi ra, thế nhưng lúc này ngay cả một chữ cũng không nói nên lời, trầm ngâm hồi lâu mới nói:\r\n\r\n    - Ta lấy được mười một viên Tam Diệp Nguyên Mệnh Thảo, nhưng vẫn không nỡ phục dụng, ngươi có thể giúp ta luyện chế thành đan dược không?\r\n\r\n    Vốn dĩ nàng rất muốn hỏi quan hệ giữa Ninh Tiểu Xuyên và Nhiếp Lan Chi, thế nhưng lời đến bên miệng lại nuốt trở về, không hỏi ra.\r\n\r\n    - Đương nhiên là có thể.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Thánh Nữ Ma Môn vừa mới lấy Tam Diệp Nguyên Mệnh Thảo ra, đột nhiên phía chân trời phóng tới một đoàn sương mù màu đen, bên trong ẩn hiện một luồng lực lượng khổng lồ, có tiếng cười như ma quỷ từ trong sương mù vang lên.\r\n\r\n    Đoàn sương mù đang cấp tốc phóng tới Thiên Đế Thần Cung.\r\n\r\n    Cho dù là với tu vi của Thánh Nữ Ma Môn và Ninh Tiểu Xuyên, cũng đều cảm thấy một luồng sát khí từ bên trong đoàn sương mù truyền ra, khiến người khác sởn hết cả gai ốc.\r\n\r\n    - Ninh Tiểu Xuyên, ta phải róc xương lột da ngươi.\r\n\r\n    Một thanh âm khàn khàn lạnh lẽo, từ bên trong đoàn sương mù vang lên.\r\n\r\n    Một tòa thành cổ màu đen cực lớn, từ trong sương mù bay ra.\r\n\r\n    Trên tường thành dày đặc thiểm điện, tạo thành một tấm lưới điện cực lớn. Thanh âm vừa rồi chính là từ trong cổ thành phát ra.\r\n\r\n    Ầm ầm ầm...\r\n\r\n    Hình thái cổ thành rất nhanh thay đổi, cự thạch bắt đầu phân giải, biến thành một con báo cao hơn 100 mét, giương nanh múa vuốt với Ninh Tiểu Xuyên.\r\n\r\n    Trong miệng nó phát ra tiếng gầm lớn, khí lưu hóa thành cuồng phong lạnh lẽo, thổi về phía Ninh Tiểu Xuyên.\r\n\r\n    Mái tóc Ninh Tiểu Xuyên tốc ngược lên, thần sắc vô cùng nghiêm trọng, nói:\r\n\r\n    - Bạch Ly thiếu chủ… Không ngờ ngươi…\r\n\r\n    - Khặc khặc… không ngờ ta vẫn không chết phải không?\r\n\r\n    Ta chính là Huyền thú cửu phẩm, huyết mạch cao quý, ngươi cho rằng dựa vào mấy khối đá vụn là có thể khiến ta vẫn lạc sao?\r\n\r\n    Thạch Thú Bạch Ly lộ ra nụ cười cực kỳ tàn nhẫn.\r\n\r\n    Huyết dịch của Bạch Ly thiếu chủ dung nhập vào trong cơ thể thạch thú, không chỉ không chết, mà còn dùng ý chí nghịch thiên của mình chống đỡ, dung nhập huyết dịch vào trong cơ thể thạch thú, luyện hóa toàn bộ thạch thú thành thạch nhân, tu vi còn cường đại hơn so với trước kia.\r\n\r\n    Mặc dù Bạch Ly thiếu chủ đạt được thạch thân, tuy nhiên cũng mất đi thân thể, chỉ có thể vĩnh viễn bị trói buộc trong đống đá vụn này. Cho nên, nó hận Ninh Tiểu Xuyên vô cùng, thề nhất định phải bằm thây Ninh Tiểu Xuyên thành vạn đoạn.\r\n\r\n    Bạch Ly thiếu chủ kế thừa lực lượng của cự nhân thạch thú, chiến lực đạt tới trình độ cực kỳ khủng bố, lập tức một trảo đánh về phía Ninh Tiểu Xuyên.\r\n\r\n    Móng vuốt của thạch thú, tràn ngập thiểm điện.\r\n\r\n    Grào...\r\n\r\n    Song Đầu Thạch Thú nhảy ra nghênh đón, đầu bên trái thổ ra một đoàn hỏa diễm, đầu bên phải thổ ra hàn khí, hai loại lực lượng vặn vẹo đan xen cùng một chỗ, đồng thời đánh tới.\r\n\r\n    Sau một kích va chạm, hai đầu thạch thú có thân hình khổng lồ bắt đầu công kích lẫn nhau.\r\n\r\n    Mặc dù là hai đầu thạch thú, nhưng chiến lực đều là cấp bậc Võ Tôn, tạo nên lực phá hoại rất mạnh, gần như nghiền nát toàn bộ mặt đất bên ngoài Thiên Đế Thần Cung, khắp nơi tràn ngập đá vụn.\r\n\r\n    Phành...\r\n\r\n    Cuối cùng, Song Đầu Thạch Thú bại trận, bị đánh bay ngược trở về, tạo thành một cái hố lớn trên mặt đất, ngay cả cái đầu bên trái cũng bị đập nát một nửa, thân hình vỡ thành mảnh vụn.\r\n\r\n    Tiểu Long liền vội vàng thu Song Đầu Thạch Thú vào Huyền Thú Giám, sau đó bay đến bên vai Ninh Tiểu Xuyên, cảnh giác nhìn chằm chằm con báo thạch thú khổng lồ đang đi tới.\r\n\r\n    - Ninh Tiểu Xuyên, đưa ta gốc thông linh kỳ dược!\r\n\r\n    Con báo thạch thú vung ra một trảo, giết thẳng về phía Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên gọi ra Huyền Khí thất phẩm “Huyết Thành Thiết Ấn”, hóa thành một cái đại ấn cao mấy chục mét, giống như một tòa Huyết Thành kim loại, đánh nát một mảnh lớn móng vuốt của con báo thạch thú.\r\n\r\n    - Mau tiến vào Thiên Đế Thần Cung.\r\n\r\n    Ninh Tiểu Xuyên biết rõ sự đáng sợ của thạch thú cự nhân, nếu như Bạch Ly thiếu chủ đã kế thừa lực lượng của nó, vậy thì với tu vi của Ninh Tiểu Xuyên hiện tại, nhất định không phải là đối thủ của nó.\r\n\r\n    Huống chi, nó còn có thân thể bất tử.\r\n\r\n    Móng vuốt của con báo thạch thú lại lần nữa đánh xuống, Ninh Tiểu Xuyên và Thánh Nữ Ma Môn liền vội vàng xông vào Thiên Đế Thần Cung.\r\n\r\n    Bọn hắn vừa mới bước lên bậc thang, thân thể đã xuyên qua cánh cửa vô hình, biến mất khỏi bậc thang, tiến nhập vào không gian hỗn loạn.\r\n\r\n    - Đáng hận!\r\n\r\n    Con báo thạch thú ngưng tụ thành một cự nhân thạch thú cao hơn 100 mét, bên ngoài thân thể không ngừng lóe lên điện quang, thân thể biến thành chỉ còn cao 12 mét.\r\n\r\n    Toàn thân nó đều là đá, trở nên cứng rắn như hắc kim, tản mát ra ánh sáng kim loại.\r\n\r\n    Mặc dù thân hình đã nhỏ hơn lúc trước gấp mười lần, thế nhưng lực lượng lại không hề yếu bớt chút nào.\r\n\r\n    Nó cũng xông vào Thiên Đế Thần Cung, đuổi giết Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên và Thánh Nữ Ma Môn xông vào Thiên Đế Thần Cung, liền tiến vào một mảnh phế tích cổ thành tan hoang, xung quanh trống trải tĩnh mịch, ngoại trừ hai người bọn họ ra, không còn bất kỳ vật sống nào khác.\r\n\r\n    Ngẩng đầu nhìn về phía bầu trời, chỉ nhìn thấy sương mù màu đen.\r\n\r\n    - Đừng nhúc nhích.\r\n\r\n    Ninh Tiểu Xuyên lộ vẻ ngưng trọng, nói:\r\n\r\n    - Nơi này là không gian hỗn loạn, ngươi bước ra một bước cũng sẽ tiến vào không gian bất đồng. Nắm chặt tay ta, ta có biện pháp đẻ tìm được đường chính xác nhất.\r\n\r\n    Thánh Nữ Ma Môn thoáng do dự một chút, nhìn chằm chằm Ninh Tiểu Xuyên, nghiêm túc nói:\r\n\r\n    - Ninh Tiểu Xuyên, ngươi xác định muốn cầm tay của ta chứ? Một khi đã nắm tay, ta sẽ không thả ra đâu.\r\n\r\n    Ninh Tiểu Xuyên cảm thấy có chút nôn nao, sau đó cũng trở nên nghiêm túc, bởi vì hắn biết rõ ý tứ của những lời này, nhưng bây giờ hắn quả thật còn chưa nghĩ kỹ.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Vấn đề này để nói sau được không? Bây giờ Bạch Ly thiếu chủ đang đuổi theo phía sau, nếu như bị nó đuổi kịp, cho dù chúng ta liên thủ, cũng chưa chắc là đối thủ của nó.\r\n\r\n    Thánh Nữ Ma Môn mang khăn che mặt, chỉ lộ ra đôi mắt đầy vẻ kiên quyết, không hề lùi bước chút nào, nói:\r\n\r\n    - Chẳng lẽ ngươi lại khó quyết định như vậy sao? Ngươi cảm thấy thân phận của chúng ta chênh lệch quá lớn, không có khả năng ở cùng nhau? Hay là trong lòng ngươi… Đã có nữ tử khác?\r\n\r\n    Nữ nhân chính là như vậy, càng là vào thời khắc mấu chốt, họ lại càng muốn bức ngươi phải làm ra quyết định.\r\n\r\n    Trong đầu Ninh Tiểu Xuyên chợt hiện lên bóng dáng Ngự Thiến Thiến, sau đó lại nghĩ tới một đêm với Nhiếp Lan Tâm, cuối cùng vẫn tỉnh táo nói:\r\n\r\n    - Ta có một chuyện muốn nói cho ngươi biết.\r\n\r\n    <\/div>","title":"Chương 331: Bạch Ly Thiếu Chủ Giết Trở Về"}