{"text":"﻿    Chương 348: Võ Tôn trẻ tuổi nhất\r\n\r\n    Trên lưng Ninh Tiểu Xuyên mở ra một đôi cánh dùng Thần Thông Võ Đạo ngưng tụ thành, cánh chim vỗ mạnh, thân hình lơ lửng trong hư không, nói:\r\n\r\n    - Quỷ Bức Vương, nơi này chính là Hoàng thành, dưới chân thiên tử, ngươi ở nơi này giết người đoạt bảo, chẳng lẽ không sợ chết oan?\r\n\r\n    Quỷ Bức Vương chính là một vị Võ Tôn của Ma Môn, thuộc Vô Sinh Đạo, đã sống hơn 110 tuổi, tuyệt đối có thể xưng là cự đầu Ma Môn.\r\n\r\n    Luận bối phận, hắn còn cao hơn Đạo chủ Vô Sinh Đạo một bậc. Đạo chủ Vô Sinh Đạo gặp hắn còn phải gọi một tiếng sư thúc.\r\n\r\n    Mái tóc dài trên đầu Quỷ Bức Vương rối tung, đôi đồng tử một màu đen kịt, miệng đầy răng vàng, lúc nói chuyện, miệng chỉ hơi hé ra, nói:\r\n\r\n    - Dưới chân thiên tử? Quả thật dọa chết người mà. Tiểu tử, giao Bắc Minh Thần Công ra đây, cho ta mượn xem ba ngày, ta cam đoan sẽ để ngươi chết không quá khó coi.\r\n\r\n    Ninh Tiểu Xuyên hừ lạnh một tiếng, ánh mắt trở nên cực kỳ sắc bén, nói:\r\n\r\n    - Ngươi thật sự cho rằng với tu vi của ngươi là có thể hoành hành tại Hoàng thành mà không kiêng nể gì?\r\n\r\n    Quỷ Bức Vương cũng cảm nhận được một luồng sát khí lạnh lẽo từ trên người Ninh Tiểu Xuyên tràn ra.\r\n\r\n    Đây là Võ Nguyên khí khổng lồ ngưng tụ mà thành, khiến cho nhiệt độ trong không khí đột nhiên giảm mạnh, khiến cho quỷ bức thú lông đen dưới chân hắn cảm thấy bất an, trong mũi không ngừng thổ ra hắc khí.\r\n\r\n    Không ngờ lại cảm thấy một tia khí tức nguy hiểm từ trên người tiểu tử này, chẳng lẽ là phát sinh ảo giác rồi?\r\n\r\n    Quỷ Bức Vương dù sao cũng là lão ma trăm năm, tất nhiên sẽ không bị Ninh Tiểu Xuyên hù cho sợ hãi, chỉ cho rằng là mình sinh ra ảo giác mà thôi.\r\n\r\n    Cho dù Ninh Tiểu Xuyên có cường đại hơn thì cũng chỉ mới hai mươi tuổi.\r\n\r\n    Hắn tuyệt đối không thể tưởng tượng được Ninh Tiểu Xuyên mới gần hai mươi tuổi mà đã bước vào Địa Tôn cảnh, trở thành Võ Tôn trẻ tuổi nhất Ngọc Lam Đế quốc.\r\n\r\n    - Ha ha, một tiểu oa nhi mà cũng có khẩu khí lớn như vậy, chỉ bằng vào ngươi mà cũng dám dùng loại ngữ khí này để nói chuyện với ta? Ngoại trừ lão già Kiếm Các Hầu kia ra, trong Kiếm Các Hầu Phủ, không còn người thứ hai có thể tạo thành nguy hiểm đối với lão phu.\r\n\r\n    Quỷ Bức Vương đã hạ quyết tâm, nhất định phải bắt giữ Ninh Tiểu Xuyên, ép hỏi ra Bắc Minh Thần Công.\r\n\r\n    Trong truyền thuyết, đây chính là loại kỳ công sánh ngang với Phệ Huyết Ma Công.\r\n\r\n    - Thật là không biết trời cao đất rộng, hôm nay ta sẽ cho ngươi biết một điều, đó là Kiếm Các Hầu Phủ không phải là nơi mà Ma Môn các ngươi có thể động vào.\r\n\r\n    Ninh Tiểu Xuyên cũng cực kỳ tức giận, Ma Môn quả thật quá càn rỡ, nếu như không cho bọn hắn một chút giáo huấn, vĩnh viễn sẽ không biết cao nhân còn có cao nhân trị.\r\n\r\n    Cánh tay của hắn vừa vung lên, một luồng Võ Nguyên khí hùng hậu từ trong cơ thể lập tức phóng ra.\r\n\r\n    Chỉ có Võ Tôn mới có thể luyện ra được “Võ Nguyên khí”, nếu xét đẳng cấp lực lượng thì Võ Nguyên khí còn mạnh gấp trăm lần Huyền Khí Võ Đạo.\r\n\r\n    Một tia nguyên khí cũng đủ để phá vỡ huyền cương hộ thể của Võ giả dưới Địa Tôn cảnh.\r\n\r\n    Đây chính là chênh lệch giữa Địa Tôn cảnh và Thoát Tục cảnh.\r\n\r\n    Mà Ninh Tiểu Xuyên thì lại khác, lúc hắn còn là Thoát Tục cảnh thì đã có thể tu luyện Huyền Khí Võ Đạo đến cấp bậc long hổ Huyền Khí, chiến lực không hề thua kém so với Võ Tôn.\r\n\r\n    Bây giờ hắn đã bước vào Địa Tôn cảnh, long hổ Huyền Khí biến thành long hổ nguyên khí, uy lực hoàn toàn vượt xa Võ Tôn cùng cảnh giới.\r\n\r\n    Lúc Ninh Tiểu Xuyên điều động Võ Nguyên khí trong cơ thể, thanh cự kiếm cắm bên ngoài Thần Kiếm cung cũng bắt đầu rung động, trên bề mặt phiến đá xanh trên đường, không ngừng xuất hiện từng khe nứt rộng bằng bàn tay.\r\n\r\n    Vụt...\r\n\r\n    Cự kiếm cao 87 mét, phóng thẳng lên trời, rơi vào trong tay Ninh Tiểu Xuyên, kéo động một đạo kiếm quang như gợn sóng.\r\n\r\n    Ninh Tiểu Xuyên vung tay một cái, cự kiếm liền chém ra ngoài.\r\n\r\n    Trên thân kiếm tràn ngập thiểm điện, không chỉ là thiểm điện do Thần Thông Võ Đạo của Ninh Tiểu Xuyên phát ra, mà còn có thiểm điện ẩn chứa trong trận pháp được khắc trên thân kiếm.\r\n\r\n    Toàn bộ bầu trời đều tràn ngập điện quang, phát ra tiếng sấm nổ rền trời.\r\n\r\n    Sắc mặt Quỷ Bức Vương lập tức đại biến, có cảm giác như bản thân đứng trong trung tâm bão tố, liền vội vàng kéo căng \"Binh khí bài danh phổ\" trong tay, một đám hào quang rực rỡ phóng ra, mấy trăm cái tên trên quyển phổ liền bay ra hơn ngàn văn tự ấn.\r\n\r\n    Ầm...\r\n\r\n    Vặn tự hoàng kim, liền biến thành lưỡi đao giết người, uy lực cực kỳ khủng bố.\r\n\r\n    \"Binh khí bài danh phổ\" dù sao cũng làm một kiện Huyền Khí thất phẩm, chẳng qua, chỉ có lực lượng phòng ngự cường đại, còn lực công kích thì kém xa cự kiếm trong tay Ninh Tiểu Xuyên rất nhiều.\r\n\r\n    Ầm...\r\n\r\n    Quỷ Bức Vương bị đánh bay ra ngoài, thân thể bay lên hơn trăm mét. Nếu không phải có \"Binh khí bài danh phổ\" bảo vệ thân thể, e rằng một kiếm này của Ninh Tiểu Xuyên đã khiến hắn trọng thương rồi.\r\n\r\n    Ninh Tiểu Xuyên cầm cự kiếm thừa thắng xông lên, một kiếm rạch ngang trời, đâm về phía Quỷ Bức Vương, kiếm thể tạo thành một đạo bóng mờ cực lớn trên mặt đất.\r\n\r\n    Đầy trời đều là kiếm khí, hơn trăm đạo hư ảnh kiếm khí đều bay lượn xung quanh Ninh Tiểu Xuyên, thoáng cái cự kiếm đã sắp đâm vào cơ thể Quỷ Bức Vương.\r\n\r\n    Grào...\r\n\r\n    Quỷ bức thú lông đen bổ ra một trảo, đánh lên thân kiếm, khiến cho mũi cự kiếm chếch đi, tranh thủ cho Quỷ Bức Vương một nhịp hô hấp, cho nên hắm mới tránh được sát chiêu của Ninh Tiểu Xuyên.\r\n\r\n    Quỷ bức thú lông đen đi theo Quỷ Bức Vương nhiều năm, chính là một đầu Huyền thú thất phẩm, chiến lực rất cường đại, không hề thua kém một vị Võ Tôn nào.\r\n\r\n    Quỷ Bức Vương và quỷ bức thú lông đen kết hợp, cùng bạo phát ra chiến lực, thậm chí còn cường đại hơn chiến lực của hai vị Võ Tôn.\r\n\r\n    Quỷ Bức Vương đã ổn định thân thể, liền bay trở về trên lưng quỷ bức thú lông đen, khiếp sợ nói:\r\n\r\n    - Ninh Tiểu Xuyên, không ngờ ngươi đã bước vào Địa Tôn cảnh rồi, điều này làm sao có thể?\r\n\r\n    Cũng khó trách Quỷ Bức Vương lại bị Ninh Tiểu Xuyên đánh cho không kịp trở tay, phải biết rằng, trong lịch sử Ngọc Lam Đế quốc, Vân Trung Hầu là người trẻ tuổi nhất bước vào Địa Tôn cảnh. Vân Trung Hầu bước vào Địa Tôn cảnh năm 26 tuổi, như vậy cũng đủ trở thành thần tượng Võ giả một thời.\r\n\r\n    Thế nhưng, Ninh Tiểu Xuyên lại phá vỡ kỷ lục của Vân Trung Hầu, chỉ mới gần hai mươi tuổi đã trở thành Võ Tôn.\r\n\r\n    Đây quả thực là tồn tại chỉ có thể dùng từ yêu nghiệt để hình dung, khiến người khác cảm thấy không thể vượt qua.\r\n\r\n    Không những Quỷ Bức Vương cảm thấy khiếp sợ, mà tất cả Võ giả trong Hoàng thành lại càng kinh hãi hơn.\r\n\r\n    - Võ Tôn hai mươi tuổi? Đây còn là người sao?\r\n\r\n    - Đệ nhất thiên tài Hoàng thành, quả nhiên danh xứng kỳ thực.\r\n\r\n    Rất nhiều người đều không ngừng cảm thán.\r\n\r\n    Một vài Võ giả tự xưng là thiên tài, đều cảm thấy xấu hổ, lúc bọn hắn hai mươi tuổi, cũng chỉ mới là Thần Thể cảnh, vậy mà Ninh Tiểu Xuyên đã bước vào Địa Tôn cảnh, được phong hào “Võ Tôn”, giữa người với người, tại sao lại chênh lệch lớn như vậy?\r\n\r\n    - Trên người Ninh Tiểu Xuyên, nhất định đã phát sinh kỳ ngộ không tầm thường. Đệ tử Hầu Phủ bình thường cũng không dám công khai mang nữ tử thanh lâu vào Hầu Phủ, vậy mà Ninh Tiểu Xuyên lại ngoại lệ, bởi vì hắn là Võ Tôn, tu vi Võ Đạo chính là lực lượng của hắn.\r\n\r\n    - Đệ nhất mỹ nhân Hoàng thành ái mộ hắn cũng là chuyện quá đỗi bình thường. Nếu như có thể, ta cũng muốn gia nhập Hầu môn, cho dù chỉ là một thiếp thất cũng được.\r\n\r\n    Một công chúa Văn Minh Tam Phẩm lên tiếng.\r\n\r\n    Ninh Tiểu Xuyên hai mươi tuổi phong Tôn, nhất định sẽ tạo thành đại chấn động cho giới Võ Đạo.\r\n\r\n    Võ Tôn trẻ tuổi nhất Ngọc Lam Đế quốc từ trước tới nay, bất luận đi đến đâu, cũng sẽ trở thành tiêu điểm của tất cả mọi người.\r\n\r\n    Ngự Thanh vỗ bàn một cái, cảm thán nói:\r\n\r\n    - Tên gia hỏa Ninh Tiểu Xuyên này, tốc độ tu luyện thật sự biến thái, khiến người ta không phục cũng không được a, lúc ta bằng tuổi hắn, tu vi chỉ mới bước vào Thoát Tục cảnh mà thôi.\r\n\r\n    Ngự Thanh cũng là thiên tài tuyệt đỉnh, còn chưa tới bốn mươi tuổi đã có thể bước vào Địa Tôn cảnh, trong các vương tôn công tử tại Hoàng thành, hắn tuyệt đối có thể tiến vào năm hạng đầu.\r\n\r\n    Sử Tiến Vu khẽ nheo mắt, nhìn chằm chằm vào Ninh Tiểu Xuyên đang cầm cự kiếm đại chiến với Quỷ Bức Vương, ý vị thâm trường nói:\r\n\r\n    - Thiên phú của Ninh Tiểu Xuyên, cho dù phóng mắt khắp toàn bộ Thiên Hư Đại lục, cũng đủ để khiêu chiến với các đệ tử kiệt xuất kinh thiên động địa của Viễn Cổ thế gia. Nực cười, không hổ là cố hương của Thiên Đế, quả thật là nhân kiệt xuất hiện lớp lớp mà.\r\n\r\n    Ngự Thanh nói:\r\n\r\n    - Vu huynh, dường như ngươi hiểu rõ không ít về Thiên Hư Đại lục a?\r\n\r\n    Sử Tiến Vu rung rung thân thể mập mạp, cười nói:\r\n\r\n    - Ta là người thích du lãm khắp thiên hạ, đã đi qua nhiều chỗ bên ngoài Ngọc Lam Đế quốc, cho nên kiến thức cũng rộng hơn một chút. Thanh huynh bây giờ cũng có thể xem là thiên tài “bốn ngàn năm khó gặp”, không biết có hứng thú gia nhập một cái Viễn Cổ thế gia hay không? Trong thời đại Phong Thần, Viễn Cổ thế gia này đã từng xuất hiện một lão tổ Thứ Thần, trong tộc đông đảo cao thủ, có thể nói là ngọa hổ tàng long, nội tình cực kỳ thâm hậu. Nếu như tuyệt đỉnh thiên tài như Thanh huynh đồng ý gia nhập, nhất định sẽ được bồi dưỡng trọng điểm.\r\n\r\n    Ngự Thanh thoáng suy tư, nói:\r\n\r\n    - Vu huynh thật không đơn giản a, không ngờ lại có móc nối với cả Viễn Cổ thế gia, xem ra ngươi thật sự không phải nhân vật bình thường rồi.\r\n\r\n    - Ta chỉ là một nhân vật rất bình thường, chẳng qua nhị cữu gia (*) của ta làm chấp sự của một cái Viễn Cổ thế gia, cho nên mới muốn đề cử Thanh huynh cho nhị cữu gia. Thực sự mà nói, trong mắt Viễn Cổ thế gia, ta ngay cả cái rắm cũng không phải.\r\n\r\n    (*) cậu hai\r\n\r\n    Sử Tiến Vu pha trò.\r\n\r\n    Ngự Thanh là một người lão luyện, vì vậy cũng pha trò với hắn, thế nhưng tuyệt không đề cập tới chuyện gia nhập Viễn Cổ thế gia.\r\n\r\n    Quỷ Bức Vương có tu vi Địa Tôn cảnh tầng thứ hai, liên hợp với quỷ bức thú lông đen, quả thật giống như hai vị Võ Tôn đại chiến với Ninh Tiểu Xuyên.\r\n\r\n    Trong miệng quỷ bức thú lông đen phun ra hỏa diễm, tạo thành một cột sóng hỏa diễm dài mấy chục mét, khắp nơi tràn ngập hỏa cầu lớn bằng bàn tay, giống như mưa lửa từ trên trời rơi xuống.\r\n\r\n    Mảnh thành vực này, chính là một trong 36 tòa thành vực ở nội thành, còn được gọi là “Thiên Hệ thành vực”.\r\n\r\n    Toàn bộ trận pháp và kết giới của Thiên Hệ thành vực đều mở ra, từng cái trận pháp phóng xuất, thủ hộ kiến trúc và đường đi, bằng không, trận đại chiến của Ninh Tiểu Xuyên và Quỷ Bức Vương, nhất định sẽ gây tổn hại đến một mảnh diện tích lớn của thành vực này.\r\n\r\n    Đánh mãi không xong, trong lòng Quỷ Bức Vương cũng bắt đầu nôn nóng, bản thân đường đường là cự đầu của Ma Môn, không ngờ ngay cả một thiếu niên hai mươi tuổi cũng không áp chế được, như vậy thì còn mặt mũi nào mà chường mặt ra đường nữa?\r\n\r\n    Hai mươi tuổi đã bước vào Địa Tôn cảnh, thành tựu tương lai sẽ đạt đến trình độ gì?\r\n\r\n    Nhất định phải diệt trừ hắn, bóp chết hắn từ trong trứng nước, tuyệt đối không thể cho hắn có cơ hội phát triển.\r\n\r\n    Ánh mắt Quỷ Bức Vương trầm xuống, điều động toàn bộ Võ Nguyên khí trong cơ thể, ma sát khí dày đặc từ trong cơ thể phóng thích ra, thi triển một chiêu Thần Thông Võ Đạo, đánh ra một đạo thủ trảo bạch cốt.\r\n\r\n    Thủ trảo khổng lồ tựa như tay quỷ, từ trong ma vân thò ra.\r\n\r\n    Ninh Tiểu Xuyên đứng bên dưới, mái tóc dài xõa ngang vai, lưng ưỡn thẳng tắp, trong tay cầm cự kiếm 87 mét, gằn giọng nói:\r\n\r\n    - Kết thúc thôi!\r\n\r\n    Ninh Tiểu Xuyên chỉ đang luyện tập với Quỷ Bức Vương mà thôi, sau khi hắn đạt tới Địa Tôn cảnh, đây là lần đầu tiên hắn chính thức giao thủ với cấp bậc Võ Tôn. Lúc thu phục Mộc Hồng Lai, hoàn toàn là dựa vào lực lượng Thất Khiếu Thần Ma Tâm Cung, bản thân cũng không chính thức bộc phát chiến lực.\r\n\r\n    Điện quang chạy ngang dọc trên cự kiếm, càng lúc càng cường thịnh, trên trời phóng xuất chín đạo thiểm điện cực kỳ thô to.\r\n\r\n    Ninh Tiểu Xuyên chém ra một kiếm, kiếm ý như sóng nước cuộn trào, dễ dàng xé rách thủ trảo bạch cốt, kiếm khí chém xuyên qua thân thể Quỷ Bức Vương.\r\n\r\n    Xoẹt xoẹt…\r\n\r\n    Một cánh tay bị chém rụng, máu tươi Võ Tôn chảy ào ào xối xả cực kỳ bắt mắt.\r\n\r\n    <\/div>","title":"Chương 348: Võ Tôn Trẻ Tuổi Nhấ"}