{"text":"﻿    Chương 357: Bốn vị lão tổ\r\n\r\n    Rất nhiều Hắc Giáp Quân đến đây, hơn nữa còn là do Nhạc Vũ Dương dẫn đội, vây quanh bên ngoài Kiếm Các Hầu Phủ.\r\n\r\n    Rất nhiều người không khỏi hoài nghi, không biết bọn hắn rốt cuộc là đến trợ giúp Kiếm Các Hầu Phủ đối phó với Ma Môn, hay là muốn nhân lúc Kiếm Các Hầu Phủ nguyên khí đại thương mà tiêu diệt Kiếm Các Hầu Phủ?\r\n\r\n    Ninh Tiểu Xuyên dẫn theo Võ giả từ trong Kiếm Các Hầu Phủ đi ra ngoài nghênh đón, đứng ở hàng đầu, nhìn chằm chằm Nhạc Vũ Dương, khóe miệng khẽ mỉm cười, nói:\r\n\r\n    - Đa tạ Thánh Thượng ưu ái, đa tạ tướng sĩ Hắc Giáp quân đến đây trợ giúp, chẳng qua, Kiếm Các Hầu Phủ đã đánh lui Ma Môn rồi.\r\n\r\n    Ninh Tiểu Xuyên lại nói tiếp:\r\n\r\n    - Ha ha, Hầu gia hành sự thật nhanh, khiến người khác quả thật rất bội phục.\r\n\r\n    Ninh Tiểu Xuyên một lời hai nghĩa, chỉ có Nhạc Vũ Dương mới hiểu được thâm ý trong đó.\r\n\r\n    Nhạc Vũ Dương mặc chiến giáp rất dày, ánh mắt sắc bén, khí thế mênh mông, không thể nhìn ra được hắn có bị thương hay không, chỉ nghe hắn nói:\r\n\r\n    - Thánh Thượng muốn bổn hầu đến hỏi thăm tình huống thương vong của Kiếm Các Hầu Phủ, có cần triều đình chi tiền trùng kiến Hầu Phủ không?\r\n\r\n    Một vị đại nhân vật cấp bậc lão tổ của Kiếm Các Hầu Phủ trầm giọng nói:\r\n\r\n    - Nội tình của Kiếm Các Hầu Phủ thâm hậu, chỉ là Ma Môn thì còn chưa thể động tới căn cơ của Kiếm Các Hầu Phủ, không cần triều đình…\r\n\r\n    Ninh Tiểu Xuyên lập tức cắt ngang lời nói của vị lão nhân kia, nói:\r\n\r\n    - Tạ chủ long ân, Thánh Thượng quan tâm đối với Kiếm Các Hầu Phủ như vậy, tất cả mọi người trong Kiếm Các Hầu Phủ nhất định khắc trong tâm khảm, Hầu Phủ quả thật tổn thất thảm trọng, rất cần triều đình chi tiền. Sau này, ta sẽ cho người làm công tác thống kê danh sách tổn thất rồi giao cho Hầu gia, hy vọng Hầu gia có thể sớm chi trả khoản tiền này a.\r\n\r\n    Rất nhiều quân sĩ Hắc Giáp quân đều hai mặt nhìn nhau, nghiến răng nghiến lợi không ngừng, Ninh Tiểu Xuyên quả thật da mặt không phải dày bình thường, hắn thực sự cho rằng triều đình sẽ chi tiền cho Kiếm Các Hầu Phủ sao?\r\n\r\n    Nhạc Vũ Dương cau mày, hắn nói “triều đình chi tiền”, cũng chỉ là muốn trào phúng Kiếm Các Hầu Phủ mà thôi, nếu là người khác của Kiếm Các Hầu Phủ, chắc chắn sẽ không muốn nhận tiền của triều đình, cảm thấy đây là bố thí, là một loại vũ nhục đối với Kiếm Các Hầu Phủ.\r\n\r\n    Thế nhưng, Ninh Tiểu Xuyên thì lại không hề e ngại, thậm chí còn muốn lập cả danh sách.\r\n\r\n    Như vậy… như vậy quả thực là xem tiền của triều đình như rác rồi.\r\n\r\n    Ninh Tiểu Xuyên rất nhanh đã đặt một chồng danh sách dày cộm vào trong tay Nhạc Vũ Dương, sau khi Nhạc Vũ Dương nhìn thấy con số trên danh sách, khóe miệng không nhịn được mà khẽ giật, đối phương làm thịt hắn thật ngoan độc a.\r\n\r\n    Nhạc Vũ Dương lập tức nghiêm mặt nói:\r\n\r\n    - Ta sẽ đưa danh sách này cho Thánh Thượng, về phần bao lâu có thể nhận được…\r\n\r\n    Ninh Tiểu Xuyên há có thể để cho Nhạc Vũ Dương cơ hội giả điên quyên chuyện, liền vội vàng cắt lời hắn:\r\n\r\n    - Thánh Thượng chính là Cửu Ngũ Chí Tôn, nhất ngôn cửu đỉnh, tuyệt đối sẽ không thất tín với người trong thiên hạ, ta tin tối đa chỉ trong ba ngày là người sẽ phân phối tài chính xuống. Hầu gia, ngươi nói xem đúng không?\r\n\r\n    Nhạc Vũ Dương cười cực kỳ khó coi, mặt tái xanh lại, thu danh sách vào túi Càn Khôn, sau đó nói:\r\n\r\n    - Lời nói của Thánh Thượng tất nhiên là nhất ngôn cửu đỉnh. Còn một việc nữa, Thánh Thượng điều động bổn Hầu đến hỏi thăm lão Hầu gia, không biết lão nhân gia ngài đã hồi phủ chưa?\r\n\r\n    Nhạc Vũ Dương dẫn đại quân đến Kiếm Các Hầu Phủ, thật ra còn một mục đích khác, đó là tìm hiểu xem Kiếm Các Hầu Phủ rốt cuộc thương vong nặng đến mức nào.\r\n\r\n    Nếu như Kiếm Các Hầu Phủ thật sự nguyên khí đại thương, hắn liền lấy ra thánh chỉ của Ngọc Lam Đại Đế, tuyên đọc Kiếm Các Hầu Phủ mưu phản, sau đó nhất cử tiêu diệt Kiếm Các Hầu Phủ.\r\n\r\n    Nhạc Vũ Dương đang quan sát ánh mắt của Ninh Tiểu Xuyên, rất muốn biết “Kiếm Các Hầu” rốt cuộc đã trở về Hầu Phủ hay chưa.\r\n\r\n    Nếu như Kiếm Các Hầu đã chết trong hai đại Đạo chủ của Ma Môn, như vậy thì hắn cũng không còn gì phải lo lắng nữa, chỉ cần nhẹ nhàng phất tay một cái thì Hắc Giáp quân sẽ trực tiếp tràn vào Kiếm Các Hầu Phủ.\r\n\r\n    - Thần Long Vương Phủ đến trợ giúp Kiếm Các Hầu Phủ đối phó cường địch Ma Môn.\r\n\r\n    Ngự Thanh dẫn một chi quân đội, nhanh chóng chạy đến, đứng bên ngoài Kiếm Các Hầu Phủ.\r\n\r\n    - Đại Kim Bằng Vương Phủ, đến trợ giúp Kiếm Các Hầu Phủ đánh lui địch.\r\n\r\n    Ngự Thiến Thiến cũng điều khiển quân đội của Đại Kim Bằng Vương Phủ chạy đến, vây ở hai bên Hắc Giáp quân.\r\n\r\n    Quân đội của hai đại Vương Phủ chạy đến, liền khiến Nhạc Vũ Dương nhíu mày, biết rõ đại thế đã mất, hôm nay xem ra không thể nhổ tận gốc được Kiếm Các Hầu Phủ rồi. Hắn nhìn Ninh Tiểu Xuyên một cái thật sâu, sau đó trầm giọng nói:\r\n\r\n    - Lui binh!\r\n\r\n    Nhạc Vũ Dương dẫn Hắc Giáp quân giống như thủy triều rút đi.\r\n\r\n    Ninh Tiểu Xuyên mời Ngự Thiến Thiến và Ngự Thanh vào Kiếm Các Hầu Phủ, liền lập tức có thị nữ mang trà thơm dâng lên.\r\n\r\n    Ngự Thiến Thiến cúi đầu, đôi môi khẽ động, áy náy nói:\r\n\r\n    - Tiểu Xuyên, bởi vì thế cục trong Hoàng thành rất vi diệu, cho nên phụ vương đã hạ lệnh không được viện trợ Kiếm Các Hầu Phủ, cho đến sau khi Ma Môn rút đi, ta mới có thể mang quân đội đến trợ giúp.\r\n\r\n    Ninh Tiểu Xuyên cười nói:\r\n\r\n    - Ta còn phải cảm tạ hai vị, các ngươi không biết vừa rồi hung hiểm đến mức nào đâu, nếu không phải các ngươi kịp thời đem quân tới, nói không chừng Nhạc Vũ Dương đã dẫn Hắc Giáp quân giết vào Kiếm Các Hầu Phủ rồi.\r\n\r\n    - Nhạc Vũ Dương dám lớn gan như vậy sao? Công khai đối phó với Vương Hầu triều đình, chính là tử tội liên lụy tới cửu tộc.\r\n\r\n    Ngự Thanh nói.\r\n\r\n    Ninh Tiểu Xuyên lắc đầu, nói:\r\n\r\n    - Nhạc Vũ Dương là người bên cạnh Thánh Thượng. Thánh Thượng muốn đối phó với Kiếm Các Hầu Phủ, cũng không phải là chuyện ngày một ngày hai, nếu biết Kiếm Các Hầu Phủ nguyên khí đại thương, Thánh Thượng há có thể bỏ qua cơ hội đẩy Kiếm Các Hầu Phủ vào chỗ chết sao?\r\n\r\n    Ngự Thiến Thiến khẽ gật đầu, sau đó lấy ra một cái hộp, lặng lẽ kín đáo đưa cho Ninh Tiểu Xuyên, nói:\r\n\r\n    - Đây là cao cấp đan trị thương mà ta xin từ chỗ sư tôn, Cốt Thể đan. Ta biết ngươi trọng thương, ngươi hãy ăn nó đi.\r\n\r\n    Ninh Tiểu Xuyên nhận lấy cái hộp, nhìn sâu vào mắt nàng, trong lòng sinh ra một tia tình cảm ấm áp.\r\n\r\n    - Nhanh ăn vào đi, chỉ cần ngươi không có chuyện gì thì ta mới có thể yên tâm.\r\n\r\n    Ngự Thiến Thiến cắn môi, đôi mắt xinh đẹp khẽ chớp, tất cả tình ý đều thu vào trong ánh mắt, giống như có thể hòa tan cả tảng đá.\r\n\r\n    Ninh Tiểu Xuyên cũng không phải một người câu nệ, bây giờ Kiếm Các Hầu Phủ nguy cơ tứ phía, hắn rất cần phải lập tức khôi phục thương thế, cho nên, hắn liền ăn “Cốt Thể đan” vào.\r\n\r\n    Đan dược trị thương có thể đạt tới cấp bậc Huyền đan cao cấp thì nhất định là Bảo Đan đỉnh phong, cho dù không thể khởi tử hồi sinh, chỉ cần vẫn còn một hơi thở thì Cốt Thể đan vẫn có thể cứu được mạng của hắn.\r\n\r\n    Dược lực của Huyền đan cao cấp còn cao hơn Huyền đan trung cấp rất nhiều, đan dược nhập vào cơ thể, lập tức hòa tan, dung nhập vào huyết dịch và gân cốt, rất nhanh khôi phục thương thế của Ninh Tiểu Xuyên.\r\n\r\n    Bởi vì Ngự Thiến Thiến và Ngự Thanh đem theo rất nhiều quân đội, cho nên không thể ở lại Kiếm Các Hầu Phủ quá lâu, sau khi thấy thương thế của Ninh Tiểu Xuyên đã khôi phục được bảy tám phần, liền dẫn quân đội trở về quân doanh ngoài thành.\r\n\r\n    - Ca ca, các Trưởng lão mang về một đầu Huyền thú rất lớn, không biết nên xử lý như thế nào? Huynh mau đi xem một chút đi!\r\n\r\n    Ninh Hinh Nhi xông vào gian phòng của Ninh Tiểu Xuyên, thấy hắn còn đang trị thương, liền thè lưỡi một cái, muốn lặng lẽ lui ra ngoài.\r\n\r\n    - Dẫn ta đi xem!\r\n\r\n    Ninh Tiểu Xuyên mở mắt ra, đình chỉ nghỉ ngơi.\r\n\r\n    Tại quảng trường, tám vị Trưởng lão Thoát Tục cảnh đều nắm lấy một sợi xích sắt thô to, đứng ở tám hướng, liên thủ trấn áp đầu Huyền thú thất phẩm ở trung tâm.\r\n\r\n    Tám cái xích sắt trói vào tám vị trí trên người Huyền thú thất phẩm, áp chế Huyền thú vận chuyển nguyên khí và lực lượng của nó.\r\n\r\n    Đây là một đầu Huyền thú thất phẩm, chính là tọa kỵ của Quỷ Bức Vương, quỷ bức thú lông đen.\r\n\r\n    Quỷ bức thú lông đen đã bị Ninh Tiểu Xuyên đả thương, dùng cự kiếm đóng đinh trên mặt đất, sau đó thì bị cao thủ Võ Đạo của Thần Kiếm cung trấn áp, áp giải trở về Kiếm Các Hầu Phủ.\r\n\r\n    - Kiếm Các Hầu Phủ lại thêm một đầu Hộ Phủ thần thú rồi.\r\n\r\n    Ninh Tiểu Xuyên bật cười.\r\n\r\n    Ninh Hinh Nhi nói:\r\n\r\n    - Ca ca có biện pháp chế ngự nó sao?\r\n\r\n    Ninh Tiểu Xuyên khẽ gật đầu, lấy Huyền Thú Giám ra, trích một giọt huyết dịch từ trên người quỷ bức thú lông đen xuống, nhỏ lên trên Huyền Thú Giám, khiến Huyền Thú Giám lập tức bộc phát hào quang chói mắt, tản mát ra một luồng hấp lực giống như lỗ đen, thu quỷ bức thú lông đen vào bên trong Huyền Thú Giám.\r\n\r\n    Bên trong Huyền Thú Giám, “Huyền Thú Cung thứ tư” sinh ra, còn quỷ bức thú lông đen thì biến thành một con dơi to bằng lòng bàn tay, chui vào sâu bên trong Huyền Thú Cung.\r\n\r\n    - Chúc mừng, chúc mừng, tiểu Hầu gia lại thu phục được thêm một đầu Huyền thú thất phẩm, từ nay về sau, Kiếm Các Hầu Phủ đã có ba đầu Hộ Phủ thần thú rồi.\r\n\r\n    Những Trưởng lão này đều vội vàng chạy đến chắp tay hành lễ với Ninh Tiểu Xuyên, trên mặt lộ ra nụ cười vui vẻ.\r\n\r\n    Vụt...\r\n\r\n    Một đạo bạch quang bay vào trong Kiếm Các Hầu Phủ, chỉ trong giây lát là biến mất vô tung.\r\n\r\n    Chỉ có Ninh Tiểu Xuyên phát hiện ra đạo hào quang này, còn những Võ giả khác thì căn bản không thể nhìn thấy.\r\n\r\n    Đúng lúc này, sâu bên trong Kiếm Các Hầu Phủ, chợt vang lên một thanh âm hùng hậu:\r\n\r\n    - Ninh Tiểu Xuyên, lập tức tới Tâm Các gặp ta!\r\n\r\n    Thanh âm của lão Hầu gia.\r\n\r\n    Tảng đá đè nặng trong lòng Ninh Tiểu Xuyên, cuối cùng cũng đặt xuống, lão Hầu gia đã trở về rồi.\r\n\r\n    Sâu bên trong Kiếm Các Hầu Phủ, trong một tòa đại điện màu vàng.\r\n\r\n    Lúc Ninh Tiểu Xuyên đi vào đại điện, ở trong cung điện, ngoại trừ lão Hầu gia ra, còn có bốn vị lão nhân râu tóc bạc trắng.\r\n\r\n    Bốn vị lão nhân này có bối phận cao nhất trong Kiếm Các Hầu Phủ, còn cao hơn lão Hầu gia một bậc, chính là bốn vị “lão nhân đời thứ nhất” còn sót lại của Kiếm Các Hầu Phủ.\r\n\r\n    Ninh Tiểu Xuyên thuộc về đệ tử đời thứ tư của Kiếm Các Hầu Phủ, còn lão Hầu gia là lão nhân đời thứ hai.\r\n\r\n    Kiếm Các chín tầng treo lơ lửng giữa đại điện, hào quang chói mắt, tản mát ra khí tức cường đại, khiến cho người khác cảm thấy lực áp bách cực lớn.\r\n\r\n    Đây chính là Thần binh trấn tộc của Kiếm Các Hầu Phủ, một khi hoàn toàn vận chuyển, chỉ cần một kích cũng có thể hủy diệt một tòa tiểu thành.\r\n\r\n    - Ninh Tiểu Xuyên bái kiến Hầu gia và bốn vị lão tổ.\r\n\r\n    Trước đây, tu vi của Ninh Tiểu Xuyên còn thấp cho nên căn bản không nhìn thấu tu vi của bốn vị lão tổ, chỉ biết bọn họ đều cực kỳ cường đại, thâm bất khả trắc.\r\n\r\n    Bây giờ, tu vi của Ninh Tiểu Xuyên đã đạt tới Địa Tôn cảnh, tất nhiên có thể nhìn thấu được tu vi Võ Đạo của bốn vị lão tổ, trong lòng đột nhiên giật thót, thầm nghĩ:\r\n\r\n    - Đây chính là bốn vị cường giả Địa Tôn cảnh, thế nhưng cũng không phải là nhân vật mới bước vào Địa Tôn cảnh.\r\n\r\n    Ninh Tiểu Xuyên giật mình không chỉ vì tu vi Võ Đạo của bốn vị lão tổ, mà hắn càng hiếu kỳ hơn chính là tại sao lúc Ma Môn công kích Kiếm Các Hầu Phủ, bốn vị lão tổ vẫn không ra tay?\r\n\r\n    Nếu như có bốn vị Võ Tôn ra tay, Ma Môn tuyệt đối không thể tạo thành thương vong lớn như vậy cho Kiếm Các Hầu Phủ.\r\n\r\n    Một lão già lông mi màu trắng dài ba xích nhìn thấu nghi hoặc trong lòng Ninh Tiểu Xuyên, nói:\r\n\r\n    - Ninh Tiểu Xuyên, ngươi ngồi xuống đi, bây giờ ngươi đã bước vào Địa Tôn cảnh, có một số việc cũng nên để cho ngươi biết.\r\n\r\n    Ninh Tiểu Xuyên ngồi xếp bằng dưới đất, trong lòng thầm suy đoán chuyện mà bọn họ sắp nói ra, nhất định chính là tuyệt mật của Kiếm Các Hầu Phủ. Thật giống như bản thân bốn vị lão tổ chính là một cái bí mật, trong Hầu Phủ, có lẽ chỉ có dăm ba người mới biết được sự hiện hữu của bọn họ.\r\n\r\n    <\/div>","title":"Chương 357: Bốn Vị Lão Tổ"}