{"text":"﻿    Chương 473: Vạn Thú Đại Trận\r\n\r\n    Phần đông Huyền thú đứng cách đó không xa đều bị dọa cho càng hoảng sợ, như thế nào chỉ mới mấy chiêu đã đem lão giả tóc trắng đập luôn vào lòng đất rồi?\r\n\r\n    Cái này đến cùng cần bao nhiêu lực lượng đây?\r\n\r\n    Ninh Tiểu Xuyên đáp xuống trên mặt đất, cũng có chút giật mình nhìn chằm chằm bàn tay của mình:\r\n\r\n    - Như thế nào đột nhiên lực lượng đột nhiên mạnh lên gấp ba như vậy? Một chưởng vừa rồi kia, cho dù so với một kích toàn lực của Võ giả Địa Tôn cảnh tầng thứ chín cơ hồ còn cao hơn một phần. Chẳng lẽ là lực lượng Chí Tôn Thể đã bị kích phát ra rồi sao?\r\n\r\n    Dù sao hiện tại tu vi võ đạo Ninh Tiểu Xuyên chỉ mới Địa Tôn cảnh tầng thứ sáu, dưới tình huống không sử dụng Ma kiếm cùng Huyền khí Cửu phẩm, thực lực cũng chỉ có thể so với Võ giả Địa Tôn cảnh tầng thứ tám đỉnh phong. Nhưng mà, vừa rồi hắn không ngờ lại tay không đánh ra lực lượng Địa Tôn cảnh tầng thứ chín, tự nhiên khiến cho hắn cảm thấy thập phần khiếp sợ.\r\n\r\n    - Quác!\r\n\r\n    Một tiếng ưng khiếu to rõ vang lên, mặt đất dưới chân Ninh Tiểu Xuyên nhất thời bị đánh nát, một đầu Cự Ưng thanh sắc thân hình chừng hơn bảy mươi thước từ trong lòng đất bay ra.\r\n\r\n    Trên đầu Cự Ưng mọc ra một cái mào màu trắng, phát ra bảy vòng quang vựng bạch nguyệt sắc, từ xa nhìn lại, tựa như đang đội một cái Vương miện màu trắng.\r\n\r\n    Trên người nó mọc ra bảy cái móng vuốt cực lớn, mỗi cái móng vuốt so với thân thể Ninh Tiểu Xuyên còn lớn hơn một chút, móng vuốt trảo xuống, mang theo một cỗ kình phong khổng lồ.\r\n\r\n    Ninh Tiểu Xuyên vì muốn thí nghiệm phỏng đoán trong lòng mình, vẫn như trước dùng thân thể cùng nó chiến đấu.\r\n\r\n    Huyết dịch trong cơ thể nhanh chóng vận chuyển, tốc độ lưu chuyển càng lúc càng nhanh, huyết dịch một lần nữa chuyển hóa thành kiếm hình, mang theo một cỗ ma tính nhàn nhạt.\r\n\r\n    Lực lượng Chí Tôn Thể bạo phát ra!\r\n\r\n    Lực lượng Ninh Tiểu Xuyên một lần nữa dâng lên gấp ba lần, đánh ra một quyền có thể so với Võ giả Địa Tôn cảnh tầng thứ chín, đánh vào giữa móng vuốt Bạch Đầu Thất Trảo Ưng. Nắm đấm đánh nát lân phiến trên đó, một đạo long hổ nguyên khí huyết hồng sắc từ trên nắm tay trùng kích ra.\r\n\r\n    Bành!\r\n\r\n    Móng vuốt nổ tung, một mảng lớn huyết nhục bị chấn nát, lộ ra xương cốt trắng hếu.\r\n\r\n    Bạch Đầu Thất Trảo Ưng cực kỳ đau đớn, liền không dám cùng Ninh Tiểu Xuyên tiếp cận nữa, mà là bay lên không trung cao trăm thước, Vương miện màu trắng trên đỉnh đầu ngưng tụ nguyên khí trong thiên địa, trong miệng phun ra một đạo quang trụ màu trắng đường kính một thước.\r\n\r\n    Đây là thiên phú thần thông Tịnh Hóa Chi Quang của Bạch Đầu Thất Trảo Ưng, có thể tinh lọc hết thảy thần thông của Võ giả.\r\n\r\n    Ninh Tiểu Xuyên cũng không rõ ràng lắm Bạch Đầu Thất Trảo Ưng đã tu luyện Tịnh Hóa Chi Quang tới trình độ nào, cho nên không dám tùy tiện đón đỡ, mà là thi triển thân pháp, hóa thành một đạo lưu quang thất thải trốn sang một bên.\r\n\r\n    Oanh!\r\n\r\n    Quang trụ bạch sắc trùng kích lên mặt đất, lưu lại trên mặt đất một cái lỗ thủng sâu hơn mười thước, băng tuyết cùng bùn đất trên mặt đất đều bị tan chảy thành dung nham đỏ hồng.\r\n\r\n    - Thật lợi hại!\r\n\r\n    Ninh Tiểu Xuyên nhìn thấy lực phá hoại do quang trụ màu trắng tạo thành, trong lòng tính toán, nếu như không sử dụng Huyền khí Cửu phẩm, chỉ sợ chính mình cũng không có cách nào ngăn cản nổi.\r\n\r\n    Dù sao đạo bạch quang kia, thế nhưng chính là chuyên môn tinh lọc võ đạo thần thông, nếu như thi triển thần thông đi ngăn cản, cũng chỉ sẽ bị đối phương khắc chế.\r\n\r\n    Bất quá, sau khi Bạch Đầu Thất Trảo Ưng thi triển một chiêu thần thông này, tựa hồ cũng tương đối hao phí nguyên khí, cũng không có lập tức thi triển kích thứ hai.\r\n\r\n    - Dừng ở đây a! Bạch Đầu Thất Trảo Ưng, từ giờ trở đi, ngươi liền trở thành Huyền Thú Nô của ta!\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    - Nói đùa gì vậy? Chỉ bằng một tiểu tử nhân loại như ngươi cũng muốn làm chủ nhân của ta… Cái này… Chuyện gì xảy ra…\r\n\r\n    Thân hình khổng lồ của Bạch Đầu Thất Trảo Ưng có chút run rẩy, cảm giác có một cỗ lực lượng khổng lồ đang lôi kéo chính mình.\r\n\r\n    Ý chí của nó cũng gặp phải một cỗ lực lượng cường đại khác công kích, khiến cho nó chậm rãi hướng về phía mặt đất rơi xuống.\r\n\r\n    Vèo!\r\n\r\n    Cuối cùng Bạch Đầu Thất Trảo Ưng hóa thành một quang điểm, bay vào Huyền Thú Giám trong tay Ninh Tiểu Xuyên, bị giam cầm trong Đệ lục Huyền Thú Cung.\r\n\r\n    Lúc trước, thời điểm khi một quyền Ninh Tiểu Xuyên đánh lên móng vuốt Bạch Đầu Thất Trảo Ưng, trên nắm tay hắn đã dính một chút huyết dịch Bạch Đầu Thất Trảo Ưng. Cho nên, Ninh Tiểu Xuyên chỉ cần đem huyết dịch Bạch Đầu Thất Trảo Ưng nhỏ lên trên Huyền Thú Giám, lực lượng Huyền Thú Giám tự nhiên có thể trấn áp Bạch Đầu Thất Trảo Ưng.\r\n\r\n    Đương nhiên, Huyền Thú Giám cũng không phải là vạn năng.\r\n\r\n    Cũng không phải đạt được huyết dịch bất luận một đầu Huyền thú nào, cũng đều có thể cưỡng ép đầu Huyền thú này thu vào Huyền Thú Giám.\r\n\r\n    Chủ nhân của Huyền Thú Giám là Ninh Tiểu Xuyên, nếu như tu vi đầu Huyền thú kia vượt qua Ninh Tiểu Xuyên quá nhiều, cho dù đem huyết dịch đầu Huyền thú kia nhỏ vào Huyền Thú Giám, Huyền Thú Giám cũng rất khó có thể thu phục nó được.\r\n\r\n    Giống như Bạch Ly Lão tổ vậy. Nếu như Ninh Tiểu Xuyên đạt được một giọt huyết dịch của Bạch Ly Lão tổ, nhỏ vào Huyền Thú Giám, bằng vào tu vi võ đạo của Bạch Ly Lão tổ, cũng có thể cưỡng ép chặt đứt mối liên hệ cùng giọt huyết dịch kia, do đó tránh khỏi vận mệnh bị thu vào Huyền Thú Giám.\r\n\r\n    Sau khi Bạch Đầu Thất Trảo Ưng bị thu vào Huyền Thú Giám, liền hóa thành một đầu tiểu ưng thanh sắc to cỡ nắm tay, hoàn toàn thần phục Ninh Tiểu Xuyên.\r\n\r\n    Đám Huyền thú vây xem cách đó không xa, nhìn thấy Bạch Đầu Thất Trảo Ưng bị thu vào Huyền Thú Giám, nhất thời giật nảy mình.\r\n\r\n    - Ninh Tiểu Xuyên, trong tay ngươi là dụng cụ gì? Tiên Thiên Huyền khí Cửu phẩm à?\r\n\r\n    Bạch Ly Lão tổ cũng khiếp sợ vạn phần, gắt gao nhìn chằm chằm Huyền Thú Giám trong tay Ninh Tiểu Xuyên, có thể cảm nhận được khí tức bất phàm trên Huyền Thú Giám truyền ra.\r\n\r\n    Chỉ cần một giọt huyết dịch, liền có thể thu phục một đầu Huyền thú!\r\n\r\n    Loại dụng cụ này quả thật chính là khắc tinh của Huyền thú, khiến cho hết thảy Huyền thú nơi đây đều thấp thỏm lo âu.\r\n\r\n    - Ngươi muốn biết sao? Vậy ta đây sẽ thử xem Huyền Thú Giám có thể đem một đầu Huyền thú Cửu phẩm như ngươi thu vào hay không?\r\n\r\n    Huyền thú Cửu phẩm thế nhưng tương đối khan hiếm, không phải địa phương nào cũng có thể gặp được. Nếu như có thể thu phục được một đầu, thực lực Ninh Tiểu Xuyên có thể tăng lên một mảng lớn.\r\n\r\n    Nếu như Bạch Ly Lão tổ còn ở thời kỳ toàn thịnh, Huyền Thú Giám tự nhiên không thể thu phục được nó. Nhưng mà, hiện tại Bạch Ly Lão tổ đã suy yếu vô cùng, có lẽ có thể thu phục được nó cũng không chừng.\r\n\r\n    Trên lưng Ninh Tiểu Xuyên mở ra một đôi quang dực, thân thể bắt đầu bay lên, tế ra Thanh Đồng Cổ Đăng, nắm ở trong tay, mười đầu Tam Túc Kim Ô từ trong Cổ đăng lao ra.\r\n\r\n    - Động thủ!\r\n\r\n    Bạch Ly Lão tổ hét lớn một tiếng, mấy trăm đầu Huyền thú cường đại trên mặt đất đồng loạt phát động công kích về phía Ninh Tiểu Xuyên.\r\n\r\n    Có Huyền thú trong miệng phun ra hỏa diễm, có Huyền thú điều khiển thiểm điện, có Huyền thú điều động lực lượng thực vật… mấy trăm loại công kích đồng thời oanh kích qua. Coi như là Ninh Tiểu Xuyên đang khống chế Thanh Đồng Cổ Đăng, cũng phải tránh đi mũi nhọn.\r\n\r\n    Ánh mắt Ninh Tiểu Xuyên trầm xuống, đem bốn đầu Huyền thú trong Huyền Thú Giám đều gọi ra.\r\n\r\n    Bạch Đầu Thất Trảo Ưng chính là Huyền thú Bát phẩm. Song Đầu Thạch Thú cùng Ngư Giao, thực lực cũng đều có thể so với Huyền thú Bát phẩm. Hắc Mao Quỷ Bức Thú, thực lực hơi yếu một chút, nhưng lại mang theo độc tính cường đại, đối với Huyền thú Thất phẩm trở xuống mà nói, một khi dính phải Quỷ Bức Độc, rất nhanh sẽ hóa thành đống máu mà chết.\r\n\r\n    Ngoại trừ bốn đầu Huyền thú ra, Ngọc Ngưng Sanh cũng gọi ra một thanh cổ kiếm bạch sắc, lợi dụng nguyên khí khống chế cổ kiếm. Cơ hồ chỉ là trong nháy mắt, liền đâm thủng thân thể một đầu Huyền thú Thất phẩm.\r\n\r\n    Thanh cổ kiếm bạch sắc này, chính là trấn tông chi bảo của Nhất Nguyên Tông, Huyền khí Cửu phẩm Vân Túc Kiếm!\r\n\r\n    Thời điểm đại chiến tại Hoàng thành, sau khi Tầm Quân Phong chủ chết trận, Vân Túc Kiếm đã bị Ngọc Ngưng Sanh cướp đi.\r\n\r\n    Ngọc Ngưng Sanh cũng không có kích hoạt trận pháp trên thân Vân Túc Kiếm, cơ hồ chỉ bằng vào sự sắc bén của Huyền khí Cửu phẩm, cũng đã có thể dễ dàng chém giết Huyền thú Thất phẩm.\r\n\r\n    Nàng cũng đã từng tiến vào Thiên Đế Thần Cung, đã nhận được rất nhiều chỗ tốt, mặc dù không có đạt tới đẳng cấp thiên phú Vạn năm khó gặp, nhưng lợi dụng bảo vật lấy được từ trong Thiên Đế Thần Cung, cũng có thể khiến cho thể chất tăng lên tới đẳng cấp Tám ngàn năm khó gặp.\r\n\r\n    Hơn nữa nàng cũng là Võ giả Địa Tôn cảnh tầng thứ sáu, cho nên chiến lực cũng không yếu hơn Ninh Tiểu Xuyên bao nhiêu.\r\n\r\n    Ngọc Ngưng Sanh liên thủ cùng bốn đầu Huyền thú, rất nhanh đã ngăn trở được mấy trăm đầu Huyền thú cường đại do Bạch Ly Lão tổ gọi tới.\r\n\r\n    Phốc!\r\n\r\n    Ninh Tiểu Xuyên gọi ra Ma kiếm, một kiếm đem một đầu Thiết Nghĩ cấp bậc Huyền thú Lục phẩm chém thành hai khúc, thân thể bay vọt lên, chém về phía cái đầu báo trắng đang huyền phù trên không trung kia:\r\n\r\n    - Bạch Ly Lão tổ, nếu như ngươi không thần phục, liền chỉ có một con đường chết!\r\n\r\n    - Ha ha… Ninh Tiểu Xuyên tiểu nhi, ngươi cho rằng Hoang lĩnh Trảm Thiên cũng chỉ có một chút thực lực như vậy? Đừng nói là ngươi, coi như là Ma Đế cùng Ngọc Lam Đại Đế cũng không dám đơn giản xông vào Hoang lĩnh Trảm Thiên a! Hôm nay ta cho ngươi kiến thức một chút Vạn Thú Đại Trận!\r\n\r\n    Bạch Ly Lão tổ phun ra Tử Điện Kiếm Tâm, cùng Ma kiếm va chạm với nhau một cái, sau đó liền lập tức bay đi, hét lớn:\r\n\r\n    - Vạn Thú Đại Trận, khởi động!\r\n\r\n    Ninh Tiểu Xuyên theo bản năng cảm giác được một cỗ khí tức nguy hiểm không gì sánh được, huyền khí trong thiên địa giống như trong khoảnh khắc này đã hoàn toàn bị rút đi, mặt đất bắt đầu không ngừng lay động.\r\n\r\n    Trong phạm vi gió tuyết hơn mười dặm, vang lên tiếng kêu của ngàn vạn đầu Huyền thú.\r\n\r\n    Phía dưới, đám Huyền thú đang chiến đấu cũng đều ngừng lại, phân biệt lui ra hai bên.\r\n\r\n    Vù vù!\r\n\r\n    Từng đạo quang trụ từ trong gió tuyết bay lên, phóng vọt lên trời cao, đem đám hàn khí trên không trung đánh tan đi, hình thành nên một tầng quang tráo mờ nhạt.\r\n\r\n    Bề mặt của tầng quang tráo kia xuất hiện vô số đồ ảnh Vạn Thú! Thú ảnh đang không ngừng vận chuyển, hình thành một tòa trận đồ cực lớn.\r\n\r\n    Sắc mặt Ninh Tiểu Xuyên cùng Ngọc Ngưng Sanh đều trở nên khó nhìn. Vạn Thú Đại Trận tại thời kỳ Phong Thần Thượng Cổ đều là trận pháp khiến người ta nghe tới cũng phải sợ hãi, đã từng trấn giết qua nhân vật cấp bậc Thứ Thần.\r\n\r\n    Bạch Ly Lão tổ cũng không biết từ nơi nào tìm được trận đồ tàn phá của Vạn Thú Đại Trận, vậy mà chiêu tập Huyền thú toàn bộ Hoang lĩnh Trảm Thiên, bố trí ra tòa đại trận Thượng Cổ này.\r\n\r\n    Bởi vì thời gian vội vàng, Huyền thú bày trận đều là tốt xấu lẫn lộn, có Huyền thú Bát phẩm cường đại, cũng có Huyền thú Nhất phẩm nhỏ yếu. Bất quá, cuối cùng cũng để Bạch Ly Lão tổ gom góp đủ một vạn đầu Huyền thú, đem trận pháp vận chuyển lên.\r\n\r\n    Tòa Vạn Thú Đại Trận này tự nhiên xa xa không thể so sánh với Vạn Thú Đại Trận do Đại năng Thượng Cổ bố trí, nhưng uy lực vẫn là tương đối đáng sợ, không phải Võ giả bình thường có thể ngăn cản được.\r\n\r\n    - Ngao!\r\n\r\n    Trong trận pháp, một đạo thú ảnh khổng lồ hướng về phía Ninh Tiểu Xuyên đập xuống, mang theo từng đợt gió lạnh khủng bố tập kích, khiến cho người ta nghe thấy cũng phải lạnh gáy.\r\n\r\n    Ninh Tiểu Xuyên tế ra bốn thanh chiến kiếm, đem đạo thú ảnh khổng lồ kia đánh tan.\r\n\r\n    Nhưng mà, ngay sau đó, lại có thêm càng nhiều thú ảnh đánh xuống, không chỉ công kích Ninh Tiểu Xuyên, còn công kích Ngọc Ngưng Sanh, Tiểu Hồng, Tiểu Linh Nhi.\r\n\r\n    Bọn người Ninh Tiểu Xuyên quả thật giống như là rơi vào trong Thú Triều vậy, căn bản không có cách nào từ trong bầy thú phá vòng vây ra ngoài.\r\n\r\n    - Công kích của Vạn Thú Đại Trận trở nên càng ngày càng lớn mạnh rồi! Nếu như cứ tiếp tục như vậy, đừng nói là chúng ta, coi như là Võ giả lĩnh ngộ đến Thiên Thê, đều sẽ bị áp chết trong trận pháp!\r\n\r\n    Trên người Ngọc Ngưng Sanh hiện ra quang vựng bạch sắc óng ánh, Huyền khí Cửu phẩm Vân Túc Kiếm quét ngang tứ phương, đem những đạo thú ảnh kia đánh bay đi hết.\r\n\r\n    Bạch Ly Lão tổ đứng tại trung tâm Vạn Thú Đại Trận, trong miệng phát ra tiếng cười to cao ngạo:\r\n\r\n    - Chỉ bằng vào các ngươi, tuyệt đối không thể nào phá nổi Vạn Thú Đại Trận! Đợi sau khi đè chết bọn người các ngươi, ta có thể nuốt đi huyết nhục hai tiểu sinh linh kia, một lần nữa diễn hóa ra thân thể càng cường đại hơn! Ha ha… Ninh Tiểu Xuyên, lão phu còn phải tạ ơn ngươi đã đem hai đầu tiểu sinh linh này đưa đến Hoang lĩnh Trảm Thiên a!\r\n\r\n    - Vậy sao? Vạn Thú Đại Trận mà ngươi bố trí, chỗ thiếu hụt nhiều lắm, cùng Vạn Thú Đại Trận chân chính không biết kém hơn bao nhiêu cấp bậc. Chỉ bằng một tòa trận pháp như vậy mà muốn khốn chết ta? Ngươi không khỏi quá tự tin rồi!\r\n\r\n    Ninh Tiểu Xuyên âm lãnh nói.\r\n\r\n    <\/div>","title":"Chương 473: Vạn Thú Đại Trận"}