{"text":"﻿    Chương 493: Ân nặng tựa Thái Sơn.\r\n\r\n    Cỗ xe thanh lộc mã dưới sự điều khiển của Tư Đồ Cảnh lao đi như gió về phía tòa cổ thành lớn nhất biên giới phía bắc Cửu Việt Cương. Khi hoàng hôn xuống cuối cùng họ cũng tới ngoài Thiên Thạch Thành.\r\n\r\n    Xe ngựa không vào Thiên Thạch Thành mà tới một thôn trang nhỏ cách Thiên Thạch Thành không xa.\r\n\r\n    Xe dừng trước một ngôi nhà gỗ thấp bé.\r\n\r\n    Nhảy xuống xe, Tư Đồ Cảnh mời Ninh Tiểu Xuyên vào trong nhà.\r\n\r\n    Ninh Tiểu Xuyên nhìn cách bài trí trong gian nhà, đơn giản mà sạch sẽ.\r\n\r\n    Tư Đồ Cảnh nói:\r\n\r\n    - Một năm trước ta đã dọn ra khỏi tộc, ở lại thôn trang này. Một là để tránh sự sỉ nhục của người trong tộc, hai là có thể vào đại hoang tìm thông linh kỳ dược bất cứ lúc nào.\r\n\r\n    - Chúng ta bắt đầu đi.\r\n\r\n    Ninh Tiểu Xuyên đã dùng tâm thần kiểm tra, trong thôn trang không có nguy hiểm, ở đây đều là người bình thường sinh sống.\r\n\r\n    Nửa ngày qua đi…\r\n\r\n    Uỳnh!\r\n\r\n    Trong căn nhà gỗ nhỏ bạo phát một luồng nguyên khí mạnh mẽ, một chiếc cột bạch quang bắn lên từ nóc nhà.\r\n\r\n    Tư Đồ Cảnh bay ra khỏi cột ánh sáng, tung ra một quyền, ấn ký khổng lồ khiến cả căn nhà gỗ nổ tung thành một đống đổ nát.\r\n\r\n    Từ giờ hắn không còn cần sống chui lủi ở nơi này nữa.\r\n\r\n    Tư Đồ Cảnh nhìn nắm đấm của mình, rồi lại nhìn căn nhà đã tan tành, xúc động đến chảy nước mắt, hét lớn:\r\n\r\n    - Tư Đồ Cảnh ta đã hồi sinh! Những kẻ hãm hại ta, sỉ nhục ta, ức hiếp ta, ta sẽ bắt các ngươi phải trả bằng hết!\r\n\r\n    Sau một tiếng hét dài, hắn như đã phát tiết hết sự ấm ức bao năm qua, dần bình tĩnh lại.\r\n\r\n    Ninh Tiểu Xuyên chắp hai tay sau lưng, bay tới trước mặt hắn:\r\n\r\n    - Tư Đồ huynh, tu vi của huynh tuy hồi phục ba phần nhưng vẫn chưa thích hợp giao đấu. Tâm cung hiện tại của huynh còn rất non nớt, sau khi nó cứng cáp rồi, có lẽ tu vi sẽ hồi phục được bảy phần của ba năm trước.\r\n\r\n    Tư Đồ Cảnh gật đầu, rồi bỗng quỳ xuống:\r\n\r\n    - Tư Đồ Cảnh ta ngoài phụ mẫu ra chưa từng quỳ trước bất cứ ai. Nhưng ân công có ơn tái tạo với ta, nhất định phải nhận của Tư Đồ Cảnh ba lạy.\r\n\r\n    - Huynh không cần phải dùng đại lễ như vậy. Chúng ta vẫn xưng hô huynh đệ đi. Ta giúp người chỉ xem đối phương có thuận mắt hay không. Với những người ta thuận mắt có thể giúp đỡ không cần báo đáp. Nếu không thuận mắt thì dù hắn có lạy ta vạn lần, tặng ra núi vàng núi bạc ta cũng không giúp.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Tư Đồ Cảnh nói:\r\n\r\n    - Cái này khác. Với ân công thì chỉ là chữa trị một người bệnh bình thường. Nhưng với ta lại là cơ hội hồi sinh. Sau khi nhận của ta ba lạy, chúng ta lại làm huynh đệ cũng chưa muộn.\r\n\r\n    Ninh Tiểu Xuyên cười khổ không nói.\r\n\r\n    Tư Đồ Cảnh đã cố chấp như vậy thì chẳng ai thay đổi được hắn.\r\n\r\n    Cộp cộp cộp.\r\n\r\n    Sau ba lạy, Tư Đồ Cảnh đứng dậy, lại cúi người hành lễ với Ninh Tiểu Xuyên, nói:\r\n\r\n    - Ninh huynh là cao nhân thâm tàng bất lộ, ta còn một việc muốn nhờ Ninh huynh giúp.\r\n\r\n    - Huynh muốn nhờ ta chữa trị cho gia gia?\r\n\r\n    - Đúng vậy. Tuy tu vi của ta đã có thể hồi phục, nhưng với sức mạnh của ta căn bản không thể chống lại Tư Đồ Nam Liệt. Chỉ khi thương thế của gia gia hồi phục mới có thể lật đổ Tư Đồ Nam Liệt. Y thuật của Ninh huynh cao siêu, hơn cả những Dưỡng Tâm Sư ta từng gặp. Chỉ cần Ninh huynh chữa khỏi cho gia gia ta, sau này việc của Ninh huynh chính là việc của Tư Đồ tộc bọn ta.\r\n\r\n    Tư Đồ Cảnh nhìn Ninh Tiểu Xuyên với ánh mắt mong chờ.\r\n\r\n    Ninh Tiểu Xuyên trầm tư một lúc nói:\r\n\r\n    - E là khiến Tư Đồ huynh phải thất vọng rồi. Ta có một người bằng hữu rất quan trọng, hiện không biết đang ở đâu. Ta buộc phải về tìm nàng ấy. Nếu không tìm được thì ta nhất định sẽ đích thân tới Tư Đồ tộc xem thương thế của gia gia huynh. Nếu có thể chữa ta nhất định sẽ dốc sức.\r\n\r\n    Thấy Ninh Tiểu Xuyên không từ chối, Tư Đồ Cảnh vui mừng:\r\n\r\n    - Không biết vị bằng hữu đó của Ninh huynh mất tích ở đâu? Trong Thiên Thạch Thành có tộc nhân của Tư Đồ tộc. Trong đó có một vị gia tướng tâm phúc của gia gia ta. Ta có thể đi nhờ người ấy phái người giúp Ninh huynh tìm người.\r\n\r\n    Ninh Tiểu Xuyên lắc đầu:\r\n\r\n    - Không cần đâu. Việc này có lẽ liên quan tới sự xuất hiện của Táng Thần Sơn. Chưa biết chừng nàng ấy đang bị nhốt trong Táng Thần Sơn. Tư Đồ huynh chắc rất hiểu về Cửu Việt Cương, không biết nơi nào có thể đổi được địa phẩm huyền thạch?\r\n\r\n    - Địa phẩm huyền thạch?\r\n\r\n    Ninh Tiểu Xuyên nhíu mày:\r\n\r\n    - Địa phẩm huyền thạch khá hiếm gặp, hơn nữa giá lại cao đến mức đáng sợ. Chỉ có những đại tộc và đạo quan cấp cao ở Cửu Việt Cương mới có được một lượng nhỏ. Ở biên giới phía bắc Cửu Việt Cương thì có lẽ chỉ Yến tộc có khu khai khoáng mới có.\r\n\r\n    - Phải làm thế nào để tìm tới những người cấp cao trong Yến tộc?\r\n\r\n    Ninh Tiểu Xuyên mừng rỡ.\r\n\r\n    Tư Đồ Cảnh cười nói:\r\n\r\n    - Cả khu vực phía bắc Cửu Việt Cương đều là lãnh địa của Yến tộc, ở bất cứ thành trì nào cũng tìm thấy người của Yến tộc. Nếu Ninh huynh thật sự muốn đổi địa phẩm huyền thạch thì ta cũng có một cách.\r\n\r\n    - Ồ? Tư Đồ huynh nói thử xem.\r\n\r\n    Tư Đồ Cảnh nói:\r\n\r\n    - Mỗi đại tộc đều có khu buôn bán riêng của mình, Yến tộc cũng vậy. Mỗi tháng khu buôn bán Yến tộc đều tổ chức một lần hội đấu giá quy mô lớn. Những thứ mang ra bán đều là bảo vật quý, sẽ thu hút rất nhiều sự chú ý.\r\n\r\n    - Ta chỉ cần lan truyền tin có người sẽ mua địa phẩm huyền thạch với giá cao, Yến tộc nhất định sẽ nắm lấy cơ hội này, sẽ đưa ra một viên địa phẩm huyền thạch đấu giá. Dù sao giá trị của một viên địa phẩm huyền thạch tương đương một trăm vạn viên huyền thạch. Nhưng nếu bán được một trăm ba mươi vạn viên huyền thạch thì nghĩa là kiếm không được ba mươi vạn viên huyền thạch. Con số ba mươi vạn viên huyền thạch không phải nhỏ, rất nhiều đại tộc chưa chắc đã có đủ.\r\n\r\n    - Nhưng như vậy huyền thạch Ninh huynh phải dùng chắc chắn sẽ không ít, có chút được không đủ bù mất.\r\n\r\n    Ninh Tiểu Xuyên cười:\r\n\r\n    - Chỉ cần có được một viên địa phẩm huyền thạch, tốn bao nhiêu huyền thạch cũng đáng. Giờ chúng ta tới Thiên Thạch Thành, cứ làm theo cách Tư Đồ huynh đi.\r\n\r\n    Một viên địa phẩm huyền thạch với người khác mà nói chỉ là một viên huyền thạch cao cấp. Nhưng với Ninh Tiểu Xuyên lại đại diện cho sức mạnh của Thiên Nhân Cảnh.\r\n\r\n    Cửu Việt Cương là nền văn minh hỗn loạn, không chỉ có người tu võ, tu đạo, mà còn có không ít người tu phật tới truyền giáo. Ngoài ra có rất nhiều huyền thú chủng tộc cũng giống ở Cửu Việt Cương, thậm chí có thể xây động phủ trong thành trì của con người, tranh giành với võ giả tài nguyên và địa bàn tu luyện.\r\n\r\n    Thiên Thạch Thành là đệ nhất đại thành ở phía bắc Cửu Việt Cương. Vì gần với đại hoang nên rất nhiều huyền thú đi qua Thiên Thạch Thành. Vì thế số lượng huyền thú trong Thiên Thạch Thành gần như nhiều bằng số lượng võ giả.\r\n\r\n    Trong Thiên Thạch Thành có rất nhiều đại thế lực, thế lực con người mạnh nhất đương nhiên là Yến tộc.\r\n\r\n    Nhưng ngoài các đại thế lực của con người, còn có không ít đại thể lực của các chủng tộc huyền thú. Chúng đều chiếm cứ một phương trong Thiên Thạch Thành, thường xuyên xảy ra chiến tranh với võ giả con người.\r\n\r\n    Lúc này, Ninh Tiểu Xuyên đang ngồi trên một tửu lâu trong Thiên Thạch Thành, tắm rửa một lượt xong gọi một bàn đồ ăn lớn.\r\n\r\n    Hắn rất lâu rồi không được ăn một bữa ra trò, rồi tắm táp ngủ nghê cũng không. Đôi khi hắn cảm thấy cuộc sống của người bình thường thật sự rất dễ chịu.\r\n\r\n    Ngồi trên ghế tắm nắng, nhìn những võ giả và huyền thú đi lại dưới phố.\r\n\r\n    Thật ra trí tuệ của huyền thú đều rất cao, chỉ cần có tâm học thì rất nhanh sẽ biết ngôn ngữ của con người.\r\n\r\n    Cách đó không xa, một con báo hoa ngũ phẩm huyền thú đang trả giá với một võ giả con người. Cuối cùng con báo hoa đã dùng ba viên huyền thạch mua một phần ôn huyết dịch.\r\n\r\n    Ninh Tiểu Xuyên nhìn rồi bất giác mỉm cười. Cảnh tượng này gần như không thể thấy ở Ngọc Lam đế quốc. Nếu trên phố Ngọc Lam đế quốc xuất hiện một con ngũ phẩm huyền thú thì có lẽ rất nhanh sẽ bị cao thủ giết chết, lấy huyền thạch trong cơ thể nó.\r\n\r\n    Cũng nói thêm, trong Thiên Thạch Thành, thế lực huyền thú rất lớn, ngay võ giả con người cũng không dám tùy tiện giết chúng,\r\n\r\n    Tư Đồ Cảnh từ dưới lầu đi lên, ngồi xuống đối diện Ninh Tiểu Xuyên, rót một chén rượu uống cạn xong cười:\r\n\r\n    - Ta đã cho Triệu Bá sai người lan truyền tin rồi. Tin chắc rất nhanh Yến tộc sẽ biết tin. Hơn nữa ta còn cho Triệu Bá lấy được một tấm lệnh bài vào hội đấu giá. Ninh huynh chỉ cần đợi mười ngày sau tham gia hội đấu giá là được.\r\n\r\n    Tư Đồ Cảnh lấy một tấm lệnh bài màu đen ra đặt lên bàn.\r\n\r\n    Ninh Tiểu Xuyên nhìn tấm lệnh bài một cái, rồi lại thu vào trong ống tay áo, nói:\r\n\r\n    - Xem ta vị Triệu Bá của huynh địa vị ở Thiên Thạch Thành cũng không thấp.\r\n\r\n    Tư Đồ Cảnh tâm trạng rất tốt, từ sau khi tâm cung tự mọc lại, hắn cũng có thêm vài phần tự tin:\r\n\r\n    - Đương nhiên rồi, Triệu Bá từng là đệ nhất gia tướng của Tư Đồ tộc, ngay Tư Đồ Nam Liệt cũng không làm gì được .Chỉ có thể điều hắn tới loại thành trì xa xôi như Thiên Thạch Thành. Triệu Bá là tổng phụ trách của Tư Đồ tộc trong Thiên Thạch Thành, lấy lệnh bài vào hội đấu giá không khó, nhưng…\r\n\r\n    - Sao vậy?\r\n\r\n    Vẻ mặt Tư Đồ Cảnh nghiêm nghị:\r\n\r\n    - Tin Táng Thần Sơn xuất thế đã rung chuyển cả Cửu Việt Cương. Rất nhiều đại gia tộc đã phái cao thủ tới Thiên Thạch Thành. Giờ cục thể Thiên Thạch Thành phức tạp, hỗn loạn hơn trước nhiều lần. Các võ giả lần trước tới Táng Thần Sơn, phần lớn đã trở về Thiên Thạch Thành. Nhưng những đại tộc và các đạo quan đều có địa vị siêu nhiên, tuyệt đối không thể từ bỏ như vậy, có lẽ đang đợi thêm cao thủ để xông vào Táng Thần Sơn.\r\n\r\n    - Ninh huynh nếu thật sự phải vào Táng Thần Sơn, tốt nhất nên theo sau các đại tộc, đạo quan kia, để họ mở đường.\r\n\r\n    <\/div>","title":"Chương 493: Ân Nặng Tựa Thái Sơn."}