{"text":"﻿    Chương 496: Bán đan\r\n\r\n    Ninh Tiểu Xuyên có chút lo lắng nhìn thoáng qua Tư Đồ Cảnh, dù sao thì lúc ở trong Đại Hoang, Tư Đồ Cảnh cũng bị Lôi Cửu đánh rất thảm.\r\n\r\n    Thế nhưng, Tư Đồ Cảnh lại rất bình thản, cũng không biểu hiện cừu hận ra ngoài, biểu lộ trên mặt thập phần bình tĩnh.\r\n\r\n    Trong lòng Ninh Tiểu Xuyên thầm khen, thật không hổ là tuyệt đỉnh thiên kiêu, co được giãn được, tâm trí vượt xa thường nhân. Xem ra hắn cũng biết bây giờ không phải là lúc để báo thù Lôi Cửu.\r\n\r\n    Ninh Tiểu Xuyên lại nhìn thấy một nữ tử áo tím mỹ lệ, chính là nữ tử xinh đẹp có thân phận cao quý mà hắn đã gặp dưới Táng Thần Sơn. Hai thủ vệ bên cạnh nàng đều là cao thủ Võ Đạo Địa Tôn cảnh tầng thứ chín.\r\n\r\n    Lúc này, hai lão giả áo bào tím Địa Tôn cảnh tầng thứ chín vẫn đứng sau lưng nữ tử áo tím, hộ tống nữ tử áo tím, ngăn cản những người xung quanh đến gần nàng.\r\n\r\n    Hoạt động đấu giá tạm thời sẽ mở màn tại tầng thứ ba của Thiên Lôi Các.\r\n\r\n    Tổng cộng có sáu người tham gia, lần lượt là: Thiên Lôi Các chủ, Danh Thục đạo nhân, Hoàng Ngưu đạo nhân, ngoài ra còn có cả nữ tử áo tím nữa.\r\n\r\n    Hai người còn lại đều là đại nhân vật đến từ hai đại tộc, thân phận địa vị đều không dưới Thiên Lôi Các chủ.\r\n\r\n    Ninh Tiểu Xuyên đứng trước một cái quầy hàng, đối mặt với mấy vị đại nhân vật mà vẫn biểu hiện hết sức thong dong, nói:\r\n\r\n    - Vừa rồi, Thiên Lôi Các chủ đã mời Dưỡng Tâm Sư của Thiên Lôi Các xem qua phẩm chất của Thiết Cốt Đan, cho nên mọi người có thể hoàn toàn yên tâm với dược tính của Thiết Cốt Đan. Bởi vì số lượng Thiết Cốt Đan mà ta luyện chế có rất nhiều, cho nên sẽ chia làm ba lượt để đấu giá. Lượt đấu giá đầu tiên sẽ là ba viên Thiết Cốt Đan, giá khởi điểm là 5 vạn Huyền thạch, mỗi lần tăng giá không thể thấp hơn 1000 Huyền thạch. Bây giờ, cạnh tranh bắt đầu.\r\n\r\n    Sáu người ở bên dưới đều có chút kinh ngạc, mới lần đầu đã xuất ra ba viên cao cấp đan, chẳng lẽ hắn thật sự có hơn mười viên cao cấp đan?\r\n\r\n    - Ta trả 5 vạn Huyền thạch.\r\n\r\n    Hoàng Ngưu đạo nhân hô giá đầu tiên.\r\n\r\n    Danh Thục đạo nhân cũng không cam lòng để rớt lại phía sau, liền nói:\r\n\r\n    - 6 vạn Huyền thạch.\r\n\r\n    Hoàng Ngưu đạo nhân cắn răng nói:\r\n\r\n    - 6 vạn 1000 Huyền thạch.\r\n\r\n    Danh Thục đạo nhân không hề chớp mắt lấy một cái, nói:\r\n\r\n    - 6 vạn 5000 Huyền thạch.\r\n\r\n    Hoàng Ngưu đạo nhân tức đến thở dốc, nói:\r\n\r\n    - Ta nói ngươi này, cái lão mũi trâu ngươi tại sao lại muốn tranh giành với ta? Không phải còn có hai lượt Thiết Cốt Đan phía sau sao? Không nhường cho ta lượt này được ư?\r\n\r\n    - Đương nhiên không được, ta dự định mua hết tất cả Thiết Cốt Đan.\r\n\r\n    Danh Thục đạo nhân nhẹ nhàng thản nhiên nói.\r\n\r\n    Danh Thục đạo nhân cũng không nói nhiều, liền hô lên:\r\n\r\n    - 7 vạn Huyền thạch.\r\n\r\n    Danh Thục đạo nhân khẽ cau mày, giá tiền bây giờ đã vượt qua giá thật của Thiết Cốt Đan bán lẻ, hắn thoáng do dự một chút, nói:\r\n\r\n    - 7 vạn 5000 Huyền thạch.\r\n\r\n    Danh Thục đạo nhân cũng không tranh giành nữa, rất hiển nhiên, giá tiền này đã vượt qua phạm vi mà hắn có thể thừa nhận.\r\n\r\n    Nếu luận tài phú, Thiên Cơ đạo quán của Danh Thục đạo nhân quả thật là giàu có nứt vách, có khoáng mạch và nông trường riêng.\r\n\r\n    Ngoại trừ bốn đại đạo quán địa vị siêu nhiên ra, rất ít đạo quán có thể so sánh được với Thiên Cơ đạo quán.\r\n\r\n    Lượt đấu giá Thiết Cốt Đan đầu tiên đã trở thành nơi tranh đấu giữa Danh Thục đạo nhân và Hoàng Ngưu đạo nhân, những người khác đều không hô giá. Cuối cùng, Danh Thục đạo nhân tốn mất 7 vạn 5000 Huyền thạch mới mua được ba viên Thiết Cốt Đan.\r\n\r\n    Danh Thục đạo nhân lấy 7 vạn 5000 Huyền thạch từ trong túi Càn Khôn ra, giao cho Ninh Tiểu Xuyên, sau đó Ninh Tiểu Xuyên cũng đưa cho hắn ba viên Thiết Cốt Đan.\r\n\r\n    Hắn mở bình ngọc, hít một hơi đan khí, liền cảm thấy một mùi hương thơm ngát tràn vào cơ thể, huyết mạch lập tức bành trướng, cốt cách phát ra âm hưởng, lập tức cảm thấy toàn thân tinh thần sảng khoái.\r\n\r\n    Nếu như có thể luyện hóa được ba viên Thiết Cốt Đan này, cường độ nhục thể của hắn có thể sánh ngang với Võ giả tiến vào Táng Thần Sơn, như vậy cũng thêm vài phần bảo đảm tính mạng.\r\n\r\n    Còn may là người của bốn đại đạo quán không đến đây, bằng không, e rằng giá cả của Thiết Cốt Đan ít nhất cũng sẽ bị đẩy thêm 4 vạn Huyền thạch nữa, làm sao có thể để hắn dễ dàng mua được như vậy?\r\n\r\n    Trong lòng Danh Thục đạo nhân hưng phấn không gì sánh nổi, liền thu lại bình dược.\r\n\r\n    Sau khi Ninh Tiểu Xuyên thu lấy Huyền thạch, liền nói tiếp:\r\n\r\n    - Lượt đấu giá vật phẩm thứ hai chính là năm viên Thiết Cốt Đan, giá khởi điểm là 10 vạn Huyền thạch, mỗi lần tăng giá không thể ít hơn 5000 Huyền thạch, bây giờ cạnh tranh bắt đầu.\r\n\r\n    Số lượng Thiết Cốt Đan càng nhiều thì giá trị lại càng lớn, bây giờ, tất cả mọi người đã không thể ngồi yên được nữa.\r\n\r\n    Thiên Lôi Các chủ là người đầu tiên hô giá, nói:\r\n\r\n    - Thiết Cốt Đan đối với những lão gia hỏa tu luyện Võ Đạo chúng ta mà nói, tăng cường thân thể cũng không tính là lớn, nhưng nếu để cho những tài tuấn trẻ tuổi trong tộc ăn vào một viên Thiết Cốt Đan, nhất định có thể tăng lên rất nhiều tiềm lực, thể chất, chiến lực vượt xa Võ giả cùng cảnh giới. Ta hô giá trước a, 10 vạn Huyền thạch.\r\n\r\n    - 10 vạn 5000 Huyền thạch.\r\n\r\n    Hoàng Ngưu đạo nhân hô giá.\r\n\r\n    - 11 vạn Huyền thạch.\r\n\r\n    Một Trưởng lão đến từ Yến tộc hô giá.\r\n\r\n    - 15 vạn Huyền thạch.\r\n\r\n    Danh Thục đạo nhân lại lần nữa hô giá, trực tiếp đẩy giá bán lẻ của Thiết Cốt Đan lên ba vạn Huyền thạch một viên.\r\n\r\n    Tất cả mọi người đều thoáng kinh hãi, đồng loạt đưa mắt nhìn về phía Danh Thục đạo nhân.\r\n\r\n    Sắc mặt Hoàng Ngưu đạo nhân rất khó coi, tức giận nhìn Danh Thục đạo nhân, nói:\r\n\r\n    - Ngươi không thật sự muốn mua hết cả ba lượt Thiết Cốt Đan đây chứ?\r\n\r\n    Danh Thục đạo nhân thản nhiên vuốt râu mỉm cười, nói:\r\n\r\n    - Tất nhiên rồi.\r\n\r\n    - 20 vạn Huyền thạch.\r\n\r\n    Thanh âm của Thiên Lôi Các chủ vang lên.\r\n\r\n    Nụ cười trên mặt Danh Thục đạo nhân lập tức cứng lại, nhìn về phía Thiên Lôi Các chủ ngồi cách đó không xa, nói:\r\n\r\n    - Lôi đạo hữu bỏ ra bốn vạn Huyền thạch để mua Thiết Cốt Đan, đây đã là cái giá gấp hai lần giá trị của Thiết Cốt Đan rồi. Chẳng lẽ Thiên Lôi Các các ngươi còn muốn bán nó ra với giá tiền cao hơn?\r\n\r\n    Thiên Lôi Các chủ mỉm cười lắc đầu, nói:\r\n\r\n    - Ta không phải đã nói rồi sao, mua năm viên Thiết Cốt Đan này cũng không phải để bán, mà là muốn tặng cho một tên tiểu bối trong tộc. Nửa năm sau là lúc quyết chiến người thừa kế của Lôi tộc, mọi người hẳn đã hiểu rõ dụng tâm lương khổ của ta a. Hi vọng mọi người sẽ tặng năm viên Thiết Cốt Đan này cho lão hủ.\r\n\r\n    Mọi người ngồi tại đây đều lộ ra thần sắc bừng tỉnh đại ngộ, liền khẽ gật đầu, không người nào hô giá thêm.\r\n\r\n    Cuối cùng, năm viên Thiết Cốt Đan đã bị mua với giá 20 vạn Huyền thạch, bị Thiên Lôi Các chủ mua được.\r\n\r\n    Tiếp theo, chính là lần đấu giá thứ ba.\r\n\r\n    Lần này, Ninh Tiểu Xuyên trực tiếp xuất ra mười viên Thiết Cốt Đan, lập tức khiến cho tất cả mọi người ở đây khiếp sợ lần nữa.\r\n\r\n    Cao cấp đan là bảo vật vô cùng trân quý, thế nào mà vào tay hắn lại nhiều chẳng khác gì đường đậu vậy?\r\n\r\n    Mười viên Thiết Cốt Đan, cuối cùng bị Trưởng lão Yến tộc mua với giá 35 vạn Huyền thạch.\r\n\r\n    Ninh Tiểu Xuyên tổng cộng bán ra mười tám viên Thiết Cốt Đan, thu về 62 vạn 5000 Huyền thạch, có thể bán ra với giá cao như vậy, quả thật đã nằm ngoài dự liệu của hắn.\r\n\r\n    - Các vị, Thiết Cốt Đan đã bán hết, tại hạ xin cáo từ.\r\n\r\n    Bây giờ trên người Ninh Tiểu Xuyên cầm hơn 60 vạn Huyền thạch, đây là một món tài phú cực lớn, tất nhiên chỉ muốn thoát thân nhanh một chút mà thôi.\r\n\r\n    Thiên Lôi Các chủ đứng dậy, nói:\r\n\r\n    - Ninh tiên sinh, làm phiền xin chờ một lát, lão hủ có một vấn đề, không biết có nên hỏi hay không?\r\n\r\n    Ninh Tiểu Xuyên có chút cảnh giác với Thiên Lôi Các chủ, nói:\r\n\r\n    - Các chủ hỏi đi?\r\n\r\n    Thiên Lôi Các chủ nói:\r\n\r\n    - Nếu như tiên sinh đã có thể luyện chế ra Thiết Cốt Đan, vậy nhất định là có đan phương Thiết Cốt Đan trong tay, nếu tiên sinh có thể bán ra đan phương của Thiết Cốt Đan, nhất định sẽ bán được giá rất cao.\r\n\r\n    Trưởng lão Yến tộc và Danh Thục đạo nhân đều lộ vẻ hứng thú.\r\n\r\n    Ninh Tiểu Xuyên quan sát thần sắc của mọi người một lượt, cười đáp:\r\n\r\n    - Thật có lỗi, đan phương Thiết Cốt Đan chính là của gia sư truyền lại, không được lão nhân gia người cho phép thì tại hạ không thể bán đi được.\r\n\r\n    - À, vậy thì thật đáng tiếc.\r\n\r\n    Thiên Lôi Các chủ khẽ thở dài.\r\n\r\n    Không hề nán lại nữa, Ninh Tiểu Xuyên và Tư Đồ Cảnh liền nhanh chóng rời khỏi Thiên Lôi Các.\r\n\r\n    Sau khi rời khỏi Thiên Lôi Các, hai người liền lập tức thi triển thân pháp, trốn vào trong dòng người tấp nập, sau khi xác định không bị người khác đuổi theo thì hai người mới khôi phục lại dung mạo của mình.\r\n\r\n    Thiên Lôi Các, tầng thứ ba.\r\n\r\n    Khi tất cả mọi người đã rời đi, chỉ còn lại Thiên Lôi Các chủ và một vị cao thủ trẻ tuổi xếp thứ chín của Lôi tộc – Lôi Cửu.\r\n\r\n    Lôi Cửu đứng sau lưng Thiên Lôi Các chủ, trên mặt lộ ra thần sắc âm lãnh, nói:\r\n\r\n    - Vũ Điền thúc, trên người hai đại hán mặt đen kia nhất định vẫn còn Thiết Cốt Đan, chẳng lẽ thật sự cứ để bọn hắn rời đi như vậy?\r\n\r\n    Thiên Lôi Các chủ ngồi trên ghế bạch đàn, khóe miệng khẽ lộ ra nụ cười thản nhiên, nói:\r\n\r\n    - Huyền thạch của Lôi tộc chúng ta dễ kiếm như vậy sao? Lúc bọn chúng rời đi, ta đã rắc phấn hoa Linh Đường trên người bọn chúng. Mùi vị của loại phấn hoa này rất đặc biệt, Võ giả nhân loại căn bản không thể ngửi thấy, chỉ có tứ phẩm Huyền thú “Linh Đường phong” mới có thể ngửi thấy.\r\n\r\n    Dứt lời, Thiên Lôi Các chủ liền lấy ra một cái hộp màu đen to bằng nắm tay, mở nắp hộp ra.\r\n\r\n    Ông ông…\r\n\r\n    Trong hộp có một con ong mật năm màu, có đến sáu cảnh, bay trong không khí một vòng, liền bay ra khỏi Thiên Lôi Các.\r\n\r\n    Thiên Lôi Các chủ nói:\r\n\r\n    - Lôi Cửu, chuyện này giao cho ngươi đi làm, mang theo nhiều người một chút, không chỉ nhất định phải cướp Thiết Cốt Đan trên tay bọn chúng, mà tốt nhất còn có thể đoạt được đan phương.\r\n\r\n    Trên mặt Lôi Cửu lộ ra nụ cười tàn nhẫn, nói:\r\n\r\n    - Chiến lực của Dưỡng Tâm Sư thì mạnh được bao nhiêu chứ? Một mình ta cũng đủ giết bọn chúng rồi, Vũ Điền thúc cứ yên tâm chờ tin tốt của ta đi.\r\n\r\n    - Cứ cẩn thận một chút thì hơn, ta sẽ để Lôi Vinh đi cùng ngươi, nhất định phải làm cho sạch sẽ, đừng để người khác hoài nghi Lôi tộc chúng ta.\r\n\r\n    Thiên Lôi Các chủ vừa dứt lời thì Lôi Cửu đã bước nhanh ra ngoài, theo sát phía sau Linh Đường phong, đi vào trong dòng người tấp nập trên đường.\r\n\r\n    Thiên Lôi Các chủ lập tức điều động Lôi Vinh dẫn người theo sau, bảo vệ sự an toàn của Lôi Cửu.\r\n\r\n    Lôi Cửu chính là thiên tài xếp thứ chín trong đám thế hệ trẻ của Lôi tộc, là đệ tử hạch tâm của Lôi tộc, tuyệt đối không thể xảy ra chuyện ngoài ý muốn tại Thiên Thạch Thành này.\r\n\r\n    Mặc dù hắn biết tỷ lệ xảy ra chuyện ý muốn rất nhỏ, thế nhưng vẫn thập phần cẩn thận chú ý.\r\n\r\n    Sau khi Ninh Tiểu Xuyên và Tư Đồ Cảnh trở lại bộ dáng ban đầu, bọn hắn cũng không lập tức trở về khách điếm, mà đi vòng vèo quanh phố lớn ngõ nhỏ tại Thiên Thạch Thành, phòng ngừa có người theo sau bọn hắn.\r\n\r\n    Tư Đồ Cảnh nói:\r\n\r\n    - Ninh huynh không phải có tổng cộng 37 viên Thiết Cốt Đan ư? Tại sao chỉ bán đi 18 viên.\r\n\r\n    Ninh Tiểu Xuyên cười nói:\r\n\r\n    - Hoạt động đấu giá tại Thiên Lôi Các chẳng qua là tìm hiểu trước khi hành động mà thôi. Cứ chờ xem, lúc chúng ta hiện thân lần nữa, e rằng người của bốn đại đạo quán sẽ đều tìm tới chúng ta, đến lúc đó, giá của Thiết Cốt Đan nhất định còn có thể tăng thêm một chút. Chẳng qua, 18 viên Thiết Cốt Đan có thể bán được hơn 60 vạn Huyền thạch thì cũng đã nằm ngoài dự liệu của ta rồi, như vậy ta lại càng thêm vài phần nắm chắc mua được Địa phẩm Huyền thạch.\r\n\r\n    <\/div>","title":"Chương 496: Bán Đan"}