{"text":"﻿    “Trần Cửu Hãn, cậu có thể giúp tớ một tay không?”\r\n\r\n    Lớp trưởng Giang Lan Nhược chỉ vào một thùng nước ở bên chân, nở một nụ cười ngọt ngào với nam sinh cao nhất trong lớp.\r\n\r\n    Trần Cửu Hãn cầm cặp sách đang muốn xoay người đi ra khỏi lớp, nhìn qua thùng nước một cái, tiện tay xách lên, giống như không buồn quan tâm nước trong thùng có sạch hay không, sau đó đặt thùng nước vừa tiện tay xách xuống, lại xoay người muốn đi.\r\n\r\n    “Trần Cửu Hãn, đợi một chút!” Giang Lan Nhược ngăn cậu lại.\r\n\r\n    Lông mày Trần Cửu Hãn nhíu lại.”Cậu còn muốn làm gì?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tớ chỉ muốn cám ơn cậu thôi, tớ mời cậu đi uống nước có được không?” Khuôn mặt Giang Lan Nhược hiện lên một lớp màu đỏ ửng như hoa mùa xuân. Cô biết dáng vẻ thẹn thùng của mình là đẹp nhất, rất ít nam sinh chống đỡ được một chiêu này.\r\n\r\n    “Không cần, chẳng qua là một thùng nước thôi!” Nhưng không may người trước mặt này lại không bị ảnh hưởng bởi bộ dạng này của cô. Trần Cửu Hãn đeo cặp sách lên lưng bỏ đi.\r\n\r\n    Giang Lan Nhược ở sau lưng cậu dùng sức dậm chân xuống đất.\r\n\r\n    Ban đầu, lớp bọn họ vốn là những học sinh vừa tốt nghiệp cấp 2, lần đầu tiên được nhà trường thử ghép nam sinh và nữ sinh gộp chung vào một lớp. Cũng từ buổi họp học sinh mới lần đầu tiên, cô liền nhìn trúng Trần Cửu Hãn cao lớn trong biển người.\r\n\r\n    Từ khi lên lớp mười, ngũ quan cậu dần dần bỏ đi vẻ non nớt, ánh mắt ngày càng sắc bén, sống mũi thẳng như được điêu khắc. So với thế hệ mỹ nam hiện nay như Genese, Trần Cửu Hãn dường như một tác phẩm nghệ thuật chưa được điêu khắc, tràn đầy sức hấp dẫn.\r\n\r\n    Trước nay ở cùng lớp, Giang Lan Nhược không phải chưa bao giờ thử qua các loại biện pháp tiếp cận cậu nhưng đều không có tác dụng. Cậu vĩnh viễn đều lạnh lùng như vậy đối với bạn học, chỉ duy trì những hành động bình thường nhất cùng những người khác. Học kỳ 2 sắp qua được một nửa nhưng chưa có ai có thể làm quen được với cậu ấy.\r\n\r\n    Giang Lan Nhược quyết định không chịu thua.\r\n\r\n    Từ nhỏ, cô đã nổi danh là hoa hậu của lớp, hoa khôi của trường. Bây giờ cũng không ngoại lệ, ngay cả lúc đang là học sinh trường trung học cấp hai cũng không có cô gái nào nổi bật hơn so với cô.\r\n\r\n    Cho tới nay đều là bọn con trai cố gắng gây chú ý trước mắt cô, chưa bao giờ có kiểu cô phải hạ mình để đi hấp dẫn sự chú ý của bọn con trai? Hôm nay nếu cô đã làm thì nhất định phải thành công.\r\n\r\n    Trần Cửu Hãn cũng không thân thiết với người nào, ngoại trừ mấy đứa con trai học cùng lớp ngày xưa giờ cũng cùng lên lớp. Vậy chứng tỏ bên cạnh cậu chưa có cô gái nào, một khi đã như vậy thì cô còn cơ hội.\r\n\r\n    Giang Lan Nhược vội vàng đi về phòng học, đeo cặp sách của mình, vội vã đuổi theo.\r\n\r\n    “Lớp trưởng, cậu đừng hi vọng nữa!” Trong lớp, một đứa con trai khác là Lâm Chính Hồng, chẳng biết từ lúc nào cũng cười ‘hì hì’ đi theo “Tên kia ngay từ trong trứng đã có tính khí đáng ghét như vậy, dù cậu tốn nhiều thời gian hơn nữa ở trên người cậu ta đều sẽ lãng phí, không bằng đi xem phim cùng tớ.”\r\n\r\n    “Nghĩ hay quá nhỉ!” Giang Lan Nhược trừng mắt nhìn cậu, chưa từ bỏ ý định theo sát sau lưng Trần Cửu Hãn.\r\n\r\n    “Tớ nói nghiêm túc, trước kia ở trên lớp chúng tớ có người không từ bỏ ý định, cả ngày lẫn đêm giúp em gái đưa thư tình, kết quả thiếu chút nữa bị Trần Cửu Hãn kéo tới xó xỉnh đánh thành xác ướp. Người như cậu ta! Đã nhận định thế nào thì sẽ không dễ dàng thay đổi.”\r\n\r\n    Lâm Chính Hồng lạnh lùng nói.\r\n\r\n    Vậy không phải là rất tốt sao? Chỉ cần có biện pháp để cho cậu ấy chấp nhận mình, vậy thì cậu ấy sẽ bị cô nắm trong lòng bàn tay. Tinh thần Giang Lan Nhược trở nên thoải mái, nhắm mắt theo đuôi càng nhanh hơn.\r\n\r\n    Đi một lúc, đột nhiên cô phát hiện, Trần Cửu Hãn đi hướng phòng học năm ba.\r\n\r\n    “Chị cậu ta gần trường bọn tớ, hiện tại đang học năm thứ ba.” Lâm Chính Hồng còn cười ‘hì hì’ cung cấp tin tức.\r\n\r\n    “À!” Như vậy càng tốt, khi ở trước mặt chị cậu ấy phải lưu lại ấn tượng tốt, cô sẽ lại có thêm nhiều hậu thuẫn. Hiển nhiên Trần Cửu Hãn đều biết có hai đuôi đi theo phía sau, cậu liếc bọn họ một cái, chỉ ‘hừ’ nhẹ một tiếng, liền không thèm để ý đến bọn họ nữa.\r\n\r\n    Giang Lan Nhược coi cái nhìn này chính là “Ngoảnh đầu nhìn lại” , cậu đã “Ngoảnh đầu nhìn lại” với cô, phải chăng chứng tỏ cậu để ý cô.\r\n\r\n    Chỉ có người bên cạnh cô chơi bóng rổ cùng cậu ta ba năm hiểu rõ, cái nhìn kia nghĩa làm “Ít đến làm phiền tôi, nếu không các cậu sẽ đẹp mặt!”\r\n\r\n    Đi lên tầng bốn, cậu đi thẳng đến phòng học cuối hành lang. Dựa vào tên phòng học được trang trí trước cửa, lớp học càng xa thì học sinh học tập càng tốt, có thể thấy được chị cậu vốn là học sinh giỏi, mà ban đầu bản thân Trần Cửu Hãn cũng là người đứng đầu kì thi, có thể thấy được gen người nhà họ Trần bọn họ rất tốt. Giang Lan Nhược càng vui mừng hơn.\r\n\r\n    Đi tới bên ngoài cửa phòng học cuối cùng, bóng dáng cao lớn của Trần Cửu Hãn đứng bên cạnh cửa sổ, không hề nóng vội, lẳng lặng chờ đợi. Đằng sau cô gái xinh đẹp đỡ lấy trái tim đập nhanh của mình, bất cứ khi nào chị cậu vừa đi ra khỏi lớp sẽ viện cớ tiến lên tự giới thiệu bản thân...\r\n\r\n    “Mẹ kiếp, thằng nhóc đáng ghét, sao mày lại chạy tới nữa? Tao hỏi quá nhiều bị phạt chạy quanh sân thể dục mười vòng, thật bực mình!” Tiếng kêu gào vừa thô lỗ vừa không có khí chất bay ra từ trong phòng học.\r\n\r\n    Cô gái xinh đẹp sửng sốt, khóe miệng bắt đầu co rút.\r\n\r\n    “Có muốn tiến lên làm quen không?” Lâm Chính Hồng sớm đã quen với cảnh này, cười meo meo đề nghị.\r\n\r\n    Cô gái xinh đẹp lườm cậu một cái.\r\n\r\n    “Tối hôm qua bát canh đậu xanh kia là của mày nấu mang đến cho tao phải không? Chị mày còn chưa hạ hỏa, mày còn dám chạy tới tìm chết?”\r\n\r\n    Đột nhiên, hai cánh tay trong cửa sổ thò ra ngoài, Cửu Tương bị những bạn học khác ngăn lại. Trần Cửu Hãn đứng tại chỗ, không buồn tránh, nghiêng mắt lạnh lùng nhìn người kia bên trong phòng học một cái, thuận tiện đi kèm một tiếng ‘hừ hừ’ khinh miệt.\r\n\r\n    Trong phòng học lửa giận của người kia càng lớn hơn, nhao nhao lại muốn nhào tới chỉ cậu, phải có tới mấy đôi tay ba chân bốn cẳng kéo cô đi vào.\r\n\r\n    Hóa ra, chị cậu vốn “Có sức sống” như vậy a! Có một sự chênh lệch không nhỏ so với cô gái trong ấn tượng của Giang Lan Nhược.\r\n\r\n    “Tình cảm chị em bọn họ không tốt?” Giang Lan Nhược nhỏ giọng hỏi thăm tin tức của người bên cạnh.\r\n\r\n    Lâm Chính Hồng tiếp tục cười hì hì: “Rất tốt.”\r\n\r\n    “Như vậy coi là rất tốt?”\r\n\r\n    “Đây chính là tình cảm tốt nhất của bọn họ.”\r\n\r\n    Giang Lan Nhược sững sờ. Vậy cậu tan học còn đặc biệt chạy tới lớp chị mình để bị mắng là vì cái gì?\r\n\r\n    Không lâu sau đó, nghi ngờ của cô liền có đáp án.\r\n\r\n    “Thật xin lỗi, em gái, nhường đường một chút.” Một giọng nói mềm mại khẽ vang lên sau lưng bọn họ.\r\n\r\n    Giang Lan Nhược vội vã tránh ra, một chị gái ôm đầy giáo trình trong lòng đang đứng phía sau lưng bọn họ, ngọt ngào yêu cầu nhường đường. Bộ dạng chị gái này không được coi là xinh đẹp, nhưng lại cực kỳ đáng yêu. Gò má hồng hào, mịn màng xinh xắn dễ thương giống như một quả táo, đôi mắt cười lên như hai vầng trăng sáng cong cong làm người khác rất thích. Nếu như không phải nhìn thấy số lớp của cô, Giang Lan Nhược thật khó tưởng tượng được cô gái nhìn như học sinh cấp hai này lại là học sinh học lớp mười hai của bọn họ.\r\n\r\n    “Chào chị!” Lâm Chính Hồng đứng nghiêm chào hỏi, sau đó cười ‘he he’ kéo Giang Lan Nhược sang một bên tránh đường.\r\n\r\n    “Xin chào, đã lâu không gặp.” Thạch Đan Kỳ ngọt ngào chào lại, rồi ôm giáo trình đi vào lo81p…\r\n\r\n    Sau đó, ngoài dự liệu của Giang Lan Nhược…\r\n\r\n    “Kỳ Kỳ!” Trần Cửu Hãn đi nhanh đến đỡ.\r\n\r\n    Cái gì?\r\n\r\n    Khóe miệng Giang Lan Nhược lại bắt đầu co rút.\r\n\r\n    Đày, đây là tình huống gì? Biểu tình kia trên mặt Trần Cửu Hãn, tại sao lại giống như cái gọi là “Nụ cười”? Trần Cửu Hãn thế nhưng lại cười, hơn nữa còn cười với một cô gái! Trong lòng cô chịu một chút đả kích.\r\n\r\n    “Cái gì Kỳ Kỳ, Kỳ Kỳ là sao? Ừ, sến chết! Tên của Kỳ Kỳ mà mày được gọi sao? Gọi “chị”!” Tiếng quát mắng thô lỗ lại bay ra từ trong phòng học.\r\n\r\n    Đối với chị em nhà này, bộ dạng thể hiện tình cảm thật không tốt lắm...\r\n\r\n    Trần Cửu Hãn cũng không thèm để ý đến cái người ồn ào kia, hai mắt chỉ nhìn chằm chằm thân hình bé nhỏ đi vào trong phòng học.\r\n\r\n    Chỉ chốc lát sau, Thạch Đan Kỳ đeo cặp sách đi ra, Trần Cửu Hãn bước một bước dài tiến đến, cầm lấy cặp sách cô bỏ vào trong tay của mình mang đi.\r\n\r\n    “Tôi cầm giúp chị.”\r\n\r\n    Lần đầu tiên, Giang Lan Nhược nhìn thấy cậu lấy lòng một người nữ sinh như vậy.\r\n\r\n    Không thể nào! Tuyệt đối không thể nào! Cậu là Trần Cửu Hãn ư! Học sinh năm nhất nổi sanh với tính tình cổ quái - Trần Cửu Hãn sao!\r\n\r\n    Có lúc nào cậu từng ở trước mặt người khác lộ ra kiểu trái tim mong ngóng rồi còn nở nụ cười nữa? Cô còn chưa có chinh phục được cậu ấy, làm sao cậu lại có thể cười với những cô gái khác?\r\n\r\n    Cặp sách bị cậu cầm đi, chị gái kia dùng âm thanh mềm mại dạy dỗ cậu: “Tại sao tan học không về thẳng nhà? Sau này, chúng tôi sẽ phải ở lại càng ngày càng muộn hay cậu tan học thì về trước đi.”\r\n\r\n    Chị gái, chị không cần đang ở trong phúc mà không biết hưởng. Chị cho là ngày nào cậu ta cũng có thể đón nữ sinh tan học sao? Giang Lan Nhược gào thét trong lòng.\r\n\r\n    “Không sao, tôi đợi chị được.”\r\n\r\n    Xem ra, cậu thật sự là...\r\n\r\n    Trái tim Giang Lan Nhược càng bị đả kích lớn hơn. Trần Cửu Hãn cầm cặp sách của hai người, che chở chị gái ấy ở sau lưng. Cô chợt hiểu, không chú ý hai người bọn họ đi qua bên cạnh. Người chị gái đích thực còn bị phạt ở trong phòng học, phải dọn sạch sẽ thùng nước cô ấy vừa mới đánh đổ nữa.\r\n\r\n    “Chuyện gì xảy ra? Chuyện này rốt cuộc là như thế nào?” Giang Lan Nhược mất hồn nói.\r\n\r\n    “Oh, chị gái kia gọi là Thạch Đan Kỳ, là gia sư của Trần Cửu Hãn.” Từ đầu tới cuối Lâm Chính Hồng đi theo bên cạnh, cười ‘hì hì’ lại tiếp tục cười ‘hì hì’.\r\n\r\n    “Chị ấy... Là gia sư của cậu ấy?” Trái tim của cô không thể nào chấp nhận được sự thật này.\r\n\r\n    “Chẳng qua theo cách nói của chị ấy, chị ấy cảm thấy mình không đủ kinh nghiệm, là một gia sư không có trách nhiệm, do đó đã không còn dạy nữa, trước mắt chỉ chuyên tâm đảm nhiệm là người Trần Cửu Hãn thầm mến.” Hai năm rồi, không nghĩ tới thằng nhóc này còn cố chấp như vậy.\r\n\r\n    Chị gái kia chỉ là lớn lên đáng yêu một chút, giọng nói hơi mềm mại, hơn nữa còn lớn tuổi hơn bọn họ, có điểm nào có thể so với cô chứ? Tên Trần Cửu Hãn kia đúng là chó mắt mù, heo què chân, gà gẫy móng, mèo cắn lưỡi, não hồ đồ rồi sao?\r\n\r\n    Tức chết người đi được! Nếu như Giang Lan Nhược cô còn có bất kì suy nghĩ nào với tên gia hỏa có mắt không tròng kia thì cô thề cả đời này cũng không ai thèm lấy!\r\n\r\n    “Lâm Chính Hồng, chúng ta đi!”\r\n\r\n    “Đi tới nơi nào?”\r\n\r\n    “Đi xem phim, ăn cơm, uống trà, nói chuyện phiếm, nói yêu thương!” Thiếu nữ xinh đẹp gầm lên giận dữ.\r\n\r\n    “A.” Lâm Chính Hồng cười mị mị, người cung cấp tin tức lại trở thành người thắng lớn nhất trong chiến dịch này.\r\n\r\n    Trần Cửu Hãn mỉm cười đi theo Thạch Đan Kỳ vào nhà cô. Khóe mắt cậu liếc về khuôn mặt bất đắc dĩ của Thạch Đan Kỳ, trước kia còn có thể có chút phản ứng bi thương, bây giờ đã trở thành bình thản ung dung. Vì bù đắp lại quan hệ gần như tan vỡ của bọn họ, một năm trước đây cậu đã tốn rất nhiều tâm tư.\r\n\r\n    Thạch Đan Kỳ yêu cầu cậu không thể tiếp tục “Hành động vô lễ”, cậu đồng ý.\r\n\r\n    Cô cũng yêu cầu cậu không thể mỗi ngày đều quấn lấy cô nữa, điểm này cậu giả bộ như không nghe thấy.\r\n\r\n    Mỗi lần quấn cô, dây dưa đến một trình độ, khi lại chọc giận làm cô thấy phiền, cậu sẽ nói lên một điều kiện để trao đổi nghe có vẻ tốt đẹp để cô cảm thấy cậu nhất định không làm được, sau đó gật đầu đồng ý.\r\n\r\n    Sự thật chứng minh, mỗi lần cậu đều thắng, mà không gian của cô từng bước bị xâm chiếm càng ngày càng nhiều. Cuối cùng Thạch Đan Kỳ cũng đã có kinh nghiệm, không hề đồng ý với cậu bất kỳ điều kiện gì nữa, lại trở lại lúc mới quen, dùng tinh thần để chống cự.\r\n\r\n    Đợi sau khi cô không hề công khai bắt cậu đi nữa, Trần Cửu Hãn thấy hài lòng, bình thường cậu cũng không quấn quýt lấy cô để nói chuyện, có lúc bọn họ chỉ yên lặng ở trong cùng một không gian, từng người làm việc của mình nhưng hai người đều cảm nhận được sự tồn tại của đối phương.\r\n\r\n    Kiểu thay đổi một cách vô tri vô giác này quả nhiên rất hiệu quả. Bọn họ từng tự hỏi, từ khi vừa mới bắt đầu khôi phục tình bạn bè, không khí luôn cứng ngắc, dần dần hòa dịu xuống, cô thỉnh thoảng còn biết chủ động nói cười với cậu.\r\n\r\n    Thạch Đan Kỳ cất cặp sách xong, chui vào trong phòng bếp chuẩn bị thức ăn. Trần Cửu Hãn tự động đi về phía sau ban công, cầm một cây chổi lau nhà đi vào, giúp một tay, quét dọn nhà cửa.\r\n\r\n    Kể từ khi biết đứa con nhà mình không có việc gì luôn đến nhà người ta ăn cơm, mẹ Trần luôn áy náy. Mỗi tháng sẽ trợ cấp cho cô mấy nghìn đồng tiền cơm! Thật ra thì, lí do Thạch Đan Kỳ không hề đuổi cậu nữa cũng có quan hệ trực tiếp với khoản tiền cơm này.\r\n\r\n    Bình thường Mẹ Trần cho cô rất nhiều đồ ăn nên ngay cả tiền ăn của cô cũng trở nên dư dả.\r\n\r\n    Dù sao mỗi lúc khi trời tối, cậu đều sẽ về nhà, cô coi như khách ăn trong nhà trả tiền là được.\r\n\r\n    “Đến đây!”\r\n\r\n    Cơm nước xong, tay chân dài Trần Cửu Hãn ngồi phịch ở trên sofa xem ti vi. Thạch Đan Kỳ đuổi cậu đến một đầu khác của ghế, sau đó ôm bài thi của mình ra, bắt đầu ở phòng khách kiêm chức năng thư phòng để học tập.\r\n\r\n    Rõ ràng hôm nay Trần Cửu Hãn rất đãng trí, TV chuyển hết một lần từ kênh thứ nhất đến kênh cuối cùng. Tâm tình của cậu lây sang cô, cô chau mày lại nghiêng mắt nhìn qua cậu.\r\n\r\n    Ánh sáng màu trên màn hình phản chiếu trên gương mặt cậu, hiện ra ngũ quan sâu sắc nhợt nhạt, bỗng nhiên nhìn có phần thấy xa lạ .\r\n\r\n    Trong hai năm qua, không chỉ vóc dáng cậu phát triển, mà tay chân thân thể cũng dần dần trở nên rắn chắc, khuôn mặt cũng trở nên cương nghị tự tin, bắt đầu lộ ra khí phách của người đàn ông trẻ tuổi.\r\n\r\n    Cô đột nhiên nghĩ đến, tháng sau cậu đã tròn mười bảy tuổi rồi.\r\n\r\n    Vẻ mặt âm u thâm trầm trước kia, mấy năm gần đây càng ngày càng thu lại. Mặc dù tính tình vẫn còn quái gở nhưng không hay gây sự như trước nữa, bộ xương cũng từ từ có máu thịt không gầy như ngày trước... cô đột nhiên phát hiện ra, thật sự thì bộ dạng của Trần Cửu Hãn không hề khó coi.\r\n\r\n    Không biết c cậu đã thích học sinh nữ nào chưa?... A, điểm này không cần suy nghĩ, từ khi cậu còn giống như một chú chó hoang đi theo sau mông cô đến bây giờ… hiển nhiên là không có.\r\n\r\n    Lần đầy tiên, cả trường bọn họ gộp chung nam nữ vào một lớp, bộ dạng cậu lại không tồi, tính tình cũng trở nên khá hơn một chút rồi, trong lớp nhất định có học sinh nữ thầm mến cậu. Nếu quả thật có thì tốt. Tốt nhất cậu nhanh chóng có bạn gái, cô có thể thoát khỏi tình cảnh “Chó đi lạc yêu chủ” của cậu.\r\n\r\n    Thạch Đan Kỳ càng nghĩ càng mê mẩn, hồn nhiên không để ý tới mình đang nhìn cậu sững sờ.\r\n\r\n    “Chị đang suy nghĩ gì vậy?”\r\n\r\n    Cô hoàn hồn…\r\n\r\n    “A!” Thạch Đan Kỳ đột nhiên lui về phía sau, chẳng biết lúc nào mặt của cậu đã ngay sát trước mắt cô.\r\n\r\n    “Chị nhìn tôi chằm chằm ngẩn người, khóe miệng lại còn cười trộm, là muốn làm gì?” Trần Cửu Hãn rất thích thú hỏi.\r\n\r\n    “Tôi đang ngẩn người, không phải đang nhìn cậu!” Gương mặt Thạch Đan Kỳ có chút nóng lên, vội vàng nhìn chằm chằm sách của mình.\r\n\r\n    Cậu nhìn chằm chằm cái tai hồng đáng yêu của cô, có chút kích động muốn tiến tới liếm một cái.\r\n\r\n    Nhưng không được, nếu như cậu còn dám lỗ mãng, tuyệt đối cô sẽ không dễ dàng tha thứ như lần đầu tiên. Cậu âm thầm thở dài trong lòng.\r\n\r\n    “Kỳ Kỳ?”\r\n\r\n    “...”\r\n\r\n    “Kỳ Kỳ.”\r\n\r\n    “...”\r\n\r\n    “Kỳ Kỳ...”\r\n\r\n    “Kêu la cái gì?” Cô phiền đến chết.\r\n\r\n    Sợi tóc trượt ra sau tai cô, cậu không nhịn được đưa ngón tay ra cầm lấy lọn tóc vắt lại đằng sau tai cho cô, cả quá trình hoàn toàn không đụng vào gương mặt của cô.\r\n\r\n    Cậu đã từng thử thách giới hạn cuối cùng của cô, chỉ cần bề ngoài nhìn cậu quang minh chính đại, không có ý nghĩ xấu, cô cũng sẽ không chú ý tới những động tác nhỏ này của cậu. Mà cậu, cũng chỉ có thể dựa vào giây phút ngắn ngủi đó, trộm được chút cơ hội tiếp xúc cùng cô.\r\n\r\n    “Kỳ Kỳ...”\r\n\r\n    “Cậu rốt cuộc muốn nói gì?” Thạch Đan Kỳ nhìn mắt.\r\n\r\n    Trần Cửu Hãn nghiêm túc nhìn Thạch Đan Kỳ: “Năm nay, chị phải thi đại học rồi.”\r\n\r\n    “Ừ” Đây cũng không phải tin gì mới.\r\n\r\n    “Chị muốn học trường đại học nào?”\r\n\r\n    “Không biết, điểm số đạt ở chỗ nào thì đi học chỗ ấy.” Tốt nhất là đại học công lập Đài Bắc. Cô có thể đi Đài Bắc tìm mẹ đồng thời cũng có thể thoát khỏi cảnh chó con không nơi nương tựa này, một công đôi việc!\r\n\r\n    Trần Cửu Hãn giống như nhìn thấu suy nghĩ của cô, mắt của cậu híp lại, khuôn mặt thoạt nhìn nghiêm túc đến dọa người.\r\n\r\n    “Kỳ Kỳ, trước tiên chị điền nguyện vọng vào trường đại học Đài Nam gần đây có được không? Nhà chị cũng ở đây nên cũng không cần phải dọn nhà nữa, mỗi ngày tôi còn có thể nhìn thấy chị.”\r\n\r\n    Cô chính là không muốn phải nhìn thấy cậu mỗi ngày!\r\n\r\n    “Tôi không biết, hãy để cho điểm số nói chuyện thì tốt hơn.” Thạch Đan Kỳ mở mắt thật to, phớt lờ sự chờ đợi của Trần Cửu Hãn.\r\n\r\n    “Giá cả ở Đài Bắc rất cao, tiền thuê nhà cũng mắc. Cuộc sống ở Đài Nam vẫn rẻ và tiện nghi...” Trần Cửu Hãn chưa từ bỏ ý định nói.\r\n\r\n    “Bây giờ nói những lời này còn quá sớm! Tôi cũng không phải nhất định sẽ thi trường khác.” Cô cắt đứt lời cậu.\r\n\r\n    “Nhưng thành tích của chị luôn rất tốt, chị nhất định sẽ đậu được nguyện vọng một, đến lúc đó suy nghĩ thêm những vấn đề này đã quá muộn!” Trần Cửu Hãn cố chấp nói.\r\n\r\n    “... Cho dù thi vào trường khác cũng không quan trọng. Mẹ tôi đang làm việc ở Đài Bắc, vừa đúng tôi có thể đi tìm mẹ, cậu không cần phải lo lắng vấn đề sinh hoạt của tôi.” Cô bắt đầu lảng tránh tầm mắt của cậu.\r\n\r\n    Vẻ mặt Trần Cửu Hãn ngày càng lạnh lùng.\r\n\r\n    “Làm sao tôi có thể không quan tâm!” Cậu đột nhiên đập bàn một cái, Thạch Đan Kỳ giật mình.\r\n\r\n    “Tôi mới học lớp 10, chị lớn hơn tôi hai lớp! Nếu như chị đến nơi khác thì khi tôi thi đậu cùng trường đại học với chị cũng đã là chuyện hai năm sau. Hai năm có thể xảy ra bao nhiêu chuyện chị có biết không?”\r\n\r\n    “Vậy... Vậy...” Vậy thì đó không phải là vấn đề của cô. Cô nhút nhát nói thầm trong lòng.\r\n\r\n    “Kỳ Kỳ, chị ở lại Đài Nam đi!” Trần Cửu Hãn đem cô vây vào góc ghế sofa, nhẹ giọng năn nỉ nói: “Chỉ cần chị ở lại bên cạnh tôi là được rồi. Tôi không cầu xin điều gì nữa, có được hay không?”\r\n\r\n    Nhiệt độ hừng hực trên người Trần Cửu Hãn tản ra lẫn vào mùi hương nhàn nhạt của đàn ông làm cô hơi mất bình tĩnh. Cô vội vàng dời tầm mắt đi.\r\n\r\n    “Dù thế nào đi nữa, cậu cũng không thể đi theo tôi cả đời. Ngay kể cả chung trường đại học với tôi, tôi cũng sẽ tốt nghiệp trước, mà cậu còn phải nhập ngũ, cuối cùng chúng ta vẫn phải tách ra .”\r\n\r\n    “Sẽ không, tôi tính hết rồi! Sau khi tôi tốt nghiệp liền xin nhập ngũ, đến lúc đó vẫn có thể như người đi làm, hai chúng ta vẫn có thể ở chung một chỗ.”\r\n\r\n    Ông trời! Ngay cả cái này cậu cũng nghĩ trước rồi sao? Thạch Đan Kỳ rùng mình một cái, đột nhiên cảm thấy thật khủng khiếp.\r\n\r\n    Vốn cho là thời gian dần dần trôi qua sẽ làm khối kẹo mè xửng này tách ra khỏi cuộc sống của mình, không ngờ rốt cuộc cậu có chủ ý quyết tâm muốn dây dưa hết cuộc đời với cô! Cô chỉ, chỉ là đem cậu nhặt về nhà, lại mời cậu ăn một bữa cơm mà thôi, rốt cuộc cậu muốn thế nào chứ?\r\n\r\n    Thạch Đan Kỳ tức giận, dùng sức đẩy ra Trần Cửu Hãn ra, la lớn: “Nhưng tôi “vĩnh viễn” không muốn ở chung một chỗ cùng cậu chút nào, cậu tránh ra!”\r\n\r\n    Trần Cửu Hãn ngay lập tức bắt được cổ tay của cô, kéo cả người cô vào ngực mình: ”Tôi mới mặc kệ chị nghĩ như thế nào, tóm lại, tôi không muốn rời xa chị.”\r\n\r\n    Cô tức giận, liều chết đấm cậu, Trần Cửu Hãn ôm chặt lấy cô, khép hai cánh tay cô lại. Sức lực lượng của cô so với cậu quả thật giống như con bọ ngựa và chiếc xe, không đến mấy phút cô đã thở hồng hộc, bị cậu ôm thật chặt vào trong ngực không thể động đậy.\r\n\r\n    “Cậu buông tôi ra! Buông tôi ra!” Cô kêu lên.\r\n\r\n    “Tôi thích chị, chỉ thích một mình chị. Tôi vĩnh viễn không muốn rời xa chị!” Cậu rống to.\r\n\r\n    “Đó là chuyện của cậu, không có liên quan gì tới tôi!”\r\n\r\n    “Tôi mặc kệ, chị phải đồng ý với tôi sẽ ở lại Đài Nam, sẽ không đi đâu hết.”\r\n\r\n    “Trần Cửu Hãn, cậu cho rằng cậu là ai? Tại sao lại yêu cầu tôi như thế, lại còn yêu cầu tôi phải đồng ý. Từ đầu tới cuối đều một mực muốn theo ý cậu, tôi nhẫn nhịn cậu đã lâu rồi!”\r\n\r\n    Sự cự tuyệt trong mắt Thạch Đan Kỳ hoàn toàn làm Trần Cửu Hãn phát điên. Cậu đột nhiên giữ chặt gáy cô, in thật chặt một nụ hôn lên đôi môi anh đào của cô.\r\n\r\n    Cậu ẩn nhẫn đã quá lâu, từ thật lâu trước kia cậu liền muốn làm như vậy. Cậu bất chấp tất cả mà đem cô khóa lại trong ngực, đoạt lấy đôi môi anh đào của cô. Hơi thở của cô thấm vào trong miệng của cậu, dường như ngàn năm chờ đợi loại quả trân quý, cho đến khi nếm thấy vị mặn chát trên môi, cậu mới biết cô chảy nước mắt.\r\n\r\n    Nụ hôn thô bạo từ từ trở nên dịu dàng, cậu tinh tế mà hôn từng cái, thỉnh thoảng nỉ non một chút lời an ủi cùng khẩn cầu. Cô không chống đỡ được trọng lượng cơ thể cậu, lui về phía sau, liền ngã xuống, cậu thuận thế tiến lên phía trước đè cô vào trong ghế sofa.\r\n\r\n    Khi hai cơ thể dính vào nhau, Trần Cửu Hãn gần như vì cảm giác tuyệt vời của nơi mềm nõn đẫy đà trong ngực kia mà thở dài. Vô số đêm cậu ảo tưởng chính là cảm giác này, sau đó ở trong mộng đẹp mà tự mình giải phóng...\r\n\r\n    Bây giờ cô đang ở đây, đang ở dưới thân thể cậu. Cậu tuyệt đối không buông cô ra, vĩnh viễn sẽ không buông cô ra...\r\n\r\n    “Chị là của tôi... Ai cũng không thể cướp chị đi được, chị là của tôi, là của tôi...”\r\n\r\n    Không biết bao nhiêu lần cậu hôn cô, một lần một lần nỉ non.\r\n\r\n    Lời nói của Trần Cửu Hãn giống như thần chú, một từ một từ xuyên thấu vào trong đầu Thạch Đan Kỳ, làm cô mất phương hướng. Đến khi một đồ vật cứng rắn chống đỡ ở bụng cô giống như một cây đao đã đâm thủng ý thức của cô.\r\n\r\n    Cô đang làm gì? Cô lại mặc kệ cậu...\r\n\r\n    Thạch Đan Kỳ dùng hết sức lực toàn thân của mình đẩy cậu ra, lật người lăn xuống ghế sofa, chạy thật nhanh đến một nơi khác trong phòng khách.\r\n\r\n    “Trần Cửu Hãn, cậu... cậu không giữ lời hứa...” Cô tức giận đến mức toàn thân run rẩy: “Chính cậu đã đồng ý tôi cái gì?”\r\n\r\n    Mặt Trần Cửu Hãn đỏ lên, cắn răng nhìn cô chằm chằm.”Vậy còn chị? Chính chị đã đồng với tôi... chẳng lẽ chị quên rồi sao? Chính chị đã nói, chỉ cần tôi tuân thủ nguyên tắc, chị sẽ không ngăn cản tôi ở chung một chỗ với chị, nhưng chị lại muốni đến Đài Bắc!”\r\n\r\n    “Cậu... cậu...” Cậu vậy mà kẻ ác cáo trạng trước! Thạch Đan Kỳ tức đến muốn bất tỉnh: “Cút!” Cô cầm tất cả những đồ vật có thể nắm bên cạnh mình lên, một món một món vứt lên trên người cậu.”Tôi ghét cậu nhất! Tôi vĩnh viễn cũng không muốn nhìn thấy cậu, cậu cút cho tôi! Vĩnh viễn không được xuất hiện nữa, tôi coi như mình chưa từng quen cậu.”\r\n\r\n    Sắc mặt của Trần Cửu Hãn thay đổi, nhìn cô một cách chăm chú.\r\n\r\n    Ầm! Một cú đấm long trời lở đất, làm đổ cả khay trà.\r\n\r\n    Trần Cửu Hãn tức giận nhảy qua, sải bước lao nhanh ra khỏi nhà Thạch Đan Kỳ!","title":"Gia Sư Vô Trách Nhiệm - Chương 05"}