{"text":"﻿    Chương 691: Tinh cầu tím\r\n\r\n    Rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Ninh Tiểu Xuyên và Đàn Càn hoàn thường đều áp chế chặt chẽ Địa Châu và Địa Tinh trong tay, nhìn vào bên trong cánh cửa thanh đồng, nhưng chẳng thấy được gì ngoài một màu đen u tối.\r\n\r\n    Họ chưa kịp nghĩ nhiều thì từ bên trong cửa phát ra một luồng hấp lực kéo mấy người họ vào trong.\r\n\r\n    Uỳnh!\r\n\r\n    Yêu tộc thánh thổ cũng thay đổi hoàn toàn, rất cả sinh linh đều bị hấp lực kéo xuống sâu dưới lòng đất. Con giao long dài hơn hai trăm mét, thú vương tu vi cường đại, yêu cầm bay trên không trung, biến thành yêu nữ hình người... tất cả đều rơi xuống lòng đất, bay vào trong cánh cửa.\r\n\r\n    Hòn đảo chìm xuống, toà điện cổ sụp đổ.\r\n\r\n    Nước hồ tràn vào lòng đất thành một dòng hồng lưu chảy ào ạt vào trong cánh cổng cổ xưa.\r\n\r\n    Trong dòng hồng lưu chứa vô số sinh linh, tất cả đều là huyền thú, yêu thú tu vi cường đại.\r\n\r\n    Chúng kinh hoàng đến cực điểm, cảm giác như đại chiến giữa Thanh Tước Vương và Thánh Ngư Vương đã động tới điều cấm kỵ viễn cổ của Yêu Tộc Thánh Quốc, dẫn đến đại thảm hoạ.\r\n\r\n    Cả Yêu Tộc Thánh Quốc đã sụp đổ!\r\n\r\n    Cánh cổng sâu dưới lòng đất giống như một cái hắc động khổng lộ hút trọn cả thế gian.\r\n\r\n    Ninh Tiểu Xuyên, Hoa Thanh Liên, Đàn Càn hoà thượng bay vào trong cánh cổng trước tiên. Luồng hấp lực đó khiến họ không thể phản kháng, nhiệt độ trong không gian càng ngày càng giảm, xung quanh thì tối mịt mù, không nhìn được bất cứ thứ gì.\r\n\r\n    Đột nhiên phía trước xuất hiện một quầng sáng tím, một quả cầu màu tím to cỡ nắm tay lơ lửng trong hư không ở đằng xa.\r\n\r\n    Bay tới gần thêm một đoạn, quả cầu tím kia liền to cỡ cối xay, rồi tiếp đó lớn như ngọn núi..\r\n\r\n    Trời ạ, đó đâu phải một quả cầu tím?\r\n\r\n    Rõ ràng là một tinh cầu phát ra ánh sáng tím, to lớn vô cùng, đường kính phải vài vạn dặm, được bọc trong một tầng khí màu tím dày đặc, toả ra khí tức lạnh lẽo.\r\n\r\n    Sâu dưới lòng đất, bên trong cánh cổng thanh đồng lại có một tinh cầu khổng lồ màu tím.\r\n\r\n    Tất cả sinh linh đều bị tinh cầu tím kia hút vào dưới lòng đất, vì thế mà cả Yêu Tộc Thánh Quốc vỡ tan.\r\n\r\n    Càng gần tinh cầu tím thì nhiệt độ càng giảm, tại nơi cách tinh cầu mười vạn dặm, trên người Ninh Tiểu Xuyên đã bị phủ một lớp băng dày, giống như bị đóng băng trong một viên đá khổng lồ vậy.\r\n\r\n    Nếu thật sự rơi vào tinh cầu đó, dù với cảnh giới hiện nay của Ninh Tiểu Xuyên cũng chắc chắn sẽ bị đóng băng tới chết.\r\n\r\n    Cũng may khi còn cách tinh cầu tím chín vạn dặm thì thân thể Ninh Tiểu Xuyên dừng lại, rơi xuống một tảng cự thạch quay xung quanh tinh cầu tím.\r\n\r\n    Cũng giống như trái đất quay quanh mặt trời, cũng có rất nhiều thiên thạch và những ngọn núi lớn quay quanh tinh cầu tím, tạo thành một hệ thống thiên thể nhỏ.\r\n\r\n    Tảng thiên thạch màu đen dưới chân Ninh Tiểu Xuyên dài hơn nắm trăm mét, cứng như thép, bị bao phủ bởi lớp băng lạnh lẽo. Xuyên qua lớp băng có thể nhìn thấy dấu vết chiến đấu trên bề mặt thiên thạch. Nhưng dấu vết cũng đã rất lâu rồi, có lẽ ít cũng phải vài vạn năm.\r\n\r\n    Hoa Thanh Liên và Đàn Càn hoà thượng văng ra xa khỏi Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên thấy họ rơi ra chỗ cách đó vài vạn dặm, giống như hai cây kim trong biển lớn, muốn tìm thấy họ trong không gian đen tối này đúng là khó hơn trên trời.\r\n\r\n    Ninh Tiểu Xuyên nhìn tinh cầu tím, giống như đứng trên mặt trăng nhìn xuống địa cầu vậy, có thể cảm nhận rõ ràng từ tinh cầu toả ra một luồng khí tức quen thuộc.\r\n\r\n    - Dưới lòng đất sao có thể chứa một quả tinh cầu? Không gian này rốt cuộc được hình thành thế nào? Trên tinh cầu kia rốt cuộc ẩn chứa bí mất gì? Luồng khí tức quen thuộc đó... là khí tức của Tử Kim Hoàng Chủ.\r\n\r\n    Không sai, khí tức hắn cảm nhận được từ tinh cầu kia chính là khí tức của Tử Kim Hoàng Chủ!\r\n\r\n    Tử Kim Hoàng Chủ rõ ràng đã bị chôn ở Táng Thần Sơn, Ninh Tiểu Xuyên tận mắt chứng kiến xác hắn, tại sao khí tức của hắn lại xuất hiện trong Yêu Tộc Thánh Quốc?\r\n\r\n    Lẽ nào Tử Kim Hoàng Chủ từng tới đây?\r\n\r\n    Lúc này trong đầu Ninh Tiểu Xuyên có đầy nghi vấn, nhưng quả tinh cầu tím kia giống như luyện ngục băng hàn, cách xa chín vạn dặm, căn bản không thể lại gần.\r\n\r\n    Hơn nữa, không gian này tuy tĩnh lặng nhưng Thất Khiếu Thần Ma Tâm của Ninh Tiểu Xuyên lại cảm nhận được một thứ nguy hiểm đang ẩn tàng, cảm giác vô cùng bất an.\r\n\r\n    Ninh Tiểu Xuyên thử bay ra lần nữa nhưng hấp lực của tinh cầu quá lớn, với tu vi hiện nay hắn không thể nào thoát được.\r\n\r\n    Vù!\r\n\r\n    Trong bóng tối, vô số huyền thú và yêu thú tràn ra, cũng rơi xuống trên đám thiên thạch.\r\n\r\n    Ninh Tiểu Xuyên ban đầu tưởng cường giả yêu tộc truy sát liền ẩn nấp. Nhưng rồi lại có rất nhiều hòn đảo nhỏ bay tới, một lượng lớn nước hồ từ trong hư không trào tới, kết thành một ngọn núi băng.\r\n\r\n    - Lẽ nào cả Yêu Tộc Thánh Quốc đều bị hút tới đây?\r\n\r\n    Ninh Tiểu Xuyên đứng trên tảng cự thạch, thấy “nhân cốt tế đài” khổng lồ nguy nga cũng bay vào, dừng tại vị trí cách tinh cầu mười hai vạn dặm, chầm chậm quay quanh tinh cầu giống như ngọn núi được tạo từ xương trắng vậy.\r\n\r\n    Những sinh linh yêu tộc vừa tới đây đều bị chấn kinh, chưa từng nghĩ dưới lòng đất yêu tộc lại có một khoảng thiên địa rộng lớn thế này giấu đằng sau cánh cổng lớn kia.\r\n\r\n    Trong đó một con yêu thú hoá thành hình người, trên trán có một cái sừng trắng, toàn thân được bọc bởi yêu khí, đáp xuống tảng cự thạch có Ninh Tiểu Xuyên.\r\n\r\n    Sau khi nó thấy Ninh Tiểu Xuyên thì khựng lại rồi cuồng tiếu, vẻ mặt hung dữ:\r\n\r\n    - Ninh Tiểu Xuyên, thì ra ngươi trốn ở đây! Mau ngoan ngoãn theo ta đi gặp tộc vương, nếu không ngươi sẽ sống không được mà chết cũng không xong!\r\n\r\n    Con yêu thú này chính là thuộc hạ của Thánh Ngư Vương, tu vi Trung Cảnh Thiên, muốn bắt Ninh Tiểu Xuyên để lập công với Thánh Ngư Vương.\r\n\r\n    Ninh Tiểu Xuyên thản nhiên nhìn nó một cái, nói:\r\n\r\n    - Ngay cả Thánh Ngư Vương cũng không làm gì được ta, chỉ dựa vào ngươi?\r\n\r\n    - Nếu tộc vương ra tay, một ngón tay cũng đủ đè chết ngươi. Nếu không phải Thanh Tước Vương bảo vệ thì ngươi sống được đến hôm nay sao? Giờ Yêu Tộc Thánh Quốc đã sụp đổ, cường giả các đại yêu tộc đều tới đây, Thanh Tước Vương cũng đừng mong sẽ bảo vệ được ngươi.\r\n\r\n    Nó nói.\r\n\r\n    - Yêu Tộc Thánh Quốc sụp đổ?\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Uỳnh!\r\n\r\n    Con yêu thú đó căn bản không trả lời Ninh Tiểu Xuyên, bàn tay biến thành chân thú phủ đầy vảy, nhằm ngực Ninh Tiểu Xuyên đánh tới.\r\n\r\n    Ninh Tiểu Xuyên tung một chưởng đánh bay yêu thú, nó hộc máu, nhục thân suýt nữa vỡ tan tành.\r\n\r\n    Nó ngưng kết lại nhục thân, vô cùng chấn kinh nói:\r\n\r\n    - Ngươi cũng là Trung Cảnh Thiên, sức mạnh sao có thể lớn đến vậy?\r\n\r\n    Ninh Tiểu Xuyên không nhiều lời với nó, lại tung một đạo chưởng ấn.\r\n\r\n    Con yêu thú vô cùng kinh hoàng, lập tức biến lại yêu thú bản thể, người mọc vây cá, trên đầu là một cái sừng trắng, trên lưng là đôi cánh giang rộng.\r\n\r\n    Nó vỗ cánh lập tức tháo chạy.\r\n\r\n    Đương nhiên Ninh Tiểu Xuyên sẽ không cho nó cơ hội tháo chạy, tâm niệm khẽ động, Ma Kiếm từ trong cơ thể bay ra.\r\n\r\n    Xoẹt!\r\n\r\n    Con yêu thú bị Ma Kiếm đâm trúng, thân thể thiếu chút nữa bị kiếm khí chia làm đôi, thi thể rơi xuống một dãy núi lơ lửng phía xa.\r\n\r\n    Ninh Tiểu Xuyên cũng bay lại dãy núi đó, lấy huyết dịch, xương cốt, da vảy và sừng của con yêu thú đó lại.\r\n\r\n    Những thứ này đều là bảo vật, có thể dùng để luyện đan và luyện khí, đưa tới văn minh con người có thể bán được một lượng lớn huyền thạch.\r\n\r\n    - Tu luyện Diệt Thế Kinh đã tới Trung Cảnh Thiên đỉnh phong, 1799 đạo Diệt Thế Quy Tắc, cho dù luyện hoá huyết dịch của con yêu thú này cũng không thể nâng cao Diệt Thế Quy Tắc hơn nữa. Trừ phi đột phá cảnh giới, đạt tới Thượng Cảnh Thiên.\r\n\r\n    Ninh Tiểu Xuyên cất huyết dịch của yêu thú vào Càn Khôn Trạc, định khi đột phá tới Thượng Cảnh Thiên rồi luyện hoá.\r\n\r\n    Nếu đạt tới Thượng Cảnh Thiên thì tu vi của Ninh Tiểu Xuyên sẽ tăng cường rõ rệt, tăng thêm một trăm năm thọ mệnh. Cho dù có sống ba bốn trăm năm cũng sẽ không già chết.\r\n\r\n    Hơn mười vị trưởng lão của Vạn Kiếm Cung đều có cảnh giới Thượng Cảnh Thiên.\r\n\r\n    Nếu Ninh Tiểu Xuyên đạt tới Thượng Cảnh Thiên, sau khi về Thiên Đế Sơn cũng có thể được phong thành trưởng lão Vạn Kiếm Cung, có thể có thêm nhiều tài nguyên hơn.\r\n\r\n    - Giờ cũng chỉ thiếu Đại Địa Quy Tắc, chỉ cần tu luyện Thiên Địa Đạo Nguyên tới Trung Cảnh Thiên đỉnh phong thì ta có thể sử dựng Quy Nguyên Đan để xung kích Thượng Cảnh Thiên rồi.\r\n\r\n    Ninh Tiểu Xuyên lấy một viên Địa Châu ra, tìm một nơi kín đáo, gọi Lục Tí Bạo Long để nó bảo vệ rồi bắt đầu tu luyện.\r\n\r\n    Vô số cường giả yêu tộc tới đây khiến Ninh Tiểu Xuyên cảm thấy một luồng áp lực rất lớn. Nếu tu vi không đủ mạnh thì có thể đã thành mồi ngon cho yêu thú bất cứ lúc nào.\r\n\r\n    Nếu đã tạm thời không thể rời khỏi đây thì hắn buộc phải nâng cao tu vi, tranh thủ đạt tới Thượng Cảnh Thiên nhanh nhất có thể.\r\n\r\n    Hai tay hắn mỗi tay cầm một viên Địa Châu, thi triển Địa Kinh, Thiên Địa Đạo Nguyên trên trán bắt đầu hấp thụ đại địa quy tắc trong Địa Châu.\r\n\r\n    Mất liền bảy ngày, cuối cùng Ninh Tiểu Xuyên cũng thở ra một hơi dài màu vàng đất, trên bề mặt da xuất hiện một tầng thạch bì, mở mắt giang rộng hai tay, hai viên Địa Châu tan thành bột, bị gió thổi bay đi.\r\n\r\n    Luyện hóa hai viên Địa Châu, tăng thêm gần 500 đạo Thiên Địa Quy Tắc.\r\n\r\n    Thiên Địa Đạo Nguyên trên trán Ninh Tiểu Xuyên lớn hơn, sáng hơn, hơn 700 đạo Đại Địa Quy Tắc lưu chuyển trong Đạo Nguyên, mỗi quy tắc lại giống như một dãy sơn lĩnh, chứa đựng Đại Địa Chi Khí nồng hậu.\r\n\r\n    - Vẫn không tới Trung Cảnh Thiên đỉnh phong, tiếp tục tu luyện.\r\n\r\n    Ninh Tiểu Xuyên lại lấy một miếng Địa Tinh to cỡ bàn tay, lơ lửng trên lòng bàn tay, hút Đại Địa Chi Khí trong Địa Tinh, ngưng tụ Đại Địa Quy Tắc.\r\n\r\n    Viên Địa Tinh này nhìn chỉ to bằng bàn tay nhưng nặng đến mười vạn cân, được tạo nên từ Đại Địa Chi Khí và Đại Địa Quy Tắc, sánh ngang với hàng trăm viên Địa Châu.\r\n\r\n    Tu luyện hết nửa tháng, Thiên Địa Đạo Nguyên của Ninh Tiểu Xuyên cũng đạt tới Trung Cảnh Thiên đỉnh phong, chứa 1799 đạo Đại Địa Quy Tắc.\r\n\r\n    Viên Địa Tinh kia không có thay đổi gì rõ rệt, chỉ tối đi một chút xíu.\r\n\r\n    - Cuối cùng có thể bắt đầu xung kích Thượng Cảnh Thiên rồi!\r\n\r\n    Ninh Tiểu Xuyên lấy Quy Nguyên Đan và huyết dịch yêu thú ra, điều chỉnh trạng thái chuẩn bị trùng kích cảnh giới thứ ba của Thiên Nhân Cảnh.\r\n\r\n    <\/div>","title":"Chương 691: Tinh Cầu Tím"}