{"text":"﻿    Chương 812: Xác Chất Như Núi\r\n\r\n    Ninh Tiểu Xuyên và đám người Tư Đồ Cảnh đều bị dọa cho ướt sũng mồ hôi, còn may là bọn hắn không phá vòng vây theo hướng kia, bằng không, lúc này nhất định bọn hắn đã chết đến ngay cả cặn bã cũng không còn.\r\n\r\n    - Hướng kia… hình như là hướng phá vòng vây của tu sĩ thuộc hai Thánh Thổ tại Trung Thổ, đáng tiếc, tất cả đều đã chết rồi.\r\n\r\n    Trên trán Lạc Vũ ứa mồ hôi lạnh.\r\n\r\n    Quá đáng sợ, trước mặt sinh linh cấp bậc như Địa Ngô Yêu Hoàng, chỉ một kích tùy tiện, đã tạo thành đả kích mang tính hủy diệt đối với nhân loại rồi.\r\n\r\n    Bất chợt, đại trận Thứ Thần đột nhiên vận chuyển, nhảy vào trong đại quân Yêu thú.\r\n\r\n    Phốc… Phốc…\r\n\r\n    Một đám lớn Yêu thú bị đại trận Thứ Thần trấn sát, trên mặt đất lưu lại mấy chục vạn cỗ tử thi, trong đó còn có thi cốt của hơn mười vị Yêu Vương, máu tươi chảy thành suối, yêu cốt vỡ vụn thành bột mịn, cảnh tượng giống như một cái Tu La tràng.\r\n\r\n    Một khắc trước vẫn còn mấy chục vạn sinh linh Yêu thú, một khắc sau thì tất cả đã bị nghiền nát, chết không toàn thây.\r\n\r\n    - Thật không hổ là Đế phi, thủ đoạn thật ngoan độc.\r\n\r\n    Địa Ngô Yêu Hoàng lạnh lùng nói.\r\n\r\n    - Chúng ta đến dị không gian đánh một trận đi!\r\n\r\n    Thái Thanh Long Hoàng nhìn tử thi Yêu tộc đầy đất, cũng có chút hãi hùng khiếp vía.\r\n\r\n    Nếu như thật sự so đấu độ hung ác với Vạn Âm Tiên Hậu, e rằng cho dù có giết sạch toàn bộ tu sĩ nhân loại thì đại quân Yêu tộc đoán chừng cũng sẽ nguyên khí đại thương.\r\n\r\n    Vạn Âm Tiên Hậu và Thái Thanh Long Hoàng, Địa Ngô Yêu Hoàng, Thạch Cơ Yêu Hậu, đồng thời tiến nhập một cái dị không gian, tiếp tục đấu pháp.\r\n\r\n    Thấy bọn họ rời khỏi chiến trường, bất luận là tu sĩ nhân loại hay là sinh linh Yêu tộc, cũng đồng thời thở phào một hơi.\r\n\r\n    - Chiến đấu đã bắt đầu rồi! Phá vòng vây!\r\n\r\n    Quang Minh Chưởng Giáo bay lên trời, đứng trong hư không, cầm pháp trượng trong tay chỉ xuống mặt đất.\r\n\r\n    Một đoàn bạch quang bay ra ngoài, đánh chết vô số sinh linh Yêu thú, cưỡng ép mở ra một con đường máu.\r\n\r\n    Đúng vậy, chính là một con đường nhuộm đầy màu đỏ. Nơi nào Quang Minh Chưởng Giáo đi qua, thì nhất định đều sẽ lưu lại thi hài Yêu tộc trên đất, cho dù là Yêu Vương của Yêu tộc cũng không thể ngăn cản được bước tiến của hắn.\r\n\r\n    - Còn may là Đế phi đã kiềm chế ba vị Yêu Hoàng và một vị Yêu Hậu, cho nên chúng ta mới có cơ hội đào tẩu, bằng không, muốn thoát khỏi nơi này e rằng còn khó hơn lên trời.\r\n\r\n    Tư Đồ Cảnh nói.\r\n\r\n    Rất nhiều tu sĩ nhân loại đều hưng phấn không thôi, theo sát sau lưng tu sĩ của Quang Minh Thánh Thổ, giết thẳng ra ngoài. Dưới sự dẫn dắt của Quang Minh Chưởng Giáo, nói không chừng bọn họ có thể thật sự chạy thoát.\r\n\r\n    - Không đơn giản như vậy, Yêu tộc không thể để cho chúng ta chạy thoát được.\r\n\r\n    Ninh Tiểu Xuyên cầm Ma kiếm xông vào đám Yêu thú chém giết, trong lòng vẫn thập phần lo lắng, cảm thấy vô cùng bất an.\r\n\r\n    Áo bào trên người hắn đã sớm nhuộm đỏ máu tươi, phần lớn đều là máu của Yêu thú.\r\n\r\n    Cường giả thế hệ trước của Quang Minh Thánh Thổ, đem phần lớn cao thủ hàng đầu của Yêu tộc chặn lại, đệ tử trẻ tuổi của Quang Minh Thánh Thổ thì cùng Ninh Tiểu Xuyên chiến đấu với đám Yêu thú yếu kém, cho nên tạm thời vẫn chưa có người nào bị thương.\r\n\r\n    Bỗng nhiên, một luồng yêu khí cường đại từ phía Bắc truyền đến.\r\n\r\n    Yêu khí bao phủ khắp toàn bộ chiến trường, chỉ trong thoáng chốc, gió lạnh thổi phần phật, lôi đình thiểm điện càn quét, khiến cho toàn bộ tu sĩ nhân loại cảm thấy không rét mà run, giống như đột nhiên có một tòa núi lớn đang đè lên người mình.\r\n\r\n    Đùng đùng…\r\n\r\n    Vô số lôi điện từ trên bầu trời đánh xuống, ngưng tụ thành một cự nhân lôi điện thân hình khôi vĩ.\r\n\r\n    Tại mi tâm của cự nhân lôi điện đó, ngưng tụ ấn ký hình trăng khuyết, trong tay cầm lôi chùy và lôi đình, cười dài một tiếng, quát:\r\n\r\n    - Quang Minh Chưởng Giáo, đối thủ của ngươi là bổn Hoàng, ngươi sao có thể giao thủ cùng những vãn bối Yêu tộc kia chứ?\r\n\r\n    Phành...\r\n\r\n    Cự nhân lôi điện đem lôi chùy gõ mạnh vào trên lôi đinh. Một đạo điện trụ từ mũi nhọn của lôi đinh phóng ra, xẹt qua bầu trời.\r\n\r\n    - Không tốt!\r\n\r\n    Trong lòng Ninh Tiểu Xuyên sinh ra một luồng cảm giác bất an mãnh liệt, lập tức lấy ngọc tỷ ra, ném lên hư không, cuốn đám người Nhiếp Lan Chi, Nhạc Minh Tùng, Tư Đồ Cảnh, Lạc Vũ vào trong hào quang của ngọc tỷ.\r\n\r\n    Một khắc sau…\r\n\r\n    Ầm ầm ầm...\r\n\r\n    Trên bầu trời lập tức rơi xuống hàng trăm ngàn đạo lôi điện, nhỏ nhất thì điều kiện bằng chén cơm, to nhất thì thô như vại nước, tất cả đều đánh xuống trận doanh của tu sĩ nhân loại.\r\n\r\n    Dưới trận oanh kích khủng bố của lôi điện, chiến trận của nhân loại bị đánh sập triệt để, vô số đệ tử nội môn ngã nhào trong vũng máu, thi thể bốc lên khói đen.\r\n\r\n    - Lôi Thần Yêu Hoàng, không ngờ ngươi cũng tới, để bổn tọa đánh với ngươi một trận!\r\n\r\n    Quang Minh Chưởng Giáo hóa thành một đạo bạch quang, một chưởng đánh lên người Lôi Thần Yêu Hoàng, đánh cho thân thể Lôi Thần Yêu Hoàng chia năm xẻ bảy, hóa thành hơn mười đạo lôi điện.\r\n\r\n    Mười mấy đạo lôi điện bay lên trời, ngưng tụ thành lôi điện cự nhân, trong miệng phát ra âm thanh cuồng tiếu như tiếng sấm:\r\n\r\n    - Quang Minh Chưởng Giáo, thật không ngờ tu vi của ngươi đã đạt tới cảnh giới như thế, quả thật có tư cách để đánh với bổn Hoàng một trận rồi.\r\n\r\n    Phành...\r\n\r\n    Lôi Thần Yêu Hoàng huy động lôi điện đại chùy, đánh thẳng về phía Quang Minh Chưởng Giáo.\r\n\r\n    - Lận Phụng Hiên, Vương Bách Thúc, Thiên Ngân, các ngươi dẫn đệ tử Quang Minh Thánh Thổ tiếp tục phá vòng vây.\r\n\r\n    Quang Minh Chưởng Giáo ra lệnh một câu, sau đó lập tức tiến lên nghênh chiến với Lôi Thần Yêu Hoàng.\r\n\r\n    Nhạc Minh Tùng vuốt cằm, nhìn trận chiến trên bầu trời, nói:\r\n\r\n    - Lôi Thần Yêu Hoàng trong chín đại Yêu Hoàng, chiến lực xếp hạng trước ba, e rằng Quang Minh Chưởng Giáo lành ít dữ nhiều rồi. Tốt nhất chúng ta hãy chạy trốn trước khi Quang Minh Chưởng Giáo chiến bại đi, bằng không, tất cả mọi người sẽ phải chết tại đây mất.\r\n\r\n    Lạc Vũ nhìn Yêu thú và Huyền thú khắp bốn phương tám hướng tràn tới, nói:\r\n\r\n    - Không có Quang Minh Chưởng Giáo mở đường, chúng ta rất nhanh sẽ bị tu sĩ Yêu tộc bao vây, căn bản không thể trốn thoát được.\r\n\r\n    Ninh Tiểu Xuyên phóng mắt nhìn khắp bốn phía, quả nhiên nhìn thấy thú ảnh dày đặc chằng chịt, tất cả đều đang tràn về phía này, nếu như thật sự bị bao vây, tuyệt đối sẽ không có khả năng trốn thoát được.\r\n\r\n    - Đội ngũ tu sĩ của Quang Minh Thánh Thổ là khổng lồ nhất, cho nên cũng lọt vào công kích mãnh liệt nhất. Mất đi sự thủ hộ của Quang Minh Chưởng Giáo, đại trận do tu sĩ của Quang Minh Thánh Thổ tạo thành sẽ rất nhanh bị công phá. Chúng ta phải lập tức rời đi, tách khỏi nhóm tu sĩ Quang Minh Thánh Thổ, như vậy có lẽ còn có thể có một con đường sống.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Nhiếp Lan Chi nói:\r\n\r\n    - Đúng vậy! Tu sĩ của Quang Minh Thánh Thổ sẽ kiềm chế phần lớn Yêu tộc, chúng ta phá vòng vây theo hướng khác, ngược lại còn có một đường sinh cơ.\r\n\r\n    - Cứ quyết định như vậy đi, một khi trận pháp bị công phá, chúng ta sẽ lập tức phá vòng vây về phía Đông.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Dưới sự công kích của đại quân Yêu thú, đại trận do tu sĩ Quang Minh Thánh Thổ tạo thành, rất nhanh đã bị công phá, một hồi chiến đấu liều mạng bắt đầu triển khai.\r\n\r\n    Phốc…\r\n\r\n    Phốc…\r\n\r\n    …\r\n\r\n    Vừa mới tiếp xúc, tu sĩ nhân loại và sinh linh Yêu thú đã tử thương vô số, xác chất như núi.\r\n\r\n    Đối diện với chiến tranh chủng tộc, nhân loại ngay cả rơm rác cũng không bằng.\r\n\r\n    Ninh Tiểu Xuyên nắm ngọc tỷ trong tay, hóa thành một khối đại ấn có đường kính dài hơn mười mét, quét ngang bốn phương, đập chết tất cả Huyền thú và Yêu thú chặn đường. Hắn đi trước mở đường, giết thẳng về phía Đông.\r\n\r\n    Nhạc Minh Tùng, Nhiếp Lan Chi, Tư Đồ Cảnh nhanh chóng bám theo sau lưng hắn, mỗi người đều thi triển võ pháp Thần Thông, đánh chết toàn bộ những Huyền thú và Yêu thú đuổi theo.\r\n\r\n    Lạc Vũ và Tư Đồ Cảnh đều là kỳ tài ngút trời, tu vi không thấp, mặc dù không thể chống lại tồn tại cấp bậc Thú Vương, thế nhưng, muốn đối phó với Yêu thú bình thường thì lại không phải là chuyện khó.\r\n\r\n    Phành...\r\n\r\n    Ninh Tiểu Xuyên là người chịu áp lực lớn nhất, hắn phải kéo phần lớn cường giả Yêu thú vào trong vòng chiến với hắn. Ngọc tỷ ném ra, tản mát hào quang chói lòa, đánh lui hơn mười vị đại yêu.\r\n\r\n    - Nhân loại, chúng ta lại gặp mặt rồi!\r\n\r\n    Hoàng Thành Tử cầm theo một thanh trường thương, dẫn đầu hơn mười vị đại yêu, cười lớn một tiếng rồi đâm một thương về phía Ninh Tiểu Xuyên.\r\n\r\n    - Hoàng Thành Tử, không ngờ ngươi còn dám giao thủ với ta?\r\n\r\n    Ninh Tiểu Xuyên truyền nguyên khí vào trong ngọc tỷ, ngăn trở một thương do Hoàng Thành Tử toàn lực đâm tới.\r\n\r\n    - Nếu luận về đơn đả độc đấu, có lẽ bổn tọa thật sự yếu hơn ngươi một bậc, thế nhưng, bây giờ không phải là đơn đả độc đấu a. Ha ha! Bổn tọa phải bắt sống ngươi, cướp lấy Long mạch trong cơ thể ngươi, thay thế ngươi trở thành Đấu Chiến Thần Long Sứ.\r\n\r\n    Hoàng tộc cười đáp.\r\n\r\n    Sau lưng nó, hơn mười vị đại yêu đồng loạt giết tới.\r\n\r\n    Ninh Tiểu Xuyên khẽ nhíu mày, cảm thấy áp lực càng lúc càng lớn, lập tức gọi Cụ Tượng Thần Thông ra, hóa thành một trận kiếm vũ, chém tới hơn mười vị đại yêu trước mặt, vô số máu tươi bắn tung tóe, nhuộm đỏ áo bào trên người Ninh Tiểu Xuyên thành huyết y.\r\n\r\n    Trong đó có bốn vị đại yêu là thân thể bị chiến kiếm đục thủng, kiếm khí xé nát yêu thể thành hai nửa, biến thành một đống thịt nát, ngã xuống trong vũng máu.\r\n\r\n    - Chiến lực thật mạnh!\r\n\r\n    Tám vị đại yêu còn lại đều không dám tiếp cận Ninh Tiểu Xuyên, vội vàng giữ khoảng cách hơn mười trượng với hắn, mỗi người lần lượt đánh ra từng đạo Thần Thông, công kích về phía Ninh Tiểu Xuyên.\r\n\r\n    Những Thần Thông này, mặc dù đều bị Ninh Tiểu Xuyên ngăn trở, thế nhưng cũng tạo thành phiền toái không nhỏ cho hắn.\r\n\r\n    Hoàng Thành Tử lại lần nữa ra tay, cánh tay của hắn rung lên, trường thương lập tức bốc cháy, tựa như hóa thành một đầu hỏa long, đâm thẳng về phía trái tim của Ninh Tiểu Xuyên.\r\n\r\n    - Nhân loại, bổn tọa cũng muốn chiến với ngươi.\r\n\r\n    Một tiếng sư tử kêu vang lên.\r\n\r\n    Tam Đầu Hoàng Sư hóa thành bản thể, toàn thân kim quang lập lòe, thân hình giống như một tòa núi nhỏ màu vàng, miệng thổ ra một đoàn hỏa diễm.\r\n\r\n    Dưới chân Ninh Tiểu Xuyên bộc phát thất thải quang hoa, hai chân đạp đất, bay xuống trên lưng Tam Đầu Hoàng Sư, lấy ra một sợi xích sắt từ trong vòng càn khôn, trói chặt lấy cổ Tam Đầu Hoàng Sư.\r\n\r\n    - Chỉ một sợi xích cũng muốn trói bổn tọa?\r\n\r\n    Cái đầu bên trái của Tam Đầu Hoàng Sư thổ ra một thanh chiến đao màu vàng, hóa thành một đạo kim quang, đâm thẳng về phía xích sắt trên cổ.\r\n\r\n    Bề mặt chiến đao tràn ngập yêu văn, tản mát hào quang chói mắt, chính là một kiện Chí Tôn Khí trung phẩm thập phần hiếm thấy.\r\n\r\n    Phành...\r\n\r\n    Chiến đao màu vàng chém lên xích sắt, phát ra thanh âm kim loại va chạm.\r\n\r\n    Xích sắt không đứt, mà chiến đao màu vàng thì bật ra ngoài, đâm trúng một đầu Huyền thú cửu phẩm cách đó không xa, chẻ đôi đầu Huyền thú cửu phẩm đó.\r\n\r\n    - Làm sao có thể? Chẳng lẽ đây là Khốn Long Tác?\r\n\r\n    Tam Đầu Hoàng Sư thoáng kinh hãi, sáu con mắt to như chuông đồng mở lớn trừng trừng, không tin là kết quả lại thành như vậy.\r\n\r\n    - Trấn áp cho ta!\r\n\r\n    Ninh Tiểu Xuyên vỗ một chưởng lên đỉnh đầu Tam Đầu Hoàng Sư, phát ra một tiếng vang lớn, chấn động khiến Tam Đầu Hoàng Sư choáng váng, tựa như bị lôi điện bổ trúng, đầu óc trở nên trống rỗng.\r\n\r\n    Chính là lúc này.\r\n\r\n    Ninh Tiểu Xuyên truyền lực lượng tâm thần vào thân thể Tam Đầu Hoàng Sư, cưỡng ép trấn áp tâm thần Tam Đầu Hoàng Sư, dùng Thất Khiếu Thần Ma Tâm Cung giam cầm đối phương.\r\n\r\n    - Từ nay trở đi, nghe theo hiệu lệnh của ta.Bằng không, chỉ cần một ý niệm của ta là có thể bóp nát tinh thần của ngươi.\r\n\r\n    Ninh Tiểu Xuyên cúi người xuống, trầm giọng nói bên tai Tam Đầu Hoàng Sư.\r\n\r\n    <\/div>","title":"Chương 812: Xác Chất Như Núi"}