{"text":"﻿    <b>Hồng nhan họa thủy<\/b>\r\n\r\n    Bạn đã từng đau đớn như vậy chưa? Giống như trời đất lại bắt đầu hỗn loạn, bạn bị đưa vào trong một cái máy trộn, cơ thể bị nghiền ra từng chút một, sau cơn đau đớn kinh hoàng, mọi thứ đã tĩnh lặng, người bạn yêu nhất và người bạn thương nhất đứng trước mặt, tim bạn bị dao xẻo từng nhát, khổng thể nói ra chữ nào.\r\n\r\n    Nói thế nào? Những gì cần nói anh đã nói như đinh đóng cột với Tiểu Lục, kết quả? Tiểu Lục chuốc thuốc anh.\r\n\r\n    Nói thế nào?\r\n\r\n    Còn nói thế nào được?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu bạn cũng giống Lý Vi Nhiên, có một đứa em họ cùng lớn từ thời cởi truồng tắm mưa, bạn sẽ hiểu, cho dù đau đớn như cắt gan cắt thịt, bạn cũng sẽ không nhẫn tâm hủy diệt nó ngay trước mặt người con gái nó yêu điên cuồng, bạn sẽ sợ hãi mất nó từ giây phút đó.\r\n\r\n    Lý Vi Nhiên từng nói, trên thế giới này anh nguyện chết vì một số người, nhưng chỉ nguyện sống một cách khổ sở vì một mình Tần Tang. Lúc đó anh không nói với cô rằng, trong số “mấy người” đó, Tần Tống chắc chắn nằm ở số đầu.\r\n\r\n    Đôi mắt đầy nước của Tần Tang nhắm lại, ánh mắt hổ thẹn mà điên loạn của Tần Tống, Lý Vi Nhiên thở dài trong lòng, tuyệt vọng đi vào trong căn phòng tối đen vốn dĩ đã đóng trong tim Tần Tang.\r\n\r\n    “Xin lỗi”, đó là câu xin lỗi tuyệt vọng nhất trong đời anh.\r\n\r\n    Tối đó bên ngoài bệnh viện, Lý Vi Nhiên ngồi trong xe, đau đến không thể nhúc nhích, ngồi cứng đờ trên xe cho tới lúc trời sáng.\r\n\r\n    Cuộc đời bạn đã từng có lúc lạnh băng vô thanh chưa? Giống như bỗng dưng bị đẩy vào thời đại phim đen trắng. Cũng không tới nỗi xung quanh vắng lặng như chết, mà là một cảm giác mặc cho mọi thứ đổi dời, chỉ còn lại mình ta cô đơn giá lạnh.\r\n\r\n    Quả thực là không còn chút hứng thú gì nữa.\r\n\r\n    Mà vẻ mặt giận dữ của Dung Nham lúc này khiến Lý Vi Nhiên càng cảm thấy mệt mỏi.\r\n\r\n    “Lý, Vi, Nhiên!”, Dung Nham nghiến răng, như thể mài ba chữ này ra nuốt vào bụng, “Chú lại đem tất cả cổ phiếu trong tay chú ra để thế chấp?! Chú điên rồi à?”.\r\n\r\n    Lý Vi Nhiên cúi đầu, tay kẹp điếu thuốc, tay kia ấn huyệt thái dương, giống rất bình tĩnh, “Tiền mặt bây giờ của em không đủ!”.\r\n\r\n    “Tiền mặt cậu ném hết vào công ty Tần Uy rồi!”, Dung Nham nổi giận, đập bàn thật mạnh, “Cậu biết công ty ‘Thành Thực’ hai năm nay đầu tư bao nhiêu tiền vào hạng mục của Tần Uy không? Huống hồ hạng mục đó đã vận hành lâu như vậy, quả cầu tuyết càng lăn càng lớn, nhà họ Trình rút ra rồi, cái mà nhà họ Tần cần là cả một số tiền vốn khổng lồ! Chỉ một mình cậu mà muốn gánh vác hả?”.\r\n\r\n    “Nếu không thì sao? Anh có giúp em không?”, Lý Vi Nhiên hút một hơi, tiếp tục cúi đầu nói.\r\n\r\n    Dung Nham không kìm được, đẩy ghế bước ra, kéo cà vạt nhấc anh lên, Kỷ Nam vội lao tới ngăn cản, Trần Ngộ Bạch bước nhanh tới, chặn ở giữa.\r\n\r\n    Dung Nham hiếm khi mất bình tĩnh, khi kiểm soát được thì càng buồn bực, tức tối đá lật cái ghế.\r\n\r\n    Kỷ Nam bực bội vò tóc, chuyện thu thập tin tức của Lương Thị xưa nay đều do cô phụ trách, hành động của Lý Vi Nhiên gần đây quá kỳ dị, cô vừa tra ra, tuy trước sau đều đầu tư cho các công ty khác nhau, nhưng mấy công ty đó về sau đều có cùng một hành động – đầu tư cho hạng mục của Tần Thị bị nhà họ Trình rút mất vốn. Bây giờ cả cổ phiếu của Lương Thị mà Lý Vi Nhiên cũng thế chấp cho ngân hàng rồi, cô không dám biết mà không báo, thế là hôm nay, Lương Phi Phàm triệu tập tất cả, trừ Tần Tống, để bàn bạc việc này.\r\n\r\n    “Tiểu Ngũ, chú không thể như vậy! Vì một Tần Tang, chú định khuynh gia bại sản thật hả?”, im lặng hồi lầu, Dung Nham bình tĩnh hơn, “Nói nhẹ nhàng hơn là bây giờ cho dù có người bất chấp tất cả vì người yêu, thì cũng phải là Tiểu Lục…”. Dung Nham chưa nói xong, Kỷ Nam đã thò tay gõ mạnh lên lưng anh.\r\n\r\n    Lý Vi Nhiên thì không yếu đuối như Kỷ Nam tưởng, mặt anh vẫn không cảm xúc, “Mọi người cứ mặc kệ em, bây giờ em không làm gì đó thì rất khó chịu”. Anh lại châm điếu thuốc, “Còn về Tiểu Lục… Em luôn bảo vệ nó, bao năm nay đã quen rồi… Không sao”, anh cố cười vui vẻ, “Mọi người yên tâm! Em thật sự không sao, khá ổn…”\r\n\r\n    “Vậy chú cũng phải báo bọn tôi biết một tiếng…”, Kỷ Nam cau mày, “Ngay cả chúng tôi trước đó cũng tưởng lầm tình hình Tần Thị tốt lên là do công lao của Tiểu Lục”. Cô không nói tiếp… Chúng tôi đều tưởng vậy, liệu Tần Tang cũng tưởng thế không? E rằng, ngay cả Tiểu Lục cũng tưởng vậy?\r\n\r\n    Lương Phi Phàm nãy giờ không lên tiếng, lúc này lạnh lùng hừ một tiếng. Trần Ngộ Bạch ngước nhìn anh ta, anh ta hơi gật đầu, Trần Ngộ Bạch rút ra một tập văn kiện, đập mạnh lên đầu Lý Vi Nhiên.\r\n\r\n    Lý Vi Nhiên đau quá, ngoẹo đầu, đón lấy và hỏi: “Gì thế?”.\r\n\r\n    Trần Ngộ Bạch cười lạnh, “Chú thì mạnh tay lắm, bọn này không thể chịu nổi cổ phiếu bị rơi vào tay kẻ khác, nên chuộc lại hết rồi”.\r\n\r\n    Lý Vi Nhiên sửng sốt, quay sang nhìn Lương Phi Phàm, “Anh Cả?”.\r\n\r\n    Lương Phi Phàm nâng ly cà phê lên, “Hạng mục đó cũng tạm, xem như đầu tư xa đi. Chỉ là khó trao đổi với ông già Tần Thị đó thôi, nhạc phụ tương lai chú chọn thì tự đi mà nịnh bợ. Lão Tam đưa tiền đầu tư cho chú ấy, những chuyện vất vả thì để chú ấy làm”.\r\n\r\n    Trần Ngộ Bạch gật đầu, Kỷ Nam và Dung Nham nhìn nhau, Lý Vi Nhiên cau mày, không biết nói gì, nhận lấy tất cả văn kiện mà Trần Ngộ Bạch đã chuẩn bị sẵn, anh im lặng.\r\n\r\n    “Tiểu Ngũ”, Trần Ngộ Bạch nói, “Đừng một mình gánh vác quá nhiều, tuy anh không tán thành cách làm của chú, nhưng chúng ta là anh em”.\r\n\r\n    Lý Vi Nhiên gật đầu, không còn gì để nói nên quay lưng ra ngoài.\r\n\r\n    Dung Nham nhìn anh đóng cửa, mãi sau mới hỏi Lương Phi Phàm: “Anh Cả, chị Yên lên tiếng bất bình thay Tiểu Ngũ à?”. Lương Phi Phàm không thích người yêu của Tiểu Ngũ, sao có thể ra tay hào phóng như vậy?\r\n\r\n    Lương Phi Phàm lắc đầu, “Mẹ Tiểu Ngũ gọi điện, anh cũng phải nể mặt bà ấy… cô Ba nhà họ Tần quyến rũ Tiểu Ngũ Tiểu Lục, hình như đúng là khá tốt…”\r\n\r\n    “Hồng nhan họa thủy…”, Dung Nham kéo dài, bị Kỷ Nam đánh một cú.\r\n\r\n    Lương Phi Phàm và Trần Ngộ Bạch đều nghĩ tới họa thủy nhà mình, cười khẽ.","title":"Bình Yên Khi Ta Gặp Nhau - Phiên Ngoại 03"}