{"text":"﻿    Chương 922: Giết\r\n\r\n    - Đương nhiên ta rất muốn giết Lưu Hằng Lễ, nhưng giết hắn chắc chắn sẽ kinh động tới cả Linh Tiêu Thánh Thổ. Ta chết hay không, không quan trọng, nhưng liên lụy tới Xuyên huynh đệ.\r\n\r\n    Phương Trường vô cùng phẫn nộ, xiết chặt hai nắm đấm, chỉ hận không thể băm Lưu Hằng Lễ thành trăm mảnh. Nhưng hắn vẫn giữ sự tỉnh táo, biết rằng giết Lưu Hằng Lễ rồi chắc chắn sẽ gây nên hậu quả đáng sợ, liên lụy tới Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Thật ra cũng không phải việc gì lớn, chỉ cần huynh dám đích thân động thủ giết chúng, những việc còn lại cứ giao cho ta!\r\n\r\n    Phương Trường hít sâu một hơi nhìn Ninh Tiểu Xuyên, thấy nụ cười ung dung của Ninh Tiểu Xuyên, hắn cũng không còn sợ gì nữa. Dù sao giờ hắn cũng chỉ còn cái mạng tàn, nếu không báo thù, sau này cho dù vẫn sống thì cũng là một loại thống khổ.\r\n\r\n    Phương Trường lấy ra trường kiếm cấp cửu phẩm huyền khí, hai mắt đỏ rực tiến lại chỗ Lưu Hằng Lễ.\r\n\r\n    Lưu Hằng Lễ bị thương rất nặng, khóe miệng không ngừng chảy máu:\r\n\r\n    - Phương sư điệt, ngươi phải nghĩ cho kỹ, nếu giết lão phu chắc chắn sẽ kinh động cường giả cả Linh Tiêu Thánh Thổ, đến lúc đó các ngươi không thoát được đâu!\r\n\r\n    - Lão bỉ phu, hôm nay cho dù có chết ta cũng phải lấy mạng ngươi!\r\n\r\n    Xoẹt!\r\n\r\n    Phương Trường một kiếm vung lên chém đứt tai trái của Lưu Hằng Lễ.\r\n\r\n    Bên trái Lưu Hằng Lễ lập tức nhuộm đỏ một màu máu, máu tươi tuôn ra, toàn thân run rẩy:\r\n\r\n    - Phương sư điệt... Phương sư điệt, lão phu thừa nhận sai rồi, nhưng cũng không thể trách lão phu hết được... Ngươi nhất định phải bình tĩnh... Á...\r\n\r\n    Phương Trường lại vung tay, chém liền ba mươi sáu phát, mỗi kiếm đều không giết chết Lưu Hằng Lễ mà chỉ xẻo thịt trên người Lưu Hằng Lễ.\r\n\r\n    Sau ba mươi sáu kiếm, vai phải của Lưu Hằng Lễ đã biến thành xương trắng.\r\n\r\n    - Giết ta đi! Cho ta chết được thoải mái đi!\r\n\r\n    Lưu Hằng Lễ gầm lên.\r\n\r\n    - Một kiếm giết chết ngươi không phải quá dễ dàng sao?\r\n\r\n    Xoẹt xoẹt!\r\n\r\n    Phương Trường không ngừng vung kiếm, mỗi kiếm đều mang theo một miếng thịt và tiếng gào rú như lợn bị chọc tiết.\r\n\r\n    Khi nhát kiếm thứ 1821 được chém xuống, hơn nửa thân thể Lưu Hằng Lễ đã thành xương trắng, cuối cùng đã trút hơi thở cuối cùng.\r\n\r\n    Bùm!\r\n\r\n    Trong Cung Phụng Điện ở Linh Tiêu Thánh Thổ.\r\n\r\n    Viên mệnh châu màu kim viết ba chữ Lưu Hằng Lễ nổ tung, khiến đệ tử Cung Phụng Điện giật thót mình, lập tức gõ chuông.\r\n\r\n    Tiếng chuông trầm đục vang khắp Linh Tiêu Thánh Thổ.\r\n\r\n    Những tu sĩ tới chúc thọ đều chấn kinh, đương nhiên họ biết tiếng chuông của Cung Phụng Điện vang lên có nghĩa là gì.\r\n\r\n    Hôm nay là ngày đại thọ chín nghìn tuổi của Linh Tiêu Chân Nhân. Một ngày quan trọng như vậy mà lại có nhân vật cấp Chân Nhân chết, đây là dấu hiệu không tốt chút nào!\r\n\r\n    Mong sao chỉ là trùng hợp!\r\n\r\n    Chưởng giáo của Linh Tiêu Thánh Thổ, Mộc Hoa Chân Nhân đích thân tới Cung Phụng Điện, sắc mặt khó coi, nói:\r\n\r\n    - Ai?\r\n\r\n    Theo Mộc Hoa Chân Nhân còn có hai vị thái thượng trưởng lão khác, đều là Chân Nhân Cảnh tầng thứ ba, có địa vị rất cao trong Linh Tiêu Thánh Thổ.\r\n\r\n    Đệ tử trông coi Cung Phụng Điện thấy liền một lúc ba đại nhân vật cấp Chân Nhân tới, trong đó còn có chưởng giáo Chân Nhân, lập tức quỳ xuống, run rẩy nói:\r\n\r\n    - Là thái thượng trưởng lão tại Trấn Đan Điện, Lưu Hằng Lễ, Lưu thái sư thúc.\r\n\r\n    Từ Thiên Trác, thái thượng trưởng lão có gương mặt vuông chữ điền đứng sau Mộc Hoa Chân Nhân nói:\r\n\r\n    - Không thể nào. Thọ nguyên Lưu Hằng Lễ còn hai trăm năm nữa. Hơn nữa vẫn luôn ở trong Thánh Thổ, sao có thể đột nhiên chết đi? Lẽ nào có kẻ gian xông vào Linh Tiêu Thánh Thổ?\r\n\r\n    Vị thái thượng trưởng lão còn lại là Mạc Kỳ vừa rồi đã vào Cung Phụng Điện trước, không lâu sau đi ra, sắc mặt ngưng trọng, gật đầu với Mộc Hoa Chân Nhân và Từ Thiên Trác:\r\n\r\n    - Mệnh châu của Lưu Hằng Lễ đã vỡ. Lưu Hằng Lễ không thể nào vô duyên cớ mà chết, chắc chắn bị hạ độc thủ!\r\n\r\n    Sắc mặt Từ Thiên Trác ngưng trọng:\r\n\r\n    - Lưu Hằng Lễ đã là Chân Nhân Cảnh tầng thứ nhất, với tu vi của ta cũng không thể giết hắn một cách thầm lặng. Nếu Lưu Hằng Lễ thật sự đã chết thì kẻ lẻn vào Linh Tiêu Thánh Thổ chắc chắn là một cao thủ đỉnh cấp.\r\n\r\n    - Lẽ nào có kẻ dám tới Linh Tiêu Thánh Thổ và ngày đại thọ của Linh Tiêu Chân Nhân để gây loạn?\r\n\r\n    Mạc Kỳ nói.\r\n\r\n    Sắc mặt Mộc Hoa Chân Nhân nghiêm trọng, ánh mắt lạnh bằng:\r\n\r\n    - Lập tức cho người điều tra, ta muốn biết lần cuối Lưu Hằng Lễ xuất hiện tại đâu? Người cuối cùng gặp là ai?\r\n\r\n    Khuynh Phi Tử đương nhiên cũng nghe thấy tiếng chuông từ Cung Phụng Điện, lập tức tới phía này. Từ xa đã nghe thấy cuộc đối thoại giữa Mộc Hoa Chân Nhân và hai vị thái thượng trưởng lão, nói:\r\n\r\n    - Chưởng giáo Chân Nhân, có lẽ ta có thể giúp.\r\n\r\n    - Phi Tử, Thiên Cơ La Bàn của ngươi đúng là có thể giúp. Mau tìm xem rốt cuộc Lưu Hằng Lễ bị hại ở đâu?\r\n\r\n    Mộc Hoa Chân Nhân nói.\r\n\r\n    Khuynh Phi Tử lấy Thiên Cơ La Bàn ra, truyền chân nguyên vào, tâm thần đi vào trong, giống như dung hợp với la bàn, từng ngọn cỏ của cả Linh Tiêu Thánh Thổ đều hiện lên trong đầu nàng ta.\r\n\r\n    Chỉ một lá lát sau nàng đã cảm ứng được phương vị của Lưu Hằng Lễ. Tâm thần ra khỏi Thiên Cơ La Bàn, nói:\r\n\r\n    - Trong một tòa động phủ tu luyện sau núi. Hơn nữa còn có hai cường giả khác ở đó. Chúng ta phải lập tức tới đó bắt chúng lại.\r\n\r\n    - Đi!\r\n\r\n    Với sự dẫn đường của Khuynh Phi Tử, Mộc Hoa Chân Nhân và hai vị thái thượng trưởng lão lập tức phi hành về phía hậu sơn.\r\n\r\n    ...\r\n\r\n    Tiết Thanh Sương nửa lõa thể trên giường thấy Ninh Tiểu Xuyên một ngón tay đã búng bay Lưu Hằng Lễ, hơn nữa còn khiến Lưu Hằng Lễ bị trọng thương. Rồi lại thấy Lưu Hằng Lễ bị Phương Trường chém hơn một nghìn nhát đến chết.\r\n\r\n    Nàng ta sợ hãi đến cực điểm, lập tức bò xuống quỳ trước mặt Phương Trườn, khóc lóc:\r\n\r\n    - Trường ca, huynh hãy tin ta. Đều là Lưu Hằng Lễ ép ta. Ta không thể không khuất phục. Người ta yêu thật sự chỉ có huynh thôi!\r\n\r\n    - Tiện nhân, ngươi còn dám giả vờ trước mặt ta? Nếu là Lưu Hằng Lễ ép buộc thì viên Huyền Đà Đan trong tay ngươi giải thích thế nào?\r\n\r\n    Phương Trường cười khảy, giơ chân đá Tiết Thanh Sương.\r\n\r\n    Tiết Thanh Sương biết bất luận thế nào cũng không phải đối thủ của Ninh Tiểu Xuyên, muốn sống thì phải kéo dài thời gian đợi các cường giả trong Thánh Thổ tới.\r\n\r\n    - Trường ca, ta là nhất thời hồ đồ. Xin huynh nể tình nghĩa trước kia hãy tha cho ta một lần!\r\n\r\n    Tiết Thanh Sương ôm lấy chân Phương Trường không ngừng khóc lóc cầu xin.\r\n\r\n    Phương Trường lại đá nàng ta ra, tiến lại chỗ Ninh Tiểu Xuyên, có chút khó xử, nói:\r\n\r\n    - Xuyên huynh đệ, ta không hạ thủ được.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Huynh muốn nhờ ta giết ả thay huynh?\r\n\r\n    - Ta muốn... tha cho ả... Dù sao sau này ta và ả cũng chỉ là người xa lạ, không còn gặp lại nữa. Ả sống hay chết chẳng liên quan gì tới ta.\r\n\r\n    Phương Trường cay đắng nói.\r\n\r\n    - Việc của huynh đương nhiên huynh tự quyết định.\r\n\r\n    Ninh Tiểu Xuyên nói.\r\n\r\n    Đột nhiên Tiết Thanh Sương đang nằm dưới đất lại nhảy lên, nhanh chóng xông tới sau lưng Phương Trường, thò ra hai ngón tay tóm lấy cổ Phương Trường.\r\n\r\n    Ngón tay ả được bọc trong nguyên khí, khiến cổ Phương Trường lõm cả xuống, cảnh giác nhìn Ninh Tiểu Xuyên cách đó không xa:\r\n\r\n    - Ngươi đừng có qua đây! Nếu dám động một bước ta giết hắn!\r\n\r\n    Ninh Tiểu Xuyên chau mày, lắc đầu:\r\n\r\n    - Đúng là hết thuốc chữa!\r\n\r\n    Với tu vi hiện giờ, Ninh Tiểu Xuyên muốn cứu Phương Trường trước khi Tiết Thanh Sương giết Phương Trường không hề khó.\r\n\r\n    Uỳnh!\r\n\r\n    Đột nhiên cánh cửa động phủ bị một luồng sức mạnh cường đại phá vỡ, đất đá tràn vào trong động phủ.\r\n\r\n    Mộc Hoa Chân Nhân đứng trên hư không cách cửa động phủ ba mươi trượng, dưới chân là một đám mây trắng, giọng nói trầm đục:\r\n\r\n    - Vị bằng hữu bên trong, ngươi đã giết Lưu Hằng Lễ, còn muốn tiếp tục sao?\r\n\r\n    Tiết Thanh Sương đang tóm cổ họng Phương Trường nghe thấy tiếng của chưởng giáo Chân Nhân thì mừng rỡ biết mình được cứu rồi.\r\n\r\n    Chưởng giáo Chân Nhân đã đích thân tới, đối phương có tu vi cao thế nào cũng khó lòng thoát chết.\r\n\r\n    Ninh Tiểu Xuyên nhìn Tiết Thanh Sương một cái, hai đạo kiếm khí bắn ra từ mắt.\r\n\r\n    Phập phập… hai đạo kiếm khí bắn thẳng vào mắt Tiết Thanh Sương, kiếm khí xuyên qua đầu ả, bắn lên vách đá phía sau tạo nên hai cái lỗ sâu hun hút.\r\n\r\n    Tiết Thanh Sương kêu lên thảm thiết, tay xiết cổ Phương Trường liền buông lỏng.\r\n\r\n    Phương Trường chớp thời cơ, lập tức tóm cổ tay khống chế Tiết Thanh Sương.\r\n\r\n    - Tiện nhân, ta có ý tha cho ngươi một mạng nhưng ngươi lại độc ác vô tình. Đã vậy thì ngươi chết đi!\r\n\r\n    Phương Trường cầm cổ tay Tiết Thanh Sương ném ả đi.\r\n\r\n    Rầm!\r\n\r\n    Hàng loạt vách đá trong động phủ bị phá vỡ, khi thân thể Tiết Thanh Sương đập vào bức vách cuối cùng, rơi xuống thạch đài bên ngoài động phủ thì đã thành một đống thịt bầy nhày, toàn thân co giật hai cái rồi chết.\r\n\r\n    Mộc Hoa Chân Nhân, Khuynh Phi Tử, hai vị trưởng lão bên ngoài động phủ đều giật mình.\r\n\r\n    Trước mặt họ mà vẫn dám hành hung?\r\n\r\n    - Đáng hận!\r\n\r\n    Thái thượng trưởng lão Mạc Kỳ lấy đại kiếm màu trắng dài ba mét ra, cầm trong tay. Mũi kiếm lóe kiếm quang sắc lẹm.\r\n\r\n    Chuẩn bị xông vào động phủ thì thấy từ bên trong đi ra hai bóng người.\r\n\r\n    - Là họ.\r\n\r\n    Khuynh Phi Tử thấy hai người đi ra thì tiên nhan khuynh nước khuynh thành có vài phần kinh ngạc.\r\n\r\n    Mộc Hoa Chân Nhân nói:\r\n\r\n    - Phi Tử, ngươi biết chúng?\r\n\r\n    Khuynh Phi Tử gật đầu:\r\n\r\n    - Từng gặp một lần. Văn sĩ khoảng ba mươi tuổi kia là ngoại môn trưởng lão Thánh Thổ, tên Phương Trường. Đứng bên cạnh là đệ tử của hắn.\r\n\r\n    Mộc Hoa Chân Nhân nheo mắt:\r\n\r\n    - Sao ta cảm thấy tu vi của người trẻ tuổi kia lại cao thâm khó lường hơn?\r\n\r\n    Khuynh Phi Tử cũng nhìn sang Ninh Tiểu Xuyên, quan sát kỹ một líc mới thực sự cảm giác người này thật không tầm thường.\r\n\r\n    Hắn chỉ tùy ý đứng đó đã có cảm giác cao cao tại thượng, huyền khí cả thiên địa xoay chuyển quanh hắn.\r\n\r\n    Hắn không đơn giản!\r\n\r\n    - Rốt cuộc ngươi là ai? Tại sao giết Lưu Hằng Lễ và Tiết Thanh Sương?\r\n\r\n    Thái thượng trưởng lão Từ Thiên Trác trầm giọng hỏi.\r\n\r\n    Ninh Tiểu Xuyên chắp hai tay sau lưng đứng đó, nhìn Từ Thiên Trác trên không, nói:\r\n\r\n    - Ta giết kẻ đáng chết, không cần phải giải thích với ngươi.\r\n\r\n    Chuyện của Lưu Hằng Lễ và Tiết Thanh Sương, dù sao cũng chẳng phải tốt đẹp gì, nếu để lộ ra, người khó chịu chính là Phương Trường.\r\n\r\n    Đã vậy thì Ninh Tiểu Xuyên cũng định chịu tiếng xấu, giành hết trách nhiệm lên mình. Dù gì bây giờ hắn cũng là kẻ thù chung của cả nhân tộc, không bận tâm có thêm một tội danh nữa.\r\n\r\n    <\/div>","title":"Chương 922: Giế"}