{"text":"﻿    Chương 1106: Cao thủ Nguyên Giới\r\n\r\n    Địa phương càng có lực lượng hủy diệt cường thịnh, tốc độ tu luyện Diệt Thế Đạo lại càng nhanh hơn, Ninh Tiểu Xuyên ngay từ sớm cũng đã cảm giác được điểm này.\r\n\r\n    Nhớ lại lúc trước, khi Nhân Thần Chi Môn còn chưa có mở ra, Thế giới Đại Diễn còn là một mảnh hòa bình, Ninh Tiểu Xuyên muốn lĩnh ngộ một loại trong Diệt Thế Tam Thiên Đạo quả thật còn khó hơn lên trời. Nhưng sau đó, Nhân Thần Chi Môn mở ra, Thế giới Đại Diễn rơi vào trong hỗn loạn, toàn bộ Thế giới Đại Diễn bị cao thủ Văn minh Thần Hà khuấy cho long trời lở đất. Dưới loại tình huống ác liệt này, Diệt Thế Đạo của Ninh Tiểu Xuyên trái lại tu luyện cực nhanh.\r\n\r\n    Càng về sau, Ninh Tiểu Xuyên tiến vào địa phương Địa Ngục hoàn cảnh càng thêm ác liệt này, gần như ngay trong nháy mắt hắn tiến vào Địa Ngục, hắn đã lĩnh ngộ được Diệt Thế Tà Ma Đạo. Bởi vậy, cái vòng xoáy lớn này đối với người khác có lẽ là một chỗ tuyệt cảnh, nhưng đối với Ninh Tiểu Xuyên ngược lại quả thật có thể xem như là một Thánh địa tu luyện.\r\n\r\n    Bất quá, Ninh Tiểu Xuyên lại vẫn có chút lo lắng đối với cái vòng xoáy lớn này.\r\n\r\n    - Cỗ lực lượng thôn phệ vô hình ẩn chứa trong vòng xoáy lớn này thật sự quá cường đại rồi! Nếu ta tiến vào trong đó, sợ là căn bản không nắm chắc có thể từ trong đó sống sót đi ra!\r\n\r\n    Trong lòng Ninh Tiểu Xuyên thoáng do dự trong chốc lát, sau đó quay đầu nhìn về phương hướng Diêm Tuyền Lão tổ, nói. Mặc dù hắn cũng có chút tâm động đối với việc tiến vào vòng xoáy lớn này, nhưng trước khi tiến vào, vẫn nên hỏi rõ trước tình huống của cái vòng xoáy lớn này mới tốt. Ninh Tiểu Xuyên thoáng suy nghĩ một chút, sau đó mới hỏi:\r\n\r\n    - Nếu ta tiến vào trong vòng xoáy lớn này, lúc nào mới có thể đi ra?\r\n\r\n    Thanh âm Ninh Tiểu Xuyên vừa dứt, thanh âm của Diêm Tuyền Lão tổ đã truyền tới:\r\n\r\n    - Ta không biết! Cho tới bây giờ, chưa từng có người nào có thể từ trong vòng xoáy lớn này đi ra!\r\n\r\n    - Con mẹ nó!\r\n\r\n    Câu trả lời của Diêm Tuyền Lão tổ khiến cho Ninh Tiểu Xuyên có chút giận quá hóa cười, trong miệng lại càng nhịn không được mắng một câu thô tục. Hóa ra ngươi dẫn ta tới nơi này căn bản chính là một chỗ tuyệt cảnh, nếu biết rõ hẳn phải chết không thể nghi ngờ, vậy còn tiến vào tu luyện cái gì nữa, không bằng trực tiếp ở chỗ này tự sát còn nhanh hơn!\r\n\r\n    - Ninh Tiểu Xuyên, người khác không đi ra được, nhưng ngươi lại không giống! Ngươi tu luyện Diệt Thế Đạo, nếu ngay cả dũng khí tự hủy diệt chính mình cũng không có, Diệt Thế Đạo của ngươi làm sao có thể tu luyện tới cảnh giới cao cấp? Hiện tại vòng xoáy lớn này chính là một sự khiêu chiến đối với ngươi, nếu ngươi có thể tiến vào vòng xoáy, sau đó từ bên trong sống sót đi ra, như vậy thực lực của ngươi tuyệt đối sẽ cường đại đến trình độ có thể nghịch chuyển tình thế của toàn bộ Thế giới Đại Diễn hiện tại!\r\n\r\n    Thanh âm hừ lạnh của Diêm Tuyền Lão tổ ngay lập tức từ trong bóng tối truyền ra. Hiện tại Diêm Tuyền Lão tổ quả thật giống như một vị lão sư cực kỳ nghiêm khắc vậy, đang nghiêm khắc khuyên răn gã học trò nhỏ Ninh Tiểu Xuyên.\r\n\r\n    Mặc dù hiện tại Ninh Tiểu Xuyên vẫn còn vạn phần kiêng kỵ Diêm Tuyền Lão tổ, nhưng nghe được lời khuyên này của Diêm Tuyền Lão tổ, cũng không nhịn được, trong lòng khẽ run lên một cái. Mặc dù hiện tại trong lòng Ninh Tiểu Xuyên đang không ngừng khuyên răn chính mình, tuyệt đối không được nghe lời hắn, nhưng Ninh Tiểu Xuyên vẫn nhịn không được đưa mắt nhìn về phía địa phương nơi có cái vòng xoáy lớn kia.\r\n\r\n    - Được! Vậy ta liền tiến vào cái vòng xoáy lớn này!\r\n\r\n    Chỉ thoáng do dự một chút, Ninh Tiểu Xuyên đã trực tiếp phóng thẳng vào cái vòng xoáy lớn trước mặt. Trong bóng tối, ánh mắt Diêm Tuyền Lão tổ chợt lóe lên một đạo quang mang dị thường:\r\n\r\n    - Ta còn tưởng là hắn sẽ không dám tiến vào bên trong a! Không ngờ ta ngược lại đã xem thường hắn rồi. Gã Ninh Tiểu Xuyên này nhìn qua thì nhu nhược, nhưng lại là ngoài mềm trong cứng! Chỉ cần hắn giữ vững được loại tâm tính cương quyết như hiện tại, tu vi trên phương diện Diệt Thế Đạo ngày sau tuyệt đối sẽ không tầm thường!\r\n\r\n    Trong miệng khẽ lẩm bẩm vài câu, trong mắt Diêm Tuyền Lão tổ vậy mà lại chảy xuống hai giọt nước mắt. Đã bị phong ấn trong Địa Ngục nhiều năm như vậy, trong lòng Diêm Tuyền Lão tổ sớm chỉ còn lại sự oán hận cùng báo thù. Mà hiện tại, hắn tựa hồ đã nhìn thấy được tràng diện báo thù thành công cùng đám tộc nhân đã chết đi không biết bao nhiêu năm kia.\r\n\r\n    Đứng bên cạnh yên lặng nhìn chăm chú về phía cái vòng xoáy lớn trước mặt trong chốc lát, thân ảnh Diêm Tuyền Lão tổ mới chậm rãi biến mất. o0o\r\n\r\n    Lúc này, bên trong vòng xoáy lớn, thân ảnh Ninh Tiểu Xuyên phảng phất như bị bao vây giữa vô số lưỡi dao sắc bén không ngừng cắt đứt vậy. May mà thể phách Ninh Tiểu Xuyên đủ cường đại, cho nên mới không bị lực lượng xé rách bốn phía xé thành mảnh vỡ.\r\n\r\n    - Diêm Tuyền Lão tổ nói không sai! Hiện tại ta nhu cầu cấp bách tăng cường thực lực, nếu chỉ dựa theo phương pháp trước đây tu luyện, sợ rằng ngay cả bản thân ta cũng không biết phải bao lâu mới có thể đạt được thực lực Thứ Thần cấp!\r\n\r\n    Lăng không phiêu phù bên trong vòng xoáy lớn, tâm tình của Ninh Tiểu Xuyên lại dần dần bình tĩnh trở lại. Lần này hắn lựa chọn nhảy vào trong vòng xoáy lớn, quả thật chính là một lần hành động mạo hiểm. Hiện tại ngay cả bản thân Ninh Tiểu Xuyên cũng không thể xác định, chính mình có thể từ trong này đi ra hay không.\r\n\r\n    Bất quá, Ninh Tiểu Xuyên cũng không hối hận đối với lựa chọn này. Sự xuất hiện của Diêm Tuyền Lão tổ đã khiến cho Ninh Tiểu Xuyên cảm thấy thời gian cấp bách. Đám Thần linh trong Địa Ngục này đã sắp sửa tỉnh lại, như vậy nói rõ chiến tranh giữa Địa Ngục cùng Thế giới Đại Diễn đã sắp sửa bắt đầu. Nếu hắn vẫn không thể nào có được thực lực Thứ Thần cấp, như vậy hắn ở trong tràng chiến tranh tiếp theo vẫn như cũ không nhúng tay vào được, chỉ có thể trở thành quân cờ của người khác mà thôi. So với rơi vào kết cục như vậy, Ninh Tiểu Xuyên tình nguyện lựa chọn liều mạng ở chỗ này một phen. Cho dù là phải chết ở chỗ này, Ninh Tiểu Xuyên cũng cam tâm.\r\n\r\n    - Phía dưới! Nhất định phải tiếp tục chìm xuống sâu phía dưới!\r\n\r\n    Sau một hồi, Ninh Tiểu Xuyên cũng đã thích ứng được cỗ lực lượng xé rách bốn phía kia. Toàn thân khẽ chấn động một cái, hắn lập tức khiến cho chính mình tiếp tục tiến bước về phía sâu bên trong vòng xoáy.Càng đến gần trung tâm vòng xoáy cùng với phía dưới vòng xoáy, lực lượng xé rách trên người Ninh Tiểu Xuyên cũng càng lúc càng cường đại hơn. Hiện tại, Ninh Tiểu Xuyên chính là mượn dùng cỗ lực lượng xé rách cường đại này để bức bách chính mình.\r\n\r\n    Liên tục hai ngày, Ninh Tiểu Xuyên đều từng chút từng chút tiến bước về phía sâu bên trong vòng xoáy. Hiện tại hắn đã quên đi hết thảy mọi thứ, trong đầu chỉ còn lại những chuyện có quan hệ với tu luyện. o0o\r\n\r\n    Thế giới Đại Diễn, trong Thiên Đình, vô số đệ tử Thần Trữ Cung đang tu luyện.\r\n\r\n    - Quá sung sướng a! Đây chính là công pháp tu luyện của Văn minh Thần Hà sao? Ta chỉ là học được một loại pháp môn tu luyện cơ bản từ trong tay Lục sư huynh, thực lực đã đột phá nhiều như vậy rồi! Ta có thể dự cảm được, ta sắp sửa có thể đột phá Vạn Cổ Cảnh rồi!\r\n\r\n    - Triệu sư huynh từ Nguyên Giới đến tặng cho ta một viên đan dược Nguyên Giới! Có được viên đan dược này, tu vi của ta tuyệt đối sẽ có thể liên tiếp dâng lên!\r\n\r\n    - Đến đây! Đến đây! Kẻ nào có hứng thú cùng ta luận bàn một chút? Bộ vũ kỹ này của ta chính là học được từ trong tay Diệp sư huynh của Nguyên Giới! Uy lực của nó quả thật có thể nói là khôn cùng a!\r\n\r\n    - …\r\n\r\n    Trong toàn thể Thần Trữ Cung, vô số đệ tử Thần Trữ Cung dị thường hưng phấn. Đám đệ tử Thần Trữ Cung này gần đây quả thật chính là thu hoạch to lớn. Sau khi đạo Nhân Thần Chi Môn thứ tám mở ra, cao thủ Nguyên Giới ào ào hàng lâm. Khiến cho vô số người kinh ngạc chính là, không ngờ những cao thủ Nguyên Giới này lại đứng về bên phía Thế giới Đại Diễn.\r\n\r\n    Vô số cao thủ Nguyên Giới bắt đầu nhập trú vào trong Thiên Đình. Theo những cao thủ Nguyên Giới này nhập trú, Thiên Đình vốn dĩ đã tràn ngập nguy cơ, tình thế lập tức liền được ổn định trở lại. Mà trong cuộc sống sau đó, đám đệ tử Thần Trữ Cung này tự nhiên không thể thiếu việc tiếp xúc với đám thiên kiêu Nguyên Giới kia. Nguyên Giới chính là một thế lực cường đại trong Văn minh Thần Hà, những thiên kiêu từ trong đó đi ra tự nhiên không phải là tồn tại mà đám thiên tài thiên kiêu của Thế giới Đại Diễn này có thể so sánh.\r\n\r\n    Bất quá, đám thiên kiêu Nguyên Giới này ngược lại cũng không chút keo kiệt, sau khi đi tới Thiên Đình, đã nhao nhao đem tuyệt học cùng tài nguyên chính mình có được không ngừng phân phối xuống. Trong khoảng thời gian ngắn, thực lực của đám đệ tử Thần Trữ Cung này ai nấy cũng đều tiến nhanh. Nhất là đám đệ tử thiên tài chân chính của Thần Trữ Cung kia, ví dụ như đám người Tuyết Linh Hư, Nhạc Minh Tùng cùng Kỷ Phàm, Tu Thần Tử… lại càng được cường giả Thứ Thần của Nguyên Giới tiếp kiến, đồng thời đích thân ban cho bảo vật.\r\n\r\n    Hiện tại trong Thần Trữ Cung đã sớm truyền lưu tin đồn, sau khi đại chiến lần này có kết quả, các cao thủ Nguyên Giới thậm chí sẽ đem toàn bộ thiên tài chân chính của Thần Trữ Cung đều đưa tới Nguyên Giới. Có thể từ Thế giới Đại Diễn tiến vào Văn minh Thần Hà, đây chính là đại cơ duyên một bước lên trời a! Cho dù là những đệ tử bình thường của Thần Trữ Cung, sau khi nghe được tin tức này, cũng không nhịn được tim đập thình thịch, bình thường tu luyện cũng đã tích cực hơn không biết gấp bao nhiêu lần so với trước đây. o0o\r\n\r\n    - Đám thiên tài chó má này! Cứ cho rằng Ninh lão đệ không còn nữa, cho nên mới khi dễ chúng ta như vậy! Nếu Ninh lão đệ còn ở đây, một mình sẽ có thể đánh bại hai người bọn chúng!\r\n\r\n    Trong một tòa đại điện của Thiên Đình, Nhạc Minh Tùng cùng mấy người Tuyết Linh Hư từ trong đó đi ra. Chưa ra tới cửa đại điện, Nhạc Minh Tùng đã không ngừng lớn tiếng kêu gào. Thanh âm gào thét của Nhạc Minh Tùng truyền vào trong tai mấy người còn lại, nhất thời khiến cho đám người Tuyết Linh Hư không ngừng cười khổ. Mà Kỷ Phàm đi ở cuối cùng thì lại nhíu mày một cái, thấp giọng khuyên bảo Nhạc Minh Tùng một câu:\r\n\r\n    - Nhạc huynh, ngươi nói chuyện để ý một chút, đừng có chọc giận Triệu sư huynh bọn họ!\r\n\r\n    - Chọc giận chúng thì thế nào? Không phải là khi dễ tu vi của ta không cao bằng hắn sao? Nếu ta tu luyện tới Hư Thần Cảnh, nhất định là có thể đánh thắng được hắn! Mấy người các ngươi cũng giống ta mà thôi, lẽ nào các ngươi thật sự chịu phục cái tên họ Triệu kia sao?\r\n\r\n    Nhạc Minh Tùng vẫn không chút để ý, không ngừng la hét ồn ào.\r\n\r\n    Lần này, ngay cả Kỷ Phàm, sắc mặt cũng trở nên khó coi hơn vài phần, không tiếp tục khuyên bảo nữa. Mấy ngày gần đây, đám người bọn họ vẫn luôn một mực luận bàn với mấy gã thiên kiêu Nguyên Giới kia. Kỳ thật, nếu chỉ luận thiên phú đơn thuần, thiên phú của mấy người bọn họ tuyệt không thua kém mấy gã thiên kiêu Nguyên Giới kia bao nhiêu. Nhưng đáng tiếc chính là, tu vi hiện tại của mấy người bọn họ lại không bằng được mấy gã thiên kiêu Nguyên Giới kia. Cho nên, trong lúc luận bàn mấy ngày gần đây, bọn họ tự nhiên là thắng ít bại nhiều.\r\n\r\n    Nếu mấy gã thiên kiêu Nguyên Giới kia khách khí một chút cũng thì thôi, nhưng hết lần này tới lần khác, trong mấy gã thiên kiêu Nguyên Giới kia lại có một gã thiên kiêu tên là Triệu Văn, tính cách cực kỳ cuồng ngạo. Trong mấy ngày này, hắn không biết đã lợi dụng danh nghĩa luận bàn mà đùa bỡn bọn họ bao nhiêu lần. Cứ như vậy, cho dù là Nhạc Minh Tùng tính tình tốt nhất, cũng sớm đã dồn nén một bụng cơn tức.\r\n\r\n    - Haizzz… cũng không biết tình huống Ninh huynh đệ hiện tại thế nào rồi? Không phải chỉ là một gã truyền nhân Diệt Thế Đạo thôi sao? Đám Thứ Thần đến từ Nguyên Giới này, vừa mới nghe nói Ninh huynh đệ là truyền nhân của Diệt Thế Đạo, vậy mà lại trực tiếp hạ lệnh nhìn thấy Ninh huynh đệ lập tức phải giết chết không luận tội! Mệnh lệnh này cũng quá con mẹ nó hồ đồ rồi!\r\n\r\n    Ngữ khí Nhạc Minh Tùng khẽ chuyển, ngay cả những Thứ Thần của Nguyên Giới kia cũng lớn tiếng mắng chửi. Sắc mặt đám người Kỷ Phàm đại biến, lập tức vươn tay ra bưng kín cái miệng Nhạc Minh Tùng. Bọn họ quả thật sợ Nhạc Minh Tùng mở lớn cái miệng rộng không biết cố kỵ gì của hắn, cái gì cũng dám nói ra.\r\n\r\n    - Không có biện pháp a! Ngay cả những người có quan hệ với Ninh Tiểu Xuyên hiện tại đều đã bị bắt giữ, chờ Ninh Tiểu Xuyên quay về Thiên Đình nhận lấy cái chết đây! Ta ngược lại tình nguyện hắn vĩnh viễn cũng không trở lại Thiên Đình nữa!\r\n\r\n    Quét mắt nhìn mọi người một vòng, Tuyết Linh Hư thản nhiên mở miệng nói. Liên quan tới những biến động trong Thiên Đình gần đây, mấy người bọn họ đương nhiên là biết rất rõ ràng, bất quá mọi người cũng không làm gì được. Kết quả xử lý liên quan tới Ninh Tiểu Xuyên, đây chính là do các Thứ Thần đến từ Nguyên Giới đích thân quyết định, ngay cả Thiên Đình Chi Chủ cũng vô lực thay đổi cái gì.\r\n\r\n    Luôn miệng thở dài vài tiếng, đám người Nhạc Minh Tùng mới tách ra, ai về chỗ người đó.\r\n\r\n    <\/div>","title":"Chương 1106: Cao thủ Nguyên Giới"}