{"text":"﻿    Chương 1074: Quyển y Khư Đồ\r\n\r\n    Giết người diệt khẩu?\r\n\r\n    Ninh Tiểu Xuyên nhìn Ngải Lâm Tư một cái rồi quay sang Ngân Giác Yêu Hoàng khẽ lắc đầu.\r\n\r\n    Ngải Lâm Tư dùng ánh mắt dò hỏi nhìn Ninh Tiểu Xuyên:\r\n\r\n    - Hàn Kim, họ có lai lịch thế nào? Dường như khí tức không giống với tu sĩ Thanh Đế Bộ chúng ta lắm.\r\n\r\n    Giọng nói của Ninh Tiểu Xuyên vừa già nua vừa khàn khàn:\r\n\r\n    - Ngải Lâm Tư, họ là hai vị bằng hữu ta quen ở Quy Khư, đến từ Đông Hoàng Bộ, thờ phụng Thập Nhị Dực Đông Hoàng Tà Thần.\r\n\r\n    - Họ là tu si Đông Hoàng Bộ?\r\n\r\n    Ngải Lâm Tư ngạc nhiên, quan sát kỹ lưỡng Ngân Giác Yêu Hoàng và Kim Giác Yêu Hoàng.\r\n\r\n    Ninh Tiểu Xuyên nhìn Ngải Lâm Tư:\r\n\r\n    - Ngươi từng nghe thấy Đông Hoàng Bộ sao?\r\n\r\n    Ngải Lâm Tư là cường giả Tạo Hoá Cảnh, lại là phó điện chủ Dược Điện, kiến thức nhiều hơn Hàn Kim rất nhiều, khẽ gật đầu nói:\r\n\r\n    - Trong một cuốn Tạo Hoá Bí Điển, ta từng thấy ghi chép về Đông Hoàng Bộ, nghe nói Đông Hoàng Bộ ở cạnh Thanh Đế Bộ chúng ta, cũng là một bộ tộc cường đại.\r\n\r\n    Ngân Giác Yêu Hoàng à Kim Giác Yêu Hoàng đều là người thông minh, có thể thấy được Ninh Tiểu Xuyên không muốn giết Ngải Lâm Tư, nên cũng ưỡn ngực, đồng thanh:\r\n\r\n    - Không sai, huynh đệ ta đến từ Đông Hoàng Bộ.\r\n\r\n    Ninh Tiểu Xuyên sợ hai người bọn Kim Giác Yêu Hoàng lại lỡ mồm, liền nói:\r\n\r\n    - Ngải Lâm Tư, sau này ta không muốn gặp lại ngươi nữa. Hy vọng ngươi có thể coi ta là người xa lạ, đừng đến tìm ta nữa. Ngươi vẫn nên trở về làm phó điện chủ đi!\r\n\r\n    Nói xong Ninh Tiểu Xuyên dặn dò Kim Giác Yêu Hoàng và Ngân Giác Yêu Hoàng:\r\n\r\n    - Hai huynh đệ ngươi cứ ở trong phủ tu luyện. Ta muốn ra ngoài giết địch lập công, tích luỹ chiến tích, tranh thủ thời gian sớm đổi bảy cây Vạn Cổ thánh dược…trị thương cho các ngươi.\r\n\r\n    Nghe Ninh Tiểu Xuyên nói tới Vạn Cổ thánh dược, Kim Giác Yêu Hoàng và Ngân Giác Yêu Hoàng đều mừng rỡ, biết chắc chắn Ninh Tiểu Xuyên đã tìm được dược vật tịnh hoá tà khí.\r\n\r\n    Chỉ có điều, muốn đổi dược vật thì phải tích luỹ chiến tích.\r\n\r\n    Ninh Tiểu Xuyên vừa đi ra khỏi Ma Cương Thành thì Ngải Lâm Tư lại đuổi tới.\r\n\r\n    - Sao ngươi vẫn chưa về Dược Điện?\r\n\r\n    Cuối cùng Ninh Tiểu Xuyên cũng mất kiên nhẫn, ngữ khí nghiêm nghị, có mang chút ý trách mắng:\r\n\r\n    Ninh Tiểu Xuyên buộc phải đuỏi Ngải Lâm Tư đi, thật ra đó cũng là cứu nàng ta.\r\n\r\n    Giờ Ninh Tiểu Xuyên sẽ không giết nàng, nhưng nếu nàng phát hiện bí mật của Ninh Tiểu Xuyên thì hắn chắc chắn phải giết nàng ta. Vì người nàng ta thích là Hàn Kim chứ không phải Ninh Tiểu Xuyên, mà Ninh Tiểu Xuyên lại giết Hàn Kim.\r\n\r\n    Có thể nói Ninh Tiểu Xuyên chính là kẻ thù của nàng ta.\r\n\r\n    Ngải Lâm Tư lắc đầu, cười:\r\n\r\n    - Hàn Kim, ta biết trong lòng ngươi không muốn ta đi, chỉ là đang giận ta thôi. Ta sẽ không giận ngươi, từ bây giờ ta sẽ theo ngươi.\r\n\r\n    - Vậy sao? Thế thì xem ngươi có theo được ta hay không?\r\n\r\n    Ninh Tiểu Xuyên vung cây mộc trượng trong tay, vạch ra khe hở không gian, biến thành một đạo lưu quang bay vào trong đó.\r\n\r\n    Vù!\r\n\r\n    Khe hở không gian khép lại.\r\n\r\n    Ninh Tiểu Xuyên lướt trong không gian xa hàng vạn dặm.\r\n\r\n    Ngải Lâm Tư không ngờ “Hàn Kim” lại nhẫn tâm bỏ lại nàng, ánh mắt có chút sợ hãi, sợ “Hàn Kim” thật sự coi nàng là người xa lạ.\r\n\r\n    Ánh mắt nàng lộ sự kiên định, quyết tâm mở không gian đuổi theo “Hàn Kim”.\r\n\r\n    Hán Sâm Tân Cách đứng trên đỉnh tường Ma Cương Thành, nhìn Ninh Tiểu Xuyên và Ngải Lâm Tư trước sau mở khe hở không gian, lạnh giọng nói:\r\n\r\n    - Các ngươi tưởng vào trong khe hở không gian thì có thể thoát được sự truy tông sao? Giờ ta bẩm báo với phụ thân đại nhân.\r\n\r\n    Hán Sâm Tân Cách đi vào trung tâm Ma Cương Thành rồi lập tức báo tin Ninh Tiểu Xuyên và Ngải Lâm Tư rời khỏi Ma Cương Thành cho điện chủ Dược Điện.\r\n\r\n    - Vượt không gian sao? Khà khà, các ngươi vẫn còn non lắm!\r\n\r\n    Điện chủ Dược Điện đứng giữa phủ đệ, toàn thân toả ra Tạo Hoá chi lực vô cùng hùng hồn, đưa một tay ra lấy một cái quyển trục từ trong hư không.\r\n\r\n    Điện chủ Dược Điện mở quyển trục ra, bạch quang loé sáng, nhìn kỹ thì trên quyển trục là một thể giới mênh mông.\r\n\r\n    Một hư ảnh nữ tử tóc dài hiện ra lơ lửng trên không trung.\r\n\r\n    Đó chính là khí linh của quyển trục.\r\n\r\n    Hư ảnh nữ tử đó càng ngày càng rõ hơn, cuối cùng biến thành nữ tử thật sự, đáp xuống đứng bên cạnh quyển trục.\r\n\r\n    - Phụ thân đại nhân, lẽ nào đây chính là một trong mười ba bức Quy Khư Đồ mà Thứ Thần lão tổ dùng Trấn Bộ Thần Khí tạo ra?\r\n\r\n    Hán Sâm Tân Cách nhìn nữ tử kia nói nhỏ.\r\n\r\n    Quy khư mênh mông vô tận, cho dù là với thần lực của Thứ Thần cũng không thể vẽ ra được bản đồ Quy Khư, buộc phải dùng tới sức mạnh của Trấn Bộ Thần Khí mới dùng đại thần thông in thế giới Quy Khư lên quyển trục được.\r\n\r\n    Thanh Đế Bộ có tất cả mươi ba bức Quy Khư Đồ, mỗi bức đều là bảo vật cấp chí tôn hoàng khí. Đương nhiên mức độ quý giá của Quy Khư Đồ cũng trên chí tôn hoàng khí.\r\n\r\n    Điện chủ trừng mắt nhìn Hán Sâm Tân Cách ra ý bảo hắn ngậm miệng.\r\n\r\n    Rồi điện chủ cúi người trước nữ tử kia:\r\n\r\n    - Thanh Cơ điện hạ, nhờ người giúp ta tìm hai người.\r\n\r\n    Tuy Thanh Cơ chỉ là khí linh nhưng bức đồ quyển này được tạo nên từ Trấn Bộ Thần Khí, trong thế giới khí linh, Thanh Cơ chính là con gái của Trấn Bộ Thần Khí.\r\n\r\n    Ngay cả Thứ Thần của Thanh Đế Bộ khi gặp Trấn Bộ Thần Khí cũng phải cung kính hành lễ.\r\n\r\n    Điện chủ Dược Điện gặp con gái của Trấn Bộ Thần Khí đương nhiên cũng phải hành lễ để thể hiện sự tôn kính với Trấn Bộ Thần Khí.\r\n\r\n    Thanh Cơ bình thản nói:\r\n\r\n    - Cho ta biết tướng mạo và khí tức của hai kẻ đó.\r\n\r\n    Điện chủ Dược Điện ra hiệu cho Hán Sâm Tân Cách.\r\n\r\n    Hán Sâm Tân Cách cúi chào Thanh Cơ rồi mô tả tướng mạo và khí tức của “Hàn Kim” và Ngải Lâm Tư.\r\n\r\n    Thanh Cơ gật đầu rồi vung tay phía trên bức đồ quyển, liền có hai điểm sáng hiện lên.\r\n\r\n    - Tìm thấy rồi, chúng chính là ở hai chỗ này.\r\n\r\n    Thanh Cơ nói.\r\n\r\n    - Đa tạ Thanh Cơ điện hạ!\r\n\r\n    Điện chủ Dược Điện lại vái lạy.\r\n\r\n    Thanh Cơ gật đầu, biến thành bạch quang chui vào đồ quyển.\r\n\r\n    Điện chủ Dược Điện cuộn đồ quyển lại, lạnh lùng nói với Hán Sâm Tân Cách:\r\n\r\n    - Đi, chúng ta xuất phát ngay!\r\n\r\n    Một giờ sau Ninh Tiểu Xuyên đã tới nơi cách đó hai trăm vạn dặm, bước ra khỏi hư không, nhìn đằng sau, không cảm nhận được khí tức của Ngải Lâm Tư, cuối cùng thở phào:\r\n\r\n    - Với tu vi của ta, nàng ta không thể nào đuổi kịp. Cuối cùng cũng cắt đuôi được rồi.\r\n\r\n    Kết cấu không gian Quy Khư rất ổn định, với tu vi của Ninh Tiểu Xuyên hiện nay cũng chỉ có thể di chuyển trong không gian trong một thời gian ngắn. Chi có Thứ Thần mới có thể mở ra con đường cổ không gian thời gian trong Quy Khư.\r\n\r\n    - Ma Cương Thành bán kính tám nghìn vạn dặm tất cả đều thuộc Thanh Đế Bộ. Ta giết bảy sinh vật Tạo Hoá Cảnh khác loài, mang về có thể đổi được bảy cây Vạn Cổ thánh dược.\r\n\r\n    Giờ tà nhân Thanh Đế Bộ vẫn không thể rời khỏi Quy Khư theo quy mô lớn nên chúng phải loại bỏ hết những sinh vật khác loài nguy hiểm trong Quy Khư, biến Thanh Đế Bộ thành toà thành an toàn tuyệt đối.\r\n\r\n    Ninh Tiểu Xuyên thích phóng tâm thần, nhanh chóng phát hiện được có sự sống đặc biệt cách đó ba trăm dặm. Dao động sinh mệnh của nó rất lớn, chắc chắn là sinh vật Tạo Hoá Cảnh.\r\n\r\n    - Sinh vật khác loài ở Tạo Hoá Cảnh trong Quy Khư không nhiều. Nơi có chúng thường đều có bảo vật. Chưa biết chừng lần này có thu hoạch bất ngờ.\r\n\r\n    Ninh Tiểu Xuyên mừng rỡ bay về hướng đó.\r\n\r\n    <\/div>","title":"Chương 1074: Quyển y Khư Đồ"}