{"text":"﻿    Chương 1065: Trấn áp lần nữa\r\n\r\n    - Ý gì? Rốt cuộc các ngươi là ai? Tại sao lại bị phong ấn trong Quy Khư?\r\n\r\n    Ninh Tiểu Xuyên hỏi.\r\n\r\n    - Con người, bản toạ thấy ngươi là truyền nhân Diệt Thế Đạo nên mới nói thêm mấy câu với ngươi. Bản toạ là nhân vật cấp nào mà phải trả lời câu hỏi của một tên phàm phu tục tử?\r\n\r\n    Cuối cùng bức tượng Tà Thần có phần bực bội:\r\n\r\n    - Mai giao một đạo thần hồn của bản toạ ra. Bản toạ có thể nể mặt truyền nhân đời thứ ba Diệt Thế Đạo tha cho ngươi một mạng.\r\n\r\n    Ninh Tiểu Xuyên nói:\r\n\r\n    - Nếu không thì sao?\r\n\r\n    - Vậy thì chính là ngươi đang khiêu chiến với thần linh, chỉ còn đường chết!\r\n\r\n    Toàn thân bức tượng Tà Thần bạo phát thần uy cường đại, biến thành một đám mây đen kịt, trấn áp về phía Ninh Tiểu Xuyên.\r\n\r\n    Đạo thần hồn đó của Thập Nhị Dực Đông Hoàng Tà Thần, Ninh Tiểu Xuyên tuyệt đối không thể trả lại. Truyền nhân Diệt Thế Đạo lẽ nào lại là kẻ dễ sợ hãi? Cho dù đối mặt với thaàn linh cũng có thể chiến đấu.\r\n\r\n    Ninh Tiểu Xuyên vung tay, Ma Kiếm bay ra, nhằm hướng bức tượng Tà Thần chém tới.\r\n\r\n    - Nếu ngươi đã muốn chết thì bản toạ cũng sẽ cho ngươi thoả nguyện!\r\n\r\n    Bức tượng Tà Thần hoàn toàn sống dậy, tung ra một đạo thủ ấn khổng lồ, đánh bay Ma Kiếm.\r\n\r\n    Năng lượng của thủ ấn vô cùng khủng khiếp, hơn nữa còn có sức mạnh không gian, rõ ràng chỉ là bàn tay đá vài trăm mét nhưng khi tới đỉnh đầu Ninh Tiểu Xuyên lại to tới vài vạn dặm.\r\n\r\n    Nó chính là định đập vỡ hoàn toàn Bắc Cương!\r\n\r\n    - Tiếp Thần Đạo!\r\n\r\n    Ninh Tiểu Xuyên thi triển Tiếp Thần Đạo, thần lực trong trời đất tụ lại về phía Ninh Tiểu Xuyên, tạo thành hai đạo hư ảnh phía sau hắn.\r\n\r\n    Một là hư ảnh thần hồn của Thiên Mộng Yêu Hoàng, một là của Thập Nhị Dực Đông Hoàng Tà Thần.\r\n\r\n    Tiếp nhận thần lực của hai vị thần linh, năng lượng Ninh Tiểu Xuyên tăng mạnh, khí tức toả ra không hề thua kém sinh linh mới lên Tạo Hoá Cảnh tầng thứ chín.\r\n\r\n    - Con người, cho dù ngươi có dùng thần lực của bản toạ thì cũng chỉ có đường chết mà thôi.\r\n\r\n    Thập Nhị Dực Đông Hoàng Tà Thần gầm lên phẫn nộ.\r\n\r\n    - Thiên Đế Nhẫn!\r\n\r\n    Ninh Tiểu Xuyên cầm Thiên Đế Nhẫn đứng trong không trung, truyền thần lực vào trong Thiên Đế Nhẫn.\r\n\r\n    Thiên Đế Nhẫn đã là thứ thần khí, chỉ có thần lực mới có thể thi triển được một phần năng lượng của thứ thần khí.\r\n\r\n    Dưới sự điều khiển của thần lực, Thiên Đế Nhẫn toả ra khí tức càng ngày càng mạnh, đao thân sáng chói. Trong không gian Thương Minh Hải Vực tụ ra vô số đao ảnh, bay lượn quanh Thiên Đế Nhẫn.\r\n\r\n    - Nếu có thể hấp thụ được thần hồn của Tà Thần trong bức tượng kia thì Tiếp Thần Đạo của ta sẽ càng thêm cường đại.\r\n\r\n    Ánh mắt Ninh Tiểu Xuyên lấp lánh.\r\n\r\n    - Khai Thiên Tích Địa!\r\n\r\n    Ninh Tiểu Xuyên vung tay chém ra một đao.\r\n\r\n    Một đạo đao quang bay ra, chém đôi không gian, mang theo thần uy hùng hồn bay thẳng lên tầng mây.\r\n\r\n    Uỳnh!\r\n\r\n    Bàn tay của bức tượng Tà Thần bị đao khí chém vỡ thành nhiều mảnh.\r\n\r\n    - Huyết Hải Sinh Đào!\r\n\r\n    Hai mắt bức tượng Tà Thần càng thêm phát sáng, biến thành đạo huyết quang, tạo nên trên không trung một vùng huyết hải.\r\n\r\n    Ninh Tiểu Xuyên bị huyết hải vây lấy.\r\n\r\n    Mỗi đạo huyết khí đèu như nặng nghìn vạn cân, tất cả đều nhằm hắn mà quấn lấy.\r\n\r\n    Đây là thần thuật của thần linh, uy lực rất không tầm thường!\r\n\r\n    Grào!\r\n\r\n    Huyết hải nổi sóng lớn tràn về phía Ninh Tiểu Xuyên.\r\n\r\n    Nháy mắt toàn thân Ninh Tiểu Xuyên đã bị trấn áp dưới làn sóng, không thể động đậy được.\r\n\r\n    Vù!\r\n\r\n    Ninh Tiểu Xuyên cố vung Thiên Đế Nhẫn, chém ra một khe hở trong huyết hải, định chui ra từ đó.\r\n\r\n    Nhưng đáng tiếc sức mạnh huyết hải cường đại hơn hắn tưởng, khe hở đó nhanh chóng bị khép lại, tiếp tục trấn áp Ninh Tiểu Xuyên trong huyết hải.\r\n\r\n    Từ trong huyết khí toả ra tà lực chui vào cơ thể Ninh Tiểu Xuyên, bắt đầu xâm thực nhục thân hắn.\r\n\r\n    - Thật sự không thể chống cự được thần linh chi lực hay sao?\r\n\r\n    Ninh Tiểu Xuyên không tìn.\r\n\r\n    Vù!\r\n\r\n    Ninh Tiểu Xuyên gọi Diệt Thế Ma Kiếm từ trong Huyền Thú Giám ra.\r\n\r\n    Diệt Thế Ma Kiếm xuất thế, huyết khí đang trấn áp Ninh Tiểu Xuyên liền lùi lại, không dám lại gần Ninh Tiểu Xuyên.\r\n\r\n    - Hút!\r\n\r\n    Ninh Tiểu Xuyên giơ Diệt Thế Ma Kiếm lên đầu.\r\n\r\n    Huyết khí trong trời đất đều không theo sự điều khiển của bức tượng Tà Thần nữa, tất cả đều tràn về phía Diệt Thế Ma Kiếm.\r\n\r\n    Không chỉ huyết khí mà ngay cả thần lực của bức tượng Tà Thần cũng bị Diệt Thế Ma Kiếm hấp thụ.\r\n\r\n    - Sao lại như vậy?\r\n\r\n    Bức tượng Tà Thần chấn kinh.\r\n\r\n    Vù!\r\n\r\n    Ninh Tiểu Xuyên bay lên, tay cầm Diệt Thế Ma Kiếm chém xuống.\r\n\r\n    Uỳnh uỳnh uỳnh!\r\n\r\n    Bức tượng Tà Thần khổng lồ nổ tung.\r\n\r\n    Ninh Tiểu Xuyên tóm lấy hư ảnh tà thần, hô:\r\n\r\n    - Đoạt hồn!\r\n\r\n    Thần hồn trong đạo hư ảnh Tà Thần kia có thể sánh ngang sinh linh Tạo Hoá Cảnh tầng thứ chín. Nhưng dưới sự trấn áp của Diệt Thế Ma Kiếm thì không có cả khả năng phản kháng.\r\n\r\n    Ninh Tiểu Xuyên nhanh chóng hấp thụ đạo thần hồn đó, truyền thần hồn vào trong Tiếp Thần Đạo.\r\n\r\n    - Tiếp Thần Đạo!\r\n\r\n    Ninh Tiểu Xuyên lại thi triển Tiếp Thần Đạo, sau lưng ngưng tụ tra một hư ảnh Thập Nhị Dực Đông Hoàng Tà Thần. Giờ đạo hư ảnh này đã thêm thực chất.\r\n\r\n    Mượn thần lực của Thập Nhị Dực Đông Hoàng Tà Thần, khí tức của Ninh Tiểu Xuyên có thể sánh với sinh linh Tạo Hoá Cảnh tầng thứ chín hậu kỳ.\r\n\r\n    - Nếu hấp thụ được nhiều thần lực của Thập Nhị Dực Đông Hoàng Tà Thần nữa thì tốt rồi!\r\n\r\n    Ninh Tiểu Xuyên nhìn về phía Cách Long, một luồng thần lực từ mắt hắn bắn ra.\r\n\r\n    Phụt!\r\n\r\n    Đầu Cách Long nổ tung, biến thành một cỗ huyết thi nổi trên mặt biển.\r\n\r\n    Ninh Tiểu Xuyên thu Tiếp Thần Đạo về, nhìn Diệt Thế Ma Kiếm trong tay, thở dài:\r\n\r\n    - Ta lại dùng tới Diệt Thế Ma Kiếm, Đàm Đài Huyết Trầm chắc chắn cảm nhận được vị trí của ta. Ả có Tinh Hồng Quỷ Thuyền chắc rất nhanh sẽ tới.\r\n\r\n    Ninh Tiểu Xuyên dùng Diệt Thế Ma Kiếm cũng là bất đắc dĩ, tình hình vừa rồi nếu không dùng Diệt Thế Ma Kiếm thì chắc chắn sẽ bị Tà Thần giết chết.\r\n\r\n    Ninh Tiểu Xuyên phong ấn Ma Kiếm trở lại Huyền Thú Giám, rồi luyện chế huyết khí của bốn sinh linh Tạo Hoá Cảnh kia thành bốn viên Tạo Hoá Huyết Đan.\r\n\r\n    Rồi hắn bay về hướng của Thiên Thư Tà Quân.\r\n\r\n    - Ta muốn xem rốt cuộc Thiên Thư Tà Quân đang làm gì?\r\n\r\n    Ninh Tiểu Xuyên quyết định phải bắt sống Thiên Thư Tà Quân, đoạt ký ức của hắn để hiểu hơn tình hình về Quy Khư.\r\n\r\n    Đương nhiên phải tốc chiến tốc thắng.\r\n\r\n    Đúng là Đàm Đài Huyết Trầm đã cảm ứng được khí tức của Diệt Thế Ma Kiếm, chỉ có điều nàng ta đang bị Tử Kim Hoàng Chủ giữ chân, không thể phân thân đi đối phó Ninh Tiểu Xuyên được.\r\n\r\n    Ngược lại Thiên Mộng Yêu Hoàng lại phát giác ra khí tức của Ninh Tiểu Xuyên trước.\r\n\r\n    - Ninh Tiểu Xuyên, ngươi lại dùng thần lực của bản hoàng, xem ra ngươi thật không biết e dè là gì.\r\n\r\n    Thiên Mộng Yêu Hoàng nhướn môi, nhìn về hướng Bắc Cương, cánh tay ngọc vung lên chém ra cửa không gian, di chuyển tới Thương Minh Hải Vực.\r\n\r\n    <\/div>","title":"Chương 1065: Trấn áp lần nữa"}