{"text":"﻿    Chương 1080: Tạo Hóa Cảnh tầng mười ba\r\n\r\n    - Giết hắn đoạt lấy Ngụy Thần Cách, chỉ cần nuốt Ngụy Thần Cách, không chỉ giữ được tính mạng mà thậm chí ta có thể trở thành Thứ Thần.\r\n\r\n    Điện chủ Dược Điện nghĩ bụng.\r\n\r\n    Chắc chắn rất đáng để liều.\r\n\r\n    Uỳnh!\r\n\r\n    Sau khi nuốt Nhiên Huyết Thần Đan, thân thể điện chủ Dược Điện bạo phát sức mạnh hùng hồn, mặt đỏ rực, mái tóc dài bay tung lên. Xung quanh người là vô số đạo Tạo Hóa Quy Tắc hội tụ thành dòng.\r\n\r\n    Lúc này hắn đã đạt tới cực điểm của Tạo Hóa Cảnh – Tạo Hóa Cảnh tầng thứ chín đại viên mãn.\r\n\r\n    Tầng thứ chín của Tạo Hóa Cảnh chia thành năm cảnh giới nhỏ là sơ kỳ, trung kỳ, hậu kỳ, đỉnh phong, đại viên mãn.\r\n\r\n    Khoảng cách giữa mỗi cảnh giới nhỏ tương đương với từ Tạo Hóa Cảnh tầng thứ tám lên tầng thứ chín.\r\n\r\n    Cũng có nghĩa là Tạo Hóa Cảnh tầng thứ chín trung kỳ có thể gọi là Tạo Hóa Cảnh tầng thứ mười.\r\n\r\n    Tạo Hóa Cảnh tầng thứ chín hậu kỳ có thể gọi là Tạo Hóa Cảnh tầng mười một.\r\n\r\n    Tạo Hóa Cảnh tầng thứ chín đỉnh phong có thể gọi là Tạo Hóa Cảnh tầng mười hai.\r\n\r\n    Tạo Hóa Cảnh tầng thứ chín đại viên mãn có thể gọi là Tạo Hóa Cảnh tầng mười ba.\r\n\r\n    Vì càng về sau càng khó tăng cảnh giới, nhưng một khi đã đột phá thì dù chỉ tăng một cảnh giới nhỏ thì thực lực cũng vượt bậc.\r\n\r\n    Các bộ tộc tà nhân Thanh Đế Bộ, Đông Hoàng Bộ đều chia Tạo Hóa Cảnh thành mười ba cảnh giới, có khác biệt một chút so với con người ở Đại Diêm.\r\n\r\n    Sau khi nuốt Nhiên Huyết Thông Thần Đan, thực lực điện chủ Dược Điện liền đạt tới Tạo Hóa Cảnh tầng mười ba, cao hơn Ninh Tiểu Xuyên tận bảy cảnh giới.\r\n\r\n    - Tiểu bối, giờ ngươi còn dám chiến với ta không?\r\n\r\n    Thân hình điện chủ Dược Điện nguy nga hùng vĩ, hơi thở tựa rồng, toàn thân phát sáng chói lòa khiến Ninh Tiểu Xuyên không mở mắt ra được.\r\n\r\n    Cho dù Ninh Tiểu Xuyên dùng Tiếp Thần Đạo, mượn thần lực của Thập Nhị Dực dhtt cũng chỉ có thể bạo phát được sức mạnh của Tạo Hóa Cảnh tầng thứ chín hậu kỳ, tức Tạo Hóa Cảnh tầng mười một.\r\n\r\n    Nếu cộng với thần lực của thần xác mới lên được tầng mười hai, vẫn chưa thể tới tầng mười ba\r\n\r\n    Dù sao tu vi của Ninh Tiểu Xuyên cũng chỉ là Tạo Hóa Cảnh tầng thứ sáu, sức mạnh của Tiếp Thần Đạo và thần xác sẽ trùng nhau, căn bản không thể cứ thế tăng lên mãi được. Chống đỡ được với Tạo Hóa Cảnh tầng mười hai đã là không tồi rồi.\r\n\r\n    Lấy một ví dụ: Tiếp Thần Đạo giống như một thanh kiếm, thần xác giống như một thanh đao. Ninh Tiểu Xuyên cầm một thanh kiếm có thể tăng hai lần chiến lực. Ninh Tiểu Xuyên cầm thanh đao cũng tăng được hai lần chiến lực. Nhưng tay trái Ninh Tiểu Xuyên cầm kiếm, tay phải cầm đao liệu có tăng được bốn lần chiến lực không? Đương nhiên là không.\r\n\r\n    Ninh Tiểu Xuyên không định dùng tới Tà Thần Chiến Thi. Không tới lúc gặp phải cường giả Hư Thần Cảnh thì tốt nhất không động tới Tà Thần Chiến Thi. Đó là một trong những tuyệt chiêu mạnh nhất của hắn.\r\n\r\n    - Điện chủ Dược Điện, nếu ngươi đã muốn chết thì ta sẽ tiễn ngươi lên đường!\r\n\r\n    Ninh Tiểu Xuyên mặc thần xác lên người, một luồng khí tức thần linh tỏa ra, giống như chân thân của một vị thần linh giáng lâm, khiến điện chủ Dược Điện kinh hãi lùi một bước.\r\n\r\n    Hắn chấn kinh nhìn Ninh Tiểu Xuyên:\r\n\r\n    - Thần xác! Ngươi lại có được một cỗ thần xác? Đúng là tốt! Hôm nay lão phu không chỉ có một viên Ngụy Thần Cách mà còn có một cỗ thần xác. Sau này, ở Thanh Đế Bộ còn kẻ nào dám đối địch với lão phu? Ha ha...\r\n\r\n    - Đừng đắc ý quá sớm như vậy! Hôm nay, người phải chết chắc chắn là ngươi!\r\n\r\n    Ninh Tiểu Xuyên rất tự tin vào mình, nói.\r\n\r\n    - Ninh Tiểu Xuyên, hãy để ta giúp ngươi một tay.\r\n\r\n    Thiên Đế Nhẫn nói.\r\n\r\n    - Được!\r\n\r\n    Ninh Tiểu Xuyên lấy Thiên Đế Nhẫn ra, thần lực từ cơ thể truyền sang Thiên Đế Nhẫn, kích hoạt sức mạnh của món thứ thần khí này.\r\n\r\n    Thứ thần khí thức tỉnh, phát ra khí tức chiến ý cấp Thứ Thần dung hòa làm một với Ninh Tiểu Xuyên.\r\n\r\n    Ninh Tiểu Xuyên lúc này thật giống với một vị Thứ Thần chân chính, áp đảo hoàn toàn khí thế của điện chủ Dược Điện.\r\n\r\n    - Thứ thần khí?\r\n\r\n    Sắc mặt điện chủ Dược Điện biến đổi.\r\n\r\n    Tên Hàn Kim này rốt cuộc có được bí tàng gì? Không chỉ có Ngụy Thần Cách mà còn có thần xác, thứ thần khí. Những bảo vật này bất cứ món nào cũng là bảo vật khiến cường giả Tạo Hóa Cảnh phát điên, thậm chí Thứ Thần cũng phải động tâm.\r\n\r\n    Điện chủ Dược Điện thầm thấy may mắn, cũng may tu vi của “Hàn Kim” mới chỉ là Tạo Hóa Cảnh tầng thứ sáu. Nếu Hàn Kim đột phá tầng thứ bảy thì có lẽ cho dù hắn có dùng Nhiên Huyết Thông Thần Đan thì cũng không đối phó được với Hàn Kim.\r\n\r\n    - Chỉ cần giết hắn là ta có thể trở thành Thứ Thần Thanh Đế Bộ, thành Thần Đệ triệu triệu sinh linh tôn thờ.\r\n\r\n    Điện chủ Dược Điên phun ra Phần Thiên Thanh Hỏa, biến thành một biển lửa bao quanh Ninh Tiểu Xuyên.\r\n\r\n    Sau khi có chiến lực Tạo Hóa Cảnh tầng mười ba, Phần Thiên Thanh Hỏa của điện chủ Dược Điện đã mạnh hơn trước vài chục lần, có thể thiêu rụi sinh linh Tạo Hóa Cảnh dưới tầng mười thành tro trong nháy mắt.\r\n\r\n    Điện chủ Dược Điện biết sự thần diệu của thần xác, nên lấy ra Phượng Vũ Lưu Tinh Tang, món chí tôn hoàng khí mạnh nhất của mình ra. Sau khi kích hoạt, món chí tôn hoàng khí này dài tới tám trăm bốn mươi mét, to tựa ngọn núi, giáng xuống Ninh Tiểu Xuyên.\r\n\r\n    Phượng Vũ Lưu Tinh Tang của điện chủ Dược Điện chỉ là chí tôn hoàng khí, nhưng lợi hại hơn những món chí tôn hoàng khí khác nhiều. Nó được tôi luyện mấy vạn năm, đạt tới cấp nhị đẳng chí tôn hoàng khí, uy lực tương đương với nhất đẳng chí tôn hoàng khí.\r\n\r\n    Chí tôn hoàng khí phân thành tam đẳng, nhị đẳng, nhất đẳng và thần cấp.\r\n\r\n    Ma Kiếm của Ninh Tiểu Xuyên chỉ là tam đẳng chí tôn hoàng khí.\r\n\r\n    Chí tôn hoàng khí Thứ Thần luyện chế ra đều là thần cấp chí tôn hoàng khí, chí tôn hoàng khí bình thường không thể sánh được.\r\n\r\n    Vì thần cấp chí tôn hoàng khí có cơ hội trở thành thứ thần khí.\r\n\r\n    Chí tôn hoàng khí thông thường cùng lắm chỉ tu luyện được tới cấp nhất đẳng chứ không thể thành thứ thần khí được.\r\n\r\n    Đương nhiên phẩm cấp của tài nguyên dùng để luyện khí ở Đại Diêm quá thấp, nguyên liệu thần cấp quá ít nên chỉ có Thứ Thần mới luyện chế được chí tôn hoàng khí. Nhưng ở văn minh Thần Hà thì tài nguyên phong phú, nguyên liệu thần cấp rất nhiều, dù là sinh linh Tạo Hóa Cảnh cũng có cơ hội luyện chế chí tôn hoàng khí.\r\n\r\n    Vì thế số lượng chí tôn hoàng khí ở Đại Diêm cực ít, nhưng mỗi món đều là thần cấp chí tôn hoàng khí, có cơ hội trở thành thứ thần khí.\r\n\r\n    Phượng Vũ Lưu Tinh Tang là do tự điện chủ Dược Điện luyện chế, sau hàng vạn năm tôi luyện nó đã là nhất đẳng chí tôn hoàng khí. Nếu hắn trở thành Thứ Thần thì có thể luyện chế nó thành thần cấp chí tôn hoàng khí, thậm chí là thứ thần khí.\r\n\r\n    Đúng lúc điện chủ Dược Điện giáng Phượng Vũ Lưu Tinh Tang xuống.\r\n\r\n    Vù!\r\n\r\n    Ninh Tiểu Xuyên mở một quyển thiên thư ra, vô số đạo thần văn bay ra, tạo thành Thứ Thần đại trận.\r\n\r\n    Ninh Tiểu Xuyên dùng thần lực toàn lực khởi động Thứ Thần đại trận, đánh bật điện chủ Dược Điện ra sau.\r\n\r\n    - Thứ Thần đại trận?\r\n\r\n    Điện chủ Dược Điện sắp tức phát điên rồi. “Hàn Kim” lại có được món bảo vật khiến ai cũng phải đố kỵ kia? Rốt cuộc hắn còn có những thứ gì nữa đây?\r\n\r\n    <\/div>","title":"Chương 1080: Tạo Hóa Cảnh tầng mười ba"}