{"text":"﻿    Chương 1169: Sát phạt quyết đoán\r\n\r\n    Nhóm thiên kiêu này giờ đã không còn che giấu địch ý đối với Ninh Tiểu Xuyên nữa.\r\n\r\n    Thậm chí ngay cả những nữ thiên kiêu cũng có mấy người vây quanh hắn.\r\n\r\n    Giết người cướp của, trong bầu tinh không mênh mông này là tiện nhất.\r\n\r\n    Thần sắc Ma Thiên Hương tối đi vài phần, dường như không hài lòng khi những thiên kiêu kia đột nhiên ra tay, nhưng cuối cùng cũng không nói gì.\r\n\r\n    Một Thứ Thần chỉ có Thần Cách ba mươi sáu mặt, nằm ở tầng lớp thấp nhất văn minh Thần Hà, cho dù bị người khác giết cũng chẳng là gì.\r\n\r\n    Thậm chí Ma Thiên Hương và mấy thiên kiêu bên cạnh còn lùi ra xa một đoạn như không muốn nhúng tay vào trận chiến này.\r\n\r\n    Thấy phản ứng của Ma Thiên Hương như vậy, sự dè chừng cuối cùng của những thiên kiêu kia hoàn toàn biến mất.\r\n\r\n    - Giết, Tinh Bạo Pháp Tắc, để ta khiến mọi thứ của ngươi đều biến thành tro bụi!\r\n\r\n    Một nam thiên kiêu chắp tay lại, giữa hai tay hắn lập tức xuất hiện thứ giống như vũ trụ thu nhỏ, một dòng tinh hà chảy theo hình tròn giữa tay hắn.\r\n\r\n    Ngay sao đó, thiên kiêu này xông tới trước mặt Ninh Tiểu Xuyên định đánh tinh hà lên người Ninh Tiểu Xuyên.\r\n\r\n    Đây là Tinh Bạo Pháp Tắc mà thiên kiêu này tu luyện được, nó vô cùng cuồng bạo.\r\n\r\n    Chỉ là hắn vẫn chưa thành thần nên không thể khiến một ngôi sao chân chính phát nổ, mà chỉ có thể dung hợp pháp tắc vào nắm đấm của mình.\r\n\r\n    Loại pháp tắc cuồng bạo này có sức phá hoại rất lớn, gần như có thể phá tan mọi thứ.\r\n\r\n    Nhưng rất tiếc hôm nay nó đã gặp khắc tinh.\r\n\r\n    Ninh Tiểu Xuyên tay cầm Diệt Thế Ma Kiếm. Cả người như biến thành thanh kiếm sắc, chém vào giữa hai tay thiên kiêu kia.\r\n\r\n    Dòng tinh hà của thiên kiêu kia bị Diệt Thế Ma Kiếm chém làm đôi.\r\n\r\n    Trong lúc kinh ngạc, hắn không kịp phản ứng, bị Ninh Tiểu Xuyên chém thành hai nửa. Viên Thần Cách hơn sáu trăm mặt của hắn cũng bị Ninh Tiểu Xuyên cầm trong tay.\r\n\r\n    Ninh Tiểu Xuyên liền quay ra chém thiên kiêu khác.\r\n\r\n    Sát phạt quyết đoán!\r\n\r\n    Những thiên kiêu quanh Ninh Tiểu Xuyên lúc này không thể ngờ Ninh Tiểu Xuyên lại phản ứng mạnh mẽ đến vậy, vừa phản kích là giết một thiên kiêu.\r\n\r\n    - Mọi người liên thủ lại giết hắn đi!\r\n\r\n    Lại một nam thiên kiêu khác hét lên.\r\n\r\n    Tuy rất coi thường Ninh Tiểu Xuyên nhưng những thiên kiêu này vẫn bị sát ý từ Ninh Tiểu Xuyên dọa cho chấn kinh nên định liên thủ lại để đối phó với hắn.\r\n\r\n    Thần Cách của những thiên kiêu nay đều từ năm trăm mặt trở lên, có nghĩa là pháp tắc họ tu luyện rất mạnh, hơn nữa thể chất cũng không tồi.\r\n\r\n    Nếu gặp Thứ Thần chỉ có Thần Cách ba mươi sáu mặt thì bất cứ ai trng số họ cũng có thể hoành tảo cả một đàn Thứ Thần cấp thấp như vậy.\r\n\r\n    Nhưng Ninh Tiểu Xuyên thì khác, Thần Cách của hắn tuy yếu nhnưg Diệt Thế Đạo lại là một trong vài loại pháp tắc cấp cao nhất thế gian.\r\n\r\n    Cộng với trong tay Ninh Tiểu Xuyên có Diệt Thế Ma Kiế, một món thần khí chắc chắn có thể giúp thực lực của một Thứ Thần tăng lên vài lần.\r\n\r\n    Có ư thế này, Ninh Tiểu Xuyên giống như sói vào đàn cừu, thân ảnh lao đi vun vút, chỉ trong vài cái chớp mắt đã có đầy Thần Cách mô phỏng của những kẻ hắn giết.\r\n\r\n    Hơn mười thiên kiêu, nháy mắt đã bị Ninh Tiểu Xuyên giết tan tác, chỉ còn lại hai ba thiên kiêu, sắc mặt sững sờ nhìn Ninh Tiểu Xuyên xong chạy về phía Ma Thiên Hương.\r\n\r\n    Ninh Tiểu Xuyên lướt đi, rất dễ dàng đã giẫm Huyết Tàn và một nam thiên kiêu khác dưới cahan.\r\n\r\n    Nếu Huyết Tàn đã không muốn nói chuyện thì Ninh Tiểu Xuyên cũng không cần phải nhẫn nại. Hắn truyền Thất Khiếu Thần Ma Tâm chi lực vào tâm thần của đối phương, bắt đầu kiểm tra ký ức của hắn.\r\n\r\n    Từng dòng ký ức từ đầu Huyết Tàn chảy sang người Ninh Tiểu Xuyên.\r\n\r\n    Chỉ tìm kiếm một lúc sắc mặt Ninh Tiểu Xuyên liền tím lại. Từ ký ức của Huyết Tàn Ninh, Tiểu Xuyên chỉ thấy có tin xấu, gần như chẳng có chút tin tức nào khiến hắn vui cả.\r\n\r\n    Sau khi lấy ký ức của Huyết Tàn, Ninh Tiểu Xuyên liền tiếp tục lấy của thiên kiêu bên cạnh.\r\n\r\n    Đúng lúc đó mấy người Ma Thiên Hương cũng tới trước mặt Ninh Tiểu Xuyên.\r\n\r\n    Vừa rồi Ninh Tiểu Xuyên động thủ quá nhanh, khiến Ma Thiên Hương cũng không kịp cứu người.\r\n\r\n    Giờ thấy Ninh Tiểu Xuyên đang cầm hơn chục viên Thần Cách mô phỏng, sắc mặt Ma Thiên Hương càng ngày càng tối lại.\r\n\r\n    Nếu lấy lại được số Thần Cách này, chưa biết chừng những thiên kiêu đó có cơ hội hồi sinh. Lần này họ tới Trúc Sơn Đại Lục nghe Thượng Vị Thần giảng bài, Ma Thiên Hương coi như là người chỉ huy của họ.\r\n\r\n    Thân là người đứng đầu, Ma Thiên Hương đương nhiên không thể giương mắt nhìn họ bị Ninh Tiểu Xuyên giết hết được.\r\n\r\n    Nhìn Ninh Tiểu Xuyên, Ma Thiên Hương hít sâu một hơi rồi nói:\r\n\r\n    - Ninh Tiểu Xuyên, lần này là bọn ta sai, ta thay mặt họ xin lỗi ngươi!\r\n\r\n    Ma Thiên Hương là người thông minh, nên nàng không nói nhiều điều thừa thãi, trực tiếp xin lỗi Ninh Tiểu Xuyên.\r\n\r\n    - Ừm.\r\n\r\n    Ninh Tiểu Xuyên bình tĩnh, nhìn Ma Thiên Hương gật đầu.\r\n\r\n    Vừa rồi Ma Thiên Hương không ra tay nên Ninh Tiểu Xuyên cũng không có ác cảm gì với nàng ta.\r\n\r\n    Thấy Ninh Tiểu Xuyên bình tĩnh chứ không sát khí đằng đằng như vừa rồi, Ma Thiên Hương mừng rỡ.\r\n\r\n    Nếu Ninh Tiểu Xuyên dễ nói chuyện như vậy thì nàng muốn lấy lại những viên Thần Cách kia dễ dàng hơn nhiều.\r\n\r\n    Nhưng không đợi Ma Thiên Hương lên tinêgs, nam thiên kiêu trong tay Ninh Tiểu Xuyên bỗng ngẩng lên, gườm gườm nhìn Ninh Tiểu Xuyên:\r\n\r\n    - Ninh Tiểu Xuyên, ta là đệ tử tinh anh của Ma Đà Sơn, sư phụ ta chính là…\r\n\r\n    Bốp!\r\n\r\n    Ninh Tiểu Xuyên đánh thẳng vào trong người thiên kiêu đó móc viên Thần Cách mô phỏng ra.\r\n\r\n    Lần này Ninh Tiểu Xuyên không hề nương tay, bóp mạnh, viên Thần Cách vỡ tan.\r\n\r\n    Một thiên kiêu trẻ tuổi đã chết như vậy.\r\n\r\n    Ma Thiên Hương sắc mặt đại biến, không kìm được nói:\r\n\r\n    - Ninh Tiểu Xuyên, vừa rồi ta đã xin lỗi ngươi thay họ rồi. Tại sao ngươi còn giết hắn?\r\n\r\n    - Nếu xin lỗi có tác dụng thì ở tinh hà này sẽ có nhiều sự sát phạt vậy không?\r\n\r\n    Ninh Tiểu Xuyên nhìn Ma Thiên Hương như nhìn một kẻ ngốc.\r\n\r\n    Sau đó tay hắn bóp mạnh, những viên Thần Cách mô phỏng liền vỡ vụn.\r\n\r\n    Thấy Ninh Tiểu Xuyên hạ thủ quyết đoán không chút nương tình, Huyết Tàn bị Ninh Tiểu Xuyên giẫm dưới chân lúc này sắc mặt đã trắng bệch.\r\n\r\n    Cuối cùng hắn cũng biết, cho dù Ninh Tiểu Xuyên có ngưng kết ra Thần Cách cấp thấp nhất thì hắn cũng không thể sánh được.\r\n\r\n    Hơn nữa khó khăn lắm mới sống được qua bao kiếp nạn, Huyết Tàn rất coi trọng mạng sống của mình.\r\n\r\n    - Ninh Tiểu Xuyên, vừa rồi là ta không đúng. Nể tình chúng ta đều từ Đại Diêm, ngươi hãy tha cho ta lần này đi… đúng rồi, trước kia ta cũng đã giúp Ngự Tây Tây nhiều lần, nể mặt nàng, ngươi…\r\n\r\n    Cũng giống như trước, không đợi Huyết Tàn nói hết, Ninh Tiểu Xuyên đã quyết đoán môi Thần Cách của hắn ra rồi bóp nát.\r\n\r\n    Những kẻ uy hiếp Ninh Tiểu Xuyên đều bị hắt giết chết.\r\n\r\n    Những người cầu xin Ninh Tiểu Xuyên cũng đã bị hắn giết chết.\r\n\r\n    Ma Thiên Hương đứng trước Ninh Tiểu Xuyên lúc này sắc mặt tím tái lại.\r\n\r\n    - Ninh Tiểu Xuyên, hôm nay ta phải bắt ngươi về Ma Đà Sơn để chịu sự trừng phạt của Ma Đà Sơn.\r\n\r\n    Ma Thiên Hương quát lên một tiếng, mái tóc đỏ tung bay, giống như một đám mây đỏ ập về phía Ninh Tiểu Xuyên.\r\n\r\n    Khác với những thiên kiêu đã bị Ninh Tiểu Xuyên giết, Ma Thiên Hương là thiên kiêu trong thiên kiêu, không chỉ tu vi đã là Thứ Thần Cảnh tầng thứ chín mà pháp tắc cũng rất cường hãn.\r\n\r\n    Tóc của nàng ta giống như những con rắn nhỏ, không ngừng co duỗi\r\n\r\n    Còn bản thân Ma Thiên Hương lúc này trên tay đã xuất hiện một thanh đoản cung khắc hoa văn tinh xảo.\r\n\r\n    Khẽ kéo dây cung, trên cây cung lập tức xuất hiện một mũi linh khí quang tiễn với khí tức cường đại.\r\n\r\n    Cây đoản cung trong tay Ma Thiên Hương lúc này cũng là một món thần khí.\r\n\r\n    Ninh Tiểu Xuyên bình tĩnh cầm chắc Diệt Thế Ma Kiếm nhìn Ma Thiên Hương.\r\n\r\n    Từ Ma Thiên Hương, Ninh Tiểu Xuyên đã cảm nhận được luồng áp lực cực lớn. Nó khiến Ninh Tiểu Xuyên biết nữ nhân này chắc chắn không giống như những Thứ Thần hắn đã giết.\r\n\r\n    Từ khi bước lên cảnh giới Thứ Thần đến nay Ninh Tiểu Xuyên chưa gặp phải cao thủ chân chính bao giờ.\r\n\r\n    Có lẽ Long Hoang đã chết cũng có thể coi là cao thủ nhưng đã bị Ám Ảnh giết. Ninh Tiểu Xuyên trước sau đã giết đến trăm Thứ Thần, những Thứ Thần trên Dược Vương Tinh thì không nói, họ sống ở tinh cầu xa xôi như vậy đặt tại trung tâm văn minh Thần Hà thì đúng là tầng đáy xã hội.\r\n\r\n    Còn những Thứ Thần ở Cửu U, tuy cũng không thiếu những kẻ cường hãn nhưng sau khi bị Cửu U giày vò họ đã biến thành người không ra người, quỷ không ra quỷ, thần cũng chẳng phải thần, chẳng khác gì một con rối.\r\n\r\n    Vì thế, Ma Thiên Hương lúc này mới coi là đối thú thật sự của Ninh Tiểu Xuyên kể từ khi Ninh Tiểu Xuyên tới văn minh Thần Hà.\r\n\r\n    - Thiên kiêu thật sự của văn minh Thần Hà, để ta xem rốt cuộc ngươi mạnh tới mức nào.\r\n\r\n    Ninh Tiểu Xuyên nghĩ ụng, tay cầm Diệt Thế Ma Kiếm chém ngang, kiếm khí sắc lẹm bắn ra.\r\n\r\n    Rồi một ngọn lửa bùng cháy trên Diệt Thế Ma Kiếm.\r\n\r\n    Ngọn lửa rừng rực cháy như muốn thiêu rụi cả bầu tinh không.\r\n\r\n    Diệt Thế Ma Hỏa Đạo!\r\n\r\n    Diệt Thế Tà Ma Dạo!\r\n\r\n    Diệt Thế Hắc Ám Đạo!\r\n\r\n    …\r\n\r\n    Tất cả các loại Diệt Thế Đạo đã lĩnh ngộ đều được Ninh Tiểu Xuyên tung ra liền một lúc.\r\n\r\n    Còn Ma Thiên Hương ở phía đối diện, đối mặt với cảnh tượng đó nhưng thần sắc không hề thay đổi. Buông dây cung, mũi linh khí quang tiễn liền biến thành con chim lửa bay vút về phía Ninh Tiểu Xuyên.\r\n\r\n    Không đợi Diệt Thế Đạo của Ninh Tiểu Xuyên và con chim lửa gập nhau, Ma Thiên Hương đã lại kéo cung bắn ra vô số mũi tên khác.\r\n\r\n    Những múi tên này sau khi rời khỏi cung liền biến thành vô số hìh dạng, từ bốn phương tám hướng bắn về Ninh Tiểu Xuyên.\r\n\r\n    <\/div>","title":"Chương 1169: Sát phạt quyết đoán"}