{"text":"﻿    Chương 41: Đả Tham (Tìm Hiểu)\r\n\r\n    Vân Phi rắp tâm thực hiện chủ ý, ngay hôm sau liền bắt đầu hành động.\r\n\r\n    Đầu tiên là nàng tìm người dò hỏi kỹ về tình hình bên trong túc xá của bọn Triệu Thụy, sau đó nhờ vào mối quan hệ của một người bạn học gián tiếp làm quen với Chu Vĩ, cuối cùng tiến hành gặp gỡ với Hàn Tinh và La Thành, hóa giải mối bất hoà giữa đôi bên.\r\n\r\n    Bởi vì nơi tu luyện ở góc tây bắc trường bị người khác tình cờ phát hiện, Triệu Thụy lúc này đang bận bịu ra ngoài trường tìm nơi tu luyện thích hợp, không có ở lâu trong túc xá, cho nên chưa có phát hiện ra chút động thái này của Vân Phi.\r\n\r\n    Cho tới khi hắn phát hiện thì Vân Phi đã thuận lợi chiếm được ba toà pháo đài, đánh giết thẳng vào trung tâm – ký túc xá.\r\n\r\n    Thấy Vân Phi ngồi trên ghế vi tính của mình, hất cằm ngửa mặt nhìn mình với bộ dạng trông rất đắc ý, Triệu Thụy không thể không thừa nhận, tiểu la lỵ tính cách khó dò(*) này thật sự là có chút thủ đoạn.\r\n\r\n    \"Hây, lão Đại, đã về rồi hả, trong khoảng thời gian này bận rộn gì dữ vậy a, sớm đi tối về, kết thúc lớp học xong thì ngay cả cái bóng cũng không thấy nữa.\" Chu Vĩ đi tới bên cạnh, vỗ vỗ vai hắn hỏi.\r\n\r\n    Triệu Thụy không trả lời mà mà bĩu môi về phía Vân Phi hỏi: \"Chuyện gì xảy ra ở đây vậy? Cô ta tại sao lại tới phòng chúng ta?\"\r\n\r\n    \"À, tớ đang muốn nói với cậu về chuyện đó.\" Chu Vĩ đẩy chiếc giọng kiếng mạ vàng lên, cười nói, \"Giữa Vân Phi cùng chúng ta trước đây không phải có chút hiểu lầm nhỏ sao? Tuy nhiên cơ duyên xảo hợp, mấy ngày nay đều đã hóa giải hết. Cô ấy còn cố ý mời chúng ta dùng bữa, nói là lần trước tên mập bị Lưu Nguy trả thù phải nằm bệnh viện, cho nên trong lòng cho đến giờ vẫn cảm thấy hết sức áy náy. Mặc dù cô ấy cũng không biết trước Lưu Nguy sẽ làm ra chuyện như vậy, nhưng nguyên do toàn bộ câu chuyện ít nhiều gì thì cũng đã có chút quan hệ với cô ấy. Cô ấy mời chúng ta ăn một bữa chính xem như là bày tỏ lời xin lỗi ở trong lòng.\"\r\n\r\n    \"Ồ? Thật sao?\"\r\n\r\n    Triệu Thụy nghe xong những lời này cảm thấy rất là bất ngờ. Bởi với cái tính cách khó dò và lòng trả thù mãnh liệt mà tiểu nha đầu Vân Phi đã biểu hiện, thật không giống một cô nàng dễ dàng chịu khuất phục. Hơn nữa, với gia thế của nàng, Vân Phi sẽ lại càng không cần khuất phục, không tiếp tục trả thù đã là tốt lắm rồi.\r\n\r\n    \"Hoàn toàn là sự thật(1), so với sự thật còn chính xác gấp mười phần hơn.\" La Thành chen cái đầu tròn ụ của mình vào, \"không chỉ có thế. Cô ấy không chỉ trả viện phí, phí nuôi dưỡng cho tớ, mà còn mua một bộ bàn phím và chuột chơi game cho Hàn Tinh, rất là đắt đó!\"\r\n\r\n    \"Ta cảm thấy bên trong chuyện này có điều cổ quái.\" Triệu Thụy hơi nhíu mày, nói ra cách nghĩ của mình: \"Chuyện tên mập bị đánh đã qua một khoảng thời gian rồi, Vân Phi vẫn một mực chẳng có biểu lộ gì. Đột nhiên cô ta bây giờ lại hạ mình, chịu hóa giải mâu thuẫn. Điều này thật sự làm cho người ta nghi ngờ.\"\r\n\r\n    La Thành lắc đầu nghĩ khác: \"Lão Đại, lòng nghi ngờ của cậu quá nặng, với bối cảnh gia thế của cô ấy, còn tính toán với chúng ta làm gì?\"\r\n\r\n    \"Quả thật như vậy. Cá nhân tớ thì cho rằng, cô ấy đích xác là có thành ý, cố gắng hóa giải những hiểu lầm trước kia với chúng ta.\" Chu vĩ phụ họa, \" Lão Đại, đây chính là một kỳ ngộ, ngàn vạn lần không nên bỏ qua. Vân Phi mặc dù dấu diếm thân phận để học trong đại học Đông Lăng, nhưng dù sao cô ấy cũng là đại tiểu thư của Vân gia ở Đông An, là người thừa kế tương lai của tập đoàn Hoa Thiên. Nếu cùng nàng đối nghịch, đối với chúng ta cũng sẽ chẳng có ích lợi gì. Nếu có thể hóa giải những hiểu lầm giữ chúng ta với cô ấy, thậm chí trở thành bằng hữu, vậy tiền đồ sau này của chúng ta nói không chừng cũng sẽ có hỗ trợ rất lớn.”\r\n\r\n    “Còn nhớ năm ngoái tập đoàn Hoa Thiên đến trường chiêu sinh không? Một vị trí hơn trăm người tranh, vô cùng kịch liệt. Người ta cho tiền lương cao, đãi ngộ tốt, hơn nữa công tác còn ổn định. Nếu cậu có thể cùng Vân Phi thiết lập quan hệ tốt, nói không chừng sau khi tốt nghiệp có thể vào tập đoàn Hoa Thiên mà làm!\"\r\n\r\n    \"Không hổ là Chu thiếu gia, đem mọi mặt tốt xấu(2) phân tích rất triệt để.\"\r\n\r\n    Triệu Thụy không thể không cười. Với gia sản hiện giờ, hắn hoàn toàn không cần để ý đến vấn đề việc làm sau khi tốt nghiệp, cũng chẳng cần phải ra sức đi nịnh bợ Vân Phi.\r\n\r\n    Chỉ là, hắn muốn xem coi, tiểu nha đầu Vân Phi kia, rốt cuộc bày ra cái chủ ý quỷ quái gì.\r\n\r\n    Vân Phi hôm nay mặc chiếc đầm toàn thân màu hồng nhạt, vừa hợp với khuôn mặt trái xoan mịn màng thanh tú, nhìn qua trông giống như một tiểu công chúa cao quý xa hoa.\r\n\r\n    La Thành thấy đẹp mờ mắt(3), bị Vân Phi mê hoặc đến hồ đồ(4), liên tục nói tốt dùm nàng. Chu vĩ mặc dù có chút dè dặt hơn, nhưng vẫn hoàn toàn bị hấp dẫn, ở bên cạnh Vân Phi ba hoa đủ thứ(5) trên trời dưới đất, cố gắng lưu lại cho nàng một ấn tượng sâu sắc.\r\n\r\n    Thậm chí ngay cả bọn bạn học ở phòng ở phòng kế bên cũng đều lấy cớ tới xin nước sôi, chạy đến phòng Triệu Thụy để tìm cơ hội nhìn thấy mặt Vân Phi, lúc sắp rời khỏi còn không quên tặc lưỡi cảm thán mấy tiếng, đại loại như là: Mỹ nữ a, thật sự là mỹ nữ a! Đáng tiếc đã rơi vào hang sói ……\r\n\r\n    Bọn họ đại khái đâu có biết, Vân Phi không phải là con cừu nhỏ vô lực gì, tối thiểu cũng được tính là một tiểu hồ ly miệng lưỡi sắc bén(6), rất lợi hại!\r\n\r\n    Trong cả phòng, những kẻ không bị làm cho mê hoặc, đại khái cũng chỉ có hai người Triệu Thụy và Hàn Tinh.\r\n\r\n    Chỉ là, Hàn Tinh là một tên nghiện CS, ngoại trừ CS ra đối với những thứ khác cũng chẳng có hứng thú gì nhiều. Hắn lúc này đang ngồi trước máy vi tính, thử nghiệm con chuột và bàn phím chơi game mà Vân Phi cho hắn, cho nên không thể tính chung vào.\r\n\r\n    Nói tóm lại, chỉ có biểu hiện của Triệu Thụy là vẫn bình thường, không thân cận, cũng không lãnh đạm, tựu chung vẫn duy trì một khoảng cách nhất định với Vân Phi.\r\n\r\n    Chứng kiến thấy cái thái độ không xum xoe cũng chẳng kiêu kỳ(7) này của Triệu Thụy, Vân Phi trong lòng liền phát bực.\r\n\r\n    Từ nhỏ đến lớn, nàng đều là tiêu điểm trong mắt người khác, đi đến chỗ nào đều cũng gây chú ý ở chỗ đó, được mọi người hoặc là tôn kính hoặc là yêu mến. Không ngờ cái tên Triệu Thụy này, từ ngày xảy ra chuyện đó đến nay(**), thật sự đã làm cho lòng tự tôn của nàng chịu một đả kích cực lớn.\r\n\r\n    Càng làm cho nàng giận hơn là, lần trước ở trong phòng đun nước, Triệu Thụy rõ ràng đã dán tay lên ngực của nàng, nhưng lại làm ra vẻ không hề có cảm giác gì!\r\n\r\n    Đó là ý gì chứ? Coi nàng là Thái Bình công chúa? Hay hoàn toàn không coi nàng như một nữ sinh thành thị?\r\n\r\n    Vân Phi hận nghiến răng, rất vất vả mới để cho mình bình tĩnh trở lại. Hôm nay nàng tới là để làm thám tử Conan lừng danh, không phải để nổi giận với kẻ khác.\r\n\r\n    Đưa cánh tay nõn nà lên vuốt tóc, Vân Phi ra vẻ ngây thơ hỏi: \"La Thành, tôi còn nhớ lần trước lúc anh cùng Lưu Nguy thi đấu, không ngờ đã hoàn toàn đánh bại hắn, thật là lợi hại đó!\"\r\n\r\n    Đánh bại Lưu Nguy trong thi đấu là một trong những chuyện La Thành cảm thấy đáng kiêu hãnh nhất, nghe Vân Phi khen như vậy, La Thành vô thức ưỡn ngực, nói một cách rất tự hào: \"Đó là đương nhiên, một tên Lưu Nguy thì đã tính là gì, tùy tiện đấm đá vài cái(8) cũng đủ để đối phó hắn!\"\r\n\r\n    <\/div>","title":"Chương 41: Đả Tham (Tìm Hiểu)"}