{"text":"﻿    Chương 53: Cảo Tiếu (Trò Cười)\r\n\r\n    Tiền Tráng Phong miệng mồm há hốc, mắt trợn ngược, trong đầu một mảng trống rỗng. Cả người hoàn toàn thẫn thờ trước máy tính.\r\n\r\n    Hắn có thế nào cũng không thể tưởng tượng được, bản thân là tay súng số một của FH, ở Đông An chưa từng gặp được đối thủ, trong đám cao thủ CS trong nước cũng có thể đứng trong năm hạng đầu, không ngờ ngày hôm nay đã bị người ta đánh đến 12 ván không gỡ!(*)\r\n\r\n    Ngoại trừ ván đầu bắn trúng Triệu Thụy được hai phát, mười một ván còn lại gã thậm chí không có cơ hội nổ súng, vừa mới xuất hiện là bị giết ngay!\r\n\r\n    Chuyện này sao có thể xảy ra!\r\n\r\n    Làm sao lại có thể xảy ra!\r\n\r\n    Trừ khi là cao thủ CS đỉnh cấp thế giới, bằng không gã không thể nào thua thảm đến như vậy!\r\n\r\n    Tiền Tráng Phong hoàn toàn há hốc mồm. Gã thật sự không thể tin vào chính mắt mình, càng không thể nào tiếp nhận cái kết quả này.\r\n\r\n    Không chỉ có Tiền Tráng Phong trợn mắt há mồm, mà thậm chí bọn người đứng xem, từng người một cũng đều trố mắt đứng nhìn(1), ngây ra như phỗng(2), trên mặt viết lên mấy chữ to tướng:\r\n\r\n    \"Không thể tin được!!\"\r\n\r\n    Ai cũng biết Tiền Tráng Phong được công nhận là tay súng giỏi nhất Đông An, phản xạ bén nhạy, dùng súng tinh chuẩn. Ai mà tưởng tượng được, hôm nay không ngờ lại bị một thanh niên không chút tiếng tăm(3) cạo(4) cho thê thảm đến như vậy!\r\n\r\n    0 : 12!!\r\n\r\n    Đây thực là một cái đầu trọc siêu bóng(**)! Bóng đến độ có thể lấy làm gương soi!\r\n\r\n    Tiền Tráng Phong vừa nãy khẩu xuất cuồng ngôn, bây giờ thành tích chơi lại tệ hại(5) như vậy, coi như bao nhiêu mặt mũi cũng đều vứt hết bên nhà nội ngoại cả rồi(***)!\r\n\r\n    Qua một hồi lâu, Hàn Tinh, người trấn tĩnh lại đầu tiên, lắp bắp hỏi: \"Lão Đại, thời gian cậu chơi CS đâu có lâu lắm đâu, sao lại lợi hại dữ vậy? Nếu không phải đứng ngay bên cạnh xem, ai cũng sẽ nghĩ là cậu dùng cheat đó!\"\r\n\r\n    \"Nhân phẩm, thuần túy là nhân phẩm thôi. Hôm nay tâm trạng tốt nên nhân phẩm lại càng tốt hơn, đánh đâu được đó. Dù nổ súng lung tung cũng có thể bắn trúng.\" Triệu Thụy cười, tự giải thích cho mình.\r\n\r\n    \"Cái... cái nhân phẩm đó của cậu có phần cũng quá tốt rồi, không mua vé số thị thật là rất phí đó.\" Hàn Tinh dùng một ánh mắt không tin tưởng (tạm) chấp nhận cái lý do này.\r\n\r\n    Lúc trước, mấy lúc nhàn rỗi, hắn thường cùng đấu CS với Triệu Thụy, hầu như lần nào cũng kết thúc bằng một trận thắng, biết rõ trình độ chơi CS của Triệu Thụy rất đỗi bình thường, tuyệt không có khả năng chỉ trong khoảng thời gian ngắn đã trở nên lợi hại như vậy.\r\n\r\n    Vì vậy, ngoại trừ \"nhân phẩm\" ra, hắn cho rằng không thể dùng bất kỳ lý do nào khác để giải thích.\r\n\r\n    Chẳng qua Hàn Tinh cảm thấy, liên tục headshot 12 ván, cái \"nhân phẩm\" này có phần quá đỗi quỷ dị đi.\r\n\r\n    Nghe cuộc đối thoại của hai người, Tiền Tráng Phong xém chút đã ngất vì tức!\r\n\r\n    Phải chi đối thủ chính là một cao nhân thâm tàng bất lộ, thì có thua hắn vẫn chấp nhận được. Ai biểu mình có mắt không tròng(6), không thấy được nông sâu của người ta.\r\n\r\n    Nhưng giờ hắn đột nhiên biết được đối thủ của mình không ngờ lại chỉ là một \"con gà\"(7), hoàn toàn đều dựa vào \"nhân phẩm\" siêu cấp vô địch của bản thân mà cạo cho gã nhẵn đầu!\r\n\r\n    Như thế... như thế nói hắn làm sao có thể cam tâm? Nói hắn làm sao có thể chịu được cái cục giận(?) này?\r\n\r\n    Người xem chung quanh lại càng thêm kinh ngạc(8). Không một ai nghĩ tới, \"cao nhân tuyệt đỉnh\" đã chà đạp Tiền Tráng Phong thê thảm như vậy lại là một \"con gà\" chơi CS cực ít.\r\n\r\n    Sau cả nửa ngày trời mới trấn tĩnh lại, bọn họ lập tức cười rộ. Cái kết cuộc này thật sự là một vở đại hài kịch, khiến ai cũng phải phì cười.(****)\r\n\r\n    Trong tiếng cười của mọi người, Triệu Thụy đứng dậy, tít mắt cười với Tiền Tráng Phong, đưa tay ra nói: \"Tôi thắng 12 ván, anh thua tôi 1200 đồng.\"\r\n\r\n    Với gia thế của hắn, tuy là chẳng quan tâm đến chút tiền ít ỏi này, nhưng thế nào cũng phải cầm về số tiền này, coi như là dạy cho cái tên ngang tàng kiêu ngạo này một chút bài học.\r\n\r\n    Tiền Tráng Phong chằm chằm nhìn Triệu Thụy, khuôn mặt lúc xanh lúc đỏ, có phẫn nộ, còn có sự bất cam. Nhưng kết quả đã được định đoạt, gã cũng không còn xoay chuyển được nữa.\r\n\r\n    Sau một hồi lâu, gã ủ rũ lôi cái bóp da ra, đếm 1200 đồng rồi đưa qua.\r\n\r\n    Gã vốn tưởng sẽ thừa cơ kiếm thêm chút tiền, không nghĩ ngược lại còn đem vốn liếng đi cúng cho người ta.\r\n\r\n    Triệu Thụy chẳng chút khách khí, nhận lấy tiền rồi nhét ngay vào trong túi áo, sau đó gia nhập vào bọn Hàn Tinh đang bu quanh rời khỏi tiệm Phong Hải.\r\n\r\n    Vừa mới rời khỏi cửa, Hàn Tinh liền ngửa đầu lên cười lớn, khuôn mặt tràn ngập sự khoan khoái: \"Lão Đại, cậu lần này thật sự đã giải tỏa được nỗi ấm ức của bọn tớ! Cái thằng Tiền Tráng Phong đó, kiêu căng ngạo mạn thấu trời, ai cũng đều có bất mãn(9) với nó, nhưng chẳng ai có biện pháp đối với nó. Nhưng mà hôm nay, cậu lại thắng nó 12:0! Ha ha, ban nãy lúc móc tiền ra, cái vẻ mặt của nó thật sự là quá thú vị. Nghĩ lại cũng thấy hả giận!\"\r\n\r\n    \"Đúng! Đúng!\"\r\n\r\n    \"Cái thằng đó, giống như là bị người ta đạp từ trên trời xuống một phát, coi bộ đủ để nó cảm thấy khó chịu một thời gian rồi.\"\r\n\r\n    Hàn Tinh tiếp tục cười, nói: \"Đặc biệt là sau khi nghe nói lão đại chơi CS hoàn toàn dựa vào nhân phẩm, cái vẻ mặt của nó lúc đó không biết các cậu có thấy không, đã thú vị lại còn thêm thú vị hơn.\"\r\n\r\n    \"Ha ha! Tớ cũng thấy!\"\r\n\r\n    \"Tớ lúc đó cười đến chảy cả nước mắt luôn!\"\r\n\r\n    \"Đáng kiếp! Ai biểu nó coi trời bằng vung. Cái này gọi là lật thuyền trong mương đó!\"\r\n\r\n    Mấy thành viên trong chiến đội của Hàn Tinh cả bọn cũng nhao nhao phụ họa, mặt mày hả hê.\r\n\r\n    Vừa rồi Tiền Tráng Phong xỉ nhục chiến đội của bọn họ, khiến cho những ức chế(10) trong lòng mỗi người bọn họ giờ có cơ hội được phát tiết ra, tất nhiên cả đám bọn họ hết sức phấn khởi, hưng phấn không thôi.\r\n\r\n    Hàn Tinh vỗ vỗ lên vai Triệu Thụy: \"Lão Đại, nếu nhân phẩm của cậu có thể luôn duy trì được cái tình trạng này, tớ sẽ lập tức cho cậu gia nhập vào chiến đội của bọn tớ, hơn nữa còn để cậu làm đội trưởng. Phỏng chừng khi đó càn quét Đông An không phải là một vấn đề. Thậm chí có cùng chiến đội hạng nhất toàn quốc thi đấu, đoán chừng cũng chẳng thua kém bao nhiêu.\"\r\n\r\n    \"Thật chẳng có chút triển vọng!\" Triệu Thụy châm biếm nói, \"có được nhân phẩm tốt như vậy, tớ đã đi mua vé số mỗi ngày rồi, còn thi đấu chi hả!\"\r\n\r\n    Mọi người lại cười to một trận.\r\n\r\n    \"Sao rồi? Hàn Tinh lôi kéo người vào chiến đội à?\" Đội trưởng chiến đội FH không biết tự lúc nào đã đi tới sau lưng bọn họ.\r\n\r\n    Hàn Tinh ngoái đầu liếc nhìn rồi cười nói: \"Không có, bọn tớ vừa rồi đang nói đùa thôi! Đúng rồi, đồng hương, hôm nay cạo trọc đầu Tiền Tráng Phong như vậy, đã làm mất mặt FH, chỉ sợ là đã mang thêm phiền phức đến cho cậu rồi.\"\r\n\r\n    Đội trưởng chiến đội FH cười nói: \"Chẳng có liên quan gì. Tiền Tráng Phong quá mức kiêu ngạo, những thành viên khác trong đội cũng có chút phản cảm, cho nó chút giáo huấn cũng tốt. Ít nhất để nó biết được thế nào là thiên ngoại hữu thiên, nhân ngoại hữu nhân. Sau này đối nhân xử thế cũng biết thu mình lại một chút. Nói thật nha, tớ còn phải cảm ơn bạn cậu. Nếu không phải vì hôm nay hắn đánh cho Tiền Tráng Phong sạch tiền, chỉ e là sau này tớ cũng không áp chế nổi.\"\r\n\r\n    Nói đoạn, hắn lôi từ trong túi ra một cái đĩa USB, đặt vào tay Hàn Tinh.\r\n\r\n    \"Ở trong này có ghi chép lại DEMO bọn mình đấu tập lúc ban nãy. Cậu cầm về từ từ nghiên cứu, hẳn sẽ có chút giúp ích đối với chiến đội của các cậu.\"\r\n\r\n    Hàn Tinh cảm ơn một tiếng rồi bỏ USB vào túi áo.\r\n\r\n    Sau khi cáo biệt đội trưởng chiến đội FH, nhóm sáu người bọn họ leo lên hai chiếc taxi, quay thẳng về trường.\r\n\r\n    Triệu Thụy chủ động đảm nhiệm tiền xe, vừa thắng được 1200, không tiêu thì uổng phí(11).\r\n\r\n    <\/div>","title":"Chương 53: Cảo Tiếu (Trò Cười)"}