{"text":"﻿    Chương 136: Đánh Cuộc\r\n\r\n    “Đó là sự cố do thang máy hỏng gây ra, hiểu chưa!” Tiêu Ân Cần thiếu chút nữa hướng về phía điện thoại hét lên, “Với cả câu chuyện ngươi bịa đặt ra, hoàn toàn là giả dối!”\r\n\r\n    “Thật không ? Chưa chắc à nha, đến tột cùng là xảy ra chuyện gì, chỉ có trong lòng hai ngươi mới rõ ràng. Vấn đề là, tòa báo của bọn ta cần phóng viên phát huy thật tốt trí tưởng tượng và khả năng sáng tạo.” Tên phóng viên tòa báo,với thái độ cây ngay không sợ chết đứng, trả lời.\r\n\r\n    Tiêu Ân Cần thiếu chút nữa ngất đi vì tức giận, nàng phát hiện ra người này mồm trơn như bôi mỡ, nặng không nghe, nhẹ cũng không được.\r\n\r\n    “Ngươi…… ngàn vạn lần đừng để lão nương gặp được ngươi, nếu không lão nương nhất định sẽ đánh cho ngươi tàn phế!” Tiêu Ân Cần không nhịn được nữa, vén tay áo lên, lộ ra cánh tay trắng như bạch ngọc, nắm tay xiết chặt, nếu như tên phóng viên đó ở đây chắc chắn nàng sẽ đấm vỡ mặt hắn không do dự chút nào.\r\n\r\n    « A ? Máy ghi âm của ta đâu rồi ? Máy ghi âm của ta đâu rồi ? Phải ghi âm lại mới được ! Đây đúng là một đề tài tốt ! Chỉ cần hơi tân trang lại một chút là lại có tiêu đề cho trang nhất a !« Tại điận thoại bên kia, phóng viên Hoa biên tiểu báo lại bắt đầu lớn tiếng hét.\r\n\r\n    Tiêu Ân Cần cảm thấy như mình sắp hộc máu đến nơi, gặp phải kẻ thuộc loại nặng không nghe, nhẹ không được thế này, mình đúng là tám đời chịu thiệt, nàng không thể làm gì khác hơn ngoài việc nghiến răng nghiến lợi, mắng một câu:”Súc vật.” sau đó hung hăng cúp điện thoại.\r\n\r\n    Nàng đi qua đi lại trong phòng làm việc, mặc dù điều hòa trong phònglàm việc đã chỉnh xuống mức thấp nhất, nhưng nàng vẫn cảm thấy thật nóng bức khó chịu.\r\n\r\n    Trong lòng nàng cảm thấy như có một bụng lửa giận mà không cách nào phát tiết.\r\n\r\n    Đi đi lại lại trong phòng làm việc nhiều lần, trong đầu nàng đột nhiên lóe lên một ý nghĩ, rốt cuộc tìm ra được người để trút giận.\r\n\r\n    “Tất cả đều là do cái tên cướp viện bảo tàng đó, không có hắn, giờ lão nương đã tiêu dao sung sướng tại Nam Á rồi! Đâu có bị bọn Hoa biên tiểu báo làm phiền!”\r\n\r\n    Tiêu Ân Cần tức giận lẩm bẩm một câu, thề rằng, vô luận thế nào cũng phải đem tên đáng chết đó ra trước công lí.\r\n\r\n    Vấn đề là, nàng tuyệt đối sẽ không nghĩ ra, kẻ mà nàng đang cố gắng truy tìm chính là Triệu Thụy, kẻ hôm qua vừa mới “tiếp xúc thân mật” với nàng.\r\n\r\n    “Hắt xì!”\r\n\r\n    Lúc này Triệu Thụy đang ngồi trong phòng học ở đại học Bắc Giang bỗng nhiên hắt xì một cái rõ to. Sau đó hắn tự nhủ thầm một câu,”Có ai đó nghĩ đến ta chăng?”\r\n\r\n    “Ai nhớ đến ngươi chứ? Đương nhiên là bạn gái ngươi rồi!”\r\n\r\n    Thạch Cảnh Lam ngồi bên cạnh nghe thấy hắn nói thầm, nhỏ giọng cười cười, nói,”Hai ngươi xa nhau lâu như vậy, không nhớ nhau mới là lạ.”\r\n\r\n    “Tai ngươi thính thật.” Triệu Thụy liếc xéo hắn một cái, rồi nhìn qua vị giáo sư đang giảng bài trên bảng, thấy hắn không phát hiện ra mình đang nói chuyện với Thạch Cảnh Lam, vì vậy nói tiếp. ”Ta nói nhỏ như vậy mà ngươi cũng nghe thấy, ngươi mà không đi làm phóng viên giải trí thì đúng là lãng phí bát quái tiềm chất của ngươi đấy.”\r\n\r\n    “Bỏ đi! Đừng có đánh trống lảng. Hồi trước không phải ngươi đã nói rằng bạn gái ngươi sẽ tới sao, sao bây giờ còn chưa thấy đâu cả?”\r\n\r\n    “Không biết. Có lẽ là có việc nên đến muộn!”\r\n\r\n    Triệu Thụy cầm bút quay một vòng, đột nhiên nhớ tới tối hôm qua, thái độ khi Tôn Tiểu Lan gọi điện thoại tới quả thật hơi lạ, hình như là đang giấu giếm việc gì đó.\r\n\r\n    “He He. Thật không đấy?” Thạch Cảnh Lam đột nhiên cười cười với vẻ cổ quái, nói với vẻ không tin. ”Không phải là vì bạn gái ngươi quá xấu cho nên không dám để cho huynh đệ xem mặt đấy chứ. Nói cách khác, tại sao ngay cả ảnh cũng không lấy ra để ta xem một chút chứ? ”\r\n\r\n    Thạch Cảnh Lam hiện tại đã rất quen với Triệu Thụy, biết tính tình Triệu Thụy tương đối ôn hòa cho nên nói chuyện cũng chẳng cố kị gì, bất kể đùa cợt như thế nào cũng được, không sợ Triệu Thụy tức giận.\r\n\r\n    Triệu Thụy cười cười, biết Thạch Cảnh Lam là đang dùng kế khích tướng chính mình nên cũng không để ý.\r\n\r\n    Thạch Cảnh Lam thấy riệu Thụy không để ý nên cũng có chút mất hứng.\r\n\r\n    Bởi vì hắn đã cảm thấy hơi mệt sau khi học mấy giờ liền, hơn nữa tổ chức hành vi học thật sự là hơi buồn tẻ, vì thế nên hắn quay đầu nhìn ra ngoài cửa sổ để phân tán một chút tinh lực, chờ chuông tan học sau đó sẽ đi ăn cơm.\r\n\r\n    Phòng học ở tại tầng một, Thạch Cảnh Lam lại nhìn ra ngoài cửa sổ nên thông qua lớp kính cửa có thể thường xuyên nhìn thấy những mm xinh đẹp mặc những bộ quần áo mát mẻ.\r\n\r\n    Những thứ này đối với một kẻ không có bạn gái suốt mấy tháng trởi như Thạch Cảnh Lam rõ ràng hấp dẫn hơn nhiều so với một ông già năm sáu chục tuổi đang giảng bài khô khan trên bục giảng.\r\n\r\n    Thạch Cảnh Lam đang thưởng thức những cảnh đẹp ngoài cửa đang đi qua, bỗng nhiên mắt sáng lên, bắn ra hào quang thể hiện sự kinh ngạc.\r\n\r\n    Hắn nhìn thấy một cô gái mặc một chiếc T-shirt màu hồng bó sát không có tay đang đi đến đây.\r\n\r\n    Cô gái này có đôi mắt hạnh quyến rũ, khi mỉm cười cực kỳ kinh diễm động lòng người, phía dưới mặc một chiếc quần đùi trắng bó sát, càg tôn thêm vẻ đẹp cho cặp chân ngọc ngà, quả thật là câu hồn đoạt phách!\r\n\r\n    Thận chí ngay cả mấy nữ sinh gần đó đi ngang quacũng phải nhìn nàng với ánh mắt hâm mộ và ghen ghét.\r\n\r\n    “Mỹ nữ a! Thật sự là siêu cấp đại mỹ nữ a!” Ánh mắt của Thạch Cảnh Lam như đóng đinh lên người cô gái đó, không thể dứt ra được,\r\n\r\n    “Trường học lúc nào thì xuất hiện một đại mỹ nhân như vậy chứ?”\r\n\r\n    Hắn lẩm bẩm trong miệng, như bị mất hồn.\r\n\r\n    “Này, bây giờ vần đang giờ họ mà. Sao lẩm bẩm gì mà lớn tiếng như vậy?”\r\n\r\n    Triệu Thụy vỗ vỗ hắn, hảo tâm nhắc nhở.\r\n\r\n    “Ta vừa mới phát hiện được môt siêu cấp đại mỹ nữ a” Thạch Cảnh Lam chỉ vao cô gái đó nói,”Nhìn thấy chưa? Cô gái kia kìa! Đúng là hóa thân hoàn mỹ của nữ thần!”\r\n\r\n    Triệu Thụy nhìn thấy cô gái đó, tựa hồ cũng có chts kinh ngạc, bất quá ngay lập tức trở lại bình thường, nói:”Ngươi hình như hơi quá khoa trương rồi đó.”\r\n\r\n    “A? Không ngờ nhãn quan của ngươi cao đến vậy đấy!” Thạh Cảnh Lam hừ một tiếng.\r\n\r\n    Triệu Thụy cười nói:”Đó là vì bạn gái ta rất xinh đẹp, nên nhãn quan của ta cũng được bồi dưỡng rất cao.”\r\n\r\n    “Ta nhổ vào!” Thạh Cảnh Lam khinh thường liếc xéo hắn một cái, ”Ngươi cứ thổi phông đi, dù sao cũng chẳng có bằng chứng, ngươi muốn thổi phồng thế nào cũng được!”\r\n\r\n    “Ngươi không tin cũng không sao cả.” Triệu Thụy nhún vai, chuẩn bị tiếp tục nghe giảng.\r\n\r\n    “Nói vớ vẩn, nếu bạn gái của ngươi thực sự xinh đẹp như vây, ta mời ngươi đi ăn ở Đế Hào!”\r\n\r\n    “Ngươi chắc chứ?\r\n\r\n    Nghe nói nơi đó là nhà hàng cao cấp nhất tại Bắc Giang, giá rất đắt ! Ăn ở đó một bữa có thể làm cho ngươi nghèo đi mấy tháng đấy!” Triệu Thụy rất tốt bụng khuyên hắn bỏ đi chủ ý.\r\n\r\n    “Thạch Cảnh Lam ta là ai chứ, nói chuyện giống như bát nước hắt đi, tuyệt đối sẽ không thu hồi !”\r\n\r\n    Thạch Cảnh Lam vỗ vỗ ngực ra vẻ oai phong lẫm liệt, chẳng qua ngay sau đó lại cười he he, “Đương nhiên, dù ta muốn mời, chỉ sợ là cũng không có cơ hội a! Bởi vì bạn gái của ngươi chắc chắn không thể xinh đẹp như thế được!”\r\n\r\n    Triệu Thụy không nói gì.\r\n\r\n    Hai người đang nói chuyện, bống nhiên tiếng chuông tan học vang lên.\r\n\r\n    Giáo sư vì có nhiều việc, thu dọn đồ xong lập tức rời đi.\r\n\r\n    Triệu Thụy và Thạch Cảnh Lam cũng bắt đầu dọn đồ, chuẩn bị đi ăn cơm.\r\n\r\n    Đúng lúc này, một thân ảnh xinh đẹp bỗng xuất hiện ở goài cửa phòng học.\r\n\r\n    Thạch Cảnh Lam nhìn thấy cô gái đó, kích động đến mức bật người đứng lên, tàn nhẫn kéo Triệu Thụy một cái, nói,”Nàng…… Chính là nàng, không ngờ nàng lại vào lớp của chúng ta a! Thật sự là nghĩ không ra a! Chẳng lẽ nàng quen ai đó trong lớp?”\r\n\r\n    Triệu Thụy còn chưa nói, cô gái đó hình như đã phát hiện ra cái gì đó, trên mặt nở một nụ cười tươi như hoa hồng, vẫy vẫy tay, hô một câu,”Tiểu Thụy!”\r\n\r\n    “Tiểu Lan tỷ, ngươi tới rồi!” Triệu Thụy cười cười, có vẻ cũng không quá ngạc nhiên.\r\n\r\n    Triệu Thụy đi ra khỏi lớp, kéo Tôn Tiểu Lan sang một bên hỏi,”Tối qua gọi điện, không phải ngươi nói việc thực tập ở Bắc Giang còn chưa xong sao? Hóa ra ngươi lừa ta!”\r\n\r\n    “Ta muốn dành cho ngươi ngạc nhiên bất ngờ mà!” Đôi mắt to của Tôn Tiểu Lan nheo lạ thành hình trăng lười liềm, trong ánh mắt lóe lên sự vui sướng sau thời gian xa cách, ”Hình như ngươi biết ta sẽ tới à? Rõ ràng ta đã giấu giếm rất tốt mà!”\r\n\r\n    “Tại vì lúc nãy ngươi từ phòng học đi qua ta đã nhìn thấy rồi.Lúc đó ta đã rất kinh ngạc, suýt nữa còn tưởng mình nhìn nhầm rồi đấy chứ!”\r\n\r\n    ”Số đen thật! Thất bại trong gang tấc!” Tôn Tiểu Lan chu miệng có chút thất vọng, sau đó hỏi, ”Tiểu Thụy, qua đoạn thời gian rồi ngươi sẽ không quên ta đấy chứ!”\r\n\r\n    “Sao dám quên?”\r\n\r\n    Triệu Thụy nhẹ nhàng cười cười, đưa tay ôm lấy vòng eo nhỏ xinh của Tôn Tiểu Lan, cảm thấy nhiệt độ trong cơ thể Tôn Tiểu Lan từ tay truyền tới tận đáy lòng, ”Ta Mỗi ngày đều nhớ tới Tiểu Lan tỷ đấy!”\r\n\r\n    Khuôn mặt Tôn Tiểu Lan nhất thời đỏ lên, xoay lại vòng eo nhỏ, nửa đẩy nửa tựa dựa ngã vào lòng hắn.\r\n\r\n    Trong lúc Hai người đang thân mật như vậy, cái bóng đèn Thạch Cảnh Lam mang theo vẻ mặt kinh ngạc xông tới:\r\n\r\n    “Không……phải……chứ! Ngươi……\r\n\r\n    Các ngươi quen nhau à? Quan hệ còn thân mật như vậy!”\r\n\r\n    “Ờ, đúng vậy! Biết nhau từ hồi còn nhỏ, nàng chính là Tôn Tiểu Lan, ta đã kể cho ngươi rồi.”\r\n\r\n    “Cái gì!” Thạch Cảnh Lam mặt đỏ tới mang tai, người nổi gân xanh, ựa như con thỏ bị người ta dẫm phải đuôi, thiếu chút nữa muốn nhảy lầu, “Nàng, nàng là bạn gái ngươi ư!”\r\n\r\n    “Không sai! Ta đã nói với ngươi rồi mà, bạn gái ta rất đẹp!” Triệu Thụy tủm tỉm cười vỗ vỗ vai hắn, ”Có nhớ vừa nãy chúng ta đánh cuộc thế nào không? Buổi tối chúng ta đi ăn ở Đế Hào, coi như là mời Tiểu Lan tỷ. ”\r\n\r\n    “Triệu Thụy, ta thật không ngờ ngươi âm hiểm như vậy, dám chơi ta! Phá ta hả!” Thạch Cảnh Lam nghiến răng nghiến lợi, căm giận không thôi.\r\n\r\n    “Ngươi cũng không hỏi ta, talàm sao biết được.” Triệu Thụy trả lời rất vô tội, “Vừa rồi ai nói chính mình một lời nặng như chín đỉnh vậy?”\r\n\r\n    Sắc mặt Thạch Cảnh Lam lập tức suy sụp, giọng nói trở nên mềm nhũn:”Nhưng ma giá ở Đế Hào rất đắt a! Đi ăn ở đó một bữa chắc ta phải nghèo vài tháng mất! Huynh đệ, thương lượng một chút, ta đổi một nơi khác được không?”\r\n\r\n    <\/div>","title":"Chương 136: Đánh Cuộc"}