{"text":"﻿    Chương 179: Tấu Xảo (Trùng Hợp)\r\n\r\n    Cho tới giờ Triệu Thụy chưa từng mua đồ cho con gái, cho dù là Tôn Tiểu Lan cũng chưa từng mua, trên thực tế Tôn Tiểu Lan cũng không để hắn mua quà, mà về loại đồ lót thì lại càng chưa từng thử qua.\r\n\r\n    Nhưng bây giờ hắn đã phải nếm thử mùi vị của lần đầu tiên.\r\n\r\n    Triệu Thụy ra khỏi trường, đi dọc theo đường lớn, đầu tiên là vào một cửa hàng bán đồ nữ chọn một cái váy dài màu lam, sau đó là đến một cửa hàng bán đồ lót gần đó.\r\n\r\n    Cửa hàng này buôn bán rất tốt, bên trong có khoảng 5, 6 thiếu nữ đang chọn đồ.\r\n\r\n    Triệu Thụy cảm thấy đau đầu, mặc dù hắn đã trải qua nhiều biến cố, thậm chí đánh nhau với yêu quái cũng chẳng ngại.\r\n\r\n    Nhưng mà phải mua đồ lót trước mặt nhiều nữ nhân như vậy quả thực khiến hắn do dự.\r\n\r\n    Nhưng mà nghĩ tới Vân Phương đang mong mình trở về, Triệu Thụy cũng đành cười khổ đi vào.\r\n\r\n    Mấy cô nương trong cửa hàng đồ lót kì quái nhìn Triệu Thụy.\r\n\r\n    Một nam nhân đi cùng bạn gái vào cửa hàng đồ lót mặc dù không nhiều nhưng cũng không quá kì lạ, tuy nhiên lại có kẻ đi một mình tới mua đồ thì thật không bình thường..\r\n\r\n    “Tiên sinh, ngài mua đồ cho bạn gái sao?” Chủ cửa hàng là một cô gái tuy không tính là xinh đẹp nhưng khá đễ gần, thấy Triệu Thụy có chút xấu hổ liền cười hỏi.\r\n\r\n    “Đúng.”Triệu Thụy lóng nga lóng ngóng nói nhỏ, thầm nghĩ làm sao cho chuyện này qua nhanh.\r\n\r\n    “Vậy ngài muốn mua loại nào?” Cô gái lại hỏi.\r\n\r\n    “Sao cũng được, cô xem rồi giúp ta chọn một cái.” Triệu thụy cười, cố gắng giữ cho mình được bình tĩnh.\r\n\r\n    “Ta hiểu rồi.” Cô gái cười rất có thâm ý, sau đó chọn một cái hộp được gói rất đẹp.\r\n\r\n    Triệu Thuy cũng chẳng xem kĩ, nhanh chóng thanh toán rồi vội vàng trở về.\r\n\r\n    Ở phong làm việc, Vân Phương đang ngồi ở chỗ cũ, lo lắng đợi Triệu Thụy.. Áo khoác đã được nàng cởi ra quấn quanh eo, che đi vô hạn xuân quang, chỉ lộ một ít ra ngoài.\r\n\r\n    Thấy Triệu Thụy trở về, trên mặt nàng lộ ra vẻ mừng rỡ, vội vàng hoi:” Mua về rồi chứ?”\r\n\r\n    “Mua về rồi.” Triệu Thuy gật đầu, sau đó đem váy và đồ lót đưa tới trước mặt nàng.\r\n\r\n    Vân Phương cũng chẳng kịp cảm ơn, vôi vàng cầm lấy váy, sau đó mở hộp đồ lót ra.\r\n\r\n    Nhưng vừa mới mở ra, nhìn vào trong hộp nàng đã ngẩn cả người, hai vết phấn hồng tinh tế nổi lên trên má, sau đó lan ra tới tận mang tai, lộ ra một cỗ phong tình kiều mị động lòng người.\r\n\r\n    Trong cái hộp này là một chiếc quần lót rất thú vị.\r\n\r\n    Quần làm bằng tơ tằm màu đen, hai bên có tua, vô cùng tinh xảo, nhưng mà phía trước lại là một tấm sa mỏng trong suốt, lại còn trang trí vài đóa hoa nhỏ nh ư ẩn nh ư hi ện, đem bộ vị nữ tính này lộ hết ra ngoài.\r\n\r\n    Vân Phương là người bảo thủ, dù là trước mặt chồng mình nàng cũng chưa hề mặc thứ quần lót mê người này, huống chi đây lại là do một nam nhân không có quan hệ gì mua tặng.\r\n\r\n    Triệu Thụy mặc dù không hiểu nhưng mà nhìn bộ dạng của Vân Phương thì cũng biết là có gì đó không ổn.\r\n\r\n    Nhớ lại khi mua thứ này, ánh mắt chủ cửa hàng rất mập mờ, trong lòng hắn cũng đã hiểu rõ.\r\n\r\n    Hắn cười khan một tiếng, cảm thấy cứ tiếp tục ở trong phong làm việc thì thật không tự nhiên, vì vậy liền nói:\r\n\r\n    “Ngươi cứ ở trong thay đồ, ta ra ngoài trông giúp.”\r\n\r\n    Nói xong liền vội vàng đi ra ngoài.\r\n\r\n    Vân Phương ngượng ngùng cúi đầu, để lộ ra cái cổ trắng dài, trong lòng không khỏi có chút cảm động trước sự chăm sóc chu đáo của hắn.\r\n\r\n    Triệu Thụy đi ra ngoài phòng làm việc, tiện tay nhìn đồng hồ một chút thấy còn mười phút nữa mới hết tiết, cũng đủ cho Vân Phương thay đồ, đến lúc đó thì dù có người phát hiện ra Vân Phương thay váy thì cũng chẳng thể đoán được nguyên nhân.\r\n\r\n    Đứng ở trên hành lang nhìn xuống sân tập thể dục, trên sân đang có mấy học sinh đang học thể dục, có một đám đang chơi bóng rổ, còn lại một đám vừa đánh nhau vừa chạy loạn, tiếng cười, tiếng kêu vang cả một góc trường, cực kì náo nhiệt.\r\n\r\n    Vân Phương ở trong phong thay đồ, Triệu Thụy đứng bên ngoài canh gác.\r\n\r\n    Mặc dù có một cánh cửa ngăn cách, lại bị âm thanh bên ngoài quấy nhiễu nhưng thính lực Triệu Thụy nhạy cảm như vậy thì có gì mà không nghe thấy.\r\n\r\n    Từ trong khe cửa truyền ra âm thanh thay quần áo hết sức rõ ràng vào tai Triệu Thụy.\r\n\r\n    Đôi khi chỉ có âm thanh lại càng dễ dàng dẫn dắt tưởng tượng, trong đầu Triệu Thụy không hiểu sao lại hiện ra cảnh tượng chiếc quần lót màu đen kia đang cọ xát với cặp mông tròn trịa gợi cảm của Vân Phương.\r\n\r\n    Trắng và đen, hai thứ cùng đẹp.\r\n\r\n    Màu sắc khắc sâu vào thị giác, bất luận nam nhan nào cũng không thể cầm lòng.\r\n\r\n    Triệu Thụy đang tưởng tượng thì đột ngột nhận ra suy nghĩ của mình đã đi quá xa rồi, vì vậy hắn vội vàng lắc đầu, đem cái suy nghĩ không trong sáng này tống ra ngoài.\r\n\r\n    Ngay lúc này thì thầy Lý ôm bụng chạy từ trong dãy nhà học ra, trên mặt rất đau khổ.\r\n\r\n    “Thầy Lý, làm sao vậy?” Triệu Thụy thấy lạ liền hỏi.\r\n\r\n    “Buổi sáng ta mua mấy cái bánh bao bên ngoài, ăn vào lại bị đau bụng, ai u, lần sau nhất định không ăn gì ở đó nữa.?” Thầy Lý vừa chạy vừa nói, chuẩn bị đẩy cửa.\r\n\r\n    Triệu Thụy nghĩ tới Vân Phương đang thay đồ bên trong, ngộ nhỡ thầy Lý vào mà Vân Phương còn chưa xong thì sao?\r\n\r\n    Vì vậy hắn liền ngăn thầy Lý lại: “Đi WC, thầy lại chạy về phòng làm việc làm gì?”\r\n\r\n    “Ta còn phải lấy giấy vệ sinh nữa. Này, này, thầy Triệu, ngươi đừng cản ta nữa, định không cho ta vào sao!” Thầy Lý sốt ruột gạt hắn ra, sau đó đẩy cửa bước vào.\r\n\r\n    Khi Triệu Thụy ra ngoài đã khóa cửa lại, thầy Lý bực bội nói nhỏ một câu, sau đó móc chìa khóa ra mở cửa.\r\n\r\n    Người ta đang có việc gấp, Triệu Thụy cũng không phải là không hiểu, tự nhiên là sẽ không ngăn cản, bây giờ hắn chỉ mong khi thầy Lý vào phòng làm việc thì Vân Phương đã thay xong đồ.\r\n\r\n    “Thật là kì quái! Tại sao mọi việc cứ kéo đến cùng lúc như vậy!” Triệu Thụy không khỏi đau đầu.\r\n\r\n    “Kẹt” một tiếng, cửa phòng rốt cuộc cũng đã bị thầy Lý mở ra, hắn vừa muốn bước vào thì bỗng như bị trúng phong, miệng há hốc, mắt trợn trừng, cả người như bị hóa đá.\r\n\r\n    Vân Phương, giáo viên được coi là xinh đẹp nhất, lãnh đạm nhất lại đang ở trong phòng làm việc, bối rối chỉnh trang lại quần áo.\r\n\r\n    Váy mặc dù đã mặc vào nhưng khóa kéo vẫn chưa kéo hết lên, Vân Phương trong lúc vội vàng mặt đỏ bừng, hai tay không ngừng lôi kéo ở phía sau.\r\n\r\n    Mà càng làm cho người ta thấy kích thích là trên bàn làm việc của Vân Phương lại có một chiếc quần lót màu đỏ bị rách.\r\n\r\n    Chuy ện...chuy ện g ì v ừa x ảy ra?\r\n\r\n    Vừa rồi trong phòng rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Tại sao Vân sư phụ lại xấu hổ, vội vàng như vậy, mà thầy Triệu thì lại đứng ngăn người khác ở bên ngoài!\r\n\r\n    Thầy Lý trố mắt cứng mồm đứng ở cửa, cực kì kinh ngạc đến nỗi quên cả cơn đau bụng của mình.\r\n\r\n    Bất kể là ai, đột nhiên nhìn thấy một cô giáo xinh đẹp ở trong phòng đang bối rối mặc váy, trên bàn lại có một chiếc quần lót bị rách, mà ngoài cửa lại có một thầy giáo đang đứng, người đó sẽ nghĩ gì đầu tiên?\r\n\r\n    Rất hiển nhiên là thầy giáo dạy toán này đã nghĩ tới trường hợp kích thích nhất.\r\n\r\n    “A! Các ngươi… các ngươi...” Thầy Lý chỉ Vân Phương, sau đó lại nhìn Triệu Thụy, không biết nên nói gì cho đúng.\r\n\r\n    Thì ra Vân sư phụ cao ngạo lãnh đạm như vậy khi không bị ngăn trở thì cũng rất nhiệt tình.\r\n\r\n    Không ngờ lại cùng một thầy giáo trẻ tuổi, công nhiên ở trong phòng làm việc...\r\n\r\n    Cái này thật sự là quá lớn mật.\r\n\r\n    Không đúng, phải nói là to gan lớn mật.\r\n\r\n    Thầy Lý đem ánh mắt khó tin nhìn Triệu Thụy, trong lòng vừa hâm mộ vừa ghen ghét, cảm thấy người này thật quá ngưu X, ngay cả ngọn núi băng như Vân mỹ nhân mà cũng có thể cưa đổ, lại còn ở ngay trong phòng làm việc... câu này là seo\r\n\r\n    Vân Phương tâm tư nhanh nhẹn, mặc dù còn đang xấu hổ nhưng nhìn ánh mắt là biết chắc chắn hắn đang hiểu lầm, vội vàng giải thích: “Thầy Lý, không phải như vậy,... chúng ta...”\r\n\r\n    “Không cần giải thích, thực sự không cần giải thích. Yên tâm đi, ta sẽ không nói cho ai biết đâu, mà ta cũng chưa thấy gì cả.” Thầy Lý khoát tay rất là nghĩa khí, sau đó đột nhiên biến sắc, lộ ra vẻ mặt thống khổ.\r\n\r\n    “Ây da, không xong, thực sự không xong rồi.” Nói xong, hắn vội vã cầm lấy cuộn giấy vệ sinh trong ngăn kéo của mình rồi chạy ra ngoài, căn bản là không nghe thấy Vân Phương nói gì.\r\n\r\n    Vân Phương ngơ ngác nhìn theo thầy Lý, thần sắc biến đổi, đột nhiên cảm thấy mình có miệng mà không thể nói rõ.\r\n\r\n    <\/div>","title":"Chương 179: Tấu Xảo (Trùng Hợp)"}