{"text":"﻿    Chương 319: Ngọc Quyển an Âm\r\n\r\n    Thần Vu Đảo, sâu trong khu rừng dày đặc sương mù độc, một quần thể cung điện quy mô to lớn, khí thế hùng vĩ cao vút đứng đó.\r\n\r\n    Mỗi một tòa điện đường có một lượng lớn linh vu của Thần Vu giáo cư trú bên trong.\r\n\r\n    Thần Vu Đảo chướng khí lan tràn, độc vật hoành hành, người bình thường căn bản không cách nào sinh tồn trên đảo này.\r\n\r\n    Thế nhưng, linh vu của Thần Vu giáo lại là ngoại lệ.\r\n\r\n    Những vu sư này quanh năm giao tiếp với các loại độc vật, đến máu huyết trong thân thể cũng chứa độc tính cực mạnh, đều có tính đề kháng cực mạnh đối với độc vụ quanh năm bao phủ trên đảo, có thể đi lại bình thường trên Thần Vu Đảo.\r\n\r\n    Đại linh vu Luke thân khoác hắc sắc trường bào, hai tay thu lại trong tay áo, đứng trên đài cao bảy tầng hình tròn giữa đại điện rộng lớn tối tăm.\r\n\r\n    Bốn bên đều yên tĩnh, chỉ có ánh lửa màu vàng cam chiếu thân ảnh của lão lên bức tường xây bằng đá hoa cương.\r\n\r\n    Thân ảnh vặn vẹo theo ánh lửa nhảy múa, như một ác ma dữ tợn.\r\n\r\n    Phía dưới Luke, hai hàng linh vu đứng yên lặng.\r\n\r\n    Những linh vu này cũng giấu mình trong trường bào màu đen, chỉ lộ ra non nửa khuôn mặt, đưa ánh mắt kính sợ về phía Luke.\r\n\r\n    Không ai nói gì, thậm chí đến hơi thở cũng đặc ý kìm nén.\r\n\r\n    Bởi vì, Luke cường đại là một trong mười hai vị đại linh vu của Thần Vu giáo, có địa vị tôn sùng phi thường trong giáo.\r\n\r\n    Ngoại trừ Tạp Mã thần vu vĩ đại ra, lão là một trong những linh vu quyền lực lớn nhất trong giáo.\r\n\r\n    Trong Thần Vu giáo đẳng cấp sâm nghiêm này, một đại linh vu đủ để quyết định sinh tử tồn vong của rất nhiều người.\r\n\r\n    Trước mặt Luke là một tế đài thẳng đứng cao tới nửa người bằng gỗ.\r\n\r\n    Trên tế đài đặt đầy những quả cầu quang mang lưu động như thủy tinh cầu, dưới mỗi quả cầu đều ghi một cái tên.\r\n\r\n    Có một số quả cầu còn nguyên vẹn, một số thì đã rạn nứt.\r\n\r\n    Những quả cầu này là bản mệnh châu của linh vu, phản ứng trước đặc trưng sinh mệnh của linh vu trong Thần Vu giáo.\r\n\r\n    Nếu như bản mệnh châu nguyên vẹn không sứt mẻ, điều đó có nghĩa là chủ nhân của bản mệnh châu còn sống.\r\n\r\n    Nếu bản mệnh châu bị rạn nứt, có nghĩa là chủ nhân của bản mệnh châu đã gặp bất trắc.\r\n\r\n    “Ô Lỗ chết rồi.”\r\n\r\n    Đại linh vu Luke nhìn một viên linh châu vỡ làm năm mảnh trên đài, trầm giọng nói.\r\n\r\n    “Ô Lỗ chết rồi?”\r\n\r\n    “Hắn không phải đi Trung Quốc đại lục sao?”\r\n\r\n    “Hắn làm sao mà chết? Chẳng lẽ bị người ta tiêu diệt?”\r\n\r\n    Đám linh vu đứng bên dưới rối loạn lên, phát ra những tiếng kêu kinh dị thấp giọng.\r\n\r\n    Dưới sự bao che của Tạp Mã thần vu, linh vu của Thần Vu giáo tuy thỉnh thoảng cũng gặp nguy hiểm, nhưng trường hợp bị người giết chết tịnh không nhiều lắm.\r\n\r\n    Dẫu sao, không ai muốn dễ dàng gây nên đối thủ cường đại mà ngụy bí như Thần Vu giáo.\r\n\r\n    Luke đại linh vu mặt mày âm trầm, không mở miệng nói gì.\r\n\r\n    Ô Lỗ là linh vu dưới tay lão, Ô Lỗ bị người ta giết, trên mặt lão cũng chẳng vẻ vang gì.\r\n\r\n    Nếu không thể tìm ra hung thủ để trừ diệt, trả thù cho Ô Lỗ, lão sẽ bị những đại linh vu khác trong giáo chế giễu!\r\n\r\n    Luke đại linh vu đứng trên đài cao, liếc nhìn những linh vu bên dưới, ánh mắt âm lãnh mà lăng lệ.\r\n\r\n    Lão chuẩn bị kiếm từ trong đó ra vài vị linh vu thực lực cường hãn hơn, phái đi Trung Quốc đại lục, tìm tu chân giả sát hại Ô Lỗ.\r\n\r\n    Đúng lúc này, thanh âm hư vô phiêu miễu mang theo uy nghiêm vô tận, giống như từ thiên ngoại bay tới, bay vào đại điện, vang lên rõ ràng trong tai mỗi linh vu.\r\n\r\n    “Luke.”\r\n\r\n    “Tạp Mã thần vu!”\r\n\r\n    Luke đại linh vu nghe giọng này rồi không khỏi giật nảy mình.\r\n\r\n    Tạp Mã thần vu chí cao vô thượng của Thần Vu giáo, từ khi bắt đầu bế quan tu luyện trong cấm địa của giáo, đã có một đoạn thời gian rất lâu chưa xuất hiện.\r\n\r\n    Công việc trong giáo, trước nay đều do mười hai vị đại linh vu bọn lão chung tay nắm giữ.\r\n\r\n    Sao hôm nay Tạp Mã thần vu đột nhiên hiện thân?\r\n\r\n    Luke đại linh vu kinh dị phán đoán trong lòng, trên mặt lộ vẻ kính sợ ngoan ngoãn, vội vàng hướng về phía thanh âm, quỳ trên mặt đất.\r\n\r\n    Những linh vu còn lại cũng đồng loạt năm vóc gieo xuống đất, thân thể vì sợ sệt mà hơi run rẩy, đến đầu cũng không dám ngẩng lên.\r\n\r\n    “Tạp Mã thần vu vĩ đại, bộc nhân trung thành nhất của ngài chờ chỉ thị của ngài.” Luke đại linh vu cúi đầu, cung cung kính kính nói.\r\n\r\n    “Luke, ta đã biết trong giáo có linh vu bị giết, ta bây giờ ra lệnh cho ngươi tự mình tìm ra hung thủ, rồi dùng thủ đoạn tàn khốc nhất xử tử hắn! Ô Lỗ là linh vu duy nhất của Thần Vu giáo bị giết trong gần 50 năm nay, đây là một tiền lệ xấu, uy danh của Thần Vu giáo chúng ta sẽ vì vậy mà bị xung kích! Đây là điều mà ta không thể tha thứ được. Luke, ngươi phải tiêu trừ ảnh hưởng xấu này, hiểu chưa?”\r\n\r\n    Thanh âm Tạp Mã thần vu lạnh băng đến mức không mang bất cứ cảm tình nào, liên tục vang vọng trong đại điện.\r\n\r\n    Luke đại linh vu sao dám không vâng mệnh, vội vàng đập đầu xuống đất, đáp: “Vâng, Tạp Mã thần vu vĩ đại, Luke tuân mệnh.”\r\n\r\n    “Tốt lắm, Luke, ngươi ngàn vạn lần đừng làm ta thất vọng.”\r\n\r\n    Thanh âm uy nghiêm phiêu miễu ấy dần dần yên tĩnh lại, cũng không còn thanh tức gì nữa.\r\n\r\n    Luke và một lũ linh vu nằm rạp trên mặt đất, qua hẳn nửa ngày, xác định Tạp Mã thần vu đã đi mới bò dậy khỏi mặt đất.\r\n\r\n    Một cơn gió lạnh từ ngoài đại điện thổi vào, Luke đại linh vu không tự chủ run cầm cập, lão phát giác lưng mình đã ướt sũng mồ hôi lạnh.\r\n\r\n    Cho dù có địa vị cao thế nào trong Thần Vu giáo, nhưng trước mặt Tạp Mã thần vu, lão vĩnh viễn là một bộc nhân thấp nhỏ.\r\n\r\n    Tạp Mã thần vu tự mình hạ đạt mệnh lệnh, Luke đại linh vu không dám có chút chậm trễ nào, ngay ngày hôm đó mang bốn linh vu tâm phúc rời Thần Vu Đảo, đến thủ đô Jakarta của Indonesia.\r\n\r\n    Luke đại linh vu lưu lại ở Jakarta mấy ngày, ở đó, lão nhờ vào thế lực to lớn của Thần Vu giáo, tiến hành điều tra một số hành tung của Ô Lỗ trước khi bị giết.\r\n\r\n    Rất nhanh, lão đã phát hiện ra Ô Lỗ đi Trung Quốc đại lục là để giúp Tạ Đông Lăng diệt trừ chú Tạ Trung Đình của mình, chiếm đoạt tài sản.\r\n\r\n    Luke cảm thấy, Ô Lỗ mất tích hẳn phải có liên hệ trực tiếp với chuyện này.\r\n\r\n    Thế là, lão quyết định tiếp cận Tạ Trung Đình.\r\n\r\n    Mười ngày sau, Luke đại linh vu ngồi máy bay đến được Thương Hải, lúc này, thân phận lão đã hoàn toàn thay đổi.\r\n\r\n    Lão đã biến thành một thương nhân Indonesia có thành tựu sự nghiệp, chuẩn bị tìm kiếm cơ hội buôn bán mới ở Thương Hải.\r\n\r\n    Ngoài ra, lão còn nghĩ cách, thông qua người khác trung gian giới thiệu, kiếm được liên hệ với Tạ Trung Đình, xem có thể từ Tạ Trung Đình kiếm được manh mối liên quan đến cái chết của Ô Lỗ không.\r\n\r\n    Đương nhiên, Luke đại linh vu cũng đã có dự định xấu nhất, vạn nhất dùng đường lối bình thường không thu được tin tức hữu dụng từ Tạ Trung Đình, thế thì lão sẽ không thể không dùng một ít thủ đoạn phi thường.\r\n\r\n    Luke tin chắc, với lực lượng của lão, muốn Tạ Trung Đình phun ra sự thật tịnh không phải vấn đề gì đặc biệt khó khăn.\r\n\r\n    Ngày thứ ba đến Thương Hải, Luke đại linh vu tiếp được tin tức gặp mặt với Tạ Trung Đình.\r\n\r\n    Thân thể Tạ Trung Đình lúc này đã hoàn toàn bình phục, thậm chí so với trước kia còn muốn khỏe hơn vài phần.\r\n\r\n    Lão đương nhiên biết, lần này sở dĩ mình sống sót được, hoàn toàn là nhờ Triệu Thụy toàn lực tương cứu.\r\n\r\n    Vì vậy, lão đặc ý lấy ra một pho Ngọc Quan Âm mua được nhiều năm trước ra, chuẩn bị làm tạ lễ.\r\n\r\n    Pho Ngọc Quan Âm này rất có lai lịch, là di vật của Đường Triều cao tăng Duyên Giác hơn ngàn năm trước, giá trị không nhỏ.\r\n\r\n    Năm đó, lúc lão mua được pho Ngọc Quan Âm này đã tốn không ít công lao.\r\n\r\n    Dùng nó để đáp tạ ơn cứu mạng của Triệu Thụy, hẳn là đủ phân lượng.\r\n\r\n    Tạ Trung Đình tính toán, sau khi gặp vị Luke đột nhiên xuất hiện này, sẽ mang kiện bảo vật, tự mình đến nhà Triệu Thụy.\r\n\r\n    Hai giờ chiều hôm đó, Luke đúng giờ đến phòng tổng thống của Tạ Trung Đình, tiến hành bái hội.\r\n\r\n    Từ sát na lão tiến vào cửa, liền nhạy bén cảm giác được, trong phòng này tựa hồ phiêu đãng một cổ linh khí lờ mờ.\r\n\r\n    Chỉ là nguồn gốc của cổ linh khí này trong nhất thời lại không cách nào xác định ngay.\r\n\r\n    Luke đại linh vu trong lòng hơi hơi động, cảm thấy trong phòng này có lẽ cất giấu bảo vật tu chân nào đó, nói không chừng, đến Tạ Trung Đình cũng không biết.\r\n\r\n    Bởi vì Tạ Trung Đình chỉ là một phàm nhân, trên người không có bất cứ linh khí gì.\r\n\r\n    Tuy nói Luke lần này đến gặp Tạ Trung Đình, chủ yếu là để thăm dò tin tức liên quan đến cái chết của Ô Lỗ.\r\n\r\n    Bất quá, trước mắt đã có một kiện bảo bối, lão cảm thấy mình cũng không thể bỏ lỡ, không ngại tiện tay dắt dê.\r\n\r\n    Thế là, Luke vừa miễn cưỡng với Tạ Trung Đình, vừa dùng cảm giác cẩn thận điều tra nguồn gốc linh khí trong phòng.\r\n\r\n    Trong phòng diện tích có hạn, chưa bao lâu, lão đã xác định, nguồn gốc linh khí là từ pho Ngọc Quan Âm điêu khắc tinh mĩ, đường nét lưu loát trên kỷ trà!\r\n\r\n    <\/div>","title":"Chương 319: Ngọc Quyển an Âm"}