{"text":"﻿    Chương 313: Ô Lỗ Linh Vu\r\n\r\n    Tạ Đông Lăng ngắt điện thoại, vội vàng ra khỏi cửa, tự mình lái xe chạy đến phi trường, tài xế, bảo vệ đều không mang theo.\r\n\r\n    Đối với hắn mà nói, chuyện có liên quan đến việc Ô Lỗ Linh Vu đi đến Thương Hải, càng ít người biết càng tốt.\r\n\r\n    Chạy xe đến phi trường, Tạ Đông Lăng không tốn quá nhiều công phu đã tìm ra Ô Lỗ Linh Vu.\r\n\r\n    Ô Lỗ Linh Vu thân hình gầy còm, mũi diều hâu, thân mặc một bộ đồ đen, khí chất ngụy dị, nhìn từ đằng xa, giống như một khối băng hình người tán phát ra khí tức hắc ám, khiến người ta không dám tới gần.\r\n\r\n    Chính vì vậy, cho dù sân bay nhiều người cũng đặc biệt dễ tìm.\r\n\r\n    Tạ Đông Lăng vội vàng chạy đến, sau khi hàn huyên một trận với Ô Lỗ Linh Vu, bèn dẫn lão lên xe, trở về thành phố, rồi xếp đặt cho lão ở trong một nhà khách hạng sao đối diện với Trung Đình đại tửu điếm.\r\n\r\n    An bài mọi thứ xong rồi, Ô Lỗ Linh Vu bước tới trước cửa sổ, nhìn đại tửu điếm đối diện, lấy giọng khàn khàn hỏi: “Tình hình chú ngươi bây giờ thế nào?”\r\n\r\n    Tạ Đông Lăng vội vàng cung kính đáp: “Từ khi độc tính trong cơ thể bị tên Triệu Thụy đó khu trừ, thân thể khôi phục nhanh chóng phi thường, mới ngắn ngủi hai ngày đã có thể xuống đất đi đường.”\r\n\r\n    Tuy hắn có tiền có thế, hơn nữa còn có danh nghĩa là người thuê Ô Lỗ Linh Vu, nhưng hắn tuyệt đối không dám có nửa điểm càn rỡ trước mặt Ô Lỗ Linh Vu.\r\n\r\n    Bởi vì, linh vu của Thần Vu giáo, thực lực cường đại, thần bí mạc trắc, muốn mời lão xuất thủ rất khó khăn.\r\n\r\n    Hắn cũng phải qua nhiều trắc trở, hao phí nhiều tiền mới đánh động được Ô Lỗ Linh Vu, nên chẳng muốn chọc giận lão, làm hư đại sự.\r\n\r\n    Ngoài ra, linh vu của Thần Vu giáo nổi tiếng là tâm ngoan thủ lạt, nhỏ nhen thù vặt, coi mạng người như cỏ rác, vạn nhất chọc giận bọn lão, chỉ sợ đến mạng mình cũng khó giữ.\r\n\r\n    Lúc ban đầu Tạ Đông Lăng ở Malaysia đã nghe không ít sự tích khủng bố của Thần Vu giáo.\r\n\r\n    Còn như trong số những linh vu của Thần Vu giáo, khủng bố nhất, cường đại nhất, là giáo chủ Thần Vu giáo, Tạp Mã thần vu.\r\n\r\n    Tên của lão ở một dải Malaysia, Indonesia giống như một tồn tại cấm kị, thậm chí trẻ con đang khóc, nghe đến tên này cũng lập tức sợ hãi ngừng khóc.\r\n\r\n    Tạ Đông Lăng từng nghe nói, Tạp Mã thần vu giáo chủ Thần Vu giáo vì luyện chế một loại cổ độc nào đó, trong một đêm cướp đi mấy trăm đứa trẻ, khiến cho một bộ tộc địa phương ở Indonesia cơ hồ bị diệt toàn bộ!\r\n\r\n    Còn nghe nói từng có một vị qua chức cao cấp chọc giận Tạp Mã thần vu, kết quả tất cả thân thích, bằng hữu, tâm phúc có liên hệ với vị quan chức đó, đều chết hết trong một đêm!\r\n\r\n    Càng khiến người ta sợ hãi là, những người này phân tán khắp nơi trên thế giới!\r\n\r\n    Cũng không biết Tạp Mã thần vu rốt cuộc dùng phương thức gì để giết họ!\r\n\r\n    Nghe nói, cảnh sát từng muốn hủy diệt Thần Vu giáo, thậm chí vì vậy mà phái ra bộ đội đặc cảnh tinh nhuệ.\r\n\r\n    Thế nhưng, mấy lần hành động đều đổi lấy thương vong thảm trọng, nhân viên tham gia vào hành động cơ hồ bị diệt toàn bộ, hơn nữa đều chết một cách kì quái khó hiểu, tử trạng cực thảm.\r\n\r\n    Đừng nói đến hủy diệt Thần Vu giáo, đến mặt mũi Tạp Mã thần vu ra sao cũng chưa thấy!\r\n\r\n    Đương nhiên, mấy thứ đó đều chỉ là tin đồn, sự tình thật ra thế nào, hắn tịnh không rõ.\r\n\r\n    Bất quá, lúc đầu hắn ở Malaysia, từng tận mắt thấy một quan chức cao cấp chính phủ, lúc thấy linh vu trong Thần Vu giáo, trong mắt liền lộ ra vẻ đề phòng và sợ hãi.\r\n\r\n    Cũng từ lúc đó, trong lòng hắn nảy sinh một ý niệm, thỉnh thần vu trong Thần Vu giáo đến trừ diệt ông chú Tạ Trung Đình, nhằm thừa kế tài sản của Tạ Trung Đình.\r\n\r\n    Tạ Đông Lăng tin rằng, Ô Lỗ Linh Vu là linh vu bình thường trong Thần Vu giáo, tuy nói thực lực không cường đại vạn năng như Tạp Mã thần vu, nhưng cũng có thực lực khó dự đoán, nếu muốn trừ diệt ông chú và Triệu Thụy cũng là quá đủ rồi!\r\n\r\n    Ô Lỗ Linh Vu thấy Tạ Đông Lăng thần tình kính cẩn, trong lòng cũng tương đối hài lòng, gật gật đầu nói: “Không ngờ tên bác sĩ kêu là Triệu Thụy đó lại có thể giải trừ độc môn kì độc của Thần Vu giáo chúng ta, y thuật đúng là cao minh, khiến người ta cảm thấy kinh ngạc.”\r\n\r\n    “Tôi vốn cho rằng thằng cha ấy là giang hồ bịp bợm, không ngờ lại quả thật có vài phần bản sự, lại phá hoại chuyện lớn của tôi!” Tạ Đông Lăng hung hăng nói, trong ngữ khí đầy vẻ oán hận “Ô Lỗ Linh Vu, ngài lần này tốt nhất là giết chú tôi và tên Triệu Thụy đó một lượt, khỏi phải đến lúc lại bị hắn phá hư chuyện.”\r\n\r\n    “Giết tên bác sĩ đó cũng được. Bất quá, thù lao chúng ta thương nghị trước đây cũng phải thay đổi một chút, biết chưa?” Ô Lỗ Linh Vu nhìn hắn một cái nói.\r\n\r\n    Tạ Đông Lăng vội vàng cười nói: “Chỉ cần ngài có thể hoàn thành công việc, tiền tuyệt đối không phải là vấn đề.”\r\n\r\n    Ô Lỗ Linh Vu lộ ra một nụ cười hài lòng: “Tốt lắm, nói cho ta chỗ ở của chú ngươi và tên Triệu Thụy đó, chuyện còn lại là ta hoàn thành.”\r\n\r\n    Tạ Đông Lăng đối với nhất cử nhất động của ông chú đều nắm hết sức rõ ràng, nhưng với Triệu Thụy thì lại không biết nhiều lắm.\r\n\r\n    Đến Khâu Loan phái đi giết Triệu Thụy cũng bị xe tông chết rồi, thậm chí còn chưa kịp báo cáo cho hắn bất cứ tin tức gì.\r\n\r\n    “Tên đó thật đúng là vô dụng! Uổng cho bao nhiêu tinh lực của ta đổ lên thân hắn!”\r\n\r\n    Tạ Đông Lăng trong lòng thầm mắng một câu, rồi quyết định tiêu diệt chú mình trước.\r\n\r\n    Còn Triệu Thụy, chờ phái người điều tra rõ ràng xong, rồi nhờ Ô Lỗ Linh Vu ra tay giải quyết cũng không muộn.\r\n\r\n    “Chú tôi trước mắt trú ở khách sạn đối diện.” Hắn đến cạnh Ô Lỗ Linh Vu, đưa tay chỉ về phía đối diện “Cửa sổ thứ ba bên phải là phòng của hắn.”\r\n\r\n    Ô Lỗ Linh Vu gật gật đầu, cũng không nói gì, thò tay móc móc trong người, cẩn thận dè dặt lấy ra một cái hộp nhỏ bằng gỗ tử đàn.\r\n\r\n    Trên hộp này điêu khắc đầy những chú văn cổ quái thần bí, khiến Tạ Đông Lăng trong lòng có chút hoảng sợ.\r\n\r\n    Trong mắt hắn, màu sắc cái hộp này giống như màu máu đã khô.\r\n\r\n    Sức chú ý của Ô Lỗ Linh Vu toàn bộ đều đặt vào cái hộp đó, không chú ý đến vẻ mặt của Tạ Đông Lăng.\r\n\r\n    Lão chậm rãi mở hộp, một con trùng nhỏ hình trạng ngụy dị xuất hiện trước mắt Tạ Đông Lăng.\r\n\r\n    Con trùng này toàn thân màu đen như lửa (?), trên lưng có cánh dài, vỏ ngoài trong suốt như thạch anh, thậm chí có thể thấy rõ nội tạng bên trong, đến nội tạng cùng toàn màu đen!\r\n\r\n    Tạ Đông Lăng biết, đây đại khái là cổ trùng trong truyền thuyết.\r\n\r\n    Linh vu của Thần Vu giáo, sở trường dụng độc hạ cổ, ở một vùng Malaysia, Indonesia, mọi người đều biết.\r\n\r\n    Ô Lỗ Linh Vu tự nhiên cũng không ngoại lệ.\r\n\r\n    Ô Lỗ Linh Vu duỗi tay chỉ một cái vào con cổ trùng, đồng thời trong miệng niệm niệm, bắt đầu ngâm tụng chú văn cổ quái.\r\n\r\n    Tiếng ngâm tụng âm sâm quanh quẩn tới lui trong phòng.\r\n\r\n    Tạ Đông Lăng nuốt nước miếng, sợ sệt len lén lui ra sau hai bước.\r\n\r\n    Tuy nói bây giờ là ban ngày, bên ngoài mặt trời xán lạn, nhưng hắn thấy con cổ trùng này, lại nghe chú văn cổ quái, cũng khó tránh khỏi sống lưng phát lạnh, nổi cả da gà.\r\n\r\n    Trong tiếng ngâm tụng của Ô Lỗ Linh Vu, con cổ trùng đó bỗng phát ra tiếng kêu chói tai, há miệng ra, trong đó lại có răng bén nhọn!\r\n\r\n    Tạ Đông Lăng hít một hơi khí lạnh, lại không tự chủ lui thêm một bước!\r\n\r\n    Con cổ trùng đó kêu rít, đập cánh bay lên, lên đến trên không, bay lượn theo tiếng ngâm tụng của Ô Lỗ Linh Vu.\r\n\r\n    Dần dần, màu đen trên con cổ trùng bắt đầu nhạt xuống, trở nên trong suốt, sau cùng con cổ trùng đó biến mất không thấy đâu nữa.\r\n\r\n    Tạ Đông Lăng ngạc nhiên quay đầu, muốn tìm tung tích của cổ trùng.\r\n\r\n    Thế nhưng, mặc dù hắn biết con cổ trùng đó ở trong phòng này, song tìm một trận vẫn phí công vô ích.\r\n\r\n    Lúc này, tiếng ngâm tụng của Ô Lỗ Linh Vu đã kết thúc, lão quát nhỏ một tiếng, duỗi tay chỉ vào phòng Tạ Trung Đình đang ở.\r\n\r\n    Tạ Đông Lăng chỉ nghe “vèo” một tiếng, như có thứ gì đó từ trong phòng phóng ra.\r\n\r\n    Hắn khỏi nghĩ cũng biết, chắc chắn là con cổ trùng đáng sợ đó.\r\n\r\n    “Ô Lỗ Linh Vu, vừa rồi là trùng gì vậy?” Tạ Đông Lăng cẩn thận dè dặt dò hỏi một câu.\r\n\r\n    “Đó là Bát Phong Huyết Cổ.” Ô Lỗ Linh Vu giải thích ngắn gọn “Bát Phong Huyết Cổ này có thể vô thanh vô tức tiến vào thân thể con người, phục trong mạch máu, không ngừng hút máu tươi của kí chủ, tự mình cũng lớn lên, đến khi máu tươi của kí chủ bị hút hết toàn bộ, hút kí chủ thành một cái xác khô, lúc đó mới nghỉ!”\r\n\r\n    “Thế hút cạn máu một người cần thời gian bao lâu?” Tạ Đông Lăng lại hỏi một câu.\r\n\r\n    Ô Lỗ Linh Vu nhìn hắn một cái, mắt không biểu tình duỗi hai ngón tay: “Hai ngày, hai ngày là đủ rồi. Hai ngày sau ngươi sẽ thấy thi thể của chú ngươi. Ngươi yên tâm đi, Bát Phong Huyết Cổ này ngụy bí vô cùng, cho dù tên bác sĩ họ Triệu đó có thần y hơn nữa, cũng không thể khu trừ loại cổ trùng này!”\r\n\r\n    Tạ Đông Lăng nghe xong, mặt lộ ra nụ cười, có Ô Lỗ Linh Vu cam đoan, cũng có nghĩa là lần này chú hắn khẳng định sẽ chết chắc!\r\n\r\n    Chuyện tiếp theo mà hắn phải làm là tra ra chỗ ở của Triệu Thụy nhanh nhất, rồi tiêu diệt Triệu Thụy luôn!\r\n\r\n    Không tiêu diệt Triệu Thụy, nộ khí trong lòng hắn thật khó giải được!\r\n\r\n    <\/div>","title":"Chương 313: Ô Lỗ Linh Vu"}