{"text":"﻿    Chương 353: Hạn Bạt\r\n\r\n    Bạch Cường tuy đã bốn mươi mấy tuổi, nhưng thân thể cường tráng, không tỏ ra già cả chút nào.\r\n\r\n    Hắn dường như quen thuộc dãy núi gần thôn Giang Bình, đi trên đường núi bước chân như bay, không đình trệ chút nào.\r\n\r\n    Bất quá hắn làm người tựa hồ tương đối hướng nội, không nói chuyện nhiều lắm, trừ khi bọn Triệu Thụy mở miệng hỏi, còn hắn tịnh không chủ động mở miệng.\r\n\r\n    Vạn Cốt Thạch Quật ở sâu trong dãy núi, ba người Triệu Thụy đi theo Bạch Cường vượt qua hai ngọn núi lớn, đến gần mục tiêu.\r\n\r\n    Đây là một ngọn núi hình bán nguyệt, trên núi gai góc khắp nơi, cây cối rậm rạp.\r\n\r\n    Đám người Triệu Thụy, Đinh Linh đứng dưới chân núi ngẩng đầu nhìn lên.\r\n\r\n    Lúc này đã là đêm khuya, bốn bên yên tĩnh đến mức có chút ngụy dị.\r\n\r\n    Bây giờ là mùa xuân, theo lý mà nói, phải là mùa ca hát của các loại chim chóc côn trùng mới đúng.\r\n\r\n    Thế nhưng, cả ngọn núi lại không có một tiếng chim hay côn trùng kêu, chỉ có lúc gió thổi qua ngọn cây mang theo tiếng xào xạc.\r\n\r\n    Tay phải Triệu Thụy sờ nhẹ lên cánh tay trái, gió đêm thổi qua người hắn dường như hơi mát.\r\n\r\n    Hắn đột nhiên có một loại cảm giác, đỉnh núi đen kịt trong màn đêm này giống như một nấm mồ to lớn, ngoại trừ cây cối đứng yên lặng đầy núi ra, không thấy vật sống nào khác!\r\n\r\n    “Tôi chỉ đưa được các người tới đây thôi.” Bạch Cường trước giờ nói chuyện bị động lần đầu chủ động mở miệng “Cửa vào Vạn Cốt Thạch Quật ở lưng chừng núi, mọi người cứ đi thẳng là tới, hết sức dễ tìm.\r\n\r\n    Đinh Linh đứng trên một khối đá lớn, nhón chân nhìn lên lưng chừng núi một cái rồi quay đầu nói với Bạch Cường: “Ông đưa tới đây là đủ rồi. Cảm ơn ông đã dẫn đường cho chúng tôi tới đây.”\r\n\r\n    Nói xong, bước lên bắt tay hắn.\r\n\r\n    “Đừng khách khí.” Bạch Cường nhìn quanh ba người, thần tình tỏ ra thập phần nghiêm túc: “Tôi cho mọi người một lời khuyên chân thành cuối cùng, tốt nhất đừng vào Vạn Cốt Thạch Quật! Trong đó là địa ngục trần gian, sự khủng bố trong đó vượt xa sự tưởng tượng của mọi người! Nếu như tiến vào, tuyệt đối sẽ không có đường về!”\r\n\r\n    “Há! Có phải ông đã vào trước rồi không?” Triệu Thụy nhanh nhẹn nhận ra trong câu nói này vô ý lộ ra một tin tức khác, bèn hỏi một câu.\r\n\r\n    Bạch Cường dường như nhớ lại thứ gì đó đáng sợ, sự sợ hãi chớp qua trên mặt trong chớp mắt.\r\n\r\n    Rất nhanh, hắn đã trở lại bình thường, nhếch miệng, trầm mặt, không nói một lời, xoay người rời đi, biến mất rất nhanh trong rừng rậm.\r\n\r\n    “Từ đây chỉ có thể dựa vào chính chúng ta thôi.” Triệu Thụy nhún nhún vai nói.\r\n\r\n    Khô Vinh đại sư mỉm cười, cũng không nói gì, dẫn đầu đi lên sườn núi, Đinh Linh và Triệu Thụy vội vàng bám theo.\r\n\r\n    Sau một quãng đường leo bò, ba người cuối cùng cũng đến được giữa sườn núi.\r\n\r\n    Giữa sườn núi có một vách đá bằng phẳng trơn láng, một hang động đường kính tới bảy tám mét ở dưới vách đá đó.\r\n\r\n    Triệu Thụy đứng ở cửa động nhìn vào trong, cho dù với mục lực vượt xa người thường của hắn, cũng không thể nào biết được trong hang động tối đen sâu thẳm đó, đầu bên kia rốt cuộc là chỗ nào. Gió lạnh mang theo yêu khí dày đặc từ trong thạch động xông ra, phát ra tiếng kêu vù vù, như quỷ khóc sói gào, khiến người ta lạnh xương sống.\r\n\r\n    “Ôi! Ở đây có khắc chữ này!” Đinh Linh dường như phát hiện ra gì đó, chỉ lên vách đá bên phải cửa động la lớn.\r\n\r\n    Triệu Thụy bước qua nhìn, chỉ thấy khắc tám chữ lớn:\r\n\r\n    “Vạn Cốt Thạch Quật, phàm nhân đừng vào.”\r\n\r\n    Tám chữ này bút lực mạnh mẽ, khí thế uy nghiêm có ý cảnh cáo đậm đặc, không phải một người phàm viết ra được.\r\n\r\n    Dưới tám chữ lớn còn khắc mấy hàng chữ nhỏ, văn thể cổ lão, đại khái ý tứ là: “Hơn ngàn năm trước, đại đức Hoằng Pháp thần tăng đánh bại yêu vật gây họa ngàn năm, hung tàn cường đại – Hạn Bạt, đồng thời phong ấn nó trong Vạn Cốt Thạch Quật.\r\n\r\n    Trong thạch quật hung hiểm khắp nơi, Hạn Bạt càng đáng sợ, phàm nhân ngàn vạn lần đừng vào, nếu không tất gặp tai họa bất ngờ.\r\n\r\n    Quả nhiên là Hạn Bạt!\r\n\r\n    Triệu Thụy thần sắc hơi động,\r\n\r\n    Ở nhà thôn trưởng, hắn đã đoán được trong Vạn Cốt Thạch Quật có thể phong ấn yêu vật cường đại này, bây giờ nhìn văn tự trên vách đá, càng thêm xác nhận.\r\n\r\n    Hạn Bạt cũng giống như cương thi, nhưng cương thi bình thường còn lâu mới so được, là một loại cương thi đẳng cấp cực cao, phải hấp nạp tinh phách lâu đến mấy ngàn năm mới có thể thành hình.\r\n\r\n    Nó tướng mạo dữ tợn, mặt xanh nanh ác, có thể bay đến trên chín tầng trời, có thể lặn xuống đáy biển vạn mét, nơi nó đến, đất cằn ngàn dặm, đất đai khô nẻ, ao hồ khô cạn, nguồn nước đoạn tuyệt, Hạn Bạt khát máu thành tính, thích ăn tim người, cực kì khủng bố.\r\n\r\n    Nghe nói thời cổ, Hoàng Đế và Xi Vưu tiến hành Trung Nguyên đại chiến, vì để giành được thắng lợi trong chiến tranh, đã đặc ý cầu cứu Hạn Bạt thiên nữ, mượn Hạn Bạt đại quân.\r\n\r\n    Mà mấy ngàn Hạn Bạt này tăng cường thực lực của Hoàng Đế rất nhiều, phát huy tác dụng to lớn trong chiến tranh, trở thành một trong hai nhánh thần quân cường đại nhất dưới tay Hoàng Đế.\r\n\r\n    Bất quá do Hạn Bạt tàn nhẫn hiếu sát, khát máu thành tính, hơn nữa thường dẫn phát đại hạn trăm năm, tạo thành thương hại to lớn cho lê dân bá tánh, nên sau đại chiến dần dần bị các gia tộc căm thù, bắt đầu bị khu trừ phong ấn, sau cùng mai danh ẩn tích, trở thành truyền thuyết.\r\n\r\n    Không ngờ trong Vạn Cốt Thạch Quật này lại phong ấn tồn tại khủng bố như vậy!\r\n\r\n    Triệu Thụy thần tình trở nên có chút ngưng trọng, Khô Vinh đại sư cũng trầm mặc không nói, hiển nhiên biết lai lịch của Hạn Bạt.\r\n\r\n    Trái lại Đinh Linh không biết lai lịch và sự đáng sợ của Hạn Bạt, không có áp lực gì, thần sắc như thường.\r\n\r\n    Khô Vinh đại sư hơi trầm ngâm một lúc, dường như ra quyết định gì đấy, nói vói Triệu Thụy và Đinh Linh: “Hai vị thí chủ, hai người chờ ta ngoài thạch quật.”\r\n\r\n    “A? Vì sao?” Đinh Linh cảm thấy có chút bất ngờ “Khô Vinh đại sư, một mình ông tiến vào chỉ sợ có chút không thích hợp. Trong thạch quật này rốt cuộc ẩn tàng nguy hiểm gì ai cũng không dự liệu được. Hay là bọn tôi cùng ông tiến vào, vạn nhất có chuyện gì còn có thể chiếu ứng cho nhau.” Khô Vinh đại sư hơi mỉm cười nói: “Đinh thí chủ, trong thạch quật này xác thật có tồn tại nguy hiểm to lớn, vượt xa lắc tưởng tượng của cô. Đây cũng chính là nguyên nhân tôi hi vọng hai người ở lại bên ngoài, các ngươi cùng ta tiến vào, chỉ sợ không giúp được gì, mà đến lúc, chỉ sợ không thể chiếu cố chu toàn cho các ngươi được a!”\r\n\r\n    Nói xong, Khô Vinh đại sư khép hai ngón tay, chỉ một cái vào vách đá phía xa.\r\n\r\n    Chỉ thấy một chùm sáng màu kim nhạt từ đầu ngón tay ông bắn ra, đập lên vách núi ngoài hai trăm mét.\r\n\r\n    Một tiếng “ầm” vang lên, đá vụn bay tung, bụi đất cuốn lên, vách đá cứng rắn đó trong chớp mắt xuất hiện một cái hố to lớn!\r\n\r\n    Một khối đá to hơn vạn cân tách khỏi vách đá, ầm ầm rơi xuống.\r\n\r\n    Đinh Linh giật nảy mình, không ngờ lão tăng trên trăm tuổi trông gầy yếu lại có lực lượng vượt xa người thường như vậy!\r\n\r\n    So với Khô Vinh đại sư, thực lực của cô đúng là không đáng nhắc tới!\r\n\r\n    Vừa rồi cô còn nói muốn bảo vệ cho Khô Vinh đại sư, đúng là mùa rìu qua mắt thợ!\r\n\r\n    Trên mặt Đinh Linh có chút nóng rực, cảm thấy lúng túng, chính vào lúc này, chỉ nghe Khô Vinh đại sư nói tiếp: “Hạn Bạt trong Vạn Cốt Thạch Quật này, kì thật là do đại đức Hoằng Pháp thần tăng trụ trì đầu tiên chùa Hoằng Pháp ta phong ấn hơn ngàn năm trước. Vì để vĩnh viễn phong ấn Hạn Bạt, ông đã đặc ý sáng lập Hoằng Pháp tự, còn lập di chúc, một khi Hạn Bạt trong Vạn Cốt Thạch Quật có dấu hiệu hồi phục, tất phải phong ấn nó lần nữa!\r\n\r\n    Nếu như Hạn Bạt thật sự hoàn toàn hồi phục, với thực lực của ta chỉ có bó tay chờ chết.\r\n\r\n    Thế nhưng Hoằng Pháp thần tăng hơn ngàn năm trước có lưu lại một kiện pháp bảo truyền môn để phong ấn Hạn Bạt. Chính vì có kiện pháp bảo này, ta mới dám một mình tiến vào Vạn Cốt Thạch Quật, một mình đối diện với Hạn Bạt.\r\n\r\n    Thế nhưng, hai vị là phàm nhân, lực lượng tương đối yếu ớt, lại không có bảo vật phòng thân, nếu cùng ta đi vào thạch quật chỉ sợ dữ nhiều lành ít, cho nên lưu lại ngoài thạch quật tương đối tốt hơn.”\r\n\r\n    Đinh Linh biết kiến nghị của Khô Vinh đại sư chính xác mà lý trí, lưu lại ngoài thạch quật đúng là lựa chọn tốt nhất cho cô và Triệu Thụy.\r\n\r\n    Thế nhưng, cô đá biết lực lượng của Khô Vinh đại sư, lại nghe truyền thuyết có liên quan tới Hạn Bạt, sự hiếu kì trong lòng đã khó ngăn chặn, chỉ muốn xem thử một lần, Hạn Bạt trong truyền thuyết rốt cuộc có dạng gì, đâu chịu thành thành thật thật ở lại ngoài hang!\r\n\r\n    Thế là cô hơi suy nghĩ một chút rồi nói: “Khô Vinh đại sư, ông đã có pháp bảo đối phó với Hạn Bạt, hệ số nguy hiểm có thể hạ thấp rất nhiều, chúng tôi theo ông vào xem thật ra không phải vấn đề lớn, nếu gặp phải nguy hiểm thật, chẳng qua tôi và Triệu Thụy trở về lại thôi.”\r\n\r\n    Khô Vinh đại sư nhìn Đinh Linh một cái, thấy cô thần sắc kiên định, biết không cách nào khiến cô thay đổi chủ ý, chỉ lắc lắc đầu hết cách, rồi đưa ánh mắt về phía Triệu Thụy: “Triệu thí chủ, cậu thì sao?”\r\n\r\n    Triệu Thụy vốn không muốn cùng hành động với hai người, thấy Khô Vinh đại sư hi vọng tách ra, tự nhiên cầu còn không được, bèn cười nói: “Đã như vậy, hai người cứ vào đi, tôi ở ngoài chờ hai người. Tôi thực lực quá tệ, tiến vào chỉ sợ tăng thêm phiền phức cho hai người.”\r\n\r\n    Khô Vinh đại sư cầu còn không được, gật gật đầu, không có dị nghị.\r\n\r\n    Bất quá, Đinh Linh lại cho rằng Triệu Thụy nhát gan, không dám tiến vào thạch quật, trong lòng không khỏi có chút khinh thường, bèn liếc hắn một cái, lạnh lùng nói: “Ngươi đã không dám tiến vào, vậy chờ bọn ta ở ngoài cũng tốt rồi, không được chạy loạn biết chưa? Để tránh khi bọn ta ra ngoài, tìm không thấy ngươi!”\r\n\r\n    Triệu Thụy làm như không nghe ra ý châm chọc trong đó, chỉ mỉm cười gật đầu đáp ứng.\r\n\r\n    Trao đổi xong, hai người Đinh Linh và Khô Vinh đại sư đầu cũng không quay lại đi vào Vạn Cốt Thạch Quật, Triệu Thụy chờ hai người đi xa, lập tức lấy Minh Linh mặt nạ ra khỏi Càn Khôn giới chỉ, mang lên mặt, rồi nhấn mũi chân xuống đất, triển động thân hình, lướt vào Vạn Cốt Thạch Quật.\r\n\r\n    <\/div>","title":"Chương 353: Hạn Bạ"}