{"text":"﻿    Chương 456: Hoài Nghi\r\n\r\n    “Ngươi nghe được tin này từ đâu?” Triệu Thụy hết sức kinh ngạc, lúc hắn xuất thủ cứu người, hiện trường trừ cha con Hồ gia và Thi Long ra tịnh không còn người nào khác, hơn nữa hắn rời đi rất sớm, hẳn phải không ai nhìn thấy mới đúng, Lý Bưu lại biết được nội tình từ đâu?\r\n\r\n    Lý Bưu đáp: “Từ một bằng hữu, hắn rất quen thuộc với người trong Hồ phủ, đại khái là nghe được từ đó, bây giờ đã có không ít người biết được tin tức này, xem chừng không bao lâu nữa sẽ truyền ra công khai.”\r\n\r\n    Triệu Thụy gật gật đầu, nghi hoặc trong lòng đã được giải.\r\n\r\n    Đã như vậy, khẳng định là Hồ Kinh Vĩ hoặc Hồ Lâm chủ động truyền tin tức ra rồi.\r\n\r\n    Hắn vốn cho rằng hai người sẽ không tiết lộ chuyện bị tập kích cho người nào khác, không ngờ trên đời quả thật không có tường không bị gió lọt, mới qua một đêm, tin tức đã truyền ra rồi.\r\n\r\n    Triệu Thụy không biết tin này là Hồ Kinh Vĩ cố ý để lộ ra hay vô ý tiết lộ ra.\r\n\r\n    Thế là hắn bèn hàm hồ nói với Lý Bưu: “Ta luôn ở trong phòng tiệc, không biết lắm về chuyện xảy ra bên ngoài, bất quá lão bản và Lâm tiểu thư gặp thích sát là chuyện có thật.”\r\n\r\n    Trên mặt Lý Bưu lộ vẻ thất vọng: “Ngươi biết chẳng hơn gì ta!”\r\n\r\n    Triệu Thụy cười cười: “Vậy ngươi còn nghe được gì nữa?”\r\n\r\n    Lý Bưu còn chưa kịp đáp, Mễ Văn đã cướp lời: “Còn nghe nói, sát thủ mang mặt nạ bạc cứu lão bản và Lâm tiểu thư lai lịch thần bí, cường hãn vô cùng, tùy tùy tiện tiện đã giải quyết được.”\r\n\r\n    “Ồ? Mễ Văn, em cũng biết sao?” Lý Bưu cảm thấy hơi kì quái.\r\n\r\n    Mễ Văn khinh thường bĩu môi: “Trong sòng bạc có chỗ nào là bí mật đâu chứ. Chỉ sợ một chút gió động ngọn cỏ trên Liên Đảo, chưa qua một lúc đã truyền khắp cả sòng bạc rồi. Mấy tin tức đó của anh, sáng sớm hôm nay em đã nghe đồng nghiệp nói rồi, bọn họ nổ rằng sát thủ mang mặt nạ bạc đó thần hơn cả thần, đúng là không khác gì thần tiên, người không biết còn cho rằng đương thời họ có mặt ở hiện trường, tận mắt chứng kiến đấy! Trải qua nửa ngày, trong sòng bạc còn có nhiều người không có mặt như chúng ta biết được đấy!”\r\n\r\n    Triệu Thụy không khỏi cười khổ, không biết nói gì.\r\n\r\n    Trong khi Triệu Thụy đang nói chuyện với Mễ Văn và Lý Bưu, Hồ Lâm đã mang một đám đông bảo vệ tới sòng bạc.\r\n\r\n    Vào thời điểm nguy hiểm thế này, cô ở một chỗ bí ẩn nào đó, có lẽ sẽ an toàn hơn.\r\n\r\n    Thế nhưng từ sau chuyện đêm qua, biết được thực lực khủng bố của thích khách ngụy bí đó, Hồ Lâm liền cảm thấy, nếu đối phương quả thật muốn giết cô, cô có trốn đâu cũng chẳng tác dụng gì.\r\n\r\n    So với sợ hãi chờ chết, không bằng phóng túng một phen, tránh khỏi hồ tư loạn tưởng, tinh thần thác loạn.\r\n\r\n    Hồ Lâm vốn muốn tới khu Triệu Thụy quản lý chơi vài ván, nhưng khi cô nhìn thấy Triệu Thụy đang nói chuyện với người khác, liền không trực tiếp đi qua, mà đứng đằng xa cẩn thận đánh giá Triệu Thụy.\r\n\r\n    Không biết tại sao, cô đột nhiên cảm thấy nam tử nho nhã lễ phép, mặt luôn mỉm cười này, thân hình lại có vài phần tương tự với sát thủ mang mặt nạ bạc cô nhìn thấy đêm qua!\r\n\r\n    Đều là vẻ rắn rỏi đó, đều là sự nổi bật bất phàm đó, cho dù trong biển người, cũng chỉ cần nhìn một cái đã nhận ra ngay!\r\n\r\n    Đầu tiên, Hồ Lâm ngẩn ra, liền đó lắc lắc đầu, tựa hồ chẳng tự tin gì với phỏng đoán này của mình.\r\n\r\n    Triệu Thụy bất quá chỉ là một kinh lý đổ khu nhỏ bé trong sòng bạc của Hồ gia nhà cô mà thôi, đã gần tới đáy xã hội rồi.\r\n\r\n    Cho dù cô cảm thấy trên người Triệu Thụy mang theo khí chất thần bí, hấp dẫn cô mãnh liệt, khiến cô sinh ra hứng thú, sinh ra hoài nghi.\r\n\r\n    Nhưng, cô tuyệt đối không có cách nào liên hệ Triệu Thụy với sát thủ mang mặt nạ bạc thần bí đêm qua!\r\n\r\n    Bởi vì, lai lịch của Triệu Thụy, cho dù có thần bí hơn, nhưng dẫu sao cũng là một người bình thường.\r\n\r\n    Thế nhưng ngân diện sát thủ xuất hiện đêm qua, lại vượt ra xa lắc khỏi phạm trù của nhân loại, đúng là giống như tiên ma giáng lâm trong truyền thuyết cổ đại!\r\n\r\n    Một tiên ma cường hoành vô địch như vậy, làm sao có thể vào làm trong sòng bạc của Hồ gia cô?\r\n\r\n    Hồ Lâm không kìm được nhớ lại cảnh thích sát máu me đêm qua, tâm tình liền trở nên tồi tệ.\r\n\r\n    Cô không muốn tiếp tục ở lại đây, cũng không bước lên chào hỏi Triệu Thụy, trực tiếp xoay người, mang theo một đám đông bảo vệ, rời khỏi sòng bạc.\r\n\r\n    Hồ Lâm chân trước vừa bước ra, Thi Long đã bước chân sau vào sòng bạc.\r\n\r\n    Hắn lặng lẽ đứng một bên, chờ khi Triệu Thụy có thời gian rảnh, mới hơi khom người với Triệu Thụy nói: “Triệu tiên sinh, chào ngài.”\r\n\r\n    Triệu Thụy nhìn hắn một cái, lạnh nhạt nói: “Là ngươi sao, tìm ta có chuyện gì?”\r\n\r\n    Thi Long cung kính nhỏ giọng đáp: “Không có chuyện gì, chỉ là muốn cảm ơn ngài. Đêm qua nếu không có ngài ra tay tương trợ, chỉ sợ bây giờ tôi đã là một cái thi thể rồi.”\r\n\r\n    Triệu Thụy biết Thi Long đã đoán ra người mang mặt nạ bạc đêm qua chính là mình, cũng không phủ nhận, chỉ cười cười nói: “Chuyện nhỏ, không cần phải để ý.\r\n\r\n    Trái lại ngươi, tổn thất mấy huynh đệ, làm sao mà báo cáo với bên Thượng Hải?”\r\n\r\n    Thi Long nói: “Tôi đã báo cáo như thật, Vân phu nhân tịnh không đặc biệt trách cứ tôi, chỉ bảo tôi tiếp tục bảo vệ hai cha con Hồ Kinh Vĩ. Bất quá, chúng tôi tổn thất nhiều đệ tử ưu tú như vậy, tuyệt đối không thể chịu để yên như vậy, ba vị lão tổ tông trong khi tức giận, đã tuyên bố, nhất định phải tìm ra kẻ chủ mưu đằng sau, trả thù cho năm vị huynh đệ.”\r\n\r\n    Triệu Thụy gật gật đầu, xem ra Vi gia ở Liên Đảo gặp phiền phức to rồi.\r\n\r\n    Hắn cảm thấy như vậy cũng tốt, chí ít cũng không cần hắn phải tự thân ra tay.\r\n\r\n    Có người làm thay, còn gì tốt hơn?\r\n\r\n    Bất quá, nhớ lại thế lực đằng sau ám ảnh thích khách, Triệu Thụy lại cau mày.\r\n\r\n    Đó là một ám sát đoàn tồn tại gần ngàn năm. Thực lực của Thi gia tuy không yếu, nhưng thực sự có thế chính diện xung đột với Sơn Lão ám sát đoàn sao?\r\n\r\n    Với lòng thiện ý, hắn cảnh cáo Thi Long: “Nói với cấp trên của ngươi, cẩn thận Sơn Lão ám sát đoàn.”\r\n\r\n    Thi Long không biết câu này của Triệu Thụy có ý tứ gì, nhưng vẫn đáp ứng, tỏ ý sẽ truyền đạt lên trên.\r\n\r\n    Nói xong những lời này, Thi Long bèn cáo từ rời đi, Triệu Thụy cũng không giữ lại.\r\n\r\n    Bất quá khi Thi Long rời đi, vừa khéo tổng kinh lý Hồ Tinh đi tuần trong sòng bạc nhìn thấy cảnh này.\r\n\r\n    Trên mặt hắn tuy bình thường nhưng trong lòng lại rất kinh ngạc.\r\n\r\n    Trong mắt hắn, Thi Long là một vị kì nhân, có thần thông mà phàm nhân không theo kịp.\r\n\r\n    Cũng chính vì như vậy, Thi Long mới có ngạo khí mà người thường không có, bình thường đi đường cơ hồ đều hếch mũi lên trời.\r\n\r\n    Đừng nói một tổng kinh lý làng du lịch Duy Ni như hắn, cho dù bản thân Hồ Kinh Vĩ cũng chẳng để vào mắt làm gì.\r\n\r\n    Thế nhưng, một thằng cha cao ngạo khiến người ta nghiến răng nghiến lợi như vậy, lại cung kính hết mức với một kinh lý đổ khu dưới tay hắn – Triệu Thụy!\r\n\r\n    Hồ Tinh đương nhiên biết Triệu Thụy có quan hệ mật thiết vượt quá tầm thương với lãnh đạo trên đầu Thi Long, Vân phu nhân.\r\n\r\n    Thế nhưng, bằng vào một tầng quan hệ đó, lại có thể khiến một kì nhân dị sĩ thân mang thần thông như Thi Long hạ cái đầu cao ngạo xuống sao?\r\n\r\n    Hồ Tinh bản năng cho rằng điều này gần như không thể, bên trong nói không chừng còn cós điều gì cổ quái.\r\n\r\n    Đặc biệt là vào thời điểm mẫn cảm này, muốn người ta không khởi nghi cũng khó!\r\n\r\n    Hồ Tinh đánh giá Triệu Thụy một lúc, rồi nhanh chóng trở về phòng tổng kinh lý, báo cáo những gì mình thấy cho Hồ Kinh Vĩ.\r\n\r\n    <\/div>","title":"Chương 456: Hoài Nghi"}