{"text":"﻿    \"Tiểu thư, người đang nghĩ chuyện gì thế? Nửa ngày cũng cứ mãi ngồi trơ ra như vậy.\" Ta nhìn Xảo Tuệ lắc đầu, Bây giờ ta không hiểu được suy nghĩ của Dận Chân dù chỉ một chút, khó biết được lúc nào hắn mừng giận. Vốn nghĩ rằng chuyện đứa nhỏ, hắn nhất định sẽ rất giận dữ, trong lòng cũng đã chuẩn bị hết thảy dù cho có bất cứ chuyện gì cũng phải bảo vệ Xảo Tuệ, nhưng hắn lại không có một tia động tĩnh, Những người biết việc này vốn không nhiều lắm, hiện tại càng không có một ai dám nhắc đến, đến cả Thừa Hoan cũng hẳn là đã được dặn dò qua, không từng hỏi bất luận chuyện gì liên quan đến \"đệ đệ\". Dường như chuyện có đứa bé chỉ là một giấc mộng, tỉnh mộng rồi chẳng còn gì lưu lại.\r\n\r\n    \"Xảo Tuệ, chúng ta ra ngoài dạo một chút đi.\" Ta không muốn tiếp tục suy nghĩ, muốn cho lòng mình nhanh chóng thoát ra khỏi đống rối ren. Xảo Tuệ cười nói:\" Sắp tới gìơ dùng bữa rồi, không bằng chờ đến lúc ăn xong, ta cùng tiểu thư tản bộ vậy.\" Ta vừa ngồi dậy từ trên giường vừa nói:\" Cứ đi một lúc rồi tính sau.\" Xảo Tuệ vội vã giúp ta đi giày, tiện tay cầm một chiếc áo choàng xanh nhạt, trên áo có một gốc hồng mai được in nhuộm bằng bút pháp thuỷ mặc.\r\n\r\n    Xảo Tuệ đỡ ta thong dong đi một lúc, vốn tưởng rằng gió nhẹ hoảng hôn tháng tư có thể cho tâm hồn mình khoan khoái hpn, nhưng trong lòng càng lúc càng thấy không yên,, tựa như trong gió chiều hiu hiu thổi tất cả đến chỉ là sợ hãi. Đột nhiên xoay người quay về hướng Dưỡng Tâm điện. Xảo Tuệ nói:\" Không bằng nghỉ ngơi một lúc rồi hãy trở về .\"\r\n\r\n    Ta nói:\" Ta không mệt lắm mà.\" Xảo Tuệ cũng không nhiều lời, bước nhanh theo ta. Cao Vô Dung canh giữ ở bên ngoài Đông noãn các thấy ta liền hành lễ thỉnh an, bên trong mơ hồ truyền đến tiếng nói, ta khẽ hỏi:\" Ai ở bên trong vậy?\" Cao Vô Dung trả lời:\" Thập Tam gia. Có cần nô tài bẩm báo không ạ?\" Ta đang muốn gật đầu, giọng nói từ bên trong đột ngột lớn lên.\r\n\r\n    Dận Chân nói:\" Lão Bát còn chưa tuân chỉ sao?\" Thập Tam nói:\" Vẫn chưa! Hoàng Huynh , Bát phúc tấn mặc dù có tội, nhưng dù sao cũng được Hoàng a mã năm đó sắc phong, hơn nữa ở bên Bát ca nhiều năm lại có Hoằng vượng, liệu có thể đổi sang hình phạt khác được không?\" Dận Chân nói:\" Ý trẫm đã quyết. Đệ đi xem xem lão Bát có tuân chỉ hay không đi?\" Thập Tam kêu lên một tiếng:\" Hoàng huynh\" Dận Chân cũng không nói thêm nữa. Tiếng nói lại dần dần thấp xuống.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ta nhìn Cao Vô Dung lắc đầu nói: \"Hoàng thượng cùng Thập Tam gia đang nghị sự, ta sẽ không đi vào quấy rầy nữa.\" Nói xong xoay người bước đi. Đợi đến khi đi ra rồi, bàn tay mới không ngừng run run, Xảo Tuệ cuống lên:\" Tiểu thư chúng ta quay về nghỉ ngơi đi!: Ta giữ tay nàng, ý bảo nàng đừng nói nữa.\r\n\r\n    Hai người lẳng lặng đứng từ một nơi bí mật gần đó, sắc trời đã tối đen, Thập Tam cúi đầu, lê bước chân đi ra. Bởi vì hắn khắp người bị phong thấp, khớp xương thường xuyên chịu đau nhức. Dận Chân đặc biệt cho phép kiệu của hắn tuỳ ý tiến cung. Ta khẽ dặn Xảo Tuệ:\" Ngươi đi về trước đi, ta muốn nói cùng Thập Tam gia mấy lời\" Xảo Tuệ do dự một lúc mới gật đầu.\r\n\r\n    Thập Tam gia\" Thập Tam đang muốn lên kiệu, nhìn thấy ta ở phía sau, vội bước lại nói:\" Sao không ở trong phòng nghỉ ngơi chứ, đứng ở chỗ này để bị trúng gió hay sao?\" Ta hỏi:\" Hoàng thượng hạ chỉ gì vậy?\" Thập Tam im lặng một lúc nói:\" Lệnh cho Bát ca bỏ vợ.\" Ta che miệng kinh hãi kêu lên:\" Không!\" Nắm chặt tay Thập Tam hỏi:\"Bát ca đã làm rồi sao?\" Thập Tam nói:\" Hôm qua mới hạ chỉ, hôm nay ta tiến cung thì Bát ca còn chưa tuân chỉ. Hiện tại thì không biết .\"\r\n\r\n    Ta lập tức bước về hưỡng Dưỡng Tâm điện, bước được vài bước, lại quay về phía Thập Tam :\" Không thể để Bát gia bỏ Bát phúc tấn, sẽ có người chết đó. Ngươi đi ngăn cản Bát gia, ta đi cầu xin Hoàng thượng.\" Nói xong xoay người bước đi, đi được vài bước, lại quay lại nói:\" Không được . Nếu Bát gia ý chí đã quyết. hắn sẽ tuyệt đối không để ý đến ngươi, có khi còn cho rằng ngươi là \" mèo giả từ bi khóc chuột.\" Đem ta ra cung đi.\"\r\n\r\n    Thập Tam trợn tròn mắt:\" Ngươi làm sao có thể ra cung chứ?\" Ta không đợi hắn trả lời, đã bước vào trong kiệu,\" Đầu tiên, kiệu của ngươi rất lớn, ngồi hai người cũng không có vấn đề. Thứ hai, nếu thực sự bị người ta tra hỏi, trên người ta có ngọc bài của Hoàng thượng, trước đây cũng từng ra cung, hơn nữa có Thập Tam gia, đệ đệ được hoàng thượng vô cùng sủng ái ở bên, lừa dối đám thị vệ tuyệt đối sẽ không có vấn đề gì .\"\r\n\r\n    Thập Tam đứng ở bên ngoài kiệu vẫn không nhúc nhích, chỉ chằm chằm nhìn ta, ta nhíu mày nói:\" Thập Tam gia là quyết định vứt ta xuống kiệu sao? Năm đó cùng ôm nhau cưỡi chung một ngựa, hôm nay thì kiệu lớn như vậy cũng không dám cùng ngồi sao?\" Thập Tam bỗng lắc đầu cười rộ lên.\" Cùng ngươi điên rồ thêm lần nữa vậy! Cùng lắm là bị Hoàng huynh trách phạt.!\" Nói rồi bước vào trong kiệu.\r\n\r\n    Ta nhìn Thập Tam cười nói:\" Ngươi giục bọn họ đi,phải đi nhanh một chút.\" Thập Tam bèn căn dặn cho người hầu mau chạy, lại xoa dịu ta nói:\" Ra cung, chúng ta lìền đổi xe ngựa, sẽ tới kịp thôi.\" Ta nói:\" Ngày hôm nay thần trí ta vẫn không yên, lúc này lại càng thêm lo lắng.\" Thập Tam yên lặng một hồi, nói:\" Không có việc gì đâu. Đến thái tử bị phế còn có thể phục lập, cho dù thực sự bị bỏ, cũng còn có cơ hội để xoay chuyển.\" Ta lắc đầu nói:\" Ngươi không biết tình cảm mà Bát phúc tấn giành cho Bát ca, huống hồ tính tình nàng lại cương liệt. bất cứ việc gì cũng theo hướng cực đoan.\" Nói rồi che miệng không muốn nghĩ nữa.\r\n\r\n    Cỗ kiệu thuận lợi ra cung, xe ngựa phi nước đại chạy tới Liêm thân vương phủ, Thập Tam đỡ ta xúông xe, gã sai vặt ở bên đã sớm bước lên gõ cửa. \" Vương gia nhà ta cầu kiến.\" Thị vệ đứng canh dập đầu hành lễ với Thập Tam, vẻ mặt đau buồn đáp lời\" Hôm nay Vương gia đã sớm dặn rằng, ai cũng không gặp, Vương gia trở về đi ạ.\"\r\n\r\n    Ta không chờ Thập Tam trả lời. lướt qua thị vệ đi vào, thị vệ muốn ngăn lại , Thập Tam cũng bước theo vào, vừa quát lớn,\" Ngu ngốc! Chúng ta mà ngươi cũng dám chặn sao\" Thị vệ e ngại oai phong của Thập Tam,biết không dễ ngăn trở, đám người đồng loạt quỳ xuống che trước mặt chúng ta nói:\" Chủ tử có dặn dò, chúng nô tài phải nghe theo, nếu Vương gia kiên quyết muốn vào, tiểu nhân cũng không dám ngăn Vương gia kim ngọc chi khu, nhưng lại không thể làm tròn phận sự, cũng chỉ còn con đường tự sát mà thôi.\" Ta nhìn Thập Tam. sững sờ đứng trước cửa.\r\n\r\n    Đã sớm có người chạy đi thông báo cho quản sự, Lý Phúc nhanh chóng chạy đến, thấy ta liền giật mình, nhìn ta cùng Thập Tam hành lễ, rồi quay qua phía Thập Tam lãnh đạm nói:\" Gia trong người khó chịu, thực sự không muốn gặp khách.\" Ta nói:\" Dẫn chúng ta vào đi, nếu gia trách tội, ta sẽ chịu trách nhiệm.\" Lý Phúc trầm ngâm một hồi, gương mặt cứng ngắc gật đầu, vung tay, đi trước dẫn đường.\r\n\r\n    Ta vội vã hỏi:\" Bát gia đã tuân chỉ chưa?\" Lý Phúc run run người, sau một lúc lâu mới run giọng nói:\" Gia đã làm theo ý chỉ.\"\r\n\r\n    Ta sợ hãi kêu một tiếng \" không\" , bỏ chạy về phía trước. Lý Phúc thấy ta như vậy. vẻ mặt cũng trở nên hoảng hốt, chạy nhanh đi lên. Đầu gối bỗng thấy hết sức đau đớn, bước chân lảo đảo, Thập Tam ở bên vội giang tay đỡ lấy.Hắn mặc dù khá hơn ta một chút, nhưng bước đi cũng xiêu vẹo, ta và hắn nhìn nhau, hai người gượng cười một tiếng.\r\n\r\n    Lý Phúc đứng trước cửa nói vào:\"Vương gia, Thập Tam gia cùng Nhược Hi cô nương cầu kiến.\" Trong phòng tối om, không có một chút tiếng động . Lý Phúc lại lặp lại một lần, bên trong mới truyền đến một giọng nói lạnh lùng lắp bắp không thành tiếng:\" Ai cũng không gặp, bảo bọn họ đi đi!\"\r\n\r\n    Lý Phúc khó xử nhìn về phía ta. Ta vừa đẩy hắn ra, rồi đẩy cửa tiến vào, mùi rượi ngột ngạt xộc thẳng vào mũi. Duẫn Tự ngồi lặng ở trên ghế bất động, quát to:\" Cút đi!\"\r\n\r\n    Ánh trăng tràn vào theo cửa lớn , nghiêng nghiêng chiếu lên người hắn, trên bàn bầu rượu được vứt ngổn ngang dưới ánh sáng lạnh lẽo, nhưng đều chẳng bằng được khuôn mặt lạnh lùng của hắn lúc này. Một người người luôn luôn dịu dàng như ngọc ấm, dưới ánh trắng tối nay lại như hàn ngọc ngàn năm, rét lạnh toả ra bốn phía.\r\n\r\n    Hắn uống một ngụm rượu nói: \"Các ngươi rốt cuộc còn muốn thế nào đây? Là dự định tối nay phải lấy tính mạng của ta mới an tâm sao? Chỉ cần Hoàng thượng cho phép, ta cầu còn không được ấy chứ!\" Thập Tam cúi đầu lặng im không nói. Ta chợt thấy cái lạnh như đang chạy thẳng vào trong người, túm chặt áo choàng, \"Ngươi không thể bỏ phúc tấn.\"\r\n\r\n    Duẫn Tự ném một cuốn tranh vứt dưới chân ta, ta nhặt lên, liền dựa vào ánh trăng chăm chú đọc.\r\n\r\n    \"Liêm Thân Vương Duẫn Tự thực sự gây ra rất nhiều tội, trẫm kế vị tới nay với Duẫn Tự không chuyện gì không phải giăn dạy, xui khiến Đôn Quận vương Duẫn Thị Ngã lưu lại Trương gia khẩu, từ năm ngoái đến nay vẫn không về. Bộ binh tham tấu Duẫn Thị Ngã , phụng chỉ phái tới Mông Cổ, nhưng không chịu đi đến đó, lại lưu lại Trương gia khẩu. Trẫm tấn phong Duẫn Tự làm thân vương, nhà vợ y tới chúc mừng, y nói: \"Mừng gì mà mừng, không biết ngày nào rơi đầu\" . Lời này là cớ làm sao, ý này thế nào? Những việc Duẫn Tự xem ra do bị vợ y xui khiến mà ra. Trẫm nhiều lần nghiêm khắc răn dạy vợ Duẫn Tự, lại lệnh cho hoàng hậu ra mặt khuyên bảo cô ta, hãy khuyên can chồng mình cảm kích ân huệ của trẫm, dốc sức phục vụ. Nhiều lần khuyên bảo mà vợ chồng Duẫn Tự không hề biết ý cảm kích.\r\n\r\n    Những điều xấu y làm đã rõ ràng, vợ của Duẫn Tự cũng không thể ở lại trong nhà y. Ta chiếu theo lệ cũ của tổ tiên,vợ của Tín Quận vương Ngạo Trát làm nhục Kỳ vương, Thánh tổ hoàng đế từng ra lệnh đuổi về nhà mẹ đẻ, phúc tấn Lễ vương tàn khắc, Thái tổ Cao hoàng đế đặc biệt sai Vương đem cô ta xử tử.\r\n\r\n    Nay hạ chỉ cho Duẫn Tự, bỏ vợ, đuổi về nhà mẹ đẻ, Cũng hạ chỉ cho nhà mẹ đẻ, chuẩn bị gian phòng riêng cấp cho lưu lại, nghiêm khắc trông coi, không thể cho phép thư từ qua lại ,nếu có chuyện truyền tin cho nhau, tất nhiên người truyền tin bị tử hình, nhà mẹ đẻ một người không tha. Về sau, Duẫn Tự nếu biết sửa chữa lỗi lầm, thành thực làm việc, Trẫm tất sẽ gia ân. Nếu bởi vì vợ y bị đuổi về mà có lòng oán giận, cố ý mượn cớ ốm bệnh không chịu ra ngoài, vợ y sẽ bị xử tử, con y cũng chịu trọng tội.\"\r\n\r\n    Tay ta không ngừng run lên, đi tới trước mặt hắn hỏi: \"Phúc tấn đã đi rồi sao?\" Duẫn Tự nhìn ta: \"Ngươi rốt cuộc muốn làm gì đây? Lão Thập Tam đã tới tìm ta, ta đã nói qua, tuyệt đối không có ý để Cửu đệ cùng Minh Tuệ làm bậy. Tại sao kết quả vẫn là thế này chứ?\"\r\n\r\n    Ta nói: \"Hiện tại không phải là lúc nói cái này, ngươi cần nhanh chóng đi tìm phúc tấn quay về, nếu không sẽ xảy có chuyện đó.\" Hắn cười lạnh nói: \"Xảy ra chuyện gì đây? Ngươi không thấy trên thánh chỉ viết: \"Không cho phép thư từ qua lại \"sao? Nếu lại thêm một cái tội danh kháng chỉ, Minh Tuệ, Hoàng Vượng sẽ thế nào đây? Ta không muốn gặp các ngươi, đứng để ta phải đuổi các ngươi ra ngoài.\"\r\n\r\n    Ta còn chưa kịp nói tiếp, hắn đã gọi người vào đưa chúng ta đi, Thập Tam vội đứng chắn bảo hộ ta. Ta trong cơn giận dữ cầm lấy bầu rượu trên bàn hắt lên trên mặt Duẫn Tự, trong nháy mắt đó mọi âm thanh hỗn loạn đột nhiên đều trở nên yên tĩnh, tất cả đều tỏ ra khó tin nhìn ta.\r\n\r\n    Ta quát: \"Ngươi là kẻ đần độn, hay là kẻ ngu vậy? Làm vợ chồng với phúc tấn nhiều năm như thế, tình ý nàng dành cho ngươi, rốt cuộc là ngươi có hiểu không vậy?\" Duẫn Tự thoắt đứng lên, trên mặt dính đầy những giọt rượu trong suốt được phản chiếu dưới ánh trăng, hai tay hắn nắm lại đang không ngừng run lên, cười khổ nói: \"Lúc nguy nan cận kề cái chết , chỉ có nàng ngày đêm trông giữ ở bên, lúc mọi người đều rời bỏ ta, chỉ có nàng hết lòng khuyên giải. Khi ta tranh đấu, thì nàng hết sức hỗ trợ ta, khi ta buông xuôi hết thảy, nàng cũng đồng ý tán thành. Bên người đã có minh châu, vậy mà lại tìm kiếm khắp nơi. Không sai! Ta chính là kẻ ngu ! Là đồ đần độn ! Người người đều nói Thập đệ khờ dại, nhưng hắn đã sớm hiểu được đạo lý ấy, còn ta thì đến lúc mất đi mới hiểu được. Thiên hạ ai có thể ngu xuẩn hơn ta đây? Năm đó hao tổn tâm cơ phải có nàng, nhưng lại vẫn chưa từng thực sự quý trọng nàng. Ta chỉ để ý đến bề ngoài quyền mưu tính toán của nàng, cũng không hiểu được bên trong nàng cũng muôn vàn ấm áp.\"\r\n\r\n    Duẫn Tự nhắm mắt thở dài, đau xót nói tiếp: \"Ta cứ nghĩ dù ta có hiểu muộn nhưng cuối cùng cũng không phải là quá trễ, ta sẽ dùng toàn bộ quãng đời còn lại bù đắp cho nàng, nhưng tại sao ông trời lại tàn nhẫn như ? Ta cứ lần nữa nhún nhường, Hoàng thượng lại càng thêm bức bách, ta cho rằng chỉ cần dè dặt, cẩn thận thì có thể đổi được một cuộc sống yên ổn, nhưng hôm nay mới hiểu được, căn bản là không thể! Kết cục của ta đã sớm được định rồi!\"\r\n\r\n    Ta khóc lóc nói: \"Ngươi nếu đã rõ sao còn không hiểu lòng của nàng chứ? Ngươi cho là để nàng rời đi, là cách làm tốt nhất sao, không muốn để nàng theo ngươi hứng chịu kết cục thảm khốc. Nhưng ngươi có biết hay không? Nàng căn bản không sợ bị giam cầm, không sợ chết, nàng cái gì cũng không sợ, nàng chỉ sợ ngươi sẽ không cần nàng nữa! Ngươi nói sẽ cho nàng tất cả, nhưng sao ngươi có thể để chính mình nhẫn tâm cướp đi tất cả của nàng chứ?\"\r\n\r\n    Sắc mặt Duẫn Tự đột nhiên tái nhợt,rồi bỗng đá lăn bàn ra, đẩy ta sang một bên, hướng ra phía ngoài cuống cuồng lao đi. Ta cùng Thập Tam theo sát phía sau hắn. Hắn vọt tới cửa, thấy xe ngựa đang đậu, tiện tay rút bội đao từ trên người thị vệ chặt đứt dây cương, lên ngựa phi như bay.\r\n\r\n    Thập Tam cũng làm y như vậy, cũng chặt đứt dây cương rồi leo lên ngựa, đồng thời đem ta kéo lên cùng đi, phi đuổi theo phía sau Duẫn Tự.\r\n\r\n    Ta tựa vào trong lòng Thập Tam, nước mắt không ngừng rơi. Hắn cho rằng như vậy là tốt cho nàng, để nàng không phải đi theo hắn chịu tội nàng mặc dù ngàn lần không muốn, cũng không thể nói rõ, bởi vì đó sẽ khiến hắn kháng chỉ, nàng không muốn lại để hắn vì mình mà gánh chịu tội danh. Ông trời vì sao đối bọn họ tàn nhẫn như thế ?\r\n\r\n    Người còn tới được phủ A Phụ, đã mơ hồ nhìn thấy ánh hồng khác thường, Thập Tam đột ngột run người, ta hốt hoảng hỏi: \"Cái gì vậy?\" Thập Tam không đáp, chỉ vội vã ghìm cương ngựa, đỡ ta xuống. Bát A Ca đã sớm không quan tâm chạy vọt vào.\r\n\r\n    Phủ A Phụ đang loạn như ong vỡ tổ, mỗi người vội vàng dập lửa, không ai để ý đến chúng ta. Bát A Ca đã sớm không thấy bóng dáng, trong lòng ta lại chợt thấy vô cùng lạnh lẽo, hai chân không ngừng run run, Thập Tam đỡ ta, hai người hướng về phía ánh lửa chạy tới.\r\n\r\n    \"Minh — Tuệ —!\" Như con sói đơn độc bi thương vì mất bạn tình, tiếng la thê lương đau đớn, hoà theo lửa cháy hừng hực, xông thẳng lên chín tầng mây, chất vấn trời đất bất nhân.\r\n\r\n    Duẫn Tự đang bị ba người giữ lại, nhưng vẫn giãy dụa không ngừng, hai tay tuyệt vọng vươn về hình bóng đơn bạc trong ánh lửa cách đó không xa. Bóng dáng xinh đẹp kia đang treo giữa không trung trong ánh lửa hừng hực như Phượng Hoàng phun lửa, cực kỳ đẹp mắt, đâm thẳng vào trong mắt khiến cho vô cùng đau đớn.\r\n\r\n    Tiếng gió gào thét như lụa xé, ngọn lửa bí mật nương theo tiếng gió vui mừng tràn ra, châm biếm người đời ngốc ngếch. Hình bóng kia càng lúc càng mờ nhạt, từ từ hoà tan vào trong ánh đỏ chói rọi, trước mắt chỉ còn lại một vũng máu tươi nóng rực đang chuyển động. Duẫn Tự ngừng giãy dụa, thân thể như đóng băng, không hề nhúc nhích, ánh lửa hắt lên khuôn mặt trắng bệch của hắn lộ ra ánh hồng yêu dị, ở sâu trong hai tròng mắt thâm trầm âý cũng là một màu đỏ máu. Chỉ có tà áo đang lay động theo gió là còn mang theo chút sức sống. Ba người ngăn hắn đều sợ hãi lùi lại vài bước.\r\n\r\n    Nước mắt từ khóe mắt lăn xuống, dưới ánh lửa chiếu rọi ,từng giọt từng giọt đều phản chiếu sắc hồng, giống như huyết châu rơi vào trong lòng. Ta kinh hãi chăm chú nhìn Duẫn Tự, hắn bước một bước tới gần ngọn lửa, những người bên cạnh sợ hãi vì thần sắc của hắn, không người nào dám động đậy. Hắn càng ngày càng đến gần ngọn lửa, áo choàng trên người bị hơi nóng thổi tới, \"phần phật\" thành tiếng.\r\n\r\n    Đột nhiên ta giật mình tỉnh lại, vọt tới trước người hắn ngăn lại. Thoáng chốc như ngã vào trong nham thạch nóng chảy, bên trong nhưng lại lạnh băng. Ánh mắt Duẫn Tự không di chuyển, nhìn chăm chú ánh lửa phía trước, tùy ý đẩy ta một cái, ta lảo đảo ngã vào trong lòng Thập Tam vừa chạy tới. Mọi người chung quanh nhanh chóng phản ứng lại, kêu lên sợ hãi rồi tiến lên ôm lấy Duẫn Tự, kéo hắn lui về phía sau.\r\n\r\n    Duẫn Tự oán hận nhìn ta rống lên hỏi: \"Nàng cũng chỉ nói với ngươi mấy câu, cũng không tổn thương gì tới ngươi, bây giờ ngươi đã vừa lòng chưa?\" Ta cứng đờ người, Thập Tam ôm lấy ta nhìn Duẫn Tự quát: \"Không có tổn thương? Ngươi có biết hay không bởi vì mấy lời của phúc tấn, Nhược Hi đã không còn đứa bé. Hơn nữa cả đời này cũng không có khả năng có con nữa! Đau khổ của nàng, các ngươi có thể cảm thông sao?\"\r\n\r\n    Duẫn Tự ngửa mặt lên trời đau đớn rống lên một tiếng, quát to: \"Buông!\" Đám người đang giằng co, Thập Tam giận dữ nói: \"Buông hắn ra! Cứ để hắn đi, lưu lại Hoằng Vượng sống chết không hay, để xem hắn làm thế nào ăn nói với Bát tẩu.\" Duẫn Tự khựng người lại, si ngốc nhìn lửa đang cháy trước mặt, những người ngăn hắn do dự một lúc rồi đều lui lại.\r\n\r\n    Ánh lửa tắt dần, Duẫn Tự nghiêng người nói với ca ca của Minh Tuệ căn dặn: \"Ở đây ta phải nhờ ngươi rồi!\" Ca ca của Minh Tuệ cố sức gật đầu. Duẫn Tự xoay người tập tễnh bước ra ngoài.\r\n\r\n    Ta cùng Thập Tam vừa ra khỏi hậu viện, đã thấy Cao Vô Dung dẫn người đang chờ bên ngoài. Thập Tam giúp ta lên xe ngựa, ta ngồi yên một hồi lâu hỏi: \"Rốt cuộc thì ta đã làm gì vậy?\" Thập Tam vỗ vai ta: \"Không liên quan đến ngươi.\" Ta nói: \"Sau này ta cũng không thể có con ư?\" Thập Tam ngây người một hồi, sắc mặt bi ai, gật đầu: \"Hoàng huynh sợ ngươi không chịu được, chuyện này chỉ có thái y cùng chúng ta biết.\" Hắn còn muốn an ủi ta, ta thản nhiên nói: \"Không có gì mà không chịu được, ta vốn cũng không muốn lại có lại con. Để nó ở trong Tử Cấm thành này chịu giày vò sao?\"\r\n\r\n    Cửa cung hiện ra trước mắt, ta nói: \"Lần này làm liên lụy ngươi rồi!\" Thập Tam vẫn đang sững sờ, một hồi lâu mới nói: \"Ta chưa bao giờ ngờ tới Bát ca cùng Bát tẩu lại thành như vậy -.\"\r\n\r\n    Ta đờ đẫn: \"Trước kia cho là sống là gian nan,muốn chết là rất dễ dàng, không ngờ cả chết cũng đều khó khăn như vậy. Không thể mong cùng sống , cùng chết cũng vô duyên, trong khoảnh khắc phúc tấn đốt rèm trướng, treo cổ tự vẫn rốt cuộc là có bao nhiêu oán hận đây?\"\r\n\r\n    Thập Tam nhìn ta muốn nói gì đó lại thôi, cuối cùng khẽ thở dài: \"Nhược Hi, ngươi là một người rất cổ quái, người con gái khác nếu biết bản thân không thể có con, chỉ sợ khó có thể chịu đựng được kích động, mà ngươi lại thờ ơ. Nhưng ngươi cũng không thể bởi vì bản thân mình không sao, liền bỏ qua tâm tình của hoàng huynh. Lúc ấy ngươi hôn mê không tỉnh, nên không thấy thần sắc hoàng huynh khi nghe được những lời của thái y. Đó là cảm giác thương tâm đau đớn tuyệt vọng khắc cốt ghi xương. Dù ta hy vọng hoàng huynh có thể buông tha Bát tẩu, nhưng vì chuyện của ngươi hoàn toàn có thể hiểu được tại sao huynh ấy làm như vậy. Mâu thuẫn giữa Hoàng huynh cùng Bát ca, Cửu ca, Thập ca là mâu thuẫn của triều đình, là chiến tranh của đàn ông, hoàng huynh hết sức ngăn cách ngươi ở bên ngoài mọi việc, nhưng bọn họ hết lần này đến lần khác cứ muốn đem ngươi kéo vào, lần này hoàng huynh tức giận cũng là có tình có lý. Huống chi hoàng huynh chỉ lệnh cho Bát ca bỏ vợ , hoàng huynh cũng tuyệt đối không ngờ đến lại có kết cục như vậy.\"","title":"Bộ Bộ Kinh Tâm - Chương 96"}