{"text":"﻿    Quyển 1\r\n\r\n    Chương 2: Dị Lực Tiến Hóa\r\n\r\n    \"Nhanh, chặn cửa mau lên!\" Lôi Nhụy thét lên, đồng thời cũng là người đầu tiên xông tới.\r\n\r\n    Rất nhanh, mọi người nhao nhao chạy tới chặn hai cánh cửa lại.\r\n\r\n    Ngoại trừ hai con quái vật đang phá cửa bên ngoài, mọi người còn thấy thêm hai con nữa mới tới đang đứng ngoài hành lang, cộng thêm một con bị thương do Tần Gia Quý đánh lúc trước, tổng cộng là ba con, đang hè nhau phá cửa sổ để chui vào.\r\n\r\n    \"Mỗi người canh chừng một cửa sổ!\" Tần Gia Quý kêu lên, hai tay nắm chặt cái ghế, chỉ cần con quái vật da xanh kia tiến vào một bước, hắn sẽ đập ngay.\r\n\r\n    Tô Vũ cũng cầm một cái ghế đứng canh chừng một cửa sổ, mới nện liên tiếp hai cái đã cảm giác hai tay run run, lại thấy Tần Gia Quý và các nam sinh khác trên mặt cũng đều toát mồ hôi lạnh, mọi người không cầm cự được bao lâu rồi.\r\n\r\n    Hai cánh cửa bị oanh kích lay động không ngừng, dần hiện ra một khe hẹp dài, tình huống càng lúc càng hiểm nguy.\r\n\r\n    \"Không được, chúng ta không thể trụ vững được nữa rồi, bên ngoài có năm con quái vật, đã xong, chúng ta toàn bộ đã xong...\" Tô Vũ cảm khái, tổng cộng có mười con quái vật màu xanh lao tới, mà trong số đó lại có đến năm con chạy tới phòng học của bọn hắn, không biết nên gọi là vinh hạnh hay xui xẻo cho bọn hắn đây.\r\n\r\n    Cứ nhìn thấy con quái vật da xanh vừa thò đầu vào bị mình đập một cái lại thụt đầu ra lại, căn bản là vô dụng, đột nhiên, trong đầu Tô Vũ nổi lên một ý niệm điên cuồng, vội lui lại một bước.\r\n\r\n    Con quái vật da xanh liên tục vung gậy đập vào khiến cho song sắt trở nên cong vẹo, nó lại một lần nữa muốn thử chui vào khe hở giữa các song sắt cửa sổ.\r\n\r\n    Lúc này đây Tô Vũ không đập nó, ngược lại còn tỏ ra vẻ mệt mỏi lùi lại một bước.\r\n\r\n    Rất nhanh, con quái vật da xanh đã chui cả cái đầu vào trong song sắt.\r\n\r\n    \"Tô Vũ !!!\" Tần Gia Quý trong lúc vô tình quay đầu thấy được, hốt hoảng gọi to: \"Nhanh nện nó đi, nó bò vào được rồi kìa!.\"\r\n\r\n    \"Không sao hết.\" Tô Vũ thở hổn hển, mắt thấy con quái vật kia trong nháy mắt đã chui vào non nửa thân thể, Tần Gia Quý sợ tới mức tay chân như nhũn ra, nếu để cho con quái vật có sức lực vô cùng lớn này xông vào, bọn hắn tất cả đều xong đời.\r\n\r\n    Khẽ hớp một hơi không khí, Tần Gia Quý đang muốn chạy qua trợ giúp Tô Vũ đập con quái vật vừa mới bò vào, đột nhiên Tô Vũ nhếch miệng cười cười, nói: \"Đến lúc rồi đây.\"\r\n\r\n    Hai tay nắm chặt cái ghế, dùng hết toàn lực, liên tiếp đập vào đầu con quái vật vừa mới bò vào.\r\n\r\n    \"Ầm ầm\" nổ mạnh, Tô Vũ cảm thấy đôi tay đã tê rần, cổ tay hình như cũng bị liệt rồi, nhưng đành phải vậy, trong giây phút sinh tử tồn vong, Tô Vũ như phát điên, đập liên tiếp vào đầu con quái vật.\r\n\r\n    Tần Gia Quý đột nhiên choáng váng, sau đó bừng tỉnh đại ngộ.\r\n\r\n    Lúc trước quái vật chỉ mới thò đầu vào một nửa mà bọn hắn do sợ hãi nên đã tấn công ngay, kết quả vô duyên vô cớ hao tổn khí lực, căn bản không tạo được chút tổn thương nào đối với quái vật. Do vậy Tô Vũ... chờ tới thời điểm nó chui cả thân thể vào mới đập, cơ thể quái vật vốn chỉ nhỏ hơn ô cửa sổ một chút, bị kẹt vào song cửa tiến hay lui đều không được, chỉ đành đưa đầu cho bọn Tô Vũ đánh đập.\r\n\r\n    Tô Vũ như điên rồi, không ngừng nện vào đầu quái vật, nước xanh phun tung toé, quái vật kia phát ra tiếng tru kinh tởm, cây gỗ trong tay cũng rớt xuống.\r\n\r\n    Tuy sức lực của nó rất mạnh, nhưng cũng chỉ là thân thể máu thịt, bị Tô Vũ dùng ghế điên cuồng đánh đập, rất nhanh khí tức của nó đã trở nên yếu ớt, mềm nhũn rớt vào bên trong cửa sổ, đã không còn sức lực để giãy dụa.\r\n\r\n    \"Chết đi, quái vật !!!\"\r\n\r\n    Tô Vũ toàn thân như thoát lực, cầm cái ghế nện xuống lần cuối, chỉ nghe \"Grắc...\" một tiếng giòn vang, cái ghế nát bấy mà đầu con quái vật cũng vỡ vụn.\r\n\r\n    Sau đó, Tô Vũ tận mắt nhìn thấy từ trong cái đầu nát bét của con quái vật kia bay ra một luồng ánh sáng lập lòe như tinh thạch.\r\n\r\n    Thứ này vừa xuất hiện đã bay thẳng vào bàn tay trái của Tô Vũ, sau đó như một kỳ tích dung nhập vào trong bàn tay trái không để lại một chút dấu vết gì.\r\n\r\n    Tô Vũ nhìn thấy hết thảy mọi việc, lại càng hoảng sợ, nhịn không được lui lại vài bước, lại nhìn tay trái, nhưng không phát hiện ra có gì khác lạ, chẳng lẽ vừa rồi mình hoa mắt?\r\n\r\n    Ngẩng đầu lên đã thấy Tần Gia Quý sau khi nhận được nhắc nhở, cũng bắt chước hắn ,... chờ đến khi con quái vật da xanh chui vào non nửa thân thể rồi mới đập xuống.\r\n\r\n    Cũng không ngờ là ngoài dự đoán, con quái vật da xanh này lại buông cây gỗ ra, hai tay kéo song sắt, vậy mà cứng rắn chịu đựng những đòn đánh của Tần Gia Quý, hai tay kéo một phát, hai chân đạp một cái, từ trên song sắt vọt vào trong phòng học.\r\n\r\n    Cũng trong khoảnh khắc này, Tô Vũ mới nhận ra được vừa rồi cũng chẳng phải mình thông minh dùng trí tuệ đánh chết con quái vật kia, mà chỉ vì con quái vật đó quá xui xẻo, cái song sắt vốn đã bị nó nện đến vặn vẹo biến dạng, cho nên nửa người trên của nó vừa mới lách vào thì nửa người dưới lại bị kẹt cứng, không thể động đậy, do đó mình mới có được cơ hội.\r\n\r\n    Con quái vật da xanh đột nhiên xông vào khiến cả phòng học đều giật mình la hét, có mấy nữ sinh chụm lại một chỗ sợ tới nỗi chân run lên, tiểu tiện mất khống chế.\r\n\r\n    Tần Gia Quý bởi vì sợ hãi cũng ngã lăn trên mặt đất.\r\n\r\n    Con quái vật này cực kỳ căm tức Tần Gia Quý, ngay cả cây gỗ rơi dưới đất cũng không thèm lượm lên, hai móng duỗi ra, chộp tới khuôn mặt và lồng ngực của Tần Gia Quý lúc này đang nằm trên mặt đất.\r\n\r\n    Với sức mạnh kinh khủng của con quái vật, một trảo này có thể khiến cho Tần Gia Quý vỡ đầu rách bụng.\r\n\r\n    Lúc này Tô Vũ vừa mới đập chết một con quái vật xong, quay đầu nhìn lại thấy Tần Gia Quý gặp nguy hiểm, không suy nghĩ nhiều liền nhấc một cái ghế bên cạnh mình ném đi.\r\n\r\n    Vừa ra tay, Tô Vũ đột nhiên cảm thấy thân thể có chút gì đó không đúng.\r\n\r\n    Vừa rồi mới điên cuồng đánh đập quái vật một trận, cơ thể hắn rõ ràng đã mệt mỏi thoát lực, cơ hồ ngay cả sức lực để giơ một ngón tay út lên cũng không có, thế mà không ngờ bây giờ trong lúc nguy cấp, chỉ cần nhẹ nhàng thò tay nhấc lên đã ném được cái ghế bay đi.\r\n\r\n    Mà điều kinh người nhất là ngay khi cái ghế được ném đi, trong không trung còn phát ra một tiếng vút, tốc độ, lực lượng đều vượt quá sức tưởng tượng.\r\n\r\n    \"Cái này...\" Tô Vũ khiếp sợ, sau đó cảm thấy sức lực vừa rồi của mình hình như xuất phát từ bàn tay trái, một nguồn sức mạnh vốn không thuộc về bản thân mình.\r\n\r\n    Khẽ nhìn lại, hắn mới phát hiện ra trên mu bàn tay trái không hiểu vì sao lại xuất hiện một miếng vảy thịt to bằng nửa móng tay cái.\r\n\r\n    \"Bồng\" một tiếng thật lớn, cái ghế lăng không bay ra, văng thẳng vào người con quái vật đang tấn công Tần Gia Quý.\r\n\r\n    Máu xanh tóe ra, cái ghế nát vụn, con quái vật bị cái ghế đánh văng ra.\r\n\r\n    Trong nháy mắt, Tô Vũ đột nhiên nghĩ đến vừa rồi mình giết chết con quái vật kia, trong đầu nó xuất hiện một tinh thể màu đen nhỏ bay đến cánh tay trái của mình rồi biến mất.\r\n\r\n    Chẳng lẽ, sức mạnh của mình có liên quan đến cái tinh thể kia?\r\n\r\n    Tô Vũ vô thức buông bàn tay trái ra, dị lực tự động tản đi, cái vảy thịt nhỏ màu đen trên mu bàn tay cũng biến mất, bày tay trái lại khôi phục như thường, tứ chi nhũn ra, cơ thể hoàn toàn thoát lực.\r\n\r\n    Hết thảy như thực như mơ, điều duy nhất có thể khẳng định lúc này là con quái vật vừa bị hắn dùng ghế ném cho té ngã giờ này đã bò dậy, trong miệng phát ra tiếng kêu khàn khàn, đôi mắt trừng trừng nhìn Tô Vũ, ánh mắt nó chứa đầy hận thù, nó nhặt cây gậy gỗ rớt dưới đất lên, rồi lao vọt về phía Tô Vũ.\r\n\r\n    Trong lòng rùng mình, Tô Vũ vội vàng lần nữa duỗi tay trái ra, một tay nhấc cái bàn gỗ bên cạnh.\r\n\r\n    Dị lực trong cánh tay trái xuất hiện lần nữa, bàn gỗ bay tới, quái vật da xanh vung gậy đập vào bàn gỗ, \"Grắc...\" một tiếng nổ mạnh, những mảnh gỗ văng ra tung tóe.\r\n\r\n    Tô Vũ kêu rên, đột nhiên cảm thấy ngực vô cùng đau nhức, hét lên một tiếng rồi té ngã.\r\n\r\n    Toàn bộ những gì trong phòng học bây giờ là một đống hỗn loạn, bọn người Lôi Ngụy đang chắn cửa, mấy nữ sinh co lại cùng một chỗ gào khóc thút thít, hai nam sinh đang canh giữ một cửa sổ phía trước, điên cuồng gõ, nện một con quái vật đang không ngừng thò đầu vào, Tần Gia Quý vẫn đang té ngã trên mặt đất, lúc này một con quái vật đang nắm lấy cây gỗ, trong miệng phát ra tiếng kêu Híz-khà zz Hí-zzz phóng thẳng về phía Tô Vũ.\r\n\r\n    \"Tô Vũ !!!\" đột nhiên Tô Ngọc vốn mặt mũi đang tràn đầy sợ hãi thét lên rồi lao ra, trên khuôn mặt nàng đều là nước mắt, nữ sinh ở đây đa số đều sợ phát khóc.\r\n\r\n    Tô Ngọc rõ ràng trong lòng cũng tràn đầy sợ hãi, nhưng nhìn thấy Tô Vũ có khả năng sẽ bị con quái vật đang xông tới dùng gậy đánh nát đầu, lại đột nhiên như mất đi lý trí, điên cuồng gào thét vọt tới.\r\n\r\n    Tô Vũ đang ngã dưới đất chỉ cảm thấy phần bụng kịch liệt đau nhức, sờ vào thấy toàn máu tươi, lập tức minh bạch là vừa rồi bàn gỗ bị con quái vật kia đập nát, trong đó một mảnh vỡ đã bay vào đâm thủng bụng mình.\r\n\r\n    \"Ta sẽ chết sao?\" trong đầu Tô Vũ hiện lên một ý niệm, té trên mặt đất, có thể thấy rõ ràng con quái vật da xanh đang lao tới, gậy gỗ vụt xuống.\r\n\r\n    Sau đó, hắn thấy Tô Ngọc mặt mũi tràn đầy nước mắt, như điên cuồng đang từ phía sau xông tới.\r\n\r\n    \"Không... Không được !!!\" Tô Vũ chứng kiến con quái vật da xanh kia đang vung gậy lên, Tô Ngọc lại đang điên cuồng lao tới, một gậy của nó chắc chắn sẽ xé nát lồng ngực Tô Ngọc.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 2: Dị Lực Tiến Hóa"}