{"text":"﻿    Quyển 1: Hoàng hôn thành Ceylon\r\n\r\n    Chương 10: Nữ chiến sĩ Caucasus\r\n\r\n    <\/div>\r\n\r\n    Giọng nói này thật dễ nghe, thanh thúy, tươi mát. Chỉ là Sarin còn không hiểu lợn rừng là ý gì, hắn chỉ nhìn thấy một cái nắm đấm mịn màng từ từ lớn hơn trong mắt mình, tiếp đó hốc mắt đau nhức, hôn mê.\r\n\r\n    Trước khi ngất đi, Sarin không có sợ hãi, trong đầu hắn chỉ có đôi ngực sữa hồng hồng nhảy lên, giống như khống chế trái tim của hắn, không chút phản ứng đã bị nắm đấm đánh trúng.\r\n\r\n    - Tỉnh lại, mau tỉnh lại.\r\n\r\n    Âm thanh dễ nghe lại vang lên, Sarin cố gắng mở mắt, cảm thấy mắt trái không mở ra được, miễn cưỡng tách ra một cái khe hẹp, nhìn cái gì cũng mờ mờ. Một cánh tay nhỏ mềm mại đang đánh vào mặt hắn, xem ra là muốn kéo hắn tỉnh lại.\r\n\r\n    - Được rồi, ta tỉnh rồi!\r\n\r\n    Sarin giãy giụa lui ra, cô gái đánh hắn đã mặc lại quần áo, đang hung tợn nhìn chằm chằm Sarin. Trong lòng Sarin thở phào, trong mắt cô gái không có sát ý, hắn đã giết người, có thể cảm giác được khí tức tử vong.\r\n\r\n    Sarin ngồi xuống, ra hiệu không có ác ý, hắn đánh giá cô gái, cô ta cũng đánh giá hắn.\r\n\r\n    Tuổi hai người cũng gần nhau, cô gái cũng chỉ khoảng mười bảy mười tám tuổi, một thân quần áo làm cho Sarin trố mắt. Nàng mặc da thú gần như không cắt, lật bề lông ra ngoài, không ít chỗ bị mài đến nhẵn bóng. Đường may to làm cho bộ đồ da thú này có vẻ tục tằng, ngưng đọng dấu máu loang lổ ngả màu tím đen, dính đầy cả người.\r\n\r\n    Mấu chốt là bộ đồ da thú này là hai mảnh, ở giữa lộ ra phần bụng của cô gái, làn da trắng nõn trong suốt chói mắt. Nhất là ánh mắt bị thương, Sarin không nhịn được muốn mở to ra, lại biến thành nhe răng trợn mắt.\r\n\r\n    Dưới chân là đôi giày da rất nặng, rõ ràng không phải phong cách Scotzia, đế giày là dùng chân ma thú chế thành. Ghê người nhất chính là vũ khí sau lưng cô gái, đó là một cây gậy thật lớn, đầu to thân nhỏ, cao hơn cả người cô gái một đoạn.\r\n\r\n    Cây gậy lóe lên ánh kim loại sáng bóng, nhưng Sarin nhận ra đó là xương cốt ma thú cao cấp mài thành, trọng lượng khủng bố. May mà nàng ta chỉ dùng nắm tay, trong lòng Sarin thầm may mắn.\r\n\r\n    Cô gái rất xinh đẹp, lông mi thật đen, làn da trắng như tuyết, đôi mắt lam nhạt. Nàng cao gần bằng Sarin, hình thể cân xứng, thần thái tự nhiên như quên mất bị Sarin nhìn hết cả người, không có chút xấu hổ.\r\n\r\n    - Ta tên là Sarin - Mesterlin, cô thì sao?\r\n\r\n    Sarin không biết nói gì, cũng không thể cứ mắt to trừng mắt nhỏ mãi được.\r\n\r\n    - Ta tên Tieta, ngươi nói thật đi, vì sao trốn ở đây rình coi?\r\n\r\n    Tieta dùng ngón tay nhỏ nhắn chỉ vào đầu Sarin, dường như nhớ tới chuyện vừa rồi.\r\n\r\n    Sarin dở khóc dở cười, nói:\r\n\r\n    - Nơi này không phải là phòng tắm, trời thì lạnh, ta trốn ở đây rình coi cái gì?\r\n\r\n    - Có lý!\r\n\r\n    Tieta rất dễ thuyết phục, cảm thấy Sarin nói rất đúng, sắc mặt liền giãn ra. Nhìn mặt Sarin co rúm đáng thương, Tieta lấy ra một cái bình nhỏ đưa cho Sarin.\r\n\r\n    - Cái gì đây?\r\n\r\n    - Nước thánh của giáo đình, ngươi trị mắt đi. Rất xin lỗi, vừa rồi ta ra tay quá nặng.\r\n\r\n    Tieta rất có lỗi nói.\r\n\r\n    - Không sao, cô chỉ là phản ứng tự nhiên thôi.\r\n\r\n    Sarin cũng hiểu cho Tieta.\r\n\r\n    - Thật xin lỗi, vừa rồi ta muốn tắm, sợ ngươi tỉnh lại, liền đánh ngươi một quyền...\r\n\r\n    Tieta rất vô tội nhìn Sarin, Sarin muốn nổi lửa, khó trách không mở mắt được.\r\n\r\n    Nhưng mà... quên đi, cũng không thể nhìn người ta không công được. Chuyện gì cũng phải trả giá đắt, đạt được Ma huyền cũng thế, nhìn xinh đẹp cũng thế. Sarin vừa an ủi mình, vừa mở cái chai ra, vẩy nước thánh lên chỗ bị thương.\r\n\r\n    - A nha!\r\n\r\n    Sarin đau đến nhảy dựng lên, hắn không dùng qua nước thánh, nhưng đọc sách cũng biết cảm giác thời điểm dùng nước thánh trị liệu tuyệt đối sẽ không đau đớn như lửa thiêu, lẽ ra phải ấm áp thoải mái mới đúng.\r\n\r\n    Hắn ném cái chai xuống, nổi giận:\r\n\r\n    - Đây là cái gì?\r\n\r\n    Tieta cũng sửng sốt, nhặt cái chai lên, nhìn kỹ hoa văn trên đó, thì thầm:\r\n\r\n    - Hình như không giống nha, ngươi chờ ta coi lại đã.\r\n\r\n    Nếu có tường, Sarin nhất định đâm đầu đụng vào. Rõ ràng là đầu óc cô gái này có chút chập mạch, chẳng qua cái chai kia thật sự có thuộc tính trị liệu, lén kiểm tra xong mới dùng, có lẽ không trách được Tieta.\r\n\r\n    Tieta lấy cái túi da lớn sau thắt lưng xuống, vừa lục lọi xem, cuối cùng xác định:\r\n\r\n    - Cái này đúng là nước thánh trị liệu của giáo đình, ta dùng năm ngân tệ mới mua được.\r\n\r\n    Sarin nghi hoặc, ánh mắt của hắn càng đau hơn. Năm ngân tệ tuy rằng là hàng cấp thấp, nhưng cũng tồn tại hiệu quả trị liệu, không nên thương càng thêm thương được.\r\n\r\n    Không nghĩ ra vì sao lại thế, bỗng nhiên Sarin cảm thấy mình ngốc muốn chết, hắn tháo ấm kim loại bên hông ra, ngửa đầu rót chất lỏng bên trong lên vết thương. Hốc mắt lập tức thoải mái hơn, đây là nước chữa trị do Sarin chế tạo.\r\n\r\n    Nước chữa trị, chất lỏng trị liệu chế tạo bằng ma pháp cấp một, có hiệu quả chữa trị thương thế, hiệu quả ngang với thần thuật, sẽ không để lại di chứng nào.\r\n\r\n    Trong đầu Sarin ghi nhớ hơn trăm cái ma pháp, nhưng trước mắt chỉ có thể học mười mấy cái. Nước chữa trị này có tác dụng rất lớn, đặc biệt là trong đoàn đội. Nước chữa trị do Ma pháp sư cao cấp chế tạo ra phối hợp với dược phẩm ma pháp, thậm chí trị liệu được vết thương cũ.\r\n\r\n    - Nơi này hoang vu vắng vẻ, con gái con lứa sao lại chạy đến nơi này mà tắm?\r\n\r\n    Sarin ngửa đầu, để cho nước chữa trị chảy vào hốc mắt, ngâm vào trong mắt, hắn sợ mạch máu vỡ tan sẽ ảnh hưởng đến thị lực.\r\n\r\n    - Ta cũng không muốn mà, vốn muốn đi thành Hall, đi tới đi lui liền đi vào trong núi.\r\n\r\n    Thì ra là một kẻ mù đường, Sarin càng buồn bực hơn, cú đấm này rất oan uổng, một cái mù đường cũng đụng trúng được.\r\n\r\n    - Cô đi thành Hall làm gì?\r\n\r\n    Sarin nhìn nàng trời lạnh như thế cũng dám xuống nược, có lẽ là kiếm sĩ đã thành kiếm khí rồi, tuy rằng Tieta vác cây gậy, cho nên hắn cũng không nổi nóng.\r\n\r\n    - Gần đây trong núi khó sống, ta muốn đi làm lính đánh thuê.\r\n\r\n    Tieta cúi đầu.\r\n\r\n    - Cô không phải người Scotzia?\r\n\r\n    Lúc này Sarin mới nhớ ra, giọng nói của Tieta không đúng, tuy rằng là ngôn ngữ thông dụng của đại lục, nhưng cuối câu đều rất chắc, phát âm dồn dập.\r\n\r\n    - Ta là người Caucasus.\r\n\r\n    Tieta dứt khoát ngồi xuống đất, lộ ra phần lớn đùi trên trong mắt Sarin.\r\n\r\n    - Cấp bậc của cô là gì?\r\n\r\n    Sarin thấy Tieta rất dễ ở chung, lại là người Caucasus, có vẻ giản dị, nổi lên ý kết giao. Là Ma pháp sư cấp thấp, cần phải có kiếm sĩ mạnh mẽ làm đồng bạn.\r\n\r\n    - Không biết, dù sao ma thú gần thôn nhìn thấy ta đều bỏ chạy.\r\n\r\n    Tieta bộ dạng mơ hồ, Sarin liền nhụt chí, kiếm sĩ Caucasus không chia rõ cấp bậc là rất bình thường, đi hỏi mới là ngốc.\r\n\r\n    Địa khu Caucasus không lệ thuộc Scotzia, cũng không thuộc về công quốc nào, nơi đó ở trạng thái nguyên thủy, rất nhiều núi cao, thừa thải chiến sĩ cao cấp.\r\n\r\n    Dong binh đoàn đều thích chiến sĩ Caucasus, bọn họ viễn chiến cận chiến đều rất mạnh, có tinh thần đoàn đội. Chiến sĩ Caucasus nam cơ bản dùng búa bay đầy sức mạnh, bán kính công kích xa hơn một trăm thước, tổn thương dũng mãnh hơn cả cung tiễn thủ. Hơn nữa địa khu Caucasus là nơi duy nhất còn giữ được chức nghiệp tế ti nguyên thủy, tế ti chiến đấu lực công kích không bằng Ma pháp sư, nhưng năng lực trị liệu đuổi thẳng theo Thần thuật sư.\r\n\r\n    - Cô không biết đường còn chạy lung tung?\r\n\r\n    Ánh mắt Sarin thoải mái hơn, nhưng vẫn còn sưng lên, nhìn ngón tay của Tieta nhỏ nhắn mịn màng, nhưng còn cứng hơn cả chùy sắt.\r\n\r\n    - Sợ gì, đi lạc cũng không đói chết, dã thú nơi này nhiều hơn bên chỗ chúng ta, ngươi nhìn ta vòng vo trong núi một tháng, cũng không xảy ra chuyện gì.\r\n\r\n    Sarin phục rồi, xinh đẹp chưa chắc cùng tồn tại với trí tuệ. Người Caucasus lơ mơ như Tieta, khả năng bị người ta lừa là rất lớn, không bằng xuống tay trước, nếu chậm thì thật không dám nghĩ.\r\n\r\n    - Cô theo ta đi Deane, ở đó có chức nghiệp giả công hội khá lớn.\r\n\r\n    Sarin dụ hoặc Tieta, kỳ thật hắn cũng chỉ nhìn trên sách, thậm chí thành Ceylon còn không có tổ chức chức nghiệp giả công hội đó.\r\n\r\n    - Được, nhưng mà ta không có tiền, nếu vào thành thì...\r\n\r\n    Sarin buồn bực, không có tiền còn chạy ra ngoài, gia nhập dong binh đoàn cũng cần phải bỏ tiền. Nhưng mà như vậy cũng tốt, Tieta không có tiền, không thể đăng kí lính đánh thuê, có thể đi theo mình.\r\n\r\n    - Cơm trong thành rất đắt, chỗ các ngươi lại không được ăn người, ôi, rất phiền phức.\r\n\r\n    - Ăn người!\r\n\r\n    Sarin hoảng sợ, tuy rằng địa khu Caucasus rất nguyên thủy, cũng không nghe nói có tộc ăn thịt người mà.\r\n\r\n    - Không phải thấy người là ăn, ta không phải có ý đó... Ừm, trong ngôn ngữ của Caucasus, những lời này là ăn mọi thứ của kẻ địch.\r\n\r\n    Tieta dùng tay làm động tác đánh xuống. Sarin cũng hiểu được, là ăn cướp. Chuyện cướp bóc lẫn nhau giữa các bộ lạc thì cũng có ghi lại, chuyện này Sarin rất ít thấy, chỉ có chung chung mà thôi.\r\n\r\n    - Không bằng cô làm kẻ mạo hiểm độc lập trước, như vậy chi phí sẽ thấp hơn.\r\n\r\n    Sarin nói cho Tieta một chút khác nhau giữa kẻ mạo hiểm cùng lính đánh thuê. Lính đánh thuê sau khi đăng kí ở chức nghiệp giả công hội, phải giao tiền thế chấp, một khi nhiệm vụ thất bại phải trừ một phần tổn thất từ trong tiền thế chấp. Còn kẻ mạo hiểm chỉ cần chi trả phí đăng ký là được, nhưng mà không thể nhận nhiệm vụ hộ tống vật phẩm, mà nhiệm vụ hộ tống vật phẩm là thường xuyên kiếm tiền nhiều nhất.\r\n\r\n    Quy định này không nhắm vào Ma pháp sư, cho dù là Ma pháp sư cấp một, gia nhập dong binh đoàn cũng không phải giao phí thế chấp.\r\n\r\n    - Sarin, ngươi là chức nghiệp gì?\r\n\r\n    Tieta thấy Sarin có vẻ bác học, tò mò hỏi.\r\n\r\n    - Ta là Ma pháp sư.\r\n\r\n    - Ai nha, ta thất lễ rồi.\r\n\r\n    Tieta cúi người, làm một cái lễ kỳ lạ, tiếp đó mới giải thích:\r\n\r\n    - Khi đi ra ngoài, trưởng lão nhắc nhở ta là Ma pháp sư ngoài núi giống như tế ti, rất cao quý.\r\n\r\n    Lúc nàng nói lời này nhìn vào mắt Sarin còn chưa hết sưng, thấy mà ghê, trong lòng Tieta không yên, mình lại đánh một người như tế ti.\r\n\r\n    Hai bên đều chột dạ, ngược lại nói chuyện trở nên dễ dàng hơn. Sarin dụ dỗ Tieta đi thành Deane, ở đó có thể ra biển, ở gần biên cảnh, lúc nào cũng có thể xuyên qua Saxon công quốc tiến vào Tần nhân đế quốc.\r\n\r\n    Sarin tính toán kỹ, trước tiên đi biên cảnh làm chút nhiệm vụ chức nghiệp giả, tăng lên cấp bậc, chủ yếu là tăng sức chiến đấu, miễn cho về sau gặp phải phiền phức như ở thành Ceylon. Nếu có thể thăng lên Ma pháp sư cấp ba, sẽ không sợ bá tước Jo Alfonso đuổi giết, đối phương cũng không thể mời ra Kiếm Thánh được?\r\n\r\n    Cho dù có loại chuyện xác suất nhỏ này, chạy tới Tần nhân đế quốc, thế lực của bá tước Jo Alfonso cũng không ảnh hưởng được. Ở Tần nhân đế quốc, Kiếm Thánh tính là cái gì, Ma pháp sư có ở khắp nơi.\r\n\r\n    Nghe nói mỗi một thành thị ở Tần nhân đế quốc đều có một tòa ma pháp tháp, như vậy tính ra ít nhất có hơn trăm Ma pháp sư cấp sáu trở lên. Tuy rằng ít hơn so với cả trăm triệu người Tần nhân, mấy trăm ngàn người mới ra một cái Đại ma pháp sư, nhưng chỉ cần dựa vào những Đại ma pháp sư là Tần nhân đế quốc có thể sừng sững không ngã, ba cái đế quốc khổng lồ cộng thêm một cái thần thánh giáo đình cũng không làm gì được.\r\n\r\n    Tiếp tục đi về hướng Đông Nam, cuối cùng Sarin thấy được sự mạnh mẽ của người Caucasus. Cây gậy to lớn Tieta vác sau lưng một mực không được sử dụng, săn thú hoàn toàn dựa vào một cái Boomerang dài hơn một xích (33.33cm).\r\n\r\n    Mặt trong và ngoài Boomerang đều có lưỡi sắc, bình thường cắm ở trong túi da. Tieta nắm lấy bằng tay không, lưỡi kim loại sắc bén dường như không tồn tại. Bất kể là dã thú, ma thú, đại thụ hay là nham thạch, Boomerang của cô chém qua, một nhát đứt đôi.\r\n\r\n    Tieta còn không sợ lạnh. Trang phục da thú của cô lộ bụng và đùi, ở trong tiết trời cuối thu này cũng không thấy thay đổi bộ khác. Túi da tùy thân của cô lớn hơn của Sarin ít nhất năm lần, nhét chật ních. Cũng may sức ăn của cô không quá lớn, “mới chỉ” hơn Sarin hai ba lần.\r\n\r\n    Hai người đi vòng vo trong núi một tháng, bắt đầu vào đông mới tìm được đường ra ngoài. Sau khi hỏi thăm một chút ở thôn trang, tiếp tục đi về hướng đông 200 dặm chính là thành Deane.\r\n\r\n    Tieta cảm thấy kính nể Sarin. Một người không có bản đồ có thể từ trong núi trực tiếp tìm được phương hướng thành phố thì quả thật là rất giỏi.\r\n\r\n    Ra khỏi vùng núi, phía đông là một đồng bằng không nhỏ, người ở cũng trở nên đông đúc. Dân cư của tứ đại đế quốc cộng lại quá bốn ức, Scotzia có hơn một ức, mấy trăm tòa thành lớn. Sarin đi tới phương hướng này thuần túy là “chó ngáp phải ruồi”.\r\n\r\n    Hơn một tháng qua, Sarin đã có hiểu biết đại khái về Tieta. Cô cũng không khác gì người Caucasus bình thường, sinh ra trong một bộ lạc nghèo khổ. Bộ lạc tuy nghèo nhưng thôn dân dũng mãnh vô cùng, ma thú cũng không thể ảnh hưởng đến sự gia tăng nhân khẩu của bộ lạc. Hàng năm đều có không ít chiến sĩ Caucasus như cô đi ra vùng núi, chính là vì kiếm miếng cơm manh áo.\r\n\r\n    Tieta rất thông minh, rất thành thật chất phác, trừ một chút mơ hồ trong sinh hoạt thì mặt chiến đấu tuyệt đối xuất sắc.\r\n\r\n    Người như vậy cho dù có mạnh mấy đi nữa cũng rất khó kiếm được tiền, trừ khi bụng của thương nhân không xấu. Thông minh của Tieta đều dùng ở chiến đấu, thân thể của cô mạnh mẽ như ma báo, quản lý tiền tài thì khờ dại như heo đất. Điều này làm cho Sarin hoàn toàn mất đi tâm tư tính kế, sau khi vào thành chỉ sợ hắn còn phải chiếu cố nàng.\r\n\r\n    Tieta cũng rất thích ý đi theo Sarin. Cô không biết chữ. Kỳ thật là người Caucasus, có thể nói ngôn ngữ thông dụng đã không dễ dàng gì. Đi theo một vị Ma pháp sư bác học, Tieta cảm thấy mình vớ được bảo vật.\r\n\r\n    Thành Deane phồn hoa vượt qua sự tưởng tượng của Sarin. Nơi này có cửa hàng khắp nơi, mạo hiểm giả, dong binh có thể thấy tùy ý. Đã là mùa đông, bầu không khí nơi này lại náo nhiệt như giữa hè.\r\n\r\n    Sarin dẫn Tieta đi mấy cửa hàng, cảm giác kim tệ của mình thật sự ít đến đáng thương. Thậm chí hắn không mua nổi một kiện trang bị vừa lòng. Những thương phẩm cung cấp cho Ma pháp sư sử dụng, cơ bản là một vạn kim tệ trở lên. Những thứ khoảng một hai ngàn kim tệ, Sarin thật sự không vừa mắt, chỉ có thể dùng hai chữ thô sơ để hình dung.\r\n\r\n    Còn có một phiền toái, dung mạo của Tieta khiến cho mạo hiểm giả chú ý, thậm chí có mấy Đoàn dong binh chặn giữa đường, hy vọng thu nạp Tieta. Một người Caucasus xinh đẹp như vậy thật sự khó được, vừa đẹp mắt lại mạnh mẽ, nhìn vũ khí sau lưng cô thì biết.\r\n\r\n    Cũng may không ai động chân tay. Người nơi này đều nhận ra cách ăn mặc kiểu Ma pháp sư của Sarin, chỉ là lời nói thô lỗ và thần thái cung kính nhìn qua hết sức quỷ dị. Dù sao dong binh cấp thấp đều không có văn hóa gì, bọn họ quen phương thức giao lưu thô lỗ.\r\n\r\n    Sarin đau đầu nói:\r\n\r\n    - Tieta, cô thay đổi quần áo đi.\r\n\r\n    - Tôi không có tiền. Vừa ra sơn, tiền của tôi đều mua nước thánh rồi.\r\n\r\n    Tieta dứt khoát lắc đầu.\r\n\r\n    Nói đến nước thánh, hốc mắt Sarin lại nhói lên, dường như đau đớn vẫn còn. Hắn có chút không yên, vì sao nước thánh trị liệu lại không có hiệu quả với mình chứ? Hơi chút thất thần, Sarin nói:\r\n\r\n    - Tôi chi tiền, cô như vậy rất làm người ta chú ý.\r\n\r\n    - Được rồi.\r\n\r\n    Tieta cũng không khách khí. Nàng bị vài dong binh chặn đường làm cho rất phiền, nàng cũng không vừa mắt với thực lực những người đó, nhưng là trong thành thị lại không tiện ra tay đánh đuổi. Cô cũng hiểu được, mình rất được Đoàn dong binh cấp thấp hoan nghênh, nhưng Đoàn dong binh cấp thấp kiếm tiền quá khó khăn. Cô muốn rất nhiều tiền, mua rất nhiều thứ mang về bộ lạc.\r\n\r\n    Căn cứ vào kinh nghiệm ở thành Ceylon, Sarin dẫn theo Tieta đi đến đường phố khá hẻo lánh, tùy tiện tìm một cửa hàng đi vào. Cửa hàng không lớn, khoảng hơn năm mươi thước, có thang lầu chia làm hai tầng.\r\n\r\n    Nhìn thấy có một Ma pháp sư dẫn theo một chiến sĩ Caucasus đi tới, chủ cửa hàng nhiệt tình tự mình đi tới chào hỏi.\r\n\r\n    - Pháp sư đại nhân, ngài cần gì, bổn điếm chiết khấu cho ngài.\r\n\r\n    Ông chủ tươi cười, nhiệt tình hơn so với người của thành Ceylon, cũng thiếu vài phần dối trá. Tiền của Ma pháp sư dễ kiếm, bọn họ tùy thân đều mang theo đại lượng kim tệ.\r\n\r\n    - Ta muốn một bộ giáp da, thích hợp cho cô ấy mặc.\r\n\r\n    Sarin chỉ vào Tieta.\r\n\r\n    Ông chủ hơi thất vọng. Đối phương không phải là mua trang bị của Ma pháp sư, như vậy sẽ kiếm ít đi rất nhiều. Tuy nhiên giáp da chất lượng cao mình cũng có, coi như là một khoản giao dịch. Lão vẫn mang vẻ tươi cười, khom lưng làm ra tư thế mời.\r\n\r\n    Cùng ông chủ lên lầu hai, lão gọi phục vụ, đưa trà bánh lên. Lão tiếp Sarin và Tieta, phục vụ thì đi lấy giáp da. Cửa hàng nhỏ như của lão, sẽ không đặt toàn bộ hàng hóa ra quầy.\r\n\r\n    Rất nhanh liền có hai tiểu nhị từ trong kho hàng sau nhà khiêng tới một cái hòm gỗ thật lớn. Hòm gỗ còn chưa gỡ niêm phong, phía trên có dán dấu hiệu của một hãng buôn, còn có mấy tờ giấy. Đó là dấu hiệu của hãng buôn, ngày và nơi đặt hàng.\r\n\r\n    Gỡ niêm phong, mở nắp ra, một bộ giáp da lộ ra hình dạng dưới ánh đèn ma pháp.\r\n\r\n    Tròng mắt Sarin co rút một chút, hắn cảm giác được dao động ma pháp rất nhỏ trên giáp da. Đây là giáp da được xử lý ma pháp, bản thân được có ma pháp cố định trên đó, nhưng tính chất đã rất tốt, có thể cải tạo thành áo giáp ma pháp.\r\n\r\n    Trang bị như vậy, rất đắt đấy!\r\n\r\n    Ánh mắt Tieta sáng rực lên, giáp da là màu xám, dùng thuốc xử lý thành hoa văn đen, hoa văn này rất phù hợp ẩn nấp ở bên ngoài, không phải trang trí vô dụng.\r\n\r\n    Giáp da theo kiểu dáng của Tần nhân đế quốc, mặc dù có chút rắc rối, nhưng rất thực dụng. Giáp mũ bảo vệ trán, có thể kéo tóc ra sau, phần cằm là kiểu móc khóa rất tiện lợi.\r\n\r\n    Bộ phận giáp ngực được xử lý củng cố, tầng giáp trong có dùng lá kim loại hoặc mảnh xương ma thú.\r\n\r\n    Phần cánh tay chỉ đến khủy tay, sau đó là phần bao cổ tay, không có phần bao cả cánh tay như áo giáp Tanggulas đế quốc. Đai lưng rất rộng, mặt chính là mảnh xương ma thú mài giũa, thân dưới thiết kế kiểu giáp váy, giày là giày da dày, gót giầy có giai xương ma thú.\r\n\r\n    Cả bộ giáp da không có phần kim loại nào, cũng không nhìn ra đường may, thời điểm mặc vào có chút phiền phức, nhưng sử dụng sẽ rất linh hoạt, không ảnh hưởng động tác chiến đấu. Dù cho người chưa từng mặc loại giáp da này, cũng không cần nhiều thời gian thích ứng.\r\n\r\n    Giáp da này có chút giống áo giáp chính quy của Tần nhân đế quốc, nhưng trong rương còn thêm vài linh kiện, có thể tự mình sửa chữa thay mới. Bởi vì chuyên môn bán cho kẻ mạo hiểm, còn tặng kèm túi da, thảm, một cây kiếm ngắn.\r\n\r\n    Tieta cẩn thận lật xem bộ giáp da, vị trí sau lưng thiết kế vòng da, cố định giữa tầng giáp trên xương ức, có thể treo vũ khí cỡ lớn như kiếm nặng. Tieta vuốt ve giáp da, dùng ánh mắt tràn ngập chờ mong nhìn Sarin.\r\n\r\n    Nàng cũng biết thứ này không rẻ, không tiện nói Sarin lập tức mua ngay.\r\n\r\n    - Bao nhiêu tiền.\r\n\r\n    Sarin trầm tĩnh hỏi, ánh mắt của hắn rất chính xác, giáp da này gần như làm theo yêu cầu của Tieta, ngay cả cỡ giày cũng thế.\r\n\r\n    - 960 kim tệ, ta đã giảm giá 20%!\r\n\r\n    Chủ tiệm tháo tờ giấy trên thùng cho Sarin xem, bên trên viết nơi sản xuất bộ giáp da.\r\n\r\n    - Hàng sản xuất từ Tùng Lâm Vũ Khí, tuyệt đối đảm bảo chất lượng.\r\n\r\n    Sarin thở phào một hơi, tuy rằng rất đắt, nhưng mình vẫn mua được. Chỉ là giá gốc bộ giáp da này chỉ hơn một ngàn kim tệ, mình có chút nhìn nhầm. Giáp da bình thường cũng chỉ một hai kim tệ, cao lắm cũng chỉ chục kim tệ, vượt qua trăm kim tệ đã là áo giáp ma pháp, giáp da này đắt như thế, xem ra tài liệu rất đặc biệt.\r\n\r\n    - Chỗ ông có thu chi phiếu ngân hàng đế quốc không.\r\n\r\n    Sarin vừa hỏi, vừa cầm quyển sách nhỏ trong thùng. Quyển sách nhỏ này là giới thiệu sản phẩm, mí mắt Sarin nhảy dựng, hắn nhìn thấy tên loại ma thú cá sấu nước mặn Hàm Thủy Đoản Vẫn Ngạc.\r\n\r\n    Ma thú cấp sáu! Bộ giáp da này dùng tài liệu ma thú cấp sáu chế tạo ra! Hàm Thủy Đoản Vẫn Ngạc cực kỳ hung dữ, bất cứ một quyển sách giới thiệu ma thú nào cũng nhắc tới, Sarin nghe danh đã lâu.\r\n\r\n    - Đương nhiên, đương nhiên thu.\r\n\r\n    Chủ tiệm vui vẻ, ma pháp sư nói thế là đã định mua bộ giáp da này.\r\n\r\n    - Ừ, ta còn cần một ít tài liệu chế tạo quyển trục.\r\n\r\n    - Pháp sư đại nhân, nếu ngài dùng để luyện tập, mua loại rẻ nhất là được rồi, ta gọi người chuẩn bị, ngài cần bao nhiêu?\r\n\r\n    Chủ tiệm làm ăn rất nghiêm túc, hắn nhìn ra được Sarin chỉ là ma pháp sư cấp thấp, không dùng được tài liệu quyển trục cao cấp.\r\n\r\n    Sarin do dự một chút, hắn còn không có kinh nghiệm chế tạo quyển trục, chỉ có kỹ thuật trên lý luận. Mua ít thì không có ích gì, mua nhiều thì không có nhiều tiền như vậy.\r\n\r\n    - Trước tiên mua năm mươi quyển trục trống đi, một bộ bút ma pháp cùng mực long huyết là được, bút ma pháp là loại tốt nhất.\r\n\r\n    - Tám trăm kim tệ.\r\n\r\n    Chủ tiệm nhanh chóng tính ra giá tài liệu này.\r\n\r\n    - Ta còn cần mười viên ma hạch cấp ba.\r\n\r\n    Sarin tính toán tiền của mình, cẩn thận nói.\r\n\r\n    - Một ngàn kim tệ.\r\n\r\n    Sarin cảm giác có thứ gì đó rớt khỏi người mình, đó là cảm giác té lăn trên cầu thang đá, máu muốn phun ra. Tốc độ tiêu tiền này còn đau hơn là đổ máu mà!\r\n\r\n    Tính một chút, còn bốn trăm kim tệ chưa dùng, cộng thêm một trăm lẻ tám kim tệ của mình, lại có chút vẻ nghèo hèn. Hắn lấy ra chiếc nhẫn thắng được từ Lucent nam tước, hỏi:\r\n\r\n    - Các người có thu thứ này không?\r\n\r\n    Chủ tiệm liếc một cái, thuần thục nói:\r\n\r\n    - Chúng ta không thu châu báu, nhẫn được mạ vàng, chẳng qua được khảm thấu huy thạch, lớn như vậy cũng đáng một trăm kim tệ. Nếu ngài định bán, ta ra giá một trăm kim tệ.\r\n\r\n    Sarin buồn bực, mình nhìn lầm, thứ này lại là hàng giả. Sản lượng thấu huy thạch rất lớn, thứ này rõ ràng được xử lý qua, còn tưởng là lục đống thạch. Nếu là lục đống thạch, có giá đến một ngàn kim tệ.\r\n\r\n    Lucent nam tước chết tiệt, sớm biết là hàng giả, mình nên đánh đầu hắn thành tổ ong.\r\n\r\n    <\/div>","title":"Quyển 1: Hoàng hôn thành Ceylon - Chương 10: Nữ chiến sĩ Caucasus"}