{"text":"﻿    Quyển 2: Ma Pháp Đế Quốc.\r\n\r\n    Chương 31: Hàm thấp thủ - Hồi xuân tửu (thượng)\r\n\r\n    <\/div>\r\n\r\n    Hắc khôi lỗi có độc, chẳng qua độc tính không quá mạnh, nước thánh của Giáo đình hay nước chữa trị do Ma pháp sư chế tạo đều có hiệu quả trị liệu rõ ràng.\r\n\r\n    Chỉ là hai loại chất lỏng trị liệu này đều có hiệu lực trong thời gian giới hạn, thông thường nước chữa trị có thể dự trữ được mười đến mười lăm ngày, sau đó cũng từ từ mất đi ma lực. Nước thánh thì hơi dài hơn, nhưng cũng sẽ không vượt qua một tháng.\r\n\r\n    Đại ma pháp sư trong tòa thành đã đi một năm, nước chữa trị lưu lại đà sớm mất tác dụng.\r\n\r\n    - Nam tước đại nhân, nước chữa trị dùng để uống có hiệu quả rất tốt, chỉ là...\r\n\r\n    Lúc này Nam tước Cooke cũng bất chấp mọi thứ, hỏi:\r\n\r\n    - Cần ma hạch phải không?\r\n\r\n    - Đúng, ta chỉ là pháp sư cấp một, nếu có ma hạch hỗ trợ khôi phục Ma huyền, ta có thể chế tạo nước chữa trị số lượng lớn.\r\n\r\n    Sarin nghĩ rằng Aini chế tạo mũi tên luyện kim đà kiếm lời một túi, lần này nói thể nào ta cũng phải kiểm mấy viên ma hạch cấp năm mới được.\r\n\r\n    - Được, đưa cho pháp sư mười viên ma hạch.\r\n\r\n    Nam tước Cooke lớn tiếng nói.\r\n\r\n    Sarin ngạc nhiên, lập tức hiểu được có lẽ Nam tước Cooke đà sớm chuẩn bị tốt, chỉ chờ đưa ra yêu cầu. Sarin nhìn khuôn mặt sắc sảo của Nam tước Cooke, trong lòng có chút coi thường tiểu quý tộc này.\r\n\r\n    - Sarin pháp sư, ngoài nước chữa trị ra, ta cũng cần dược phẩm trị liệu. Phòng thí nghiệm cho ngài tùy tiện sử dụng, tất cả hao tổn tính trên đầu ta.\r\n\r\n    Sarin gật đầu, nói:\r\n\r\n    - Đưa một ít hũ nước lớn vào phòng thí nghiệm, không cần quấy rầy ta, để cho Tieta đi cùng ta là được rồi.\r\n\r\n    Nhanh chóng chuẩn bị xong mọi thứ, Sarin đóng cửa phòng thí nghiệm ma pháp, trực tiếp thu mười viên ma hạch cấp năm vào Ân Tứ Chỉ Hoàn, bắt đầu chế tạo nước chữa trị.\r\n\r\n    Nước chữa trị là ma pháp cấp một, Ma pháp sư thông thường có thể chế tạo 500 gram một lần. Ma huyền của Sarin biến dị, hiện giờ một lần có thể chế tạo ra số lượng gấp bốn. Đồng thời Ma huyền của hắn nhiều gấp đôi Ma pháp sư cấp một khác, tương đương với tám Ma pháp sư cấp một đồng thời chế tạo nước chữa trị.\r\n\r\n    Nhanh chóng chế tạo tám phần, thu một chút thù lao cũng phải. Trong lòng Sarin âm thầm đắc ý, mặc dù Ma huyền có chỗ khiếm khuyết, nhưng cũng có chỗ tốt hơn người khác.\r\n\r\n    Sarin khôi phục Ma huyền chỉ cần ma hạch cấp ba là thỏa màn được yêu cầu, hắn liên tục thi triển ma pháp, một lần liền chế tạo ra một hũ nước chữa trị đầy tràn, sau đó cầm ma hạch bắt đầu khôi phục Ma huyền.\r\n\r\n    Ma hạch cấp ba của hắn không nhiều, trừ mua ra, ma hạch Tử tước Guge đưa cho hắn đã sớm dùng hết. Trong tay hắn còn có ma hạch cấp năm, cũng là Nerys cho hắn.\r\n\r\n    Ma pháp sư cấp một sử dụng ma hạch cấp năm sẽ sinh ra hiện tượng lăng phí, cho nên Sarin vân không chịu dùng. Cho dù hắn có rất nhiều bảo thạch, nhưng vân tính toán chi li. Bóng ma lúc nhỏ không dễ xóa bỏ được, một người nếu bụng đói mười mấy năm, sau khi có tiền hoặc là liều mạng lãng phí, hoặc là keo kiệt tới mức làm người ta nổi giận.\r\n\r\n    Sarin có thể thi triển liên tục hai mươi bốn cái ma pháp cấp một, nhưng mà hắn chỉ chế tạo hai mươi phần nước chữa trị liền dừng lại, giữ lại chút Ma huyền dùng để phòng thân.\r\n\r\n    Đây là thói quen của tất cả Ma pháp sư, không chỉ một mình Sarin làm vậy. Trừ khi ở trong ma pháp tháp, nếu không Ma pháp sư rất ít khi hao sạch Ma huyền.\r\n\r\n    Tieta ôm một hũ đầy nước chữa trị ra cửa, mở cửa ra đưa cho binh lính ở bên ngoài nâng đi.\r\n\r\n    Dần đầu binh lính canh giữ ở cửa cũng là một Kiếm Sư thủ hạ của Cica, vốn hắn có chút bất mãn, Sarin chỉ là Ma pháp sư cấp một, Nam tước Cooke cũng khách khí quá mức rồi. Hơn nữa phòng thí nghiệm ma pháp cũng bị hai vị này Sarin cùng Aini này làm rối loạn, nếu Đại ma pháp sư trở về, những người này xong rồi.\r\n\r\n    Nhưng mà nhìn thấy Sarin chế tạo ra nước chữa trị với tốc độ nhanh như thế, Kiếm Sư liền cảm thấy mọi thứ rất đáng giá. Hắn lập tức phân phó binh lính đặt hũ nước vào trong rương kim loại đưa đến phòng bệnh, trị liệu cho binh lính trúng độc.\r\n\r\n    Tòa thành có phòng chuyên trị liệu binh lính, không gian rất lớn, đã có hơn một trăm binh lính nằm bên trong, cùng với mười mấy nô bộc khỏe mạnh, đều bị độc của hắc khôi lỗi đẩy ngã.\r\n\r\n    Độc của hắc khôi lỗi thường không độc chết người, nhưng sẽ làm người ta sinh ra cảm giác đau nhức, binh lính lão luyện cỡ nào đi nữa cũng không chịu nổi, trong phòng đầy tiếng rên rỉ đau đớn. Năm đó quân đội Vương triều thứ tư chính vì chuyên này mà sụp đổ, tiếng rên đau đớn của chiến hữu bên cạnh sẽ làm ngươi mất đi ý chí chiến đấu.\r\n\r\n    Rất nhiều binh lính không sợ cái chết, nhưng sợ hãi tra tấn vô tận. 'Copi text từ \"t ung h oanh . com\"'\r\n\r\n    Trên tường thành, Cica đang chỉ huy chiến đấu, nàng đà đánh lùi mười mấy lượt kẻ địch tiến công, cả người mệt mỏi. Bù nhìn giống như thủy triều dâng lên, động tác ngây ngốc, nhưng chỉ cần vọt đến dưới tòa thành là có thể nhảy lên cao mười thước, nhảy lên đến tường thành.\r\n\r\n    Mũi tên luyện kim thứ phẩm có tác dụng giết được hắc khôi lỗi, chỉ cần bị loại tên này bắn trúng là bên trong thân thể bù nhìn sẽ nổ tung, ngọn lửa đen nháy mắt sẽ thiêu rụi bù nhìn chỉ còn rơm rạ.\r\n\r\n    Trong tòa thành có đủ mũi tên, nhưng mà không có số lượng cung tiễn thủ tương ứng. Binh lính bình thường bắn mười mấy tên là không còn sức nữa, cho dù dù tốc độ bù nhìn tiếp cận không nhanh, nhưng binh lính chỉ bắn được năm đợt. Ngay mặt tường thành chỉ có hai trăm binh lính, năm đợt cũng chỉ mới một ngàn tên.\r\n\r\n    Năm đợt trôi qua, bù nhìn có thể vọt tới dưới tường thành, nhảy lên đánh tay đôi với binh lính. Nhìn mấy vạn bù nhìn ở mặt sau, cùng với hơn một trăm Kỵ sĩ không đầu đứng ở xa xa, nhìn về tòa thành chờ đợi công kích.\r\n\r\n    Cica không sợ hắc khôi lỗi, số lượng hắc khôi lỗi không đến mười vạn, hoàn toàn có thể dựa vào tòa thành ngăn cản được. Nàng lo lắng hơn trăm Kỵ sĩ không đầu kia, sức chiến đấu của Kỵ sĩ không đầu tối thiểu tương đương Kiếm Sư sơ cấp, thậm chí có Kỵ sĩ không đầu sánh ngang với Kiếm Sư cao cấp.\r\n\r\n    Một trăm Kỵ sĩ không đầu, dù là Thanh Đồng Kiếm Thánh thì cũng phải chạy trối chết.\r\n\r\n    Hiện giờ chỗ dựa duy nhất là bốn chiếc nỏ luyện kim trong tòa thành. Ở chỗ cao nhất tòa thành, bốn góc bình đài tòa tháp có đặt bốn chiếc nỏ luyện kim, nỏ luyện kim to lớn có tầm bắn hơn hai dặm, tên nỏ thật to, dài hơn cả cây thương của thương kiểm sĩ. Cho dù là ma thú cao cấp cũng phải bị tên nỏ xỏ xuyên qua.\r\n\r\n    Lại là hơn một ngàn bù nhìn vọt tới tường thành, nhảy thẳng lên. Một binh sĩ dùng lá chắn dùng sức đụng vào, đụng bay bù nhìn vọt tới trước ra ngoài, võ kỹ của hắn không tệ, kiểm gãy trong tay đồng thời chém một đầu cái bù nhìn.\r\n\r\n    Hai đồng bạn phối hợp với hắn dùng mũi thương đẩy bù nhìn hai bên ra, kéo hắn trở về đội ngũ. Binh lính mặt mũi dữ tợn, tất cả sợ hãi đều hóa thành sức chiến đấu, hắn ném kiểm gãy đâm trúng một con bù nhìn, nhận cây thương do đồng bạn đưa cho, lại lao ừở lên.\r\n\r\n    Bù nhìn bị chém mất đầu phun ra máu đen dơ bẩn từ cái cổ, máu có mùi như trứng thối mấy chục ngày, còn chứa mùi như lưu huỳnh. Nô bộc khỏe mạnh ở mặt sau cũng trang bị vũ khí cùng áo giáp, bọn họ dùng thương trúc dài bốn thước đẩy bù nhìn không đầu xuống tường thành, sợ hắc khôi lỗi kia sống lại. nguồn truyện t u n g h o a n h . c o m\r\n\r\n    Có mấy binh lính đã bị hắc khôi lỗi mất đầu giết chết, hắc khôi lỗi sống lại hoàn toàn không có quy luật gì, chiến đấu đến lúc này, bất luận là binh lính hay nô bộc đều đã chết lặng. Từ sợ hãi ban đầu, biến thành căm hận với bù nhìn này.\r\n\r\n    Sức chiến đấu quân chính quy Tần nhân đế quốc cực mạnh, nhưng số lượng kẻ địch quá đông. Cica lo lắng nhìn Kỵ sĩ không đầu ở xa, vân không hạ lệnh dùng nỏ luyện kim bắn hạ.\r\n\r\n    Khoảng cách Kỵ sĩ không đầu không đến hai dặm, vừa lúc nằm trong tầm bắn nỏ luyện kim. Nhưng chỉ có hai mươi bốn mũi tên nỏ đặc chế, Cica sợ dùng hết rồi, Hắc ma pháp sư lại phái ra Căm hận long thú.\r\n\r\n    Cica chưa thấy qua Căm hận long thú, nhưng nó là vũ khí công thành lợi hại. Không có nỏ luyện kim, Căm hận long thú sẽ đánh vỡ cửa thành, đến lúc đó Kỵ sĩ không đầu có thể đánh vào, mấy trăm binh lính cũng không phải đối thủ của Kỵ sĩ không đầu.\r\n\r\n    Mặt trời dần dần chìm xuống phía tay, chiến đấu đã tiến hành cả ngày, tuy ràng binh lính thay phiên ra trận nhưng cũng đã ở trong tình trạng kiệt sức. Bù nhìn cỏ bị diệt một nửa, vẫn còn bốn năm vạn đứng ngoài tường thành.\r\n\r\n    Hắc khôi lỗi không biết mệt mỏi, con người thì phải nghỉ ngơi. Đã tổn thất gần một trăm binh lính, phòng ngự bắt đầu xuất hiện lỗ hổng, Cica bất đắc dĩ điều chỉnh chiến thuật cho binh lính chia làm hai đợt chiến đấu, như vậy binh lính nghỉ ngơi càng ít hơn.\r\n\r\n    Nếu có Vong linh pháp sư thì tốt rồi, triệu hồi ra khô lâu binh là có thể ngăn cản số lượng hắc khôi lôi khổng lồ. Cica cùng hai thủ hạ của nàng đứng trên khu vực trống trải nhất trên tường thành, nhìn ra ngoài thành, trong lòng bực bội không nói nên lời. Nếu Đại ma pháp sư ở đây thì hay rồi, Hỏa cầu thuật cấp thấp là vũ khí khắc chế bù nhìn. Tên Đại ma pháp sư chết tiệt kia lại chạy đi thành Soleil, nếu lần này sống sót được thì nhất định phải báo cáo lên Hoàng đế bệ hạ.\r\n\r\n    Năm đó Tần nhân Đại đế phái hai Vong linh pháp sư tham dự tiêu diệt Hắc ma pháp sư ở địa khu Phoenix, có hiệu quả rõ ràng. Đáng tiếc rất khó tu luyện vong linh ma pháp, lại còn bị người thường kỳ thị, rất ít người chịu chọn tu luyện loại ma pháp này.\r\n\r\n    Đợt công kích này rốt cuộc bị cản được, sắc ừời ngày càng tối, Căm hận long thú vẫn không xuất hiện, Cica trầm giọng nói:\r\n\r\n    - Baisha, truyền lệnh đội kỵ binh thứ nhất chuẩn bị, phòng ngự ban đêm sẽ càng khó khăn hơn.\r\n\r\n    Baisha là Kiểm Sư đứng đầu dưới trướng Cica. hắn nhận lệnh đi, không bao lâu sau, mười kỵ binh thiết giáp theo đường chính lên tường thành. Đây là mười kỵ binh giáp nặng hơn năm mươi cân, chiến mã cao to cũng mặc giáp trụ hạng nặng, dù cho xung phong trong mưa tên cũng khó mà bị thương.\r\n\r\n    Tường thành rộng năm thước, trọng kỵ binh cầm phủ kích, chia hai bên tường thành. Vũ khí phủ kích có lưỡi rộng, nặng hơn thương mũi kiếm, dù chỉ có một trọng kỵ binh thì xung phong cũng có thể đụng văng mấy chục hắc khôi lỗi xuống tường thành, vốn trọng kỵ binh số lượng không nhiều này chỉ dùng để đối phó Kỵ sĩ không đầu, hiện giờ Cica cũng không còn cách nào, đánh trong tối mà chỉ dựa vào bộ binh là không thể thủ được tường thành.\r\n\r\n    Tường thành vừa vỡ, không cần Kỵ sĩ không đầu ra trận, bù nhìn kia cũng có thể giết sạch người trong tòa thành.\r\n\r\n    - Nam tước đại nhân, ngài lại lên đây!\r\n\r\n    Cica thấy Nam tước Cooke mặc giáp, cầm kiếm nặng bước lên tường thành, lo lắng nói. truyện cập nhật nhanh nhất tại tung hoanh chấm com\r\n\r\n    - Cô nghỉ ngơi một lát đi, Cica.\r\n\r\n    - Nam tước!\r\n\r\n    - Để ta đứng cùng binh lính.\r\n\r\n    Nam tước Cooke bỉnh tĩnh nói.\r\n\r\n    Những lời này này danh ngôn của Tần nhân Đại đế dựng nước năm xưa, Cica do dự một chút, nhìn binh lính trên tường thành có thêm một tia hưng phấn, không thể tiếp tục cản trở Nam tước Cooke, nếu không sĩ khí thật vất vả mới tăng lên sẽ tản mất.\r\n\r\n    <\/div>","title":"Quyển 2: Ma Pháp Đế Quốc. - Chương 31: Hàm thấp thủ - Hồi xuân tửu (thượng)"}