{"text":"﻿    Chương 611: Chạy Như Điên\r\n\r\n    Cửu Sí Ma Ô cũng không biết Triệu Thụy tính toán gì. Năm ngón tay khẽ khởi công một mảnh quang mang màu đen hiện lên.\r\n\r\n    Hắn chuẩn bị cấp cho Thần Kiệt Thiên Tôn một kích cuối cùng.\r\n\r\n    \"Thần Kiệt Thiên Tôn ngươi còn di ngôn gì không? Chúng ta đấu nhiều như vậy, vạn năm ít nhiều cũng có chút giao tình. Ta cho ngươi cơ hội lưu lại di ngôn mang về cho Thiên Thần Điện.\"\r\n\r\n    Thần Kiệt Thiên Tôn khinh thường hừ một tiếng mắng: \"Cửu Sí Ma Ô không cần phải giả mù sa mưa ngươi muốn giết cứ giết, ta không có gì di ngôn.\"\r\n\r\n    Cửu Sí Ma Ô âm lãnh cười cười: \"Ngươi thật sự là không biết tốt xấu! Vậy ngươi đi chết đi.\"\r\n\r\n    Nói xong hắn giơ tay lên chuẩn bị tập kích Thần Kiệt Thiên Tôn\r\n\r\n    Đúng lúc này, những tiên ma nghe được tiếng kêu của Thần Kiệt Thiên Tôn chạy tới! Mấy tiên ma kia vốn cho là có thể nhìn thấy uy phong oai hùng của Thiên Tôn không nghĩ tới là Thần Kiệt Thiên Tôn đã trọng thương còn Cửu Sí Ma Ô Vạn Ma Thành thành chủ lại thành người chiến thắng!\r\n\r\n    Tiên ma của Thiên Thần Điện có chút kinh sợ không biết nơi này rốt cuộc đã sinh ra dị biến gì, bọn họ thi triển ra tiên thuật cực mạnh liều lĩnh hướng tới Cửu Sí Ma Ô.\r\n\r\n    Bọn họ phi thường rõ ràng đối mặt với Cửu Sí Ma Ô chắc chắn đều là tự tìm đường chết.\r\n\r\n    Lúc này trên bầu trời, nơi nơi đều là các lưu quang, tiên khí, thần khí.\r\n\r\n    Đối mặt với công kích điên cuồng của chúng tiên Thiên Thần Điện, Cửu Sí Ma Ô ánh mắt không nháy mắt một cái.\r\n\r\n    Tay hắn vung lên quang mang màu đen nguyên bản bắn về phía Thần Kiệt Thiên Tôn giờ ngược lại bắn tới tiên ma của Thiên Thần Điện.\r\n\r\n    Dày đặc hắc sắc sắc bén vô cùng kinh người xé gió đâm vào mỗi người. Hắc sắc quang vũ đó so với bất kỳ tiên thuật tiên khí nào cũng cường đại hơn nhiều.\r\n\r\n    Chúng nó phi thường dễ dàng phá khai các loại pháp thuật tiên của tiên ma Thiên Thần Điện sau đó bắn tới trên người bọn họ.\r\n\r\n    Cơ hồ ngay tại trong nháy mắt trên trăm tên tiên ma nổ tung cả thân thể và Nguyên Thần cùng nhau nổ dập nát!\r\n\r\n    Những tiên ma còn lại không khỏi hoảng sợ thất sắc.\r\n\r\n    Bọn họ đều là cường giả của Thiên Thần Điện là Tam Trọng Thiên thậm chí Tứ Trọng Thiên thần tiên.\r\n\r\n    Vốn cho là tụ tập hơn trăm thần tiên lực nếu không thể đánh chết Cửu Sí Ma Ô nhưng đánh lui hắn thì được. Sau đó thuận lợi cứu Thần Kiệt Thiên Tôn ra.\r\n\r\n    Nhưng mà bọn họ không ngờ rằng bọn hắn không chỉ gây thương tổn nhỏ đến Cửu Sí Ma Ô ngược lại hơn trăm thần tiên bị Cửu Sí Ma Ô một kích giết hết!\r\n\r\n    Lực lượng Cửu Sí Ma Ô này không khỏi quá kinh khủng. Đã ra xa dự liệu của bọn hắn!\r\n\r\n    Đối mặt Cửu Sí Ma Ô cường đại như thế. Đừng nói là nghĩ cách cứu viện Thần Kiệt Thiên Tôn mà ngay cả bọn họ có thể sống sót xem như rất tốt rồi!\r\n\r\n    Còn lại hơn mười tiên maThiên Thần Điện bị Cửu Sí Ma Ô hung ác dọa bể mật không dám tiếp tục tiến thêm một bước, thất kinh xoay người chạy như điên hận không thể rời Cửu Sí Ma Ô càng xa càng tốt.\r\n\r\n    Bất quá Cửu Sí Ma Ô không phải là người nhân từ, hắn giơ tay lên lại hơn mười chi hắc sắc quang vũ bắn đi trong chớp mắt liền chém tận giết tuyệt bọn họ.\r\n\r\n    Cửu Sí Ma Ô đại khai sát giới, Triệu Thụy lại thừa cơ hội này chuẩn bị nghĩ cách cứu viện Thần Kiệt Thiên Tôn\r\n\r\n    Hiện tại Cửu Sí Ma Ô có chút phân tâm. Là cơ hội thật tốt để cứu viện.\r\n\r\n    Triệu Thụy nắm chặt bàn tay mềm của Đổng Tú Linh lặng lẽ khởi động Không Gian Thần Trạc.\r\n\r\n    Quang mang màu vàng hiện lên. Không khí chấn động Triệu Thụy mang theo Đổng Tú Linh biến mất thuân di tức thời đến cạnh Thần Kiệt Thiên Tôn.\r\n\r\n    Thần Kiệt Thiên Tôn còn chưa kịp phản ứng. Triệu Thụy một tay bắt lấy Thần Kiệt Thiên Tôn tiếp tục thuấn di đến ngoài ngàn dặm!\r\n\r\n    Một chiêu này của Triệu Thụy thật ra ngoài dự liệu Cửu Sí Ma Ô.\r\n\r\n    Hắn nguyên bản cho rằng trên trăm tên Tam Trọng Thiên, Tứ Trọng Thiên thần tiên cũng chưa tạo thành chuyện gì.\r\n\r\n    Nhất Trọng Thiên tiểu tiên thực lực thấp kém này càng không có khả năng tạo thành bất cứ phiền phức gì cho hăn.\r\n\r\n    Bởi vậy hắn vẫn lười quan sát Triệu Thụy, mà lo ra tay giết hại tiên ma Thiên Thần Điện.\r\n\r\n    Chính là hắn đã tính sai.\r\n\r\n    Nhất Trọng Thiên tiểu tiên này có được năng lực kỳ dị thừa lúc loạn cứu Thần Kiệt Thiên Tôn đi!\r\n\r\n    Nếu để cho Thần Kiệt Thiên Tôn trở lại Thiên Thần Điện. Cố gắng ngày hôm nay của hắn chính là gom củi ba năm thiêu trong một giờ!\r\n\r\n    Sau này rốt cuộc không còn có cơ hội tốt như vậy để đánh chết Thần Kiệt Thiên Tôn!\r\n\r\n    Vạn Ma Thành cùng Thiên Thần Điện lại lần nữa lâm vào chiến loạn!\r\n\r\n    Cửu Sí Ma Ô giận sắc mặt xanh nghiến răng nghiến lợi.\r\n\r\n    Đây quả thực là lật thuyền trong mương, tại hắn nhất thời khinh suất tạo thành đại phiền phức!\r\n\r\n    Nếu chuyện này lan truyền ra ngoài hắn sẽ trở thành trò cười của chúng tiên Thiên Thần Điện.\r\n\r\n    Nên vô luận như thế nào hắn cũng phải đem tên Nhất Trọng Thiên tiểu tiên kia bắt lại.\r\n\r\n    Cửu Sí Ma Ô hét giận dữ một tiếng thân hình giống như tia chớp đuổi tới Triệu Thụy.\r\n\r\n    Cửu Sí Ma Ô là Ngũ Trọng Thiên Đại Ma Thần độ tốc độ so với Triệu Thụy mau hơn rất nhiều lần trong nháy mắt đã đuổi tới phía sau Triệu Thụy.\r\n\r\n    Năm ngón tay hướng tới lưng Triệu Thụy bắt xuống.\r\n\r\n    Triệu Thụy không khỏi lắp bắp kinh hãi vội vàng thi triển ra thuấn di tức thời hướng một bên lướt đi chỉ trong gang tấc tránh khỏi một kích trí mệnh của Cửu Sí Ma Ô.\r\n\r\n    Nhưng Cửu Sí Ma Ô giống như âm hồn không tiêu tan không đợi hắn buông lỏng, Cửu Sí Ma Ô lại đuổi theo.\r\n\r\n    Triệu Thụy lại vội vội vàng vàng thi triển ra thuấn di tức thởi tiếp tục né tránh.\r\n\r\n    Cứ như vậy truy truy trốn trốn chạy chạy mấy vạn dặm. Triệu Thụy bằng vào Không Gian Thần Trạc. Cuối cùng liên tiếp né tránh nhiều lần công kích của Cửu Sí Ma Ô.\r\n\r\n    Cửu Sí Ma Ô không khỏi giận như điên hắn là Ngũ Trọng Thiên Đại Ma Thần. Tại Ma Sang Chi Tinh thậm chí trong Cấm Ma Không Gian là người mạnh nhất!\r\n\r\n    Thần Kiệt Thiên Tôn sau khi bị thương hắn là Vô Địch!\r\n\r\n    Mà đối thủ của hắn chỉ là một Nhất Trọng Thiên tiểu tiên, loại cấp bậc này cho dù ở Tiên Ma giới cũng thuộc loại tầng dưới chót trong Kim Tự Tháp.\r\n\r\n    Vạn Ma Thành bọn họ thậm chí không có Nhất Trọng Thiên tiên ma, kém cõi nhất cũng có Nhị Trọng Thiên.\r\n\r\n    Nếu la lúc trước Ngũ Trọng Thiên cường giả như hắn căn bản không xem tiểu tiên này ra gì.\r\n\r\n    Trong mắt hắn, tiểu tiên này cảnh giới quả thực kém xa hắn, chỉ giống như con kiến không đáng giá nhắc tới.\r\n\r\n    Hắn chỉ dậm chân một cái là có thể giết chết.\r\n\r\n    Nhưng hắn không ngờ rằng tiểu tiên này cư nhiên có được thuấn di tức thời thần kỳ như vậy.\r\n\r\n    Mỗi lần hắn sắp thành công thì đối phương lại đào thoát được. Đây quả thực làm hắn khó mà tin được càng làm cho hắn khó có thể tiếp nhận!\r\n\r\n    Hắn cảm thấy mình giống như bị người ta đánh một cái tát vào mặt!\r\n\r\n    Làm cho hắn càng chịu không nổi là đối phương mang theo hai người trốn chạy thế nhưng so với hắn còn muốn linh hoạt hơn.\r\n\r\n    Điều này làm cho lòng tự ái của hắn nhận lấy kích thích rất lớn!\r\n\r\n    \"Ngươi...cái tên đê tiện hạ lưu đáng chết hỗn tạp! Có bản lĩnh đừng trốn chạy!\" Cửu Sí Ma Ô điên cuồng hét lên.\r\n\r\n    \"Không trốn à? Ha ha. Đứng ở chỗ này cho ngươi đánh sao? Ngươi cho chúng ta đều là ngốc tử à? Chính ngươi vô dụng còn trách người khác? Hắc hắc, ngươi chính là Ngũ Trọng Thiên Đại Ma Thần à. Kết quả ngay cả Nhất Trọng Thiên tiên nhân cũng đuổi không kịp . Chờ ta trở về hảo hảo nói cho chúng tiên của Thiên Thần Điện biết.\" Thần Kiệt Thiên Tôn cười lớn châm chọc nói.\r\n\r\n    Vừa mới bắt đầu. Hắn còn có chút bận tâm sợ Triệu Thụy sẽ bị Cửu Sí Ma Ô đuổi theo.\r\n\r\n    Bất quá hiện tại xem ra hắn lo lắng chỉ là dư thừa.\r\n\r\n    Nhất Trọng Thiên tiểu tiên này so với hắn tưởng tượng được phải thần kỳ hơn nhiều lắm. Hoàn toàn có thể trôn thoát khỏi đuổi giết của Cửu Sí Ma Ô.\r\n\r\n    Vì thế hắn yên lòng toàn tâm toàn ý kích thích Cửu Sí Ma Ô.\r\n\r\n    \"Rắm thối! Chính ngươi đê tiện vô sỉ hạ lưu tới cực điểm còn mặt mũi nói ta sao? Nói cho ngươi biết. Nếu ta không phải lơ là sơ suất bị ngươi gây thương tích. Ta nhất định đem lông tóc trên người ngươi nhổ sạch sau đó đem ngươi bỏ vô nồi chảo từ từ thưởng thức! \"\r\n\r\n    Cửu Sí Ma Ô nghe được Thần Kiệt Thiên Tôn châm chọc khiêu khích lại tức giận sôi lên.\r\n\r\n    \"Thần Kiệt lão nhân! Tiểu tạp chủng! Hôm nay nếu không đem các ngươi nghiền xương thành tro ta sẽ theo họ các ngươi\" .Cửu Sí Ma Ô tức giận rống lên một tiếng, thân thể đột nhiên bành trướng hiển lộ ra chân thân biến thành một Ô Nha(chắc giống con đại bàng) chín cánh!\r\n\r\n    Cửu Sí Ma Ô thân hình cực kỳ to lớn, thân dài tới 500 mét, cánh cũng gần một trăm thước!\r\n\r\n    Chín đôi cánh xòe ra quả thực khổng lồ phiêu phù ở trên đỉnh đầu, đem ánh mặt trời che đậy!\r\n\r\n    Cuồng bạo hơi thở từ trên người Cửu Sí Ma Ô phun mạnh ra làm lòng người kinh hãi!\r\n\r\n    Đôi cánh cảu Cửu Sí Ma Ô vỗ liên tục, cuồng phong gào thét phong vân biến sắc. Tốc độ Cửu Sí Ma Ô bỗng gia tăng!\r\n\r\n    \"Tránh mau! Tránh mau!\" Thần Kiệt Thiên Tôn vừa thấy Cửu Sí Ma Ô lộ ra bản thể, sắc mặt không khỏi biến đổi vội vàng lớn tiếng kêu lên \" Cửu Sí Ma Ô này vỗ cánh một lần có thể nháy mắt bay ra vạn dặm. Chín lần là chín vạn dặm... Chạy nhanh lên!\"\r\n\r\n    Triệu Thụy vừa nghe. Không khỏi kinh hãi. Hắn thực không ngờ rằng Cửu Sí Ma Ô có thể làm được như vậy!\r\n\r\n    Nháy mắt phi hành chín vạn dặm sao!\r\n\r\n    Hắn như thế nào có thể thoát, nói chi hắn lại mang theo hai người!\r\n\r\n    <\/div>","title":"Chương 611: Chạy Như Điên"}