{"text":"﻿    Chương 29.2\r\n\r\n    Hiệp sĩ Flowers biên thư tới Highgarden, giục phụ thân mình đưa em gái tới triều đình. Cô bé đó là một thiếu nữ mười bốn tuổi, ngoan ngoãn, xinh đẹp và dễ bảo. Lãnh chúa Renly và Ser Loras định cho vua Robert ăn nằm với cô ta, lấy cô ta, và dựng nên một hoàng hậu mới. Ngón út... có Chúa mới biết hắn định chơi trò gì. Nhưng Lãnh chúa Stark mới là kẻ làm tôi mất ngủ. Ông ta có trong tay thằng con hoang của nhà vua và cuốn sách, rồi ông ta sẽ sớm biết sự thực thôi. Và giờ vợ ông ta đã tóm được Tyrion Lannister, nhờ vào sự can thiệp của Ngón út. Lãnh chúa Tywin lấy cớ đó mà nổi giận, rồi Jaime sẽ có động thái đi tìm Quỷ Lùn. Nếu nhà Lannister lên phương bắc, điều này sẽ kéo nhà Tully vào cuộc nữa. Anh đừng trì hoãn nữa. Tôi nhắc lại, nhanh lên. Kể cả những nghệ sĩ tung hứng bậc thầy cũng không thể giữ một trăm quả bóng bay mãi trên trời đâu.”\r\n\r\n    “Anh bạn già à, anh giỏi hơn một nghệ sĩ tung hứng chứ. Anh là một pháp sư thực sự. Tất cả những gì tôi cần ở anh là hãy kéo dài phép thuật của mình hơn một chút” Họ bắt đầu đi xuống hành lang về nơi Arya từ đó đi tới, qua căn phòng chứa đầy quái vật.\r\n\r\n    “Tôi sẽ làm những gì có thể,” gã cầm đuốc nhẹ nhàng nói. “Tôi phải có vàng, và thêm năm mươi con chim nữa.”\r\n\r\n    Cô để họ đi trước một quãng dài, sau đó lén lút theo sau. Lặng lẽ như một bóng ma.\r\n\r\n    “Nhiều thế sao?” những giọng nói càng lúc càng nhỏ khi ánh sáng chỉ còn lập lòe đằng xa. “Những thứ anh cần rất khó kiếm... quá trẻ, để hiểu được những bức thư của họ... có lẽ già hơn... không chết quá dễ dàng....”\r\n\r\n    “Không. Trẻ hơn sẽ an toàn hơn. đối xử nhẹ nhàng với chúng...”\r\n\r\n    “...nếu chúng biết đường câm họng...”\r\n\r\n    “... nguy hiểm...”\r\n\r\n    Rất lâu sau khi những giọng nói biến mất, Arya vẫn thấy ánh đuốc nhìn xa trông như ngôi sao bốc khói ngăn bước cô. Nó dường như biến mất hai lần, nhưng cô vẫn đi thắng, và cả hai lần cô thấy mình đứng trên một cầu thang hẹp, dốc, ánh đuốc chập chờn xa bên dưới cô. Cô vội vã đuổi theo, đi dần xuống. Một lần cô vấp phải một viên đá và va vào tường, tay chạm vào lớp đất được chống đỡ nhờ những thanh gỗ, ở nơi trước khi đường hầm được lát đá.\r\n\r\n    Chắn hắn cô đã bám theo họ hàng dặm. Cuối cùng họ biến mất, nhưng không còn chỗ để tiến lên tiếp. Cô lại thấy bức tường và lần theo, trong tình trang không thấy gì và lạc đường, giả vờ rằng Nymeria đang đi bên cạnh cô trong bóng tối. Cuối cùng cô đứng ngập tới đầu gối trong thứ nước bốc mùi hôi thối, và ước gì mình có thể khiêu vũ trên nước như thầy Syrio vậy. Cô không biết mình có còn được nhìn thấy ánh sáng không nữa. Trời tối om khi cuối cùng Arya lao ra ngoài.\r\n\r\n    Cô thấy mình đang đứng ở một miệng cống đổ ra sông. Và người cô đang bốc mùi kinh khủng, thế là cô cởi bộ quần áo dính đầy bùn đất ném xuống bờ sông trong khi lao xuống làn nước đen đặc quánh. Cô bơi tới khi thấy sạch sẽ lại, và co rúm người vì lạnh. Vài kỵ sĩ đi qua khúc sông trong khi Arya vò quần áo, nhưng nếu họ có nhìn thấy một cô gái nhỏ trần truồng giặt giẻ dưới ánh trăng, họ cũng không buồn để mắt.\r\n\r\n    Cô đã cách lâu đài cả dặm, nhưng ở bất cứ nơi nào trong Vương Đô, cũng có thể nhìn thấy Tháp Đỏ trên đỉnh núi Aegon, vì vậy cô không thể lạc đường được. Quần áo cô đã gần khô khi cô tới cổng thành. Rào sắt đã hạ xuống và cổng thành đã đóng chặt, vì thế cô quay sang cửa hậu. Những lính canh mặc áo choàng vàng kim khinh khỉnh nhìn cô khi cô bảo họ cho cô vào.\r\n\r\n    “Đi chỗ khác chơi “ một người nói. “Nhà bếp đổ hết rác đi rồi, và bọn tao không cho ăn mày vào thành sau khi trời tối.”\r\n\r\n    “Tôi không phải ăn mày,” cô nói. “Tôi sống ở đây.”\r\n\r\n    “Ta nói rồi, đi chỗ khác chơi. Có cần ăn cái bạt tai để nghe cho rõ không?”\r\n\r\n    “Tôi muốn gặp cha mình.”\r\n\r\n    Những tay lính gác liếc mắt nhìn nhau. “Ôi tôi còn muốn chơi hoàng hậu cơ.” Gã trẻ hơn nói.\r\n\r\n    Gã già hơn nhăn mặt. “Cậu bé, cha cậu là ai, người bắt chuột thành phố à?”\r\n\r\n    “Quân sư của nhà vua,” Arya nói.\r\n\r\n    Cả hai gã phá lên cười, nhưng sau đó gã lớn tuổi hơn vung nắm đấm về phía cô như đánh một con chó vậy. Arya thấy cú đấm ngay trước khi nó bắt đầu. Cô nhảy lùi lại, không hề hấn gì.\r\n\r\n    “Tôi không phải một cậu bé,” cô quát. “Tôi là Arya Stark thành Winterfell, và nếu ông định đặt tay lên người tôi, cha tôi sẽ cắm đầu cả hai người lên cọc. Nếu hai người không tin tôi, hãy mời Jory Cassel hay Vayon Poole từ Tháp Quân Sư tới.” Cô chống nạnh. “Giờ, hai người sẽ mở cổng, hay muốn ăn bạt tai để nghe cho rõ hả?”\r\n\r\n    ***\r\n\r\n    Cha cô đang ngồi một mình trong thư phòng khi Harwin và Tom Bự đưa cô vào, ngọn đèn dầu tỏa ánh sáng mờ nhạt lên khuỷu tay ông. Ông đang cúi đọc cuốn sách to nhất Arya từng thấy, một cuốn sách dày cộp với những trang giấy ngả vàng rách nát nhàu nhĩ, bìa da đã sờn. Ông gập sách vào để nghe Harwin báo cáo, Khuôn mặt ông nghiêm nghị khi cảm ơn rồi bảo họ rời đi\r\n\r\n    “Con có biết cha đã cho một nửa đội lính gác ra ngoài tìm con không?” Cha nói khi họ còn lại một mình. “Septa Mordane vô cùng sợ hãi. Bà ấy đang ở trong điện thờ cầu nguyện cho con trở về an toàn. Arya, con biết rằng mình không bao giờ được ra ngoài cổng thành khi cha chưa cho phép.”\r\n\r\n    “Con không ra ngoài cổng thành,” cô buột miệng, “ừm, con không cố ý. Con đi xuống ngục thất, nhưng nó lại dẫn tới một đường hầm. Trong đó rất tối, và con không có đuốc hay nến, vì thế con phải sờ soạng mà đi. Con không thể quay lại đường con vừa từ đó đi tới vì những con quái vật. Cha à, họ nói về chuyện sẽ giết cha. Không phải những con quái vật, mà là hai gã đàn ông.\r\n\r\n    Họ không nhìn thấy con, con vững vàng như đá và lặng lẽ như bóng ma, nhưng con nghe thấy họ nói. Họ nói rằng cha có một cuốn sách và một đứa con hoang của nhà vua và nếu một Quân sư đã chết, sao lại không có người thứ hai? Có phải cuốn sách đó không ạ? Con cá là chàng con hoang của bác Jon.”\r\n\r\n    “Jon? Arya, con đang nói gì vậy? Ai nói cho con?”\r\n\r\n    “Họ nói,” cô đáp. “Một người to béo đeo đầy nhẫn có bộ râu ba chỏm, và một người khác mặc giáp xích, đội mũ sắt. Gã béo nói họ phải hoãn lại nhưng người kia bảo hắn ta không thể tung hứng, rồi thì sói và sư tử sẽ ăn thịt lẫn nhau và đó là một tấn trò đời.” Cô cố nhớ hết phần còn lại. Cô không hiểu những gì mình nghe thấy, và giờ chúng đang rối tung rối mù trong đầu cô. “Lão béo nói công chúa đang có bầu. Người đội mũ sắt cầm theo một ngọn đuốc, hắn nói rằng họ phải nhanh lên. Con nghĩ hắn ta là một pháp sư.”\r\n\r\n    “Một pháp sư,” Ned nói, nhưng không cười. “Thế ông ấy có nuôi râu dài trắng muốt và đội mũ chóp nhọn lóng lánh sao không?”\r\n\r\n    “Không! Ông ta không giống pháp sư trong những câu chuyện của Già Nan, nhưng gã béo nói ông ta là pháp sư.”\r\n\r\n    “Cha cảnh cáo con, Arya, nếu con đang thêu dệt chuyện...”\r\n\r\n    “Không, con nói rồi, họ nói chuyện ngay trong ngục thất, ở một noi có tường bí mật. Gon đang đuổi theo những con mèo, và rồi...” Cô nhăn mặt. Nếu cô thừa nhận đánh ngã hoàng tử Tommen, cha sẽ giận cô thật. “Rồi, con nhảy ra ngoài cửa sổ. Con thấy những con quái vật ở đó.”\r\n\r\n    “Quái vật và pháp sư,” cha cô nói. “Có vẻ con có một chuyến phiêu lưu kỳ thú ghê. Những người con nghe lỏm được đó, con kể họ nói về tung hứng và kịch câm?”\r\n\r\n    “Đúng,” Arya thừa nhận, “chỉ là...”\r\n\r\n    “Arya, họ là diễn viên kịch câm,” cha nói. “Tại Vương Đô vào thời điểm hiện tại có cả tá gánh xiếc tới kiếm tiền từ đám người tới xem đấu thương ngựa. Cha không chắc hai người đó làm gì trong lâu đài, nhưng có thể nhà vua muốn xem trình diễn.”\r\n\r\n    “Không,” cô bướng bỉnh lắc đầu. “Họ không phải...”\r\n\r\n    “Con không nên bám đuôi người khác và nghe lỏm. Ta cũng không ủng hộ việc con gái mình trèo lên những cửa sổ và đuổi theo những con mèo lạc. Nhìn lại con đi, con yêu. Tay con toàn những vết cào xước. Chuyện này kéo dài đủ lâu rồi. Nói với thầy Syrio Forel rằng ta muốn nói chuyện với ông ta...”\r\n\r\n    Ông bị ngắt lời bởi tiếng gõ cửa ngắn gọn, đột ngột vang lên. “Lãnh chúa Eddard, xin mạn phép,” Desmond hỏi, và mở cửa, “nhưng có một người anh em áo đen xin cầu kiến. Ông ta nói có vấn đề khẩn cấp. Tôi nghĩ là ngài muốn biết.”\r\n\r\n    “Cánh cửa của ta luôn rộng mở với Đội Tuân Đêm,” Cha nói.\r\n\r\n    Desmond nhường đường cho ông ta bước vào. Trông ông ta hơi gù và xấu xí, với bộ râu xơ xác và quần áo bẩn thỉu, nhưng Cha vẫn vui vẻ chào đón và hỏi tên ông ta.\r\n\r\n    “Yoren, thưa lãnh chúa. Tôi xỉn lỗi vì đến vào giờ này.” Ông cúi đầu chào Arya. “Chắc đây là con trai ngài.. Trông cậu rất giống ngài.”\r\n\r\n    “Cháu là con gái,” Arya cáu tiết. Nếu một ông già từ Tường Thành xuống, chắc chắn ông ta phải đi qua Winterfell. “Ông có biết các anh em cháu không?” cô phấn khích hỏi. “Robb và Bran đang ờ Winterfell, còn Jon ở Tường Thành. Jon Snow cũng ở trong Đội Tuần Đêm, chắc chắn ông phải biết anh ấy, anh ấy có một con sói tuyết, một con sói trắng mắt đỏ đấy ạ. Jon đã là lính biệt kích chưa ạ? Cháu là Arya Stark.”\r\n\r\n    Ông già mặc bộ đồ đen và bốc mùi nhìn cô một cách kỳ quặc, nhưng Arya không thể nào ngừng nói. “Khi ông trở về Tường Thành, ông có thể mang theo thư cháu viết cho anh Jon không?” Cô ước gì anh Jon ở đây. Anh sẽ tin những gì cô nói về ngục thất, và gã béo có bộ râu ba chỏm cùng tay pháp sư đội mũ sắt.\r\n\r\n    “Con gái ta thường quên phép tắc,” cha nói kèm một nụ cười nhạt khiến lời nói của ông mềm mại hơn. “Tôi vô cùng xin lỗi, Yoren. Em trai Benjen của tôi cử ông tới à?”\r\n\r\n    “Thưa lãnh chúa, không ai có thể cử tôi đi đâu, trừ lão già Mormont. Tôi ở đây để tìm người cho Tường Thành, và khi đức vua Robert thiết triều, tôi sẽ tới quỳ gối và khóc lóc cầu xin những thứ Đội Tuần Đêm đang cần, để xem nhà vua và Quân sư có lũ cặn bã nào trong ngục thất không. Nhưng ngài cũng có thể nói rằng Benjen Stark là lý do cho cuộc nói chuyện của chúng ta. Máu của ông ấy màu đen. Vì thế ông ấy cũng là anh em với tôi cũng như với ngài vậy. Tôi tới vì ông ấy. Tôi đã cưỡi ngựa vô cùng gấp gáp khiến nó suýt chết, nhưng tôi đã cắt đuôi những kẻ khác?”\r\n\r\n    “Những kẻ khác?”\r\n\r\n    Yoren bực. “Lũ giết thuê, kỵ binh và lũ rác rưởi nào đó. Trong quán trọ đầy những kẻ như vậy, và tôi thấy chúng thích hít hà hương vị của máu và hương vị của vàng, đều giống nhau hết. Không phải tất cả đều nhắm tới Vương Đô. Một số đang phi nước đại tới Casterly Rock, và Rock lại gần nơi đây hơn. Giờ Lãnh chúa Tywin đã biết tin rồi, ngài có thể tin vậy.”\r\n\r\n    Cha nhíu mày. “Tin gì?”\r\n\r\n    Yoren nhìn Arya. “Tốt hơn hết chúng ta nên nói chuyện riêng, thưa Lãnh chúa, nếu ngài đồng ý.”\r\n\r\n    “Được thôi. Desmond, hãy đưa con gái ta về phòng ngủ.” Ông hôn lên trán cô. “Chúng ta sẽ nói chuyện nốt vào sáng mai.”\r\n\r\n    Arya đứng nguyên tại chỗ. “Không có chuyện gì tệ hại xảy tới với anh Jon chứ ông?” cô hỏi ông Yoren. “Hay với chú Benjen chứ?”\r\n\r\n    “Ờm, tôi không thể nói trước có chuyện gì với người nhà Stark không. Cậu nhóc Snow vẫn khỏe mạnh khi tôi rời Tường Thành. Tôi không nói tới họ.”\r\n\r\n    Desmond nắm lấy tay cô. “Đi thôi, tiểu thư. Tiểu thư nghe cha cô nói gì rồi đấy.”\r\n\r\n    Arya không còn lựa chọn nào khác đành ra ngoài cùng anh, ước gì người dẫn cô ra là Tom Bự. Nếu là Tom, cô có thể nán lại cánh cửa thêm một chút để nghe xem ông Yoren nói gì, nhưng Desmond không dễ lừa. “Cha em có bao nhiêu hộ vệ?” cô hỏi khi họ bước xuống phòng ngủ của cô.\r\n\r\n    “Ở Vương Đô này à? Năm mươi.”\r\n\r\n    “Anh sẽ không để ai giết chết cha chứ, đúng không anh?”\r\n\r\n    Desmond cười. “Không phải sợ đâu, tiểu thư bé bỏng ạ. Lính hộ vệ bảo vệ Lãnh chúa Eddard cả ngày lẫn đêm. Ngài ấy sẽ không bị tổn thương gì đâu.”\r\n\r\n    “Nhà Lannister có hơn năm mươi người,” Arya nhận định.\r\n\r\n    “Đúng, nhưng một người phương bắc địch được với mười tay kiếm phương nam, vì thế em cứ ngủ ngon đi.”\r\n\r\n    “Nếu như một pháp sư tới giết cha em thì sao?”\r\n\r\n    “Về chuyện đó,” Desmond trả lời, và lôi trường kiếm ra, “phù thủy cũng chết y như những người khác thôi, một khi em cắt đầu chúng.”\r\n\r\n    <\/div>","title":"Chương 29.2"}