{"text":"﻿    Chương 3: TYRION\r\n\r\n    Trọ trú chân dưới gốc cây dương khô ngay bên đường. Tyrion nhặt củi khô trong khi những con ngựa uống nước bên suối. Anh khom người nhặt một nhánh củi lên và xem xét kỹ lưỡng. “Cành này được không? Tôi không biết nhóm lửa. Toàn Morrec làm hộ tôi thôi.”\r\n\r\n    “Nhóm lửa ư?” Bronn phun phì phì. “Anh muốn chết thế sao hả lùn? Hay anh mất trí rồi? Lửa sẽ thu hút đám lục lâm từ mấy dặm xung quanh đây đến. Tôi muốn sống sót qua cuộc hành trình này, Lannister ạ.”\r\n\r\n    “Và anh nghĩ mình qua nổi ư?” Tyrion hỏi. Anh ôm bó củi và chui vào mấy bụi cây lùn xung quanh tìm kiếm thêm cỏ. Lưng anh đau vì phải cúi nhiều; họ ra đi từ lúc bình minh, khi Ser Lyn Carbray lạnh lùng lùa họ ra khỏi Cổng Máu và lệnh cho họ không bao giờ quay lại.\r\n\r\n    “Chúng ta không thể đấu lại nổi,” Bronn nói, “nhưng hai người đi nhanh hơn mười người, và thu hút ít sự chú ý hon. Chúng ta sẽ mất ít ngày hon để vượt qua những dãy núi này, và chúng ta sẽ tới vùng châu thổ sông nhanh hơn. Tôi đã bảo anh phải đi nhanh, đi cả ngày lẫn đêm, tránh đi đường bộ nếu có thể, đừng gây tiếng động và đừng đốt lửa.”\r\n\r\n    Tyrion Lannister thở dài. “Một kế hoạch quá tuyệt đấy, Bronn ạ. Cứ thử đi, nếu anh muốn... nhưng tha thứ cho tôi nếu tôi không ở lại chôn anh.”\r\n\r\n    “Anh nghĩ anh sống dai hơn tôi hả lùn?” Tay lính đánh thuê nhe răng cười. Nụ cười của hắn hổng một lỗ do Ser Vardis Egen đánh gẫy một chiếc răng.\r\n\r\n    Tyrion nhún vai. “Đi nhanh đi vội trong đêm chỉ tổ lộn cổ ngã vỡ sọ thôi. Tôi thích đi từ tốn chậm rãi hom. Tôi biết anh thích thịt ngựa, Bronn, nhưng nếu lúc này ngựa chết, chúng ta phải cố đóng yên lên lưng lũ mèo ma đó... nếu người ta nói đúng, tôi nghĩ lũ sơn tặc sẽ tìm ra chúng ta cho dù chúng ta làm thế nào. Chúng đang ở quanh chúng ta.”\r\n\r\n    Anh phẩy tay về vách núi cao lởm chởm, hun hút gió xung quanh.\r\n\r\n    Bronn nhíu mày. “Vậy thì chúng ta đi đời rồi, Lannister.”\r\n\r\n    “Nếu vậy, tôi thích chết thoải mái hơn,” Tyrion trả lời. “Chúng ta cần lửa. Đêm ở đây khá lạnh, thức ăn nóng sẽ làm ấm dạ dày và nâng cao tinh thần cho chúng ta. Anh có nghĩ ra trò chơi gì để giải trí không? Phu nhân Lysa đã tử tế cung cấp cho chúng ta một bữa tiệc tuyệt vời với thịt bò khô, pho mát cứng, bánh mỳ mốc, nhưng tôi không muốn bị gãy răng vì một gã học sĩ lảng vảng quanh đây đâu.”\r\n\r\n    “Tôi có thể tìm thấy thịt.” Bên dưới mớ tóc mái đen, đôi mắt đen láy của Bronn ngờ vực đánh giá Tyrion. “Tôi sẽ bỏ anh lại đây với ngọn lửa ngu ngốc của anh. Nếu tôi lấy con ngựa của anh, tôi sẽ có thêm một cơ hội thoát ra ngoài được. Lúc đó anh sẽ làm gì hả lùn?”\r\n\r\n    “Có lẽ là chết,” Tyrion cúi xuống nhặt một que củi nữa.\r\n\r\n    “Anh không nghĩ tôi sẽ làm ư?”\r\n\r\n    “Nếu để tồn tại, anh sẽ làm ngay lập tức. Anh đã nhanh chóng bắt thằng bạn Chiggen của anh câm họng khi bị trúng tên vào bụng.” Bronn đã nắm tóc gã bạn, chọc lưỡi dao vào tai hắn, và sau đó nói với Catelyn Stark rằng gã lính đánh thuê kia chết vì vết thương.\r\n\r\n    “Hắn chết thì tốt hơn,” Bronn nói, “chứ cứ rên rỉ chỉ làm giảm nhuệ khí của chúng ta. Chiggen sẽ làm điều tương tự với tôi thôi... và hắn không phải bạn mà chỉ là kẻ đi chung đường. Đừng lầm nhé lùn. Tôi chiến đấu vì anh, nhưng tôi không yêu quý gì anh.”\r\n\r\n    “Tôi cần lưỡi kiếm của anh,” Tyrion nói, “Chứ không phải tình yêu của anh.” Anh ném bó củi xuống đất.\r\n\r\n    Bronn lại cười. “Tôi phải khen anh rằng anh dũng cảm như bất cứ tay lính đánh thuê nào. Sao anh biết tôi sẽ về phe anh?”\r\n\r\n    “Vì sao à?” Tyrion khó khăn ngồi xuống đôi chân còng để nhóm lửa. “Tôi ném xúc xắc. Lúc ở nhà trọ, anh và Chiggen đã giúp bắt tôi. Vì sao ư? Những người khác coi đó như nhiệm vụ của họ, vì danh dự của các lãnh chúa họ phục vụ, nhưng hai anh thì không. Hai anh không phục vụ một vị lãnh chúa nào, không có nhiệm vụ, chẳng cần quái danh dự gì, vì sao các anh phải phiền lụy vào chuyện này?” Anh rút dao và gọt vài lát vỏ cây ra để làm mồi lửa. “ừ, lính đánh thuê làm mọi việc để làm gì nào? Vì vàng. Anh đang nghĩ phu nhân Catelyn sẽ thưởng công cho anh, có lẽ còn để anh phục vụ bà ta. Đây, được rồi. Anh có đá lửa không?”\r\n\r\n    Bronn cho hai ngón tay vào bao nhỏ noi thắt lưng và ném viên đá lửa xuống. Tyrion tóm lấy.\r\n\r\n    “Cám ơn,” anh nói. “Vấn đề là, anh không hiểu người nhà Stark. Lãnh chúa Eddard rất kiêu hãnh, tự trọng, thành thực, và phu nhân của ông ta còn kinh khủng hơn. Ồ, chắc chắn bà ta sẽ dúi vào tay các anh một hai đồng tiền khi mọi chuyện xong xuôi, nói những lời khách sáo và kinh tởm nhìn các anh, nhưng đó là thứ duy nhất các anh có thể có. Nhà Stark luôn tìm kiếm những người trung thành, dũng cảm, trọng danh dự để phục vụ mình, nhưng thành thực mà nói, anh và Chiggen là những kẻ cặn bã mà thôi.” Tyrion đánh đá lửa vào lưỡi dao nhưng không được.\r\n\r\n    Bronn khụt khịt mũi. “Anh mạnh mồm mạnh miệng quá đấy. Rồi ngày nào đó sẽ có người cắt lưỡi anh và bắt anh ăn nó.”\r\n\r\n    “Ai cũng bảo tôi thế.” Tyrion liếc lên nhìn tay lính đánh thuê. “Tôi xúc phạm anh không? Tôi xin lỗi... nhưng anh là đồ cặn bã thật đấy, Bronn ạ, tôi không nhầm đâu.\r\n\r\n    . Nhiệm vụ, danh dự, tình bạn, chúng là gì đối với anh? Không, đừng tự làm mình bối rối nữa, chúng ta đều biết câu trả lời mà! Dù vậy, anh đâu có ngốc. Một lần khi chúng ta đến Thung Lũng, phu nhân Stark đã không cần đến anh,..nhưng tôi thì khác, và thứ duy nhất mà nhà Lannister không bao giờ thiếu là vàng. Khoảnh khắc khi mà tôi tham gia vào cái trò chơi may rủi ấy thì là tôi đang tin tưởng rằng anh đủ thông minh để biết nơi nào tốt nhất cho lợi ích của mình. Rất vui cho tôi là anh đã làm như vậy!” Anh đánh đá lửa vào lưỡi kiếm với nhau một lần nữa nhưng không có kết quả.\r\n\r\n    “Đưa đây”, Bronn nói rồi ngồi xổm xuống, “Tôi sẽ làm”. Anh lấy con dao và đá lửa từ tay Tyricon và thử đập những tia lửa đầu tiên. Một vòng xoắn cây bất đầu nung.\r\n\r\n    “Tốt lắm”, Tyricon nói, “Mặc dù anh là đồ cặn bã, nhưng không thể phủ nhận rằng anh thực sự hữu ích, và với thanh kiếm trong tay anh thực giỏi như người anh trai Jaime của tôi vậy. Anh muốn gì nào, Bronn? Vàng? Đất đai? Phụ nữ? Hãy bảo vệ cho tôi sống sót và anh sẽ có những thứ ấy!”\r\n\r\n    Bronn thổi nhè nhẹ vào đám lửa, và ngọn lửa bùng cháy cao lên, “Và nếu anh chết thì?”\r\n\r\n    “Tại sao là trong trường hợp đó, khi đó tôi sẽ có một một người khóc than đau buồn chân thành.” Tyrion nói, cười nhe răng, “Đống vàng cũng đi luôn nếu tôi bị vậy”.\r\n\r\n    Ngọn lửa bùng cháy lên một cách đẹp đẽ. Bronn đứng dậy, nhét cục đá lửa trở lại túi của mình, và tung cây dao găm của Tyrion, “Qua hợp lý”, anh nói, “Kiếm của tôi là của anh, sau đó…nhưng đừng đi tìm tôi để mà quỳ xuống và chúa tôi mỗi khi anh chuốc lấy phiền phức chết tiệt nào đó. Tôi không phải là tôi như hôm nay đâu.”\r\n\r\n    “Và cũng không là một người bạn nữa”. Tyrion nói, “Tôi không nghi ngờ gì rằng anh sẽ hản bội tôi nhanh như anh đã từng làm với Phu nhân Stark, nếu như anh biết có ích lợi gì trong đó. Nếu có ngày đó đến khi mà anh bị xúi dục phản bội tôi, hãy nhớ điều này, Bronn – tôi sẽ trả đủ, bât kể là gì chăng nữa! Tôi thích cuộc sống này! Và giờ, anh có nghĩ rằng mình có thể kiếm cho chúng ta một chút gì đó bữa xế chiều không?”\r\n\r\n    “Chăm sóc mấy chú ngựa đi”, Bronn nói, rút con dao găm ở bên hông. Anh ta sải chân bước vào đám cây. Một giờ sau những chú ngựa đã được chải chuốt và cho ăn, tiếng ngọn lửa nổ lốp bốp vui tai, và một cái đùi dê non đang được quay trên lửa, xuyên qua và rít lên khe khẽ. “Tất cả thứ chúng ta còn thiếu là một ít rượu để nuốt trôi chú dê non này.”, Tyrion nói.\r\n\r\n    “Đó, một người phụ nữ, và cả một tá thanh kiếm khác,” Bronn nói. Anh ngồi xếp bằng bên đống lửa, mài lười kiếm dài của mình với một cục đá dầu. Một lần nữa đoan chắc rằng có một âm thanh lạ nào đó phát ra khi anh kéo nó xuống cái mài. “Trời sẽ mau tối hẳn,” anh lính đánh thuê cho biết. “Tôi sẽ nhận canh đầu để tốt nhất cho chúng ta. Có thể tốt hơn là để họ giết chúng ta khi đang ngủ.”\r\n\r\n    “Ồ, tôi tưởng tượng rằng họ sẽ ở đây lâu trước khi cơn buồn ngủ kéo đến.” Mùi thơm của miếng thịt quay là Tyrion thèm chảy nước.\r\n\r\n    Bronn quan sát anh ấy qua ngọn lửa. “Anh có một kế hoạch,” anh nói dứt khoát, kéo lưỡi dao mài trên hòn đá.\r\n\r\n    “Một hy vọng, hoặc có thể là,” Tyrion nói. “Một trò chơi may rủi khác.”\r\n\r\n    “Và sự sống của chúng ta là tiền đặt cược ư?”\r\n\r\n    Tyrion nhún vai. “Chúng ta còn lựa chọn nào đây?” Anh nhoài người trên đống lửa và cắt một miếng thịt dê mỏng. “Aaaaaa” anh vừa nhai vừa thở dài mãn nguyện. Mỡ chảy tràn xuống cằm anh. “Hơi dai hơn khẩu vị của tôi một chút, và hơi nhạt, nhưng tôi không kêu ca nhiều đâu. Lúc còn ở thành Eyrie, tôi còn phải nhảy tưng tưng trên vách đá hòng có một đĩa đậu luộc cơ mà.”\r\n\r\n    “Nhưng anh vẫn đưa vàng cho gã cai ngục,” Bronn nói.\r\n\r\n    “Người nhà Lannister luôn luôn trả đủ món nợ của mình.”\r\n\r\n    Thậm chí Mord cũng không thể tin nổi khi Tyrion ném cái túi da cho hắn. Mắt tay cai ngục lồi ra như hai quả trứng luộc khi hẳn rút dây mở miệng túi và thấy những tia vàng lấp lánh.\r\n\r\n    “Tôi giữ lại bạc,” Tyrion đã nói với hẳn kèm theo một nụ cười đểu, “tôi hứa cho vàng thì tôi cho vàng.” Số tiền đó lớn hơn số tiền một gã như Mord mong có thể kiếm được trong cả đời ức hiếp tù nhân của hắn. “Và nhớ những gì tôi nói này, nếu một ngày nào đó anh chán phục vụ phu nhân Arryn, hãy đến Casterly Rock, và tôi sẽ trả anh phần mà tôi còn thiếu anh.” Với những con rồng vàng đầy hai vốc tay, Mord đã quỳ xuống và hứa rằng hắn sẽ làm thế.\r\n\r\n    Bronn rút con dao và nhấc tảng thịt xuống. Hắn bắt đầu xẻ những tảng thịt xương trong khi Tyrion moi hết ruột bánh mì để nhét thịt vào trong.\r\n\r\n    “Nếu chúng ta tới được sông, anh sẽ làm gì?” tay lính đánh thuê vừa cắt thịt vừa hỏi.\r\n\r\n    “Ồ, đầu tiên tôi sẽ đi tìm gái, một chiếc giường lông êm ái và một bình rượu.” Tyrion giơ cái vỏ bánh mỳ ra, và Bronn nhồi thịt vào đó. “Sau đó chắc tôi sẽ về Casterly Rock hoặc Vương Đô. Tôi có một số câu hỏi cần lời giải đáp liên quan tới một con dao.”\r\n\r\n    Tay lính đánh thuê nhai và nuốt. “Vậy là anh nói thật à? Đó không phải dao của anh?”\r\n\r\n    Tyrion cười nhẹ. “Trông tôi giống kẻ nói dối lắm sao?”\r\n\r\n    Lúc họ đã no bụng, những ngôi sao và vằng trăng khuyết bắt đầu nhô lên khỏi rặng núi. Tyrion trải tấm áo choàng lông mèo ma xuống đất và đặt cái yên ngựa làm gối. “Những người bạn của chúng ta đang thưởng thức thời gian tuyệt vời của mình.”\r\n\r\n    “Nếu tôi là chúng, tôi sẽ lo ngại đó là một cái bẫy,” Bronn nói. “Vì sao chúng ta lại không phòng bị thế này, nếu không phải để dụ chúng tới?”\r\n\r\n    Tyrion tặc lưỡi. “Vậy chúng ta nên hát và để chúng sợ chạy mất đi.” Anh bắt đầu huýt sáo theo một giai điệu.\r\n\r\n    “Lùn ơi, anh điên rồi,” Bronn nói khi dùng dao cạo sạch mỡ dính dưới móng tay.\r\n\r\n    “Anh yêu thích điều gì ở âm nhạc hả Bronn?”\r\n\r\n    “Nếu thích nhạc, vậy đáng ra anh nên bảo gã ca sĩ kia bảo vệ cho mình.”\r\n\r\n    Tyrion cười toe toét. “Có khi thế lại hay. Tôi có thể thấy hắn đập Ser Vardis bằng cây đàn hạc.” Anh lại huýt sáo. “Anh biết bài này không?” anh hỏi.\r\n\r\n    “Thi thoảng, trong các quán trọ và nhà thổ.”\r\n\r\n    “Khúc hát thành Myr. ‘Mùa Yêu Thương.’ Nếu như anh hiểu, anh sẽ thấy nó hay nhưng buồn lắm. Cô gái đầu'tiên lên giường với tôi thường hát bài này, và tôi chưa bao giờ quên nổi nó.” Tyrion nhìn lên bầu trời. Đêm nay là một đêm lạnh lẽo trời quang mây tạnh và những ngôi sao trên đỉnh núi kia thật sáng và nghiệt ngã y như sự thật vậy.” Tôi đã gặp nàng vào một đêm như thế này,” anh tâm sự. “Khi tôi và Jaime đang trên đường về từ Lannisport, chúng tôi nghe có tiếng hét, và nàng chạy trên đường với hai gã đàn ông rượt theo, hò hét đe dọa. Anh tôi rút kiếm và đuổi theo, trong khi tôi xuống ngựa để bảo vệ nàng. Nàng chỉ lớn hơn tôi chưa đầy một tuổi, tóc đen, thanh mảnh, với khuôn mặt đủ làm tim anh tan nát. Và chắc chắn nó đã làm trái tim tôi tan nát. Một cô gái mang thân phận bần hàn, đang chết đói, không tắm rửa... nhưng vẫn dễ thương. Chúng đã xé rách toạc áo nàng, nên tôi phải dùng áo choàng bao lấy người nàng trong khi Jaime đuổi theo những gã kia vào rừng. Khi anh ấy trở ra, tôi đã biết được một cái tên và một câu chuyện. Nàng là con gái một chủ trại nhỏ, mồ côi khi cha chết vì bạo bệnh, đang trên đường tới... đúng ra là, chẳng tới đâu.\r\n\r\n    Jaime là một con báo mói đúng. Thường những bọn du côn không dám tới gần những lữ khách ở gần Casterly Rock, và anh ấy coi đó là một lòi xỉ nhục. Cô gái quá sợ không thể đi nổi, vì thế tôi đề nghị đưa nàng tới quán trọ gần nhất và bón cho nàng ăn trong khi anh trai tôi trở về Rock xin chi viện.\r\n\r\n    Nàng đói hơn tôi tưởng. Chúng tôi ăn hết hai con gà và thêm một phần ba con nữa, nhắm chung một bình rượu và nói chuyện. Tôi chỉ mới mười ba, và tôi sợ lúc đó rượu đã bốc lên óc tôi. Điều tiếp theo tôi biết là, tôi lên giường với nàng. Nếu nàng có ngượng, tôi còn ngượng hơn. Tôi chưa bao giờ biết mình lấy dũng khí ở đâu ra. Khi tôi làm mất sự trinh trắng của nàng, nàng đã khóc, nhưng sau đó nàng hôn tôi và hát khúc ca kia, và tới sáng tôi đã yêu nàng.”\r\n\r\n    “Anh ư?” giọng Bronn có vẻ thích thú.\r\n\r\n    “Buồn cười phải không?” Tyrion lại huýt sáo lại giai điệu đó. “Tôi đã cưới nàng,” cuối cùng anh thừa nhận.\r\n\r\n    “Một người Lannister thành Casterly Rock lấy con gái một chủ trại nhỏ,” Bronn nói. “Sao anh có thể chứ?”\r\n\r\n    “Ồ, chắc hắn anh sẽ kinh ngạc về điều thẳng bé đó có thể làm được chỉ với vài lời nói dối, năm mươi cắc bạc, và một thầy tu say xỉn. Tôi không dám mang cô dâu về Casterly Rock, vì thế tôi sắp xếp cho cô ấy ở lại trong túp lều của mình, và chúng tôi chơi trò vợ chồng trong hai tuần liền. Sau đó tay thầy tu tỉnh rượu lại và đi mách lẻo với cha tôi.”\r\n\r\n    Tyrion ngạc nhiên nhận thấy mình vẫn còn đau buồn đến thế sau ngần ấy năm. Có lẽ là do anh đang mệt. “Thế là cuộc hôn nhân của tôi chấm dứt.” Anh ngồi dậy và nhìn vào đống lửa đang lụi tàn, chóp mắt nhìn ánh sáng.\r\n\r\n    “Cha anh đuổi cô gái đó đi à?”\r\n\r\n    “Ông ấy còn làm hon thế,” Tyrion nói. “Đầu tiên ông ấy buộc anh trai tồi kể toàn bộ sự thật. Anh biết đấy, cô đó làm gái. Jaime đã dàn xếp tất cả, đoạn đường đó, những kẻ ngoại đạo đó, tất cả. Anh ấy nghĩ giờ là lúc tôi nên biết đến đàn bà. Vì biết đây là lần đầu tiên của tôi, nên anh ấy trả tiền gấp đôi để có được một trinh nữ.\r\n\r\n    Sau đó Jaime thú nhận, về nhà để nhận tội, Lãnh chúa Tywin đưa vợ tôi vào và trao cô ấy cho tụi lính gác. Họ trả cô ta khá hậu hĩnh. Một đồng bạc cho một người, liệu bao nhiêu ả điếm có thể có được giá cao nhường đó? Ông ấy bắt tôi ngồi ở góc trại lính quan sát, và cô ấy nhận được rất nhiều bạc, những đồng bạc roi khỏi tay cô ấy và lăn trên đất, cô ấy...” Khói làm anh cay Mắt. Tyrion húng hắng giọng và quay mặt khỏi đống lửa, nhìn xa xăm vào bóng tối. “Lãnh chúa Tywin bắt tôi chơi cuối cùng,” anh bình thản nói tiếp. “Và ông ấy cho tôi một đồng vàng, vì tôi là Lannister, và tôi đáng giá hơn thế.”\r\n\r\n    Sau một lúc anh lại nghe thấy tiếng xoèn xoẹt Bronn mài gươm trên đá.\r\n\r\n    “Dù mười ba, ba mươi, hay ba tuổi đi nữa, tôi vẫn muốn giết cái kẻ đã làm điều đó với tôi.”\r\n\r\n    Tyrion quay mặt nhìn anh. “Rồi sẽ có cơ hội. Hãy nhớ những gì tôi đã nói với anh. Người nhà Lannister luôn trả nợ sòng phẳng.” Anh ngáp. “Tôi nghĩ tôi sẽ cố ngủ. Đánh thức tôi nếu chúng ta sắp chết nhé.”\r\n\r\n    Anh lăn mình trên tấm da mèo ma và nhắm mắt ngủ. Mặt đất lổn nhổn đá và lạnh lẽo, nhưng một lúc sau Tyrion cũng chìm vào giấc ngủ thật. Anh mơ thấy thiên ngục. Lần này anh làm cai ngục, không phải tù nhân, tay cầm sợi dây da trên tay, anh đang đánh cha mình, khiến ông lùi lại, về phía gờ đá...\r\n\r\n    “Tyrion.” Tiếng Bronn thì thào cảnh báo nhưng giục giã.\r\n\r\n    Tyrion ngay lập tức mở choàng mắt. Lửa đã cháy thành than, và những bóng đen đang thận trọng tiến tới quanh họ. Bronn đang quỳ một chân, một tay cầm kiếm và một tay cầm dao găm. Tyrion giơ tay ra hiệu: ở yên đấy. “Tới ngồi với chúng tôi nào, đêm lạnh lắm.” Anh nói với những cái bóng đang dò dẫm bước đến. “Tôi sợ chúng tôi không có rượu để mời các anh, nhưng các anh có thể ăn chút thịt dê cùng chúng tôi.”\r\n\r\n    Tất cả dừng lại. Tyrion thấy ánh trăng lấp lóa trên những lưỡi kiếm. “Núi của ta,” một giọng cất lên từ những ngọn cây, trầm trầm, khô khốc và chẳng mấy thân thiện. “Dê của ta.”\r\n\r\n    “Dê của các anh,” Tyrion đồng tình. “Các anh là ai?”\r\n\r\n    “Khi các ngươi tới gặp vị thần của mình,” một giọng nói khác trả lời, “hãy trả lời rằng Gunthor con trai Gurn tộc Quạ Đá đã đưa các ngươi đến.” Một nhánh cây bị dẫm gẫy khi hẳn bước ra ngoài ánh sáng, tay cầm dao găm dài.\r\n\r\n    “Và Shagga con trai của Dolf.” Chính là cái giọng đầu tiên, trầm trầm và nguy hiềm chết người. Một tảng đá bên trái họ nhúc nhích, rồi đứng dậy, biến thành một con người. Trông hắn có vẻ lực lưỡng và chậm chạp, trên người khoác toàn da thú, tay phải cầm chùy, tay trái cầm rìu. Hắn đập hai thứ vũ khí vào nhau khi nặng nề tiến đến.\r\n\r\n    Những giọng nói khác cũng xưng tên, Conn, Torrek, Jaggot và nhiều người khác mà Tyrion quên ngay khi vừa nghe thấy; ít nhất có mười tên. Một số cầm kiếm và dao; những kẻ khác dùng cây đinh ba, lưỡi hái và giáo gỗ. Anh đợi tới khi chúng hét tên xong mới trả lời. “Ta là Tyrion con trai Tywin tộc Lannister, Sư Tử Thành Rock. Bọn ta rất vui lòng được trọng thưởng các ngươi vì bữa thịt dê.”\r\n\r\n    “Ngươi có gì để cho chúng ta đây, Tyrion con trai Tywin?” gã tên Gunthor hỏi. Hình như gã đó là chỉ huy của bọn họ.\r\n\r\n    “Trong hầu bao của ta có bạc,” Tyrion nói. “Bộ áo giáp tôi đang mặc đây lớn hơn tôi, nhưng nó sẽ vừa đẹp với Conn, và cây rìu chiến tôi đang cầm sẽ phù họp với đôi bàn tay dũng mãnh của Shagga hon cây rìu gỗ anh ta đang cầm.”\r\n\r\n    “Gã lùn xủn kia sẽ dùng tiền của chúng ta để trả cho chúng ta kìa,” Conn nói.\r\n\r\n    “Conn nói đúng,” Gunthor nói. “Bạc của ngươi là của chúng ta. Ngựa của ngươi là của chúng ta. Áo giáp, rìu chiến, dao ở thắt lung, tất cả những thứ đó đều là của chúng ta. Ngươi chẳng có gì cho chúng ta trừ mạng sống. Ngươi muốn chết thế nào đây, Tyrion con trai Tywin?”\r\n\r\n    “Trên giường của ta, với bụng õng rượu cùng một cô nương đang ngậm của quý, nhắm mắt xuôi tay vào tuổi tám mươi,” anh trả lời.\r\n\r\n    Gã lực lưỡng Shagga cười đầu tiên và lớn nhất. Những người khác có vẻ không vui lắm. “Conn, lấy ngựa của chúng,” Gunthor ra lệnh. “Giết gã kia và bắt gã lùn. Hắn có thể vắt sữa dê và làm cho mẹ chúng ta cười.”\r\n\r\n    Bronn bật dậy. “Ai chết trước đây?”\r\n\r\n    “Không!” Tyrion hô. “Gunthor con trai Gurn, hãy nghe ta nói. Nhà ta giàu và có thế lực. Nếu tộc Quạ Đá bảo vệ chúng ta an toàn đi qua những ngọn núi này, cha ta sẽ cho các ngươi tắm trong vàng.”\r\n\r\n    “Vàng của một lãnh chúa vùng đồng bằng vô dụng y như lời hứa của một thằng lùn,” Gunthor nói.\r\n\r\n    “Có thể tôi lùn,” Tyrion nói, “nhưng tôi có dũng khí đối diện với kẻ thù. Tộc Quạ Đá làm được gì, trốn sau những tảng đá và run rẩy sợ hãi khi các hiệp sĩ Thung Lũng đi qua chăng?”\r\n\r\n    Shagga giận dữ gầm lên và đập cây chùy vào lưỡi rìu. Jaggot dùng đầu cây giáo gỗ chĩa vào mặt Tyrion. Anh cố gắng không chùn bước. “Đây là những thứ vũ khí tốt nhất các ngươi trộm được à?” anh nói. “Có lẽ giết cừu thì được,... nếu như cừu không phản kháng. Những thợ rèn ở chỗ cha ta rèn ra thép tốt hơn.”\r\n\r\n    “Thằng nhóc kia,” Shagga gầm thét, “Để xem ngươi còn mỉa mai cây rìu của ta được không khi ta cắt của quý của ngươi và ném cho dê ăn?”\r\n\r\n    Nhưng Gunthor giơ tay lên. “Không. Ta muốn nghe hắn nói. Mẹ đang đói, và thép nuôi sống nhiều miệng ăn hơn là vàng. Để đổi lại mạng sống ngươi sẽ cho chúng ta cái gì đây, Tyrion con trai Tywin? Gươm? Thương? Hay giáp?”\r\n\r\n    “Tất cả, và còn nhiều hơn nữa, Gunthor con trai Gurn,” Tyrion Lannister cười đáp. “Ta sẽ cho các ngươi Thung Lũng Arryn.”\r\n\r\n    <\/div>","title":"Chương 3: TYRION"}