{"text":"﻿    Chương 5: SANSA\r\n\r\n    Cha không cử Ser Loras đi,” Sansa nói với Jeyne Poole tối hôm đó khi đang cùng nhau ăn bữa khuya lạnh ngắt dưới ngọn đèn dầu. “Mình nghĩ là do chân đau đấy.”\r\n\r\n    Lãnh chúa Eddard đã ăn bửa khuya trong phòng ngủ cùng chú Alyn, Harwin, và bác Vayon Poole để được nghỉ ngoi nhiều hơn, và Septa Mordane cứ phàn nàn về đôi chân đau mỏi sau cả ngày trời đứng trong hành lang. Arya lẽ ra phải ngồi ăn cùng họ, nhưng con bé trở về muộn từ lóp học nhảy.\r\n\r\n    “Chân chàng làm sao?” Jeyne bối rối hỏi. Cô xinh đẹp, tóc đen và bằng tuổi Sansa. “Ser Loras bị đau chân à?”\r\n\r\n    “Không phải chân chàng,” Sansa vừa nói vừa nhấm nháp cái đùi gà. “Chân cha mình, ngốc ạ. Nó làm cha đau lắm, và vì thế cha trở nên trái tính trái nết. Nếu không, mình chắc chắn cha sẽ cử Ser Loras đi.”\r\n\r\n    Quyết định của cha làm cô bối rối. Khi Hiệp Sĩ Flowers lên tiếng, cô cứ nghĩ mình sẽ thấy một câu chuyện của Già Nan trở thành sự thực. Ser Gregor là quái vật còn Ser\r\n\r\n    Loras là một người hùng thực sự sẽ đi hạ gục hắn. Thậm chí trông chàng cũng giống người hùng nữa, thanh mảnh và đẹp đẽ, với những bông hồng vàng kim quanh cái eo mảnh và mái tóc nâu dày lòa xòa trên mắt. Vậy mà cha lại từ chối chàng! Nó khiến cô thất vọng. Cô đã nói rất nhiều với Septa Mordane khi họ bước xuống những bậc thang từ hành lang, nhưng bà sơ chỉ nói rẳng cô không có quyền chất vấn quyết định của cha cô.\r\n\r\n    Đúng lúc đó Lãnh chúa Baelish cất tiếng, “Ồ, tôi không biết đó, Septa. Một vài quyết định của cha tiểu thư đây cằn phải hỏi lại. Tiểu thư quả thực vừa xinh đẹp, vừa thông minh.” Ngài ta cúi đầu chào Sansa quá thấp khiến cô không chắc cô đang được khen hay bị nói xoáy nữa.\r\n\r\n    Septa Mordane vô cùng thất vọng khi nhận ra rằng Lãnh chúa Baelish đã nghe lỏm chuyện của họ. “Cô gái này chỉ đang nói chuyện thôi, thưa lãnh chúa,” sơ nói. “Nói những thứ linh tinh vớ vẩn. Tiểu thư không hề có ý gì khi nói những lời nhận xét đó.”\r\n\r\n    Lãnh chúa Baelish gãi gãi chòm râu nhỏ, “Không có ý gì? Nào nói cho ta nghe xem cô bé, vì sao nên cử Ser Loras đi?”\r\n\r\n    Sansa không còn cách nào khác ngoài giải thích về những người anh hùng cùng những con quái vật. Thành viên hội đồng của nhà vua mỉm cười. “Ồ, đó không phải lý do ta nghĩ tới, nhưng...” Ông ta chạm lên má cô, ngón cái nhẹ nhàng chạy dọc theo xương gò má. “Cuộc đời không phải một bài ca đâu tiểu thư yêu quý ạ. Rồi một ngày nào đó, con sẽ học được chân lý đó từ trong nỗi buồn.”\r\n\r\n    Nhưng Sansa cảm thấy không nên nói tất cả cho Jeyne; cô không thoải mái khi nghĩ lại chuyện vừa qua.\r\n\r\n    “Ser Ilyn là Vương Pháp, chứ không phải Ser Loras,” Jeyne nói. “Đáng lẽ ra Lãnh chúa Eddard phải cử ông\r\n\r\n    ấy đi.”\r\n\r\n    Sansa rùng mình. Mỗi lãn nhìn Ser Ilyn Payne, cô lại sởn gai ốc. Lão làm cô có cảm giác có gì đó sặc mùi tử khí dang trườn bò trên lóp da thịt trần trụi của cô. “Ser Ilyn gân như là con quái vật thứ hai. Mình mừng là cha đã không chọn lão.”\r\n\r\n    “Lãnh chúa Beric cũng là người hùng như Ser Loras vậy. Ngài ấy thật dũng mãnh là lịch lãm.”\r\n\r\n    “Có lẽ,” Sansa nghi ngờ đáp. Beric Dondarrion đẹp trai thật, nhung ngài ấy gần hai mươi hai rồi; Hiệp Sĩ Flowers tốt hơn nhiều. Tất nhiên, Jeyne đã thầm yêu Lãnh chúa Beric kể từ lần đầu tiên thoáng thấy ngài trên sân đấu. Sansa nghĩ cô bạn thật ngu ngốc; Jeyne chỉ là con gái một quản gia, và dù cô tôn thờ ngài ấy tới nhường nào thì lãnh chúa Beric cũng không bao giờ” đoái hoài tới một người không môn đăng hộ đối, đó là chưa kể tới cô bé đó chỉ hằng một nửa số tuổi của ngài.\r\n\r\n    Nhưng nói lời đó ra thật quá độc ác, vì thế Sansa nhấp một ngụm sữa và đổi chủ đề. “Mình đã mơ thấy Joffrey là người bắt được con hươu trắng,” cô nói. Thực ra đó là một điều ước, nhưng tốt hơn nên gọi đó là một giấc mơ. Mọi người đều biết những giấc mơ là những điểm báo. Con hươu trắng cực kỳ hiếm và mang phép màu, và trong\r\n\r\n    trái tim cô, cô biết vị hoàng tử lịch lãm của mình tốt đẹp hơn người cha luôn say xỉn của chàng.\r\n\r\n    “Một giấc mơ? Thật không? Vậy thái tử Joffrey chỉ tiến lên chỗ nó, dùng tay trần chạm vào nó và không làm hại gì nó hả?”\r\n\r\n    “Không,” Sansa nói. “Chàng dùng mũi tên vàng bắn trúng nó và mang nó tặng cho mình.” Trong những khúc ca, các chàng hiệp sĩ không bao giờ giết chết những sinh vật kỳ diệu, họ chỉ tới bên chúng, chạm tay vào chúng và không làm tổn hại gì tới chúng, nhưng cô biết Joffrey thích săn bắn, đặc biệt là giết chóc. Nhưng chàng chỉ giết động vật mà thôi.\r\n\r\n    Sansa chắc chắn hoàng tử của cô không tham gia vào việc giết chú Jory và những người lính tội nghiệp kia; đó là hành động nhẫn tâm của người bác Sát Vương của chàng. Cô biết cha cô vẫn còn giận, nhưng sẽ là không công bằng nếu đổ tội cho Joff. Nó cũng giống như bắt cô gánh chịu tội lỗi của Arya vậy.\r\n\r\n    “Chiều này mình đã gặp em gái cậu,” Jeyne buột miệng, như thể cô đọc được suy nghĩ của Sansa. “Con bé trồng cây chuối trong chuồng ngựa. Vì sao con bé lại làm trò đó?”\r\n\r\n    “Mình chẳng hiểu lý do Arya làm bất cứ chuyện gì đâu.” Sansa ghét chuồng ngựa, cái nơi hôi hám toàn phân ngựa và ruồi nhặng. Kể cả khi phải cưỡi ngựa, cô cũng thích có người đóng yên rồi dắt ngựa ra sân cho cô. “Cậu có muốn nghe chuyện trong triều hay không đây?”\r\n\r\n    “Có chứ,” Jeyne nói.\r\n\r\n    “Có một người anh em áo đen,” Sansa nói, “tới xin người cho Tường Thành, chỉ có điều ông ta có vẻ già và bốc mùi.” Cô chẳng thích điều đó tẹo nào. Cô luôn tưởng tượng Đội Tuần Đêm toàn những người như chú Benjen. Trong các khúc ca, họ được ca tụng là kỵ sĩ bóng đêm của Tường Thành. Nhưng người này lại bị gù và xấu xí, và CÓ khi còn có rận nữa. Nếu quả thật Đội Tuần Đêm loàn những kẻ như thế, cô cảm thấy thương hại cho anh Jon. “Cha hỏi có bất cứ hiệp sĩ nào trong sảnh muốn đem vinh dự cho gia tộc mình khi khoác trên người bộ đồ đen, nhưng không ai bước lên, vì thế cha đã bảo lão Yoren đó tới ngục thất để chọn người. Và sau đó, có hai người anh em tới sau lão ta, hai kỵ binh tới từ rặng Dorne, nguyện (lâng thanh kiếm phục vụ nhà vua. Cha đồng ý...”\r\n\r\n    Jeyne ngáp. “Cậu có ít bánh chanh nào không?”\r\n\r\n    Sansa không thích bị ngắt lời, nhưng cô phải thừa nhận, bánh chanh thú vị hon hầu hết những chuyện xảy ra trong phòng chầu. “Để xem nào,” cô nói.\r\n\r\n    Nhà bếp không làm bánh chanh, nhưng hai cô gái cũng tìm thấy một nửa chiếc bánh dâu tây nguội ngắt nhưng còn khá ngon. Họ ngồi ăn trên cầu thang, cười khúc khích và tâm sự. Đêm đó Sansa lên giường ngủ với cảm giác mình cũng tinh quái chẳng kém gì Arya.\r\n\r\n    Sáng hôm sau, cô tỉnh dậy trước bình minh và gà gật tới bên cửa sổ quan sát Lãnh chúa Beric tập họp binh lính.\r\n\r\n    Ngay khi ánh bình minh bừng chiếu trên toàn thành phố, họ ra đi cùng với ba lá cờ bay phấp phới phía trước; lá cờ hươu đực đội vương miện của nhà vua bay cao nhất, con sói tuyết nhà Stark và tia chóp của Lãnh chúa Beric ở vị trí thấp hơn. Tất cả thật hùng tráng, như thể một khúc ca đang sống dậy; tiếng gươm kiếm khua leng keng, ánh đuốc bập bùng, những lá cờ bay phấp phới trong gió, ngựa khịt mũi và hí vang, những tia nắng vàng ươm xuyên qua những thanh sắt khi cổng thành được kéo lên. Những người lính thành Winterfell trông đặc biệt đẹp trong bộ giáo trắng bạc và áo choàng xám dài.\r\n\r\n    Anh Alyn cầm cờ nhà Stark. Khi cô nhìn thấy anh ghìm cương bên cạnh Lãnh chúa Beric trao đổi mấy lời, Sansa cực kỳ tự hào. Alyn đẹp trai hơn chú Jory; rồi sẽ có ngày anh trở thành hiệp sĩ.\r\n\r\n    Tháp Quân Sư dường như quá trống trải sau khi họ ra đi đến nỗi Sansa thậm chí thấy vui mừng khi gặp Arya xuống ăn sáng. “Mọi người đâu cả rồi?” Em gái cô hỏi khi bóc vỏ cam. “Cha cử họ đi truy lùng Jaime Lannister à?”\r\n\r\n    Sansa thở dài. “Họ đi cùng Lãnh chúa Beric, đi chặt đầu Ser Gregor Clegane.\" Cô quay sang Septa Mordane, người đang dùng cái thìa gỗ ăn cháo. “Sơ à, liệu Lãnh chúa Beric sẽ Cắm đầu Ser Gregor ngay trên cổng thành của hẳn hay mang đầu hắn về đây?” Cô Jeyne Poole đã tranh luận về chuyện đó suốt tối qua.\r\n\r\n    Sơ quá choáng váng. “Mội tiểu thư không nên bàn những chuyện như thế trong bữa ăn. Con quên mất phép\r\n\r\n    tắc rồi sao, Sansa? Ta thề, gần đây, con xấu tính chẳng khác gì em gái mình đâu.”\r\n\r\n    “Gregor đã làm gì?” Arya hỏi.\r\n\r\n    “Hắn thiêu trụi một pháo đài và tàn sát rất nhiều người, kể cả trẻ em và phụ nữ.”\r\n\r\n    Arya nhăn mặt tức giận. “Jaime Lannister đã giết chết chú Jory, anh Heward và anh Wyl, Chó Săn đã giết Mycah. Phải có ai đó chém đầu chúng.”\r\n\r\n    “Chuyện đó không giống nhau,” Sansa nói. “Chó Săn là người bảo vệ cho Joffrey. Cậu nhóc hàng thịt bạn em đã tấn công thái tử.”\r\n\r\n    “Chị nói dối,” Arya nói..Cô bé bóp mạnh quả cam khiến nước chảy qua những kẽ tay.\r\n\r\n    “Cứ tự nhiên, em thích gọi chị là gì thì gọi,” Sansa ung dung nói. “Em sẽ không dám nữa khi chị kết hôn cùng Joffrey. Em sẽ phải cúi đầu và gọi chị là hoàng hậu.” Cô hét lên khi Arya ném qua cam qua bàn. Nó trúng ngay trán cô với tiếng kêu nhão nhoẹt và rơi toẹt xuống lòng cô.\r\n\r\n    “Hoàng hậu có nước quả trên mặt kìa,” Arya nói.\r\n\r\n    Nước quả chảy xuống mũi và làm cô cay mắt. Sansa dùng khăn tay lau đi. Khi cô thấy quả cam trên lòng mình đã làm gì với chiếc váy lụa màu trắng ngà tuyệt đẹp của mình, cô lại hét lên.\r\n\r\n    “Em thật kinh tởm,” cô quát cô em gái. “Đáng ra họ phải giết chết em thay vì giết Quý Cô.”\r\n\r\n    Septa Mordane bước đến lảo đảo. “Vua cha của con sẽ nghe đươc điều này. Quay về phòng ngay con lập tức. Ngay bây giờ!”\r\n\r\n    “Con cũng như thế ư?” Nước mắt của Sansa đã rơi, “Điều đó thật bất công.”\r\n\r\n    “Không có gì phải bàn bàn cãi ở đây. Đi ngay!”\r\n\r\n    Sansa bước đi hiên ngang với đầu ngẩng cao. Cô muốn là một nữ hoàng, và nữ hoàng thì không khóc. Ít ra thì không được để mọi người thấy điều đó. Khi đến giường ngủ, cô chốt cửa và cởi váy ra. Trên tấm vải bị vấy bẩn bởi máu cam đã đổi thành màu đen. “Con ghét sơ” cô hét lên. Cô làm rối tung cái váy và hất nó vào lò sưởi, trên đống tro tàn của ngọn lửa còn sót tối qua. Khi nhìn thấy vết bẩn đã thấm qua đến váy trong thì cô ấy mới khóc nức lên. Cô xé toạc những mảnh còn lại của bộ váy một cách điên cuồng, thảy người lên giường và khóc cho đến khi ngủ thiếp đi.\r\n\r\n    Đã là giữ trưa khi Septa Mordane gõ của phòng cô. “Sansa. Vua cha muốn gặp con ngay bây giờ.”\r\n\r\n    Sansa ngồi dậy “Quý cô”, cô thì thầm. Trong một khoảnh khắc giống như là đã có một con sói trong phòng cô, nhìn chằm chằm vào cô với những đôi mắt màu vàng, buồn bã và ranh mãnh. Cô đang mơ, cô nhận ra điều đó. Quý Cô cũng có ở đó với cô, và họ cùng nhau bỏ chạy, và…và…cô cố gắng để nhớ lại, cảm giác giống như đang cố bắt những hạt mưa bằng tay vậy. Giấc mơ phai dần, và Quý Cô lại chết một lần nữa.\r\n\r\n    “Sansa”. Tiếng gõ một lần nữa, gay gắt. “Con có nghe gì không đấy?”\r\n\r\n    “Có, Septa.” Cô nói vọng ra, “Con có thể có một chút thời gian để mặc đồ không?” Đôi mắt cô sưng đỏ lên vì khóc, nhưng cô cố gắng hết sức để khiến mình trở nên thật xinh đẹp.\r\n\r\n    Lãnh Chúa Edderd nhướn người qua cuốn sách bọc da to tướng khi Septa Mordane dẫn cô vào che mất ánh sáng, cái chân bó bột cứng ngắc của ông phía dưới bàn. “Sansa, tới đây,” ông nói, không thân thiện cho mấy, khi Septa đã đi mời em gái của của cô ấy. “Ngồi xuống cạnh ta,” ông đóng quyển sách lại.\r\n\r\n    Septa Mordane quay trở lại với Ayra đang vô cùng lúng túng không thôi. Sansa mặc một chiếc áo tô-ga vải thêu màu xanh nhạt dễ thương và trông cô như đang ăn năn hối lỗi, nhưng đứa em của cô thì vẫn đang mặc cái áo thô da chuột mà cô ấy đã mặc vào bữa sáng. “Đã đến rồi đây ạ.” Sơ Septa thông báo.\r\n\r\n    “Cảm ơn, Septa Mordane. Thật tốt nếu Sơ có thể để tôi một mình nói chuyện riêng với các con gái.”. Sơ Septa Mordane gật đầu và lùi đi.\r\n\r\n    “Arya là người bắt đầu.” Sansa nhanh nhảu nói, nóng lòng cướp lời mở đầu. “Nó gọi con là kẻ nói dối, ném cam vào con và làm hư váy của con, vải lụa ngà, loại vải mà Hoàng Hậu Cersei đã cho con khi con đính hôn với Hoàng Tử Joffrey. Nó ghét con vì con sẽ cưới hoàng tử. Nó cố gắng phá tan mọi thứ. Cha à, con không thể chịu đựng được nữa để mà trở nên xinh đẹp, tốt bụng và lộng lẫy.”\r\n\r\n    “Đủ rồi đấy Sansa.” Lãnh Chúa Eddard thét lên một cách mất kiên nhẫn.\r\n\r\n    Arya nhướn mắt lên. “Con xin lỗi, thưa Cha. Con đã sai và mong rằng sẽ được người chị yêu dấu của mình tha thứ.”\r\n\r\n    Sansa giật mình đến nói không lên lời. Cuối cùng cô cũng mở lời nổi. “Còn chiếc váy của chị thì tính sao đây?”\r\n\r\n    “Có lẽ... em có thể giặt nó,” Arya nghi ngờ nói.\r\n\r\n    “Giặt cũng chẳng ích gì,” Sansa nói. “Kể cả khi em vò cả ngày lẫn đêm. Lụa bị hỏng rồi.”\r\n\r\n    “Vậy em sẽ... may cho chị cái mói,” Arya nói.\r\n\r\n    Sansa ngẩng đầu vẻ khinh thường. “Em? Em còn không thể may nổi một cái váy mặc để dọn chuồng lợn nữa là.”\r\n\r\n    Ông thở dài. “Cha không gọi các con tới đây để nói chuyện váy vóc. Cha sẽ đưa cả hai đứa trở về Winterfell.”\r\n\r\n    Sansa giật mình đến nói không lên lòi. Cuối cùng cô cũng mở lòi nổi. “Còn chiếc váy của chị thì tính sao đây?”\r\n\r\n    “Có lẽ... em có thể giặt nó,” Arya nghi ngờ nói.\r\n\r\n    “Giặt cũng chẳng ích gì,” Sansa nói. “Kể cả khi em vò cả ngày lẫn đêm. Lụa bị hỏng rồi.”\r\n\r\n    “Vậy em sẽ... may cho chị cái mói,” Arya nói.\r\n\r\n    Sansa ngẩng đầu vẻ khinh thường. “Em ? Em còn không thể may nổi một cái váy mặc để dọn chuồng lợn nữa là.”\r\n\r\n    Cha họ thở dài. “Cha không gọi các con tới đây để nói chuyện váy vóc. Cha sẽ đưa cả hai đứa trở về Winterfell.”\r\n\r\n    Lần đầu tiên Sansa thấy mình choáng váng nói không nên lòi. Mắt cô ươn ướt.\r\n\r\n    “Cha không thể chứ,” Arya nói.\r\n\r\n    “Làm ơn đi mà, Cha,” Sansa cuối cùng cũng cất tiếng. “Làm ơn đừng mà cha.”\r\n\r\n    Eddard Stark mệt mỏi cười với hai người con. “Cuối cùng chúng ta cùng tìm ra thứ mà cả hai con cùng nhất trí.”\r\n\r\n    “Con không làm gì sai,” Sansa cầu xin cha. “Con không muốn trở về.” Cô yêu Vương Đô, yêu cảnh tượng hào nhoáng trong triều đình, yêu những lãnh chúa và phu nhân cao quý trong những bộ đồ nhung lụa và đá quý và yêu thành phố vĩ đại đông đúc người. Cuộc đấu thương ngựa là một trong những sự kiện kỳ diệu nhất trong đời\r\n\r\n    CÔ, còn quá nhiều thứ cô chưa được chứng kiến, như những bữa tiệc mừng thu hoạch, vũ hội hóa trang và những màn kịch câm. Cô không thể chịu nổi ý nghĩ sẽ mất tất cả. “Cha hãy đưa Arya đi, con bé gây chuyện trước, chà à, con thề đấy. Con sẽ ngoan, cha sẽ thấy mà, chỉ cần cha cho con ở lại và con hứa con sẽ cư xử lễ phép, cao quý như hoàng hậu vậy.”\r\n\r\n    Miệng cha cô nhăn lại một cách kỳ lạ. “Sansa, cha không hảo con đi chỉ vì vụ đánh lộn giữa hai đứa, dù thần thánh thừa biết cha đã quá mệt mỏi vì sự xung khắc giữa hai con rồi. Cha muốn các con trở về Winterfell vì sự an toàn của riêng các con. Ba người trong đội lính gác chúng ta đã bị giết như những con chó chỉ cách chỗ chúng ta chưa đầy một dặm, và Robert đã làm gì nào. Ngài ta đi săn.”\r\n\r\n    Arya cắn môi vì kinh tởm. “Vậy thầy Syrio có thể về cùng bọn con không?”\r\n\r\n    “Ai thèm quan tâm tới th dạy nhảy ngu ngốc của em?” Sansa nổi giận. “Cha à, con nhớ ra rồi, con không thể đi được, con sẽ kết hôn cùng thái tử Joffrey mà.” Cô cố cười một cách dũng cảm với ông. “Con yêu chàng, Cha à, con thực lòng thực lòng yêu chàng, con yêu chàng nhiều như hoàng hậu Naerys yêu hoàng tử Aemon Kỵ sĩ Rồng, như Jonqui yêu Ser Florian. Con sẽ trở thành hoàng hậu của chàng và sẽ sinh con đẻ cái cho chàng.”\r\n\r\n    “Con yêu à,” cha cô nhẹ nhàng nói, “nghe cha nói. Khi con đủ tuổi, ta sẽ tìm cho con một lãnh chúa cao quý xứng đáng với con, một người nào đó dũng cảm, hiền lành và\r\n\r\n    mạnh mẽ. Vụ mai mối cùng Joffrey này là một sai lầm nghiêm trọng. Con phải tin lòi cha nói, thẳng nhóc đó không phải hoàng tử Aemon.”\r\n\r\n    “Đúng mà!” Sansa khăng khăng. “Con không cần một người dũng mãnh và hiền lành, con muốn chàng cơ. Rồi cha sẽ thấy chúng con sẽ hạnh phúc mãi mãi, như trong những khúc ca ấy. Con sẽ sinh cho chàng một đứa con trai có mái tóc vàng óng, và một ngày nó sẽ trở thành hoàng đế của tất cả các Vương quốc, vị vua vĩ đại nhất trong lịch sử, dũng cảm như sói và kiêu hãnh như sư tử.”\r\n\r\n    Arya nhăn mặt. “Nếu như Joffrey không phải cha đứa trẻ thì đúng rồi,” cô bé nói. “Hẳn là một kẻ dối trá, hèn nhát và đúng ra hẳn là một con hươu đực, chứ không phải sư tử.\r\n\r\n    Sansa thấy nước mắt đang chực trào ra. “Không phải! Chàng ấy không giống người cha say xỉn của mình chút nào,” cô hét lên với em gái, quên mất bản thân trong nỗi buồn đau.\r\n\r\n    Cha nhìn cô một cách kỳ lạ. “Thần linh.. “ông khe khẽ chửi thề, “lời nói từ miệng một đứa bé...” Ông cho gọi Septa Mordane. Sau đó ông nói với hai cô con gái, “Cha đang tìm một chiếc thuyền buôn nhanh nhất đưa các con vè nhà. Trong những ngày này, đường biến sẽ an toàn hơn vương lộ. Con sẽ đi ngay khi cha tìm được một con tàu thích họp, cùng Septa Mordane và một đoàn lính hộ vệ... và đúng rồi, cùng thầy Syrio Forel, nếu như ông ấy đồng ý phục vụ cha. Nhưng đừng nói điều gì ra. Tốt hơn hết là\r\n\r\n    không ai biết về kế hoạch của chúng ta. Mai chúng ta sẽ nói chuyện tiếp.”\r\n\r\n    Sansa sụt sùi khóc khi Septa Mordane dẫn họ xuống. Họ cướp đi tắt cả mọi thứ của cô; những cuộc đấu thương ngựa, triều đình, và hoàng tử của cô, mọi thứ, họ sẽ đưa cô trở về nhũng bức tường xám ảm đạm của Winterfell và khóa cô lại đó mãi mãi. Cuộc đòi của cô sẽ chấm dứt trước khi kịp bắt đâu.\r\n\r\n    “Đừng khóc nữa con gái,” Septa Mordane nghiêm khắc nhắc nhở. “Ta chắc chắn cha con biết điều gì tốt nhất cho con.”\r\n\r\n    “Mọi chuyện sẽ không quá tệ đầu, chị Sansa,” Arya nói. “Chúng ta sẽ được đi tàu. Đó là một cuộc phiêu lưu, và sau đó chúng ta sẽ được ở cùng Bran và anh Robb, cùng Già Nan, anh Hodor và những người khác.” Cô bé chạm nhẹ vào tay cô.\r\n\r\n    “Hodor!” Sansa hét. “Em nên cưới Hodor, em cũng giống như hắn, ngu ngốc, lắm lông và xấu xí!” Cô giật tay khỏi bàn tay cô em gái, lao vào phòng ngủ, và khóa cửa lại.\r\n\r\n    <\/div>","title":"Chương 5: SANSA"}