{"text":"﻿    Chương 35\r\n\r\n    CHƯƠNG 35: BRAN\r\n\r\n    Alebelly tìm thấy nó ở lò rèn, đang giúp Mikken thổi ống bể. “ Thưa hoàng tử, Học sĩ đang chờ ngài ở tháp nhỏ. Đức vua gửi thư về.”\r\n\r\n    “Robb gửi thư?” Bran hưng phấn, không đợi Hodor mà lệnh cho Alebelly mang nó lên cầu thang. Alebelly là một người đàn ông khổng lồ, dù không cao lớn và khỏe như Hodor. Lúc mang Bran đến được tháp của học sĩ, mặt hắn đỏ bừng và thở hổn hển. Rikkon đã có mặt ở đó, cả anh em nhà Walder Frey cũng đến.\r\n\r\n    Học sĩ Luwin yêu cầu Alebelly ra ngoài và đóng cửa lại. “Các đại nhân,” ông nghiêm giọng, “chúng ta nhận được một bức thư từ Bệ Hạ, có cả tin tốt và tin xấu. Ngài ấy đã có một chiến thắng lớn ở phía Tây, đánh bại quân đội của gia tộc Lannister tại địa danh có tên là Oxcross, cũng như chiếm được nhiều lâu đài. Ngài ấy viết thư cho chúng ta từ Ashmark, trước đây là thành lý của Gia tộc Marbrand.”\r\n\r\n    Rikkon bán vào áo choàng viên học sĩ. “Robb có về nhà không?”\r\n\r\n    “Thần sợ là chưa được. Còn rất nhiều trận chiến phải tham gia.”\r\n\r\n    “Chả phải nói anh ấy đã đả bại Lãnh chúa Tywin sao?” Bran hỏi.\r\n\r\n    “Không,” Học sĩ nói. “Đội quân bại trận là do Hiệp sĩ Stafford Lannister xuất lĩnh. Hắn bị giết trong chiến trường.”\r\n\r\n    Bran chưa bao giờ nghe thấy tên Hiệp sĩ Stafford Lannister. Nó thấy đồng tình với Walder lớn khi hắn cất tiếng hỏi. “Nếu nói như thế thì cũng chẳng ích gì vì lãnh chúa Tywin mới là người then chốt”\r\n\r\n    “Nói với Robb là cháu muốn anh ấy về nhà,” Rickon cất tiếng, “anh ấy cũng mang con sói của mình về nữa, cùng Mẹ và Cha,” dù nó biết rõ Lãnh chúa Eddard đã chết nhưng đôi khi Rickon vẫn quên… Bran hoài nghi là nó cố ý thế. Dù gì thì đứa em trai nhỏ của nó mới chỉ bốn tuổi và đặc biệt cứng đầu.\r\n\r\n    Bran vui mừng với thắng lợi của Robb, nhưng vẫn mơ hồ bất an. Nó nhớ đến những gì Osha đã nói vào ngày anh trai dẫn quân rời khỏi Winterfell. Người phụ nữ hoang dại đó đã khăng khăng rằng Robb đi sai đường.\r\n\r\n    “Thật buồn là không có chiến thắng nào mà không phải trả giá,” Học sĩ Luwin quay sang anh em nhà Walder, “các đại nhân, chú của các ngài là Học sĩ Stevron Frey là một trong những người hy sinh tại Oxcross. Trong thư Robb viết rằng ông ấy đã bị thương trong trận chiến, mới đầu họ nghĩ nó không nghiêm trọng nhưng ba ngày sau thì ông ấy chết ở trong lều của mình, lúc đang ngủ.”\r\n\r\n    Walder Lớn nhún vai. “Ông ấy đã rất già rồi, tôi nghĩ là khoảng năm mươi sáu tuổi. Ông ấy quá già để tham chiến và lúc nào cũng kêu mệt.”\r\n\r\n    Walder Nhỏ lại gào lên. “Mệt vì phải đợi ông chúng ta chết, ý anh thế chứ gì? Giờ thì Hiệp sĩ Emmon là người kế thừa tước vị sao?”\r\n\r\n    “Đừng có ngu ngốc thế,” ông anh họ trả lời. “Con trưởng luôn được ưu tiên hơn con thứ. Hiệp sĩ Ryman là người được tính đến đầu tiên, sau đó là Edwyn, rồi Walder Đen và Petyr Pimple. Rồi mới đến Aegon và đám con trai của ông ấy.”\r\n\r\n    “Ryman quá già,” Walder Nhỏ cãi lại. “Em cược phải hơn bốn mươi tuổi rồi. Và bị bệnh dạ dày nặng. Anh nghĩ lão có khả năng kế vị à?”\r\n\r\n    “Ta vẫn sẽ là đại nhân, bất kể hắn là ai,” Hiệp sĩ Luwin nghiêm khắc cắt lời, “các đại nhân, các ngài nên cảm thấy hổ thẹn khi nhắc đến việc nhà kiểu thế này. Lòng thương tiếc của các ngài để đâu? Chính là chú của các ngài.”\r\n\r\n    Dù có là chú thì bọn hắn chút cũng không thương tiếc gì đâu. Bran cảm thấy phát ốm. Bọn chúng giờ còn thích đồ ăn trong đĩa này hơn cả mình ý. Nghĩ đến đây, nó yêu cầu học sĩ Luwin cho phép rời khỏi nơi này.\r\n\r\n    “Được rồi,” Học sĩ đồng ý cho nó rời đi. Hodor hẳn rất bận ở chuồng ngựa, vì vậy Osha đến thay. Chị khỏe hơn Alebelly, vì vậy dễ dàng bế Bran trên tay đưa nó xuống cầu thang.\r\n\r\n    “Osha,” khi đi qua đình viện, Bran cất tiếng hỏi: “Chị biết đường đi về phương Bắc chứ? Tới Tường Thành và… và địa phương xa hơn?”\r\n\r\n    “Đường đó dễ đi mà. Cứ tìm đến Ice Dragon và theo sát ngôi sao xanh trong mắt kỵ sĩ,” chị dùng lưng đẩy cửa và bắt đầu bước nhanh như gió.\r\n\r\n    “Vậy nơi đó có còn những người khổng lồ và… những tộc người khác… Người Lạ, và Những Đứa Trẻ Của Rừng Già?”\r\n\r\n    “Tôi đã từng nhìn thấy những người khổng lồ, còn về Những Đứa Trẻ thì chỉ nghe kể, còn về Bạch Quỷ (White Walkers)… sao cậu lại muốn biết?”\r\n\r\n    “Chị đã thấy con quạ có ba mắt bao giờ chưa?”\r\n\r\n    “Chưa,” chị cười lớn, “và tôi cũng không muốn nhìn,” Osha đá cánh cửa bước vào phòng ngủ của nó và đặt nó cạnh cửa sổ, nơi nó có thể nhìn xuống sân bên dưới.\r\n\r\n    Chị rời đi không lâu, cánh cửa lại mở và Jojen Reed bước vào bất kể không được mời, cùng với chị gái hắn là Meera theo sau. “Cậu đã nghe kể về con quạ?” Bran hỏi, thằng bé kia gật đầu. “Nhưng không phải về bữa tối giống như cậu nói, nó nói về bức thư của Robb và chúng ta vốn không có tin, nhưng…”\r\n\r\n    “Giấc mơ màu xanh là phương thức kỳ lạ tiết lộ sự thực,” Jojen thừa nhận, “Không dễ để lý giải chúng.”\r\n\r\n    “Kể cho tôi nghe về điều tồi tệ cậu đã mơ,” Bran nói. “Điều tồi tệ sẽ xảy đến với Winterfell.”\r\n\r\n    “Hoàng tử giờ đã tin tôi? Ngài sẵn sàng tin tôi bất kể những điều tôi nói kỳ lạ sao?”\r\n\r\n    Bran gật đầu.\r\n\r\n    “Biển đang tràn vào.”\r\n\r\n    “Biển ư?”\r\n\r\n    Tôi mơ thấy nước biển đang bao vây Winterfell. Tôi thấy những con sóng đen va vào các cánh cổng và tháp, rồi nước biển tràn xuống các bức tường và ngập cả lâu đài. Những người chết đuối trên sân. Tại Greywater, khi lần đầu tiên tôi mơ giấc mơ này, tôi còn không nhìn rõ mặt của họ, nhưng giờ thì tôi biết. Một người là Alebelly, cận vệ đã xướng tên chúng tôi trong bữa tiệc mừng vụ thu hoạch. Một người khác là tu sĩ của ngài. Ngoài ra còn có người thợ rèn nữa.”\r\n\r\n    “Mikken?” Bran lắc đầu tỏ vẻ không tin. “Nhưng nước biển cách đây hàng trăm dặm và những bức tường thành Winterfell rất cao nên nước biển tràn vào thế nào được?”\r\n\r\n    Trong đêm đen, nước muối biển tràn qua các bức tường thành,” Jojen nói, “tôi nhìn thấy người chết, thân thể trương phềnh và chết đuối.”\r\n\r\n    “Chúng ta phải kể cho họ,” Bran nói, “kể cho Alebelly và Mikken, cả tu sĩ Chayle nữa. Để bọn họ chú ý đừng chết đuối.”\r\n\r\n    “Điều này không cứu được họ đâu,” thằng bé mặc bộ đồ xanh trả lời.\r\n\r\n    Meera đi đến cạnh cửa sổ và đặt tay lên vai nó. “Họ sẽ không tin đâu, Bran. Cũng giống như cậu trước đây thôi.”\r\n\r\n    Jojen ngồi lên giường, cạnh Bran. “Kể cho tôi giấc mơ của cậu.”\r\n\r\n    Nó cảm thấy sợ, nhưng dù thế nó cũng bắt đầu tin chúng là sự thật, và người nhà Stark thành Winterfell phải tuân thủ lời hứa. “Không giống cậu,” nó chậm rãi. “Nó là những giấc mơ về sói. Mơ về sói cũng không phải là ác mộng. Tôi chạy, săn mồi và giết những con sóc. Và có những giấc mơ mà con quạ đó đến và nói tôi hãy bay đi. Có đôi khi cây cối cũng xuất hiện trong giấc mơ, gọi tên tôi. Điều đó khiến tôi rất sợ, nhưng giấc mơ tồi tệ nhất là mơ về cảnh tôi ngã.” Nó nhìn xuống sân, cảm thấy bất lực. “Trước vụ tai nạn đó, tôi chưa bao giờ ngã khi trèo leo. Tôi leo lên khắp nơi, trên các mái nhà, chạy dọc theo tường thành. Tôi thường cho quạ ăn trên Tháp Cháy (Burned Tower). Mẹ luôn lo lắng tôi sẽ ngã nhưng tôi biết mình sẽ không. Chỉ duy nhất một lần, và giờ lúc nào ngủ tôi cũng thấy mình ngã.”\r\n\r\n    Meera bóp vai nó. “Chỉ vậy thôi.” “Không sai biệt lắm.”\r\n\r\n    “Hồn Sói,” Jojen Reed nói.\r\n\r\n    Bran mở to mắt nhìn hắn. “Cái gì cơ?”\r\n\r\n    “Hồn Sói. Người Đội Lốt. Quái vật. Đó là những gì họ sẽ gọi cậu, nếu họ nghe về những giấc mơ sói của cậu.”\r\n\r\n    Những biệt danh khiến nó sợ. “Ai sẽ gọi tôi như thế?”\r\n\r\n    “Người dân của cậu. Họ sợ. Những ai biết rõ cậu là ai sẽ ghét cậu. Vài người thậm chí sẽ tìm cách giết cậu.”\r\n\r\n    Thỉnh thoảng, Vú Già từng kể những câu chuyện rất đang sợ về Quái Vật và Người Đội Lốt, chúng luôn là những con quỷ trong truyện.\r\n\r\n    “Tôi không giống thế,” Bran nói. “Không phải. Đó chỉ là những giấc mơ thôi.”\r\n\r\n    “Giấc mơ sói cũng không thực sự là giấc mơ. Khi cậu thức con mắt đó của cậu nhắm chặt, nhưng khi cậu ngủ thì linh hồn cậu không tự chủ đi tìm một nửa còn lại của nó. Năng lượng trong cậu rất mạnh.”\r\n\r\n    “Tôi không cần. Tôi muốn trở thành hiệp sĩ.”\r\n\r\n    “Hiệp sĩ là cậu muốn làm, còn hồn sói là cậu trở thành. Cậu chẳng thể thay đổi. Bran, cậu không thể phủ nhận hay thoát khỏi nói. Cậu là con sói được chắp cánh, nhưng không sẽ không bao giờ bay được.” Jojen bước thong thả đến bên cửa sổ. “Trừ khi cậu mở mắt.” Hắn đặt hai bàn tay cạnh nhau và đẩy về phía trán Bran. Bran sờ sờ cái trán, nhưng chỉ cảm thấy làn da mềm mại. Không có mắt, dù chỉ là con mắt đang nhắm. “Mắt tôi có thể mở nếu nó không tồn tại.”\r\n\r\n    “Cậu không thể sử dùng ngón tay mình tìm nó, Bran. Cậu phải tìm nó bằng trái tim mình.” Đôi mắt xanh kỳ dị của Jojen chăm chú nhìn khuôn mặt Bran. “Hay cậu vẫn sợ?”\r\n\r\n    “Học sĩ Luwin nói không có gì trong giấc mơ khiến một người đàn ông phải sợ.”\r\n\r\n    “Có đó,” Jojen nói.\r\n\r\n    “Cái gì vậy?”\r\n\r\n    “Quá khứ. Tương Lai. Sự thật.”\r\n\r\n    Sau khi bọn họ rời đi nó càng thêm lo lắng khi ngồi một mình, Bran cố mở con mắt thứ ba nhưng không biết làm cách nào. Nó làm đủ cách từ nhăn trán, đập trán nhưng không có tác dụng. Tiếp theo vài ngày sau, nó cố cảnh báo những người khác về những gì Jojen tiên báo nhưng kết quả không giống như trong tưởng tượng. Mikken thấy điều đó thật buồn cười. “Biển ư? Thành thật mà nói tôi luôn muốn nhìn thấy biển, dù chưa bao giờ được đến đó. Giờ thì nó đến với tôi, phải không? Tạ ơn các chư thần đã mang điều này đến cho một thợ rèn nghèo như tôi.”\r\n\r\n    “Khi đến đúng thời khắc, các chư thần sẽ mang tôi đi,” Tu sĩ Chayle bình tĩnh, “dù tôi không không nghĩ rằng mình sẽ bị chết đuối, Bran ạ. Cậu biết rồi đó, tôi lớn lên bên bờ sông White Knife. Tôi bơi khá giỏi.”\r\n\r\n    Alebelly là người duy nhất coi trọng lời cảnh báo. Hắn tự mình đến nói chuyện với Jojen và sau đó không chịu tắm, từ chối đến gần giếng nước. Cuối cùng người hắn bốc mùi đến mức sáu cận vệ hò nhau ném hắn vào thùng nước ấm và đè ra kỳ cọ bất chấp tiếng kêu thảm thiết của hắn cho rằng bọn họ đang cố tìm dìm hắn chết đuối giống như thằng bé ếch đã nói. Sau sự cố đó, bất cứ khi nào nhìn thấy Bran hay Jojen trong lâu đài, hắn đều cau mày, lẩm bẩm.\r\n\r\n    Vài ngày sau sự kiện tắm rửa của Alebelly, Học sĩ Rokrik quay lại Winterfell dắt theo tù binh, một người đàn ông môi dày, mái tóc dày bốc mùi như chất rượu nôn ra khỏi dạ dày, hôi hơn cả Alebelly. “Hắn tên là Reek,” Hayhead trả lời khi Bran hỏi đó là ai. “Thần chưa bao giờ biết tên thật của hắn. Họ nói hắn phục vụ cho thằng con hoang nhà Bolton và giúp lão giết Phu nhân Hornwood.” Tên khốn đó cũng đã bị giết rồi, Bran nghe được điều đó trong bữa tối. Quân của Hiệp sĩ Rodrik đã bắt gặp hắn đang làm điều gì đó khủng khiếp tại Hornwood (Bran không chắc đó là gì, nhưng là việc gì đó mà bạn làm mà không mặc quần áo), hắn cố gắng chạy trốn nhưng bị cung thủ bắn chết. Dù vậy thì họ đã đến quá muộn và không cứu kịp Phu nhân Hornwood. Sau đám cưới, tên con hoang đã nhốt bà ấy trong tháp và bỏ đói. Bran nghe họ kể rằng khi Hiệp sĩ Rodrik phá cửa vào đã thấy miệng bà ấy đầy máu và những ngón tay bị cụt toàn bộ.\r\n\r\n    “Con quái vật đó đã vứt lại cho chúng ta một đống rác,” viên hiệp sĩ già nói với Học sĩ Luwin. “Muốn hay không, Phu nhân Hornwood là vợ hắn. Hắn và bà ấy đã cất lời thề ở nhà thờ và trước cây tâm mộc, hắn lên giường ngủ với bà ấy mỗi đêm trước sự chứng kiến của đám nhân chứng. Bà ấy còn di chúc cho hắn là người thừa kế, trên đó còn đóng dấu gia tộc.”\r\n\r\n    “Lời thề đưa ra dưới sự cưỡng bức của dao kiếm không có hiệu lực,” viên học sĩ cãi lại.\r\n\r\n    “Roose Bolton có thể không nghĩ vậy, dù sao cũng liên quan đến điền sản,” Hiệp sĩ Rodrik có vẻ không vui, “đó là lý do tôi tạm thời giữ lại cái đầu của tên nô tài, dù nó cũng tồi như chủ. Nhưng tôi sợ ta phải giữ cho hắn sống cho đến khi Robb quay về. Hắn là nhân chứng duy nhất chứng minh được tội ác tồi tệ của thằng con hoang đó. Có lẽ khi Đại nhân Bolton nghe qua lời chứng của hắn sẽ chấp nhận từ bỏ chủ quyền vùng đất đó, nhưng cùng lúc đó chúng tôi nghe thấy chuyện các hiệp sĩ của Manderly và quân Dreadfort giết một người khác trong rừng Hornwood và tôi không đủ người để can thiệp.”\r\n\r\n    Viên hiệp sĩ già quay lại ghế ngồi và nghiêm khắc nhìn Bran. “Ngài đã làm gì kể từ khi tôi rời khỏi đây, thưa hoàng tử? Ra lệnh cho đội cận vệ của chúng ta không được tắm? Ngài muốn họ có mùi như tên Reek này sao?”\r\n\r\n    “Nước biển sẽ tràn đến đây,” Bran nói, “Jojen nhìn thấy cảnh đó trong giấc mơ xanh, Mellely sẽ bị chết đuối.”\r\n\r\n    Học sĩ Luwin kéo chuỗi tràng cổ. “Học sĩ Rodrik, cậu bé nhà Reed tin rằng hắn nhìn thấy được tương lai trong những giấc mơ của mình. Tôi đã nói với Bran rằng dự đoán thường không đáng tin cậy nhưng thành thật mà nói Stony Shore quả thực đang có rắc rối. Những chiếc thuyền dài đột kích, tấn công các làng chài ven biển, cướp bóc và đốt phá. Leobald Tallhard đã cử cháu mình là Benfred đến xử lý, nhưng tôi ngờ rằng bọn chúng chỉ cần thoáng thấy quân đội xuất hiện sẽ nhảy lên thuyền và biến mất tức thì”.\r\n\r\n    “Đúng vậy, và vài nơi khác cũng thế. Bọn Người Lạ cũng bắt đi đám người khỏe mạnh. Nếu quân lực của chúng ta không kéo về phía Nam cách xa hàng ngàn dặm, thì bọn chúng sẽ không bao giờ dám và cũng không có những đứa như thằng con hoang nhà Bolton,” Hiệp sĩ Rodrik nhìn Bran. “Cậu bé đó còn nói gì với ngài?”\r\n\r\n    “Cậu ấy nói rằng nước sẽ tràn lên các bức tường thành. Cậu ấy nhìn thấy Alebelly chết đuối, cùng với cả Mikken và tu sĩ Chayle.”\r\n\r\n    Học sĩ Rodrik nhăn mày. “À. Nếu cần thiết thì tôi phải cưỡi ngựa đích thân đối phó với mấy tên cường đạo, không mang Alebelly theo. Cậu ấy không nhìn thấy tôi chết đuối, phải không? Không à? Tốt.”\r\n\r\n    Bran cảm thấy buồn khi nghe ông nói vậy. Nó nghĩ có lẽ họ sẽ không chết đuối nếu tránh xa biển. Meere cũng nghĩ vậy, sau đêm đó cô muốn cùng Jojen lại đến phòng Bran cùng nó chơi cờ vua ba người, nhưng em trai lắc đầu. “Những gì em nhìn thấy trong giấc mơ xanh chắc chắn đúng và không thể thay đổi.”\r\n\r\n    Những gì hắn nói khiến chị gái giận dữ. “ Tại sao các chư thần gửi đến một cảnh báo nếu chúng ta không thể có cách nào lưu ý hay sửa đổi?”\r\n\r\n    “Em không biết,” Jojen buồn bã.\r\n\r\n    “Nếu cậu là Alebelly, cậu có lẽ sẽ nhảy thẳng vào giếng để hoàn thành lời cảnh báo. Nhưng hắn thì không, hắn sẽ chiến đấu, và Bran cũng thế.”\r\n\r\n    “Tôi ư?” Bran bất chợt cảm thấy sợ hãi. “Tôi nên chiến đấu chống lại cái gì? Tôi cũng bị chết đuối sao?” Meera bứt rứt nhìn nó. “Tôi không nên nói điều đó.”\r\n\r\n    Nó khẳng định cô ấy đang giấu giếm điều gì đó. “Cậu có nhìn thấy tôi trong giấc mơ xanh?” nó vội vàng hỏi Jojen, “Tôi có bị chết đuối không?”\r\n\r\n    “Không bị chết đuối,” Jojen trả lời, từng câu từng chữ như khó khăn lắm mới vượt ra khỏi miệng, “tôi mơ thấy người đàn ông sẽ đến hôm nay, người mà họ gọi là Reek. Cậu và anh trai cậu nằm chết dưới chân hắn và hắn đang lột da mặt các cậu bằng một lưỡi kiếm dài đỏ chói.”\r\n\r\n    Meera đứng dậy. “Nếu tôi đến nhà tù bây giờ, dùng thương xuyên qua tim hắn. Nếu hắn chết thì làm sao có thể giết Bran?”\r\n\r\n    “Mấy tên coi ngục sẽ ngăn cản chị,” Jojen nói. “Những cận vệ. Và nếu chị nói với họ tại sao muốn giết hắn, họ sẽ không bao giờ tin.”\r\n\r\n    “Tôi cũng có cận vệ của mình,” Bran nhắc nhở họ. “Alebelly và Poxy tym và Hayhead và rất nhiều người khác.” Đôi mắt rêu xanh của Jojen trống rỗng. “Bran, họ sẽ không thể ngăn cản hắn. Tôi không hiểu tại sao, nhưng tôi nhìn thấy kết cục. Tôi thấy cậu và Rickon ở trong mộ, sâu dưới đáy mộ hắc ám cùng với tất cả những vị hoàng đế đã chết và những con sói bằng đá.”\r\n\r\n    Không, Bran nghĩ, không. “Nếu tôi chạy trốn… tới Greywater, tới những con quạ, một nơi nào đó thật xa nơi này, bọn họ sẽ không thể tìm thấy…”\r\n\r\n    “Vô ích thôi, Bran. Giấc mơ đó màu xanh và giấc mơ màu xanh luôn trở thành sự thật.”\r\n\r\n    <\/div>","title":"Chương 35"}