{"text":"﻿    Chương 97\r\n\r\n    <\/div>\r\n\r\n    Cắn người? Cậu cầm tinh con cẩu sao?\r\n\r\n    Bởi vì là Sở Chích Thiên ra mặt, Chân Nhất Long quyết định đón một nhà Lý Dũng Quân cùng với Tần Lãng đến đội chữa thương ở bộ hậu cần dưỡng thương.\r\n\r\n    Khi Lý Dũng Quân chuẩn bị rời đi, đột nhiên nhớ đến chuyện anh vẫn nhớ mong nhất, vội vàng bắt lấy tay Tiêu Tử Lăng nói: “Tiểu Lăng, anh muốn gia nhập đội ngũ của Sở đội trưởng, muốn kính nhờ em làm một đề cử trong đội cho anh.”\r\n\r\n    Nghe thấy khẩn cầu của Lý Dũng Quân, Tiêu Tử Lăng khóc không ra nước mắt: Lý đại ca a, anh muốn gia nhập đội ngũ của lão đại, không có vấn đề gì, muốn em làm đề cử trong đội cũng không có vấn đề gì. . . Thế nhưng chẳng lẽ không phải hẳn nên lặng lẽ nói với em vào lúc hổng có người sao? Đi cửa sau mà còn đi ngay trước mặt chủ nhân đương gia, cho dù muốn chết cũng không phải muốn như vậy chứ. Còn có, anh yêu cầu người, cũng phải tìm đúng người a, không thấy lão đại đang ở đây sao?! Không trực tiếp tìm lão đại, tìm đàn em em đây có tác dụng cái mông a!\r\n\r\n    Tiêu Tử Lăng không cự tuyệt cũng không đáp ứng, cậu cẩn thận liếc liếc Sở Chích Thiên ở cửa. . . Phát hiện biểu tình của lão đại hổng có biến hóa, thoạt nhìn không có tức giận, thầm thở phào một hơi, Tiêu Tử Lăng nhanh chóng thấp giọng nhắc nhở: “Lý đại ca, đội trưởng của chúng em ở đây.” Nói xong không quên dùng miệng hếch hếch về phía Sở Chích Thiên, ám chỉ Lý Dũng Quân trực tiếp tìm lão đại.\r\n\r\n    Thu hay không thu người chỉ cần một câu nói của Sở Chích Thiên, nào cần cậu đề cử chứ. Lại nói, chỉ cần Lý Dũng Quân mở miệng khẩn cầu, cậu có thể mở miệng hỗ trợ một phen, nói tốt cho anh.\r\n\r\n    Lý Dũng Quân lập tức lĩnh ngộ, anh nhanh chóng cung kính nói với Sở Chích Thiên: “Sở đội trưởng, hy vọng cậu có thể cho tôi có cơ hội vào đội, tôi. . . sẽ nỗ lực.”\r\n\r\n    Lý Dũng Quân nắm chặt nắm tay, mặt đỏ ngầu, thực lực của anh thực sự quá kém, ngay cả mở miệng khẩn cầu cũng khiến cho anh xấu hổ.\r\n\r\n    Sở Chích Thiên nghe thấy khẩn cầu của Lý Dũng Quân. Quay đầu lại nhìn thoáng qua, thấy Lý Dũng Quân tuy rằng bị thương, nhưng vẫn đứng thẳng người, trên mặt đỏ bừng, là vì thực lực của bản thân quá kém mà xấu hổ, đây là một người thành thật an phận.\r\n\r\n    “Xem ra, trước đây anh chắc hẳn là một quân nhân.” Tư thế đứng của Lý Dũng Quân còn mang theo phong phạm cường tráng của quân nhân, xương cốt sắt thép loong coong ẩn hàm để cho Sở Chích Thiên thoáng cái đã nhìn ra.\r\n\r\n    Lý Dũng Quân cúi đầu đáp: “Đúng vậy, tôi năm ngoái mới xuất ngũ.”\r\n\r\n    Tiêu Tử Lăng ở bên cạnh nhanh chóng nói tốt: “Lý đại ca là người rất tốt, hàng xóm xung quanh như chúng em có thể bình yên sống sót đều nhờ Lý đại ca chăm sóc.” Vì để cho Sở Chích Thiên thu người, Tiêu Tử Lăng không chút do dự khuyếch đại sự thực. Bất quá cách làm người của Lý Dũng Quân không tồi là sự thực, bằng không cũng không có khả năng khi mới quen đã thập phần chiếu cố cậu, phải biết rằng khuôn mặt của cậu sẽ bị người hiểu lầm là người yếu, sau mạt thế không ai sẽ nguyện ý tiếp thu một trói buộc để liên lụy bọn họ.\r\n\r\n    Sở Chích Thiên gật gật, nói với Tiêu Tử Lăng: “Cậu đi làm đề cử một chút, làm một thủ tục cho anh ta, vào tổ chiến đấu.”\r\n\r\n    Tiêu Tử Lăng cười tủm tỉm dạ một tiếng, có sự phân phó của lão đại, cậu làm việc này sẽ danh chính ngôn thuận, không sợ bị người làm khó dễ.\r\n\r\n    Thấy vẻ mặt Lý Dũng Quân hưng phấn kích động, Sở Chích Thiên nhắc nhở: “Gia nhập đội ngũ của tôi, rất nguy hiểm, anh phải có chuẩn bị tâm lý.”\r\n\r\n    “Vâng, đội trưởng!” Lý Dũng Quân kính một quân lễ tiêu chuẩn, anh dường như lại về tới quân doanh, tâm vốn trôi nổi bất định thoáng cái đã an ổn.\r\n\r\n    Nhìn theo Lý Dũng Quân theo đội chữa thương rời đi, Tiêu Tử Lăng sau khi nhìn không thấy bóng lưng của anh nữa rốt cục thở ra một hơi, có chút nghĩ mà sợ nói: “May mắn. Ban nãy em chạy tới đúng lúc.”\r\n\r\n    “Không biết là ai vì một cục thịt kho tàu mà dây dưa với tôi lâu như vậy? Nếu không phải tôi nhắc nhở, sợ rằng người nào đó đã quên luôn chuyện tới gặp bạn bè đi.” Sở Chích Thiên như cười như không liếc liếc Tiêu Tử Lăng trước mặt một cái, không nhẹ không nặng đâm cái chân đau của Tiêu Tử Lăng một chút. Nếu không phải Tiêu Tử Lăng dây dưa việc đó, thì sẽ không đến trễ đến bây giờ, có lẽ bọn Lý Dũng Quân sẽ không thảm như vậy.\r\n\r\n    Lời nói của Sở Chích Thiên khiến cho Tiêu Tử Lăng nhịn không được quăng cho anh ta một ánh mắt khinh bỉ cực bự, dây dưa? Nói cái gì a. . . Không biết là ai không biết xấu hổ ăn vụng thịt kho tàu của người ta? Nếu không phải sự vô sỉ của Sở Chích Thiên, cậu cũng không đến mức mất khống chế thành như vậy.\r\n\r\n    Lúc này, trong đầu Tiêu Tử Lăng lại hiện ra hành vi vỗ bàn nổi sung của mình, nhất thời có chút ngượng ngùng, cậu vậy mà vì một cục thịt kho tàu mà mất khống chế. . . Gương mặt trắng mịn bắt đầu đỏ rực lên. Cậu ngửa đầu nhìn về phía nóc nhà, đột nhiên phát hiện đèn treo của gian phòng rất cần thiết nghiên cứu.\r\n\r\n    Sở Chích Thiên thấy Tiêu Tử Lăng làm bộ làm tịch nghiên cứu đèn treo, đã biết cậu lại bắt đầu giả vô tội ý đồ lấp liếm hành động việc làm của cậu, sờ sờ môi mình, dường như còn cảm giác được một chút đau đớn, tên nhóc này cũng dám cắn anh. . . Lá gan thực sự là càng lúc càng lớn.\r\n\r\n    Trong đầu Sở Chích Thiên lại về tới tình cảnh Tiêu Tử Lăng vỗ bàn nổi sung. . .\r\n\r\n    “Sở ca, anh ăn vụng thịt kho tàu của em a!” Tiêu Tử Lăng bi phẫn lên án.\r\n\r\n    Sở Chích Thiên rất bình tĩnh gắp một đũa rau, rất ưu nhã ăn, nhai vài cái mới nhàn nhạt nói: “Thịt kho tàu ở trong bát cậu, hơn nữa cậu cũng ăn rồi.”\r\n\r\n    “Bốn cục, em có bốn cục.” Tiêu Tử Lăng giậm chân.\r\n\r\n    “Cậu nhớ lầm.” Câu trả lời của Sở Chích Thiên khiến cho Tiêu Tử Lăng thiếu chút nữa phiền muộn đến mức nôn máu mà chết, chưa thấy qua tên tặc ăn vụng nào vô sỉ như thế, bị bắt còn nguỵ biện.\r\n\r\n    “Em vốn đã có một cục có được chửa? Sau đó em lại gắp ba cục có được chửa? Tổng cộng là bốn cục có được chửa?” Tiêu Tử Lăng vẫn chưa từ bỏ ý định, hồi tưởng lại tình cảnh trước đây với lão đại nhà mình.\r\n\r\n    Sở Chích Thiên nghe vậy nghiêm túc suy tư một chút, sau cùng quả quyết nói: “Cậu thực sự nhớ lầm.”\r\n\r\n    “Sở ca, anh nói xạo!” Tiêu Tử Lăng thiếu chút nữa lật bàn, cho dù là lão đại cũng không thể bẻ cong sự thực như vậy.\r\n\r\n    Thấy bộ dáng tức giận của Tiêu Tử Lăng, Sở Chích Thiên rốt cục buông đũa trong tay xuống, một bộ dáng bất đắc dĩ bao dung nói: “Cậu thật sự nhớ lầm.” Ánh mắt đó rõ ràng chính là đang nhìn một đứa trẻ cố tình gây sự.\r\n\r\n    Mợ nó! Nhớ lầm cái đầu quỷ bự của anh chứ! Thái độ của Sở Chích Thiên khiến cho dây thần kinh gọi là lý trí của Tiêu Tử Lăng triệt để đứt phựt, cậu trực tiếp nhấc chân, liền đá tới Sở Chích Thiên. . .\r\n\r\n    Sở Chích Thiên nhanh chóng đưa tay, nắm cổ chân đá tới của Tiêu Tử Lăng, nhàn nhạt nhắc nhở: “Không phải cậu muốn đi gặp hàng xóm của cậu sao? Thời gian sắp muộn rồi, đã đến lúc đi.”\r\n\r\n    “Em nên báo thù cho thịt kho tàu của em, sau đó đi cũng không trễ.” Tiêu Tử Lăng làm sao chịu bỏ qua, một chân bị khống chế, cậu còn có tay.\r\n\r\n    Tay phải trực tiếp đánh tới một chiêu Hắc Hổ Đào Tâm ngoan lệ, cậu muốn xem tim của Sở Chích Thiên đen bao nhiêu, ăn vụng thịt kho tàu của cậu còn muốn nguỵ biện. . .\r\n\r\n    Sở Chích Thiên vừa thấy uy lực của một quyền này, trong lòng mạnh cả kinh: Dùng lực thật sao, tên nhóc này thực sự điên rồi, vậy mà chơi thật.\r\n\r\n    Anh nhanh chóng dùng tay kia, cấp tốc túm lấy tay đánh tới. Sau đó hai tay thoáng dùng lực, túm một tay một chân của Tiêu Tử Lăng, nhấc cậu lên toàn bộ, vứt vào trong sô pha sau bàn ăn.\r\n\r\n    Bởi vì Tiêu Tử Lăng tuyệt không cam lòng bị Sở Chích Thiên khống chế, vì vậy liều mạng giãy dụa. Sở Chích Thiên bất đắc dĩ đành phải dùng thân thể ngăn chặn Tiêu Tử Lăng liều mạng giãy dụa dưới thân, vì vậy liền thấy hai người tay chân quấn nhau, thân thể gắt gao kề sát nhau, hai bên được bao bọc trong sô pha, thân mật không thể phân.\r\n\r\n    “Tiểu Lăng, cậu hiện tại làm gì đấy, cậu còn muốn tiếp tục quấn đấu? Đánh nhau với tôi? Thực không muốn đi gặp hàng xóm của cậu?” Sở Chích Thiên nỗ lực để cho Tiêu Tử Lăng khôi phục lý trí, bắt đầu lớn tiếng nhắc nhở việc Tiêu Tử Lăng còn chưa làm.\r\n\r\n    Tay chân Tiêu Tử Lăng bị Sở Chích Thiên cố định không cách nào nhúc nhích, thấy Sở Chích Thiên đáng hận vẫn còn ở bên trên lải nhải nói chuyện, cậu mất khống chế làm ra một động tác khiến cho hai người đều chấn kinh, chỉ thấy cậu đột nhiên thoáng nhấc đầu, cắn môi Sở Chích Thiên. . .\r\n\r\n    Hai người nhất thời hóa đá. . . Cứ như vậy miệng đối miệng mấy giây.\r\n\r\n    Tiêu Tử Lăng đột nhiên tỉnh táo lại, nhanh chóng nhả ra, có chút chấn kinh nhìn khuôn mặt trước mắt, ban nãy cậu đã làm gì?\r\n\r\n    Sở Chích Thiên lấy tay che môi bị cắn đau, phiền muộn nói: “Tiểu Lăng, cậu cầm tinh con cẩu sao? Vậy mà cắn người. . .” Không ngờ tới cậu ta còn có năng lực phản kháng, mình sơ xuất rồi.\r\n\r\n    Tiêu Tử Lăng nhanh chóng đẩy Sở Chích Thiên ra, cuống quít nói: “Ai kêu anh nói xạo. . . Không còn kịp rồi, em phải đi gặp hàng xóm của em!” Tiêu Tử Lăng tỉnh táo lại biết mình đã làm một chuyện cực ngu xuẩn, cậu phải thừa lúc trước khi Sở Chích Thiên còn chưa phản ứng lại, nhanh chóng chạy trốn, bằng không khẳng định sẽ bị Sở Chích Thiên trả thù. . .\r\n\r\n    Vì vậy liền thấy Tiêu Tử Lăng tiện tay cầm một chiếc áo khoác, mở cửa xe bỏ chạy, lời nói nhắc nhở của Sở Chích Thiên còn chưa kịp nói ra khỏi miệng, cậu đã bỏ chạy không còn bóng dáng!\r\n\r\n    “Ách, áo khoác đó là của tôi. . .” Sự thờ ơ khinh suất của Tiêu Tử Lăng khiến cho Sở Chích Thiên câm lặng, không chỉ có người gây chuyện chạy trốn, ngay cả y phục cũng bị ‘tiện tay trộm dê’.\r\n\r\n    Anh sờ sờ môi mình, tuy rằng không rách, nhưng cũng đủ đau, tên nhóc đó cắn thực nặng a. Bất quá tên nhóc đó muốn dựa vào chạy trốn để bỏ qua chuyện cắn người, cũng không dễ như vậy. . .\r\n\r\n    Sở Chích Thiên lấy ra một chiếc áo khoác ngoài màu đen từ trong không gian, tùy ý khoác lên. Anh nhất định phải đuổi theo, để cho tên nhóc đó biết, làm sai chuyện, chạy trốn là không giải quyết được bất kỳ vấn đề nào, người phải học biết chịu trách nhiệm.\r\n\r\n    Vì vậy, anh đã chạy tới sau Tiêu Tử Lăng không bao lâu, lại không ngờ trực tiếp nghe thấy có người muốn chém đứt tứ chi của Tiêu Tử Lăng, anh nhất thời nổi giận. . .\r\n\r\n    Tuy rằng tên nhóc đó có vấn đề như vậy như vầy, nhưng cho dù phải nghiêm phạt cũng phải tự mình làm. . . Tên nào ăn tim gấu mật báo dám khi dễ người của anh?\r\n\r\n    Cứ như vậy, Thạch Nhạc Quần bê kệch.\r\n\r\n    Sở Chích Thiên lúc này mới nhớ mình lại đây giáo huấn Tiêu Tử Lăng, mà không phải cho cậu ta chỗ dựa, vì vậy băng hàn đầy mặt nói với Tiêu Tử Lăng vẫn còn làm bộ nghiên cứu đèn treo nóc nhà: “Làm sai chuyện thì muốn chạy trốn? Chạy trốn không thành thì muốn lấp liếm? Tiêu Tử Lăng cậu thực sự là càng lớn càng con nít.” Nói xong còn oán hận nhấn nhấn đầu Tiêu Tử Lăng, có chút tiếc hận rèn sắt không thành thép.\r\n\r\n    Tiêu Tử Lăng thấy lấp liếm không được, vì vậy nhanh chóng cúi đầu, làm bộ bản thân rất hối lỗi.\r\n\r\n    “Sáng mai cậu đi lên tuyến tiên phong áp trận cho tôi!” Thấy thái độ nhận lỗi của Tiêu Tử Lăng coi như không tồi, Sở Chích Thiên cũng chỉ ‘tiếng sấm to mưa rơi nhỏ’ tiến hành cái gọi là xử phạt, lúc này mới dẫn đầu rời khỏi gian phòng.\r\n\r\n    Nghe thấy xử phạt cuối cùng của Sở Chích Thiên, tâm tình Tiêu Tử Lăng nhất thời tốt lên. May mắn, kết quả cuối cùng không phải quá xấu, chỉ là ngày mai làm cu li một chút mà thôi, Tiêu Tử Lăng thấy may mắn.\r\n\r\n    Tiêu Tử Lăng xác định mình đã an toàn lọt qua cửa, tâm tình thập phần sung sướng theo sát phía sau Sở Chích Thiên, cùng nhau trở về chỗ bọn họ đỗ xe.\r\n\r\n    Trăng tròn trên trời chiếu nghiêng nghiêng xuống, kéo bóng của Sở Chích Thiên ra thật dài, Tiêu Tử Lăng cúi đầu, ý xấu đạp lên bóng của Sở Chích Thiên, trong lòng oán hận nói: “Cho anh ăn thịt kho tàu của tôi, tôi đạp, tôi đạp, tôi đạp đạp đạp.”\r\n\r\n    Tiêu Tử Lăng không biết loại hành vi ấu trĩ này của cậu, bị Sở Chích Thiên phía trước thấy rõ rõ ràng ràng.\r\n\r\n    Sở Chích Thiên bất đắc dĩ nhếch khóe miệng, tên nhóc này. . .\r\n\r\n    ---------------\r\n\r\n    Trước là ‘hôn gián tiếp’, giờ là ‘hôn trực tiếp’ rồi nhá =)))\r\n\r\n    <\/div>","title":"Chương 97"}