{"text":"﻿    Chương 23: Kẻ trộm nội y.\r\n\r\n    Lý Vân Tiêu thấy người đều lại đây, cũng không thể tùy ý chiếm tiện nghi, lưu luyến không rời đưa tay lui trở về, ôm lên Mộng Vũ, ôn nhu nói:\r\n\r\n    - Đừng sợ, đã không sao rồi. Tên lưu manh kia đã triệt để phế bỏ.\r\n\r\n    Mộng Vũ tức giận đến cả người run rẩy, nhưng thân thể đâu có nửa điểm khí lực. Mà khi nhiều người nhìn như vậy, chỉ có thể giận dữ và xấu hổ đem đầu vùi vào trong lòng Lý Vân Tiêu.\r\n\r\n    Sắc mặt Phong Bất Bình tái xanh ôm Lưu Nhất Thiên đi tới, ngưng thanh phun ra hai chữ.\r\n\r\n    - Phế bỏ!\r\n\r\n    Lý Vân Tiêu nhìn Lưu Nhất Thiên như bùn nhão ở trong tay hắn, đã sớm không còn nhân hình, càng thêm nhìn thấy mà giật mình là hạ thể một mảnh máu thịt be bét, khiến người ta sinh ra hàn ý. Lý Vân Tiêu nhìn Hàn Bách một chút, trong ánh mắt thật giống như đang nói, thật ác độc a. Hàn Bách trừng một chút, tựa hồ đang hồi phục, còn không phải theo ngươi học.\r\n\r\n    Phong Bất Bình trầm giọng nói:\r\n\r\n    - Đều trở về đi, chuyện nơi đây ta sẽ cùng viện trưởng đại nhân báo cáo. Lưu Nhất Thiên cũng là tự làm tự chịu, không oán người được!\r\n\r\n    Hắn liếc mắt nhìn Mộng Vũ trong lòng Lý Vân Tiêu, khẽ nhíu mày.\r\n\r\n    - Ngươi ôm nàng cũng không thích hợp, các ngươi có ai nhận thức nàng không?\r\n\r\n    Hắn quay đầu nhìn về phía mấy chục người tụ lại, trong đó không thiếu nữ tử, đều là ở trong Tiểu Phong Lâm đánh dã chiến.\r\n\r\n    Không ít nữ tử dồn dập ngượng ngùng cúi đầu, đột nhiên một cô gái áo đỏ tên Chu Phỉ Phỉ cả kinh kêu lên:\r\n\r\n    - Là Mộng Vũ!\r\n\r\n    Trong mắt nàng lộ ra vẻ quái dị nói:\r\n\r\n    - Ta cùng với nàng là một ký túc xá.\r\n\r\n    Phong Bất Bình gật đầu nói:\r\n\r\n    - Vậy ngươi đưa nàng trở lại, có tình huống gì liền liên hệ ta.\r\n\r\n    Lúc này Lý Vân Tiêu mới vô cùng không muốn đem Mộng Vũ đưa cho Lưu Phỉ Phỉ, thời điểm buông tay còn không quên ở trên mông nàng mạnh mẽ bóp một cái. Mộng Vũ ngâm khẽ một tiếng, mặt mày đỏ chót, bạo bắn ra lửa giận đủ để đem Tiểu Phong Lâm đốt thành tro bụi!\r\n\r\n    - Bảo bối không cần sợ, đã an toàn.\r\n\r\n    Lý Vân Tiêu một mặt thân thiết đem ngoại bào ở trên người mình cởi che lên người Mộng Vũ, thời điểm ngón tay xẹt qua trước ngực nhẹ nhàng điểm trên hạt anh đào một cái. Cả người Mộng Vũ run lên, rốt cục lần thứ hai không nhịn được \"Oa!\" một tiếng khóc rống.\r\n\r\n    Tất cả mọi người đều cho rằng nàng là bị Lưu Nhất Thiên bắt nạt sợ, Lưu Phỉ Phỉ cũng cảm kích nhìn Lý Vân Tiêu nói:\r\n\r\n    - Cảm ơn ngươi, ngươi thật là một người tốt.\r\n\r\n    Nàng ôm chặt Mộng Vũ nói:\r\n\r\n    - Mộng Vũ, ta là Lưu Phỉ Phỉ, không cần sợ.\r\n\r\n    Lý Vân Tiêu ôn nhu cười nói:\r\n\r\n    - Không cần cám ơn, học muội gặp nạn, ta chính nghĩa ra tay là nên. Có việc nhớ tới tìm ta.\r\n\r\n    Sự tình nháo xong, những đội uyên ương dã chiến kia cũng không còn tâm tư, một đám người kết bạn rời đi Tiểu Phong Lâm, đột nhiên phía trước vang lên một trận tiếng khua chiêng gõ trống, náo nhiệt huyên thiên.\r\n\r\n    Đột nhiên thấy lượng lớn học viên dũng mãnh lao lại đây, trong đó tất nhiên không thiếu nữ học viên, hơn nữa mỗi một người đều là lòng căm phẫn, người đầu lĩnh dĩ nhiên là Lam Phi.\r\n\r\n    Phong Bất Bình hơi nhướng mày, thấp giọng nói:\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    - Hóa ra là Phong lão sư, ngài cũng ở đây, vậy thì thật là quá tốt rồi!\r\n\r\n    Lam Phi lòng căm phẫn nói:\r\n\r\n    - Trong học viện xuất hiện kẻ trộm, hơn nữa là kẻ trộm hết sức biến thái! Lượng lớn nội y của học viên nữ đều bị trộm!\r\n\r\n    Tất cả mọi người đều giật mình.\r\n\r\n    - Cái gì? Thâu nội y của nữ sinh, biến thái như thế!\r\n\r\n    Trong lúc nhất thời tất cả mọi người sôi sùng sục, dồn dập tức giận không ngớt. Đặc biệt là những học viên nữ kia, bắt đầu mồm năm miệng mười mắng lên. Phong Bất Bình cau mày đảo qua mọi người một chút, đột nhiên ánh mắt hơi ngưng lại.\r\n\r\n    - Công chúa, ngươi cũng ở đây?\r\n\r\n    Trên mặt Tần Như Tuyết hơi nóng lên, trong đôi mắt tràn đầy tức giận.\r\n\r\n    - Ta cũng làm mất đồ vật, Phong lão sư, ngươi nhất định phải tìm ra tên biến thái kia!\r\n\r\n    - Có người nhìn thấy kẻ trộm này hướng về Tiểu Phong Lâm chạy tới!\r\n\r\n    Khóe miệng Lam Phi lướt qua một ý cười thâm độc, lạnh lùng nói, cuối cùng ánh mắt rơi vào trên người Lý Vân Tiêu, tâm tình cực kỳ thích ý vui sướng, ha ha, Lý Vân Tiêu ngươi tên rác rưởi này, chờ chết đi!\r\n\r\n    Đột nhiên Lý Vân Tiêu kỳ quái nói:\r\n\r\n    - Nhiều học viên nữ mất đồ lót như vậy, này liên quan gì tới Lam Phi ngươi a?\r\n\r\n    Hả? Đúng vậy, mắc mớ gì đến ngươi?\r\n\r\n    Đột nhiên hết thảy học viên nữ đều lộ ra thần sắc kinh ngạc, dồn dập nhìn Lam Phi. Cái con cháu thế gia này thường ngày lạnh lùng, ngày hôm nay tại sao như hít thuốc lắc vậy?\r\n\r\n    Lam Phi sững sờ, nghẹn lời nói:\r\n\r\n    - Này, này, ta….\r\n\r\n    Bên cạnh một tên tiểu tử cơ linh vội vàng nói:\r\n\r\n    - Lão đại là xem khó chịu, nên dẫn mọi người bắt tặc!\r\n\r\n    - Đúng, ta là mang mọi người tới bắt tặc! Có người nhìn thấy kẻ trộm này trốn về phía Tiểu Phong Lâm.\r\n\r\n    Lam Phi nhất thời khí thế dâng lên, ngạo nghễ nói:\r\n\r\n    - Thân là một thành viên của học viện, có nghĩa vụ cũng có trách nhiệm này.\r\n\r\n    Lý Vân Tiêu bỗng nhiên tỉnh ngộ.\r\n\r\n    - Ồ, thì ra là như vậy, xin hỏi là ai nhìn thấy kẻ trộm trốn về bên này?\r\n\r\n    - Là ta, làm sao?\r\n\r\n    Tiểu tử cơ linh kia nhất thời đứng dậy, chính là một người trong hai kẻ lẻn vào trong túc xá của Lý Vân Tiêu.\r\n\r\n    - Ta tên Mạnh Côn, là ta nhìn thấy, ngươi có ý kiến sao?\r\n\r\n    Hắn cố ý ngẩng đầu lên, muốn khoe khoang oai phong của mình. Mặc dù biết Lý Vân Tiêu lợi hại, nhưng có Phong Bất Bình ở đây, cũng không ai dám xằng bậy.\r\n\r\n    Lý Vân Tiêu cười nhạt nói:\r\n\r\n    - Không ý kiến, ta chỉ là kỳ quái, kẻ trộm thâu đều là y vật của nữ sinh, làm sao nữ sinh không phát hiện, một nam sinh như ngươi lại phát hiện. Hơn nữa ngươi nhìn thấy, làm sao không dẫn mọi người đi bắt tặc, mà là tìm chủ nhân ngươi đến lãnh đạo mọi người bắt tặc đây?\r\n\r\n    - Ta…\r\n\r\n    Mạnh Côn cũng ngây người, vấn đề này đúng là không dễ trả lời. Tất cả mọi người cũng nghi hoặc không thôi, dồn dập theo dõi hắn, nhất thời mồ hôi lạnh từ trên trán hắn chảy xuống.\r\n\r\n    Lam Phi bỗng nhiên phẫn nộ quát:\r\n\r\n    - Lý Vân Tiêu, ngươi đây là ý gì? Chẳng lẽ ngươi có tật giật mình? Ta xem kẻ trộm này tám chín phần mười chính là ngươi!\r\n\r\n    - Đúng! Lão đại vừa nói như thế, ta liền nghĩ tới, bóng kẻ trộm kia cùng tiểu tử này mười phần giống nhau!\r\n\r\n    Mạnh Côn vội vàng phụ họa nói.\r\n\r\n    Lý Vân Tiêu âm thầm cười, rốt cục đến rồi, khoan thai nói:\r\n\r\n    - Phi thiếu nói xấu ta như vậy, ý muốn như thế nào đây?\r\n\r\n    Lam Phi âm lãnh nở nụ cười nói:\r\n\r\n    - Để chứng minh sự trong sạch của ngươi, liền để mọi người đến ký túc xá của ngươi sưu tầm một hồi. Nếu không chịu, ngươi hôm nay khó thoát hiềm nghi!\r\n\r\n    Lý Vân Tiêu hừ lạnh nói:\r\n\r\n    - Ngươi nói sưu liền sưu, ngươi tính là thứ gì?\r\n\r\n    Tần Như Tuyết cũng biến sắc, tựa hồ ý thức được cái gì, mở miệng nói:\r\n\r\n    - Ta cũng tin tưởng Vân Tiêu không phải người như thế, Mạnh Côn, ngươi thật nhìn rõ ràng?\r\n\r\n    Mạnh Côn thấy ánh mắt của công chúa như lưỡi dao đâm tới, sợ đến cả người mồ hôi lạnh tràn trề, nói dối cũng là tội khi quân, nhẹ thì mất đầu, nặng thì tru di cửu tộc! Hắn chỉ là con cháu một thế lực nhỏ phụ thuộc vào Lam gia, nào dám khi quân!\r\n\r\n    <\/div>","title":"Chương 23: Kẻ trộm nội y."}