{"text":"﻿    Chương 66: Sâu không lường được (2)\r\n\r\n    Cổ Vinh thấy hai vị Thuật Luyện Sư cấp ba bị Vân thiếu mắng thành đồ bỏ đi cũng không nói tiếng nào, nội tâm nhất thời thoải mái lên. Thậm chí mơ hồ cảm thấy bị Vân thiếu mắng thành đồ bỏ đi là một loại vinh dự, một loại thân phận, một niềm hạnh phúc, cảm giác tự hào tự nhiên sinh ra.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Thanh kiếm này chủ yếu là dùng để tu luyện dùng, như vậy ta mỗi ngày đều có thể chịu đựng gấp mười lần hoặc là gấp trăm lần trọng lực, tu luyện lên mới có thể tiến triển cực nhanh. Chỉ là trọng kiếm không phong, to nhỏ không công, vậy ta liền gọi thanh kiếm này là Hắc Nữu đi.\r\n\r\n    Nguyên bản thời điểm Lý Vân Tiêu nói ra trọng kiếm không phong, to nhỏ không công, ba người còn mơ hồ cảm thấy ẩn chứa một tia quy tắc ở bên trong, trong lòng khẽ nhúc nhích, cực kỳ kinh ngạc. Nhưng sau khi nghe được tên của thanh kiếm này, nhất thời toàn bộ té xỉu!\r\n\r\n    Cổ Vinh lau mồ hôi lạnh trên trán, nhược nhược hỏi:\r\n\r\n    – Vân thiếu, trọng kiếm này không phong, to nhỏ không công, cùng Hắc Nữu có quan hệ gì?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Không sao, ta thuận miệng nói.\r\n\r\n    Ba người lần thứ hai té xỉu…\r\n\r\n    Hắn thu hồi Hắc Nữu kiếm, liền đến bên lò luyện đan, mấy canh giờ đi qua, mùi thơm đan dược vẫn như cũ xông vào mũi, khiến tinh thần người ta thoải mái.\r\n\r\n    Ở trong lò luyện đan, hai loại đan dược màu sắc phân biệt rõ ràng ở trong đó. Màu nhũ bạch là Trùng Nguyên Đan, tổng cộng bốn viên, ngoài ra còn có mười viên Giải Độc Đan màu xanh nhạt, tất cả đều là óng ánh thấu triệt, toả ra ánh sáng đan lực.\r\n\r\n    – Chi! Thuần phẩm đan!\r\n\r\n    Hứa Hàn giật mình nói, con ngươi đều lồi đi ra.\r\n\r\n    Cổ Vinh từng thấy Lý Vân Tiêu trực tiếp đem thành phẩm đan tiến hành tinh luyện, vì lẽ đó sớm có tâm lý chuẩn bị. Nhìn dáng dấp hai vị đại sư giật mình, nhất thời một loại cảm giác ưu việt tự nhiên sinh ra, hận không thể cất tiếng cười to lên.\r\n\r\n    – Ha ha, đây chính là đan dược mà chủ nhân của ta luyện chế. Thân làm nô tài ta thật hạnh phúc a!\r\n\r\n    Trùng Nguyên Đan chính là một loại Huyền đan mà Mạch Luân Vũ đồ ở lúc lên cấp Nhất Nguyên cảnh Võ sĩ dùng, có thể tăng cao tỷ lệ vượt ải rất lớn. Thế nhưng mỗi Vũ đồ cũng chỉ có thể dùng một lần, nếu vượt ải thất bại, lần thứ hai dùng cũng không có hiệu quả chút nào.\r\n\r\n    Vì lẽ đó trên thị trường tuy rằng Trùng Nguyên Đan đa dạng, nhưng theo phẩm chất cao thấp giá cả bất nhất. Tồn tại thuần phẩm như của Lý Vân Tiêu, là chưa bao giờ xuất hiện. Trương Thanh Phàm cùng Hứa Hàn hầu như dám khẳng định, chỉ cần một vị võ giả mở ra bảy mạch luân, dùng viên đan dược này, chỉ cần không phải ngu như lợn, liền có thể trăm phần trăm lên cấp!\r\n\r\n    – Được rồi, đa tạ các ngươi cho mượn luyện chế thất. Làm thù lao, ta phí nửa canh giờ giải đáp nghi vấn của các ngươi. Bình thường có nghi hoặc gì, có thể hỏi ta. Ta ngoại trừ Thuật Luyện cùng võ đạo ra, ở âm luật, trận pháp, hội họa, kỳ đạo, còn có tán gái đều có thành tựu rất khá, cũng có thể giả đáp cho các ngươi.\r\n\r\n    Trương Thanh Phàm cùng Hứa Hàn đại hỉ, lập tức có chút choáng váng đầu, bọn họ mới sẽ không đem thời gian quý giá như vậy dùng để hỏi sự tình tán gái, vội vàng đem nghi vấn bình thường gặp phải từng cái hỏi lên.\r\n\r\n    Lý Vân Tiêu bắt đầu từng cái đáp lại cho hai người, tuy rằng Trương Thanh Phàm cùng Hứa Hàn hưởng được nổi danh, nhưng chỉ vẻn vẹn là ở Thiên Thủy quốc. Mà kiếp trước của Lý Vân Tiêu là Đế cấp Thuật Luyện Sư, vang danh thiên hạ! Từ bốn phương tám hướng của đại lục mây tụ mà đến, Thuật Luyện Sư hướng về hắn bái sư thỉnh giáo không biết bao nhiêu. Chỉ điểm hai người bọn họ, này như dạy học sinh tiểu học, rất dễ dàng.\r\n\r\n    Tuy rằng Cổ Vinh không có hỏi một câu, nhưng đồ vật học đến cơ hồ nhiều hơn đời này hắn học. Trong đầu đem hết thảy vấn đáp của ba người mạnh mẽ nhớ lại, chờ trở lại ngay lập tức viết ra, chỉ lo mình quên.\r\n\r\n    Mà Trương Thanh Phàm cùng Hứa Hàn cũng càng hỏi càng kinh ngạc, càng hỏi càng si mê, rất nhanh đã qua nửa canh giờ.\r\n\r\n    – Vân Tiêu đại sư.\r\n\r\n    Lần này Trương Thanh Phàm là triệt để bái phục, trong con ngươi chỉ có kính nể cùng tôn trọng.\r\n\r\n    Hắn cùng Hứa Hàn đồng thời đứng dậy lạy xuống.\r\n\r\n    – Đa tạ đại sư vì chúng ta giải thích.\r\n\r\n    Lý Vân Tiêu không có dáng vẻ né tránh chút nào, thản nhiên nhận hai người cúi đầu, liền xoay người rời đi, tiếng cười to xa xa truyền đến.\r\n\r\n    – Ca đi trước, lần sau rảnh rỗi trở lại dạy các ngươi. Đúng rồi, Hứa hội trưởng, nhớ lần sau sắp xếp a, đừng có quên.\r\n\r\n    Hứa Hàn:\r\n\r\n    – …\r\n\r\n    Trương Thanh Phàm nhìn bóng lưng của Lý Vân Tiêu biến mất, lúc này mới chắp tay đứng dậy, sâu sắc thở phào.\r\n\r\n    – Hứa lão, ngươi cảm thấy Vân Tiêu đại sư làm sao?\r\n\r\n    Trong mắt Hứa Hàn loé ra một nụ cười khổ, trầm giọng nói:\r\n\r\n    – Sâu không lường được!\r\n\r\n    Trương Thanh Phàm lẩm bẩm thì thầm:\r\n\r\n    – Sâu không lường được, là sâu không lường được a! Hơn mười năm trước, ta may mắn cùng Dương Địch đại nhân hỏi qua một ít Thuật Luyện thuật. Lúc đó Dương Địch đại nhân cho ta cảm giác cùng Vân Tiêu đại sư này rất giống, thật sự rất giống.\r\n\r\n    Hứa Hàn nghi ngờ nói:\r\n\r\n    – Nhưng hắn nói không phải đệ tử của Dương Địch. Thuật Luyện sư chúng ta, coi trọng nhất chính là tôn sư trọng đạo. Nếu như Vân Tiêu đại sư là học trò của Dương Địch đại nhân, kiên quyết sẽ không phủ nhận mới đúng.\r\n\r\n    Trương Thanh Phàm lắc đầu, trong mắt lướt qua vẻ hoảng sợ.\r\n\r\n    – Ta tin tưởng hắn không phải đệ tử của Dương Địch đại nhân. Bởi vì hắn cho ta loại cảm giác đó, so với Dương Địch đại nhân…\r\n\r\n    Trong đôi mắt hắn đột nhiên bắn mạnh ra một vệt tinh mang.\r\n\r\n    – So với Dương Địch đại nhân, còn muốn sâu không lường được!\r\n\r\n    Lý Vân Tiêu ra Thuật Luyện Sư Công Hội, liền hướng về phía nhà của Mộng Vũ đi đến. Một là đưa đan dược cho tỷ đệ bọn họ, hai là sau khi hắn hấp thu độc thể của Mộng Bạch, thêm vào lần này luyện chế, mơ hồ cảm giác được thực lực lại tinh tiến không ít, dự định tìm một chỗ bế quan tu luyện.\r\n\r\n    Bây giờ học viện rất ồn ào, mà Lý gia cũng là nơi thị phi. Tỷ đệ Mộng Vũ ở vùng ngoại thành, không thể nghi ngờ là chỗ tốt nhất.\r\n\r\n    Thời điểm Lý Vân Tiêu đến ngoại ô, phát hiện trong nhà đã không có một bóng người. Hắn chờ hơn nửa ngày, mới nhìn thấy Mộng Vũ trở về, trên người vẫn là quần áo người phục vụ, chưa kịp thay đổi.\r\n\r\n    – Vân thiếu, ngươi làm sao đến rồi!\r\n\r\n    Trên mặt nàng vui vẻ, nhưng nhìn thấy sắc mặt Lý Vân Tiêu không vui, cẩn thận hỏi:\r\n\r\n    – Làm sao?\r\n\r\n    Lý Vân Tiêu mặt âm trầm, lạnh lùng nói:\r\n\r\n    – Mộng Bạch đâu?\r\n\r\n    Mộng Vũ thấp thỏm nói:\r\n\r\n    – Thân thể hắn vừa khỏe, liền cùng các đại thúc đi đào mỏ.\r\n\r\n    – Tỷ, ta đã trở về!\r\n\r\n    Mộng Bạch sắc mặt vui mừng từ bên ngoài chạy vào, nhìn thấy Lý Vân Tiêu sửng sốt một chút, cao hứng từ trong túi chứa đồ “Ào ào ào” đổ ra một đống lớn quặng thô nguyên thạch, hưng phấn nói:\r\n\r\n    – Sư phụ, tỷ, các ngươi xem, ngày hôm nay ta đào nhiều quặng thô như vậy!\r\n\r\n    Đùng!\r\n\r\n    Lý Vân Tiêu tát một cái, trực tiếp đập bay Mộng Bạch ra ngoài.\r\n\r\n    – Quỳ xuống cho ta!\r\n\r\n    Mộng Bạch ngã xuống đất, mặt trái sưng như bánh bao, máu tươi chảy ra, hắn ngạc nhiên ngẩn ở tại chỗ. Mộng Vũ cũng kinh sợ đến mức che miệng lại, vội vàng chạy lên nâng Mộng Bạch dậy.\r\n\r\n    <\/div>","title":"Chương 66: Sâu không lường được (2)"}