{"text":"﻿    Chương 27: Lạc Vân Thường lên cấp. (2)\r\n\r\n    Lạc Vân Thường lên cấp. (2)\r\n\r\n    Nàng rất thông minh, vừa nhìn vẻ mặt Tô Viễn Kiều không đúng, liền biết tất nhiên liên quan đến một chút bí mật, nên chủ động lảng tránh.\r\n\r\n    Hứa Hàn lắc đầu nói:\r\n\r\n    - Hiện tại ngươi thông qua sát hạch, đã là một Sĩ cấp Thuật Luyện Sư chính thức, cũng là thành viên trọng yếu của Thuật Luyện Sư Công Hội chúng ta. Bất cứ chuyện gì của Công hội, ngươi đều có quyền biết, không cần lảng tránh.\r\n\r\n    Ánh mắt Tô Viễn Kiều đảo qua mọi người một chút, cười lạnh nói:\r\n\r\n    - Ta đã tra ra Cổ Vinh ở lần sát hạch trước gian dối, sử dụng cấm vật Âm Phong thạch!\r\n\r\n    Mọi người đều biến sắc, từng cái từng cái hai mặt nhìn nhau, bọn họ đều là Thuật Luyện Sư, tự nhiên biết Âm Phong thạch là vật gì, sắc mặt Nghiêm Lỗi ngưng trọng nói:\r\n\r\n    - Tô Viễn Kiều, không thể nói lung tung được! Ta biết ngươi luôn nhìn Cổ Vinh không vừa mắt, thời điểm hắn vẫn là Thuật Luyện học đồ liền nhiều lần làm khó dễ hắn, nhưng có chút tội danh là không thể tùy ý chụp lên!\r\n\r\n    Tô Viễn Kiều cười lạnh nói:\r\n\r\n    - Ta tùy tiện chụp hắn tội danh? Giờ khắc này sợ là hắn đã độc tận xương tủy! Ta phái người tra xét hắn mua một ít vật liệu từ khi lên cấp tới nay, tất cả đều là đồ vật giải độc. Hắn còn bí mật ra giá cao cầu mua Hóa độc đan, mọi người đều biết Hóa độc đan là vật gì? Thuật Luyện đan dược cấp bốn có thể hóa giải bách độc trong truyền thuyết, vạn kim khó cầu! Ha ha, năm ngày trước hắn bắt đầu điên cuồng thu mua các loại vật liệu kịch độc, sau khi trở lại, liền bế quan đến hiện tại. Kia đã là cùng đường mạt lộ, dự định sử dụng phương pháp lấy độc công độc. Có điều độc của Âm Phong thạch há có thể tùy ý hóa giải, coi như là Hóa độc đan cũng không được, ta phỏng chừng hiện tại hắn đã triệt để phế bỏ!\r\n\r\n    Sắc mặt Hứa Hàn dần dần khó coi, Tô Viễn Kiều lấy ra một tờ khai, đưa cho mọi người nói:\r\n\r\n    - Phía trên này ghi chép một loạt hành động sau khi hắn lên cấp Thuật Luyện Sư, chư vị có thể nhìn.\r\n\r\n    Mỗi người lấy qua nhìn, trong mắt đều lộ ra vẻ sầu lo.\r\n\r\n    Cuối cùng tờ khai truyền tới trong tay Lạc Vân Thường, trong lòng nàng hơi chấn động một cái, mặt trên ngay cả Cổ Vinh một ngày ba bữa ăn gì cũng có ghi chép rõ ràng, xem ra Tô Viễn Kiều này đã sớm động tâm tư. Vào lúc này nếu nhảy ra ngoài, tất nhiên là có niềm tin tuyệt đối, Cổ Vinh phỏng chừng là khó thoát một kiếp!\r\n\r\n    - Nếu chư vị còn có nghi ngờ, có thể gọi Cổ Vinh tới, vừa nhìn liền biết. Năm ngày trước sau khi hắn trở lại liền ở trong tháp, không có đi ra ngoài một bước!\r\n\r\n    Tô Viễn Kiều thấy phần lớn người đều tin tưởng mình, không cưỡng nổi đắc ý lên.\r\n\r\n    - Hừ, ngươi chắc chắn hắn không phải là đang bế quan!\r\n\r\n    Trong mắt Nghiêm Lỗi loé ra tức giận, hắn cùng Tô Viễn Kiều vẫn luôn không hợp.\r\n\r\n    Tô Viễn Kiều cười lạnh nói:\r\n\r\n    - Từ khi Cổ Vinh lên cấp Thuật Luyện Sư, liền từ bỏ tu luyện võ đạo, một lòng đặt ở trên Thuật Luyện chi đạo. Thuật Luyện Sư tu luyện chủ yếu là tẩm bổ hồn lực, chỉ có thông qua không ngừng luyện chế đến tăng cường lực lượng linh hồn. Hắn một tên Sĩ cấp Thuật Luyện Sư, luyện chế bất luận đồ vật gì, cũng chỉ năm ngày là đủ. Nghiêm Lỗi, ngươi che chở Cổ Vinh như vậy, chẳng lẽ sự tình hắn sử dụng Âm Phong thạch ngươi cũng có phần?\r\n\r\n    Nghiêm Lỗi giận tím mặt.\r\n\r\n    - Nói bậy!\r\n\r\n    Hứa Hàn trầm giọng nói:\r\n\r\n    - Không cần ầm ĩ! Linh Thừa, ngươi đi gọi Cổ Vinh lại đây, bất luận hắn đang làm gì, đều phải tới đây!\r\n\r\n    Hứa Hàn là hội trưởng Thiên Thủy quốc Thuật Luyện Sư Công Hội, cũng là một trong hai vị Đại sư cấp Thuật Luyện Sư của Thiên Thủy quốc hiện nay, địa vị tôn sùng, không ở dưới quốc vương. Một vị cấp ba Thuật Luyện Sư khác chính là cung đình thủ tịch Thuật Luyện Sư Trương Thanh Phàm, thực lực của hai người sàn sàn với nhau!\r\n\r\n    Thuật Luyện Sư không chỉ là tượng trưng cho thực lực, thân phận cũng cực kỳ tôn quý, cũng là hết thảy Thuật Luyện Sư kiêu ngạo! Thân là hội trưởng Thuật Luyện Sư Công Hội, chắc chắn sẽ không cho phép sự tình mờ ám như vậy phát sinh!\r\n\r\n    Trên mặt mỗi người đều nghiêm nghị lên, tựa hồ ý thức được một cơn bão nhỏ sắp xảy ra!\r\n\r\n    Rất nhanh, Cổ Vinh liền đi theo phía sau Linh Thừa tới lầu bốn. Sau khi hắn hướng Hứa Hàn làm lễ, liền cùng mọi người gật đầu ra hiệu, lúc ánh mắt đảo qua Tô Viễn Kiều, khóe miệng hiện ra một tia cười lạnh không cách nào phát hiện, cuối cùng ánh mắt rơi vào trên người Lạc Vân Thường, thở dài nói:\r\n\r\n    - Mới vừa nghe Linh Thừa nói, Vân Thường đại nhân cũng thăng làm Sĩ cấp Thuật Luyện Sư, thật là kỳ tài ngút trời. Ở trong Trấn quốc Thần vệ ngũ Đại thống lĩnh, Vân Thường đại nhân xem như là thực lực tổng hợp mạnh nhất!\r\n\r\n    Lạc Vân Thường nhẹ nhàng nói:\r\n\r\n    - Cổ đại nhân quá khen, bốn thống lĩnh khác thực lực vượt xa Vân Thường, ta chỉ là vận may tốt hơn mà thôi.\r\n\r\n    Cổ Vinh khẽ mỉm cười, không tỏ ý kiến, lớn tiếng nói:\r\n\r\n    - Hứa hội trưởng, ta đang lúc bế quan luyện chế, không biết vội vàng tới tìm ta là có chuyện gì? Chẳng lẽ là vì ăn mừng Vân Thường lên cấp?\r\n\r\n    Trong ánh mắt Tô Viễn Kiều lóe lên một tia nghi hoặc, theo hắn suy đoán, khí sắc của Cổ Vinh không thể tốt như vậy, hắn hừ lạnh nói:\r\n\r\n    - Hừ, Cổ Vinh ngươi thật có thể trang a, đến lúc này còn giả bộ như không có chuyện gì!\r\n\r\n    Hứa Hàn lấy ra tờ khai ném tới, hai mắt âm trầm nhìn chằm chằm Cổ Vinh, gằn từng chữ nói:\r\n\r\n    - Tô Viễn Kiều hoài nghi ngươi thời điểm sát hạch lần trước sử dụng Âm Phong thạch, đây là hắn mấy ngày qua đối với ngươi tiến hành điều tra. Hiện tại ta cần ngươi cho mọi người một lời giải thích!\r\n\r\n    Cổ Vinh hừ lạnh một tiếng, nắm qua tờ khai nhìn, nhất thời trong lồng ngực có một luồng lửa giận vô danh, lão già chết tiệt này, lại phái người theo dõi điều tra ta! Đồng thời trong lòng kinh ra một thân mồ hôi lạnh, may là Vân thiếu giải độc trong cơ thể ta, còn truyền cho ta Luyện Hồn thuật, bằng không hôm nay thực sự là thân bại danh liệt, vạn kiếp bất phục!\r\n\r\n    Lúc này hắn đối với Lý Vân Tiêu là cảm kích như biển cả.\r\n\r\n    - Tô Viễn Kiều, ngươi lão thất phu này! Hẳn là ngươi phải cho ta một lời giải thích đi!\r\n\r\n    Hắn đem tờ khai ném trên mặt đất, giận tím mặt nói:\r\n\r\n    - Ta có sử dụng Âm Phong thạch hay không, mọi người liền có thể đo lường ra, nhưng nếu không có, ta cần Tô lão thất phu cho ta một cái bàn giao!\r\n\r\n    Hứa Hàn gật đầu nói:\r\n\r\n    - Kia là nhất định, bây giời duỗi hai tay của ngươi ra, đồng thời đem thần thức hoàn toàn thu lại, chúng ta sẽ đối với tình huống thân thể của ngươi tiến hành tra rõ.\r\n\r\n    Tô Viễn Kiều cười gằn nói:\r\n\r\n    - Bàn giao? Chờ tra ra vấn đề của ngươi, xem ngươi chết như thế nào!\r\n\r\n    Đột nhiên Cổ Vinh khẽ mỉm cười, ngạo nhiên ngẩng đầu nói:\r\n\r\n    - Cổ Vinh ta quang minh chính đại, tùy tiện các ngươi tra, đến đây đi!\r\n\r\n    Hắn run trường bào Thuật Luyện Sư lên, đưa ra một đôi tay trắng nõn.\r\n\r\n    Trong mắt mọi người lóe lên nghi ngờ, đôi tay này trắng nõn như ngọc, nơi nào có chút dáng vẻ ăn mòn, hơn nữa nhìn hắn không có gì sợ, chẳng lẽ thực sự là Tô Viễn Kiều oan uổng hắn?\r\n\r\n    Giờ khắc này nội tâm của Tô Viễn Kiều cũng chấn động, trợn to tròng mắt nhìn cánh tay kia, đột nhiên có một loại cảm giác xấu dâng lên.\r\n\r\n    <\/div>","title":"Chương 27: Lạc Vân Thường lên cấp. (2)"}