{"text":"﻿    Chương 214: Ba tòa trận pháp (1)\r\n\r\n    – Bát tinh Vũ Vương đỉnh cao!\r\n\r\n    Vu Dung chấn động trong lòng, lúc này mới nhớ tới trong đối phương xác thực có vị cường giả như vậy, nhất thời sững tại chỗ ở đó, lên cũng không phải, không lên cũng không phải, lúng túng đến cực điểm.\r\n\r\n    Đinh Linh Nhi nhìn Lý Vân Tiêu sắp rời đi, cắn răng xông lên nói:\r\n\r\n    – Vân thiếu, nếu ngươi có thể bảo đảm nửa năm sau Thương Minh Lưỡng Hội thắng lợi, ta liền cho ngươi năm mươi chiếc Huyền Phù chiến xa!\r\n\r\n    Thân thể Lý Vân Tiêu hơi ngừng lại, quay đầu lạnh lùng nói:\r\n\r\n    – Ta muốn Huyền Phù chiến xa, các ngươi cũng biết nguyên nhân, nhưng không có Huyền Phù chiến xa, thiếu gia ta vẫn có biện pháp. Còn có chính là Thương Minh Lưỡng Hội, ta nhất định lấy số một trở về cho ngươi, để cho Thiên Nguyên Thương Hội các ngươi trực tiếp tiến vào ban trị sự. Thế nhưng, hiện tại là một trăm chiếc, không phải năm mươi chiếc!\r\n\r\n    Hai mắt Đinh Linh Nhi tuôn ra tinh mang, tâm thần chấn động mạnh, thất thanh nói:\r\n\r\n    – Số một? Ngươi nói là thật sự? Có chắc chắn hay không?\r\n\r\n    – Hừ.\r\n\r\n    Lý Vân Tiêu lạnh rên một tiếng, khinh thường nói:\r\n\r\n    – Nửa năm sau võ đạo của ta chí ít bước vào Tứ Tượng cảnh Vũ Quân, mà thuật luyện chi đạo cũng chí ít có thể đạt đến cấp bốn đỉnh phong. Thử hỏi thế hệ trẻ tuổi trong toàn bộ Thương Minh, có thể thắng được ta sẽ có bảy cái sao?\r\n\r\n    Cái gọi là Thương Minh Lưỡng Hội, chỉ chính là võ đạo đại hội cùng Thuật đạo đại hội, dùng để khảo sát tiềm lực thành viên Thương Minh, từ đó tiến hành phân chia quyền lực. Đây là ban đầu Thương Minh thành lập liền định ra quy tắc. Mỗi lần Thương Minh đại hội, bảy thành viên trị sự có ít nhất một hai nhà sẽ thay đổi, mà ban trị sự của hai mươi gia biến hóa càng là bình thường.\r\n\r\n    Nguyên bản thương hội chỉ là người trên phương diện làm ăn, nhưng năm gần đây theo Thương Minh không ngừng lớn mạnh, đã mơ hồ trở thành một trong những siêu cấp thế lực trên đại lục. Vì lẽ đó cũng bắt đầu hướng thực lực phái phát triển, đối với sát hạch ban trị sự đã biến thành võ đạo cùng Thuật đạo, hơn nữa quy định nhất định phải là thành viên lệ thuộc vào thương hội, tuổi không được vượt qua ba mươi. Như vậy mới có thể cho thấy tình huống tiềm lực tương lai của thương hội.\r\n\r\n    Lần này Thiên Nguyên Thương Hội ở trong ban trị sự của Thương Minh hai mươi nhà, thực lực đã xếp hạng đếm ngược ba tên, thành mục tiêu cho thương hội quật khởi sau nhòm ngó. Vì lẽ đó phụ thân của Đinh Linh Nhi, càng là nghĩ tất cả biện pháp chung quanh mời chào thanh niên tuấn kiệt.\r\n\r\n    Đinh Linh Nhi tâm thần chấn động mạnh, cả kinh nói:\r\n\r\n    – Nếu trong vòng nửa năm thật có thể đạt đến trình độ như thế, này tiến vào bảy gia trị sự cũng có hi vọng! Chỉ là Vân thiếu ngươi làm sao có thể cho ta một bảo đảm đây?\r\n\r\n    Lý Vân Tiêu nhẹ nhàng nở nụ cười, ngưng tiếng nói:\r\n\r\n    – Nếu không thể thay các ngươi xâm nhập vào thành viên ban trị sự trường kỳ, hôm nay cầu thù lao, gấp mười lần xin trả!\r\n\r\n    Lấy tiềm chất của hắn, nếu như có thể bước vào Vũ Quân cảnh giới, chí ít có thể chống lại Vũ Vương cường giả. Mà thuật luyện chi đạo càng không cần nói, ba mươi tuổi trở xuống, có thể vượt qua hắn càng thêm ít ỏi.\r\n\r\n    – Được!\r\n\r\n    Trong mắt Đinh Linh Nhi lộ ra vẻ điên cuồng, thân thể hơi có chút không nhịn được bắt đầu run rẩy, kích động nói:\r\n\r\n    – Lần này ta đánh cuộc! Chỉ là một trăm chiếc Huyền Phù Chiến Xa, trong ngắn hạn Thiên Nguyên Thương Hội ta căn bản không bỏ ra nổi, coi như là thu mua, cũng phải cho ta thời gian nhất định mới được.\r\n\r\n    Lý Vân Tiêu hơi trầm tư, lắc đầu nói:\r\n\r\n    – Không có thời gian để cho các ngươi thu mua, hiện nay có bao nhiêu chiếc?\r\n\r\n    Trong lòng Đinh Linh Nhi tính toán nói:\r\n\r\n    – Đại khái hơn ba mươi chiếc, còn có ba chiếc Hổ Vương Huyền Phù Chiến Xa cấp năm.\r\n\r\n    – Ồ?\r\n\r\n    Lý Vân Tiêu trong mắt sáng ngời, Huyền Phù Chiến Xa cấp bốn bình thường gọi là Thanh Lang chiến xa, cao hơn lại trở thành Hổ Vương chiến xa, hắn mừng lớn nói:\r\n\r\n    – Ba chiếc này ta muốn, liền chống đỡ ba mươi chiếc Thanh Lang chiến xa, còn lại dùng linh thảo dược liệu cấp bốn hoặc là Huyền Binh cấp bốn cho đủ số đi.\r\n\r\n    Đinh Linh Nhi tính toán một chút liền đồng ý. Một trăm sản phẩm cấp bốn thuật luyện, xác thực là con số trên trời, mặc dù là lực lượng một quốc gia cũng chưa chắc có đại tài vận như thế. Nhưng đối với Thiên Nguyên Thương Hội giờ khắc này mà nói, nhiều hơn nữa cũng phải cho.\r\n\r\n    Không nói trở thành thành viên ban trị sự có quyền lợi cùng tiện lợi khó có thể tưởng tượng, một khi từ vị trí thành viên ban trị sự ngã xuống, kết quả kia chính là tường đổ mọi người đẩy, thương hội khác đều sẽ thừa cơ đến cướp đoạt số lượng thương mại, kỳ trước thương hội từ vị trí thành viên ban trị sự lui ra, không có chỗ nào mà không phải là sau đó trong vòng mấy năm bị thương hội khác nuốt chửng, hoàn toàn biến mất khỏi Thiên Vũ đại lục.\r\n\r\n    Vì lẽ đó Thiên Nguyên Thương Hội đến thời khắc sống còn, không còn đường lui có thể đi, làm cho Đinh Linh Nhi không thể không liều mạng đánh cược!\r\n\r\n    – Tiểu thư, lão nô có tội, để thương hội vô duyên vô cớ trả giá nhiều gấp đôi!\r\n\r\n    Sau khi ra khỏi phủ thành chủ, tâm tình của Vu Dung dị thường thấp, nghĩ đến vì mình, liền nhiều ra gấp đôi đồ vật giá trên trời, cả người bi phẫn không chịu nổi, lửa giận không chỗ phát tiết.\r\n\r\n    – Không có chuyện gì.\r\n\r\n    Đinh Linh Nhi nhẹ nhàng cười một tiếng nói:\r\n\r\n    -Nếu thương hội có thể vượt qua lần nguy cơ này, những đồ vật kia lại tính là cái gì. Nếu thất bại, những đồ vật này sớm muộn sẽ không còn. Cho Lý Vân Tiêu nhiều chút cũng được, để hắn thiếu ân tình của chúng ta, cũng có thể trợ giúp hắn trưởng thành càng nhanh hơn, cuối cùng vẫn là đối với chúng ta có lợi.\r\n\r\n    Vu Dung cảm kích tột đỉnh, mình phạm vào tội nặng như vậy, tiểu thư lại còn vì mình giải vây, nhất thời có tâm tình máu chảy đầu rơi cũng không cần báo đáp. Hắn áy náy nói:\r\n\r\n    – Nhưng Lý Vân Tiêu nói nửa năm sau lên cấp Vũ Quân cùng cấp bốn Thuật Luyện Sư, này quá khó có thể tưởng tượng, ta cảm thấy người này quá mức xốc nổi, không dựa dẫm được a!\r\n\r\n    Trong ánh mắt của Đinh Linh Nhi cũng lướt qua một tia mê hoặc.\r\n\r\n    – Nhưng tin tức của Lý Vân Tiêu này là Vu lão ngươi tự mình phụ trách điều tra, cũng là ngươi nói cho ta hắn trong mấy tháng ngắn ngủi liền từ một phế vật võ đạo biến thành tứ tinh Võ sư, càng thêm kinh khủng chính là Thuật Luyện Sư cấp ba. Theo tốc độ như thế này xuống, lên Tứ Tượng cảnh Vũ Quân cùng Thuật Luyện Sư cấp bốn cũng không cần rất lâu?\r\n\r\n    Vu Dung sững sờ, nhất thời trên trán chảy ra mồ hôi lạnh, vội vàng nói:\r\n\r\n    – Nhưng mà… tuy rằng điều tra kết quả như vậy, nhưng cũng quá bất hợp lý, chính ta cũng không dám tin tưởng a!\r\n\r\n    Đinh Linh Nhi trầm tư một trận, đột nhiên nở nụ cười xinh đẹp, nhẹ giọng nói:\r\n\r\n    – Coi như hắn không thể đạt đến trình độ như thế, cũng không liên quan. Toàn bộ Thương Minh, trong người trẻ tuổi dưới ba mươi, có thể đạt đến Thuật Luyện Sư cấp ba có mấy cái? Chỉ cần ở thuật luyện chi đạo tỷ thí, hắn có thể ổn định trận tuyến liền đủ rồi. Còn võ đạo…\r\n\r\n    <\/div>","title":"Chương 214: Ba tòa trận pháp (1)"}