{"text":"﻿    Chương 172: Thế giới ý thức (2)\r\n\r\n    Tất cả mọi người đều ngẩng đầu nhìn, chỉ thấy trên bầu trời, dĩ nhiên là một bóng mờ Phượng Hoàng to lớn. Ở vị trí trung tâm bóng mờ, một điểm hỏa diễm đang từ từ nhảy lên.\r\n\r\n    – Đó là? Phượng Hoàng hỏa diễm?\r\n\r\n    Hô Diên Minh cả kinh nói, lập tức đại hỉ như điên.\r\n\r\n    – Ta rõ ràng, cái gọi là bảo bối, nhất định chính là Phượng Hoàng hỏa diễm này!\r\n\r\n    Hắn thân là Thuật Luyện Sư, đối với Dị Hỏa kỳ chủng theo đuổi so với bất luận người nào còn mạnh hơn!\r\n\r\n    Mấy người còn lại tuy rằng không cần luyện chế đồ vật, nhưng Phượng Hoàng chính là Chân Linh thượng cổ, hỏa diễm sẽ lợi hại đến mức nào, trong lòng mỗi người đều không chắc chắn. Nhưng nếu đạt được, đối với tu vi võ đạo nhất định sẽ được ích lợi không nhỏ. Trong lúc nhất thời tất cả mọi người đều dị thường kích động.\r\n\r\n    Lý Vân Tiêu nhàn nhạt nhìn bọn họ một chút, cười lạnh nói:\r\n\r\n    – Nhìn mỗi người các ngươi kích động như hầu tử, ngọn lửa kia ở trên vạn dặm hư không, các ngươi làm sao lấy? Coi như biết bay, cũng không biết hư không nơi này cùng bên ngoài có gì khác biệt. Phải biết thế giới ý thức này, bất cứ lúc nào cũng có khả năng đổ nát, sau khi đổ nát mọi người còn mạng hay không cũng là vấn đề.\r\n\r\n    Lời nói của hắn nhất thời như một chậu nước lạnh giội ở trên người mọi người.\r\n\r\n    Đúng a, lại không nói có thể bắt được Phượng Hoàng Hỏa Diễm này hay không, coi như bắt được thì làm sao đi ra ngoài? Thế giới này đổ nát mình còn có thể sống sao? Bốn người đều dại ra, nội tâm lo lắng.\r\n\r\n    Nội tâm Lý Vân Tiêu âm thầm cười gằn không ngớt, hắn ngưng mắt nhìn tới hư không. Bóng mờ Phượng Hoàng kia đang lấy tốc độ cực nhanh bay đi, bởi vì cách nhau quá xa, vì lẽ đó nhìn qua thật giống như không nhúc nhích.\r\n\r\n    Trong tròng mắt của hắn cũng không che giấu nổi tham lam cùng kích động, điểm hỏa diễm ở trung tâm bóng mờ, hắn một chút liền cảm giác ra, là mạnh mẽ khó có thể tưởng tượng, tuyệt đối không phải Phượng Hoàng Hỏa Diễm phổ thông, khẳng định là chân mệnh chi hỏa của Chân Linh Hỏa Phượng!\r\n\r\n    Trong truyền thuyết, thượng cổ Chân Linh đều là tồn tại Thập phương Thần Cảnh, bản mệnh chân hỏa này càng là lực lượng bản nguyên của Hỏa Phượng ngưng tụ thành, không nói uy lực của nó mạnh ra sao, chỉ là trong sức mạnh này ẩn chứa ý cảnh cảu Thập Phương, cũng đủ để cho những Cửu Thiên cảnh đỉnh cao Vũ Đế trên Thiên Vũ đại lục điên cuồng!\r\n\r\n    Đột nhiên mí mắt của Hô Diên Minh giật giật, cả kinh kêu lên:\r\n\r\n    – Mọi người mau nhìn, bóng mờ kia thật giống như đang chầm chậm hạ xuống!\r\n\r\n    Ba người còn lại đều cả kinh, thần thức của bọn họ kém xa Lý Vân Tiêu cùng Hô Diên Minh, lúc này mới phát hiện, nhất thời dị thường cao hứng, Tề Chân Tử mừng lớn nói:\r\n\r\n    – Bất kể đi ra ngoài như thế nào, trước tiên lấy Phượng Hoàng Hỏa Diễm lại nói!\r\n\r\n    Sắc mặt Hô Diên Minh ngưng lại, lạnh lùng nói:\r\n\r\n    – Chờ bóng mờ kia hạ xuống còn có một chút thời gian, mọi người nói rõ trước, ngọn lửa này làm sao phân phối?\r\n\r\n    Ánh mắt mọi người đồng thời rơi vào trên người Tề Chân Tử, nơi này tu vi của hắn cao nhất, mặc dù là sư thúc của mấy người, thế nhưng trước mặt bảo vật, dù là cha con cũng phải đề phòng một tay.\r\n\r\n    Chỉ có Hô Diên Minh trong lòng cười lạnh không ngớt, mấy người khác không biết bên trong ý thức thế giới này, hồn lực mạnh mẽ đủ để bù đắp tu vi không đủ. Như vậy tính ra, ở đây hắn mới là người mạnh nhất!\r\n\r\n    Tề Chân Tử đánh cái ha ha, cười to nói:\r\n\r\n    – Mấy vị sư điệt, chẳng lẽ còn sợ sư thúc ta độc chiếm sao. Cái gọi là thiên địa bảo bối, người thấy có phân, tự nhiên không thể thiếu các ngươi.\r\n\r\n    Tống Thiên Thành hừ lạnh nói:\r\n\r\n    – Ngọn lửa này đến cùng có bao nhiêu còn không biết, có thể tách ra hay không cũng không biết, không biết sư thúc dự định làm sao?\r\n\r\n    Tề Chân Tử cười nói:\r\n\r\n    – Như vậy đi, nếu hỏa diễm có thể phân, bốn người chúng ta, sư thúc nắm hai phần, các ngươi một người nắm một phần, thế nào?\r\n\r\n    – Hừ!\r\n\r\n    Hô Diên Minh cười lạnh nói:\r\n\r\n    – Sư thúc khẩu vị thật lớn a, phá giải trận pháp vẫn luôn là ta bán mạng, sư thúc tựa hồ chỉ biết ở bên cạnh giục, lại muốn nắm hai phần?\r\n\r\n    Sắc mặt Tề Chân Tử phát lạnh, lạnh lùng nói:\r\n\r\n    – Tựa hồ Hô Diên sư điệt không phục a? Nếu không có sư thúc ta tọa trấn, chỉ bằng mấy người các ngươi dám làm ra việc lớn như vậy sao? Sớm bị Thiên Thủy quốc diệt! Huống hồ Hỏa Phượng bảo vật này cũng là sư thúc từ trong điển tịch tìm ra, làm sao nắm không được hai phần?\r\n\r\n    Hô Diên Minh cười nói:\r\n\r\n    – Sư thúc nắm hai phần ta cũng không kiến nghị, nhưng ta cũng nắm hai phần, vụ giao dịch này mới làm.\r\n\r\n    Tống Thành Thiên hừ lạnh nói:\r\n\r\n    – Hừ! ngươi cũng nắm hai phần? Vậy coi ta cùng Dịch sư huynh là cái gì?\r\n\r\n    – Sư thúc nắm hai phần ta phục, nhưng nếu ngươi nắm hai phần, ha ha...\r\n\r\n    Hô Diên Minh cười lạnh nói:\r\n\r\n    – Phải như thế nào?\r\n\r\n    Trên mặt Tống Thành Thiên lướt qua một tia lạnh lẽo, cười gằn nói:\r\n\r\n    – Trừ khi ngươi lực ép hai người chúng ta, ta liền tâm phục khẩu phục!\r\n\r\n    – Đã như vậy…\r\n\r\n    Hô Diên Minh cười lạnh nói:\r\n\r\n    – Vậy các ngươi cùng lên đi!\r\n\r\n    – Chúng ta cùng tiến lên?\r\n\r\n    Tống Thành Thiên sững sờ, lập tức cười to nói:\r\n\r\n    – Ha ha, Hô Diên Minh, ngươi có phải là đầu óc gặp sự cố? Một Vũ Quân như ngươi muốn một mình đấu hai tên Vũ Vương chúng ta?\r\n\r\n    – Các ngươi có lên hay không, phí lời thật nhiều!\r\n\r\n    Hô Diên Minh hướng về hư không chỉ tay, cười lạnh nói:\r\n\r\n    – Đã như vậy, vậy ta liền xuất thủ trước! Lôi đình, hạ xuống!\r\n\r\n    Toàn bộ ý thức không gian xuất hiện chấn động, một đạo Lôi Điện to bằng miệng bát hình thành ở trong hư không, mạnh mẽ đập xuống.\r\n\r\n    Ầm!\r\n\r\n    Lôi Điện trực tiếp nổ xuống ở bên cạnh hai người, hai người nhẹ nhàng tránh ra, thế nhưng trong mắt đều là vẻ khiếp sợ, mặc dù sức mạnh sấm sét này không cách nào thương tới hai người, nhưng xác thực là công kích của Vũ Vương hàng thật đúng giá!\r\n\r\n    Con ngươi của Tề Chân Tử cũng thu nhỏ lại, hắn phát hiện vừa nãy trên người Hô Diên Minh chưa từng xuất hiện nguyên khí gợn sóng, sao có thể có chuyện đó?\r\n\r\n    – Ha ha!\r\n\r\n    Hô Diên Minh cười lớn, khắp khuôn mặt là kích động cùng khinh thường, lãnh đạm nói:\r\n\r\n    – Đừng quên, nơi này không phải thế giới chân thật, là không gian ý thức của Hỏa Phượng a! Nơi này tất cả, đều là ý thức ngưng tụ thành. Thần thức của ai càng mạnh, người đó càng có khả năng điều động lực lượng không gian nơi này, muốn làm gì thì làm! Nói cách khác, tại vùng thế giới này, Hô Diên Minh ta mới là tồn tại mạnh nhất!\r\n\r\n    Trên mặt hắn lướt qua một tia kiên quyết, hồn lực điên cuồng tản ra, toàn bộ bầu trời tựa hồ chịu đến sức mạnh của hắn dẫn dắt, bắt đầu chậm rãi vặn vẹo biến hoá. Nguyên bản một mảnh hoang mạc vô tận, đảo mắt liền chậm rãi xanh hoá, trên đất mọc ra từng mảng từng mảng cỏ non, đóa hoa...\r\n\r\n    Toàn bộ ý thức không gian, ngoại trừ Hỏa Phượng bóng mờ tiếp tục hạ xuống chưa biến đổi ra, giờ khắc này Hô Diên Minh gần giống như Sáng Thế thần, sừng sững ở trên đại địa!\r\n\r\n    <\/div>","title":"Chương 172: Thế giới ý thức (2)"}