{"text":"﻿    Chương 232: Đỉnh luyện Xà Yêu (1)\r\n\r\n    Nhất thời Vũ Vương oai phô thiên cái địa, hướng về Lý Vân Tiêu ép xuống. Tứ phương thiên địa cũng theo đó phong vân biến sắc!\r\n\r\n    Sắc mặt của Lý Vân Tiêu đại biến, một kích của Vũ Vương, tuyệt không phải là hắn có thể ngăn cản! Đột nhiên năm ngón tay nắm vào trong hư không một cái, Ngũ Hành đại đỉnh kịch liệt thu nhỏ lại, cấp tốc bay trở về trước mặt hắn, điên cuồng đánh ra ngoài hơn mười đạo quyết ấn, bay vào trên đỉnh, nhất thời đại đỉnh tuôn ra từng đạo từng đạo ngũ hành khí, phảng phất như vòng sáng tản ra.\r\n\r\n    Oanh…\r\n\r\n    Sử Duệ Đạt một đòn đánh vào trên Ngũ Hành Đỉnh, trên thân đỉnh phát sinh tiếng rên rỉ. Phía trên đại đỉnh có một đạo khí thể màu xanh phóng lên trời, Chu Xuyên nhanh chóng trốn ra, cả người máu me đầm đìa, tràn đầy sợ hãi.\r\n\r\n    Lý Vân Tiêu cũng bị trên đỉnh truyền lại lực lượng chấn đến cả người bay ngược ra, nhưng hai chân hắn vẫn sừng sững không ngã, lưu ly thân trên người trong nháy mắt ảm đạm đi, trên da thịt bắt đầu nứt ra từng vết máu.\r\n\r\n    Thân Nhược Lưu Ly, tầng cảnh giới thứ nhất của Bá Thiên Luyện Thể Quyết, ở dưới lực lượng của Vũ Vương trùng kích, đột nhiên tan rã.\r\n\r\n    Sử Duệ Đạt cả kinh, một đòn toàn lực của mình, tuy rằng phần lớn sức mạnh đều bị Ngũ Hành Đỉnh hóa giải, nhưng lực lượng xung kích còn lại, cũng không phải một Võ sư có thể chống đỡ! Hắn không kịp ngẫm nghĩ nữa, vội vàng đưa tay hướng về đại đỉnh chộp tới! Nếu vật này mất rồi, coi như chạy trốn trở lại cũng là một con đường chết!\r\n\r\n    Ầm!\r\n\r\n    Ai biết tay của hắn mới vừa chạm vào đại đỉnh, nhất thời bị chấn động trở về, thân đỉnh bị ngoại lực va chạm, bắt đầu trở nên cáu kỉnh lên, thân đỉnh kịch liệt biến lớn.\r\n\r\n    – Muốn chạy trốn? Trở về cho ta!\r\n\r\n    Ngay ở thời điểm Chu Xuyên chạy trốn đào mệnh, không trung truyền đến một âm thanh lành lạnh. Thân thể Tiêu Khinh Vương hiện lên ở trên không trung, một chưởng đập xuống. Nhất thời phiên vân phúc vũ, thật giống như toàn bộ bầu trời đều hội tụ ở dưới một chưởng này, ầm ầm hạ xuống.\r\n\r\n    Chu Xuyên kinh hãi đến biến sắc, bị lực lượng to lớn kia trấn áp xuống. Thân thể cấp tốc hướng về đại đỉnh rơi xuống, hắn lộ ra hết sức sợ hãi cùng kinh hoảng, trên không trung gào thét liên tục, nhưng không thể ra sức.\r\n\r\n    Mà phía dưới, Ngũ Hành Đỉnh ở dưới Sử Duệ Đạt mạnh mẽ thu lấy, trở nên cực kỳ khổng lồ, vừa vặn đem toàn bộ thân thể Chu Xuyên thôn phệ vào, lần thứ hai khốn ở trong đó.\r\n\r\n    Sử Duệ Đạt vừa nhìn thấy Tiêu Khinh Vương, nhất thời sợ đến hồn phi phách tán, cũng không kịp cứu Chu Xuyên, vội vàng phi thân bỏ chạy.\r\n\r\n    Tiêu Khinh Vương thấy Chu Xuyên rơi vào trong đỉnh, trong thời gian ngắn là không ra được, dưới chân giẫm nhẹ, hướng về Sử Duệ Đạt truy kích mà đi. Trong tay càng là tung một vật, như binh khí mang theo sức mạnh khổng lồ cuồn cuộn bay đi.\r\n\r\n    Ầm!\r\n\r\n    Vật kia ở trước người Sử Duệ Đạt nổ bung, dĩ nhiên là đầu lâu của Bàng Thành Văn, trực tiếp nổ tung thành một bãi bùn nhão. Trong lòng Sử Duệ Đạt cả kinh, sợ đến biến sắc, liền nhìn thấy Tiêu Khinh Vương đã ở trước người, lạnh lùng đi tới...\r\n\r\n    Lại nói sau khi Chu Xuyên rơi vào trong Ngũ Hành Đỉnh, Lý Vân Tiêu kiên trì kéo thân thể đi tới, liên tục nuốt vào mấy viên đan dược, nhanh chóng đem pháp quyết đánh vào trong tử đỉnh.\r\n\r\n    Ngũ Hành đỉnh này vốn là hắn luyện chế ra, sử dụng càng là thuận buồm xuôi gió, tử đỉnh điên cuồng hấp thu nguyên khí bốn phía, chuyển hóa thành đạo đạo lực lượng Ngũ hành truyền vào thân đỉnh, Chu Xuyên ở trong đó điên cuồng giẫy giụa, nhưng không làm nên chuyện gì, hơn nữa sức mạnh càng ngày càng yếu.\r\n\r\n    Giờ khắc này Lạc Vân Thường cùng Trần Đại Sinh cũng đi tới, dồn dập ngồi ở sau lưng Lý Vân Tiêu hộ pháp, đồng thời không ngừng điều tức thương thế trên người. Hiện nay hầu như đại cục đã định, hai người cũng yên tâm lại. Chỉ là để cho hai người hết sức ngạc nhiên chính là, Ngũ Hành đỉnh này là tồn tại cấp năm, coi như là Vũ Quân cường giả, cũng khó có thể luyện hóa, Lý Vân Tiêu dĩ nhiên trực tiếp ở trong chiến đấu cướp tới dùng, để cho hai người rất là không rõ.\r\n\r\n    Bên kia Tiêu Khinh Vương cùng Sử Duệ Đạt chiến đấu cũng tiến vào trạng thái cực kỳ nguy hiểm, tuy rằng Tiêu Khinh Vương vượt qua một cấp, nhưng mới từ trong một hồi khổ chiến đi ra, cũng rất uể oải, hai người đúng là đánh hoà nhau, đều khổ sở chống đỡ.\r\n\r\n    Lạc Vân Thường cùng Trần Đại Sinh xem mà gấp, nhưng loại chiến đấu này không phải bọn họ có thể mó tay vào. Chỉ có thể ở rất xa căng thẳng nhìn.\r\n\r\n    – Thiên địa tạo hóa, Ngũ hành hợp nhất, luyện!\r\n\r\n    Đột nhiên trong đôi mắt Lý Vân Tiêu bắn mạnh ra tinh mang, trong miệng lẩm bẩm, trong hai tay ngưng tụ ra một quyết ấn ngũ sắc, mạnh mẽ đánh vào trên tử đỉnh. Thân đỉnh chịu đến lực lượng của pháp ấn, nhất thời tử quang đại thịnh, ở trên không trung không ngừng xoay tròn, hiển nhiên là muốn đem Chu Xuyên triệt để luyện chết!\r\n\r\n    Lạc Vân Thường cùng Trần Đại Sinh cũng hoảng sợ, dùng đại đỉnh luyện hóa người sống như vậy, nếu thân ở trong đó, sợ là sống không bằng chết a.\r\n\r\n    Sau thời gian uống cạn chén trà, tử đỉnh rốt cục chậm rãi ngừng lại, tử quang tiêu tan, rơi xuống đất, lớn chừng mấy người ôm, chấn động ra lượng lớn bụi bặm. Lý Vân Tiêu cũng thu quyết đứng dậy, trong mắt lộ ra vẻ vui mừng.\r\n\r\n    – Vân thiếu, thành công?\r\n\r\n    Trần Đại Sinh cẩn thận hỏi, nhìn tử đỉnh này cảm giác trong lòng một trận khiếp đảm.\r\n\r\n    Lý Vân Tiêu khẽ mỉm cười nói:\r\n\r\n    – Xong rồi.\r\n\r\n    Hắn nhìn Ngũ Hành Đỉnh, trong mắt loé ra một tia hoài niệm, đi lên phía trước nhẹ nhàng vỗ một cái, nhất thời nắp đỉnh xoay chầm chậm, lộ ra không gian trong đỉnh, bày ra ở trước mắt mấy người.\r\n\r\n    Lạc Vân Thường liếc mắt nhìn vào trong, nhất thời giật mình há hốc mồm nói:\r\n\r\n    – Chuyện này... Chu Xuyên đâu?\r\n\r\n    Trong đỉnh nơi nào có bóng người hoặc là xà ảnh, chỉ có một viên đan dược sáng loáng màu xanh ở trong đó không ngừng lăn động, linh khí bức người.\r\n\r\n    Lý Vân Tiêu chỉ vào viên đan dược này cười nói:\r\n\r\n    – Chính là nó.\r\n\r\n    Chi!\r\n\r\n    Trần Đại Sinh hút vào ngụm khí lạnh, thất thanh nói:\r\n\r\n    – Ngươi, ngươi đem người luyện thành đan dược?\r\n\r\n    Lý Vân Tiêu cười giải thích:\r\n\r\n    – Không phải ta đem người luyện thành đan dược, mà là đem yêu thú luyện chế thành đan. Chu Xuyên dùng Hóa Yêu đan, toàn thân đầy rẫy tinh huyết hồn phách của Xà Yêu, cùng yêu thú không khác. Hơn nữa hắn tu luyện cũng là công pháp Yêu tộc, trên bản chất mà nói đã không phải là Nhân tộc. Có thể luyện chế thành đan dược cũng không phải sự tình kỳ quái gì.\r\n\r\n    Ùng ục!\r\n\r\n    Hai người đồng thời nuốt ngụm nước miếng, tuy rằng nghe rất có đạo lý. Thế nhưng bất luận làm sao cũng không chịu nhận hiện thực này.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    – Xà đan này ta đã diệt trừ hết thảy tạp chất, chỉ còn năng lượng thuần túy. Chờ Khinh Vương giết Sử Duệ Đạt, vừa vặn cho hắn dùng, nếu số may, đột phá bình phong bát tinh cũng rất có khả năng.\r\n\r\n    Hai người đều hơi thay đổi sắc mặt, Trần Đại Sinh càng là che miệng lại, một mặt muốn ói, run giọng nói:\r\n\r\n    – Ngươi, ngươi, ngươi muốn đem đan dược này cho Khinh Vương dùng? Ngươi không sợ sau khi hắn biết sẽ giết ngươi?\r\n\r\n    – Ha ha…\r\n\r\n    Trong mắt Lý Vân Tiêu loé ra một chút ánh sáng, khẽ cười nói:\r\n\r\n    – Hai người các ngươi không nói, làm sao hắn biết?\r\n\r\n    <\/div>","title":"Chương 232: Đỉnh luyện Xà Yêu (1)"}