{"text":"﻿    Chương 335: Tuần hải dạ xoa\r\n\r\n    – Hô!\r\n\r\n    Thiết Phàm sâu sắc thở phào một hơi, nhưng lại như cũ không dám buông ra vòng phòng hộ, dù sao sóng nhiệt bên ngoài vẫn là thật sự quá lớn, hắn sợ không cẩn thận, mấy người lập tức cũng sẽ bị sóng nhiệt trực tiếp nướng chín.\r\n\r\n    Đại hỏa đầy trời nhanh chóng thu nhỏ lại, thật giống như nước biển thoái triều vậy. Những nơi đi qua, tất cả đều là một mảnh đen kịt. Vốn là Côn Ngô thần thụ sớm đã biến mất không thấy gì nữa, ngay cả một điểm dấu vết cũng không có để lại đến, phảng phất như cho tới bây giờ không xuất hiện qua.\r\n\r\n    Sau khi hỏa thế thối lui ra, thân ảnh Lý Vân Tiêu dần dần hiện ra đến, đám Phượng Hoàng chi hỏa kia thối lui đến quanh thân hắn, sau đó huyễn hóa ra một con Hỏa Phượng xa hoa, vòng quanh thân thể của hắn bơi qua bơi lại, kêu to không ngừng. Cuối cùng trong tay người đó kết xuất một chưởng ấn, một khoa đẩu văn phong cách cổ xưa màu vàng hiển hiện nơi lòng bàn tay, Phượng Hoàng hỏa linh kia lập tức bị dẫn dắt, bay vào trong mi tâm của hắn.\r\n\r\n    – Người phương nào lớn mật, lại dám ở trong hư không nhìn trộm ta! Cút ra đây cho ta!\r\n\r\n    Lý Vân Tiêu mạnh mẽ giương đôi mắt lên, hai luồng hỏa diễm trong hai tròng mắt nhảy lên, hướng phía một phương hư không nhìn lại. Loại Hỏa Phượng uy áp này lập tức tản mát ra, phảng phất muốn đem một phương thiên địa khóa lại.\r\n\r\n    – Đại nhân bớt giận!\r\n\r\n    Ở đằng kia phía trên phiến chân không, lăng không hiện ra một đạo khe hở, một thân thể hải tộc đen kịt đi tới, trong mắt tràn đầy vẻ khiếp sợ cùng hồ nghi, nhìn phía dưới Lý Vân Tiêu cất cao giọng nói:\r\n\r\n    – Không biết cao nhân phương nào, tại vùng biển nam hải ta hiển lộ rõ ràng thần thông?\r\n\r\n    Lý Vân Tiêu thấy rõ người tới, trong nội tâm kinh hãi, nhưng trên mặt lại hiện ra một tia khinh thường cười nhạo:\r\n\r\n    – Nguyên lai là Tuần Hải Dạ Xoa, chạy trở về cho bổn tọa đi!\r\n\r\n    Hắn vốn là Vũ đế đỉnh phong Đại Tông Sư, trên người có một loại khí thế quân lâm thiên hạ, cộng thêm Phượng Hoàng chi hỏa còn nhảy lên trong người, phát ra cổ thần cảnh uy áp này càng làm cho người ta tâm kinh đảm hàn.\r\n\r\n    Tuần Hải Dạ Xoa gian nan nuốt vài ngụm nước miếng, người trước mắt này tu vị trong mắt hắn chỉ có Vũ Quân, nhưng trong lúc vô tình toát ra khí thế cùng với uy áp này lại đủ để cho linh hồn hắn đều cảm thấy một hồi run rẩy. Trong nội tâm âm thầm suy tư: người này thực lực Vũ Quân tuyệt đối chỉ là biểu tượng, chỉ là cổ uy áp này cùng với thần hỏa hủy thiên diệt địa vừa rồi cũng đủ để chứng minh thực lực người này trên ta xa. Hắn còn nhận ra ta là Tuần Hải Dạ Xoa, huống hồ đại nhân minh xác nhắn nhủ, tuyệt không thể đắc tội người này.\r\n\r\n    Hắn lập tức thở ra một hơi nói:\r\n\r\n    – Mong rằng đại nhân thông báo danh tính, ta tiện trở về cùng đại nhân nhà ta giao phó.\r\n\r\n    Khi nói ra những lời này, hắn lập tức phát hiện mình trong hai tay dĩ nhiên tất cả đều là mồ hôi lạnh.\r\n\r\n    Lý Vân Tiêu híp mắt, ánh mắt dần dần lạnh xuống:\r\n\r\n    – Muốn biết bổn tọa là ai, lại để cho Khâm Minh tự mình tới hỏi. Trong ba giây, nếu không xéo đi, liền vĩnh viễn lưu lại cho bổn tọa!\r\n\r\n    Trong hai tròng mắt của hắn hỏa diễm lập tức hóa thành hai đạo Phượng Hoàng chi ảnh, tựa hồ muốn bay lên không mà ra, khí thế ngập trời.\r\n\r\n    Tuần Hải Dạ Xoa sâu trong linh hồn mạnh mẽ run rẩy một hồi, vội vàng vung tay lên, lập tức đem một chỗ chân không xé mở ra một cái khe hở, nửa người đã bước đi vào. Những tuyệt đại cường giả này, ai nấy đều là tính tình cổ quái, một lời không hợp liền giết người đó là sự tình bình thường. Nếu là mình không có mắt đắc tội người này, cho dù chết, Hải vương đại nhân cũng chưa chắc sẽ đòi lại công đạo cho mình.\r\n\r\n    Sau khi hắn nghĩ như vậy, lập tức hướng trong cái khe không gian bỏ chạy, còn lưu lại một câu nói sang sảng tới:\r\n\r\n    – Đại nhân bớt giận, ta hiện tại đi hồi bẩm Hải vương đại nhân.\r\n\r\n    Lý Vân Tiêu trong miệng nói Khâm Minh, đúng là nam hải chi Vương trong tứ hải.\r\n\r\n    Tuần Hải Dạ Xoa vừa đi, không trung hiện ra khe hở kia lập tức khép kín lại, thật giống như chưa từng có xuất hiện qua. Một mảnh đáy biển sâu kín âm thầm chân không.\r\n\r\n    – Dọa sợ!\r\n\r\n    Lý Vân Tiêu nội tâm mạnh mẽ rơi xuống, toàn thân đều là mồ hôi lạnh, không thể tưởng được giúp Côn Ngô thần thụ Niết Bàn thoáng một phát, dĩ nhiên tạo ra động tác to lớn như thế, liền nam hải Thủy Tinh Cung vị kia đều bị kinh động. Cũng may Phượng Hoàng Chân Hỏa còn chưa có trở lại trong linh hồn, như cũ ở trong cơ thể hắn nhảy lên, chính mình phát ra loại ý cảnh này, đúng là bên trong thần hỏa ẩn chứa thập phương chi cảnh, nếu không mà nói có thể dọa lui đối phương hay không cũng không nắm chắc bao nhiêu.\r\n\r\n    Hắn vội vàng tĩnh tâm lại, đem thần hỏa kia dần dần trở về sâu trong linh hồn, cuối cùng hóa thành bình yên.\r\n\r\n    Đúng lúc này, vốn là lưu quang tràn ngập các loại màu sắc trên thân thể bắt đầu hiện ra từng đạo vết nứt nẻ, phá vỡ mà đi ra.\r\n\r\n    Trên mặt Lý Vân Tiêu lại là dị thường bình tĩnh, không có một tia vẻ sợ hãi, ngược lại có chút vui vẻ.\r\n\r\n    – Phanh!\r\n\r\n    Toàn thân da dẻ rốt cuộc đều bị nghiền nát, hóa thành từng đạo huỳnh quang tiêu tán trên không trung, cảm giác tựa như Tinh Quang dần dần tiêu tan.\r\n\r\n    Sau khi bị nghiền nát, trên da thịt Lý Vân Tiêu hiện ra một tầng bạch sắc quang mang chói mắt lấp lánh, tựa như kim cương lóe ra không ngừng, cả người ở bên trong hào quang không thể nhìn thẳng!\r\n\r\n    – Chí cường bá thể! Bá Thiên Luyện Thể Quyết đệ nhị trọng cảnh giới, chí cường bá thể!\r\n\r\n    Bá Thiên Luyện Thể Quyết tam trọng cảnh giới: Thân như lưu ly, chí cường bá thể, bất diệt kim thân!\r\n\r\n    Lý Vân Tiêu đại hỉ, nhìn mình một thân hào quang, lại cảm nhận được ở trong thân thể loại lực lượng bành trướng này, lập tức vui mừng như điên! Chỉ bằng vào bộ dạng thân thể này của hắn, cho dù không sử dụng chân khí, cũng đủ để cùng Vũ Quân cường giả chiến một trận! Huống chi bản thân sau khi hấp thu đại lượng linh khí của Côn Ngô thần thụ, cộng thêm thần hỏa nung nướng, cũng đã đạt tới nhất tinh Vũ Quân chi cảnh1\r\n\r\n    – Ha ha, tứ tượng cảnh, tứ tượng cảnh Vũ Quân, lão tử rốt cục trở về một chút rồi.\r\n\r\n    Lý Vân Tiêu đại hỉ lẩm bẩm. Hắn đột nhiên lông mày nhíu lại, phát hiện xa xa mấy người đang nhanh chóng bay tới.\r\n\r\n    – Hù dọa! Các ngươi đây là làm gì vậy? Như thế nào đem mình cũng bị nướng chín?\r\n\r\n    Lý Vân Tiêu sau khi nhìn thấy mấy người, lập tức đã giật mình, tất cả đều là toàn thân đỏ bừng, hồng săm hắc, toàn thân cao thấp trừ tròng mắt vẫn là màu trắng ra, đã tìm không lại được bộ dáng lúc trước.\r\n\r\n    Mấy người tất cả đều là ánh mắt u oán nhìn về phía hắn, Đoạn Việt cả giận nói:\r\n\r\n    – Còn không phải tiểu tử ngươi làm chuyện tốt! Làm ra động tĩnh to lớn như thế, còn không mau chạy! Ngươi nhìn xem tứ phương chân không này, nếu là đợi lát nữa nước biển tuôn đi qua, tất nhiên sẽ hình thành dòng xoáy đáy biển thật lớn, bằng vào lực lượng của mấy người chúng ta sợ là trốn không thoát!\r\n\r\n    <\/div>","title":"Chương 335: Tuần hải dạ xoa"}