{"text":"﻿    Chương 407: Phi Hoa Lạc Tuyết thập nhị thức\r\n\r\n    Bách Lý Công Cẩn nói:\r\n\r\n    - Như thế nào? Vân Tiêu đại sư cảm thấy có gì không ổn?\r\n\r\n    Lý Vân Tiêu cầm lấy một khối nguyên thạch trong đó, áng chừng trong tay, lập tức dùng sức sờ, lập tức hóa thành bột phấn.\r\n\r\n    Đồng tử mấy người co rút lại, sắc mặt lộ ra vẻ khó hiểu.\r\n\r\n    Bách Lý Công Cẩn trầm giọng nói:\r\n\r\n    - Vân Tiêu đại sư cảm thấy ta cung cấp nguyên thạch có vấn đề hay sao?\r\n\r\n    Lý Vân Tiêu cười nhạt một tiếng, nhẹ nhàng vỗ mặt bàn, lập tức lại có một khối nguyên thạch chấn bay lên, nó nổ tung trên không trung, từng làn linh khí tiêu tán trong hư không. Hắn cười nhạt một tiếng nói:\r\n\r\n    - Nếu như ta so đấu với ba người bọn họ, tự nhiên là hai khối nguyên thạch.\r\n\r\n    - Cái gì?\r\n\r\n    Tất cả mọi người cả kinh, kinh hãi nhìn qua hai khối nguyên thạch nguyên liệu trên mặt bàn, cả kinh hít khí lạnh.\r\n\r\n    Nguyên Hạo lau mồ hôi lạnh, nói:\r\n\r\n    - Ý của Vân Tiêu đại sư ngươi chính là ba người bọn họ cùng ngưng luyện một khối nguyên thạch? Mà ngươi ngưng luyện một khối nguyên thạch sao?\r\n\r\n    Lý Vân Tiêu nhàn nhạt nói ra:\r\n\r\n    - Tự nhiên, nếu không ta cần gì bảo bọn họ cùng tiến lên chứ?\r\n\r\n    Phanh!\r\n\r\n    Tân Trạch giận tím mặt, dường như bị vũ nhục to lớn, tức giận nói:\r\n\r\n    - Lý Vân Tiêu! Ngươi khinh người quá đáng!\r\n\r\n    Hai người khác cũng tức sùi bọt mép, thân là tứ giai thuật luyện sư bọn họ gần đây cao cao tại thượng, chưa từng bị vũ nhục và khinh thị như thế.\r\n\r\n    Đoạn Việt cũng đổ mồ hôi lạnh đầm đìa, thầm mắng tiểu tử này quá không biết tiến thoái, đánh bạc một ức năm ngàn vạn nguyên thạch cũng thôi đi, cũng không phải là tiểu hài tử gì đó, vậy mà hắn còn muốn gia tăng độ khó, chẳng lẽ hắn bị té giếng?\r\n\r\n    Chỉ có Tân Bì cười to nói:\r\n\r\n    - Vân thiểu quả nhiên hào hùng! Đàn ông chúng ta phải như thế!\r\n\r\n    Bách Lý Công Cẩn nhìn qua Tân Bì, ung dung nói:\r\n\r\n    - Bì đại nhân không hiểu cái gì là ngưng luyện nguyên thạch, nếu như luyện đồ vật khác, mặc dù Tân Trạch đại sư ba người liên thủ cũng không có khả năng ngưng luyện ra vật phẩm ngũ giai. Nhưng ngưng luyện nguyên thạch thì khác, cơ hồ hồn lực và lĩnh ngộ của ba người hoàn toàn điệp cộng lại, đủ để chống lại ngũ giai thuật luyện sư bình thường đấy.\r\n\r\n    Lúc này sắc mặt Tân Bì đại biến, không thể tin nhìn qua Lý Vân Tiêu, không biết hắn rốt cuộc vì sao tự tin như thế.\r\n\r\n    Lý Vân Tiêu mỉm cười, hắn nhìn qua mặt bàn, khối nguyên thạch nguyên liệu lơ lửng trên không trung, ngón trỏ của hắn điểm nhẹ, lập tức một đạo kim quang bắn ra bao vây khối nguyên thạch, nó không ngừng xoay tròn trên không trung.\r\n\r\n    - Dong dài cái rắm, dám chiến thì tới!\r\n\r\n    Hắn biến sắc, lập tức không cho mọi người hoài nghi và chất vấn, một đạo hồn lực từ mi tâm bắn ra ngoài, không ngừng rót vào trong nguyên thạch nguyên liệu, bắt đầu phân giải tạp chất.\r\n\r\n    Sắc mặt Tân Trạch ba người tái nhợt, vẫn tức giận trùng thiên, bộ ngực phập phồng bất định, đứng ở đó lạnh lùng nhìn chằm chằm vào Lý Vân Tiêu, không có người nào hành động.\r\n\r\n    Đối với bọn họ mà nói, loại tỷ thí này là vũ nhục lớn nhất.\r\n\r\n    Lý Vân Tiêu rất nhanh đắm chìm trong ngưng luyện, tâm thần chuyên chú, không còn phân tâm. Đó là cảnh giới tâm linh và nhục thể trống vắng, cả thế giới cũng chỉ còn lại một khối nguyên thạch kia, còn có thân thể dung nhập vào thế giới, những thứ này hiện ra trên người của hắn.\r\n\r\n    Đây là một loại hưởng thụ cực cao, Lý Vân Tiêu rất say mê đắm chìm trong cảm giác này. Không biết bao nhiêu năm rồi, loại mỹ diệu hành vân lưu thủy của cảnh giới này lại hiện ra trên người của hắn.\r\n\r\n    Tinh quang trong mắt Bách Lý Công bắn ra ngoài, hai tay không tự giác xiết chặt.\r\n\r\n    Trong những người ở đây, tu vị thuật đạo của hắn là cao nhất, liếc cái đã nhận ra Lý Vân Tiêu hiện nay đang tiến vào cảnh giới này, lập tức giật mình không thôi, trong khi tu luyện, cho dù võ đạo hay là thuật đạo đều cực kỳ tôn sùng cảnh giới thiên nhân hợp nhất.\r\n\r\n    Loại cảnh giới này thường thường có thể ngộ nhưng không thể cầu, cần vận khí nhất định, hoàn toàn không quan hệ tu vị cao thấp. Đột nhiên trong lòng Bách Lý Công Cẩn sinh ra ý niệm này, hắn thật sự thắng khi lấy một địch ba?\r\n\r\n    Dần dần Nguyên Hạo cùng Tân Trạch bốn người đồng tử co rút lại, khiếp sợ nhìn qua Lý Vân Tiêu, trong mắt sáng lên.\r\n\r\n    Tuy Tân Bì cùng Đoạn Việt xem không hiểu thuật luyện chi đạo, khí chất tông sư và nhất cử nhất động trên người Lý Vân Tiêu vô cùng tiếp cận tự nhiên đại đạo thiên nhân hợp nhất, không mưu mà hợp với lĩnh ngộ võ đạo của bọn họ, bọn họ giật mình nhìn qua động tác tự nhiên tiêu sái kia, dường như cảnh giới của bọn họ đột nhiên tăng lên.\r\n\r\n    Tân Trạch nhịn không được nói ra:\r\n\r\n    - Thật sự là thiên nhân hợp nhất, hắn làm sao được?\r\n\r\n    Lữ Hạo Sơ nuốt nước miếng, nói:\r\n\r\n    - Tiểu tử này vận khí thật tốt!\r\n\r\n    - Vận khí sao?\r\n\r\n    Cát Hướng Tiền đưa mắt nhìn qua khối nguyên thạch nguyên liệu trên mặt bàn, máu trong người hắn lúc này đã nóng lên, năm ngón tay của hắn bóp chặt, cuối cùng nhất hắn vẫn nhịn xuống. Nếu động thủ, mặc dù chiến thắng thì hắn cũng làm trò cười cho người trong nghề.\r\n\r\n    - Làm!\r\n\r\n    Đột nhiên Lý Vân Tiêu quát một tiếng, tinh quang trong mắt lập loè, một linh quyết thi triển ra, dùng động tác kỳ dị vung vẩy trước khối nguyên thạch, hắn giống như nổi điên, không chỉ có điên, hơn nữa còn khó coi tới cực điểm, lập tức đánh vỡ toàn bộ mỹ cảm thiên nhân hợp nhất.\r\n\r\n    Đồng tử Bách Lý Công Cẩn chấn động, sợ hãi nói:\r\n\r\n    - Đây là trụ cột luyện chế thủ pháp, Phi Hoa Lạc Tuyết thập nhị thức!\r\n\r\n    Nguyên Hạo ánh mắt ngưng trọng, khó có thể tin nói:\r\n\r\n    - Sáu mươi năm trước trụ cột luyện chế thủ pháp chỉ có ba mươi sáu thức, chính là thủ pháp nhập môn của thuật luyện sư. Nhưng mà Cổ Phi Dương đại nhân lại bằng vào thiên phú siêu quần khoáng thế thiên cổ, sáng tạo ra mười hai thủ thức nữa, thuật luyện sư của thuật luyện sư công hội phân thành hai phái thảo luận suốt hai mươi năm mới chính thức xác nhận xuống, mang trụ cột luyện chế gia tăng thành bốn mươi tám thức.\r\n\r\n    Đoạn Việt nhịn không được cau mày nói:\r\n\r\n    - Động tác khó như thế, vì sao lại lấy cái tên Phi Hoa Lạc Tuyết êm tai như vậy?\r\n\r\n    Nguyên Hạo khẽ giật mình, lắc đầu nói:\r\n\r\n    - Đây là Cổ Phi Dương đại nhân lấy, chúng ta không quan trọng cái tên thế nào.\r\n\r\n    Bách Lý Công Cẩn mỉm cười, khẽ cười nói:\r\n\r\n    - Chuyện này ta có nghe Dương Địch đại nhân nói qua, năm đó Cổ Phi Dương đại nhân sáng chế mười hai thức thủ pháp luyện chế trụ cột này cũng ngại động tác quá xấu, suy nghĩ mấy tháng cũng không cách này cải tiến được, lúc này mới buông tha ý niệm thay đổi động tác ưu nhã hơn, cuối cùng thở dài nói ‘ ngày thường xấu, đừng trách ta. Cho ngươi cái tên thật êm tai xem như đền bù tổn thất. ’\r\n\r\n    Đoạn Việt: \"...\"\r\n\r\n    Nội tâm của hắn nhịn không được mắng: Cổ Phi Dương này vì sao lại vô nghĩa giống Lý Vân Tiêu vậy?\r\n\r\n    Bách Lý Công Cẩn tiếp tục nói:\r\n\r\n    - Phi Hoa Lạc Tuyết thập nhị thức cũng không phải thuật luyện sư bình thường có thể nắm giữ cùng lý giải. Chỉ có tồn tại tứ giai mới có thể nhìn thấu huyền bí trong đó. Nhưng cũng khó có thể phát huy ra uy lực của nó, ta nhìn Lý Vân Tiêu chìm đắm trong mười hai thức này ít nhất cũng có vài chục năm a.\r\n\r\n    <\/div>","title":"Chương 407: Phi Hoa Lạc Tuyết thập nhị thức"}