{"text":"﻿    Chương 460: Ai bảo ngươi đi vào trước? (2)\r\n\r\n    Lữ Thanh Thành vạn phần đắc ý, hắn vốn cũng không phải là đệ tử nam vực, tuy chân khí trên người bị chế ước, nhưng bảo kiếm dưới chân chính là thất giai Thanh Tác Kiếm, từ nhỏ đã được trưởng bối luyện hóa vào trong đan điền, đã nhân kiếm hợp nhất với hắn.\r\n\r\n    Bảo vật thất giai đã có thể phá hư không gian.\r\n\r\n    Tuy lối vào Tu Di Sơn nhìn như ở trên bầu trời, kì thực cách xa vô cùng vô tận, nhất định phải đánh vỡ không gian, hoành độ hư không mới có thể đi qua bờ bên kia.\r\n\r\n    - Bản thiếu gia còn chưa có đi ra, ai bảo ngươi đi vào trước?\r\n\r\n    Một tiếng nói lạnh lùng vang lên trên không trung, tâm thần tất cả mọi người chấn động. Đặc biệt là Đinh Linh Nhi cùng Bách Lý Công Cẩn khiếp sợ nhìn lên không trung, nói chuyện chính là Lý Vân Tiêu.\r\n\r\n    Đột nhiên nội tâm Đinh Linh Nhi đại chấn, hoảng sợ thất thanh nói:\r\n\r\n    - Cái này..., chuyện ô long lần này chẳng lẽ là hắn...\r\n\r\n    Bách Lý Công Cẩn toàn thân chấn động, ngay cả thân phận cao như hắn cũng bị suy nghĩ nayflafm chấn động\r\n\r\n    Nếu thật sự là như thế, vậy xông đại họa bằng trời rồi!\r\n\r\n    Dưới vầng sáng, vạn đạo quang mang xuất hiện tụ tập vào một chỗ, hóa thành một bàn tay to lớn che trời, đột nhiên trấn áp Lữ Thanh Thành.\r\n\r\n    Đồng tử Lữ Thanh Thành đột nhiên co lại, Thanh Tác Kiếm dưới chân phát ra ánh sáng màu xanh, lập tức ngưng tụ ra một thanh kiếm hình khổng lồ bao phủ toàn thân của hắn, ngăn cản bàn tay này áp xuống.\r\n\r\n    Hai đạo quang mang lập tức va chạm với nhau, bàn tay màu vàng bị kiếm quang màu xanh trùng kích, thậm chí có xu thế tán loạn.\r\n\r\n    Lữ Thanh Thành đại hỉ, ngẩng đầu cao ngạo nói:\r\n\r\n    - Thanh Tác Kiếm của bản thiếu gia có thể trảm núi cao, đoạn biển cả, chỉ một chiêu đại thủ ấn có thể ngăn cản ta sao?\r\n\r\n    Hắn lập tức sắp đột phá vòng vây của bàn tay màu vàng, nhảy vào Tu Di Sơn.\r\n\r\n    Giọng của Lý Vân Tiêu vang lên lần nữa, hắn nói:\r\n\r\n    - Trước mặt bản thiếu gia mà còn dám xưng ‘ thiếu ’? Vốn chỉ muốn ngăn cản ngươi một chút, hiện tại không đánh ngươi thành bùn nhão thì ngươi không nhớ được.\r\n\r\n    Trên không trung kim quang vạn đạo, kim quang như đom đóm bắn ra bốn phương tám hướng, hợp thành bàn tay lớn màu vàng, lập tức kim quang càng ngày càng thịnh, đại thủ ấn biến thành nguyên bảo màu sắc rực rỡ, giống như núi nặng nề áp lên kiếm hình của Lữ Thanh Thành, chẳng khác gì thiên thạch rơi xuống đất.\r\n\r\n    Oanh!\r\n\r\n    Đại thủ ấn ngăn cản kiếm hình, kiếm hình rơi vào trong thành Viêm Vũ, phát ra tiếng nổ kinh thiên. Võ giả bốn phía tán loạn, không ngừng tản ra chung quanh.\r\n\r\n    Vèo!\r\n\r\n    Thân ảnh Lữ Thanh Thành nhảy ra khỏi đó, đáp xuống bên cạnh hố to, toàn thân máu tươi đầm đìa, chật vật không chịu nổi, hoảng sợ nhìn qua bầu trời, không còn ngạo khí như ban đầu.\r\n\r\n    Thanh đại kiếm màu xanh trong tay của hắn hào quang tối lại, lóe lên nhấp nháy.\r\n\r\n    Trên bầu trời các cường giả Vũ Hoàng biến sắc.\r\n\r\n    Sắc mặt Phương Đức biến thành xám trắng, đột nhiên quát:\r\n\r\n    - Ai bảo Lý Vân Tiêu lại đi vào trước?\r\n\r\n    Hắn hô liên tục ba lần, cũng không có ai đáp lại.\r\n\r\n    Đinh Linh Nhi phía dưới có cảm giác lung lay sắp đổ, nàng đã khẳng định người đó chính là Lý Vân Tiêu.\r\n\r\n    Tên điên, hắn đúng là điên rồi mà.\r\n\r\n    Bởi như vậy, triệt để đắc tội toàn bộ các thế lực nam vực một lượt\r\n\r\n    Bách Lý Công Cẩn cũng hiểu tình thế trước mắt nên choáng váng, giống như đã nhìn thấy bộ dáng Lý Vân Tiêu bị tất cả thế lực lớn phanh thây.\r\n\r\n    - Hừ, cho rằng cầm giữ một tiểu trận là có thể ngăn cản thông đạo tiến vào Tu Di Sơn? Ngươi cũng quá ngây thơ.\r\n\r\n    Thời điểm Lữ Thanh Thành chật vật không chịu nổi, sau đó không còn lên tiếng nữa. Trong đám người phía dưới có một tên thiếu niên mặc áo và đai lưng màu bạc đi ra, trên người của hắn sinh ra từng đạo ngân quang, dường như đang súc thế muốn phát động chiêu thức.\r\n\r\n    Xôn xao!\r\n\r\n    Người chung quanh hắn nhanh chóng tản ra, tất cả đều lui thật xa, rất sợ tai họa lan lên người mình. Chỉ là một đám đều không rõ, dưới Cửu Cung Vi Trần Trận, tu vị tất cả mọi người đều bị áp chế thật lớn, vì sao còn có người có thể không hề trở ngại vận chuyể chân khí.\r\n\r\n    - Sương Diệu Cửu Thiên!\r\n\r\n    Trong tay nam tử áo bạc cầm một tấm gấm, nó mở rộng ra trên không trung. Trong không gian vô cùng rét lạnh, như là hoa rơi trong tuyết, một tầng sương lạnh ngưng kết đầy trời. Thân thể của hắn hóa thành ánh sáng màu bạc bay về phía Tu Di Sơn.\r\n\r\n    Ngay lúc nam tử áo bạc phóng lên cao, ở nơi khác có một đại hán râu ria dính đầy cặn hừ lạnh.\r\n\r\n    Loảng xoảng Đ-A-N-G...G!\r\n\r\n    Một thanh đao bị hắn cắm trên mặt đất xao động, lập tức hét lớn một tiếng, sóng âm như dã thú gầm thét, võ giả bốn phía màng tai đau đớn, máu tươi chảy ròng.\r\n\r\n    Không khí theo tần suất gầm thét của hắn làm nổ tung, ngay cả quần áo cũng nổ tung, từng khối cơ bắp nhô lên, càng quỷ dị là sau lưng hắn mọc lông dài như dã nhân.\r\n\r\n    - Nam vực thật sự là nơi chim không thèm ỉa, chỉ là trận pháp rác rưởi cũng có thể làm các ngươi thúc thủ vô sách.\r\n\r\n    Đại hán lông dài cầm lấy đại đao, từng đạo khí thế bá đạo từ đao truyền ra, dường như muốn chém thiên liệt địa. Hắn \"Vèo\" bay lên bầu trời, đuổi theo thanh niên áo bạc. Trên bầu trời truyền ra tiếng rống to.\r\n\r\n    - Để lão tử chém ra một con đường cho các ngươi, Thiên Ngoại Bá Đao!\r\n\r\n    Lời của hắn nói làm các cường giả Vũ Hoàng trên không trung sắc mặt giận dữ, rồi lại vô kế khả thi.\r\n\r\n    Cửu Cung Vi Trần Trận đã bị Lý Vân Tiêu khống chế, dường như chuyên môn hạn chế nhắm vào bọn họ. Một ít cường giả Vũ Hoàng có được huyền khí thất giai vậy mà cũng bị áp lực thật lớn, nhúc nhích cũng cực kỳ gian nan.\r\n\r\n    - Hừ, Ngân Dực tông Dương Phương Chu, Thiên Vương trại Trầm Ngạo Bắc..., sao có thể để các ngươi cướp công đầu! Không phải dựa vào huyền khí và cấm pháp đặc thù giải phai kinh mạch bị phong bế sao, Trịnh Thất Tình ta sao có thể thua các ngươi!\r\n\r\n    Lại một đạo thân ảnh phóng lên trời, dưới chân đạp lên quạt lông, hào quang như lửa, đỏ tươi chiếu người.\r\n\r\n    Ba đạo quang mang chiếu rọi lẫn nhau trên không trung, bay về phía Tu Di Sơn bên kia, thế đi không thể ngăn cản.\r\n\r\n    Đám cường giả Vũ Hoàng trên không trung khó coi tới cực điểm, nội tâm vạn phần phức tạp.\r\n\r\n    Một phương diện hy vọng những người này có thể giải khai trận pháp cấm chế, mở thông đạo ra. Nhưng kể từ đó thể diện của bọn họ cũng mất hết. Vì vậy cũng vạn phần hy vọng đại thủ ấn trực tiếp một chưởng chụp chết đám tiểu bối cuồng vọng tự đại này đi.\r\n\r\n    Hơn vạn tên đệ tử phía dưới đầy hy vọng nhìn qua bầu trời, nội tâm âm thầm nhớ kỹ tướng mạo mấy người này, thầm nghĩ đợi đến lúc vào trong Tu Di Sơn, ngàn vạn không thể đắc tội bọn họ. Trước mặt thực lực cường đại bày ra trong mắt, tuyệt không thể tự tìm đường chết.\r\n\r\n    Nhưng mà có không ít trong mắt hiện ra vẻ châm chọc, dường như chẳng thèm ngó tới hành vi của những người này.\r\n\r\n    - Ba gia hỏa này hẳn là từ đông vực tới, trong núi không lão hổ, hầu tử xưng vương a!\r\n\r\n    - Ha ha, xem ra Từ Thanh huynh cũng có ý thử thân thủ a?\r\n\r\n    - A, cũng được a. Nhưng dù thế nào cũng phải cho những tên nam vực này chút mặt mũi, nếu phá vỡ trận pháp, thể diện của bọn họ đặt nơi nào?\r\n\r\n    <\/div>","title":"Chương 460: Ai bảo ngươi đi vào trước? (2)"}