{"text":"﻿    Chương 454: Tổ hợp huyền khí (1)\r\n\r\n    Hà Phong cẩn thận dặn dò, Thủy Lạc Yên là hậu bối thiên tài của Mạn Đa thương hội, nếu như xảy ra chuyện gì, sau khi hắn trở về sẽ khó toàn mạng.\r\n\r\n    - Yên tâm đi, Hà trưởng lão. Ta vừa vặn muốn biết một chút về những thiên tài bảy đại siêu cấp thế lực kia rốt cuộc là như thế nào!\r\n\r\n    Trong mắt Thủy Lạc Yên hiện ra vẻ chờ mong, chiến ý ngưng tụ.\r\n\r\n    Hà Phong nhíu mày, hắn dường như đã dự liệu lần đi Tu Di Sơn này sẽ không đơn giản.\r\n\r\n    Giờ phút này trên ghế đấu giá hội đã có một lão giả, chính là người Mai gia chuyên xem xét các loại trân bảo.\r\n\r\n    - Đấu giá hội lần này do Thiên Nguyên thương hội và thuật luyện sư công hội cùng Vạn Bảo Lâu tổ chức, do lão hủ chủ trì.\r\n\r\n    Những lời này khiến rất nhiều người nghe nhướng mày, trong đó dường như ẩn chứa cái gì đó, đều cẩn thận suy nghĩ.\r\n\r\n    - Lão hủ họ Mai.\r\n\r\n    Lão giả khẽ cười nói:\r\n\r\n    - Lần này ẽ lấy một ngàn lẻ tám mươi ba khối tinh thạch danh ngạch tham gia Tu Di Sơn làm chủ, còn có một chút trân phẩm của thuật luyện sư công hội cùng Vạn Bảo Lâu cung cấp tiến hành đấu giá đan xen. Người trả giá cao được, quy củ ta không nói nhiều, lần đấu giá này bắt đầu.\r\n\r\n    Hắn chỉ giới thiệu sơ lược hắn họ Mai như vậy là đủ. Cái dòng họ này trong phòng đấu giá chính là một thương hiệu chói mắt.\r\n\r\n    - Vì sinh động hào khí, kiện vật phẩm đấu giá đầu tiên chính là một quả tinh thạch danh ngạch. Không có hạn mức cao nhất, mỗi lần tăng giá không thể ít hơn mười vạn trung phẩm nguyên thạch!\r\n\r\n    Mai lão tiên sinh xốc khay che lên, lập tức lộ ra một viên tinh thạch ẩn chứa phù lục kỳ quái, tản ra ánh sáng nhạt.\r\n\r\n    Bản thân tinh thạch không ẩn chứa bao nhiêu ý nghĩa, nhưng lại làm tất cả mọi người chảy nước miếng.\r\n\r\n    - Đồ chơi này hơn một ngàn khối, một lần vậy mà đập một khối! Vậy thì phải đấu giá tới khi nào?\r\n\r\n    Lập tức có người bất mãn phàn nàn, nhưng lúc này vẫn có người ra giá.\r\n\r\n    - Mười vạn trung phẩm nguyên thạch!\r\n\r\n    Một gã đại hán nhướng mày, quát:\r\n\r\n    - Như vậy đập tới khi nào! Hai trăm vạn trung phẩm nguyên thạch!\r\n\r\n    Ngay cả phí tiến vào thành và vào đây đã tốn hai trăm vạn nguyên thạch, giá tiền tinh thạch sẽ không thấp hơn con số này. Giá cả rất nhanh đã tăng vọt lên cao hơn, nhưng hô giá chỉ là một ít âm thanh thưa thớt, dường như những thế lực lớn không có lo lắng.\r\n\r\n    Dù sao mới là khối tinh thạch đầu tiên, bọn họ còn chưa để vào mắt. Tất cả đều giữ lại nguyên thạch chờ đại thủ bút.\r\n\r\n    Cuối cùng khối tinh thạch danh ngạch đầu tiên dùng cái giá bốn trăm ba mươi vạn khối trung phẩm nguyên thạch thành giao, nam tử trẻ tuổi lấy được thì tâm tình kích động, vội vàng rời khỏi chỗ ngồi chạy lên bục. Hiển nhiên mục tiêu của hắn chỉ là một khối mà thôi, hiện tại đã được như nguyện, cũng không muốn ở chỗ này ở lâu.\r\n\r\n    Mai lão tiên sinh cười nói:\r\n\r\n    - Lần đấu giá này sẽ rất đặc sắc. Ta có dự cảm, lần đấu giá tổng danh ngạch sẽ là truyền thuyết cả đời của ta! Lão hủ cũng phi thường kích động, kế tiếp bán mười miếng tinh thạch, buộc chặt đấu giá, thỉnh chư vị lên giá!\r\n\r\n    - Mười miếng, chính là một ngàn vạn khối trung phẩm nguyên thạch!\r\n\r\n    Lập tức đã có người kêu lên, mười miếng cũng không phải số lượng nhỏ, lập tức không ít thế lực đã bắt đầu đấu giá. Hào khí trên đấu giá hội cũng trở nên khẩn trương lên.\r\n\r\n    Trong phòng khách quý, mấy người lẳng lặng nhìn qua tình cảnh đấu giá, Bách Lý Công Cẩn nhịn không được nói ra:\r\n\r\n    - Lần đấu giá này chỉ sợ Vân Tiêu đại sư sẽ trở thành đệ nhất phú ông của nam vực!\r\n\r\n    Trong đầu Lý Vân Tiêu nhanh chóng tính toán số tinh thạch, đã sớm cười tươi như hoa, nói:\r\n\r\n    - Bách Lý đại sư nói thế là múa rìu qua mắt thợ, so với Vạn Bảo Lâu chấp chưởng cả nam vực, ta làm gì dám nói giàu nhất nam vực chứ? Ngụy đại nhân sợ rằng nội tâm đang cười lạnh đấy.\r\n\r\n    Ngụy Hồng Phúc cười khổ nói:\r\n\r\n    - Vân thiếu chê cười rồi. Đấu giá bực này, số lượng nguyên thạch to lớn, ta cũng cảm thấy kinh hãi. Sợ rằng những thế lực truyền thừa mấy ngàn năm tại nam vực này cũng không bằng. Nhưng mà bởi vì tài không lộ ra ngoài, lần này Vân thiếu sợ rằng sẽ bị không ít người nhắm vào.\r\n\r\n    Trong mắt Lý Vân Tiêu bắn ra thần sắc rét lạnh, không cho là đúng nói:\r\n\r\n    - Nếu như bọn chúng muốn tìm chết, ta không ngại thành toàn bọn chúng. Đầu năm nay muốn sống lâu dài không chỉ dựa vào thực lực, nhiều khi chết hoàn toàn là vì ngu xuẩn.\r\n\r\n    Trong nội tâm Ngụy Hồng Phúc cổ quái, hắn thật sự không rõ ràng Lý Vân Tiêu có lực lượng tới từ nơi nào, nhưng nhìn bộ dáng của hắn cũng chẳng giống người lỗ mảng. Nhưng mà loại thực lực và khí độ này, trong đồng lứa đúng là ít người có được. Hắn đưa mắt nhìn Đinh Linh Nhi, lập tức lâm vào trầm tư.\r\n\r\n    Bách Lý Công Cẩn mỉm cười, trong lúc này mở miệng khẽ cười nói:\r\n\r\n    - Đến phiên vật phẩm cất chứa của ta rồi.\r\n\r\n    Mấy người nhìn qua sảnh đấu giá, lần này do bốn đại hán mình trần mang hòn sắt ra, lập tức đều tò mò.\r\n\r\n    Mai lão tiên sinh mỉm cười nói:\r\n\r\n    - Kế tiếp là một kiện vật phẩm đan xen đấu giá, do thuật luyện sư công hội cung cấp. Bên trong là một bộ lục giai huyền khí -- chiến giáp • ma thương!\r\n\r\n    Bốn đại hán mở hòm sắt ra, lập tức kim quang tràn ra ngoài, một bộ trang bị xa hoa hiện ra trước mặt mọi người, hình dạng hơi cổ quái, trên bộ chiến giáp màu vàng này có đặt một cây trường thương màu đen, hai chủng màu sắc không hài hòa trùng kích thị giác của mọi người, nhưng trường thương này bắn ra sát ý lập lòe lại dung hợp với kiện chiến giáp kia, lại làm cho tâm thần người ta rùng mình, không ngừng tâm động.\r\n\r\n    - Trời ạ, dĩ nhiên là tổ hợp huyền khí, một bộ nguyên vẹn!\r\n\r\n    Bên dưới lập tức có người động tâm, hai mắt thả ra hào quang.\r\n\r\n    Tất cả mọi người tâm động không thôi, lục giai huyền khí đã trân quý tới cực điểm, cho dù là thế lực truyền thừa mấy ngàn năm cũng ít khi nhìn thấy. Huống chi là một bộ tổ hợp cùng một chỗ, thường thường có công năng không thể tưởng tượng nổi.\r\n\r\n    Đây là một kiện vật phẩm đấu giá khiến người ta không ngờ tới, vốn chỉ nhắm vào tinh thạch mà đến, cho dù có xen kẽ một ít vật phẩm đấu giá cũng sẽ chỉ là dệt hoa trên gấm, nhưng không ngờ lại có vật phẩm giá trị to lớn như vậy xuất hiên.\r\n\r\n    Những thế gia tông phái mang theo không đủ nguyên thạch thì sắc mặt trầm xuống, cực độ xoắn xuýt. Mà trái lại những người mang đủ nguyên thạch thì nội tâm mừng thầm, nhưng tâm thần bất định. Dù sao loại vật này tại nam vực mà nói quá mức nghịch thiên. Một ít võ giả bình thường nhìn qua thì cười khổ, thứ này bọn họ họ nghèo kiết xác, làm sao mua được.\r\n\r\n    Nhưng có không ít đệ tử của ba vực khác lẩn vào trong này thì là khinh thường hừ lạnh. Loại vật này tuy trân quý, nhưng trong tông môn của bọn họ đã thấy nhiều.\r\n\r\n    Thủy Lạc Yên cười nhạo nói:\r\n\r\n    - Bộ tổ hợp huyền khí này không có gì hơn thế này, vậy mà cũng có thể khiến cho đám người này sợ hãi kêu to. Hà trưởng lão nói đúng, địa phương chim không thèm ỉa như nam vực này, tất cả đều là người chưa thấy qua các mặt xã hội.\r\n\r\n    <\/div>","title":"Chương 454: Tổ hợp huyền khí (1)"}