{"text":"﻿    Chương 490: Kiếm quyết trảm yêu (2)\r\n\r\n    - Ngươi! Ngươi là ai!\r\n\r\n    Thủy Lạc Yên giận tím mặt, tức giận tới mức cổ đỏ bừng, thậm chí có người so sánh nàng với phấn hoa, nói trắng ra chẳng khác nào đang mắng nàng là cứt! Hơn nữa đối phương chỉ là nhất tinh Vũ Vương mà thôi, trong mắt của nàng không khác gì con sâu cái kiến, vung một đạo kim quang chém ra.\r\n\r\n    Ánh mắt Đinh Linh Nhi lộ ra vẻ kinh ngạc, không rõ Lạc Vân Thường tại sao che chở Khúc Hồng Nhan như thế. Nhưng nàng là hồng nhan tri kỷ bên cạnh Lý Vân Tiêu, quả quyết không thể để nàng có chuyện gì, lập tức mang bao tay vào đánh tới, trực tiếp ngăn cản kim quang kia.\r\n\r\n    Khí thế trên người Thủy Lạc Yên đại thịnh, tức giận nói:\r\n\r\n    - Đinh Linh Nhi, đã hơn một năm không có giáo huấn ngươi. Xem ra lúc này phải cho ngươi ghi nhớ thật lâu.\r\n\r\n    Đinh Linh Nhi cũng vận chuyển chân khí, khí thế liên tiếp tăng lên cao, hừ lạnh nói:\r\n\r\n    - Đã từng sợ ngươi sao?\r\n\r\n    Lạc Vân Thường biết thực lực của mình trong mắt nàng cực kỳ nhỏ bé, nhưng mà không thể đứng nhìn, một lá bùa màu đỏ bay lên trời, thời điểm này chuẩn bị đánh xuống.\r\n\r\n    - Nữ nhân ah, thật sự là không có biện pháp. Thời điểm nguy hiểm như vậy lại đi nội đấu, Yêu Long kia sắp đuổi kịp rồi đấy!\r\n\r\n    Không biết ai hô một câu, mọi người đưa ánh mắt nhìn ra ngoài chiến hạm, khoảng cách của Yêu Long quả nhiên đang nhỏ dần.\r\n\r\n    Tất cả mọi người biến sắc, nếu như bị đuổi kịp, cho dù bọn họ liên thủ cũng không thể thắng.\r\n\r\n    Chiến Phàm nói:\r\n\r\n    - Không thể mau hơn nữa sao?\r\n\r\n    Lý Vân Tiêu cười khổ lắc đầu nói:\r\n\r\n    - Đã là nhanh nhất, ta đoán chừng phải có một trận chiến không cần nghi ngờ. Chư vị vẫn tranh thủ điều tức đi, khôi phục thể lực. Đợi lát nữa đánh cược sinh tử một lần còn có thể có một tia phần thắng.\r\n\r\n    Sắc mặt tất cả mọi người khó coi tới cực điểm, nghĩ đến phải chiến đấu với Yêu Long thì toàn thân rét run.\r\n\r\n    Đặc biệt là La Thanh Vân, trong cơ thể hắn đang chảy là chân long chi huyết, Yêu Long mặc dù chỉ là linh thể, nhưng mà đẳng cấp còn cao hơn hắn quá nhiều, loại uy áp đẳng cấp này trực tiếp làm cho hắn không sinh ra nổi ý niệm phản kháng.\r\n\r\n    Lúc này một người nhịn không được nói:\r\n\r\n    - Ngươi không phải có lục giai không gian Truyền Tống Trận Pháp sao?\r\n\r\n    Mọi người nhao nhao quay đầu đi, ánh mắt Lý Vân Tiêu lạnh lẽo, dĩ nhiên là Vương Cường sắc mặt tái nhợt nói ra. Hắn nhìn thấy ánh mắt Lý Vân Tiêu nhìn qua thì thân thể chấn động.\r\n\r\n    Lý Vân Tiêu dường như không có mang thù, chỉ lạnh nhạt nói:\r\n\r\n    - Trận pháp ngay cả lục giai yêu thú đều trốn không thoát, huống chi là tồn tại cửu giai này? Chư vị không cần lo lắng quá mức, Yêu Long tuy là cửu giai, nhưng nói như thế nào cũng chỉ là linh hồn mà thôi. Chỗ dựa lớn nhất của yêu thú là thân thể và thiên phú thần thông. Hai thứ này Yêu Long không có, mọi người liên thủ đánh một trận chiến, phần thắng sẽ thật lớn. Nhưng chỉ sợ có người bảo tồn thực lực, thừa cơ kiếm tiện nghi.\r\n\r\n    Ánh mắt của hắn trực tiếp nhìn vào Chu Tử Nguyên cùng Vương Cường, hai người đều đỏ mắt lên.\r\n\r\n    - Vân thiếu nói chuyện rất có đạo lý. Đã trốn không thoát, chỉ có thể kiên trì đánh một lần, cũng không thể uất ức chết đi a!\r\n\r\n    Tinh quang trong mắt Tào Á Tinh lập loè nói:\r\n\r\n    - Huống hồ long hồn chính là bảo bối khoáng thế, nếu có thể thu đi, lần này đi Tu Di Sơn thực không uổng công!\r\n\r\n    Thu long hồn?!\r\n\r\n    Trong nội tâm tất cả mọi người cả kinh, nhao nhao cười khổ không thôi. Bọn họ chỉ cần bảo toàn mạng là tốt rồi, chuyện nghịch thiên này ngay cả nghĩ cũng không dám nghĩ.\r\n\r\n    Ánh mắt Lý Vân Tiêu nhìn qua Tào Á Tinh, hắn nhíu mày. Tào Á Tinh tuyệt đối là một trong mấy người có thực lực mạnh nhất trong đám người, thậm chí mang cho hắn cảm giác kiêng kị.\r\n\r\n    Lúc này Yêu Long ở xa xa đột nhiên tới gần, cả thân thể hóa thành hao quang phóng lên trời, dĩ nhiên hóa thành một đạo kiếm khí chém thẳng vào Thanh Loan Chiến Xa.\r\n\r\n    - Cái gì? Yêu Long này xảy ra chuyện gì? Vậy mà hóa thành kiếm khí?\r\n\r\n    - Móa, không chỉ là kiếm khí bình thường. Trong một kiếm này dường như ẩn chứa kiếm ý vô thượng a.\r\n\r\n    Sắc mặt tất cả mọi người đại biến, một loại cảm giác không tốt bao phủ tâm thần. Cảm giác không chỉ chỉ mặt đất núi sông, dường như cả bầu trời sắp sụp đổ.\r\n\r\n    Sắc mặt La Thanh Vân đại biến, hoảng sợ thất thanh nói:\r\n\r\n    - Kiếm quyết -- Trảm Yêu! Dĩ nhiên là Trảm Yêu Kiếm Quyết của Cổ Phi Dương đại nhân!\r\n\r\n    Lý Vân Tiêu cũng hoảng sợ không thôi, không thể ngờ Yêu Long có thể bằng vào linh hồn thi triển kiếm thế này, đột nhiên quát:\r\n\r\n    - Mọi người cẩn thận, chiến hạm này sắp xong rồi!\r\n\r\n    Oanh!\r\n\r\n    Kiếm thế xung thiên đánh tan chiến hạm, phòng ngự Thanh Loan Chiến Hạm sụp đổ, cho dù là bầu trời cũng bị một kiếm này chém thành hai khúc, bày ra màu sắc khác lạ. Người trên chiến hạm đã chuẩn bị sẵn sàng, vào lúc nổ tung đã nhanh chóng thoát ra hai bên.\r\n\r\n    Nhưng bọn họ suy nghĩ quá mức đơn giản, Yêu Long bản thân chính là kiếm linh Trảm Yêu Kiếm của Cổ Phi Dương, đã sớm thông hiểu một chiêu kiếm ý này, dưới kiếm thiên địa đứt gãy. Thanh Loan Chiến Hạm bị chém như giấy, hơn nữa kiếm thế không giảm, chấn động bốn phương tám hướng.\r\n\r\n    Tất cả mọi người đều thất kinh, nhao nhao hoảng sợ thi triển tuyệt chiêu ngăn cản chấn động kia.\r\n\r\n    Phanh! Phanh! Phanh!\r\n\r\n    Một đám người thổ huyết trên không trung, nội tạng bị chấn vỡ không ít, không ngừng rút lui.\r\n\r\n    Yến Nghị phun máu tươi, trong mắt lộ v tuyệt vọng, giọng căm hận nói:\r\n\r\n    - Mẹ kiếp, dưới một kiếm, chỉ là kiếm quang đã có uy lực và uy thế như vậy, làm sao mà đánh?\r\n\r\n    Những người còn lại tim gan lạnh toát, một kiếm trảm nát thiên địa! Loại uy thế này ai có thể ngăn cản? Dưới kiếm thế này, căn bản không sinh ra nửa điểm chiến ý!\r\n\r\n    Yêu Long sau khi hóa thành kiếm quang, lần nữa khôi phục long thân, ngửa mặt lên trời ngâm nga.\r\n\r\n    Từng tiếng long ngâm phóng lên trời, cả đại điện vang vọng, dường như có triệu hoán tử viễn cổ, chấn động nhân tâm.\r\n\r\n    Lúc này ngay cả Lý Vân Tiêu cũng biến sắc, lúc trước nghe Yêu Long nói dưỡng thương trong đại điện, không thể ngờ đã khôi phục thất thất bát bát so với năm đó, hắn trầm giọng nói:\r\n\r\n    - Mọi người không nên nhụt chí, nếu như không có dũng cảm chiến một trận, như vậy sẽ chết chắc.\r\n\r\n    - Hiện tại và triệt để chết đi đã không khác gì nhau rồi.\r\n\r\n    Trong mắt Chu Tử Nguyên hiện lên vẻ tuyệt vọng, nhưng vẫn cố gắng vận dụng Hạo Thiên Kính, một đạo hoàng sắc quang mang bắn ra chiếu vào Yêu Long, hét lớn:\r\n\r\n    - Mọi người cùng nhau dốc sức liều mạng ah, cầu một con đường sống!\r\n\r\n    - Mẹ kiếp, chết tại đây thì ta làm sao cam lòng! Ta chính là người trong tương lai sẽ thống nhất thương minh.\r\n\r\n    Hai mắt Tiền Vô Địch đỏ bừng, đồng tệ trong tay của hắn bay ra không ngừng, bắn thẳng vào Yêu Long, tiền tài đầy trời, phô thiên cái địa. Ngoài ra còn chưa đủ, hai tay của hắn hợp lại, một cái sọt lớn đầy kim quang hiện ra trước mặt mọi người, mãnh liệt đẩy vè phía trước, kim tệ càng bay càng lớn, bay thẳng vào đầu lâu Yêu Long.\r\n\r\n    Thủy Lạc Yên vừa ra tay đã là ba viên võ ý kết đan, dùng thủ pháp liên hoàn châu ném ra ngoài, một viên lại lớn hơn một viên, một viên đều tỏa ra khí tức khủng bố.\r\n\r\n    <\/div>","title":"Chương 490: Kiếm quyết trảm yêu (2)"}