{"text":"﻿    Chương 520: Mưa gió sắp tới (1)\r\n\r\n    Lý Vân Tiêu đứng ở giữa không trung, nhìn qua thân ảnh Tề Phong dần dần tiêu tán, nhẹ nhàng cười nói:\r\n\r\n    - Tề Phong này cũng là nhân vật. Nhưng lại thiếu đi khí phách oai hùng tứ phương, cũng không biết ngày sau có thể trùng kích Cửu Thiên chi cảnh hay không.\r\n\r\n    Hắn nhìn qua thành Viêm Vũ linh khí bàng bạc, bắt đầu trở nên lo lắng, thật lâu mới giận dữ nói:\r\n\r\n    - Một Vũ Tôn ta cũng không phải là đối thủ, thành Viêm Vũ này sợ rằng không thủ được.\r\n\r\n    Hắn đánh ra hai đạo pháp quyết, trực tiếp thu Giới Thần Bi cùng Hoàng Triêu Chung vào mi tâm, lúc này mới đáp xuống đi vào phủ thành chủ.\r\n\r\n    - Thành chủ đại nhân!\r\n\r\n    Ngô Tử Chân run rẩy đi tới, nói:\r\n\r\n    - Đại nhân, vừa rồi lại có địch nhân sao?\r\n\r\n    Hắn chỉ là người phàm tục, chuyện xảy ra gần đây đã sớm vượt qua phạm vi lý giải của hắn. Ngày bình thường chỉ có thể cố gắng làm tốt chuyện phó thành chủ nên làm, tận lực giữ gìn trật tự cùng ổn định.\r\n\r\n    Hơn nữa chuyện trong nội thành, Lý Vân Tiêu chưa bao giờ tới tới. Hắn đem gần đây ghi một loạt thư tín hồi báo cho thủ đô.\r\n\r\n    Tần Nguyệt phê chuẩn chỉ có một hàng chữ: tất cả lấy ý của Võ Thành Vương định đoạt, không được làm trái!\r\n\r\n    Lý Vân Tiêu nhẹ gật gật đầu, nói:\r\n\r\n    - Ngươi không cần lo lắng, cả thành Viêm Vũ đều nằm trong đại trận của ta, võ giả bình thường đánh nhau sẽ không tai họa phàm nhân. Ngươi cứ làm tốt chức trách của mình là được, nhung mà...\r\n\r\n    Ngô Tử Chân run lên, nói:\r\n\r\n    - Đại nhân, nhưng mà cái gì?\r\n\r\n    Lý Vân Tiêu thở dài:\r\n\r\n    - Nhưng mà có lẽ ta sẽ nhanh chóng rời khỏi nơi này.\r\n\r\n    Trong mắt hắn tinh quang chớp động, nói:\r\n\r\n    - Nhưng ngươi yên tâm, không bao lâu nữa ta sẽ trở về. Ta không ở đây một thời gian, cho dù là ai làm chủ thành Viêm Vũ, chắc hẳn cũng không làm khó ngươi. Ngươi chỉ cần tận lực làm tốt chuyện của mình là được.\r\n\r\n    Ngô Tử Chân nội tâm bất định, gật gật đầu, hắn cũng biết tình huống thành Viêm Vũ hôm nay không phải là chuyện thành trì của quốc gia bình thường, đừng nói hắn là phó thành chủ, cho dù là vương thất Thiên Thủy quốc cũng hữu tâm vô lực, căn bản không quản được.\r\n\r\n    Lý Vân Tiêu sau khi bàn giao xong thì tiến hành tiềm tu.\r\n\r\n    Ba ngày sau bắt đầu có nhiều võ giả tiến vào thành Viêm Vũ, nhưng toàn bộ đều cẩn thận, cho dù có chuyện nghị luận cũng không ai dám nói lớn tiếng.\r\n\r\n    - Nghe nói Tinh Túc lão nhân hai ngày này sẽ vượt qua vực mà đến, tới lức đó có thể nhìn thấy bộ dáng Cửu Thiên Vũ Đế ra tay.\r\n\r\n    - Chậc chậc, ta đời này vẫn chưa từng gặp qua cường giả Vũ Đế. Cuối cùng có thể được như nguyện rồi.\r\n\r\n    - Cái rắm, Tinh Túc lão nhân tới cũng chỉ có tác dụng uy hiếp. Ngươi cảm thấy hắn đường đường Vũ Đế tôn sư, đối phó một thành chủ thành Viêm Vũ còn phải đích thân động thủ sao?\r\n\r\n    - Nói cũng phải, nhưng mà thành chủ thành Viêm Vũ cũng không phải ăn chay. Đừng quên, Chiến Lang Thần Miếu bảy đại Vũ Hoàng bị trấn áp mà chết đấy.\r\n\r\n    - Hừ, cũng chỉ là nghe đồn mà thôi. Chuyện mơ hồ như thế ngươi cũng tin? Ta còn nghe nói Tinh Túc lão nhân sở dĩ tự mình đến đây, đó là vì Hứa Phong tại trấn Thanh Hải là cơ hữu hắn yêu tha thiết đấy.\r\n\r\n    - Ồ, vô cùng có khả năng! Nhanh, nhanh nói cho mọi người biết xảy ra chuyện gì!\r\n\r\n    Những người này không ngưng hưng phấn nghị luận với nhau, tất cả dựng thẳng tai lên nghe, chuyện như thế trong mỗi tấc đất ở thành Viêm Vũ đều diễn ra, tất cả đều kích động không thôi, chờ đợi trò hay trình diễn.\r\n\r\n    Nam vực là nơi yếu nhất trong tam vực Thiên vũ Giới, đừng nói cường giả Vũ Đế, cho dù là Vũ Tôn tồn tại rất nhiều người chưa từng gặp qua. Nhưng mà bây giờ nghe nói Vũ Đế vượt qua vực mà đến, cơ hồ ai cũng không nhịn được chạy tới thành Viêm Vũ xem náo nhiệt. Mặc kệ có thể nhìn thấy bản tôn Vũ Đế hay không, ít nhất đời này có chuyện để khoe khoan rồi.\r\n\r\n    Dưới tâm tính như thế, rất nhiều người chạy tới nơi này, thành Viêm Vũ sau khi chấm dứt Tu Di Sơn lại chật ních lần nữa.\r\n\r\n    Nhưng mà chứng kiến sự kiện lịch sử này, ánh mắt tất cả thế lực lớn vẫn quan sát nơi này, không ít tông phái đều là tông chủ tự tới để chờ đợi Vũ Đế xuất hiện.\r\n\r\n    Trong gian phòng xa hoa, hơn mười tên nhân vật hiển hách của Hỏa Ô đế quốc đang thảo luận với nhau.\r\n\r\n    Người cầm đầu chính là bản thân Tề Phong, với tư cách đệ nhất nhân của Hỏa Ô đế quốc, cũng tự mình tới nơi đây, những người còn lại chỉ cần dậm chân một cái, cả Hỏa Ô đế quốc sẽ rung chuyển vài lần. Còn có Lãnh Tinh Ba cùng Thiên Châu Môn môn chủ Vương Tùng Hạc, cùng với trưởng lão các phái, dùng Tân Bì cầm đầu các thành viên cung phụng đều ngồi ở phía dưới.\r\n\r\n    Một trưởng lão Tụ Thiên Tông chậm rãi mở miệng nói:\r\n\r\n    - Lý Vân Tiêu đúng là được, vậy mà không có đào tẩu. Chúng ta bố trí thiên la địa võng bốn phía thành Viêm Vũ đề phòng hắn bỏ trốn, hoàn toàn không có công dụng gì. Rốt cuộc người này nghĩ cái gì, hẳn là muốn đánh một trận với Tinh Túc lão nhân sao?\r\n\r\n    - Ha ha, người trẻ tuổi có chút bổn sự thì không dậy nổi, không đặt thiên hạ vào trong mắt.\r\n\r\n    Một tên trưởng lão khác vuốt vuốt chòm râu cười nói:\r\n\r\n    - Lần này chơi lớn rồi, hắn lần này chết chắc.\r\n\r\n    Tề Phong nhướng mày, dường như có chút không vui, nhàn nhạt nói ra:\r\n\r\n    - Bất kể như thế nào, chuyện thành Viêm Vũ chúng ta không xen vào. Sau sự kiện lần này, cho dù là ai nhập chủ thành Viêm Vũ đều vượt qua sự tồn tại của Hỏa Ô đế quốc. Chư vị mượn chuyện này nên cảm thụ uy áp của Cửu Thiên Vũ Đế, như vậy sẽ có chỗ tốt trong tu luyện về sau.\r\n\r\n    Ngón tay Vương Tùng Hạc gõ lên mặt bàn, cười nói:\r\n\r\n    - Ta cũng rất chờ mong có thể nhìn thấy Vũ Đế ra tay. Nhưng có lẽ không thể như nguyện a? Dù sao đối với một thiếu niên mười mấy tuổi mà nói, Tinh Túc lão nhân còn đích thân ra tay, hắn sao có thể kéo xuống mặt mũi này chứ?\r\n\r\n    Tất cả mọi người nhao nhao gật đầu, hiển nhiên thập phần tán thành lời Vương Tùng Hạc.\r\n\r\n    Một gã trưởng lão mở miệng nói:\r\n\r\n    - Đoán chừng đến lúc đó Tinh Túc lão nhân tùy tiện phái một tên Vũ Tôn ra tay cũng có thể giải quyết toàn bộ.\r\n\r\n    Tề Phong nhàn nhạt nói ra:\r\n\r\n    - Diễn biến chuyện này khó đoán trước. Lúc trước ai cũng sẽ không nghĩ tới một thành Viêm Vũ trong vài tháng ngắn ngủi có thể náo lớn tới như vậy. Tinh Túc lão nhân có xuất thủ hay không, ai cũng không nói rõ ràng.\r\n\r\n    Lãnh Tinh Ba kinh ngạc nói:\r\n\r\n    - Tề tông chủ dường như nhìn rất tốt Lý Vân Tiêu ah?\r\n\r\n    Tề Phong nhìn hắn, nhẹ nhàng nói:\r\n\r\n    - Lãnh tông chủ thì sao? Hình như hắn đoạt Ngô Câu Sương Tuyết Minh của ngươi, tại sao Đoạn Tình Sơn không có động tĩnh?\r\n\r\n    Hồng Lăng sau lưng Lãnh Tinh Ba thân hình hơi chấn động, trong mắt bắn ra tức giận.\r\n\r\n    Lãnh Tinh Ba khẽ cười nói:\r\n\r\n    - Một kiện huyền binh mà thôi, đã mất thì cứ mất.\r\n\r\n    Đột nhiên Vương Tùng Hạc cười rộ lên, nói:\r\n\r\n    - Lãnh Tinh Ba, ngươi lúc nào độ lượng lớn như thế? Ta nhớ mấy năm trước một môn nhân của ta đoạt đệ tử của ngươi một trăm nguyên thạch, đều bị ngươi giết đến tận sơn môn. Đây là một kiện lục giai huyền binh đỉnh phong, sẽ không phải là ngươi sợ a? Chậc chậc, cũng khó trách. Nghe nói Lý Vân Tiêu trước đó không lâu còn trấn áp bảy Vũ Hoàng của Chiến Lang Thần Miếu, làm cho địa vị Chiến Lang Thần Miếu tại Thiên Hương đế quốc địa vị rớt xuống ngàn trượng a.\r\n\r\n    <\/div>","title":"Chương 520: Mưa gió sắp tới (1)"}