{"text":"﻿    Chương 661: U Minh hài cốt\r\n\r\n    Chuyện như vậy là vô cùng bình thường, hư không bất ổn liền dễ dàng có loại hiện tượng này, nhưng làm cho tất cả mọi người kinh hãi chính là, một chiếc U Minh Chiến hạm đồng dạng to lớn, phá nát không thể tả ở trên không trung bồng bềnh, chịu đến các loại sức mạnh quấy phá, cũng nhanh chóng hướng về bọn họ xông lại.\r\n\r\n    Thanh La đứng ở phía trước nhất, sắc mặt âm trầm như nước, tỏa ra hàn khí.\r\n\r\n    Đột nhiên con ngươi của Thẩm Ly co rụt lại, thất thanh kêu lên:\r\n\r\n    - Thanh La đại nhân, Chiến hạm này là...\r\n\r\n    Theo U Minh Chiến hạm phá nát kia vọt vào, tiêu chí to lớn mang tính biểu trưng cũng ánh vào mi mắt bọn họ, bên trong Chiến hạm khắp nơi còn nổi thi thể, đều là vừa chết không lâu, dĩ nhiên không có một bộ hoàn chỉnh, tất cả đều là phá thành mảnh nhỏ.\r\n\r\n    Con ngươi của Lý Vân Tiêu cũng mở lớn, khuôn mặt lộ ra vẻ nghiêm túc, tiêu chí chiếc Chiến hạm này hắn cũng nhận ra.\r\n\r\n    Thanh La dùng ngữ khí không chút biểu tình nói:\r\n\r\n    - Không sai, chính là Chiến hạm của Mạn thương hội. Hơn nữa từ tình báo đến xem, lần này mang đội của Mạn thương hội hẳn là Dịch Khánh, thực lực bọn họ không kém chúng ta chút nào!\r\n\r\n    Lời này của nàng như tiết sương giáng thế, để trong lòng mỗi người đều nổi lên một tầng Hàn Băng, nếu Mạn thương hội có thể bị diệt sạch, như vậy các nàng cũng không ngoại lệ.\r\n\r\n    Thẩm Ly đầy mặt sợ hãi nói:\r\n\r\n    - Rốt cuộc là ai làm? Cả chiếc Chiến hạm lại bị đánh vào hư không, Vũ Đế cũng không làm nổi a?\r\n\r\n    Người của Thiên Các thương hội đều trầm mặc không nói, nhìn thi thể vô cùng thê thảm trên Chiến hạm, từng cái từng cái có loại cảm giác mèo khóc chuột. Nếu như không phải mình tiềm hành ở trong hư không, mà là ở trên yêu nguyên chạy như bay, có thể những phần vụn thi thể phía trước kia chính là mình.\r\n\r\n    - Thanh La đại nhân, Chiến hạm phía trước muốn va phải chúng ta, kính xin hạ lệnh đi! Là nổ nát nó, hay là từ trong hư không bước vào yêu nguyên.\r\n\r\n    Một lão giả áo xám tiến lên trưng cầu nói.\r\n\r\n    Trên mặt Thanh La vẻ do dự không quyết định, trầm tư nói:\r\n\r\n    - Chiến hạm của Mạn thương hội hẳn ở phía trước không xa bị hủy, nếu như hiện tại lẻn vào yêu nguyên, sợ là chúng ta cũng phải tao ngộ những kẻ địch kia. Dùng U Minh nhất kích nổ nát nó đi.\r\n\r\n    - Vâng!\r\n\r\n    Lão giả kia lĩnh mệnh lui xuống, trong mắt xẹt qua vẻ trút được gánh nặng. Nhìn những thi thể vô cùng thê thảm trên Chiến hạm của Mạn Đa thương hội kia, người người đều tâm tình trầm trọng, nàng thật sợ Thanh La hạ lệnh đi vào yêu nguyên.\r\n\r\n    Diệp Phàm tới gần Lý Vân Tiêu, nhẹ giọng nói:\r\n\r\n    - Tựa hồ cùng giết chết người Phi Sương tông là một nhóm, tất cả đều là loại thủ đoạn tàn nhẫn đến cực điểm này.\r\n\r\n    Tiếng nói của hắn tuy nhỏ, nhưng ở đây cái nào không phải cao thủ, nhất thời hết thảy ánh mắt đồng loạt lạc ở trên người hắn, tuôn ra hàn quang.\r\n\r\n    Thanh La cũng là trong nháy mắt đứng ở trước mặt hắn, hai mắt đe dọa nhìn, lạnh lùng nói:\r\n\r\n    - Ngươi biết người nào làm?\r\n\r\n    Diệp Phàm bị khí thế của nàng dọa sợ hết hồn, liền lùi mấy bước. Mọi người Thánh Hỏa điện vội vã tiến lên, đem hắn bảo vệ ở phía sau.\r\n\r\n    Lý Vân Tiêu làm cái thủ thế bình tĩnh nói:\r\n\r\n    - Không dám xác định, nhưng cái chết của những thi thể này cùng người Phi Sương tông cực kỳ tương tự, những thi thể này Thanh La đại nhân ngươi cũng đã gặp. Nếu như ta không đoán sai, hẳn là Khô Lâu dong binh đoàn làm, Mạn Đa thương hội này cũng là vì truy Đường Kiếp, vì lẽ đó bị Khô Lâu dong binh đoàn diệt sát.\r\n\r\n    - Khô Lâu dong binh đoàn?\r\n\r\n    Đông đảo cao thủ của Thiên Các thương hội đều hai mặt nhìn nhau, lộ ra thần sắc không dám tin. Tuy rằng Khô Lâu dong binh đoàn ở Khinh Ca Sâm Lâm hô mưa gọi gió, nhưng mà bất quá là thổ phỉ đoàn mà thôi, muốn nói bọn họ có thể chém giết cao thủ Phi Sương tông cùng cao thủ Mạn Đa thương hội, vẫn là không thể tin.\r\n\r\n    Thanh La cũng không tin, hừ nói:\r\n\r\n    - Một đoàn lính đánh thuê, làm sao có khả năng sẽ có năng lực lớn như vậy! Phi Sương tông không phải là môn phái tốt lành gì, Mạn Đa thương hội càng không phải bọn họ trêu chọc được. Lại không nói bọn họ có thực lực này hay không, liền chỉ nói bọn họ dám sao?\r\n\r\n    Lý Vân Tiêu cười lạnh nói:\r\n\r\n    - Nếu như thế lực phía sau Khô Lâu dong binh đoàn là Tinh Nguyệt ảo cảnh thì sao?\r\n\r\n    Thanh La thay đổi sắc mặt, lập tức vạn phần khó coi, ánh mắt như đao bắn vào trong cơ thể Lý Vân Tiêu, tựa hồ muốn đem hắn xem thông thấu, phán đoán lời của hắn thật giả, nhưng rất nhanh liền xẹt qua vẻ thất vọng, thiếu niên này bất luận nàng nghĩ biện pháp làm sao, tựa hồ cũng chỉ có thể nhìn thấy một đoàn sương mù, lúc ẩn lúc hiện.\r\n\r\n    Vẻ mặt nàng cả kinh nói:\r\n\r\n    - Nơi Yêu tộc tụ cư Tinh Nguyệt ảo cảnh? Yêu tộc cùng nhân loại luôn luôn ít có vãng lai, làm sao sẽ cùng Khô Lâu dong binh đoàn có lui tới? Ngươi nói có chắc chắn hay không?\r\n\r\n    Lý Vân Tiêu ngạo nghễ nói:\r\n\r\n    - Đương nhiên! Đừng quên ta là đội trưởng Dong Binh đoàn, ở Khinh Ca Sâm Lâm có tình báo gì có thể so với ta rõ ràng hơn?\r\n\r\n    Thanh La xoay người nhìn Thẩm Ly nói:\r\n\r\n    - Là như vậy?\r\n\r\n    Trong lòng Thẩm Ly cả kinh, vội vàng nói:\r\n\r\n    - Xác thực như vậy!\r\n\r\n    Nàng thấp thỏm trong lòng không ngớt, cũng không hiểu Khô Lâu dong binh đoàn làm sao sẽ cùng Yêu tộc kéo lên liên hệ, cũng không biết Lý Vân Tiêu có bằng cớ cụ thể hay là nói bậy, nếu như cái sau, vậy cũng là hại chết nàng.\r\n\r\n    Khí thế trên người Thanh La lạnh lẽo, lạnh giọng cả giận nói:\r\n\r\n    - Tin tức trọng yếu như vậy, làm sao không thấy ngươi báo lên?\r\n\r\n    Thẩm Ly vội vàng nói:\r\n\r\n    - Cái này cũng là gần đây mới dò ra một điểm manh mối, ta thật không dám xác định, cảm thấy có chút hoang đường, vì lẽ đó dự định biết rõ một ít lại báo. Bây giờ nghe Vân Tiêu Thành chủ nói như vậy, ta liền chắc chắn có thể xác định.\r\n\r\n    Nhưng nội tâm nàng là cay đắng không ngớt, kêu rên nói: Lý Vân Tiêu ngươi cũng không thể hại chết ta a!\r\n\r\n    Trên mặt Thanh La âm trầm bất định, chỉ cảm thấy sự tình càng ngày càng phức tạp, hiện tại ngay cả Yêu tộc cũng nhảy vào.\r\n\r\n    Công kích trên Chiến hạm đã chuẩn bị kỹ càng, phát sinh ánh sáng mãnh liệt, một chùm sáng màu xanh to lớn hướng về phía trước oanh kích, toàn bộ hư không đều chiếu lên một mảnh chói mắt.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    U Minh Chiến hạm ở dưới một đòn kia trực tiếp vỡ vụn ra, bạo thành vô số mảnh vỡ ở trong hư không tung bay. Từ trên đỉnh đầu của mọi người phi tán, còn có từng đoạn từng đoạn tứ chi ở dưới oanh kích không có tan nát, cũng ở bên trong loạn lưu hóa thành bụi trần.\r\n\r\n    Toàn bộ tình cảnh cực kỳ chấn động, tất cả mọi người đều nhìn mà trong lòng nặng trịch.\r\n\r\n    Bởi vì nổ tung sản sinh chấn động to lớn, toàn bộ hư không cũng biến thành cực kỳ bất ổn, U Minh Chiến hạm ở bên trong qua lại bắt đầu sản sinh xóc nảy, vòng năng lượng bảo vệ cũng biến thành đen tối chập chờn.\r\n\r\n    Trong hư không phía trước, chẳng biết lúc nào xuất hiện một vòng xoáy khổng lồ, bắt đầu hấp xả năng lượng tàn dư bốn phía, các loại không gian loạn lưu đột nhiên cải biến phương hướng, hướng về vòng xoáy kia sa vào, Chiến hạm cũng chịu đến lực lượng lôi kéo rất lớn, tựa hồ muốn thay đổi tuyến đường.\r\n\r\n    <\/div>","title":"Chương 661: U Minh hài cố"}