{"text":"﻿    Chương 799: Xảy ra chuyện lớn (2)\r\n\r\n    Trong hư không màu đen kia, một đạo quang mang bắn thẳng ra, lập tức xuyên qua cương phong lực, bắn ra xa mấy ngàn thước. Hai đạo thân ảnh từ trong hào quang tách ra, không ngừng quay cuồng trên không trung, chật vật không chịu nổi.\r\n\r\n    Đúng là Lý Vân Tiêu và Viên Cao Hàn, một người sắc mặt trắng bệch, da thịt trên người vỡ ra từng khúc, vô cùng thê thảm. Người khác thì hào quang ảm đạm, đêm ngày bất định, giống như một ngôi sao chết, tùy thời đều có thể vẫn lạc vậy.\r\n\r\n    Hai người vẻ mặt hoảng sợ nhìn phế tích trước kia đã triệt để bị quấn vào trong cương phong, bên trong cương phong cực lớn kia, tràn ra đại lượng ma khí hắc sắc ra, chậm rãi ngưng tụ thành hình người toàn thân đen kịt, không có bất kỳ gương mặt nào cả, im im lặng lặng dẫm trên vùng đất.\r\n\r\n    - Quả nhiên là trấn áp Đại Ma!\r\n\r\n    Viên Cao Hàn hoảng sợ nói:\r\n\r\n    - Nhìn dáng vẻ của hắn, tựa hồ lực lượng chưa đủ, ngay cả bản thể trong thời gian ngắn cũng không thể nào ngưng ra được!\r\n\r\n    Ma khí trên gương mặt Đại Ma kia không ngừng biến ảo lấy, các loại gương mặt từng cái hiện lên, không cách nào định hình được.\r\n\r\n    Lúc này cương phong cũng dần dần co rút lại, không ngừng nhỏ đi, lần nữa ngưng tụ thành Ngạc Ngư kia, nằm rạp trên mặt đất, mắt lộ ra hung quang gắt gaonhìn chằm chằm vào Đại Ma, trong mắt tràn đầy địch ý.\r\n\r\n    \"Ọt ọt! \"\r\n\r\n    Lý Vân Tiêu đột nhiên nuốt nước miếng một cái, chỉ cảm thấy yết hầu khô khốc, bộ dạng Đại Ma rốt cục đã dần dần định hình lại, khiến hắn rất cảm thấy khủng bố chính là, vậy mà lại giống Đế Già như đúc, khác nhau duy nhất chính là Đại Ma này lộ ra cường tráng hơn nhiều, dáng người cao lớn hơn một chút, hơn nữa khí tức tà ác trên mặt còn hơn Đế Già nhiều.\r\n\r\n    - Lão Viên, trong ghi chép của Thánh Vực có từng nói qua người của 'Ma' chi nhất tộc tướng mạo đều giống nhau không?\r\n\r\n    - Ân? Sao lại hỏi vậy? Chắc có lẽ không đâu, sao lại có loại chuyện này được!\r\n\r\n    - Vậy nếu như ta đã thấy qua hai Ma, nhưng một người thì cao lớn cường tráng hơn, chẳng lẽ bọn hắn là song bào thai?\r\n\r\n    - Cái này ta thật không biết, ngươi hỏi mấy thứ này làm gì?\r\n\r\n    Viên Cao Hàn trợn mắt, nhìn ngôi sao bốn phía, lo lắng nói:\r\n\r\n    - Hiện giờ nên cân nhắc làm sao trở về thì tốt hơn, nơi này là Thái Cổ chi địa, vạn dặm tinh không, ngươi làm sao đi lên thế? Có đường trở về không?\r\n\r\n    Lý Vân Tiêu lắc đầu, nói:\r\n\r\n    - Lúc ngươi đi lên, cũng không lưu chuẩn bị ở sau sao?\r\n\r\n    Viên Cao Hàn cười khổ nói:\r\n\r\n    - Ta tính toán tốt thời gian rồi, định thời gian vừa đến, bản thể sẽ phái cường giả Cửu Thiên tới tiếp ứng ta, trực tiếp xuyên qua Ngân Hà tinh không trở về.\r\n\r\n    Lý Vân Tiêu nghĩ đến các loại năng lượng khủng bồ tán sát bừa bãi trong Ngân Hà lúc kéo dài qua tinh không kia liền cảm thấy trong lòng run lên, hiện giờ đã không còn Nặc Á chi chu, thật sự không biết làm sao để trở về đại địa nữa.\r\n\r\n    Đại Ma ở xa xa tựa hồ dần ổn định lại, bốn mắt nhìn chung quanh, nhìn xem Thái Cổ phế tích xếp thành từng lớp từng lớp, lộ ra vẻ ngạc nhiên, nghiêng đầu rơi vào trầm tư.\r\n\r\n    Ngạc Ngư thì vẫn không nhúc nhích, gắt gao theo dõi hắn, trong mắt tràn đầy kiêng kị.\r\n\r\n    - Ta bị phong đã bao lâu?\r\n\r\n    Đại Ma đột nhiên mở miệng hỏi, thanh âm không lớn, nhưng lại quanh quẩn dưới trời sao, rõ ràng truyền vào trong tai Lý Vân Tiêu và Viên Cao Hàn, sắc mặt hai người đại biến, dưới cơn khiếp sợ cấp tốc lui về sau.\r\n\r\n    Đại Ma sửng sốt một chút, không thể tưởng được hai người này lại phản ứng như vậy, hắn khẽ nhếch miệng, thò tay lăng không chụp tới, lập tức không gian đầy trời không ngừng co rút lại thành thốn, giống như một cái khăn bị kéo lại vậy. Hai người Lý Vân Tiêu và Viên Cao Hàn vô luận bay thế nào cũng vẫn đang không ngừng lui ngược về sau.\r\n\r\n    - Súc Địa Thành Thốn chi thuật, Chỉ Xích Thiên Nhai!\r\n\r\n    Lý Vân Tiêu trong nội tâm hoảng hốt, thấy mình không ngừng bay ngược lại phế tích Thái Cổ chi địa kia, lòng không ngừng chìm xuống.\r\n\r\n    Tham luyến tài liệu cửu giai kia, quả nhiên xảy ra chuyện lớn!\r\n\r\n    Viên Cao Hàn cùng nghĩ như hắn, hai người giống như hai chiếc thuyền nhỏ trong sóng lớn, thân bất do kỷ, tùy ý mặc mưa gió đánh vào, dưới một trảo của Đại Ma liên tục rơi xuống trên Thái Cổ chi địa.\r\n\r\n    \"Rống! \"\r\n\r\n    Ngay khi hai người rơi xuống Thái Cổ chi địa, Ngạc Ngư một mực yên tĩnh bất động đột nhiên động, hét lớn một tiếng phóng tới Đại Ma kia.\r\n\r\n    Thân thể Ngạc Ngư lập tức hóa thành một đạo cương phong, phô thiên cái địa như thủy triều, từ phế tích bay lên không, cuốn tới phía trước, thoáng cái đã vượt qua khoảng cách trăm mét, những nơi đi qua toàn bộ đều hóa thành hạt bụi, uy mãnh dị thường!\r\n\r\n    Bất động như núi, khẽ động như lôi đình!\r\n\r\n    Nó vốn là nguyên tố chi thân, hơn nữa là do nguyên tố bá đạo tiếp cận với phong chi bổn nguyên như Thái Cổ Cương Phong tạo thành, coi như là cường giả Cửu Thiên cảnh cũng không dám ngăn phong mang của nó, nó vừa mới động, lập tức đã đè ép Ma khí ngập trời kia xuống.\r\n\r\n    Lý Vân Tiêu và Viên Cao Hàn chỉ cảm thấy lực lượng lôi kéo không gian đột nhiên biến mất, hai người nhẹ nhàng rơi xuống mặt đất, phun ra một ngụm chân khí, vội vàng hóa thành hai đạo quang mang, một trước một sau bỏ chạy về phía Ngân Hà ở xa xa.\r\n\r\n    Chỉ cần vượt qua Ngân Hà là có thể trốn về Thiên Võ Giới, nếu bị Đại Ma kia bắt lấy, tám chín phần mười sẽ phải chết.\r\n\r\n    Tình huống hiện giờ xem ra, không gian vừa rồi phong ấn bọn hắn chính là ở trong bụng Ngạc Ngư. Mà Ngạc Ngư này cũng không phải Chân Linh được cố ý bồi dưỡng ra, mà hẳn là dùng để phong ấn và thủ hộ lấy tòa Cổ Tháp kia. Bởi vậy nên khi Đại Ma xuất hiện liền trực tiếp công kích.\r\n\r\n    Hiện giờ thừa lúc bọn hắn đấu võ, chính là thời cơ tốt nhất để trốn chết!\r\n\r\n    \"Oanh! \"\r\n\r\n    Ngạc Ngư đột nhiên bạo phát ra công kích khiến Đại Ma kia chấn động tâm thần, loại Chân Linh do nguyên tố ngưng tụ thành này cường đại dị thường, tuy rằng Ngạc Ngư còn chưa đạt tới Chân Linh chi cảnh, nhưng hắn cũng không dám khinh thường, huống hồ phong ấn có trời mới biết đã qua bao nhiêu năm tháng, một thân lực lượng đã sớm không còn nữa rồi.\r\n\r\n    Đại Ma tuy rằng kinh hãi, nhưng cũng không bối rối.\r\n\r\n    Dưới cương phong ngập trời kia, một tay hắn nết quyết, một đạo Ma ảnh cự đại huyễn hóa ra phía sau lưng, theo đó tuôn ra ma khí vô tận, vậy mà hiện ra cảnh tượng ba đầu sáu tay.\r\n\r\n    Nếu Lý Vân Tiêu không chạy trốn, nhất định sẽ chấn động, bởi vì chiêu thức hiện giờ của Đại Ma hoàn toàn giống với Đế Già lúc trước, trên sáu cánh tay tựa hồ cầm lấy binh khí gì đó, nhưng cũng chỉ có hư ảnh nhàn nhạt, không cách nào ngưng ra thật thể.\r\n\r\n    Đại Ma hai tay kháp ra một ấn quyết cổ quái, trên sáu cánh tay của hư ảnh Đại Ma kia cũng đồng thời thi triển ra các thuật bất đồng, từng vòng ma khí bắn ra quanh thân hắn, trong đường kinh phạm vi hơn mười dặm hình thành một vòng phòng hộ tròn, lăng lệ ác liệt dị thường.\r\n\r\n    \"Oanh! \"\r\n\r\n    Cương phong kia hung hăng giáng xuống, giống như Cửu Thiên Ngân Hà đánh vào trên hắc thạch cực lớn, tóe lên vô số nguyên tố chi lực như cánh hoa.\r\n\r\n    <\/div>","title":"Chương 799: Xảy ra chuyện lớn (2)"}