{"text":"﻿    Chương 848: Tiểu đồng bọn tới đông đủ\r\n\r\n    Hắn rung đùi đắc ý một hồi, âm lãnh nói:\r\n\r\n    - Vừa vặn Lữ trưởng lão cũng phân phó không thể lưu ngươi lại.\r\n\r\n    Khí thế trên người hắn bộc phát, bảo kiếm tỏa ra hào quang chói mắt dưới nắng sớm, phi thân đâm tới.\r\n\r\n    Lý Vân Tiêu chẳng muốn nói nhiều với hắn, bước lên phía trước hai bước, đánh ra một quyền vào kiếm quang kia.\r\n\r\n    Phanh!\r\n\r\n    Nam tử trung niên áo vàng cảm thấy trường kiếm của mình như đánh vào tường đồng vách sắt, kình khí phản chấn làm trường kiếp sắp rời tay, hắn lập tức hoảng hốt không thôi, còn chưa lên tiếng kinh hô, đã bị Lý Vân Tiêu một cước đá đá vào ngực, hắn hét thảm bay trở vào trong sơn động.\r\n\r\n    - Người bên trong xuất hiện đi. Nếu ta có thể theo dõi lâu la như thế, hắn tự nhiên không phải là đối thủ của ta, ngươi còn phái hắn ra nhận lấy cái chết, không biết là có tâm tư gì.\r\n\r\n    Lý Vân Tiêu vỗ vỗ tay, không nhanh không chậm nói ra:\r\n\r\n    - Ta cũng không có mục đích gì, chỉ hiếu kỳ mà thôi.\r\n\r\n    - Hừ, lòng hiếu kỳ sẽ hại chết người!\r\n\r\n    Trong sơn động có tiếng âm lãnh truyền tới, một người chậm rãi đi ra, sắc mặt âm trầm.\r\n\r\n    Lý Vân Tiêu ngạc nhiên sững sờ, lập tức cười rộ lên, nói:\r\n\r\n    - Ha ha, ta nói là ai, thì ra là tiểu đồng bọn cùng đi vào Bắc Đấu Tông ah. Thì ra ngươi sớm cấu kết với người Bắc Đấu Tông. Chậc chậc, ngươi cũng tới đây vì bảo tàng?\r\n\r\n    Người này chính là nam tử chòm râu dê bỉ ổi, hắn nhắm mắt lại, không nhanh không chậm nói ra:\r\n\r\n    - Bảo tàng đó là giả, năm đó tông chủ đầu tiên đã dùng hết sạch. Ta tới Bắc Đấu Tông là có mục đích khác, ngược lại là ngươi, che dấu rất sâu ah. Nếu không phải trong tiểu viện thi triển Di Hình Hoán Vị, thuấn di đưa hai tên dư nghiệt kia xuất hiện, ta còn không có phát hiện ngươi là cao thủ đấy.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    - Cũng phải, nếu ngươi không phải tới vì bảo tàng, chẳng lẽ thật sự tới xem tỷ thí? Ngay cả ta cũng nhìn không thấu thực lực ngươi, tỷ thí làm sao có lực hấp dẫn chứ?\r\n\r\n    Chòm râu dê nhìn qua Lý Vân Tiêu một lúc, mới chậm rãi nói ra:\r\n\r\n    - Ngươi rất có thiên phú, rất có tiềm lực. Lão phu nhiều năm qua chưa từng nhìn thấy thiếu niên yêu nghiệt nào như ngươi. Không bằng ngươi theo ta đi, bái ta làm sư, tương lai tất nhiên sẽ có thể đột phá tới Võ Đế, trở thành cao thủ danh chấn một phương.\r\n\r\n    Hai tay của hắn đặt ở trước ngực, năm ngón tay không ngừng búng ra, dường cực kỳ có quy luật.\r\n\r\n    Đồng tử Lý Vân Tiêu hơi co lại, đột nhiên nhếch miệng cười nói:\r\n\r\n    - Nếu ngươi không phải tới vì bảo tàng, không có xung đột với mục đích của t, ta cũng không lâu lưu, cáo từ!\r\n\r\n    Hắn nói xong cũng quay người rời đi, hai chân hóa thành hào quang bay đi.\r\n\r\n    Tên chòm râu dê lúc này làm gì còn có nửa phần hèn mọn bỉ ổi chứ, ngược lại là khôn khéo lưu loát, hắn bật cười khanh khách:\r\n\r\n    - Tiểu quỷ thật nhạy bén, ta chỉ hơi áp chế khí tức một chút đã bị ngươi phát giác ra, đúng là rất tốt.\r\n\r\n    Hắn lăng không một trảo, năm ngón tay bắn ra một đạo khí kình, hơn nữa không ngừng mở rộng ra, không ngờ là lĩnh vực, tốc độ cực nhanh, nửa hô hấp đã đuổi theo Lý Vân Tiêu, áp lực mạnh mẽ trấn xuống.\r\n\r\n    Trong nội tâm Lý Vân Tiêu cả kinh, bị lĩnh vực vây khốn, lập tức cảm thấy nguyên khí có trở ngại, khó có thể vận chuyển thông thuận, mỗi một động tác đều vô cùng gian nan.\r\n\r\n    Ngoài ra áp lực lập tức khuếch tán ra, rất nhanh đã đuổi theo Lý Vân Tiêu bao bọc vây quanh hắn, giống như nhốt hắn vào trong đó, hơn nữa có chứa lực ăn mòn rất mạnh, không ngừng thẩm thấu vào thân thể của ngươi.\r\n\r\n    Lý Vân Tiêu bị khốn trên không trung, cười khổ không thôi, nói:\r\n\r\n    - Ngươi đúng là quá để mắt ta rồi, ta chỉ là Võ Tông ngũ tinh mà thôi, dùng lĩnh vực sao, còn có vụ mai chi khí, đây cũng là tuyệt chiêu sở trường của ngươi sao?\r\n\r\n    Trong mắt chòm râu dê xẹt qua một tia kinh dị, sau đó lạnh nhạt nói:\r\n\r\n    - Chỉ là Võ Tông ngũ tinh có thể một chiêu phế bỏ Võ Hoàng sao? Còn có Di Hình Hoán Vị, không có hồn lực thất giai là không làm được, ta là người trước giờ r tay nặng nhẹ, có thể dùng một phần nhỏ khí lực để đạt mục đích thì không dùng nhiều hơn một tia, ngươi để cho ta thi triển lĩnh vực, bởi vì ngươi có tư cách! Hiện tại quy thuận ta còn kịp, ta biết rõ ngươi con có Lôi Thú cấp Võ Hoàng, nhưng mà với ta mà nói không có tác dụng gì cả.\r\n\r\n    Lý Vân Tiêu cười cười, biết rõ đụng phải đối thủ khó chơi rồi. Hơn nữa đối phương còn ẩn giấu khí tức, tuyệt không phải Võ Tôn bình thường, nhưng muốn vây khốn hắn cũng không dễ dàng như thế.\r\n\r\n    - Được rồi, ta thừa nhận lòng hiếu kỳ của ta hại người, nhưng mà muốn vây khốn ta ngươi nhìn lầm rồi.\r\n\r\n    Thân thể của hắn trên tuôn ra từng đạo bạch sắc quang mang, giống như mặt trời bao phủ vụ mai chi khí, lĩnh vực mất đi hiệu lực tạm thời.\r\n\r\n    Sau đó kiếm khí ngưng tụ trong tay, phát ra cường quang chói mắt, một kiếm chém tới như cầu vồng quét qua!\r\n\r\n    Lĩnh vực và sương mù bị đánh ra một thông đạo, Lý Vân Tiêu lập tức hóa thành hào quang lao ra ngoài, chỉ trong mấy cái nháy mắt đã rời đi mấy trăm mét.\r\n\r\n    Sắc mặt chòm râu dê hoảng sợ, tròng mắt như lồi ra, nghẹn ngào kêu lên:\r\n\r\n    - Cái gì?\r\n\r\n    Hắn cảm giác mình đã đủ xem trọng Lý Vân Tiêu, nhưng không thể ngờ vẫn đánh giá thấp đối thủ, lĩnh vực chi lực bị đối phương phá vỡ dễ dàng như thế, đây cũng không phải cường giả Võ Hoàng tầm thường có thể làm được.\r\n\r\n    - Tốt cho tiểu tử thần bí! Muốn đào tẩu từ tay lão phu, còn không có dễ dàng như vậy!\r\n\r\n    Chòm râu dê dường như cảm thấy tôn nghiêm bị khiêu khích, tức quát một tiếng rồi phóng lên trời, đuổi theo mau. Thân thể của hắn bao bọc trong sương mù, tốc độ cực nhanh, giống như thi triển bí pháp nào đó, xẹt qua hư không.\r\n\r\n    Lý Vân Tiêu chấn động, tuy hắn đã nghĩ tới đối phương không cam lòng, nhưng không nghĩ tới đuổi theo nhanh như vậy. Hắn cũng nhìn ra bí pháp di động của chòm râu dê, loại bí pháp này phải chuyên tâm thi triển, một khi phân thần sẽ bị cắt đứt.\r\n\r\n    Thời điểm đuổi tới mấy trăm mét, Lý Vân Tiêu xoay người lại, tiện tay đánh ra một chiêu Thiên Địa Ấn bao trùm một phương không gian, hung hăng ấn xuống.\r\n\r\n    Chòm râu dê lập tức hiện ra vẻ mặt lo lắng, mở to mắt ra, nổi giận đùng đùng tiện tay đánh ra một chưởng, chưởng màu xám như bài sơn đảo hải quét tới trước.\r\n\r\n    Oanh!\r\n\r\n    Cả Thiên Địa Ấn bị đánh vỡ, nhưng mà trong nháy mắt này Lý Vân Tiêu lại chạy ra mấy trăm mét, hắn tức giận thổ huyết, kêu to vài câu sau đó đuổi theo.\r\n\r\n    - Ha ha!\r\n\r\n    Trong Giới Thần Bi có tiếng cười khoái ý của Viên Cao Hàn truyền ra, nói:\r\n\r\n    - Không thể ngờ Phá Quân Võ Đế Cổ Phi Dương không ai bì nổi lại bị Võ Tôn đuổi chạy trối chết, chuyện này về sau ta nhất định sẽ trắng trợn tuyên dương ra.\r\n\r\n    Lý Vân Tiêu cười khổ nói:\r\n\r\n    - Vô cùng hiếm thấy sao, ở lâu với ta thì ngày sau ngươi sẽ biết rõ. Loại tư vị bị đuổi chạy trốn chết này không phải lần đầu tiên.\r\n\r\n    - Hừ, tính tình càn rỡ của ngươi mà không sửa lại thì sẽ còn dài dài. Hiện tại chỉ có thực lực Võ Tông, đáng đời ngươi chọc vào một ít người không thể chọc.\r\n\r\n    <\/div>","title":"Chương 848: Tiểu đồng bọn tới đông đủ"}