{"text":"﻿    Chương 788: Ngạc ngư (1)\r\n\r\n    Vốn ở trong Giới Thần Bi Lý Vân Tiêu chính là một phương thần linh, từng hành động, nhất niệm khẽ động, đều là quy tắc. Nhưng giờ phút này Giới Thần Bi đã hỏng không chịu nổi, mặc dù là giới nội quy tắc chi lực, cũng không cách nào trấn áp được Thái Cổ Cương Phong, ngược lại bị phá hư trắng trợn, gần như sụp đổ.\r\n\r\n    - Nguy rồi, Phượng Hoàng Chân Hỏa này cũng không chống lại nổi Thái Cổ Cương Phong, làm sao bây giờ?!\r\n\r\n    Bên trong Giới Thần Bi, hư ảnh Yêu Long trực tiếp hiển hiện ở sau lưng Lý Vân Tiêu, cảm nhận được cảnh tượng như tận thế kia, kinh hãi nói:\r\n\r\n    - Có thể dừng lại không? Nếu cứ tiếp tục thì toàn bộ đều xong đời rồi!\r\n\r\n    Linh hồn hiển ảnh của Lý Vân Tiêu có chút hoảng hốt bất định, cười khổ lắc đầu, nói:\r\n\r\n    - Dừng lại không được, hơn nữa ta và Giới Thần Bi tâm thần tương liên, càng rõ ràng tính nghiêm trọng hơn ngươi. Những Thái Cổ Cương Phong này thai nghén thời gian quá dài, hơn nữa nguyên tố chi lực cực kỳ mạnh mẽ. Lần này thật sự xong đời, chí bảo như thế lại bị hủy trong tay ta rồi!\r\n\r\n    Vẻ mặt hắn đầy tiếc hận, nhìn lại bốn phía. Tuy rằng thời gian có được cũng không dài, nhưng chỗ tốt mà Giới Thần Bi mang lại cho hắn lại khó có thể đánh giá, hiện giờ đột nhiên trơ mắt ếch ra nhìn nó bị phá huỷ, trong lòng có một loại cảm giác khó chịu nói không nên lời. Hơn nữa chí bảo tâm thần tương tu bị tổn hại, bản thể hắn cũng bị trọng thương cực lớn.\r\n\r\n    - Tất cả mọi người chuẩn bị sẵn sàng tự mình trốn chết đi, nơi này sắp sụp đổ rồi. Nếu có thể tránh được một kiếp này, các ngươi cũng được tự do!\r\n\r\n    Lý Vân Tiêu nhìn qua bảy người ở bên sớm đã không biết làm sao, thở dài nói.\r\n\r\n    Trên mặt mỗi người đều lộ ra vẻ hoảng sợ, một phương không gian độc lập sụp đổ, loại tình huống chưa từng có ai trải qua, có thể sống sót được hay không trong lòng đều không rõ ràng.\r\n\r\n    Đoạn Việt huýt sáo dài một tiếng, một đạo gào thét lập tức truyền tới, đúng là Huyền Lôi Kinh Vân Hống, toàn thân tản mát ra kim quang, ở trên không trung không ngừng né tránh vòi rồng, xa xa chạy tới.\r\n\r\n    Hắn thoáng một phát bay đến bên cạnh Lý Vân Tiêu, xoay người tựu cưỡi lên Huyền Lôi Kinh Vân Hống, đột nhiên cười ha hả, nói:\r\n\r\n    - Ha ha, ngay cả đạo khí siêu phẩm cũng có thể bị ngươi chơi bạo chết, hiện giờ ta đối với ngươi hoàn toàn bội phục rồi đấy, ha ha!\r\n\r\n    Lý Vân Tiêu vẻ mặt cười khổ, nói:\r\n\r\n    - Liên hệ giưuã ta và Giới Thần Bi sắp bị cắt đứt, cái này không chỉ có huyền khí, sợ rằng ngay cả Đại Địa Tức Nhưỡng và Phượng Hoàng Chân Hỏa cũng không thể giữ được. Vất vất vả vả mới thu thập được nhiều kỳ trân Thiên Địa như vậy...\r\n\r\n    Đoạn Việt khẽ cười nói:\r\n\r\n    - Ngươi là người có đại khí vận nơi thân, cho dù đã mất đi những thứ này, về sau cũng có được thứ tốt hơn. Hơn nữa nói không chừng những thứ này cũng không mất đi, dưới số mệnh ngập trời của ngươi, nói không chừng những Thái Cổ Cương Phong này trực tiếp ngừng lại, ngoan ngoãn cúi đầu xưng thần cũng nên, ha ha!\r\n\r\n    Hắn vẻ mặt gió nhẹ mây bay, đối với loại cảnh tượng tận thế này làm như không thấy. So sánh với sáu người còn lại sắc mặt tái nhợt phát, tràn đầy hoảng sợ thì quả thật lộ ra có chút phi phàm.\r\n\r\n    Lý Vân Tiêu cũng có chút ít kinh ngạc, nhìn không ra Đoạn Việt còn có nội tâm và giác ngộ cường đại như thế.\r\n\r\n    Đạo hư ảnh Yêu Long kia bỗng nhiên \"Ồ\" một câu, trợn to đôi mắt như đèn lồng, ngạc nhiên nói:\r\n\r\n    - Sao, sao cương phong lại dừng lại rồi?\r\n\r\n    Những lời này trực tiếp chấn khiến tất cả mọi người sững sờ, vội ngẩng đầu nhìn lại bốn phía, chỉ thấy trên bầu trời cương phong bắt đầu thu liễm lại, tầng tầng thối lui, không còn nguyên tố chi lực mới rót vào thêm nữa, rất nhanh Phượng Hoàng Chân Hỏa liền chiếm cứ ưu thế cực lớn, áp chế lấy toàn bộ nguyên tố phong hệ, rót vào trong đại địa, chậm rãi khôi phục thanh minh.\r\n\r\n    Nhìn nguyên tố chi lực bốn phía dần dần tiêu tán, giống như tản mác khắp trời, không gian đang ở biên giới chuẩn bị sụp đổ lại tránh được một kiếp!\r\n\r\n    - Cái này... Cái này...\r\n\r\n    Đoạn Việt há to mồm, ngốc trệ nói:\r\n\r\n    - Cái này... Cái này cũng được sao...?\r\n\r\n    Lý Vân Tiêu cũng hoàn toàn choáng váng, nhìn qua Đoạn Việt, lau mồ hôi lạnh, ngượng ngùng nói:\r\n\r\n    - Đoạn gia, lão nhân gia ngài thật sự là ngôn xuất pháp tùy ah, ngài không phải là vị cường giả Thần Cảnh nào đó phụ thể đấy chứ?\r\n\r\n    Đoạn Việt há to mồm cười mắng:\r\n\r\n    - Ha ha, nếu ta là cường giả Thần Cảnh, người đầu tiên đập chết chính là ngươi!\r\n\r\n    Sáu người còn lại đều có một loại vui sướng sống sót sau tai nạn, mặt mũi vẫn tràn đầy khiếp sợ không thể tưởng tượng nổi.\r\n\r\n    Lý Vân Tiêu cũng cảm thấy cực kỳ thần kỳ, bỗng nhiên chợt biến sắc, cả kinh nói:\r\n\r\n    - Không tốt!\r\n\r\n    Sau đó linh hồn hiển ảnh của hắn lập tức biến mất trong Giới Thần Bi, trở về trong cơ thể.\r\n\r\n    Ở trên không Thái Cổ chi địa, đại lượng cương phong cũng ngừng quấy phá, bắt đầu chậm rãi lưu động, trong lúc mơ hồ, tựa hồ có thứ gì xuyên thẳng trong đó.\r\n\r\n    Lực hấp thu của Giới Thần Bi cũng đột nhiên dừng lại, bản thể Lý Vân Tiêu hoảng sợ ngưng mắt nhìn qua, cảm nhận được áp lực cường đại ép vào Giới Thần Bi lên, trực tiếp chấn hắn bay đi, hóa thành một đạo quang mang bay mất. Thật giống như cái đinh cắm ở trên ván gỗ bị người dùng tay nhổ đi vậy.\r\n\r\n    Hắn vội vàng biến đổi ấn quyết, Giới Thần Bi xoay tròn một vòng trên không trung, trực tiếp bay vào trong mi tâm, lúc này mới yên tâm lại.\r\n\r\n    Giới Thần Bi chưa bị hủy, đã hấp đủ Thái Cổ Cương Phong, bị Phượng Hoàng Chân Hỏa và Đại Địa Tức Nhưỡng ngăn chặn, không gian trong bi trở thành một cái cân đối, chỉ cần rời khỏi địa phương quỷ quái này là có thể luyện hóa được.\r\n\r\n    Viên Cao Hàn vài bước đã vọt lên tren, vốn muốn xem thử kiện huyền khí kia của Lý Vân Tiêu, nhưng lúc này cũng đột nhiên phát hiện ra tình huống trong Thái Cổ Cương Phong, lập tức dời lực chú ý qua, biến sắc thất thanh nói:\r\n\r\n    - Đó, đó là vật gì?\r\n\r\n    Ở bên trong cương phong cường đại có một bóng mờ đang du động trong đó, thật giống như cá trong nước vậy, qua lại như con thoi.\r\n\r\n    Lý Vân Tiêu cũng khiếp sợ dị thường, tuy rằng hắn cũng không biết là cái gì, nhưng nhất định là vật còn sống! Mà Giới Thần Bi của mình cũng là bị thứ này nhổ ra!\r\n\r\n    \"Ọt ọt! \"\r\n\r\n    Hai người đồng thời nuốt một ngụm nước miếng, nhìn thoáng qua nhau, đều cực kỳ khiếp sợ và hoảng loạn. Hai người đều là Thuật Luyện Sư cửu giai, đều hiểu rõ sự đáng sợ của Thái Cổ Cương Phong, coi như là huyền khí cửu giai ở trong đó cũng sẽ bị trực tiếp luyện hóa mất, làm sao có thể có vật còn sống trong đó được chứ?\r\n\r\n    \"Sưu sưu! \"\r\n\r\n    Cương phong dừng lại kia lần nữa cạo lên, nhưng lại có chút không giống với trước. Lúc trước là tàn sát bữa bãi khắp nơi, mà bây giờ tựa hồ như đã bị khống chế, ngay ngắn trật tự dũng mãnh lao về một phía.\r\n\r\n    - Cái này...\r\n\r\n    Hai người đều trừng lớn mắt, hoảng sợ thất sắc! Viên Cao Hàn kinh hãi nói:\r\n\r\n    - Cái kia, vật còn sống kia đang thôn phệ Thái Cổ Cương Phong sao???\r\n\r\n    <\/div>","title":"Chương 788: Ngạc ngư (1)"}