{"text":"﻿    Chương 920: Đoạt được tất cả (1)\r\n\r\n    Trong khoảng thời gian ngắn, ngôn từ cảm kích vang vọng cả tế đàn. Mọi người cũng hiểu rõ, cho dù chính mình nói cảm tạ lớn thế nào, đối phương cũng sẽ không để ở trong lòng, thậm chí chuyện hôm nay cũng không cần nhớ. Nhưng phần nhân tình này bọn họ sẽ nhớ kỹ trong lòng.\r\n\r\n    Trước khí thế cường đại của năm người Lý Vân Tiêu bao phủ, những thế lực môn phái không ai dám động thủ, chỉ lẳng lặng nhìn qua, ánh mắt mang theo thần thái hâm mộ.\r\n\r\n    Chia cho võ giả tán tu xong, Lý Vân Tiêu lại nói:\r\n\r\n    - Lần tầm bảo này, xuất lực tối đa đứng đầu là người Bắc Đấu Tông cùng Lôi Phong thương hội, không có Lôi Phong thương hội cung cấp ký lục chỉ châm và Bắc Đấu Tông cung cấp tầm bảo đồ, chư vị cũng không có khả năng đi vào nơi đây. Cho nên Bắc Đấu Tông cùng Lôi Phong thương hội sẽ chia một nửa còn lại.\r\n\r\n    Hắn vung tay lên, mấy ngàn khối Nam Hỏa Kim Tinh Nguyên lập tức phân thành hai nửa, trong đó mang một nửa đưa cho Đàm Địa Quân cùng Tễ Lâm, nói:\r\n\r\n    - Hai vị cất kỹ.\r\n\r\n    Bốn thủ lĩnh nhíu mày, đối với phân phối này có cái nhìn khác nhau. Nhưng mà mình đã nói trước, giờ phút này cũng không tiện phản bác. Huống hồ làm cho Bắc Đấu Tông cùng Lôi Phong thương hội lấy đi một nửa, có lẽ cũng là phương thức phân phối tốt nhất. Nếu còn náo tiếp, không chỉ có khả năng một khối tinh nguyên còn không có, còn có thể tổn binh hao tướng, thậm chí bản thân vẫn lạc tại đây.\r\n\r\n    Nghĩ thông suốt những điểm này, những người còn lại không có ý kiến.\r\n\r\n    Đàm Địa Quân cùng Tễ Lâm mặt không biểu tình, hai người đều gật đầu, sau khi nói cảm tạ thì thu phần của mình lại.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Còn lại số này cũng phân thành hai phần, tông môn bản địa một phần, tất cả đại thương hội sẽ có một phần.\r\n\r\n    Hắn bổ sung nói:\r\n\r\n    - Tử Vân thương hội cùng thuộc thế lực thương hội, tự nhiên cũng cần một phần, chư vị có dị nghị gì không?\r\n\r\n    Tễ Lâm cười to nói:\r\n\r\n    - Đó là tự nhiên!\r\n\r\n    Lần này cho Lý Vân Tiêu mặt mũi lớn như thế, tự nhiên cũng sẽ không để ý tới chuyện phân phối tinh nguyên. Huống hồ cũng không có tổn hại lợi ích của Lôi Phong thương hội, chỉ là những thương hội khác thiếu một chút.\r\n\r\n    Người thương hội khác làm sao dám nói không, đều liên tục đồng ý, khen phân tốt, phân công bằng, mỗi người tâm phục.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Đã như vầy, tất cả mọi người đều có thu hoạch, như vậy rời khỏi nơi thôi.\r\n\r\n    - Vâng!\r\n\r\n    Tất cả mọi người cùng quát lên, đặc biệt là những võ giả tán tu rất hăng hái, rất có tinh thần.\r\n\r\n    Trong lúc nhất thời, mấy trăm người bay lên trời cùng rời đi.\r\n\r\n    Lý Vân Tiêu hơi quay đầu nhìn qua tế đàn dần biến mất, nhớ tới dung nhan khuynh đảo lúc trước, trong nội tâm hơi thở dài một hơi.\r\n\r\n    Rất nhanh mọi người đã đi ra khỏi khu hỗn độn màu đỏ.\r\n\r\n    Dường như biến cố của tế đàn ảnh hưởng, sau khi trở lại khu vực có mấy nhánh sông đỏ thẫm, chỉ cảm thấy hỗn độn khí ở trung ương từ từ biến mất. Hơn nữa tất cả thông đạo cũng mở ra, không còn di động.\r\n\r\n    Được Lý Vân Tiêu cùng Đàm Địa Quân dẫn dắt đi ra ngoài.\r\n\r\n    Sau khi nhìn thấy ánh mặt trời, cảm thụ được vui sướng tìm đường sống trong cõi chết, đề nhao nhao hoan hô lên.\r\n\r\n    Tễ Lâm nói:\r\n\r\n    - Mọi người cứ đi theo hướng bắc là có thể nhanh chóng tới thành Nam Hỏa, không cần đi ngược ký lục chỉ châm.\r\n\r\n    Sau khi đi một đường gian khổ tới đây, gặp được yêu thú bùn lầy, không có người nào có lá gan đi heo đường cũ quay vê. Nghe được Tễ Lâm nói thế thì đám võ giả nhao nhao cảm tạ, bay thẳng về hướng bắc.\r\n\r\n    Suy nghĩ của bọn họ hiện tại là nhanh chóng trở về bán Nam Hỏa Kim Tinh Nguyên đi, sau khi đổi được nguyên thạch thì tìm nơi ẩn mật mà tu luyện.\r\n\r\n    Tễ Lâm cao giọng truyền âm nói:\r\n\r\n    - Nếu chư vị muốn đổi tinh nguyên trong tay, có thể tùy thời tìm Lôi Phong thương hội, giá cả nhất định sẽ làm mọi người thỏa mãn.\r\n\r\n    Đàm Địa Quân cười lạnh nói:\r\n\r\n    - Hừ, sau chuyện nơi này, mọi người sẽ có oán khí rất lớn với Lôi Phong thương hội các ngươi, sao có thể tìm các ngươi hợp tác chứ. Sinh ý của Lôi Phong thương hội sẽ rơi xuống ngàn trượng.\r\n\r\n    Tễ Lâm lại trào phúng:\r\n\r\n    - Người rời đi đều đạt được chỗ tốt, tất cả vô cùng cảm kích đấy, tại sao có thể có oán khí. Những võ giả có oán khí đã chết cả rồi. Ngược lại Bắc Đấu Tông các ngươi, trên đường đi làm các hành động kiếm người ta rét lạnh nội tâm, mặc dù có vũ lực cường đại thì thế nào, nhân tâm đã mất, cách bị diệt không xa!\r\n\r\n    - Hừ!\r\n\r\n    Đàm Địa Quân hừ một tiếng, nói:\r\n\r\n    - Đệ tử Bắc Đấu Tông theo ta về phục mệnh!\r\n\r\n    Bọn họ đi một chuyến mười người, không một người hao tổn, chỉ có mấy người vết thương nhẹ, xem như kết quả tốt nhất. Hơn nữa lấy được rất nhiều Nam Hỏa Kim Tinh Nguyên, cũng là một công lớn, lưu lại đây cũng không được gì, cứ rời đi là tốt rồi.\r\n\r\n    Về phần Lý Vân Tiêu giữ Hóa Lôi Thần Quyết, trong lòng của hắn đã nghĩ tốt, tự nhiên là để Trương Lăng Hoa tự mình đến lấy, ít nhất chính mình càng ngày càng không chịu nổi Lý Vân Tiêu.\r\n\r\n    Mai Đông Nhi trước khi rời đi, nhìn qua Lý Vân Tiêu, nói:\r\n\r\n    - Vân thiếu phải đi thành Vũ Phong, không biết ngày nào lên đường?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Ngày mai.\r\n\r\n    Mai Đông Nhi gật đầu nói:\r\n\r\n    - Vậy ngày mai gặp lại.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    - Đông nhi an tâm tu luyện trong Bắc Đấu Tông là được, không cần đến tiễn ta.\r\n\r\n    Mai Đông Nhi nói:\r\n\r\n    - Cũng không phải là đưa tiễn, mà là có chuyện. Nơi đây không tiện nói tỉ mỉ, ngày mai đi tìm Vân thiếu.\"\r\n\r\n    Lý Vân Tiêu nhướng mày, không biết nàng nói là chuyện gì, sảng khoái đáp:\r\n\r\n    - Ân, tốt. Ngươi chỉ cần đến Tử Vân thương hội là được.\r\n\r\n    Mai Đông Nhi gật đầu, nhẹ nhàng khom người chào, lại theo người tông môn rời đi.\r\n\r\n    - Chư vị, ta cũng cáo từ.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Tễ hội trưởng, ngày mai tại hạ muốn mượn truyền tống đại trận dùng một lát, chẳng biết có thuận tiện không?\r\n\r\n    - Thuận tiện thuận tiện, tự nhiên thuận tiện!\r\n\r\n    Tễ Lâm thập phần nhiệt tình nói:\r\n\r\n    - Vân thiếu tùy thời tới, tùy thời có thể dùng. Sau khi ta trở về sẽ bảo người kiểm tra, hơn nữa chuẩn bị rất nhiều nguyên thạch, tùy thời chờ Vân thiếu giá lâm.\r\n\r\n    Mỗi lần dùng đại trận truyền tống cần hao phí đại lượng nguyên thạch, đặc biệt là truyền tống cự ly xa.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Vậy làm phiền, ta trước tiên sẽ mang Cẩn Huyên trở về, thời điểm đó sẽ tìm Tễ hội trưởng.\r\n\r\n    Hắn nói xong liền hộ tống Cẩn Huyên bay về phía thành Nam Hỏa, lưu lại người thương hội đứng tại chỗ suy nghĩ.\r\n\r\n    Chuyện bảo tàng đã chấm dứt, nhưng mà mạch khoáng Nam Hỏa Kim Tinh quáng còn đó, sợ là sẽ dẫn xuất một phen mưa gió, nhưng mà chuyện này không liên quan tới Lý Vân Tiêu.\r\n\r\n    Hai người nhanh chóng bay về thành Nam Hỏa, tiến vào Tử Vân thương hội.\r\n\r\n    Cẩn Huyên nói:\r\n\r\n    - Vân thiếu ngày mai sẽ đi sao?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Như thế nào? Cách thương minh thuật võ song hội càng ngày càng gần, sớm ngày đi tới thành Tống Nguyệt Dương thì ta càng yên tâm hơn.\r\n\r\n    Cẩn Huyên khẽ cười nói:\r\n\r\n    - Vốn là ta còn lo lắng thay Linh Nhi muội muội, hiện tại đã không có băn khoăn rồi. Dùng thực lực Vân thiếu, đừng nói cả thương minh, cho dù cả Thiên Võ Giới cũng không tìm ra người thứ hai. Ta bây giờ càng ngày càng bội phục ánh mắt nhìn người của Linh Nhi muội muội.\r\n\r\n    <\/div>","title":"Chương 920: Đoạt được tất cả (1)"}