{"text":"﻿    Chương 983: Thế cục (2)\r\n\r\n    Lý Vân Tiêu lạnh nhạt nói:\r\n\r\n    - Chỉ cần tốc độ nhanh, thủ đoạn độc ác là được. Chúng ta phải đánh bạc thương hội Thiên Nhất tuyệt đối sẽ không ra tay phải lúc này, nếu không đánh cuộc một lần chủ động xuất kích thì thế cục diễn biến tiếp, sẽ càng ngày càng bất lợi với chúng ta.\r\n\r\n    Đinh Linh Nhi trong nội tâm kinh hoàng không thôi, tiền đặt cược này quá lớn, nếu thất bại thì lưỡng hội còn chưa bắt đầu đã trực tiếp bị diệt rồi. Nàng nuốt một ngụm nước bọt, gian nan nói:\r\n\r\n    - Có được hay không chờ ta đưa tin cho phụ thân đại nhân đã, xem thử người trả lời thé nào, nếu có thể mang đến Kim Phong Ngân Mang, vậy thì nắm chắc càng lớn.\r\n\r\n    Lý Vân Tiêu lắc đầu nói:\r\n\r\n    - Đợi không được rồi, huống hồ ta thấy tỷ lệ phụ thân ngươi phái người đến cũng không lớn, chuyện thương hội La Khúc cứ để cho ta và Tiểu Xuyên đi, bên phía Thiểu Hoàng vẫn tạm thời bất động, lưu ở một nơi bí mật gần đó, đề phòng tình huống đặc biệt xảy ra.\r\n\r\n    Mạc Tiểu Xuyên \"Hắc hắc\" cười nói:\r\n\r\n    - Đinh tiểu thư, ngươi không biết là ngươi sống đến bây giờ đã là kỳ tích sao? Có lẽ còn do lực lượng trong tay phụ thân ngươi có tác dụng uy hiếp. Ta sợ rằng phụ thân ngươi kỳ thật đã không còn lực lượng nữa, cho nên mới cố ý không thành kế như thế.\r\n\r\n    Đinh Linh Nhi trong nội tâm càng kinh hãi bất định, nếu thật sự là thế vậy thì thương hội Thiên Nguyên chẳng phải đã sớm không còn gì nữa sao? Vậy phụ thân vì sao không nói cho nàng?\r\n\r\n    Lý Vân Tiêu nhìn ra ý nghĩ của nàng, cười nói:\r\n\r\n    - Tất cả chỉ là suy đoán. Ngươi trước truyền tin phụ thân ngươi vàt tất cả thương hội phụ thuộc vào thương hội Thiên Nguyên đi, ta và Tiểu Xuyên đến thương hội La Khúc uống chén trà. Trước tiên quăng vào thành trì hỗn loạn này một cục đá đã, ta cũng rất xem thử có thể gây ra gợn sóng thế nào.\r\n\r\n    Đinh Linh Nhi bờ môi có chút hé ra, nàng thân là nữ hài tử, làm việc gần đây đều chú ý cẩn thận, để ý đầu để ý đuôi, mà Lý Vân Tiêu thì lại thiên mã hành không, sát phạt quả quyết, khắp nơi ngoài dự đoán mọi người, khiến cả thế cục đều lấy hắn làm trung tâm, cuối cùng thống sát từngcái.\r\n\r\n    Từ chuyện Tu Di Sơn, đến Khinh Ca Lâm Địa, đều là thế, hiện giờ Tống Nguyệt Dương Thành sợ rằng cũng sẽ không được yên ổn.\r\n\r\n    Đinh Linh Nhi nghĩ đến đây, ngược lại nổi lên cảm giác chờ mong, nàng trùng trùng điệp điệp nhẹ gật đầu, nói:\r\n\r\n    - Tất cả toàn bộ nghe Vân thiếu chỉ thị.\r\n\r\n    Lý Vân Tiêu nhìn thoáng qua ba đống bùn nhão trên mặt đất, lạnh lùng nói:\r\n\r\n    - Vốn còn tưởng rằng giữ lại hữu dụng, xem ra phải tiễn bọn họ về nhà thôi.\r\n\r\n    Mạc Tiểu Xuyên vỗn một chưởng xuống, ba người lập tức chết, bị hắn trực tiếp thu vào trong nhẫn.\r\n\r\n    Ngoại trừ thánh khí có thể mở không gian độc lập ra, tất cả trữ vật không gian đều không thể dung nạp sinh linh, nhưng tử thi thì lại có thể.\r\n\r\n    Lý Vân Tiêu và Mạc Tiểu Xuyên sau khi lên tiếng hỏi rõ trú điểm thương hội La Khúc liền lập tức biến mất trong đại sảnh.\r\n\r\n    Chỉ còn lại một mình Đinh Linh Nhi ngồi trong đại sảnh vắng vẻ, vừa rồi tất cả chuyện đã xảy ra phảng phất có chút không chân thực, giống như mộng ảo vậy.\r\n\r\n    Đệ đệ phản bối, Vu lão chết, Vân thiếu đến, các loại cảm xúc chấn động thật sự quá lớn.\r\n\r\n    Nếu không phải Đinh Bằng nằm trên mặt đất, đầu sưng như trái bí đao thì nàng đã thật sự tưởng rằng đó chỉ là một giấc mơ rồi.\r\n\r\n    Thở dài thật sâu, Đinh Linh Nhi đề chấn tinh thần mỏi mệt, khôi phục lại bộ dạng chủ sự thương hội, một đời nữ cường nhân, truyền âm ra ngoài nói:\r\n\r\n    - Người tới, truyện lệnh ta, soạn 27 phần thư mời, đưa đến tất cả thương hội phụ thuộc, triệu bọn hắn đến đây bàn chuyện quan trọng.\r\n\r\n    Sau khi truyền mệnh lệnh xuống, nàng từ trong nhẫn lấy ra một công cụ truyền âm tinh xảo, cầm trong tay tựa hồ còn có chút run rẩy, trên mặt huyết sắc dần mất, thì thào lẩm bẩm:\r\n\r\n    - Cha, hi vọng ngươi đừng khiến con gái thất vọng a.\r\n\r\n    Chỗ đóng quân thương hội La Khúc cũng lập nên một vòng cấm địa của mình, ngăn không cho ngoại nhân tùy ý tiến vào trong.\r\n\r\n    Có thể ở Tống Nguyệt Dương Thành vẽ ra phạm vi thế lực của mình, không cái nào mà không phải là tồn tại có uy tín danh dự, ít nhất cũng có cường giả Võ Đế tọa trấn trong đó.\r\n\r\n    Ngoại trừ tám thành viên ban trị sự Thương Minh ra, thương hội có can đảm làm như thế cũng không vượt qua mười cái.\r\n\r\n    - Cha, nghe nói đại ca mang theo Đinh Bằng của thương hội Thiên Nguyên đi cường bắt Đinh Linh Nhi rồi sao?\r\n\r\n    Trong một tòa nhà xa hoa, một gã thiếu niên mặt mày xanh xao mặc áo màu bạc, nghiến răng nghiến lợi nói với một gã nam tử khép hờ hai mắt dưỡng thần trên xích đu:\r\n\r\n    - Cha không phải nói thiên phú của ta hơn xa đại ca, tương lai tất nhiên cho ta kế thừa thương hội La Khúc sao? Vì sao người lấy Đinh Linh Nhi là đại ca, mà không phải ta?\r\n\r\n    - Ah? Ngươi rất tức giận?\r\n\r\n    Nam tử đúng là hội trưởng thương hội La Khúc Ngô Kim Tôn, hắn mở ra con mắt híp nửa, khóe miệng hiện ra mỉm cười, nói:\r\n\r\n    - Ngươi là thèm thuồng đại ca ngươi đã nhận được vốn liếng, hay là thèm thuồng đại ca ngươi đã nhận được sắc đẹp?\r\n\r\n    Thiếu niên khẽ giật mình, nổi giận đùng đùng khẽ nói:\r\n\r\n    - Cả hai, Đinh Linh Nhi thân là một trong lưỡng đại mỹ nhân Thương Minh, ai không thích, tuổi trẻ tài tuấn trong Thương Minh, người nào mà không muốn nàng chứ, ta cũng là nam nhân bình thường, thương hội Thiên Nguyên tuy là lạc đà gầy, nhưng còn hơn ngựa béo, bị đại ca đoạt tới tay, ta ngày sau làm sao có thể chống lại hắn.\r\n\r\n    Ngô Kim Tôn ngửa mặt lên trời nở nụ cười, lộ ra thập phần sung sướng, nói:\r\n\r\n    - Không tệ không tệ, ngươi cũng biết suy nghĩ vấn đề\r\n\r\n    Thiếu niên cả giận nói:\r\n\r\n    - Hừ, biết suy nghĩ vấn đề có làm được gì, cha hẳn đã có kết luận muốn truyền thương hội cho đại ca rồi đúng không? Ta giờ đã chết ý nghĩ này rồi, về sau không bao giờ nói đến nhưng chuyện này nữa.\r\n\r\n    Ngô Kim Tôn thản nhiên nói:\r\n\r\n    - Ngươi ah, vẫn còn quá trẻ tuổi. Ngươi cho rằng đại ca ngươi đã khống chế Đinh Bằng, sau đó đi thương hội Thiên Nguyên đối phó Đinh Linh Nhi là có thể thuận buồm xuôi gió sao?\r\n\r\n    Thiếu niên cau mày nói:\r\n\r\n    - Ta đã nghe được tin tức, nói trong trú địa thương hội Thiên Nguyên ngay cả một gã cường giả Võ Tôn cũng không có. Đại ca dẫn theo hai gã Võ Tôn hộ pháp tiến đến, chẳng lẽ còn không phải dễ như trở bàn tay sao?\r\n\r\n    Ngô Kim Tôn cười lạnh nói:\r\n\r\n    - Nếu thật dễ dàng như vậy, vậy thì thương hội Thiên Nguyên cũng không khỏi quá dễ đối phó rồi, Tứ Cực Môn cũng sẽ không an bài như thế, để cho chúng ta đi dò la hư thật làm gì.\r\n\r\n    - Cái gì?\r\n\r\n    Thiếu niên thân hình chấn động, hoảng sợ giật mình nói:\r\n\r\n    - Đại ca đi thương hội Thiên Nguyên, là chủ ý của Tứ Cực Môn sao?\r\n\r\n    Ngô Kim Tôn khẽ nói:\r\n\r\n    - Nếu không thì may? Ngươi cho rằng ta muốn là người đầu tiên đi ăn cua sao? Nếu là cua thì còn may, cho dù không lưu được, ít nhất cũng có thể nếm trước đầu tiên, nhưng nếu ăn vào con nhện, vậy thì không dễ chơi rồi.\r\n\r\n    Thiếu niên thập phần khó hiểu, nói:\r\n\r\n    - Thế nhưng mà..., thương hội La Khúc chúng ta không phải phụ thuộc vào Thiên Nhất Các sao? Vì sao phải nghe mệnh lệnh của Tứ Cực Môn?\r\n\r\n    <\/div>","title":"Chương 983: Thế cục (2)"}