{"text":"﻿    Chương 1076: Một cơ hội (1)\r\n\r\n    - Bát hoang cảnh có thể mô phỏng thiên địa quy tắc, sử dụng tới lĩnh vực, là ý trong Lục Hợp bát hoang, duy ngã độc tôn, vì vậy đem Bát hoang cảnh cường giả xưng là Vũ Tôn. Đại đa số Vũ Tôn triển khai ra lĩnh vực, chính là trấn áp một phương, duy ngã độc tôn. Mà có mấy người lực lượng lĩnh vực biến dị, có thể hình thành đủ loại hiệu quả đặc biệt. Loại bí pháp ẩn nấp của Lương Ngọc Y, cũng chỉ là một loại lĩnh vực biến dị mà thôi, cùng Hư Không Vũ Đế Trác Khinh Phàm hoàn toàn không có quan hệ.\r\n\r\n    Thì ra là như vậy.\r\n\r\n    Lúc này mọi người mới chợt hiểu ra, vẻ sợ hãi trên mặt dần biến mất. Lĩnh vực nói cho cùng vẫn là lĩnh vực, chỉ là mô phỏng thiên địa quy tắc mà thôi, cùng Cửu thiên Vũ Đế trực tiếp cô đọng quy tắc căn bản không thể đánh đồng.\r\n\r\n    Nụ cười trên mặt Tu Đan Hà biến mất, tựa hồ Tuyên Ngọc Đường nói làm cho nàng cực kỳ không thoải mái, hừ lạnh nói:\r\n\r\n    - Coi như là lĩnh vực biến dị thì lại làm sao? Thử hỏi dưới Vũ Đế ai có thể địch?\r\n\r\n    - Thiết, ai có thể địch? Ngươi quên mấy ngày trước cùng Lý Vân Tiêu chiến một trận sao?\r\n\r\n    Đường Tâm xem thường hừ lạnh nói, tuy rằng Đường Kiếp mất mặt là hắn vui nhìn thấy, nhưng hắn mất mặt đối với Tứ Cực môn cũng không vui, hiện tại dáng vẻ của đối thủ ở trong pháp bàn bị đốt cháy phát cuồng, đã để hắn cảm thấy rất mất mặt, vì vậy không nhịn được châm chọc.\r\n\r\n    Tu Đan Hà vừa nghe đến danh tự \"Lý Vân Tiêu\" này, sắc mặt liền lập tức chìm xuống, nổi trận lôi đình, hận không thể ăn thịt uống máu đối phương.\r\n\r\n    Nàng liếc mắt nhìn tới, trên Thiên Nguyên thương hội vẫn như cũ là thiếu một người, Đinh Linh Nhi dại ra ngồi ở chỗ đó, đối với bọn họ nói chuyện chẳng quan tâm, đầy bụng tâm tư.\r\n\r\n    Hác Liên Thiếu Hoàng nhìn dáng dấp của Đinh Linh Nhi, liên tục thở dài nói:\r\n\r\n    - Chẳng lẽ Vân thiếu thật sự muốn bỏ qua vũ quyết? Đáng tiếc ta lớn tuổi một chút, nếu không ta đi tới, nghiền ép chết toàn bộ bọn họ. Ta đi gọi Vân thiếu, nhìn hiện tại tình huống của hắn thế nào.\r\n\r\n    - Không nên.\r\n\r\n    - Hỗn trướng.\r\n\r\n    Hai âm thanh đồng thời vang lên, người trước chính là Đinh Linh Nhi, người sau là Mạc Tiểu Xuyên.\r\n\r\n    Mạc Tiểu Xuyên lạnh lùng nói:\r\n\r\n    - Bất cứ chuyện gì Vân thiếu đều có chừng mực, cần ngươi vẽ rắn thêm chân sao? Nếu như hắn muốn tới tự nhiên sẽ đến, không đến ngươi gọi cũng không được. Còn có, thời điểm ngươi đồng tuổi với bọn tiểu bối này, đi tới chỉ có phần bị bọn họ đánh chết.\r\n\r\n    Hác Liên Thiếu Hoàng trợn con ngươi, tựa hồ không phục, hừ một tiếng liền không tiếp tục để ý Mạc Tiểu Xuyên.\r\n\r\n    Giờ khắc này Đường Kiếp ở trong pháp bàn triệt để phát điên, bất luận hắn nhục mạ khó nghe làm sao, ngay cả nam nhân dưới đài nghe cũng cau mày, nhưng Lương Ngọc Y là dù như thế nào cũng không ra.\r\n\r\n    - Ngươi cái tiện tỳ này, phá hài, nát bức, tao phụ,...\r\n\r\n    Từng âm thanh khó nghe mắng ra, càng mắng càng nghiện, càng mắng càng đắc ý, tất cả mọi người đều chảy mồ hôi ròng ròng, xưa nay bọn họ không biết nguyên lai Đường Kiếp có năng khiếu như thế, hơn nữa những nội dung kia ngay cả nam nhân cũng không chịu nổi, từng cái từng cái nghe mà trán nổi gân xanh, hận không thể tự mình đi tới đập chết hắn.\r\n\r\n    - Tiện miệng, muốn chết.\r\n\r\n    Âm thanh nghiến răng nghiến lợi của Lương Ngọc Y truyền đến, rốt cục khó có thể chịu đựng, mười cái Thái Dương từ trong hư không bay lên, nàng lần thứ hai hiện ra thực thể, lâm không đứng ở bên trong mười Thái Dương, nổi giận phi tập xuống, giọng căm hận nói:\r\n\r\n    - Lần này nhất định phải đem ngươi triệt để đốt thành tro bụi, đem xú miệng của ngươi cũng đốt thành tro.\r\n\r\n    Đường Kiếp ngẩng đầu lên, nhìn mười Thái Dương từng cái đánh hạ, tiếng mắng trong miệng đột nhiên ngừng lại, đứng ở đó không né không tránh.\r\n\r\n    - Làm sao? Lẽ nào tiểu tử kia bị choáng sao? Hừ, ngu xuẩn chỉ biết cãi nhau.\r\n\r\n    Tu Đan Hà một mặt xem thường, cao giọng nói:\r\n\r\n    - Trực tiếp giết hắn, không cần lưu tình.\r\n\r\n    La Anh biến sắc, hiện ra một tia tức giận. Đường Kiếp nói thế nào cũng là Tứ Cực môn công tử, đánh chó cũng phải nhìn chủ nhân, lão thái bà này dĩ nhiên coi mình như không có gì như vậy.\r\n\r\n    Nhưng quy tắc thi đấu trừ khi tự mình chịu thua, bằng không chỉ có thể lấy một phương mất đi sức chiến đấu làm căn cứ phán đoán.\r\n\r\n    Sắc mặt Thôi Bác cũng nghiêm nghị lên, dưới đòn đánh này nếu như trúng Đường Kiếp, vậy hắn nhất định không cách nào tái chiến, hắn sẽ trước tiên đi tới ngăn Lương Ngọc Y hạ sát thủ, bằng không liên luỵ ra hậu hoạn thực sự quá to lớn.\r\n\r\n    Đường Kiếp hơi ngẩng đầu lên, khóe miệng dĩ nhiên lộ ra nụ cười quái dị, nhẹ giọng nói:\r\n\r\n    - Nữ nhân chính là ngu xuẩn a, bất quá mắng vài câu liền hiện hình đi ra, tuy rằng thắng không vẻ vang, nhưng chỉ cần thắng, liền được rồi.\r\n\r\n    Bỗng nhiên Lương Ngọc Y cảm thấy một luồng ý nghĩ không tốt dâng lên trái tim, nhưng nghĩ tới mười Thái Dương ở quanh người, nàng sức lực mười phần, hừ nói:\r\n\r\n    - Nói nhăng gì đó, ngươi đứng ở đó không nhúc nhích, hiện tại cho dù chống đối cũng không kịp, lập tức liền phải chết ở dưới chiêu này của ta, còn nói năng bậy bạ.\r\n\r\n    Tuyên Ngọc Đường đột nhiên mở miệng nói:\r\n\r\n    - Đến.\r\n\r\n    - Đến? Cái gì đến?\r\n\r\n    Thời điểm Nhâm Quang Nhiễm nhìn căng thẳng, nghe hắn không hiểu ra sao nói một câu như thế, có chút không tìm được manh mối.\r\n\r\n    Khuôn mặt Đường Kiếp lộ ra vẻ ngoan lệ, gằn từng chữ nói:\r\n\r\n    - Nếu không mở ra toàn thân, không né không tránh, ngươi sẽ mạo hiểm tiến vào quanh thân ta trong vòng ba trượng sao?\r\n\r\n    - Trong vòng ba trượng?\r\n\r\n    Lương Ngọc Y bỗng nhiên cả kinh, lập tức rõ ràng suy nghĩ trong lòng Đường Kiếp, nàng triển khai ra lĩnh vực biến dị cũng cần thời gian, cũng không phải trong nháy mắt liền làm, ba trượng chính là khoảng cách mà Đường Kiếp tính toán ra mình chắc chắn có thể thương tổn được Lương Ngọc Y.\r\n\r\n    - Nói nhăng gì đó, mười Thái Dương của ta ở trong vòng ba trượng của ngươi, ngươi muốn bất tử cũng khó, còn nằm mơ muốn phản kích ta.\r\n\r\n    Trên mặt Lương Ngọc Y hiện ra nghiêm nghị cùng giận dữ, trong tay càng là đem hết toàn lực vận vào trong bảo kiếm, mười Thái Dương tựa hồ trở nên càng thêm hoả hồng.\r\n\r\n    Ầm.\r\n\r\n    Trên người Đường Kiếp vang lên tiếng trầm mặc, dường như trái tim nhảy lên, Yêu khí cường đại từ trong cơ thể lao ra, gào thét nói:\r\n\r\n    - Có chết hay không không phải do ngươi định đoạt, tuy rằng cực kỳ nguy hiểm, nhưng là cơ hội duy nhất ta thắng ngươi.\r\n\r\n    Xé...\r\n\r\n    Toàn bộ y phục trên người hắn bị nguyên khí đánh văng ra, bay vào không trung liền bị mười Thái Dương chi hỏa thiêu tận, lộ ra thân thể khủng bố, yêu hóa hoàn toàn không có hình người, gào thét một tiếng liền nhảy vào trong mười Thái Dương.\r\n\r\n    Ầm ầm ầm.\r\n\r\n    Mười cái hỏa cầu khổng lồ ở trong pháp bàn lần thứ hai luân phiên nổ tung, bóng người của Đường Kiếp cùng Lương Ngọc Y toàn bộ lâm vào, lực lượng trùng kích cực lớn tán đi bốn phía.\r\n\r\n    Nhâm Quang Nhiễm cuối cùng đã rõ ràng Tuyên Ngọc Đường nói đến là có ý gì, hắn mạnh mẽ nuốt ngụm nước miếng, liếm môi, khó nhọc nói:\r\n\r\n    - Đường Kiếp sẽ chết sao? Dùng thân thể mạnh mẽ chống đỡ mười Thái Dương, để đổi một cơ hội công kích đối thủ, quá điên cuồng.\r\n\r\n    Trên mặt Lệ Phi Vũ cũng là một mảnh nghiêm nghị nói:\r\n\r\n    - Đường Kiếp nhìn qua muốn thông minh hơn nhiều a, chỉ là như vậy thật sự đáng giá không?\r\n\r\n    <\/div>","title":"Chương 1076: Một cơ hội (1)"}