{"text":"﻿    Chương 1340: Quyết tâm (1)\r\n\r\n    Nhưng nếu Nguyễn Hồng Ngọc nói là việc nhỏ, mọi người biết rõ không phải việc nhỏ, cũng chỉ có thể coi là việc nhỏ đối xử, từng cái từng cái tiếp tục an tọa quan sát tỷ thí, chỉ là nội tâm khó tập trung tinh thần.\r\n\r\n    Giờ khắc này ở phía bắc Hồng Nguyệt thành ba ngàn dặm, ánh mắt Khả Nguyệt nhìn chăm chú, đột nhiên xuất hiện một đạo cực quang, đâm nhói con mắt người, càng lúc càng lớn.\r\n\r\n    Một âm thanh xa xưa trong trẻo ở trong bạch quang vang lên, phảng phất đến từ nới vô cùng xa, ngâm tiếng nói:\r\n\r\n    – Không phải ta nghễ tứ cực, kinh tài mà thôi. Không phải ta cười Thiên hạ, thiên phú mà thôi. Không phải ta tung cổ kim, cái thế mà thôi.\r\n\r\n    Trong cực quang, chậm rãi hiện ra một bóng người, bạch y lâm không, toàn bộ ánh sáng chói mắt với hắn như ánh chiều tà, chân đạp lăng ba mà đến.\r\n\r\n    Mọi người trợn to con mắt, nhẫn nhịn đâm nhói mãnh liệt, muốn nhìn rõ ràng dung mạo tên tuyệt thế Vũ Đế này, nhưng chỉ nhìn thấy bóng người hờ hững trong cực quang, phảng phất thân thể đã dung hợp ở trong tia sang kia.\r\n\r\n    Theo Lăng Bạch Y từng bước một đạp tới, Khả Nguyệt cảm nhận được áp lực lớn lao, kim kiếm giương lên, từng cái từng cái phù văn từ phía trên tràn ra, kiếm thế đã vận chuyển tới cực hạn.\r\n\r\n    Lăng Bạch Y dừng bước chân lại, đứng ở trên không trung, trong mắt loé ra một vệt hàn ý, mở miệng nói:\r\n\r\n    – Khả Nguyệt, ngươi dám theo ta động thủ?\r\n\r\n    Hắn mỗi phun ra một chữ đều mang sát ý vô biên, như một loại vũ kỹ sóng âm, đánh rơi mà xuống, Hồng Nguyệt thành Cấm Vệ Quân đồng thời nhịn không được run rẩy, hầu như muốn tại chỗ quỳ xuống cầu xin tha thứ.\r\n\r\n    – Không dám? Ngươi thật cho rằng mình vô địch thiên hạ?\r\n\r\n    Trên mặt Khả Nguyệt một mảnh nghiêm nghị, ngoại trừ nghiêm nghị ra, còn có kiên quyết liều mình chiến một trận, chiến y cùng kim kiếm nhất thể, hóa ra từng cái từng cái phù hiệu to lớn, hướng về bốn phương tám hướng đánh văng ra, kiếm thế lần thứ hai tăng lên.\r\n\r\n    Lăng Bạch Y nhíu đôi chân mày, quanh thân bắt đầu xuất hiện thanh mang nhàn nhạt, nhiễu lượn một vòng, hắn giơ một tay lên chỉ thiên, một dị tượng khủng bố hiện lên ở trên bầu trời, Lôi Điện màu đen như Ác Long lăn lộn, sát ý vô biên.\r\n\r\n    Ở dưới khí thế kinh thiên của hai người, lan ra linh áp cực cường, mỗi người ở đây cả người run cầm cập, vội vàng vận công chống đối.\r\n\r\n    Trong lòng Lý Vân Tiêu cũng ngơ ngác, cảm thấy hô hấp cực kỳ khó khăn, trong mắt lộ ra vẻ sầu lo. Giờ khắc này linh áp oai hắn còn có thể gánh vác, nhưng nếu như hai người thật sự toàn lực giao thủ, dư âm chấn động ra, cho dù là Kim Thân Pháp Tướng cũng biến thành tro bụi.\r\n\r\n    Khí thế trên người Lăng Bạch Y không ngừng kéo lên, đột nhiên trong miệng hắn khẽ ồ lên một tiếng, ngẩng đầu nhìn tới, phía chân trời có ba đạo ánh sáng trong nháy mắt liền phi tập tới, trời dị như Âm Dương Ngư ở trên trời bay múa, dĩ nhiên nhốt lại lực lượng dị tượng của hắn, ba đạo ánh sáng tản ra, đem toàn bộ bầu trời chiếu một mảnh rực rỡ.\r\n\r\n    – Lại là ba tên lão quái này.\r\n\r\n    Trong giọng nói của Lăng Bạch Y mang theo ngạc nhiên, sắc mặt trở nên nghiêm nghị.\r\n\r\n    Lý Vân Tiêu cũng cảm thấy kinh ngạc, ba người này vẫn chưa chết, nhưng nội tâm thoáng thở phào nhẹ nhõm. Ba lão giả này thiên phú có hạn, ở vũ đạo lĩnh ngộ đã rất khó tinh tiến, chỉ có thể không ngừng thu nạp nguyên khí, ở trong quá trình tu luyện cầu đột phá một đường cơ duyên, thế nhưng hi vọng xa vời.\r\n\r\n    Dù vậy, nhiều năm qua tích luỹ xuống công lực nội tình, cũng là dị thường khủng bố.\r\n\r\n    – Có bằng hữu từ phương xa tới, không còn biết trời đâu đất đâu.\r\n\r\n    Một thanh âm nhẹ nhàng vang lên, nương theo mà đến là ánh sáng bay xuống, hóa ra bóng người của Khương Sở Nhiên, một mặt lạnh nhạt nói:\r\n\r\n    – Bạch Y huynh, nếu tới, sao không nể nang mặt mũi vào thành uống chén Huyết trà?\r\n\r\n    Trong miệng mời hữu hảo, nhưng khí thế trên người lại kéo lên, trong tay phải hiện ra một hoa cầu điêu khắc, phun ra nuốt vào nguyên khí, ở bốn phía hoa cầu hóa ra một mảnh sương mù mênh mông, không biết là huyền khí gì.\r\n\r\n    Sắc mặt Lăng Bạch Y lại biến, phương vị của Khương Sở Nhiên hạ xuống chính là bên trái của hắn, cùng Khả Nguyệt hình thành thế đối chọi, liên thủ trấn áp khí thế của hắn. Mà ba lão quái trên bầu trời càng là liên thủ lại, không chỉ áp chế công pháp của hắn, hơn nữa trực tiếp phong tỏa bầu trời, đoạn đường lui của hắn.\r\n\r\n    Lăng Bạch Y cười lạnh nói:\r\n\r\n    – Sở Nhiên huynh, ngươi mời ta vào thành uống trà, này để cho ta vào thành uống trà như thế nào đây?\r\n\r\n    Sắc mặt Khương Sở Nhiên lạnh nhạt nói:\r\n\r\n    – Là uống hay không, liền quyết định bởi Bạch Y huynh ngươi, bất quá nếu như Bạch Y huynh chịu uống trà, này nhất định có thể mở ra tuyệt phẩm trà ngon, Sở Nhiên thật là có chút chờ mong.\r\n\r\n    Lăng Bạch Y cười nói:\r\n\r\n    – Ha ha, Sở Nhiên huynh đây là đang uy hiếp ta sao. Xưa nay chỉ có Bạch Y uy hiếp người khác, bị người khác uy hiếp vẫn là lần thứ nhất, rất có cảm giác mới mẻ a.\r\n\r\n    Hắn giơ tay lên, đột nhiên một tên cấm quân Hồng Nguyệt thành sợ hãi kêu to, thân thể không bị chỉ huy bay lên bầu trời, bị sát khí của Lăng Bạch Y thu lấy, sợ đến vỡ mật, khóc ròng ròng, không ngừng cầu xin tha thứ.\r\n\r\n    Khương Sở Nhiên thay đổi sắc mặt, cả giận nói:\r\n\r\n    – Thả hắn ra.\r\n\r\n    Ầm…\r\n\r\n    Mới vừa nói xong, thân thể người cấm quân kia đột nhiên nổ tung, kêu thảm thiết cũng không kịp phát sinh, liền hóa thành lượng lớn thịt nát, lơ lửng giữa không trung, nhưng mà không rớt xuống, khiến cho người sợ hãi cùng buồn nôn khủng bố.\r\n\r\n    – Oa.\r\n\r\n    Khương Như Băng là cái thứ nhất bị loại thảm trạng này doạ sợ, sau khi kinh hô một tiếng đột nhiên che miệng mình, từng viên nước mắt sợ hãi từ trong đôi mắt đổ rào rào chảy xuống, cả người run rẩy không ngớt.\r\n\r\n    Đừng nói là nàng, cấm quân ở đây cũng hoàn toàn thay đổi sắc mặt, sợ run tim mất mật, từng cái từng cái sắc mặt trắng bệch. Ở dưới năm đại cao thủ hàng đầu vây nhốt, còn có thể giơ tay nhấc chân, nhàn nhã giết người, phong hào Vũ Đế mạnh, này nơi nào còn là vũ giả, quả thực chính là thần linh a.\r\n\r\n    – Ngươi…\r\n\r\n    Cả người Khương Sở Nhiên chấn động mạnh, tức giận nhìn, trong tròng mắt đầy rẫy phẫn nộ cùng sát ý.\r\n\r\n    Lăng Bạch Y hờ hững cười nói:\r\n\r\n    – Ta không thích phí lời, toàn bộ rút đi, để chúng ta rời đi.\r\n\r\n    Toàn bộ bầu không khí trở nên dị thường nghiêm túc, cái trán mỗi võ giả đều bốc lên lượng lớn mồ hôi lạnh, trực tiếp kề sát ở mặt ngoài thân thể kết băng.\r\n\r\n    Cả người Lý Vân Tiêu cũng rét run, nếu như vừa nãy đối tượng Lăng Bạch Y đánh giết là mình, sợ là ngay cả trốn vào Giới Thần Bi cũng không thể, thủ đoạn thật ác độc, lấy tính mạng nhiều người như vậy làm uy hiếp, sợ là Hồng Nguyệt thành không thể không đi vào khuôn phép.\r\n\r\n    Ba lão giả ở trên không trung cũng bị thủ đoạn tàn nhẫn kia khiếp sợ không nhỏ, nguyên lực gợn sóng táo bạo truyền đến, tựa hồ nội tâm rất khó bình tĩnh.\r\n\r\n    – Làm sao? Không phục? Ha ha.\r\n\r\n    Lăng Bạch Y lười biếng giơ mi mắt lên, lạnh lùng nở nụ cười nói:\r\n\r\n    – Các ngươi muốn những người này chết sao?\r\n\r\n    Tiếng nói của hắn phảng phất đến từ Cửu U, khiến cho người sởn cả tóc gáy, cấm quân Hồng Nguyệt thành từng cái từng cái cả người rét run, linh hồn đều muốn tiêu vong.\r\n\r\n    <\/div>","title":"Chương 1340: Quyết tâm (1)"}