{"text":"﻿    Chương 1514: Thoáng như hôm qua (1)\r\n\r\n    – Mộ Dung đại ca, là ngươi sao?\r\n\r\n    Ninh Khả Nguyệt nhàn nhạt hỏi, hai hàng nước mắt lăn dài trên má, dưới ánh mặt trăng huyết hồng kia chợt xuất hiện thân ảnh mà mình tưởng niệm từ lâu, nàng biết rõ đây là ảo giác trước khi chết.\r\n\r\n    Nhưng nàng rất vui vẻ.\r\n\r\n    Một năm kia, nàng phục sức hồng sắc khuynh thành, tươi cười vui vẻ đi bên.\r\n\r\n    Một năm kia, hắn bạch y thắng tuyết, võ lăng niên thiếu.\r\n\r\n    Sinh thời không thể gặp lại, cuối cùng không thể may mắn thoát khỏi, trong lòng bàn tay nàng bỗng nhiên dài ra một đường cong.\r\n\r\n    Trước hiểu chuyện sau động tình, dài không quá một ngày, lưu không được tính không ra năm tháng.\r\n\r\n    Một năm kia, khiến cả đời thay đổi.\r\n\r\n    – Số mệnh nhất định cuối cùng thân bất do kỷ, xoay người một cái, ngươi đã rời xa ta rồi.\r\n\r\n    Ninh Khả Nguyệt nở nụ cười hạnh phúc:\r\n\r\n    – Lần này ngươi nhất định phải dẫn ta cùng đi, Mộ Dung đại ca.\r\n\r\n    Mộ Dung Trúc dưới Huyết Nguyệt khẽ cau mày, tựa hồ không thể cảm nhận được phần tình cảm nóng bỏng kia của Ninh Khả Nguyệt, hắn lạnh như băng xoay người, lâm không giẫm chân chỗ, hướng xa xa mà đi\r\n\r\n    – Mộ Dung đại ca\r\n\r\n    Ninh Khả Nguyệt kêu một tiếng v, lòng của nàng đang run rẩy, lực lượng Giang Sơn Như Họa càng ngày càng mạnh, thân thể của nàng run rẩy lợi hại, nhưng cũng đâu bằng tim nàng lúc này\r\n\r\n    Nước mắt điên cuồng chảy xuống, nhìn thân ảnh đã đi xa kia của Mộ Dung Trúc, tim Ninh Khả Nguyệt run rẩy, một khúc ca ưu thương liền vang lên trên trời cao, nghe người nghe phải rơi lệ\r\n\r\n    – Khấu kim lũ y hề, ý nhập ma. hành vân lưu thủy hề, miểu thiên ba. hoành tảo thiên quân hề, dẫn nhược hà. không hoài vạn thế hề, thiên cổ ca\r\n\r\n    Thân ảnh Mộ Dung Trúc khẽ run lên, bước chân lâm không phóng ra đột nhiên ngừng lại.\r\n\r\n    Gương mặt ngốc trệ kia của Côn Nô cũng có chút ngẩng đầu lên, tựa hồ đã nhận ra gì đó, lâm không lần nữa đánh một đạo phù ấn vào trong Giang Sơn Như Họa. Quang mang kim sắc càng đại thịnh, muốn nhanh chóng gạt bỏ Ninh Khả Nguyệt, chiến ý màu vàng kia bị vạn dặm giang sơn trấn áp linh khí đang trôi qua cực nhanh, đã khó có thể chèo chống thêm được nữa..\r\n\r\n    Mộ Dung Trúc đứng trên bầu trời ở đằng xa, ắn xoay người lại, gương mặt quen thuộc ngày nhớ đêm mong lần nữa xuất hiện trước mặt Ninh Khả Nguyệt.\r\n\r\n    Mộ Dung Trúc nhíu mày, thoáng trầm tư, trong tay hiện ra một đạo kim mang ra, hóa thành một thanh chiến thương hoành trước người, sau đó giơ lên cao cao chém xuống một cái.\r\n\r\n    Lập tức chín đạo Kim Long hiện ra hư ảnh trên chiến thương, gào thét xoay quanh, Long Đằng tại vân, ngang trời mà đến.\r\n\r\n    Sắc mặt ngốc trệ của Côn Nô thoáng cái liền thay đổi, giơ lên Giang Sơn Như Họa, từ lực lượng đang trấn áp Ninh Khả Nguyệt phân ra một đạo phòng ngự, giống như kính quang tầng tầng tách ra trên không trung, kéo dài qua.\r\n\r\n    Cửu Long gào thét mà xuống, hung hăng ép lên hơn mười đạo phòng ngự kia, không ngừng phá tan tới gần, chấn khiến Côn Nô phải liên tiếp rút lui về sau.\r\n\r\n    Ninh Khả Nguyệt sau khi mơ hồ một lúc liền đột nhiên ngất lịm, nàng liên tục véo mình vài cái, đều truyền đến đau nhức kịch liệt, chứng tỏ một màn trước mắt này cũng không phải là ảo giác trước khi chết gì cả.\r\n\r\n    – A?\r\n\r\n    Nàng triệt để ngốc trệ, khó có thể tin nhìn tất cả trước mắt, nước mắt càng tuôn ra khó mà kiềm chế.\r\n\r\n    Thiên Tư vừa ra tay, Ninh Khả Nguyệt lập tức liền thoát khốn khỏi tuyệt cảnh.\r\n\r\n    Trên mặt Côn Nô lộ ra vẻ ngưng trọng khó có thể tin, há to miệng tựa hồ như lâm vào trạng thái ngốc trệ, không chỉ nhìn lên Thiên Tư, mà còn nhìn vào ánh mắt cực lớn giống như ánh trăng ở phía sau hắn, không biết là vật gì. Cuối cùng ánh mắt của hắn nhìn về phía Địa Lão Thiên Hoang trên không, đoàn thôn thổ chi khí màu trắng kia chẳng biết lúc nào đã người phá vỡ, hiện giờ cửa vào Tiên Cảnh đang chậm rãi đóng lại.\r\n\r\n    Trong đại điện ở xa vạn dặm, Vi Thanh và lão giả khô gầy đồng thời chấn động\r\n\r\n    – Cửa vào Tiên Cảnh vậy mà được mở ra?\r\n\r\n    – Người này rốt cục là ai?\r\n\r\n    Hai đại cự đầu đồng thời tâm thần đại chấn, tựa hồ dự cảm được đại sự không ổn.\r\n\r\n    Trên Tử Vân Phong, phòng ngự của Giang Sơn Như Họa dưới một chiếu kiếm hóa Cửu Long này cũng ầm ầm nghiền nát, quyển trục bay lên, rơi vào trong tay Côn Nô.\r\n\r\n    Nơi mi tâm Thiên Tư lóe lên lam mang, ngưng mắt trông lại.\r\n\r\n    – Ah? Dĩ nhiên là thần thông thân ngoại hóa thân, thời đại này còn có cường giả loại này sao?\r\n\r\n    Thiên Tư sau khi tự nói, khóe miệng liền hiện ra một tia cười lạnh, phiến Thiên Địa này đã không còn cường giả Thập Phương Thần Cảnh nữa rồi, còn ai có thể địch lại hắn chứ?\r\n\r\n    Trên chiến thương Duệ Quang hiện ra Ma Ha cổ văn, nguyên một đám bắn lên, ngưng tụ thành một lưỡi dao sắc bén, lâm không bắn tới.\r\n\r\n    Côn Nô hai tay bấm niệm pháp quyết, phi tốc đánh vào trong họa quyển, một mảnh giang sơn bày ra áp chế lấy Ma Ha cổ văn kia\r\n\r\n    Thiên Tư nhướng mày, trong mắt bắn ra một đạo lãnh mang, trong miệng thở khẽ nói:\r\n\r\n    – Quy Khư đại nhân.\r\n\r\n    Quy Khư chi nhãn ở sau lưng chậm rãi mở mắt ra, một đạo ánh mắt màu đỏ tươi nhìn qua.\r\n\r\n    Côn Nô bị ánh mắt Quy Khư tập trung liền cứng lại, trong hai tròng mắt lộ ra vẻ khiếp sợ, mà ngay cả vạn dặm giang sơn dưới ánh mắt này cũng bị cứng lại.\r\n\r\n    – Kim qua lưu ảnh, bát vân kiến nhật\r\n\r\n    Thiên Tư lạnh nhạt một tiếng, chiến thương trong tay kim quang đột khởi, Ma Ha cổ văn liền phát ra ánh sáng rực rỡ, vạn đạo kim mang lâm không ép xuống, không chỉ áp chế lấy khí tức Giang Sơn Như Họa mà càng xuyên thấu qua nó.\r\n\r\n    Sắc mặt Côn Nô đại biến, trong đôi mắt thoáng cái trống rỗng vô thần, chiến thương duệ mang không giảm, trực tiếp đánh lên người nó\r\n\r\n    Trong đại điện xa vạn dặm, trên mặt Vi Thanh hoảng sợ biến sắc, một đạo kim quang trực tiếp lao ra từ trong trận pháp trước người, chém tới hắn.\r\n\r\n    “Hừ”\r\n\r\n    Vi Thanh âm trầm hừ lạnh một tiếng, bàn tay lớn lâm không trảo xuống, lập tức chụp đạo kim mang kia trong tay, sau khi ngưng mắt liếc qua liền bóp nát.\r\n\r\n    Từng chút kim mang tản ra, vậy mà khiến nhiệt độ của cả đại điện đều tăng lên.\r\n\r\n    Lão giả khô gầy cũng hoảng hốt không thôi, cả kinh nói:\r\n\r\n    – Người nọ là ai? Không ngờ mạnh như thế, không chỉ phá vỡ Giang Sơn Như Họa của ngươi, còn có thể mượn thông đạo của ngươi truyền tống công kích đến tận đây, toàn bộ thiên hạ người có thực lực như thế chỉ có thể đếm được trên đầu ngón tay a?\r\n\r\n    Sắc mặt Vi Thanh cũng là hết sức khó coi, lạnh lùng nói:\r\n\r\n    – Thiên hạ to lớn, cường giả không thiếu. Mặc dù như ta và ngươi, cũng không dám nói là biết rõ hết, chuyện thành Hồng Nguyệt có biến cố, sau này ta và ngươi tận lực ít gặp mặt, mọi chuyện vẫn nên cẩn thận chút thì hơn\r\n\r\n    Nói xong, hắn liền quay người đi ra ngoài đại điện.\r\n\r\n    Lão giả khô gầy kinh ngạc thoáng một phát, vội vàng nói:\r\n\r\n    – Vậy đồ đệ ta thì sao?\r\n\r\n    Thân ảnh Vi Thanh đã biến mất trong đại điện, thanh âm lạnh lùng không biết từ đâu truyền đến, nói:\r\n\r\n    – Bảo hắn cầu nhiều phúc đi.\r\n\r\n    Sắc mặt lão giả khô gầy trở nên khó coi dị thường, dưới loại tình huống này, khả năng đồ đệ hắn giữ được tánh mạng quả thật cực kỳ bé nhỏ.\r\n\r\n    Trên Tử Vân Phong, Côn Nô sau khi trúng lực lượng một chưởng kia, cả người lập tức hóa thành hào quang, hiện ra vô số khe hở, bắt đầu sụp đổ tiêu tán, hóa thành vô số ánh huỳnh quang tiêu tán giữa Thiên Địa.\r\n\r\n    <\/div>","title":"Chương 1514: Thoáng như hôm qua (1)"}