{"text":"﻿    Chương 1487: Thiên tư\r\n\r\n    Mộ Dung Trúc khẽ nở nụ cười, nụ cười kia khiến sấc mặt Lý Vân Tiêu càng thêm khó coi, lòng không ngừng chìm vào đáy cốc, chuyện cũ từng màn xuất hiện trong đầu hắn, tựa hồ có chỗ mấu chốt gì đó đang ẩn ẩn hiện lên.\r\n\r\n    Trên mặt Mộ Dung Trúc tràn đầy vẻ khinh miệt, khẽ nói:\r\n\r\n    – Tuy rằng ngươi thay đổi dung nhan, nhưng ta nhận ra được, ngươi chính là nam nhân lấy đi Nguyệt Đồng trong Địa Lão Thiên Hoang ngày đó.\r\n\r\n    Thân hình Lý Vân Tiêu đột nhiên chấn động, trong nội tâm trầm trọng như tưới chí, rung giọng nói:\r\n\r\n    – Ngươi rốt cuộc là ai, đến cùng đang nói bậy bạ gì đó, ngươi nói rõ ràng cho ta đi.\r\n\r\n    Mấy chữ cuối cùng kia cơ hồ như là rống lên, phảng phất như dùng hết tất cả khí lực của hắn vậy.\r\n\r\n    Mộ Dung Trúc dùng ánh mắt hài hước nhìn qua hắn, cười nhạt một tiếng, nói:\r\n\r\n    – Kỳ thật trong lòng ngươi đã sớm biết rõ ta là ai rồi, không phải sao? Chủ nhân cỗ thân thể này vốn là cửu giai đỉnh phong, cường giả tối đỉnh phong, phiến thiên địa này hiện giờ dường như đã không còn Thập Phương Thần Cảnh tồn tại nữa, thử hỏi người phương nào có thể giết hắn?\r\n\r\n    Xương ngón tay Lý Vân Tiêu xiết vang lên một hồi răng rắc, không biết từ nơi nào dâng lên một cổ lực lượng, khí tức toàn thân trở nên lạnh băng, lạnh giọng nói từng chữ:\r\n\r\n    – Vậy Mộ Dung đại ca rốt cuộc là chết như thế nào? Thỉnh ngươi nói cho ta biết, Thiên Tư\r\n\r\n    Mộ Dung Trúc nở nụ cười, nói:\r\n\r\n    – Ngươi rốt cục dám thừa nhận suy nghĩ trong lòng mình rồi, về phần chủ nhân cỗ thân thể này, mặc dù không phải trực tiếp chết tay ta, nhưng không có ta hắn còn không đến mức sẽ chết, năm đó những người kia của thành Hồng Nguyệt ai có thể tổn thương được hắn chứ?\r\n\r\n    Cảm xúc Lý Vân Tiêu khó có thể bình tĩnh, tựa hồ một chân tướng đang được cởi bỏ, hơn nữa có một đáp án khó có thể thừa nhận đang chờ hắn.\r\n\r\n    Giờ phút này, hắn ngược lại dần tỉnh táo lại, lạnh giọng nói:\r\n\r\n    – Nói như vậy, ngươi mới chính là hung phạm giết chết Mộ Dung đại ca sao?\r\n\r\n    Thiên Tư không e dè gật đầu nói:\r\n\r\n    – Có thể nói như vậy, nhưng người ta muốn cũng không phải hắn, mà là ngươi ah.\r\n\r\n    Trong mắt Thiên Tư mang theo vẻ trêu tức cười nói:\r\n\r\n    – Biết ta muốn giết huynh đệ của hắn, hắn thân là đại ca, nghĩa bất dung từ chắn trước mặt của ta, biết rõ là chết nhưng lại không chút chùn bước. Ha ha, loại tình cảm sâu đậm này khiến ta rất là cảm động đấy.\r\n\r\n    “BA~”\r\n\r\n    Thân thể Lý Vân Tiêu run rẩy dữ dội, xương ngón tay trong hai cánh tay rực tiếp bị chính hắn bẻ gãy, huyết dịch trong lòng thiêu đốt lên như núi lửa, hắn cực lực khống chế tâm tình của mình, không nhịn được toàn thân đều trở nên run rẩy.\r\n\r\n    Thiên Tư nhìn chằm chằm vào Lý Vân Tiêu, ánh mắt lộ ra một tia hào quang kích động, nói:\r\n\r\n    – Ngươi đại khái rất kỳ quái ta tại sao phải tìm ngươi đúng không, bởi vì ngươi là Nguyệt Đồng cuối cùng trên đời này, mà sự hiện hữu của ta phải dựa vào Nguyệt Đồng chi lực mới có thể sống sót vĩnh viễn, mà ngươi chính là hi vọng để ta tiếp tục sinh tồn\r\n\r\n    – Ba mươi năm trước, ta cũng đang tìm kiếm cái Nguyệt Đồng cuối cùng này, nó vì tránh né ta nên cố ý bị ngươi đạt được, nếu không ngươi cho rằng Nguyệt Đồng dựa vào gì lai jchọn ngươi? Ngay khi ngươi đạt được Nguyệt Đồng, vận mệnh hôm nay đã được định ra rồi, mà vận mệnh Mộ Dung Trúc vào ba mươi năm trước đã bị ngươi chú định rồi.\r\n\r\n    Trên mặt Thiên Tư hiện ra một tia cười lạnh, nói:\r\n\r\n    – Ta rất giật mình, vì bảo vệ tốt huynh đệ của hắn, hắn vậy mà có thể trong lúc bị ta phá vỡ võ nguyên còn có thể phong ấn ta trong cơ thể, tình cảm của nhân loại các ngươi, có đôi khi rất đáng sợ ah.\r\n\r\n    – Võ nguyên của hắn đã phá, lực lượng đang không ngừng xói mòn, mặc dù phong ấn ta trong ngắn ngủi nhưng nhiều nhất chỉ được bảy ngày, tuy rằng đã từng là địch nhân nhưng ta vẫn rất kính nể hắn.\r\n\r\n    Thiên Tư dùng ngữ khí chậm chạp, tựa hồ đắm chìm trong trận chiến ba mươi năm trước, tất cả mọi chuyện lần nữa sống động hiện lên trong đầu hắn.\r\n\r\n    – Vì người khác hi sinh bản thân, ngươi cảm thấy đáng giá sao?\r\n\r\n    – Đáng\r\n\r\n    – Vậy chỉ còn lại bảy ngày có thể sống, ngươi muốn trải qua thế nào?\r\n\r\n    – Ta một đi gặp người mà ta muốn gặp, nàng nhất định đang chờ ta dưới cây hoa đào.\r\n\r\n    Thần sắc Thiên Tư trở nên có chút hồi tưởng, nhưng rất nhanh đã khôi phục bình thường, mang theo mộ tia lạnh như băng, không có bất kỳ tình cảm nhân loại nào cả.\r\n\r\n    Lý Vân Tiêu toàn thân đại chấn, một ít chuyện trước đây nghĩ mãi vẫn không rõ giờ rốt cục cũng sáng tỏ, vì sao Mộ Dung Trúc có được thực lực không kém gì hắn, lại chết ở thành Hồng Nguyệt, hiện giờ tất cả đều đã rõ ràng.\r\n\r\n    Hắn chỉ cảm thấy thân thể của mình như muốn nổ tung lên, khàn giọng giận dữ hét:\r\n\r\n    – Đã đủ rồi, đã đủ rồi, đáng chết ah, ngươi tên súc sinh này!\r\n\r\n    Thiên Tư nhìn hắn phẫn nộ và bi thống đến mức tận cùng, lơ đễnh cười nói:\r\n\r\n    – Rất phẫn nộ đúng không? Khiến huynh đệ vì mình mà chết, nhưng vẫn không biết, hiện giờ đột nhiên biết được chân tướng, có phải là có cảm giác như muốn bầm thây ta vạn đoạn không? Nhưng nhục thể của ta là Mộ Dung Trúc ah, ngươi có thể hạ sát thủ sao? Huống chi...\r\n\r\n    Trong mắt của hắn hiện lên một tia trào phúng, khinh miệt nói:\r\n\r\n    – Huống chi thực lực của ngươi căn bản chính là cặn bã a!\r\n\r\n    – Súc sinh, chết đi\r\n\r\n    Lý Vân Tiêu nổi giận gầm lên một tiếng, đau đớn và bi phẫn mãnh liệt khiến hắn cơ hồ nổi giận, Nguyệt Đồng trong hai tròng mắt tựa hồ cũng ý thức được nguy hiểm, tản mát ra dị lực cường đại, nửa gương mặt Lý Vân Tiêu toàn bộ đều bị mạch máu phủ kín, trở nên khủng bố dữ tợn.\r\n\r\n    Thiên Thu Bá Đao trong tay điên cuồng hấp thu lấy lực lượng trên người hắn, hóa thành một đầu Nộ Longgào thét, lâm không chém đi lên.\r\n\r\n    Thiên Tư lãnh đạm nói:\r\n\r\n    – Vốn đã là cặn bã, dưới sự phẫn nộ càng không chịu nổi một kích ah, ngay cả Nguyệt Đồng cũng chỉ còn chút sức mạnh này thôi sao\r\n\r\n    Cũng không thấy hắn có bất kỳ động tác nào, một đao mà Lý Vân Tiêu chém xuống trực tiếp bị một cỗ lực lượng chặn lấy trước người hắn, thân đao không ngừng truyền đến tiếng ve kêu, nhưng không cách nào tiến lên dù chỉ một chút\r\n\r\n    Lý Vân Tiêu đã bị bi phẫn xông váng đầu, liều lĩnh rót lực lượng vào trong đao, nhưng chênh lệch thật sự quá lớn, không khác nào phù du lay cây cả.\r\n\r\n    Thiên Tư lắc đầu, thở dài:\r\n\r\n    – Năm đó ngươi coi như là một đời cường giả, không thể tưởng được vậy mà trở nên nhỏ yếu như vậy, thật sự là thật đáng buồn. Nhưng nhờ đó ngươi cũng kéo dài gần ba mươi năm, Mộ Dung Trúc cũng có thể nghỉ ngơi rồi.\r\n\r\n    Hắn tay giơ lên, nhẹ nhàng điểm ra một ngón tay.\r\n\r\n    “Phanh”\r\n\r\n    Thiên Thu Bá Đao trong tay Lý Vân Tiêu trực tiếp bị đánh bay ra ngoài, khí thế cả người lập tức bị lực một ngón tay kia phá tan, máu tươi bi phẫn phun tới, rất xa ngã trên mặt đất. Nội tâm của hắn dâng lên bi thương vô hạn, hắn chưa bao giờ nghĩ qua sẽ có lúc mình bất lực như vậy.\r\n\r\n    Hắn cười dài một tiếng, cười vô cùng khổ.\r\n\r\n    Lý Vân Tiêu ngửa đầu nhìn qua, trong mắt một mảnh chan chát.\r\n\r\n    <\/div>","title":"Chương 1487: Thiên tư"}