{"text":"﻿    Chương 1584: Bảo kiếm bí tân (1)\r\n\r\n    Sau một lát cân nhắc, nhất thời đem ràng buộc buông ra, trong mắt Nguyệt Đồng chợt tiêu thất.\r\n\r\n    Luật Hóa Phong vừa được giải thoát khống chế, lập tức hoảng hốt lui về phía sau ba bước, ngay sau đó một thuấn di tiêu thất ở ngoài trăm mét, sau đó liền hóa thành một đạo quang mang không thấy bóng dáng.\r\n\r\n    Lúc này trong rừng cây ngoại trừ trên mặt đất mấy cỗ thi thể chết ở dưới kiếm vũ, từ lâu đã chạy không còn một bóng người.\r\n\r\n    Nơi đây cách Luật gia cũng không xa, Lý Vân Tiêu biết phiền phức đã sắp tới, nhưng hắn chưa bao giờ là một kẻ sợ phiền toái.\r\n\r\n    Đồng dạng hóa thành một đạo lôi điện, theo phương hướng Luật Hóa Phong bỏ chạy đuổi theo, Lãnh Kiếm Băng Sương hắn nhất định phải cầm lại, hơn nữa lúc này nội tâm càng sinh ra một phần hiếu kỳ, thập phần muốn biết trong điển tịch Luật gia đối với kiếm này ghi chép ra sao.\r\n\r\n    Lấy tốc độ sấm sét của hắn rất nhanh liền đuổi kịp Luật Hóa Phong, rất xa đi theo sau lưng, tiến nhập một mảnh kiến trúc liên bài hoa lệ. Ở toàn bộ Phong Linh Thành đều có vẻ đẹp đẽ khí phái, tất nhiên chính là chỗ ở của Luật gia.\r\n\r\n    Cả gia tộc bên trong mơ hồ có thể thấy bóng người chớp động, hơn nữa càng ngày càng nhiều, tựa hồ đang động viên.\r\n\r\n    Luật Hóa Phong trực tiếp thuấn di một cái liền tiến vào bên trong, bay nhanh đi hướng phía một cái sân bên cạnh đại điện.\r\n\r\n    Rất nhanh, Lý Vân Tiêu liền thấy Luật gia hơn mười đạo quang mang phóng lên cao, hướng phía rừng cây nhỏ khi nãy bay đi, chắc là đi bắt bớ mình.\r\n\r\n    Lý Vân Tiêu bất đắc dĩ lắc đầu, hắn căn bản không muốn cùng những thế gia không tầm thường này phát sinh xung đột, nhưng bất đắc dĩ bị người khi dễ đến trên đầu, không phản kháng không được.\r\n\r\n    Hắn theo Luật Hóa Phong đi vào trong sân nhỏ. Sân nhỏ mặc dù lệch, lại có một loại yên tĩnh và thần thánh khó có được, mơ hồ lộ ra hương vị nhàn nhạt.\r\n\r\n    Lý Vân Tiêu liếc mắt là có thể nhìn ra, nơi đây tất nhiên là chỗ ở của cao cấp Thuật Luyện Sư, hắn lập tức đem Yêu Long hồn lực mượn đến đây, ẩn trốn vào trong hư không.\r\n\r\n    Quả nhiên, Luật Hóa Phong trực tiếp ở phía trước một căn phòng nhỏ ngừng lại, sửa sang lại y quan của mình, lúc này mới cung kính nói:\r\n\r\n    – Phụ thân đại nhân.\r\n\r\n    Chờ giây lát, bên trong tài truyền ra một giọng già nua, nói:\r\n\r\n    – Thế nào, bắt trở lại rồi chứ?\r\n\r\n    Luật Hóa Phong đỏ mặt lên, xấu hổ nói:\r\n\r\n    – Không có, thất thủ. Hơn nữa Luật Triều Hải cũng xuất thủ, vả lại cũng đã thất bại.\r\n\r\n    – Cái gì?\r\n\r\n    Thanh âm già nua ẩn chứa khiếp sợ, cửa phòng “Chi nha” một tiếng đã bị đánh mở ra, một gã lão giả lưng còng chậm rãi đi ra, trên mặt tràn đầy nếp nhăn.\r\n\r\n    Luật Hóa Phong vừa thấy lão giả lập tức khom người lạy xuống phía dưới, chính là phụ thân của hắn Luật Nam Tây.\r\n\r\n    Trên mặt Luật Nam Tây hiện lên vẻ giận dữ, quát dẹp đường:\r\n\r\n    – Làm sao có thể thất bại? Độc đan kia không có thực lực cao giai Vũ Đế căn bản không phá được!\r\n\r\n    Luật Hóa Phong cúi đầu, nói:\r\n\r\n    – Lý Vân Tiêu đem ba viên đều nuốt cả vào, thật giống như không hề trúng độc, ta cũng không biết chuyện gì xảy ra, nhưng ta có thể bảo đảm hắn tuyệt đối là ăn hết!\r\n\r\n    Luật Nam Tây nếp nhăn chồng chất càng lợi hại hơn, lạnh lùng nói:\r\n\r\n    – Chuyện này quan hệ đến tộc trưởng đại nhân luyện hóa Lãnh Kiếm Băng Sương, quyết không thể xảy ra sai lầm, hiện tại tộc trưởng đại nhân chính đang bế quan, ngươi lập tức lấy lệnh bài hiệu lệnh toàn bộ cường giả trong tộc, nhất định phải bắt được Lý Vân Tiêu, thực sự không được giết trước bất luận tội!\r\n\r\n    Luật Hóa Phong nói:\r\n\r\n    – Ta mới vừa đến gặp Thúc Bảo đại nhân đã mang theo cường giả nhanh chóng rời đi rồi. Luật Triều Hải lúc này còn nằm ở rừng cây sinh tử không biết, hơn nữa đã chết không ít Vũ Đế cường giả.\r\n\r\n    Hắn nhíu mày lại, nói:\r\n\r\n    – Lý Vân Tiêu thực lực mạnh mẽ vượt qua dự tính, mặc dù có thể đánh chết hắn, sợ rằng sẽ còn phải chết không ít gia tộc cao thủ, tổn hao đại giới như thế cũng hơi quá mức đi?\r\n\r\n    – Không lớn, tuyệt đối không lớn!\r\n\r\n    Luật Nam Tây kiên quyết nói rằng, hơn nữa trong thanh âm có chút vô cùng kích động mà có vẻ run rẩy, nói:\r\n\r\n    – Đây chính là Lãnh Kiếm Băng Sương a lợi nhân trong truyền thuyết. Nghĩ không ra ta vào lúc sinh thời có thể thấy được, chỉ cần tộc trưởng đại nhân có thể triệt để luyện hóa Lãnh Kiếm Băng Sương, như vậy thực lực của Phong Linh Thành chúng ta ở toàn bộ Đông Vực đều có thể đứng vào trước ba rồi.\r\n\r\n    – Trước ba sao?\r\n\r\n    Luật Hóa Phong thất kinh, nói:\r\n\r\n    – Thật có lợi hại như vậy sao? Nếu thật như vậy, Lý Vân Tiêu làm sao sẽ bỏ được đem nó thế chấp. Hơn nữa ở trong tay Lý Vân Tiêu cũng đã lâu như vậy, cũng không thấy hắn có gì không tầm thường?\r\n\r\n    – Hừm tiểu tử kia nào có biết phương pháp giải phong cho thanh lợi nhận này, nhiều lắm đem nó coi như phổ thông huyền khí chém chém giết giết, thực sự là người tài giỏi không được trọng dụng, đáng chết!\r\n\r\n    Luật Nam Tây giận dữ nói rằng:\r\n\r\n    – Đáng hận nhất chính là cấm chế của tiểu tử kia phong trên bảo kiếm. Thậm chí ngay cả ta cũng không giải được, chắc là bị hắn tâm luyện qua, hiện tại chỉ có thể để chính hắn bỏ lệnh cấm, hoặc giả đem hắn giết chết. Bằng không tộc trưởng đại nhân muốn luyện hóa bảo kiếm, dị thường trắc trở a!\r\n\r\n    Luật Hóa Phong rầu rĩ nói:\r\n\r\n    – Chuyện này ta luôn cảm thấy sẽ không thuận lợi như vậy, trong khoảng thời gian này tới nay vẫn luôn tâm thần không yên. Ban đầu ta còn tưởng rằng do bản thân sắp sửa xông phá cửu giai Thuật Luyện Sư, còn âm thầm cao hứng một trận, hiện tại suy nghĩ tỉ mỉ đến đây, nguyên lai là bởi vì chuyện này vượt qua dự liệu a!\r\n\r\n    Luật Nam Tây nhướng mày, nói:\r\n\r\n    – Ngươi không nên suy nghĩ bậy bạ, lấy trạng thái hiện nay của ngươi tiến nhập cửu giai là chuyện sớm muộn, như vậy gia tộc kế tục cường đại đã có bảo đảm, ta cũng liền an tâm.\r\n\r\n    Sau khi Luật Nam Tây nói xong, bất chợt trong lòng cả kinh, tựa hồ đã nhận ra cái gì, bỗng nhiên kinh ngạc quát dẹp đường:\r\n\r\n    – Ai? Là ai đủ can đảm? Dám ở trước mặt lão phu nghe trộm?\r\n\r\n    Luật Hóa Phong cũng là sắc mặt đại biến, bọn họ một vị là cửu giai Thuật Luyện Sư, một vị là bát giai đỉnh phong Thuật Luyện Sư, thần thức đều đã cường đại dị thường, trong thiên hạ có mấy người có bản lãnh nghe trộm?\r\n\r\n    Hai tròng mắt của Luật Nam Tây gắt gao nhìn chằm chằm về một chỗ, thân ảnh của Lý Vân Tiêu dần dần hiển hiện ra, mỉm cười nhìn hai người nói:\r\n\r\n    – Ta rất có hứng thú nghe một chút lão tiên sinh nói một chút phương pháp giải phong Lãnh Kiếm Băng Sương đây.\r\n\r\n    – Lý Vân Tiêu!\r\n\r\n    Luật Hóa Phong kinh hãi không ngớt, vội vàng ngăn ở trước người cha mình, hiện tại bên trong tiểu viện chỉ có ba người bọn họ, hơn nữa hắn bỗng nhiên nghĩ đến bên trong gia tộc cường giả đã đều xuất động, mồ hôi lạnh chảy ròng ròng xuống.\r\n\r\n    – Ngươi chính là Lý Vân Tiêu?\r\n\r\n    Luật Nam Tây có vẻ bình tĩnh hơn nhiều, đem Luật Hóa Phong che ở trước người mình đẩy ra, nhìn thẳng Lý Vân Tiêu, nói:\r\n\r\n    – Quả thật là anh hùng xuất thiếu niên.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    – Ta không rảnh nghe lão tiên sinh a dua nịnh hót, đám chim ngu ngốc đang đi tìm ta kia nói không chừng rất nhanh sẽ trở về, lão tiên sinh vẫn là mau chóng nói ra phương pháp giải phong Lãnh Kiếm Băng Sương đi!\r\n\r\n    <\/div>","title":"Chương 1584: Bảo kiếm bí tân (1)"}