{"text":"﻿    Chương 1780: Cuộc chiến thiên tài\r\n\r\n    Dưới cổ Thiên Địa lôi đình này, tất cả mọi người đều cực kỳ sợ hãi, đặc biệt là có ít võ giả lôi hệ, sắc mặt càng đại biến.\r\n\r\n    Tên cường giả đánh ra Tử Lôi quyền lúc trước bị Quảng Nguyên đả thương càng bị cổ lực lượng này ảnh hưởng, lôi đình trong cơ thể bắt đầu bành trướng lên.\r\n\r\n    Lôi năng của hắn hiện ra màu tím hoàn toàn là do truyền thừa, biến dị thành màu tím mà thôi, uy lực chỉ mạnh hơn thanh lôi một chút, mà giờ khắc này tia tia Tử lôi không ngừng tụ lại trên bầu trời lại là Diệt thế thần uy hàng thật giá thật ah\r\n\r\n    Ngay cả Như Thị Ngã Văn cũng tựa hồ như cảm ứng được, hào quang trên đài sen càng thêm sáng lạn chiếu sáng.\r\n\r\n    Ánh mắt Quảng Nguyên lộ ra vẻ kinh nghi bất định, khiến hắn khó hiểu chính là, huyền khí của tất cả mọi người đều bị hấp thu, mà mọi thứ trên người Lý Vân Tiêu, kiếm cũng tốt, cái búa cũng tốt đều không có việc gì cả.\r\n\r\n    Huyền khí của toàn bộ mọi người trên hòn đảo đều đã bị hấp thu không sai biệt lắm, giờ phút này chỉ còn lại một ít huyền khí rất mạnh, tỷ như Cửu Thải Thiên Loa của người xám trắng ở xa xa, miếng sắt hình thù kỳ lạ của cường giả Thủy Tích tộc, mặc dù là tồn tại đẳng cấp như vậy, cũng khó có thể ức chế phát huy lấy huyền khí chi linh.\r\n\r\n    Khiếp sợ trong lòng Quảng Nguyên càng ngày càng sâu, hắn cảm ứng được Như Thị Ngã Văn hấp thu còn xa chưa đầy được, kém quá nhiều, hoàn toàn khác với những gì trước đó hắn tính toán.\r\n\r\n    – Cái này, đây là có chuyện gì? ”\r\n\r\n    Trong lòng của hắn cảm thấy kinh hãi, trước kia trắc tính ra huyền khí chi linh đủ để rót đầy cả hai cái Như Thị Ngã Văn, nhưng bây giờ lại mới chỉ khôi phục lại một phần nhỏ.\r\n\r\n    – Chẳng lẽ nói...\r\n\r\n    Quảng Nguyên cảm thấy hoảng sợ:\r\n\r\n    – Chẳng lẽ nói những huyền khí tuyệt cường kia đều ở trên người Lý Vân Tiêu, đã bị hắn thu vào trong Sơn Hà Đỉnh rồi sao?\r\n\r\n    Ý nghĩ này vừa nổi lên, liền lan tràn̉ không thể ức chế, hơn nữa càng ngày càng tin tưởng vững chắc\r\n\r\n    – Tiểu tử này đến cùng là người nào, Thuật Võ song đạo nghịch thiên không nói, còn thân mang huyền khí siêu phẩm Sơn Hà Đỉnh, còn có nhiều huyền khí nghịch thiên như vậy nữa.\r\n\r\n    Trong mắt Quảng Nguyên hiện lên vẻ phức tạp, có khiếp sợ, cũng có cuồng nhiệt, như đa số là tham lam và giết chóc.\r\n\r\n    “Phanh”\r\n\r\n    Trên bầu trời Nhuận Tường một thương đẩy lui kiếm khí mà Lý Vân Tiêu chém tới, hai con ngươi trở nên ngưng trọng, hắn cũng cảm nhận được sự bất phàm của lôi đình kia, hoành thương xông lên chém tới.\r\n\r\n    – Không có tác dụng đâu, trừ phi là đưa tới Thượng Thanh Tử Phủ Diệt Thế Thần Lôi chính thức, nếu không chút tử điện ấy còn chưa đủ nhét kẽ răng ta đâu.\r\n\r\n    Nhuận Tường hét lớn một tiếng, chiến thương lăng không quét ra, một đạo kim quang từ trong hư không cạnh người đánh ra, lao tới trên người Lý Vân Tiêu\r\n\r\n    – Lục Đoạn — Thẩm Phán\r\n\r\n    – Cắt.\r\n\r\n    Lý Vân Tiêu lộ ra một tia giễu cợt, trong hai mắt lập tức hiển hiện Huyết Nguyệt, toàn bộ không gian đều xoay tròn, thân thể của hắn hóa thành một vòng vầng sáng cuốn vào trong tuyền nhãn không thấy đâu nữa.\r\n\r\n    – Cái gì?\r\n\r\n    Tất cả mọi người đều cực kỳ sợ hãi, một kích của Nhuận Tường bá đạo như thế, trực tiếp khóa chặt không gian, lại vẫn có thể đào tẩu? Vậy tinh thần lực của hắn mạnh bao nhiêu đây?\r\n\r\n    Sắc mặt Nhuận Tường cũng đại biến, hắn kinh sợ phát hiện, mỗi một lần thấy Lý Vân Tiêu ra tay đều vượt quá dự liệu của hắn, tựa hồ át chủ bài và thực lực của người này luôn vô cùng vô tận, vĩnh viễn cũng đào không hết, cái này khiến hắn cực kỳ giận dữ hét lên:\r\n\r\n    – Đi ra có bản lĩnh cũng đừng trốn, đường đường chính chính đánh với ta một trận đi.\r\n\r\n    “Hừ. ”\r\n\r\n    Một tiếng cười lạnh nhẹ nhàng xuất hiện sau lưng hắn, thân thể Lý Vân Tiêu biến ảo mà ra, cười nhạo nói:\r\n\r\n    – Chiến đấu chân chính không chỉ trên thân thể đâu.\r\n\r\n    Sắc mặt Nhuận Tường trầm xuống, không dám quay đầu lại, trực tiếp quét ngang trường thương ra sau lưng, “Ầm ầm” một tiếng chém nứt cả bầu trời\r\n\r\n    Nhưng thân ảnh Lý Vân Tiêu lại lập tức ra hiện ở trước mặt hắn, trong mắt tràn đầy thương cảm, lạnh giọng nói:\r\n\r\n    – Nếu hàm răng của ngươi đã lớn như thế, vậy thì nhét cái búa này vào đi.\r\n\r\n    Cái búa tụ tập lôi đình chi lực vô tận liền nhét vào trong miệng Nhuận Tường.\r\n\r\n    Nhuận Tường sợ tới mức hồn phi phách tán, tròng mắt cũng lồi ra, lôi đình vô tận chấn kích đến, muốn hủy thiên diệt địa\r\n\r\n    – Chân Long pháp thân.\r\n\r\n    Chiến thương đã quét ngang đến sau lưng, căn bản không thu lại được, ngay khi ranh giới chỉ còn như ngàn cân treo sợi tóc hắn liền hét một tiếng, toàn bộ đầu lâu trực tiếp Long hóa, cặp sừng trên đầu hiện lên một đạo hào quang như ngọc, sau đó hắn dùng đầu húc tới trước.\r\n\r\n    “Ầm ầm”\r\n\r\n    Cái búa trực tiếp đánh lên trên cặp Long giác của Nhuận Tường, ngàn vạn lôi điện từng đạo điệp gia đánh xuống, không ngừng đánh vào trong đầu của hắn.\r\n\r\n    Mọi người nhìn thấy có một cái đầu rồng đang không ngừng giãy dụa gào rú trong lôi đình.\r\n\r\n    Nhuận Tường chỉ cảm thấy trên đỉnh đầu chấn động đau nhức, còn có lôi đình phá vỡ da của hắn thịt, chấn khiến đầu óc vang lên ông ông.\r\n\r\n    – Ngươi tê liệt rồi, chết đi\r\n\r\n    Nhuận Tường nổi giận gầm lên một tiếng, chiến thương từ phía sau quét tới, cắt đứt cả bầu trời, mang theo hỏa diễm kim sắc đầy trời chém xuống\r\n\r\n    – Lục Đoạn– Phá Thế.\r\n\r\n    Hắn đã bị cái búa nện đến váng đầu, mảng lớn máu tươi từ trên đỉnh đầu chảy xuống, bản thân cũng không biết tình huống thế nào, chỉ có một ý niệm, đó chính là khiến Lý Vân Tiêu phải phấn thân toái cốt\r\n\r\n    Trong lòng Lý Vân Tiêu cũng thất kinh, bị thần lôi như thế nện vào hắn vẫn không chết, chẳng lẽ thật sự là Chân Long chi thân sao?\r\n\r\n    Chỉ thấy hào quang hai sừng trên đầu Nhuận Tường ảm đạm xuống, nơi gốc chảy ra đại lượng máu tươi, chảy đầy mặt hắn, khiến hắn lộ vẻ cực kỳ dữ tợn.\r\n\r\n    Phá Thế nhất thương quét ra, hắn không dám khinh thường, vội vàng khinh thân lui về phía sau.\r\n\r\n    Nhuận Tường nhân thương hợp nhất, truy kích mà đến, thề phải chém chết hắn mới bằng lòng bỏ qua.\r\n\r\n    Lý Vân Tiêu dưới cơn gấp gáp, chỉ có thể giơ lên Lãnh Kiếm Băng Sương chém tới, kiếm quyết khẽ dẫn, Thiên Địa dị tượng, giống như có một cổ kiếm ý vô biên quanh quẩn khắp nơi vậy.\r\n\r\n    “Phanh”\r\n\r\n    Trường thương chém lên trên thân kiếm, phá thế chi lực áp khiến hắn không ngừng bay ngược, nhuệ khí từ mũi thương truyền đến đảo qua toàn thân, cắt ra đạo đạo vết thương.\r\n\r\n    Ma Thiên Khải Giáp lập tức hiển hiện, trực tiếp mặc lên người, hắn giống như một Thiết Giáp Chiến Thần vậy, ngăn lại hết toàn bộ thương mang.\r\n\r\n    Kiếm khí Lý Vân Tiêu cũng phóng lên trời, chém khiến Long lân của Nhuận Tường không ngừng phát ra tiếng va đập “Boong boong”.\r\n\r\n    – Chết đi, chết đi.\r\n\r\n    Nhuận Tường đã đỏ cả mắt, toàn bộ lực lượng đều hội tụ vào chiến thương, ép tới khiến Lý Vân Tiêu không thở nổi.\r\n\r\n    Hai người lập tức hóa thành một đạo quang mang, chấn nhập đại địa\r\n\r\n    “Ầm ầm”\r\n\r\n    Ở trên đảo truyền đến rung mạnh, đại địa văng tung tóe, mà ngay cả Pháp Hoa Liên Thai cũng chịu ảnh hưởng, kim quang xán lạn.\r\n\r\n    “Ầm ầm”\r\n\r\n    Cách chỗ hai người rơi vào đại địa không xa tuôn ra một đoàn hào quang, đúng là Lý Vân Tiêu phi thân lên, lộ ra có chút chật vật, mặt mũi tràn đầy vẻ giận dữ hét lớn:\r\n\r\n    – Người phải chết là ngươi!\r\n\r\n    <\/div>","title":"Chương 1780: Cuộc chiến thiên tài"}