{"text":"﻿    Chương 1868: Vạn vũ hội tụ (1)\r\n\r\n    Lý Vân Tiêu trực tiếp nghênh đón ánh mắt chất vấn của hắn, lạnh nhạt nói:\r\n\r\n    – Thấy được tức là biết được, trong lòng Nghiễm Hiền đại nhân có suy nghĩ gì, đó là thấy như thế.\r\n\r\n    Nghiễm Hiền lạnh nhạt nói:\r\n\r\n    – Nói như thế, ngược lại thành ta làm kiêu.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    – Đúng thế.\r\n\r\n    Hai người một trận không nói gì, toàn bộ đại điện liền yên tĩnh lại.\r\n\r\n    Một lúc lâu, Nghiễm Hiền mới thở dài nói:\r\n\r\n    – Tâm tính của ngươi so với ta dự đoán cao hơn, nguyên bản ta cho rằng Bạc Vũ Kình đã là thiên tài nổi bật trong nhân tộc các ngươi, ngươi càng ở trên hắn.\r\n\r\n    Lý Vân Tiêu cười khổ nói:\r\n\r\n    – Vũ Địa gì đó, vẫn là để hắn đi so với ta thích hợp hơn.\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Ta ngay từ đầu đó là suy tính hắn, hiện tại phát hiện thực lực của ngươi cũng không yếu hơn hắn bao nhiêu, phương diện khác thậm chí càng mạnh hơn.\r\n\r\n    Hắn tiếp tục nói:\r\n\r\n    – Nếu nói Vũ Địa, đó là nơi vạn vũ hội tụ, cũng là Đông Hải long tộc thánh địa, lịch đại vương giả mộ địa.\r\n\r\n    Lý Vân Tiêu toàn thân đại chấn, kinh hãi tột đỉnh, phần mộ của hải tộc lịch đại long tộc vương giả, đây tuyệt đối là tồn tại chí cao vô thượng, rất khó tưởng tượng sẽ cho phép ngoại nhân tiến vào.\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Hiện tại ngươi biết tại sao lại lọt vào mọi người phản đối rồi chứ?\r\n\r\n    Lý Vân Tiêu cả kinh nói:\r\n\r\n    – Vì sao phải chọn một ngoại nhân như ta?\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Bởi vì Vũ Địa chỉ có lịch đại Đông Hải chi vương hoặc giả trấn thủ Vũ Địa Long Vệ mới có thể đi vào, còn lại cường giả, mặc dù là cửu tinh đỉnh phong, cũng chỉ có sau khi chết mới có tư cách táng nhập bên trong. Vũ Địa đối với bất luận một gã tộc nhân nào mà nói, đều là nơi thần thánh không thể xâm phạm.\r\n\r\n    Lý Vân Tiêu không hiểu nói:\r\n\r\n    – Ta đây ngoại nhân có thể xâm phạm?\r\n\r\n    Nghiễm Hiền lắc đầu nói:\r\n\r\n    – Đương nhiên không thể thế nhưng trong Vũ Địa có cấm chế đặc biệt nhằm vào hậu duệ của long, phàm là hậu duệ chảy trong người huyết mạch thủy long đi vào, đều sẽ phải chịu cực đại áp chế. Còn có một điểm then chốt, ngươi là cửu giai Thuật Luyện Sư, đây cũng là địa phương để ngươi và Bạc Vũ Kình hoàn toàn bất đồng với người khác. Toàn bộ Đông Hải, ngoài vương tộc ra, có thể thuật võ song đạo kiêm tu, đồng thời đạt được tầng thứ này như các ngươi, căn bản không tìm ra được.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Lẽ nào nhất định phải Thuật Luyện Sư mới được?\r\n\r\n    Nghiễm Hiền gật đầu, nói:\r\n\r\n    – Đúng thế. Bởi vì ta muốn ngươi đi Vũ Địa lấy ra hai món đồ vật, trước đó cũng có nói tới. Đó là thủy long huyết tinh và hám long chùy, hám long chùy đó là trong Vũ Địa áp chế long tộc vật. Hai vật này đều là Đông Hải chí bảo, nếu không phải bất đắc dĩ, ta cũng sẽ không cho ngươi mạo muội tiến vào nơi yên nghỉ của tổ tiên.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Hai vật này sợ là liên quan đến Đông Hải đại sự đi? Thủy long huyết tinh ta minh bạch, chắc là máu của long tử, trên đời thực sự còn có loại thần vật này tồn tại sao?\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Ta cũng không gạt ngươi. Thủy long tinh huyết có tồn tại hay không, ta cũng không xác định. Nhưng ngươi cũng biết vì sao long tổ mộ địa muốn chọn ở nơi vạn vũ hội tụ không?\r\n\r\n    Lý Vân Tiêu vốn là Thuật Luyện Sư, kiến thức cực lớn, dưới một điểm liền hiểu được, kinh hãi vạn phần nói:\r\n\r\n    – Vạn vũ hội tụ, để bảo tồn thi thể bất hủ!\r\n\r\n    Trong mắt Nghiễm Hiền loang loáng một đạo lệ mang, ngưng thanh nói:\r\n\r\n    – Đây cũng là ta cho tới nay nghi hoặc, ngươi thân là Thuật Luyện Sư phải hiểu so với ta nhiều hơn, nơi vạn vũ hội tụ, thật có thể đủ để thi thể vạn năm bất hủ sao?\r\n\r\n    Ánh mắt của hắn thẳng nhìn chằm chằm Lý Vân Tiêu, tựa hồ cũng bức thiết muốn biết đáp án.\r\n\r\n    Lý Vân Tiêu cười khổ nói:\r\n\r\n    – Đây cũng chỉ là ghi chép, có thật có hiệu quả này không, ai cũng không biết. Nhưng nếu như là sự thực…\r\n\r\n    Lời của hắn đột nhiên ngừng lại, hai người nhìn nhau một cái.\r\n\r\n    Trong mắt Lý Vân Tiêu là một mảnh kinh hãi, mà Nghiễm Hiền cũng lóe ra vẻ hưng phấn.\r\n\r\n    Lý Vân Tiêu liếm bờ môi khô một cái, khó nhọc nói:\r\n\r\n    – Nếu như là sự thực, chẳng lẽ không phải có một cổ, thậm chí một cổ thi thể hoàn chỉnh đã ngoài chân linh cấp bậc?\r\n\r\n    Cái suy luận này đem hắn dọa một cái, nếu là sự thật mà nói, đây tuyệt đối là tài phú trọng đại nhất trong toàn bộ Thiên Vũ Giới, giá trị thậm chí không ở dưới siêu phẩm huyền khí.\r\n\r\n    Nghiễm Hiền ngưng thanh nói:\r\n\r\n    – Việc này phải đợi ngươi đến xác nhận.\r\n\r\n    Trên trán Lý Vân Tiêu chảy ra mồ hôi lạnh, nói:\r\n\r\n    – Lẽ nào ngươi thân là Đông Hải chi chủ, cũng không thể vào Vũ Địa?\r\n\r\n    Nghiễm Hiền chậm rãi nói:\r\n\r\n    – Đông Hải chi chủ trong cuộc đời chỉ có một lần cơ hội đi vào, đó chính là trước khi chết. Không chỉ có là ta, bên trong long tộc phàm là cường giả từ cửu tinh Vũ Đế trở lên, trước khi chết cũng phải đi Vũ Địa ngủ yên, đó là chúng ta vận mạng quy túc. Nhưng có một cái ngoại lệ, đó chính là trọng thương không chữa trị được, cũng có thể khẩn cầu mở ra Vũ Địa.\r\n\r\n    Lý Vân Tiêu nhướng mày, tựa hồ nghe ra vấn đề, nói:\r\n\r\n    – Khẩn cầu mở ra?\r\n\r\n    Nghiễm Hiền gật đầu nói:\r\n\r\n    – Đúng Vũ Địa mặc dù là thánh địa của tộc ta, cũng không thuộc về tộc ta quản lý, có thể nói không thuộc về bất luận kẻ nào quản lý. Vũ Địa có Long Vệ chuyên môn thủ hộ. Mỗi vị long tộc cường giả cửu tinh Vũ Đế trở lên, nếu là trọng thương không chữa trị được, có thể khẩn cầu Long Vệ mở ra Vũ Địa, trong cuộc đời cũng chỉ có một lần cơ hội như vậy, ta cũng không ngoại lệ. Ở bên trong Vũ Địa có long tức chi lực cực mạnh, chỉ cần không chết đi vào, hầu như có thể chữa cho tốt bất luận thương thế nào.\r\n\r\n    Hắn theo tay vung lên, một đạo quang mang bắn về phía Lý Vân Tiêu.\r\n\r\n    Lý Vân Tiêu giơ tay lên nhẹ nhàng bắt lấy một cái, đạo ánh sáng kia lập tức ở trong tay tản ra, hóa thành một bộ quang đồ, đều hiện ra ở trước mắt.\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Đây là ta năm xưa khi tiến nhập Vũ Địa một điểm ký ức, hy vọng có thể giúp đỡ ngươi.\r\n\r\n    Lý Vân Tiêu cả kinh nói:\r\n\r\n    – Ngươi đã tiến nhập Vũ Địa? Vậy ngươi…\r\n\r\n    Nghiễm Hiền nói:\r\n\r\n    – Năm xưa ta đích xác bị thương rất nặng, ở bên trong tĩnh dưỡng hai năm. Khi thương thế của ta hoàn toàn được rồi, vốn định tìm tòi bí mật Vũ Địa, lại bị Long Vệ trực tiếp đuổi ra.\r\n\r\n    Sắc mặt của Lý Vân Tiêu trầm xuống, nói:\r\n\r\n    – Ngay cả ngươi đều không thể đi vào, ta bằng vào cái gì tiến nhập?\r\n\r\n    Nghiễm Hiền nhìn hắn, nói:\r\n\r\n    – Năm đó lúc ta đi ra để lại một không gian ấn ký, đã nhiều năm như vậy vẫn còn. Chỗ kia ta sau này thử qua rất nhiều lần đều không thể tiến nhập, nhưng ngươi có thể.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Ngươi thực sự là quá coi trọng ta.\r\n\r\n    Nghiễm Hiền khẽ mỉm cười nói:\r\n\r\n    – Cũng không phải xem trọng ngươi, mà là nhân tộc siêu phẩm huyền khí Nặc Á chi thuyền.\r\n\r\n    Sắc mặt của Lý Vân Tiêu đại biến, lạnh giọng nói:\r\n\r\n    – Đây cũng là Bạc Vũ Kình nói cho ngươi biết?\r\n\r\n    Nghiễm Hiền hai tay chắp sau lưng, một bộ dáng tẫn chưởng Càn Khôn, lạnh nhạt nói:\r\n\r\n    – Ta làm sao biết được ngươi cũng không cần hiểu rồi. Phải biết rằng đây là cơ hội để ngươi rời đi, huống hồ thủy long huyết tinh cũng là vì bù đắp thiếu hụt do hồng thạch bị mất.\r\n\r\n    <\/div>","title":"Chương 1868: Vạn vũ hội tụ (1)"}