{"text":"﻿    Chương 1941: Phù diêu thánh cung (1)\r\n\r\n    Nhắc tới Tử phu nhân, trong mắt hắn hiện lên sát khí hàn lãnh.\r\n\r\n    Lý Vân Tiêu thử dò xét nói:\r\n\r\n    – Ngươi gặp gỡ qua bọn họ?\r\n\r\n    Nghiễm Nguyên không e dè nói:\r\n\r\n    – Thiếu chút nữa gặp gỡ, may mà ta đi được mau, nghĩ không ra Bạc Vũ Kình dám phản bội ta, nhân loại các ngươi thật là không đáng tin cậy a!\r\n\r\n    Ánh mắt của Lý Vân Tiêu chuyển động, nói:\r\n\r\n    – Nguyên lai còn chưa đánh một trận, ngươi dựa vào cái gì tự tin có thể đánh bại đối phương? Ta có thể nói cho ngươi biết một kiện tin tức xấu, Nghiễm Hiền đã chiếm được Hám Long Chùy.\r\n\r\n    – Cái gì?\r\n\r\n    Nghiễm Nguyên kinh hãi, thất thanh nói:\r\n\r\n    – Vũ Địa Tỏa Long Đại Trận Hám Long Chùy?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Nga? Ngươi cũng biết vật ấy?\r\n\r\n    Sắc mặt của Nghiễm Nguyên trở nên cực độ khó xem, cắn răng nói:\r\n\r\n    – Ngươi xác định?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Đương nhiên, bởi vì vật kia là ta từ trong Vũ Địa lấy ra, đồng thời tự tay giao cho Nghiễm Hiền.\r\n\r\n    Thân thể của Nghiễm Nguyên chấn động, trong tròng mắt phun ra vô biên lửa giận, sát khí trực tiếp bao phủ Lý Vân Tiêu, cả giận nói:\r\n\r\n    – Chết tiệt!\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Trước tiên đừng kích động, ta nếu nói cho ngươi biết chuyện này, tự nhiên là có phương pháp phá giải.\r\n\r\n    Hắn lập tức đem bí thuật đều cho biết, nói:\r\n\r\n    – Đây chưa chắc không phải một biện pháp tương kế tựu kế, đánh chết Nghiễm Hiền.\r\n\r\n    Nghiễm Nguyên có chút không tin, hoài nghi nói:\r\n\r\n    – Ngươi sẽ tốt như vậy? Cứ như vậy không ràng buộc đem bí pháp truyền cho ta?\r\n\r\n    Lý Vân Tiêu cười khổ nói:\r\n\r\n    – Đừng quên, Nghiễm Hiền là muốn phải giết ta, mà giữa ta và ngươi, còn có dư địa thương thảo.\r\n\r\n    Nghiễm Nguyên bỗng nhiên cả kinh, tựa hồ nghĩ tới điều gì:\r\n\r\n    – Đạo long tức chi lực kia, chẳng lẽ ngươi là đạt được từ Vũ Địa? Lẽ nào ngươi...\r\n\r\n    Lý Vân Tiêu lạnh nhạt nói:\r\n\r\n    – Trước tiên đối phó Nghiễm Hiền đi!\r\n\r\n    Trên mặt của Nghiễm Nguyên thần sắc âm trầm bất định, hắn biết Lý Vân Tiêu không sẽ tiết lộ càng nhiều, dù sao vài thứ kia là lợi thế hắn dùng để đàm phán.\r\n\r\n    – Được nếu là có thể ăn tươi Nghiễm Hiền, ngươi đối với ta trợ giúp, đủ để đổi đổi về tánh mạng của mình\r\n\r\n    Đột nhiên trên hải vực không gian hiện ra một đoàn sương mù dày đặc, từ từ ở trên mặt biển tản ra.\r\n\r\n    Hai người đều là con ngươi hơi co lại, trở nên cảnh giác.\r\n\r\n    Đoàn sương mù dày đặc như là khói xanh, phiêu phiêu đãng đãng, sau đó chậm rãi trở nên cùng cây bông giống nhau, càng ngày càng đậm, hoặc như là một đóa mây trắng, biến hóa liên tục.\r\n\r\n    Mây khói lộn sau một lúc, bắt đầu chậm rãi thu nạp, dần dần hội tụ thành bóng dáng hai ngươi, đứng thẳng mở mắt ra.\r\n\r\n    Vân sắc rút đi, lộ ra hình dáng hai gã nam tử.\r\n\r\n    Trong lòng của Lý Vân Tiêu cả kinh, hai người này đều đang là nhân loại.\r\n\r\n    Nghiễm Nguyên đại hỉ nói:\r\n\r\n    – Ha ha, Mục gia quả nhiên trọng tình trọng nghĩa, Nghiễm Nguyên lần thứ hai vô cùng cảm kích. Bất quá... Đại đương gia không có tới sao?\r\n\r\n    Trước mặt tên nam tử kia thần thái dày, nói:\r\n\r\n    – Thiên hạ này đang lúc có chuyện gì, lại cần đại ca ta xuất thủ? Đối phó chính là một Đông Hải chi chủ, một mình Mục Nhất Thông ta cũng đủ rồi.\r\n\r\n    Hắn giơ lên tay trái, sau này giới thiệu:\r\n\r\n    – Vị này chính là đường đệ của ta Mục Nhất Quân, có hai người chúng ta ở đây, Nghiễm Nguyên đại nhân đủ có thể yên tâm.\r\n\r\n    Sắc mặt của Nghiễm Nguyên hơi có chút không hài lòng, đặc biệt nghe được câu kia “Chính là Đông Hải chi chủ”, nhưng vẫn là cố nén tâm tình, nói:\r\n\r\n    – Ta vốn tưởng rằng có thể cùng Đại đương gia tâm tình uống rượu, không khỏi có chút tiếc nuối thôi.\r\n\r\n    Mục Nhất Thông sắc mặt trầm xuống, lạnh lùng nói:\r\n\r\n    – Nghiễm Nguyên đại nhân lời này ý tứ là huynh đệ hai người chúng ta không có tư cách cùng với ngươi tâm tình uống rượu sao?\r\n\r\n    – Ha hả.\r\n\r\n    Nghiễm Nguyên nhẹ nhàng cười, dù chưa trả lời, nhưng thần sắc khinh thường và tự ngạo trên mặt, lại biểu lộ rõ ra ngoài lời nói.\r\n\r\n    – Giỏi cho ngươi một Nghiễm Nguyên!\r\n\r\n    Mục Nhất Thông cả giận nói:\r\n\r\n    – Nếu không phải trước khi ra cửa đại ca ngàn vạn dặn dò, nhất định phải trợ giúp ngươi đánh chết Nghiễm Hiền, bằng không hiện tại đã cho ngươi điểm nhan sắc nhìn!\r\n\r\n    Mục Nhất Quân càng trực tiếp nói:\r\n\r\n    – Đường huynh, không bằng trước tiên giáo huấn tên cuồng vọng này một phen, đợi lát nữa Nghiễm Hiền tới lại giết Nghiễm Hiền? Vả lại lấy thần thông của chúng ta, muốn giết bọn hắn là dư dả.\r\n\r\n    Mục Nhất Thông trầm tư một chút, nói:\r\n\r\n    – Vẫn là trước giết Nghiễm Hiền đi đã. Đại đương gia ngàn vạn dặn dò, nếu là xảy ra vạn nhất, ta ngươi không gách vác nổi trách nhiệm này.\r\n\r\n    Mục Nhất Quân không hài lòng nói:\r\n\r\n    – Được rồi, trước hết để tên cuồng vọng này phách lối một trận.\r\n\r\n    Hai huynh đệ đều là sắc mặt băng lãnh, một bộ dáng vô cùng tự ngạo, khóe mắt liếc nhìn Nghiễm Nguyên một cái. Về phần Lý Vân Tiêu, hai người căn bản chưa từng liếc mắt nhìn.\r\n\r\n    Lý Vân Tiêu giờ mới hiểu được Nghiễm Nguyên vì sao không có sợ hãi, nguyên lai còn có người cứu mạng, nhưng đôi mắt hai người này có chút cực độ không nói gì đứng lên, nói:\r\n\r\n    – Hai vị đó là lánh đời tông môn Mục gia cao nhân?\r\n\r\n    Mục Nhất Thông lúc này mới đưa mắt quay lại, cau mày nói:\r\n\r\n    – Ngươi cũng biết Mục gia chúng ta?\r\n\r\n    Lý Vân Tiêu trong lòng đổ mồ hôi hột, nghĩ thầm quả nhiên là cái Mục gia kia, có thể có được thực lực không tệ, hơn nữa tự cho mình là lánh đời môn phái cực cao, phỏng chừng cũng chỉ có một nhà đó, không còn chi nhánh khác.\r\n\r\n    Bất quá để hắn kinh ngạc là Nghiễm Nguyên dĩ nhiên cùng bọn họ có chỗ vãng lai.\r\n\r\n    Những điều này đã nói lên lánh đời thế gia này, xem ra tuyệt không an phận a.\r\n\r\n    Mục Nhất Quân cười nói:\r\n\r\n    – Đường ca, không có gì thật là kỳ quái. Chúng ta Mục gia tuy rằng lánh đời tu hành, nhưng danh khí to lớn, ở trong rất nhiều siêu cấp thế lực đều có truyền lưu, khiến kẻ khác hâm mộ. Tiểu tử này biết cũng không có gì đáng kỳ quái.\r\n\r\n    Mục Nhất Thông lúc này mới chợt hiểu nói:\r\n\r\n    – Thì ra là thế.\r\n\r\n    Lý Vân Tiêu một trận không nói gì, lười cùng với hai tên đậu ép này nói thêm cái gì, xem thực lực của bọn họ cũng không có gì đặc biệt, một người là cửu tinh trung giai Vũ Đế, một người chỉ là sơ cấp mà thôi, nói vậy có điểm bài tẩy gì đó.\r\n\r\n    Đột nhiên trên mặt biển lần thứ hai truyền đến dị dạng, như là thái dương nhô lên cao, từng đạo hoa quang chiếu xuống.\r\n\r\n    Toàn bộ trên mặt biển ba đào lân lân, ở dưới quang mang lộ ra một chút tình cảm ấm áp.\r\n\r\n    Lý Vân Tiêu khẽ ngửi một chút, một cổ hương vị nhàn nhạt vào mũi.\r\n\r\n    Trong quang hoa chậm rãi hiện ra cánh hoa, đều nhiều hạ xuống.\r\n\r\n    Trong vô số quang hóa ba đạo bóng hình xinh đẹp lả lướt hiện ra, theo hoa quang một đạo rơi vào trong biển.\r\n\r\n    Mục thị huynh đệ trong mắt lóe lên vẻ kinh diễm, sau đó liền cảnh giác, quát dẹp đường:\r\n\r\n    – Người phương nào?\r\n\r\n    Trên mặt của Nghiễm Nguyên vui vẻ, vội hỏi:\r\n\r\n    – Đừng hoảng hốt, là người một nhà.\r\n\r\n    Hắn tiến lên chắp tay nói:\r\n\r\n    – Đa tạ ba vị thánh nữ đại nhân từ ngàn dặm tới viện trợ.\r\n\r\n    Phía trước một nữ tử bạch thủy quần dài, thuỳ mị thướt tha, mặt như thoa phấn, ngoái đầu nhìn lại vừa chuyển, khẽ cười nói:\r\n\r\n    – Nghiễm Nguyên đại nhân khách khí. Nghĩ không ra còn có người của Mục gia ở đây, xem ra Bế Nguyệt ta xấu hổ đi một chuyến uổng công rồi.\r\n\r\n    <\/div>","title":"Chương 1941: Phù diêu thánh cung (1)"}