{"text":"﻿    Chương 2019: Nguyệt chi vũ bộ (1)\r\n\r\n    – Ầm ầm!\r\n\r\n    Toàn bộ kim sắc kết giới hơi bị chấn động, long uy chi lực trực tiếp biến hóa thành một đạo hắc long, xoay quanh trên người nam tử, trong mắt lạnh lẽo mà nhìn.\r\n\r\n    Nam tử đồng thời hai tay ở trước người nắm chặt, một đạo long ngâm thăng lên tận trời, các loại ký hiệu cổ quái từ trên người hắn bay lên, trực tiếp ở trước người ngưng tụ thành chín phù cầu đen kịt, hướng phía chín người kia kích bắn đi.\r\n\r\n    – Bắc Hải Vương Tộc?\r\n\r\n    Chín người kia tất cả giật mình, luân phiên trên không trung biến hóa phương vị, tách ra hắc sắc phù cầu.\r\n\r\n    – Hừm, Khốn Long Cực Qua!\r\n\r\n    Nam tử hai tay hợp lại, trên người long ảnh xoay quanh ra, trong miệng phun ra một đạo long ngâm, kim quang bên trong kết giới một mảnh chấn động.\r\n\r\n    Chín đạo phù cầu ở dưới tiếng long ngâm bay nhanh xoay tròn, đám phân giải ra, từng cái dung hợp, cuối cùng ngưng tụ thành một đoàn hắc sắc vòng xoáy to lớn.\r\n\r\n    Đoàn hắc sắc vòng xoáy này ngay từ đầu bất quá lớn cỡ cối xay, ở dưới nam tử hai tay không ngừng kết xuất ấn quyết biến hóa, trong nháy mắt phồng lớn gấp bốn năm lần, muốn đem toàn bộ kim sắc kết giới tràn ngập.\r\n\r\n    Toàn bộ không gian đều đã bị vòng xoáy xé rách lực, kết giới cũng theo đó co rút lại xuống tới, hình như bị từ từ rút lấy không khí vậy, số lớn kim quang từ trên kết giới chiếu xuống, bị hút vào bên trong vòng xoáy đánh nát bấy.\r\n\r\n    – Không tốt!\r\n\r\n    Chín người kia cả kinh, người cầm đầu quát dẹp đường:\r\n\r\n    – Đệ tam Binh thức!\r\n\r\n    Thần sắc của mọi người ngưng trọng, đều kết ấn hướng phía trong hư không đánh ra, kết giới chi lực màu vàng kia thoáng chút tăng mạnh đứng lên, đồng thời kim quang lóe lên, ngưng tụ ra một cái đại cước cao mấy trượng.\r\n\r\n    Kim sắc đại cước xuất hiện trong nháy mắt, bên trong phương viên mấy trượng linh khí trong nháy mắt bị rút sạch không còn, vô số ký hiệu từ trong chân điên cuồng dũng mãnh tiến ra, ở bốn phía không ngừng bay lượn.\r\n\r\n    – Ầm ầm!\r\n\r\n    Chân to run rẩy một cái, bỗng nhiên giẫm lên rơi xuống.\r\n\r\n    Toàn bộ không gian trong nháy mắt bị ép bể mất, kình khí phát sinh tiếng va chạm chói tai, thoáng cái đã nhóm lên hỏa diễm tới, hướng về bốn phía thiêu đốt đến.\r\n\r\n    Kim sắc đại cước trực tiếp giẫm lên vào trong vòng xoáy màu đen kia, chấn khởi vô biên hắc sắc khí.\r\n\r\n    Toàn bộ vòng xoáy như là đang run rẩy từng đợt, không ngừng tan vỡ khuếch tán.\r\n\r\n    Sắc mặt của nam tử chợt biến, trước người quyết ấn hóa thành một quyền, con hắc long ngủ đông kia thoáng cái ngẩng đầu lên, trong mắt lóe ra hung quang.\r\n\r\n    – Phách Long Quyền!\r\n\r\n    Hắc sắc quyền mang như là Lưu Tinh xẹt qua trời cao, dưới quyền thế, hắc long rít gào trên đó, đem kết giới chi lực không ngừng áp súc xuống phía dưới, muốn đem toàn bộ cấm chế trận pháp sinh sôi cựa ra\r\n\r\n    Người cầm đầu chín người mặt không đổi sắc, chỉ là trong tay quyết ấn mở ra, quát dẹp đường:\r\n\r\n    – Đệ Thất Quỷ Thức!\r\n\r\n    Nhất thời chín người thân pháp biến đổi, xếp thành một đường, mỗi người thần thái như một, vô số kim sắc ký hiệu đột nhiên hiện lên trên không trung, trong nháy mắt ngưng tụ thành một thanh kiếm hình, đột nhiên chém đến.\r\n\r\n    – Ùng ùng!\r\n\r\n    Kiếm hình thoáng cái đã đem quyền mang xuyên thấu, toàn bộ hắc long không ngừng tan vỡ tan rã, phát sinh liên tục có tiếng kêu thảm thiết.\r\n\r\n    Khí lãng từng đợt hướng bốn phía giải khai, chấn ở trên kết giới lại bắn ngược trở về, tản mát ra vô số rung động, tất cả mọi người thân hình đều trở nên hoảng hốt bất định.\r\n\r\n    Trong mắt nam tử lộ ra vẻ hoảng sợ, đạo kiếm quang kia trực tiếp chém nát toàn bộ phòng ngự của hắn, mang theo núi cao chi thế đánh về phía thân thể.\r\n\r\n    Một đạo áo giáp màu xám tro phá thể ra, mặt trên hiện ra vô số trận văn thật nhỏ, như là mưa to rơi vào trên mặt hồ, lan ra vô số rung động, ở trước người nam tử ngưng tụ thành hình, cứng rắn kháng trụ kiếm mang kia.\r\n\r\n    – Thình thịch thình thịch thình thịch thình thịch!\r\n\r\n    Trên khôi giáp trận văn từng đạo tan biến, cuối cùng toàn bộ quang mang mất hết, toàn bộ trên áo giáp xuất hiện vô số dấu vết nứt nẻ ra, “Phanh” một chút nổ lên.\r\n\r\n    Kiếm hình cũng là đạt tới cực hạn, thoáng cái vỡ nát, hóa thành từng điểm kim quang tiêu tán, đều hướng phía trên bầu trời thổi đi, đều bị kết giới hút thu.\r\n\r\n    – Đệ Nhị Bàn Thức!\r\n\r\n    Một đạo tiếng quát lạnh truyền đến, chín người kia lần thứ hai biến hóa thân pháp, hư không tiêu thất không thấy đâu.\r\n\r\n    Sau một khắc đã xuất hiện ở xung quanh nam tử, đều kết xuất ấn ký bất đồng, hướng phía trước đánh ra.\r\n\r\n    Chín đạo kim quang hình thái không đồng nhất nổi lên, trong nháy mắt hợp lại cùng một chỗ, càng hóa thành một phương kim sắc đỉnh lô, trực tiếp đem nam tử khốn vào bên trong.\r\n\r\n    Trên đỉnh lô vô số kim sắc ký hiệu chuyển động, thành công bách thượng thiên một trận pháp thật nhỏ, hoàn hoàn tương liên, trong trận có trận.\r\n\r\n    Một đoàn ánh sáng màu vàng chớp động, đã hóa thành một ký hiệu to lớn, sáng lóa chói mắt, trực tiếp xuất hiện ở trên thân đỉnh, hiệp núi cao chi thế bỗng nhiên đè xuống, “Ầm ầm” một tiếng chấn đến kim đỉnh liên tục rung động.\r\n\r\n    Một cổ áp lực kinh khủng kẻ khác hít thở không thông trong nháy mắt phủ xuống, bắc hải nam tử bị nhốt bên trong kim đỉnh, sắc mặt thoáng cái trắng bệch đứng lên, lộ ra vẻ kinh hãi.\r\n\r\n    – Muốn giết bản vương, si tâm vọng tưởng!\r\n\r\n    Hắn liên tục rống giận, trên da không ngừng nhảy ra lân phiến, tầng tầng hắc long khí tuôn ra, hóa thành từng đạo vòng xoáy, hướng phía bốn phương tám hướng phóng đi, yếu oanh phá giá kim đỉnh phong tỏa.\r\n\r\n    Kim sắc ký hiệu to lớn chợt lóe lên, lâm không xoay chuyển xuống tới, “Ầm ầm” một chút áp ở trên vô biên long khí kia, trực tiếp đem nó chấn đến tán loạn rơi.\r\n\r\n    Tâm thần của nam tử đã bị lực phản chấn, tại chỗ phun ra một búng máu tươi, trong mắt lóe lên vẻ oán độc và kinh hoảng.\r\n\r\n    Bên ngoài kim đỉnh chín người lúc này mới thần sắc buông lỏng, trở nên an tường đứng lên. Đều tự bóp ra quyết ấn, ngồi xếp bằng ở không trung, nhắm mắt tu luyện, thỉnh thoảng đánh ra ấn quyết duy trì kim đỉnh đổi vận, đúng là muốn đem hắn sinh sôi luyện hóa.\r\n\r\n    Phương to lớn kim sắc ký hiệu thong thả chuyển động, đem long khí quanh thân nam tử toàn bộ trấn áp.\r\n\r\n    Mà bên trong quang đỉnh còn lại là tuôn ra số lớn ký hiệu và kim mang, trên không trung đan vào một chỗ, không ngừng hướng phía trên người bắc hải nam tử cọ rửa qua đến, trắng trợn phá hư thân thể của hắn, hắc sắc long lân từng mảnh nổ lên.\r\n\r\n    Từ xa nhìn lại, chỉ thấy được trên bầu trời kim quang một mảnh, mấy cái thân ảnh ở bên trong như ẩn như hiện, đã bị kết giới chi lực ảnh hưởng, bất kỳ thanh âm gì cũng không có truyền tới, bên ngoài vẫn là vắng vẻ và an tường.\r\n\r\n    Trong lúc bất chợt, trên bầu trời xuất hiện số lớn phấn hồng, như là Tiên Nữ ở trên đám mây tát hoa, theo gió mà rơi.\r\n\r\n    Phấn hồng chi sắc đúng là từng viên một vi trần, như là phấn hoa, hoặc như là bụi bậm, bay rơi xuống, trực tiếp chui vào bên trong kết giới.\r\n\r\n    Chín tên cao thủ cả người chấn động, đều mở mắt ra, đều là lộ ra vẻ hoảng sợ, người cầm đầu kia cả kinh nói:\r\n\r\n    – Không tốt còn có địch nhân núp trong bóng tối!\r\n\r\n    <\/div>","title":"Chương 2019: Nguyệt chi vũ bộ (1)"}