{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Biên Bình vừa nói chuyện với thầy hiệu trưởng, vừa vẫy vẫy tay với cậu, “Tôi biết rồi!”.\r\n\r\n    Trở về phòng, Phương Mộc ngẩn người ngồi trên giường cho đến tận khi màn đêm buông xuống.\r\n\r\n    Cậu không thể nào liên kết được câu nói đó với việc giáo sư Kiều mất tích lại với nhau.\r\n\r\n    “Em tự bảo trọng, mọi việc sẽ nhanh chóng trôi qua.”\r\n\r\n    Nếu mình đoán không nhầm, có lẽ giáo sư Kiều quen biết hung thủ, lẽ nào thầy đơn thương độc mã đi tìm hung thủ, kết quả…\r\n\r\n    Đây là “kết quả” Phương Mộc không muốn nghĩ tiếp.***Cho đến lúc cảnh sát lập án, giáo sư Kiều đã mất tích 48 giờ đồng hồ. Cảnh sát đã tiến hành phỏng vấn điều tra về giáo sư Kiều, đồng thời có đến bộ phận điện tín điều tra, tất cả danh sách cuộc gọi của thầy, đều không phát hiện ra manh mối nào có giá trị. Từ sau khi giáo sư Kiều mất tích, các bệnh viện trong thành phố đã đưa đến bốn xác nạn nhân vô chủ, nhưng đều không phải là giáo sư Kiều. Tìm ở tất cả các trạm cấp cứu, cũng không thấy bóng dáng giáo sư Kiều Doãn Bình đâu cả.\r\n\r\n    Sống không thấy người, mất không thấy xác.\r\n\r\n    Khi cảnh sát tìm kiếm giáo sư Kiều, Phương Mộc cũng đi khắp ngõ hẻm và đường phố lớn trong thành phố để tìm. Không có mục tiêu, không có manh mối. Phương Mộc mơ màng đi vào khắp hang cùng ngõ hẻm, cả những nơi bẩn thỉu nhất trong thành phố, trong lòng luôn hy vọng, chỉ một giây sau là có thể nhìn thấy giáo sư Kiều đi từ con phố đối diện tới, hay là bước ra từ một cánh cửa nhà hàng. Có mấy lần, cậu gần như khẳng định đó là giáo sư Kiều, ra sức đuổi theo, mới phát hiện chẳng qua chỉ là một người có vóc dáng và độ tuổi tương đồng mà thôi.\r\n\r\n    Mỗi lần gần đến đêm, Phương Mộc toàn thân mệt mỏi rã rời mới lặng lẽ trở về trường, ăn bừa thứ gì đó, rồi để nguyên quần áo nằm vật xuống giường. Có khi chợp mắt được một lúc, có khi cứ mở trừng trừng mắt cho đến tận sáng hôm sau. Sau khi trời sáng, giống như hôm qua, cậu lại hòa mình vào đoàn người và xe cộ đông đúc trong thành phố, tìm kiếm một người không biết hiện giờ sống chết ra sao.\r\n\r\n    Phương Mộc cũng biết, cách tìm kiếm này không có tác dụng gì, nhưng cậu không thể nào chịu đựng nổi việc im lặng, ngồi trong phòng chờ đợi tin tức, cậu buộc phải làm điều gì đó, vì giáo sư Kiều và vì chính bản thân mình.\r\n\r\n    Giáo sư Kiều là người Phương Mộc kính trọng nhất, thứ tình cảm này không giống với Lưu Kiện Quân và Trần Giao. Mặc dù, trong vụ án này, Phương Mộc chưa hề chủ động nhờ thầy giúp đỡ, chỉ có một lần hỏi thăm duy nhất cũng bị thầy từ chối thẳng thừng. Thế nhưng, trong lòng Phương Mộc luôn ôm ấp suy nghĩ này: Cho dù, một ngày nào đó, cậu bị giết chết, giáo sư Kiều sẽ không khoanh tay làm ngơ, thầy nhất định sẽ bắt được hung thủ, bắt hắn chịu tội trước pháp luật. Bởi vì cậu luôn tin tưởng giáo sư Kiều là hùng mạnh, kinh nghiệm phong phú, là niềm hy vọng cuối cùng. Nhưng giờ đây, giáo sư Kiều không biết sống chết ra sao. Điều này khiến Phương Mộc cảm thấy một sự thất vọng chưa từng có.\r\n\r\n    Trong một quán ăn nhỏ bên đường, Thái Vĩ vừa hút thuốc, vừa nhìn Phương Mộc tóc tai rối bời.\r\n\r\n    “Ăn thêm một chút đi”. Trước mặt Phương Mộc còn thừa lại hơn nửa bát mì, nghe lời Thái Vĩ, cậu lại bê bát lên uống mấy ngụm.\r\n\r\n    Thái Vĩ tìm thấy Phương Mộc ở trước bách hóa Đại Lầu. Khi đó cậu đang xé một miếng bánh mì, vừa dòm trước ngó sau nhìn đoàn người trước mặt, vừa nhai bánh mì, rồi nuốt luôn cả cơn gió lạnh vào bụng.\r\n\r\n    Thái Vĩ nhìn cậu thanh niên tiều tụy trước mặt. Mấy ngày không gặp, cậu đã gầy đi nhiều, chiếc áo khoác trên người trông rộng thùng thình. Thấy cậu tìm kiếm trên người, Thái Vĩ đẩy bao thuốc lá trên bàn sang phía cậu. Phương Mộc rút một điếu, châm thuốc và lặng lẽ hút.\r\n\r\n    Thái Vĩ thở dài: “Người anh em à, cậu cứ tìm như thế này cũng chẳng ích gì.”\r\n\r\n    Phương Mộc trầm mặc một lúc, “Phía các anh có tin tức gì không?”\r\n\r\n    “Vẫn chưa có tin tức gì.” Thái Vĩ lắc đầu, “Việc này phân nhánh của Sở đang điều tra, trạm trưởng Biên Bình của Sở Công an tỉnh, đã huy động rất nhiều mối quan hệ, nhưng không thấy tiến triển gì”. Anh nhìn sắc mặt Phương Mộc ngày càng tối sẫm, liền bổ sung một câu: “Cậu cũng đừng nghĩ linh tinh, nếu như gặp phải điều gì bất trắc, thì đã có người đến báo án rồi. Cho nên, tôi cảm thấy, có thể giáo sư Kiều đã bị bột phát thứ bệnh tật nào đó.”\r\n\r\n    Phương Mộc do dự một lát, tường thuật lại cho Thái Vĩ nghe câu nói của giáo sư Kiều nói với mình tối hôm đó. Thái Vĩ nghe xong, một lúc lâu không nói gì. Sau khi hít mấy hơi thật sâu, anh ấn mạnh đầu thuốc vào trong gạt tàn.\r\n\r\n    “Ông thầy này chắc chắn quen biết tên hung thủ đó. Ông ta muốn bao che cho hắn, nhưng kết quả là bị cuốn vào.”\r\n\r\n    “Thầy Kiều không phải loại người đó” Phương Mộc cao giọng nói.\r\n\r\n    “Được, được, được” Thái Vĩ không muốn đôi co với Phương Mộc về việc này, “Manh mối này rất quan trọng, tôi đi tìm Lão Triệu nói chuyện, cho dù có đắc tội với ông ta, tôi cũng không sợ.”\r\n\r\n    Anh đứng dậy, “Phương Mộc, cậu quên rằng mình sở trường nhất việc gì à?”.\r\n\r\n    “Gì cơ?”\r\n\r\n    “Tìm người không phải sở trường của cậu, mà là khắc họa chân dung.” Thái Vĩ cúi người xuống, gần như mũi chạm mũi Phương Mộc.\r\n\r\n    “Chúng tôi đi tìm giáo sư Kiều, còn cậu, quay về ngủ một giấc. Sau khi tỉnh dậy, khắc họa cho tôi chân dung tên hung thủ đó.” Anh vỗ vỗ vai Phương Mộc, “Hiện giờ cậu là niềm hy vọng cuối cùng.”\r\n\r\n    Hy vọng cuối cùng?***Phương Mộc quay về phòng, ngẩn người nhìn đống tài liệu chật kín trên bàn, tâm trạng vô cùng nặng nề. Buổi chiều Thái Vĩ gọi điện nói, gây thêm áp lực cho Phương Mộc. Ý tứ của anh rất rõ ràng. Nếu như quả thực giáo sư Kiều đi tìm tên hung thủ đó, thì rất có khả năng lành ít dữ nhiều.\r\n\r\n    Nhưng cậu cũng rất đồng tình với quan điểm của Thái Vĩ: phải nhanh chóng tìm được ra hung thủ. Vấn đề then chốt không phải ở giáo sư Kiều, mà chính là bản thân hung thủ. Chỉ có tìm thấy hắn, bất luận giáo sư Kiều còn sống hay đã chết, mới có được đáp án cuối cùng. Cứu người hay báo thù cũng được, đây là điều duy nhất Phương Mộc có thể làm lúc này. Nhưng đối diện với đống tài liệu cao như núi, Phương Mộc ngồi ủ rũ hơn nửa giờ đồng hồ, không lọt chữ nào vào đầu.Trong khoản thời gian này, tất cả các loại cảm giác cực đoan, đau đớn, phẫn nộ, cắn rứt, tuyệt vọng đã giày vò Phương Mộc, khiến cho thần kinh cậu trì trệ. Thứ khả năng mẫn cảm phát giác ra tâm lý của kẻ phạm tội dường như đã biến mất từ lâu rồi.\r\n\r\n    Cần phải bình tĩnh, phải bình tĩnh. Phương Mộc châm một điếu thuốc, ép mình tập trung sự chú ý vào đống tài liệu trước mặt.\r\n\r\n    Ánh mắt chợt dừng lại ở chiếc bật lửa Zippo đang cầm trên tay.\r\n\r\n    Cậu liên tục đóng mở nắp bật lửa, chuỗi âm thanh “tách, tách” đơn điệu vang lên khắp phòng. Đây là món quà đầu tiên và cũng là cuối cùng Đặng Lâm Nguyệt tặng cậu. Bất luận là giá trị hay ý nghĩa, đều đáng để giữ gìn.\r\n\r\n    Nhưng Phương Mộc lại chỉ luôn coi đó là công cụ dùng để hút thuốc, có lẽ, còn có thể chiếu sáng.\r\n\r\n    Rất nhiều sự vật, nói nó quan trọng, vì chúng ta đã trao cho nó ý nghĩa và tình cảm đặc biệt. Nếu như tháo bỏ lớp vỏ bên ngoài, bạn sẽ phát hiện ra, chiếc bật lửa Zippo sao Vĩnh Hằng này không hề tốt hơn chiếc bật lửa nhựa giá 1 tệ.Con người cũng vậy.\r\n\r\n    Người bị hại, Lưu Kiện Quân, Mạnh Phàm Triết, Trần Giao, có thể còn có giáo sư Kiều Doãn Bình, đều chỉ là nạn nhân. Còn mình, là một nhà khắc họa chân dung tâm lý tội phạm.\r\n\r\n    Lật giở tập tài liệu đang cầm trong tay, trên tấm ảnh là khuôn mặt không bao giờ có thể tỉnh lại của Trần Giao.Phương Mộc kẹp điếu thuốc giữa hai ngón tay, cứ thế lật giở từng trang một.\r\n\r\n    Hung thủ là nam giới, tuổi từ 30 đến 40, chiều cao từ 1m70 đến 1m75. Thân hình khỏe mạnh, động tác nhanh nhẹn, quen dùng tay phải. Đầu óc thông minh, mưu kế rất sâu, hiểu biết rộng, nhận được nền giáo dục tốt. Hồi nhỏ, bố mẹ quản giáo rất nghiêm khắc, thời kỳ đầu của sự nghiệp thuận lợi, tạo nên tính cách tự phụ và hiếu thắng. Tính tình nghiêm ngặt, có kỷ luật, cẩn thận. Gia cảnh sung túc, ăn mặc chỉnh tề sạch sẽ, khả năng giao tiếp xã hội tốt, có lẽ có xe riêng, hơn nữa lại là xe rất tốt. Đã từng làm ngành nghề giáo dục hoặc ngành nghề có liên quan, thông thuộc địa hình môi trường xung quanh trường Đại học J. Tinh thông tội phạm học và tâm lý học tội phạm, nhưng kiến thức về phương diện y học sinh lý, ví dụ giải phẫu học có thể hiểu biết không nhiều.\r\n\r\n    Sau khi xảy ra vụ án, tâm lý của hung thủ thay đổi theo tình hình tiến triển vụ án. Có lẽ động cơ ban đầu của hắn chỉ là để chứng minh khả năng thiên phú của mình ở một lĩnh vực nào đó. Vậy thì, một mặt, do sự bất lực của cảnh sát, thậm chí là phán đoán sai lầm khiến tâm lý tự phụ của hắn tiến sâu thêm một bước mặt khác, có lẽ hắn cũng tự nhận thức được sự biến đổi tâm lý của mình, thậm chí là kháng cự. Ví dụ, hắn đã nảy sinh cảm giác chán ghét ghê tởm với hành vi phạm tội của mình, do đó rất có khả năng dẫn đến mất đi một vài năng lực hành vi, ví dụ hành vi tình dục bình thường . Ngoài ra, hung thủ quen biết với giáo sư Kiều, hơn nữa cũng rất thân thuộc và hiểu về Phương Mộc.","title":"Đề thi đẫm máu - Chương 37"}