{"text":"﻿    Chương 2256: Ngũ Lôi oanh đinh\r\n\r\n    - Đợi sau khi thu thập tên điên này lại thu thập ngươi.\r\n\r\n    Lý Vân Tiêu hung hăng trừng quái ngư kia, liền một tay bấm niệm pháp quyết, lôi quang ngưng tụ trên Thiên Chùy đã ngưng tụ đến cực hạn, chớp động lên điện mang cực kỳ đáng sợ, như một mảnh Thanh Long dài hẹp tán loạn trên bầu trời.\r\n\r\n    - Khâu Mục Kiệt, chết đi cho bản thiếu gia, Ngũ Lôi Oanh Đỉnh.\r\n\r\n    Thiên Chùy đập mạnh xuống, vô số lôi đình phún dũng mà ra, hóa thành cây cột cực lớn, thông thiên quán địa, đánh xuống dưới.\r\n\r\n    Thiên Địa chi uy, như lôi kiếp đến thế gian\r\n\r\n    Khâu Mục Kiệt dưới lôi uy kia, triệt để bị giam cầm lấy, muốn thuấn di cũng hoàn toàn không thể, hoạt động thân hình một chút đều thập phần khó khăn.\r\n\r\n    Sắc mặt hắn hoảng sợ, trên trán không ngừng tuôn ra mồ hôi lạnh, hai tay nhanh chóng bấm niệm pháp quyết, trước người hóa xuất ra đạo đạo tàn ảnh, sau lưng càng dâng lên vô số phù văn màu đen.\r\n\r\n    Gương mặt Khâu Mục Kiệt đột nhiên bắt đầu vặn vẹo, tựa hồ thống khổ dị thường, sau lưng đột nhiên tiêu xạ ra hai đạo tơ máu, xương bả vai đột ngột nổ mạnh\r\n\r\n    “BA~”\r\n\r\n    Một đạo hắc mang hiện ra, phía sau hắn lại hiện ra một đôi cánh đen cực lớn, mở rộng ra che khuất bầu trời\r\n\r\n    “PHỐC”\r\n\r\n    Cái cánh kia vỗ mạnh một cái, lập tức vô số phù văn màu đen vờn quanh ra, không ngừng lượn vòng trên không trung.\r\n\r\n    Không gian chi lực giam cầm lấy thân hình hắn chợt bị buông lỏng ra.\r\n\r\n    - Hắc trạch chi vũ.\r\n\r\n    Khâu Mục Kiệt hét lớn một tiếng, lại dùng lực một cái, vô số hoa văn kia tiêu tán từng cái, cả người thoáng cái đột phá áp chế của Lôi Giới chi lực, lập tức liền xông ra ngoài\r\n\r\n    “Ầm ầm”\r\n\r\n    Lôi quang vô tận đánh xuống, trực tiếp rơi vào trong thành Phong Linh.\r\n\r\n    “Ầm ầm”\r\n\r\n    Đại địa lập tức bị đánh nát bấy, lôi năng khủng bố càng hóa thành một luồng sóng biển, phóng đi tứ phía.\r\n\r\n    Phế tích trước kia bị một chân chấn ra càng lớn hơn gấp đôi, bụi đất bay cuộn, giống như tận thế vậy.\r\n\r\n    Những võ giả ở trong thành càng lạnh cả người, trên trán mồ hôi lạnh đổ xuống như mưa, lôi năng khủng bố như thế, nếu trúng phải một kích thì dù không chết cũng bị phế mất.\r\n\r\n    Sắc mặt Luật Thực Nguyên cũng trắng bệch, trong lòng cảm thấy lo lắng.\r\n\r\n    Hắn vừa rồi đã dùng hình ảnh truyền tất cả mọi chuyện ở thành Phong Linh đến thành Hồng Nguyệt, hiện giờ duy nhất có thể làm chính là chờ đợi thành Hồng Nguyệt phái cường giả tới cứu thôi.\r\n\r\n    “Đùng đùng”\r\n\r\n    Toàn bộ trong thiên địa đều là lôi quang hiển hiện, hồ quang điện chớp động.\r\n\r\n    Sau một kích toàn lực kia, lôi vân đầy trời trở nên mỏng manh hơn rất nhiều, toàn bộ lôi điện tràng năng trên không thành trì cũng dần dần suy yếu đi, thế giới màu xanh trở nên thảm đạm hơn không ít.\r\n\r\n    Toàn thân Khâu Mục Kiệt đều bị mồ hôi lạnh ướt sũng, nhìn qua cảnh tượng như tận thế trong thành, chỉ cảm thấy yết hầu một hồi khô khốc\r\n\r\n    Sắc mặt Lý Vân Tiêu lạnh như băng, tựa hồ sau khi phát tiết ra, lửa giận cũng dần dần dẹp loạn, trong hai tròng mắt chậm rãi khôi phục lại bình tĩnh như nước.\r\n\r\n    Nhưng sát ý trên mặt hắn không giảm chút nào, trực tiếp giơ tay lên, một ngón tay điểm tới Khâu Mục Kiệt.\r\n\r\n    “Đùng”\r\n\r\n    Không trung có một đạo lôi điện phi tốc đánh xuống, điện mang uy lực không lớn, nhưng tốc độ so với chiêu “Ngũ Lôi Oanh Đỉnh” lúc trước phải nhanh hơn đến mấy lần.\r\n\r\n    Khâu Mục Kiệt biến sắc, hai cánh có chút run lên, phù văn trên hắc vũ lóe lên, cả người liền thuấn di mà đi.\r\n\r\n    Sau một khắc trực tiếp xuất hiện ở ngoài trăm trượng.\r\n\r\n    - Hắc trạch chi vũ của ta, bản thân đã có chứa thần thông không gian rất mạnh, phối hợp với tinh thần lực cường đại của lão phu, thiên hạ không có chiêu thức nào có thể đả thương ta được cả.\r\n\r\n    Khâu Mục Kiệt một hồi đắc ý, trên mặt lộ ra vẻ ngạo nhiên.\r\n\r\n    Lý Vân Tiêu giữ im lặng, chỉ là năm ngón tay liên tục bắn ra, Lôi Vân trên bầu trời không ngừng bắt đầu khởi động, bên trong vô số lôi quang quay cuồng, như có Long hành trong đó, sóng gió quay cuồng.\r\n\r\n    Bỗng nhiên Thiên Địa trầm xuống, trong mảng lớn Lôi vân kia hiện lên ô số hào quang, hóa thành từng đạo lôi đình, vắt ngang trời cao.\r\n\r\n    - Lôi Hoàn Phong Bạo.\r\n\r\n    Lý Vân Tiêu hét lớn lên, một cái lôi điện tinh hoàn cự đại xuất hiện trên không trung, lớn đến mấy trăm mẫu, một cái Ma Ha cổ tự màu xanh thoáng hiện trong đó.\r\n\r\n    Sau đó đầy trời, lôi như mưa xuống, đánh xuống mặt đất.\r\n\r\n    “”\r\n\r\n    Khâu Mục Kiệt hít một hơi lạnh, toàn thân một hồi rét run\r\n\r\n    Loại này công kích không khác biệt trong phạm vi lớn thế này, tuy rằng lực lượng không được, nhưng mình thật sự chỉ có chạy đằng trời.\r\n\r\n    Hắn huy động mạnh hai cánh, hoa văn tuôn ra, không gian chi lực không ngừng hiển hiện, thân ảnh xuyên thẳng qua dưới lôi đình đầy trời.\r\n\r\n    Nhưng cơn dông kia quá mức rậm rạp chằng chịt, căn bản không thể nào trốn được.\r\n\r\n    Khâu Mục Kiệt kinh sợ rống to mấy tiếng, rốt cục nổi giận, móng vuốt sắc bén lần nữa hiển hiện, trực tiếp đánh nát lôi đình rơi xuống.\r\n\r\n    Lập tức lôi quang vẩy ra, chung quanh hắn lộ ra các loại lực lượng trùng kích cuồng bạo.\r\n\r\n    Bọn người Luật Thực Nguyên vây xem ở phía dưới đều hãi hùng khiếp vía, dưới uy thế khủng bố như thế, hơn phân nửa thành Phong Linh đoán chừng đều phải xong đời rồi.\r\n\r\n    Đột nhiên, quái ngư màu xanh lơ lửng trên bầu trời đột nhiên trợn tròn mắt, thoáng cái kim quang lập loè mà ra, ưng trảo dưới bụng đột nhiên biến lớn lên.\r\n\r\n    Thân cá mập mạp cũng theo đó co rút lại, nhỏ lại đến mấy vòng, lăng không xoay người, giống như diều hâu lao xuống dưới, chộp tới Lý Vân Tiêu.\r\n\r\n    Giờ phút này sắc mặt Khâu Mục Kiệt cũng vô cùng âm trầm, không ngừng dùng hung minh trảo đánh tan lôi đình, đồng thời hai cánh dốc sức liều mạng chớp động, phóng về phía Lý Vân Tiêu.\r\n\r\n    Trên mặt Lý Vân Tiêu lộ vẻ mỉa mai, hai tay biến đổi quyết ấn, lôi đình trên bầu trời bỗng nhiên trì hõan, trong tay trái hắn có một đạo bạch quang chuyển động, hóa ra Thiên Quang Kiếm Hạp.\r\n\r\n    “Loong coong”\r\n\r\n    Quyết ấn điểm xuống, vô số Bắc Thiên Hàn Tinh Kiếm bắn ra, đều chém về phía Khâu Mục Kiệt\r\n\r\n    24 kiếm hóa thành kiếm trận thật lớn, trong đó tràn đầy Kiếm Phù bay múa, hàn khí bức người.\r\n\r\n    Khâu Mục Kiệt trong nội tâm cả kinh, một cổ kiếm khí lăng liệt đập vào mặt, hắn vội vàng múa loạn hai móng, đánh tan đạo đạo kiếm quang.\r\n\r\n    Mà kiếm trận chi uy tựa hồ chỉ vừa mới mở ra, kiếm thế càng thêm khủng bố diễn biến ngàn vạn, tầng tầng lớp lớp rơi xuống, vô cùng vô tận\r\n\r\n    Hắn thu hắc trạch chi vũ lại, một vòng phòng ngự kết giới đột nhiên tản ra, cảnh giác nhìn chằm chằm vào kiếm trận.\r\n\r\n    Trong hai tròng mắt hiện ra dị sắc, hoàn toàn không phải là ánh mắt nhân loại, bắt đầu cẩn thận quan sát nhược điểm của kiếm trận kia.\r\n\r\n    Lý Vân Tiêu sau khi tế ra 24 kiếm, Thiên Quang Kiếm Hạp trực tiếp biến mất trong tay, không chút hoang mang hai tay kết ấn Thành Long hình, trực tiếp chộp tới quái ngư màu xanh đang lao xuống kia.\r\n\r\n    “Két”\r\n\r\n    Bốn trảo đụng nhau, chấn ra kim quang, Lý Vân Tiêu chụp mạnh một cái, gắt gao cầm chặt hai tay quái ngư màu xanh.\r\n\r\n    Cả người bị xu thế lao xuống kia kéo đi vài trăm mét cước bộ mới dừng lại được, sau đó lăng không giẫm lấy, tiếng không khí liên tục nổ tung “Rầm rầm rầm phanh”, giúp thân thể ổn định lại.\r\n\r\n    - Hắc\r\n\r\n    Hắn cười một tiếng, trong cơ thể không ngừng phát ra tiếng nổ nặng nề, cơ bắp toàn thân thoáng cái phồng lên, lực lượng khủng bố bành trướng mà ra.\r\n\r\n    <\/div>","title":"Chương 2256: Ngũ Lôi oanh đinh"}