{"text":"﻿    Chương 2204: Thứ lợi hại hơn (2)\r\n\r\n    “Phanh”\r\n\r\n    Không gian đại chấn, hắc bạch nhị sắc chi lực khủng bố kích động ra, vô số linh áp chấn khắp bốn phương tám hướng, trong đại điện một mảnh run rẩy.\r\n\r\n    Hai cổ lực lượng bất phân thắng bại, trực tiếp phân đại điện thành hắc bạch song sắc\r\n\r\n    “Xèo… xèo C-K-Í-T.. T… T”\r\n\r\n    Thi Lễ chi Vương kia tự hồ bị tổn thương, trong miệng không ngừng phát ra thanh âm bén nhọn, hai cánh chấn động cao tần, gần như trong suốt.\r\n\r\n    Vô số Thi Lễ và hủ thi đều bỏ qua chiến đấu, từ bốn phương tám hướng bay tới, xông đánh tới Đoan Mộc Thương.\r\n\r\n    Đặc biệt là trên trăm hủ thi kia, chúng lập loè trên không trung, nhiều như cá diếc sang sông, mang đến cho người một loại trùng kích thị giác cực kỳ buồn nôn.\r\n\r\n    Giữa hủ thi chính là hàng ngàn Thi Lễ, tiếng vang “Ông ông” tràn khắp trong điện.\r\n\r\n    Tất cả võ giả đều nhẹ nhàng thở ra, nhưng trong lòng vô luận như thế nào cũng không nhẹ nhõm được, hoảng sợ nhìn qua những sương trắng bị hủ thi nhảy vào.\r\n\r\n    – Hừ\r\n\r\n    Một tiếng hừ lạnh vang lên, mọi người chỉ cảm thấy toàn thân run lên, không tự chủ được giật mình một cái, chỉ cảm thấy vô cùng băng hàn, giống như lập tức rơi vào hầm băng vậy.\r\n\r\n    – Băng hóa ngọc thủy...\r\n\r\n    Thanh âm Bắc Minh Nguyên Hải sâu kín vang lên, toàn bộ không gian tựa hồ lập tức ngưng kết, động tác tất cả hủ thi thoáng một cái trở nên chậm chạp lại.\r\n\r\n    Sắc mặt hắn âm trầm, trong hai tròng mắt tuôn ra hàn tinh, năm ngón tay lăng không chụp xuống, một cổ sức mạnh to lớn mênh mông kích động ra, hàn khí khủng bố đánh tới bốn phía.\r\n\r\n    – Vân như nhứ.\r\n\r\n    Toàn bộ đại điện đột nhiên rung động lắc lư, tất cả mọi người chỉ cảm thấy một mảnh trắng xoá, toàn bộ hầm băng lập tức sụp đổ, như Hoàn Vũ điên đảo, Càn Khôn trọng tẩy.\r\n\r\n    “Rầm rầm rầm”\r\n\r\n    Vô số hủ thi và Thi Lễ lập tức bạo chết, còn những đầu cường đại thì mặt ngoài làn da đều bao trùm một tầng băng sương, không ít nơi đều bị rạn nứt.\r\n\r\n    Bắc Minh Nguyên Hải sau một kích, trong mắt tàn khốc không giảm, hai tay giao nhau trước người, một đạo băng hoàn hiện ra, chìm nổi bất định.\r\n\r\n    – Ngàn dặm giang sơn...\r\n\r\n    Tóc dài phiêu động phía sau hắn, trên người lóe lên hàn tinh, sát ý ngang nhiên\r\n\r\n    Năm ngón tay trướng lên, kháp thành một ấn quyết cổ quái, điểm tới Thi Lễ chi Vương kia.\r\n\r\n    – Không biệt trướng\r\n\r\n    “Vù vù”\r\n\r\n    Trong băng tuyết thiên địa, tựa hồ có gió lạnh gợi lên, vô số băng tinh ngưng kết lại, hóa thành một cây trường trụ, đâm mạnh tới trước.\r\n\r\n    “Ầm ầm”\r\n\r\n    Hai cổ linh áp chi lực của Đoan Mộc Thương và Thi Lễ chi Vương lập tức mất đi cân đối, hắc quang đột nhiên tan vỡ, vỡ vụn trên bầu trời.\r\n\r\n    Băng trụ ngang trời mà qua, “Két” thoáng một phát đâm vào vỏ cứng sau lưng Thi Lễ, không ngừng nghiền nát, hơn nữa ép Thi Lễ chi Vương lui ra xa vài trăm thước\r\n\r\n    “Rống rống”\r\n\r\n    Trên bầu trời còn có vài chục cỗ hủ thi còn chưa chết, tuy rằng toàn thân như tráo băng sương, nhưng đều gào thét lớn phóng tới Bắc Minh Nguyên Hải.\r\n\r\n    Sương trắng mông mông tản ra, thân ảnh Đoan Mộc Thương hiện ra, tuy rằng mặt được che bởi lụa mỏng, nhưng trên trán vẫn chảy ra chút mồ hôi lạnh, trong đôi mắt cũng xẹt qua một tia mỏi mệt.\r\n\r\n    – Hừ một đám phế vật, lúc còn sống bổn tọa cũng chưa từng để mắt các ngươi, hiện giờ chết rồi, càng chẳng làm nên chuyện gì được.\r\n\r\n    Bắc Minh Nguyên Hải hai tay bấm niệm pháp quyết, trước người bỗng nhiên ngưng ra một thanh bích sắc đao ảnh, vòng quanh chém tới bốn phía.\r\n\r\n    – Hóa ảnh đao.\r\n\r\n    Một đạo bích ảnh xoáy ra, “Bang bang”, chém qua mấy cỗ hủ thi kia, toàn bộ không gian trực tiếp vỡ thành hai mảnh\r\n\r\n    Mấy chục cỗ hủ thi lập tức vỡ ra, nhưng lại không chết̉, nửa người trên vẫn giương nanh múa vuốt, nửa người dưới hai chân đạp loạn.\r\n\r\n    Trong lúc đó xa xa đầu Thi Lễ chi Vương kia toàn thân run lên, trong miệng thốt ra tiếng kêu “Xèo… xèo” chói tai.\r\n\r\n    Động tác tất cả hủ thi thoáng cái ngừng lại.\r\n\r\n    Mặt ngoài làn da bao trùm một tầng băng sương, “BA~” cái vỡ tan, từ bên trong chui ra vô số tiểu Thi Lễ, phát ra tiếng vang “Ông ông”.\r\n\r\n    Những Thi Lễ này bởi vì trốn trong hủ thi cường giả nên đã tránh được hàn âm chi khí trước kia.\r\n\r\n    Bắc Minh Nguyên Hải ngưng tụ ánh mắt, năm ngón tay chụp vào hư không, lập tức một đoàn Băng Vân hiển hiện bốn phía tay hắn, đánh mạnh tới trước\r\n\r\n    “Ầm ầm”\r\n\r\n    Giống như tuyết lở, sương bay đầy trời.\r\n\r\n    Trên người những tiểu Thi Lễ kia đột nhiên hiện ra gợn sóng màu đen, từng vòng nhộn nhạo ra, vô số đầu trọng điệp cùng một chỗ, như nước ao bị thổi gợn lên vậy.\r\n\r\n    Lý Vân Tiêu trong lòng hơi kinh, dưới gợn sóng màu đen nhộn nhạo kia, Thi Lễ đang lần lượt biến mất.\r\n\r\n    Mà xa xa trên người Thi Lễ chi Vương cũng tản ra lực lượng, tựa hồ sinh ra cộng minh.\r\n\r\n    “Xôn xao”\r\n\r\n    Sương bay đầy trời sương thoáng cái chấn lên những hủ thi kia, nguyên một đám như nhân hình băng điêu, đã triệt để đóng băng ở đó rồi.\r\n\r\n    Những Thi Lễ còn chưa kịp biến mất cũng lập tức kết thành băng tinh, triệt để mất đi sinh cơ.\r\n\r\n    Không gian bốn phía Thi Lễ chi Vương như hạt mưa rơi xuống, gợn sóng màu đen tản ra, những tiểu Thi Lễ kia nguyên một đám hiện ra.\r\n\r\n    “Ông ông ông”\r\n\r\n    Tiếng hô đầy trời vang lên, hàng hàng Thi Lễ bay tới bay lui, sau khi quấn vài vòng đều bay thấp tới trên người Thi Lễ chi Vương, lóe lên vậy mà toàn bộ đều không thấy đâu nữa.\r\n\r\n    Thân hình Thi Lễ chi Vương lại run rẩy vài cái, lên nhanh mấy vòng, hóa thành chừng cái cối xay, chi tiết cấu tạo trên người đều hiện lên rõ ràng.\r\n\r\n    Liếc nhìn lại, bổ dáng cổ quái buồn nôn kia thật khiến cho người sởn hết cả gai ốc.\r\n\r\n    – Lại bị nó hấp thu mất, có chút ý tứ.\r\n\r\n    Ngay khi mọi người buồn nôn và sợ hãi, Mục Chinh lại có chút hăng hái quan sát, khiến mọi người đều cảm thấy khinh thường.\r\n\r\n    Đoan Mộc Thương biến sắc, nói:\r\n\r\n    – Lực lượng của nó tăng lên thật lớn, mọi người phải cẩn thận.\r\n\r\n    Nàng trước kia đánh một chiêu với Thi Lễ chi Vương, cơ hồ là tám lạng nửa cân, hiện giờ lại tăng lên sợ rằng khó chống lại được nữa.\r\n\r\n    Thái Thúc Tà Đình nói:\r\n\r\n    – Như thế cũng tốt, tránh cho phân ra vô số con sâu nhỏ, nếu khó đối phó như vậy thì mọi người cùng nhau xông lên đi, mục tiêu giờ chỉ có một thôi.\r\n\r\n    Tất cả mọi đều đồng cảm, không có những Thi Lễ kia, lòng đều thoáng an định lại không ít.\r\n\r\n    Lúc tiến vào đại điện thời điểm có hơn trăm người, trải qua một hồi ầm ĩ, đã trực tiếp vẫn lạc non nửa, chỉ còn bảy tám chục người, nhưng đều là cường giả chân chính cả.\r\n\r\n    Mục Chinh kêu lên:\r\n\r\n    – Tất cả mọi người nhớ lưu thủ, ngàn vạn đừng đánh chết nó.\r\n\r\n    Sắc mặt mọi người trầm xuống, nội tâm đều thầm nghĩ: nếu có cơ hội, nhất định phải đánh chết nó.\r\n\r\n    – Kỳ quái, thứ này sao lại trở nên yên tĩnh rồi.\r\n\r\n    Đoan Mộc Thương cau mày nói:\r\n\r\n    – Chẳng lẽ nó cũng hao tổn thật lớn, đang khôi phục thực lực sao?\r\n\r\n    Lý Vân Tiêu lắc đầu nói:\r\n\r\n    – Không phải, sau khi hấp thu những tiểu Thi Lễ kia, lực lượng nó hiện giờ đã đạt tới đỉnh phong, cũng không phải khôi phục lực lượng. Ta có một dự cảm bất hảo, có thể phiền toái lớn đã đến rồi.\r\n\r\n    Tất cả mọi người đều cảm thấy giật mình, tất cả đều nhìn về phía hắn.\r\n\r\n    Mục Chinh nháy mắt, nói:\r\n\r\n    – Phiền toái lớn gì? Thứ này tuy rằng lợi hại, nhưng chúng ta chỉ cần phái ra mấy người, là có thể hoàn toàn thu phục nó rồi\r\n\r\n    <\/div>","title":"Chương 2204: Thứ lợi hại hơn (2)"}