{"text":"﻿    Chương 2332: Hỗn chiến (1)\r\n\r\n    Ninh Khả Vi lạnh giọng nói:\r\n\r\n    – Hừ, ta hiểu rồi, ngươi là quyết tâm làm tay sai cho hắn rồi.\r\n\r\n    Trong mắt Diêu Kim Lương bắn ra sát khí, lạnh lùng nói:\r\n\r\n    – Lão đầu, chú ý ngôn ngữ của ngươi, đừng tưởng rằng ngươi lớn tuổi thì ta không dám giết ngươi. Kính già yêu trẻ là mỹ đức của ta, nhưng nếu như ngươi cậy già lên mặt ở trước mặt ta, vậy thì chính là đi tìm chết.\r\n\r\n    Hắn vươn tay chỉ sang, một đám sương mù màu trắng quấn quanh nơi đầu ngón tay, chậm rãi hóa thành hình dạng một cái khô lâu, lại theo gió trở thành nhạt tiêu tán mất.\r\n\r\n    Ninh Khả Vi lạnh lùng nói:\r\n\r\n    – Ngây thơ.\r\n\r\n    – Ngươi...\r\n\r\n    Sắc mặt Diêu Kim Lương đại biến, khẽ nói:\r\n\r\n    – Táng Vân Thú của ta cũng không kén ăn đâu, đừng tưởng rằng ngươi là lão già khọm nó sẽ không ăn.\r\n\r\n    – Làm càn.\r\n\r\n    Ninh Khả Vân cả giận nói:\r\n\r\n    – Đừng tưởng rằng ngươi là Phong Hào Võ Đế liền có thể nói chuyện càn quấy như vậy với cha ta, lúc cha ta danh chấn thiên hạ,, ngươi còn không biết ở nơi nào luyện Kim Cương Quyền đâu.\r\n\r\n    – Ơ, cô gái nhỏ này tính tình rất lớn. Vi Thanh, để ta tới đối phó cô nàng này là tốt rồi, để ta dạy cho nàng làm sao làm một nữ nhân, khặc khặ-x-xxxxx.\r\n\r\n    Diêu Kim Lương vẻ mặt dữ tợn cười rộ lên, tràn đầy tà khí.\r\n\r\n    Lý Vân Tiêu nhíu mày lại, đáy mắt hiện lên một tia nghi hoặc, Diêu Kim Lương tuy rằng không phải người lương thiện gì, nhưng tựa hồ cũng không quá mức tà dị như trước mắt mới phải a.\r\n\r\n    Vi Thanh lạnh nhạt nói:\r\n\r\n    – Ngươi không phải nói Táng Vân Thú của ngươi không kén ăn sao? Vậy hãy để cho nó đi ăn Tam lão Hồng Hoàng Lam đi.\r\n\r\n    Diêu Kim Lương vẻ mặt hắc tuyến, kêu lên:\r\n\r\n    – Có càng non hơn tự nhiên càng hợp khẩu vị rồi.\r\n\r\n    Vi Thanh khẽ nói:\r\n\r\n    – Đừng quấy rối, quyết định như vậy đi, ba tên giết toàn bộ, không để lại ai cả.\r\n\r\n    Trong mắt của hắn bắn ra hàn quang, sát khí nghiêm nghị.\r\n\r\n    Ninh Khả Vi lo lắng nhìn xuống, nói:\r\n\r\n    – Tam lão...\r\n\r\n    Hồng lão cất tiếng cười to, nói:\r\n\r\n    – Ha ha, thành chủ đại nhân yên tâm, hậu sanh tiểu bối hiện giờ thực là coi trời bằng vung rồi, Diêu Kim Lương và đầu súc sinh kia cứ để ba người chúng ta ra tay giải quyết đi. Thành chủ đại nhân yên tâm đối phó Vi Thanh là được.\r\n\r\n    Ninh Khả Vi nói:\r\n\r\n    – Tốt, quyết không thể tham công, tận lực kéo dài thời gian. Đợi ta cầm xuống Vi Thanh lại đến giúp đỡ bọn ngươi.\r\n\r\n    Vi Thanh cười lạnh nói:\r\n\r\n    – Ninh Khả Vi, ngươi thật sự đã ngốc đến không phân rõ tình thế sao? Còn đang nằm mơ muốn thoát khỏi lòng bàn tay ta sao? Ở trước mặt ta nói xằng kỳ thủ, quá đề cao chính mình rồi.\r\n\r\n    Hắn vung một tay xuống, lạnh giọng nói:\r\n\r\n    – Giết\r\n\r\n    Thanh y lóe lên, hắn liền biến mất trên chiến hạm.\r\n\r\n    “Phanh”\r\n\r\n    Ninh Khả Vi tựa hồ bị trùng kích, thân hình vặn vẹo về sau một chút, liền đột nhiên nổ bung, hóa thành một mảnh hắc quang, xoay tròn mà tán.\r\n\r\n    Mọi người vội vàng ngẩng đầu lên, chỉ thấy trong trời cao có hai đạo cương phong không ngừng lượn vòng, truy đuổi lẫn nhau, quấy khiến cả Thiên Địa bắt đầu khởi động.\r\n\r\n    – Được rồi được rồi, bắt đầu đi…, đừng nhìn đùa giỡn nữa.\r\n\r\n    Bạch Cô Đường híp mắt cười nói, con mắt quét xuống dưới, nói:\r\n\r\n    – La Tinh, tiểu bạch kiểm Hóa Thần Hải kia cho ngươi, cô gái nhỏ này để ta đến gặm đi.\r\n\r\n    La Tinh lạnh hừ lạnh nói:\r\n\r\n    – Cô gái nhỏ? Coi chừng gặm gãy răng đấy.\r\n\r\n    Thân ảnh hắn t lóe lên, liền xuất hiện ở trước mặt Bạc Vũ Kình, bổ xuống một chưởng.\r\n\r\n    Sắc mặt Bạc Vũ Kình phát lạnh, vốn là tranh giành giữaThánh Vực và thành Hồng Nguyệt, mình không hiểu thấu lại bị cuốn vào, quả thực là tai bay vạ gió.\r\n\r\n    “Xùy~~”\r\n\r\n    Không gian xoay chuyển, tàn ảnh hắn lưu lại lập tức bị chém thành hai khúc, cả người lui về phía sau mấy trượng. Vẫn là tay cầm chuôi kiếm, cũng không ra khỏi vỏ, tựa hồ cũng không muốn đánh cuộc chiến vô vị này.\r\n\r\n    – Ồ, chạy cũng nhanh đấy. Nhìn bộ dáng ngươi cũng là cường giả cửu tinh đỉnh phong, trốn tới trốn lui như vậy có gì hay ho sao?\r\n\r\n    La Tinh thoáng cái đánh trước hơn mười chiêu, đều thất bại, không khỏi nhíu mày.\r\n\r\n    “Hừ”\r\n\r\n    Bạc Vũ Kình lạnh lùng nói:\r\n\r\n    – Bổn tọa không có hứng thú tham gia tranh giành với các ngươi, chào tạm biệt gặp lại sau.\r\n\r\n    Ngón tay hắn khép lại, đặt ở chỗ mi tâm, một cổ tinh thần lực xoay tròn ra.\r\n\r\n    – Ở trước mặt bổn tọa lại muốn đi? Rất khó khăn a.\r\n\r\n    La Tinh sắc mặt lạnh lẽo, đột nhiên một đạo khí minh rất mạnh từ lòng bàn tay chấn động i ra, sau đó ánh đao như nước tóe ra, một thanh cổ đao du du trong tay hắn phun ra nuốt vào lấy hàn ý, chém thẳng xuống.\r\n\r\n    – Càn Nguyên chi đao.\r\n\r\n    “Xùy~~”\r\n\r\n    Không gian vặn vẹo bị bổ một phát thành hai, lập tức xé rách ra, bạch vũ bốn phía Bạc Vũ Kình đột nhiên tản ra, hóa thành bạch quang biến mất.\r\n\r\n    Không gian chi lực dưới một đao kia, hoàn toàn bị trảm phá\r\n\r\n    Bạc Vũ Kình trong lòng cả kinh, vội vàng quay người rút kiếm, kiếm ý mênh mông như biển, chém tới ánh đao kia.\r\n\r\n    “Phanh”\r\n\r\n    Hai cổ lực lượng xoáy cùng một chỗ, bắn ra hào quang vạn trượng, hai đạo thân ảnh rất nhanh chiến lại với nhau.\r\n\r\n    Bạch Cô Đường nhìn qua Ninh Khả Vân, cười hì hì nói:\r\n\r\n    – Cô gái nhỏ thực lực không tệ, có tướng công chưa?\r\n\r\n    Ninh Khả Vân sắc mặt trầm xuống, lạnh giọng nói:\r\n\r\n    – Muốn chết!\r\n\r\n    Ống tay áo nàng run lên, một vòng Hồng Lăng bắn ra.\r\n\r\n    – Ha ha, đủ vị, ta rất thích ớt cay đấy.\r\n\r\n    Bạch Cô Đường mở hai tay ra, như Đại Bằng giương cánh, chạy như bay đến.\r\n\r\n    Trên mặt Ninh Khả Vân lộ ra vẻ mặt ngưng trọng, nói:\r\n\r\n    – Lý Vân Tiêu, chính ngươi cẩn thận, ta sợ không rảnh phân lòng chiếu cố ngươi được đâu.\r\n\r\n    Hồng Lăng thu trở về, quấn trên sa y nàng phiêu đãng, dưới nguyên lực cổ động, uyển như tiên tử.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    – Ân, chính ngươi cũng cẩn thận, người này cực kỳ không đơn giản.\r\n\r\n    Ninh Khả Vân sửng sốt một chút, quay đầu lại nhìn hắn một cái, hai mắt không hề bận tâm kia của Lý Vân Tiêu mang đến cho nàng một loại trấn định.\r\n\r\n    Trong nội tâm nàng hơi kinh, gật đầu một cái, liền hóa thành một đạo hồng ảnh, trong khoảnh khắc biến mất tại chỗ.\r\n\r\n    – Ha ha, đến đuổi ta đi, cô gái nhỏ.\r\n\r\n    Trời cao truyền đến tiếng cười đùa giỡn của Bạch Cô Đường, sau đó nguyên lực chấn động kịch liệt chấn động xuống, chỉ thấy Hồng Lăng khắp trời thoáng cái hóa ra cự trận trăm trượng, khốn nhập Bạch Cô Đường vào trong đó.\r\n\r\n    – Cái gì?\r\n\r\n    Bạch Cô Đường cả kinh, rốt cục thu liễm lòng khinh thị, cảnh giác nhìn lại mọi nơi.\r\n\r\n    Đột nhiên Hồng Lăng chi trận kia chậm rãi hoạt động, như Cự Mãng bò qua trên không trung, toàn bộ không gian cũng theo đó thay đổi, không ngừng có ảo giác hiển hiện.\r\n\r\n    – Hôm nay bổn cung tất sát ngươi.\r\n\r\n    Âm thanh lạnh như băng của Ninh Khả Vân truyền đến, trong trận thoáng cái xuất hiện vạn đạo bạch quang chói mắt, đúng là mũi kiếm rậm rạp chằng chịt, như mưa sao chổi xẹt qua trời cao, chém mạnh xuống.\r\n\r\n    Sắc mặt Bạch Cô Đường ngưng tụ, tay phải thành chộp giơ lên cao cao, đầu năm ngón tay phát ra bạch quang lăng lệ ác liệt, lạnh giọng nói:\r\n\r\n    – Thương Vân Thánh Quyền.\r\n\r\n    Một cổ lực vòng xoáy từ lòng bàn tay tuôn ra, bốn phía cả người hắn lập tức hóa thành Tinh Vân, vô số quyền ảnh lập loè trong đó.\r\n\r\n    <\/div>","title":"Chương 2332: Hỗn chiến (1)"}