{"text":"﻿    Chương 2313: Ngũ chỉ sơn (2)\r\n\r\n    Khương Nhược Băng lúc này mới hồi thần lại, đối phương là Phong Hào Võ Đế, còn là sư phó Đường Tâm, một lời đã nói ra, mặc dù là người Đường gia sợ rằng cũng không dám vi phạm, nàng lập tức đại hỉ nói:\r\n\r\n    Cảm ơn, cám ơn ngươi. Vậy nếu đã không bắt ta kết hôn, không còn việc gì nữa thì ta đi đây? Kính xin đại nhân thả chúng ta và Lý Vân Tiêu rời đi.\r\n\r\n    Thả?\r\n\r\n    Đằng Quang lạnh lùng nói:\r\n\r\n    Lý Vân Tiêu đả thương đồ đệ của ta, mặc dù muốn thả, cũng phải phế tứ chi của hắn, đánh cho rơi răng đầy đất rồi mới thả.\r\n\r\n    Trên mặt hắn hiện lên một tia sát khí, lạnh giọng nói:\r\n\r\n    Đồ đệ vô năng, chỉ có thể để người sư phụ như ta tự mình xuất thủ thôi.\r\n\r\n    Khương Nhược Băng vội la lên:\r\n\r\n    Lý Vân Tiêu cũng là bị bất đắc dĩ, hắn hiện giờ ở nơi nào? Ngươi đưa hắn đi đâu rồi?\r\n\r\n    Đằng Quang cười nhạo nói:\r\n\r\n    Bị bất đắc dĩ? Cắt yên tâm, hắn giờ phút này đang ở chỗ này, hảo hảo hưởng thụ buông lỏng gân cốt đấy.\r\n\r\n    Thủy Tiên cả giận nói:\r\n\r\n    Gạt người, nào phải buông lỏng gân cốt chứ, rõ ràng là dùng lực lượng năm tòa núi trấn áp hắn, ta thấy vẻ mặt hắn đang cực kỳ giãy dụa, hết sức thống khổ\r\n\r\n    “Ha ha”\r\n\r\n    Đằng Quang cười to nói:\r\n\r\n    Nếu có thể chịu được, chính là thoải mái xoa bóp gân cốt. Chịu không được cũng chỉ có thể phấn thân toái cốt thôi.\r\n\r\n    Ngươi, ngươi súc sinh, biến thái, sát nhân cuồng\r\n\r\n    Thủy Tiên kinh sợ giãy dụa, giơ kiếm phi trảm đến.\r\n\r\n    “Phanh”\r\n\r\n    Đằng Quang nhẹ nhàng vung tay lên, liền lần nữa đánh bay nàng ra ngoài, cổ quái nói:\r\n\r\n    Loại lực lượng này, ngươi là người Ba gia sao?\r\n\r\n    Đã biết rõ, còn không mau thả Lý Vân Tiêu ra, hắn là bằng hữu ta, nếu không ta và cha ta đều sẽ không bỏ qua ngươi đâu.\r\n\r\n    Thủy Tiên tức giận uy hiếp, dùng tính cách của nàng, vốn không muốn lấy gia trưởng ra dọa người, nhưng giờ phút này vì Lý Vân Tiêu, cũng bất chấp nhiều như vậy rồi.\r\n\r\n    Ha ha, quả nhiên là huyết mạch Ba gia nha. Ta rất chờ mong ngươi và cha ngươi không buông tha đấy, bổn tọa tùy thời xin đợi.\r\n\r\n    Đằng Quang nhàn nhạt nói.\r\n\r\n    Ngươi..., tốt!\r\n\r\n    Sắc mặt Thủy Tiên phát lạnh, cả giận nói:\r\n\r\n    Vậy thì đừng trách ta không khách khí.\r\n\r\n    Quanh thân nàng chớp động kim quangg, trong miệng phun ra Long ngữ cổ quái.\r\n\r\n    Trên đỉnh Ngũ Chỉ Sơn, cuối tầng mây, trong chốc lát hiện ra hơn mười đạo bóng đen cự đại “lỗ lỗ lỗ lỗ lỗ” lay động lấy, sau đó mãnh liệt nhổ ra hắc mang, lăng không đánh úp lại.\r\n\r\n    “Rầm rầm rầm oanh... ”\r\n\r\n    Từng đạo hắc mang đánh vào trong tầng mây Ngũ Chỉ Sơn, chấn ra đạo đạo trận quang, năm tòa ngọn núi đồng thời rung động lắc lư lên.\r\n\r\n    Đằng Quang biến sắc, Thiên Địa Tù Lung này của hắn tuy rằng phòng thủ kiên cố, nhưng nếu so với Thái Mậu Huyền Âm Trảm Hồn Trận của cự đại vẫn có vẻ không bằng, sợ rằng không chịu nổi hắc mang kia luân phiên công kích.\r\n\r\n    Đang rung động lắc lư, đột nhiên ở trung ương ngũ phong đồng thời truyền ra lực chấn động cực lớn, “Ầm ầm” như từ trong địa mạch tuôn ra, muốn thoáng cái nổi núi mà lên.\r\n\r\n    Ánh mắt Đằng Quang ngưng lại, nhìn về phía sơn cố, trên mặt hiện lên vẻ hồ nghi, lẩm bẩm:\r\n\r\n    Chẳng qua chỉ là Võ Đế bát tinh mà thôi, lực lượng từ đâu đến, không ngờ cường đại như thế?\r\n\r\n    Hắn nhíu mày, liền nâng lên thu ra, lăng không mô phù, từng đạo kim quang bay lên, lập tức viết xuống sáu chữ “Khuê”, “Ma”, “Ni”, “Bá”, “Mễ”, “Vị” to.\r\n\r\n    Sáu chữ kim quang lóe lên, chỉnh tề xếp đặt lại, hóa thành một tấm phù lật màu vàng phiêu đãng trên trời cao.\r\n\r\n    Đằng Quang một tay kết ấn, lâm không điểm xuống, một đạo chỉ mang bắn vào trong phù lât,\r\n\r\n    cái phù kia lập tức một phần thành hai, hóa thành Âm Dương nhị sắc, âm phù bồng bềnh mà lên, hướng trời cao mà đi, dương phù đột nhiên hạ xuống, trực tiếp chấn vào trong sơn cốc.\r\n\r\n    “Ầm ầm”\r\n\r\n    Trên trời dưới đất đều chấn động, toàn bộ núi vây quanh chấn run lên một cái, liền an ổn lại, lực lượng nhổ núi phá địa kia cũng lập tức tiêu tán vô hình.\r\n\r\n    Trên bầu trời cũng nhiều ra một đạo bình chướng, đạo đạo phá giới hắc mang đánh xuống, chấn lên đạo đạo ngũ sắc thần quang, sáu chữ “Khuê”, “Ma”, “Ni”, “Bá”, “Mễ”, “Vị” không ngừng lập loè trên không trung, khiến cho lực lượng cả lồng giam càng thêm kiên cố\r\n\r\n    Đều trung thực đi.\r\n\r\n    Đằng Quang đứng chắp tay, vẻ mặt khoan thai.\r\n\r\n    Cố gắng lên, cố gắng lên ah.\r\n\r\n    Thủy Tiên gấp đến độ dậm chân, lớn tiếng mắng:\r\n\r\n    Cầm đám phế vật như các ngươi làm gì, ngay cả mấy ngọn núi nho nhỏ cũng không phá được, nếu không dốc sức liều mạng thì về sau ta sẽ không chơi với các ngươi nữa đâu.\r\n\r\n    Những Thâm Hải Cự Thú kia không biết là nghe hiểu, hay là bị cảm xúc của nàng lây nhiễm, thanh âm lắc lư “lỗ lỗ lỗ lỗ lỗ” không ngừng truyền đến, đánh càng thêm mãnh liệt.\r\n\r\n    “Rầm rầm rầm... ”\r\n\r\n    Đằng Quang nhướng mày, nhìn đạo âm phù trên bầu trời chớp động bất định, cũng không biết còn có thể chống được bao lâu nữa..\r\n\r\n    Hắn đang do dự lấy, đột nhiên sắc mặt đại biến, hoảng sợ hướng năm núi ở trong, vô tận đáy cốc ngóng nhìn mà đi.\r\n\r\n    Một đạo âm thanh lạnh như băng từ phía dưới vang lên, trực tiếp truyền vào đám mây.\r\n\r\n    Trung thực con em ngươi ấy.\r\n\r\n    “Ầm ầm”\r\n\r\n    Dưới đáy cốc, sáu chữ “Khuê”, “Ma”, “Ni”, “Bá”, “Mễ”, “Vị” lóe lên, liền đột nhiên tan vỡ, dương phù thoáng cái chấn bay lên, thiêu đốt trên không trung, hóa thành tro bụi.\r\n\r\n    Sau đó toàn bộ trận quang hiện ra, hóa thành vô số phù văn rậm rạp chằng chịt, phức tạp dị thường, cũng theo đó “Rầm rầm rầm” đạo đạo nghiền nát.\r\n\r\n    “Rầm rầm rầm phanh”\r\n\r\n    Vô số trận quang nghiền nát, một đạo kim mang phi thiên mà lên, bay thẳng trời cao.\r\n\r\n    Trên mặt Đằng Quang lộ ra kinh hãi, nói:\r\n\r\n    Kiếm khí như hồng?\r\n\r\n    Trong kim quang tràn ra kiếm ảnh đầy trời, quét ngang trên không, sáu chữ âm phù trên bầu trời cũng “Xùy~~” một tiếng phá vỡ.\r\n\r\n    “Ầm ầm”\r\n\r\n    Phá giới hắc mang rơi xuống, cuối cùng nổ nát tầng mây, hướng Ngũ Chỉ Sơn Phong mà đi, đánh úp về phía Đằng Quang.\r\n\r\n    Kiếm ảnh đyà trời vừa thu lại, hóa thành một bóng người, hai tay bấm niệm pháp quyết, thoáng cái diễn biến ra Lôi Giới, mãnh liệt chắp hai tay trước ngực\r\n\r\n    Trên một ngọn chỉ phong quang ảnh lượn lờ, mấy đạo lực lượng cuồng bá đến cực điểm đuổi theo nhau, từng cái đánh xuống.\r\n\r\n    Đằng Quang sắc mặt như nước, đơn thủ khẽ lộn liền vỗ ra.\r\n\r\n    “Phanh”\r\n\r\n    Một đạo phá giới chi lực đột nhiên tiêu tán dưới bàn tay hắn.\r\n\r\n    Sau đó chưởng pháp tung bay, mỗi một cái đều đánh nát hắc mang kia, cả người đứng nguyên tại chỗ chưa từng nhúc nhích lấy chút nào, quảng lăng cẩm bào dưới sức mạnh to lớn kích động chợt tung bay.\r\n\r\n    “Oanh”\r\n\r\n    Một mảnh lôi quang rơi xuống, hắn nhấc tay đập đi, chấn vỡ thành vạn đạo lôi đình, tản đi bốn phương tám hướng, khiến không gian Ngũ Chỉ Sơn xuất hiện đạo đạo dấu vết, từng cái nghiền nát.\r\n\r\n    Trung tâm lôi đình lóe ra bóng người, hóa ra thân ảnh Lý Vân Tiêu, toàn thân màu vàng, ba đầu sáu tay.\r\n\r\n    Hai tay trước người hợp lại, hét lớn một tiếng, một lớp Long Uy kích động ra ngoài, nhộn nhạo ở trước người Đằng Quang bị đánh tan ra, truyện đi bốn phía Thiên Địa\r\n\r\n    Bốn tòa Chỉ Phong còn lại dưới sóng âm nghiềnn mát cũng kịch liệt rung động lắc lư, vô số đá vụn bay lên.\r\n\r\n    Đây là...\r\n\r\n    <\/div>","title":"Chương 2313: Ngũ chỉ sơn (2)"}