{"text":"﻿    Chương 2346: Sơ chiến chỗ\r\n\r\n    – Lục Tuyệt Thương Quyết, điểm…\r\n\r\n    Hoang Thần Minh Nguyệt Thương vang lên, tay trái của La Thanh Vân nâng thương, đảo qua đâm xuống.\r\n\r\n    Thân ảnh của Lý Vân Tiêu ngang trời lóe lên, chỗ đứng lúc trước “phanh” một tiếng nổ mạnh.\r\n\r\n    Nhưng thân thể vừa xuất hiện ở ngoài mấy trượng, thương uy đã quét tới, toàn bộ bầu trời như hạt mưa rơi xuống, “bang bang phanh” không ngừng phá vỡ.\r\n\r\n    Lý Vân Tiêu cả kinh, thương thế như vũ, áp chế một phương không gian, tránh cũng không thể tránh.\r\n\r\n    Phanh…\r\n\r\n    Rốt cục trong hoảng loạn, bị một thương điểm trúng, trực tiếp bạo ra, hóa thành vô số Lôi Quang.\r\n\r\n    La Thanh Vân đại hỉ, hắn biết thần thông thân hóa lôi đình của Lý Vân Tiêu, nhưng thân hóa lôi đình cũng không phải đại biểu cho Bất Tử Chi Thân.\r\n\r\n    Chân Long Chi Khí của mình có thể trấn áp tất cả, ở dưới Long Tức mặc dù là Ngũ Hành Linh Thể cũng phải băng tán.\r\n\r\n    Thân ảnh hắn trong nháy mắt lóe lên, liền xuất hiện ở trên phiến lôi đình, hai tay giơ cao Chiến Thương, bỗng nhiên chém xuống.\r\n\r\n    Ầm…\r\n\r\n    Tất cả Lôi Quang đột nhiên ầm ầm, trong thiên địa một mảnh sáng sủa.\r\n\r\n    – Hả? Lý Vân Tiêu đâu?\r\n\r\n    La Thanh Vân cả kinh, bỗng nhiên Thần Thức tản ra, vạn phần cảnh giác.\r\n\r\n    – Cảnh lưu…\r\n\r\n    Một thanh âm ngâm khẽ vang lên, phảng phất như Mộ Cổ Thần Chung, đến từ một không gian khác.\r\n\r\n    Trên bầu trời tuôn ra một đạo Hồng Vân, hóa thành một phù hiệu quỷ dị.\r\n\r\n    Sau đó Phù Văn chậm rãi khuếch tán, ngưng tụ thành một đôi mắt, ngưng mắt nhìn đại địa.\r\n\r\n    Bầu trời nhoáng lên, nguyệt đồng ngưng cảnh, không gian cũng bị in vào trong nguyệt đồng.\r\n\r\n    Sắc mặt La Thanh Vân đại biến, tuy rằng cảnh tượng không có thay đổi biến hóa, nhưng trong thiên địa lại tràn đầy một lực lượng kỳ quái, thật giống như… toàn bộ Quỳnh Hoa đảo bị phục chế đến trong nguyệt đồng của Lý Vân Tiêu.\r\n\r\n    – Lại là chiêu này sao…\r\n\r\n    Sắc mặt La Thanh Vân âm trầm xuống, lạnh lùng nói:\r\n\r\n    – Trước đây ở Quỳnh Hoa đảo đánh một trận cũng là chiêu này, lẽ nào ngươi không có chiêu thức gì mới sao?\r\n\r\n    Trên người hắn Long Khí bạo khởi, mạnh mẽ hét lớn một tiếng, từ trên người hắn tràn ra thanh sắc, Long Uy ầm ầm, toàn bộ ảo ảnh không gian run lẩy bẩy.\r\n\r\n    Hoang Thần Minh Nguyệt thương kích ra lực lượng, Thú Ảnh rít gào, Nhân Thương Hợp Nhất, hướng nguyệt đồng đâm tới.\r\n\r\n    Nơi thương mang đi qua, không gian nghiền nát.\r\n\r\n    Bỗng nhiên đồng tử nháy mắt, phía trước lập tức hóa thành Kiếm Trận, như mưa bắn rơi.\r\n\r\n    – Vô dụng, Long Uy của ta áp chế tất cả, bất luận ảo thuật gì cũng không có tác dụng.\r\n\r\n    Thương nang ngưng tụ, thân ảnh của La Thanh Vân hiện ra, triễn khai thương pháp, trong một sát na, khắp bầu trời là tàn ảnh, vọt tới kiếm quang như mưa.\r\n\r\n    Bang bang bang bang…\r\n\r\n    Một mảnh đao quang kiếm ảnh, vạn kiếm chi trận tan vỡ.\r\n\r\n    Bốn phía Nguyệt đồng lóe ra vẻ quỷ dị, ngóng nhìn lại, trên Quỳnh Hoa đảo truyền đến tiếng nổ vang.\r\n\r\n    Toàn bộ đảo nhỏ ầm ầm, một quang ảnh cả người màu vàng đứng đó, ngũ quan không rõ, một mảnh mông lung.\r\n\r\n    Kim sắc cự ảnh nâng tay phải lên, mạnh mẽ bắt tới.\r\n\r\n    Trong lòng bàn tay hiện lên kim quang, còn có vô số Phù Văn tuôn ra, quang sắc mông mông, như là tia nắng ban mai phá mây mà ra, lộ ra khí tức thần thánh mà vĩ ngạn.\r\n\r\n    Năm ngón tay kia càng rõ ràng có thể thấy được, là do ngàn vạn loại trận pháp ngưng tụ thành, tương hỗ chồng chất, diễn hóa vô cùng.\r\n\r\n    La Thanh Vân cả kinh, một trảo trực tiếp cô đọng không gian, để cho hắn không thể nhúc nhích.\r\n\r\n    – Chân Long Pháp Thân, phá.\r\n\r\n    Hắn hét lớn, thân thể run lên, hóa thành hình thái Bán Long, Long Vĩ thật dài đảo qua, một Phù Ấn bay ra ngoài.\r\n\r\n    Ầm…\r\n\r\n    Phù ấn đánh vào hư vô, bỗng nhiên xoay tròn, bốn phía không ngừng nổ vang, khí tức trói buộc kia trong khoảnh khắc nghiền nát.\r\n\r\n    La Thanh Vân bay lên trời, thi triển pháp thân, Thuấn Tức Vạn Lý, không gian không ngừng biến hóa.\r\n\r\n    – Cái gì?\r\n\r\n    Hắn cả kinh, phát hiện mặc kệ bản thân bay lên không ra sao, ngũ chỉ kim sắc kia thủy chung ở trên đầu mình.\r\n\r\n    Ầm ầm…\r\n\r\n    Ngũ chỉ hạ xuống…\r\n\r\n    Bầu trời rung động, sức mạnh to lớn cuộn trào mãnh liệt, không ngừng chấn động ra.\r\n\r\n    Huyết Nguyệt giắt trên bầu trời kia, thủy chung lạnh như băng. Trong lúc bất chợt, con ngươi quỷ dị kia ngưng tụ, bắn ra ánh sáng lạnh.\r\n\r\n    Tranh…\r\n\r\n    Trong ngũ chỉ, truyền đến tiếng kiếm minh cường đại, kim quang lóe ra, không gian kích động liên tục.\r\n\r\n    Tỉ mỉ nhìn lại, chỉ thấy quanh thân La Thanh Vân có một kết giới thanh sắc hình rồng, ngăn trở ngũ chỉ lực.\r\n\r\n    Trận Văn ở đầu năm ngón tay không ngừng tràn ra trận lực, muốn bóp vỡ kết giới, nhưng không như mong muốn, trái lại không ngừng bị chống đỡ.\r\n\r\n    Sắc mặt La Thanh Vân trong trẻo nhưng lạnh lùng, tay phải bấm niệm thần chú, tay trái cầm ngược Chiến Thương, trực tiếp lấn người tiến tới.\r\n\r\n    “Tranh” một tiếng, ở trên không hiện lên Hoang Thú hư ảnh, khí thế không ngừng tăng lên.\r\n\r\n    – Lục tuyệt Thương Quyết, chân không phá…\r\n\r\n    Ầm ầm…\r\n\r\n    Một tiếng thú hống rung động Cửu Tiêu, trong ngũ chỉ mạnh mẽ lao ra một con Hoang Thú hư ảnh, dương nanh múa vuốt, hướng về phía bầu trời rống giận liên tục.\r\n\r\n    Vô số thương mang kích bắn, vô số Trận Văn trên ngón tay từng cái nổ lên, bốn ngón bị tước đoạn tại chỗ, như ngọn núi gãy đổ, ầm ầm sập xuống.\r\n\r\n    Một Long Ảnh từ trong đó lao ra, như hóa thành lôi điện, Thuấn Tức Thiên Lý, bắn tới nguyệt đồng cao cao tại thượng.\r\n\r\n    Cự Linh kim sắc kia bị tước đoạn bốn ngón tay, toàn bộ thân ảnh không ngừng vỡ nát, hóa thành kim quang khắp bầu trời, dần dần tiêu thất.\r\n\r\n    Trong lôi điện, Long Uy mênh mông cuồn cuộn, đồng tử nguyệt đồng co rụt, không ngừng hóa ra thiên vạn kiếm mang chém xuống, nhưng đều bị đánh tan.\r\n\r\n    – Nếu thực lực của ngươi chỉ như thế mà nói, như vậy ta sẽ rất thất vọng.\r\n\r\n    Sắc mặt La Thanh Vân trong trẻo nhưng lạnh lùng, tay phải ở trước người bắt ấn, nhất thời Long Uy hóa thành quang trụ phóng lên cao, lấy bản thân làm trung tâm, hướng bốn phương tám hướng lao đi.\r\n\r\n    – Long quang… phân tán…\r\n\r\n    Ầm ầm…\r\n\r\n    Toàn bộ bầu trời nghiền nát, đạo long quang kia bắn vào trong nguyệt đồng, vô số Phù Văn yêu dị nát tan.\r\n\r\n    – A…\r\n\r\n    Lý Vân Tiêu thống khổ kêu thảm thiết, sau đó toàn bộ bầu trời vỡ nát, khôi phục như lúc ban đầu.\r\n\r\n    Chỉ thấy trên Quỳnh Hoa đảo, Lý Vân Tiêu lấy tay bưng hai mắt, trong khe hở tràn đầy tiên huyết, kêu rên liên tục.\r\n\r\n    Không gian phía trước một trận hoảng hốt, La Thanh Vân hiện ra, ánh mắt lộ ra vẻ vui mừng cùng lệ mang, Chiến Thương thoáng cái kích động, trực tiếp đâm về ngực Lý Vân Tiêu.\r\n\r\n    – Kim Thân Hộ Thể…\r\n\r\n    Hai tròng mắt của Lý Vân Tiêu bị hao tổn, thống khổ hét lớn một tiếng, da thịt hóa thành kim sắc, như là tường đồng vách sắt.\r\n\r\n    Phanh…\r\n\r\n    Chiến Thương mạnh mẽ đâm vào ngực hắn, chấn lên kim quang, nhưng không tổn thương.\r\n\r\n    Lý Vân Tiêu dùng hai tay nắm thân thương, tròng mắt đóng chặt, hai hàng huyết lệ chảy ra, ở dưới ánh mặt trời cực kỳ chói mắt.\r\n\r\n    – Ta có nhục thân chí cường, vạn binh không tổn thương, ngươi làm sao giết ta.\r\n\r\n    Sắc mặt hắn lăng lệ, cơ hồ là rống lên, trong thanh âm mang theo luống cuống cùng không phục.\r\n\r\n    Sắc mặt La Thanh Vân trái lại bình tĩnh, tay cầm thương đứng trên trời cao, thanh y bị gió thổi bay phất phới.\r\n\r\n    – Lý Vân Tiêu, ngươi rất mạnh, đích xác rất mạnh, ta phải kính phục.\r\n\r\n    Ánh mắt của hắn như nước, nhìn Lý Vân Tiêu cực kỳ chật vật nói:\r\n\r\n    – Nếu như ta không được Thần Huyết cải tạo, sợ rằng đời này sẽ không thắng được ngươi.\r\n\r\n    <\/div>","title":"Chương 2346: Sơ chiến chỗ"}