{"text":"﻿    <b>Thân phận của Tô<\/b>\r\n\r\n    Nếu anh ta là thật tâm, tôi sẽ thành toàn cho các người.\r\n\r\n    Trong phòng không khí rất ấm, nhưng khi nghe thấy câu nói kia thoát ra khỏi miệng hắn, Thích bỗng rùng mình một cái.\r\n\r\n    Trong lòng có loại mùi vị không thể diễn tả, chua xót, ai oán —— dựa vào cái gì, hắn dựa vào cái gì mà lấy thái độ kiêu ngạo như vậy phủ định hạnh phúc của cô? Dựa vào cái gì khi hắn buông tay, cô chỉ có thể rời đi, khi hắn muốn, cô nhất định phải đáp lại?\r\n\r\n    “Hy vọng ông nói được làm được”. Cô nắm chặt tay.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lý Kiều nhìn cô đứng ở nơi đó, một thân váy ngủ màu trắng, hai vai gầy nhỏ, cả người chỉ giống như một cô búp bê được cưng chìu, nhưng chết tiệt, cô lại cố tình khiến hắn cảm thấy thất bại như vậy.\r\n\r\n    “Tôi phải đi rồi”. Hắn hơi nhếch môi, hướng đến cửa phòng.\r\n\r\n    “Ông đi đâu”. Đã quá nửa đêm, bên ngoài thời tiết lạnh như vậy, cô nhịn không được hỏi hắn.\r\n\r\n    Trong giọng nói của cô chứa đựng sự quan tâm làm cho mi gian hắn giãn ra, xoay người, hắn bình tĩnh nhìn cô lên tiếng : “Tôi không muốn khiến em khó xử”.\r\n\r\n    Bước chân Thích đang theo sau, chợt ngừng tại chỗ.\r\n\r\n    Cô nhìn hắn mở cửa đi ra ngoài, quay đầu lại liếc nhìn cô một cái, trong cái nhìn đó, cất giấu rất nhiều thứ cảm xúc, làm cho cô gắt gao cắn lấy môi, sau đó, hắn rũ mắt xuống, nhẹ nhàng đóng cửa.\r\n\r\n    Thích nghe âm thanh động cơ ô tô bên ngoài, dần dần nghênh ngang mà đi. Rốt cục, cô bổ nhào vào cửa sổ, một phen kéo tấm rèm, mở cửa ra, gió lạnh ập vào khiến người ta hít thở không thông, mặt đường xa xa tối đen như mực, yên tĩnh không một tiếng động, giống như hắn chưa bao giờ đến đây, lại giống như hôm nay hắn vừa rời đi, sẽ biến mất luôn khỏi sinh mệnh của cô.\r\n\r\n    Cô không biết chính mình đứng bên cửa sổ bao nhiêu lâu, cả tay và chân đều mất đi tri giác, mới giống như một du hồn, ngã vào trên giường, gắt gao bọc thân mình vào chăn, ủ thật lâu, nhưng vì sao, cô vẫn cảm thấy lạnh như vậy.\r\n\r\n    Hung hăng cắn lấy góc chăn, cô không cho chính mình khóc thành tiếng, là do cô cự tuyệt hắn, là do cô đã bức hắn đi, vì sao bọn họ hôm nay lại biến thành như vậy?\r\n\r\n    ——- Thích, đừng gây chuyện nữa.\r\n\r\n    Cô nhớ đến năm đó, khi cô giơ súng nhắm vào hắn, vậy mà thanh âm của hắn lại rất bình tĩnh và ôn hòa.\r\n\r\n    Trong mắt hắn, cô vẫn chỉ là một đứa nhỏ bốc đồng.\r\n\r\n    Dường như, cô đã ngủ thật lâu thật say, lâu đến nỗi cả chính cô cũng không muốn tỉnh lại.\r\n\r\n    Mơ hồ, cô nghe thấy có người nhẹ giọng thì thầm, dịu dàng vô hạn, ngón tay mơn trớn hai má của cô, tóc của cô. Cô cố gắng muốn mở to mắt, mốn nhìn xem người này là ai, nhưng vẫn là lực bất tòng tâm.\r\n\r\n    Vì thế cô có chút sốt ruột, muốn gọi người đó lại, yết hầu lại giống như bị thiêu đốt đau đớn, thân thể cũng đau kịch liệt không giống như bình thường.\r\n\r\n    “Chờ cô ấy khỏe hẳn tôi sẽ đưa cô ấy đi”\r\n\r\n    “Anh tốt nhất nên từ bỏ suy nghĩ này trong đầu”\r\n\r\n    Có người cười lạnh một chút.\r\n\r\n    “Cậu có lẽ biết rõ ràng vì sao cô ấy phát sốt.”\r\n\r\n    “Thì tính sao?”\r\n\r\n    “Không sao”, thanh âm quen thuộc kia dừng một chút, “Vậy còn Thích, nếu cô ấy biết được thân phận của cậu thì sẽ thế nào, em trai của tôi?”\r\n\r\n    “Nếu Thích biết, cậu ngay từ đầu đã biết rõ quan hệ giữa chúng tôi, sau đó tìm cách tiếp cận cô ấy, không biết cô ấy sẽ có phản ứng ra sao?”\r\n\r\n    Sau một hồi trầm mặc, có người lạnh lùng mở miệng: “Chuyện đó không liên quan đến anh”\r\n\r\n    “Không liên quan đến tôi? Vậy hãy nói cho tôi biết, vì sao cậu lại có địch ý với tôi?”\r\n\r\n    “Vì sao?”. Không tự chủ, thanh âm từ đáy lòng đã thoát ra, khàn khàn dị thường.\r\n\r\n    Cô nghĩ rằng mình vẫn đang ngủ say, nhưng rõ ràng hai người đàn ông ở cửa đồng thời nhìn về phía cô, trong ánh mắt họ không hẹn mà cùng lộ ra tia khiếp sợ.\r\n\r\n    Hai ánh mắt có cỡ nào tương tự nhau, trong đôi đồng tử màu đen thì tràn ngập lo lắng, mà đôi mắt màu lam kia, lại mang theo bối rối.\r\n\r\n    “Hi, Tô”, cô nhẹ nhàng mở miệng, “Sắc mặt anh sao lại khó coi như vậy?”\r\n\r\n    Tô Tự nhìn cô, vẻ mặt tái nhợt cứng ngắc không nói lời nào.\r\n\r\n    Làm ơn, hãy nói cái gì đó đi ——- cô cầu nguyện trong lòng, sợ hãi như vậy, giống như đoán được trong cuộc đời mình sắp sửa dâng lên một cơn gió lốc.\r\n\r\n    Lien —— cô nhớ đến cái tên xinh đẹp sâu trong trí óc, Lý Kiều từng nói, bà ấy tên là Tô Liên Ân\r\n\r\n    Trách không được.\r\n\r\n    Cô nhìn hai người trước mặt mình ——— đôi mắt phượng xinh đẹp, hàng mi cong vuốt, sống mũi cao thẳng, chiếc cằm kiên nghị, nụ cười mê hoặc chúng sinh, tất cả đều giống nhau như vậy.\r\n\r\n    “Thích”. Lý Kiều nhìn cô, chậm rãi đi tới.\r\n\r\n    “Ông không được đến đây”, cô hốt hoảng lên tiếng, cự tuyệt hắn tới gần, cô không muốn nhìn thấy vẻ mặt lo lắng của hắn, không muốn để hắn thấy bộ dáng chật vật của mình, không muốn trở thành trò cười trong mắt hắn.\r\n\r\n    Kỳ thật, hắn từ lúc đầu đã chê cười cô rồi không phải sao?\r\n\r\n    “Nhìn anh, Thích”, Tô bỗng nhiên bước tiến lên, đem cô ôm vào trong ngực, thanh âm trấn an khẽ run rẩy, “Không cho phép suy nghĩ miên man, anh sẽ giải thích cho em nghe!”\r\n\r\n    “Em không muốn nghe, em hiện tại cái gì cũng không muốn nghe!”, Thích giãy dụa lắc đầu, bốc đồng bịt chặt tai lại.\r\n\r\n    “Em phải nghe! Trừ phi em chưa bao giờ yêu anh!”, Tô bỗng dưng rống to, cắn chặt răng trừng mắt cô.\r\n\r\n    Thích sửng sốt ——– cô chưa từng gặp qua một mặt không kiềm chế được của anh như vậy.\r\n\r\n    “Thật xin lỗi”. Rốt cục, vẻ mặt anh cũng hòa hoãn lại, trong mắt lại tràn đầy chua xót, sau đó cầm lấy di động, ấn một dãy số.\r\n\r\n    “Mẹ, là con”. Anh bình tĩnh lên tiếng đối với người ở đầu bên kia, “Mẹ có thể đến đây một chút không?”\r\n\r\n    Đứng cạnh cửa, thân hình của Lý Kiều chợt cứng đờ.","title":"Thích - Chương 45"}