{"text":"﻿    <b>Rất hài lòng, nhưng chưa thỏa mãn<\/b>\r\n\r\n    Đầu rất đau, giống như mỗi sợi dây thần kinh đều đang căng ra kêu gào.\r\n\r\n    Theo bản năng ngẩng đầu muốn giảm bớt một chút cơn đau quấy người này, lại phát hiện tay đã bị người nào đó đè lên.\r\n\r\n    Cúi đầu, là một mái tóc hỗn độn xõa tung, ẩn hiện bên dưới là khuôn mặt đáng yêu đang say ngủ, tư thế ngủ của cô vẫn không chịu sửa đổi —— luôn gắt gao dán chặt vào ngực hắn, giống như đang ôm một món đồ chơi, bởi vì ôm rất chặt, cho nên mỗi buổi sáng lúc tỉnh dậy, cánh tay hắn luôn bị tê. Bờ vai trơn bóng gầy nhỏ lộ ra bên ngoài, hắn đưa tay kéo chăn cao lên một chút, cô dường như cảm giác được ấm áp, rúc sâu thêm nữa, khuôn mặt nhỏ nhắn cơ hồ bị lấp đi bên trong chăn.\r\n\r\n    Nhịn không được cúi xuống hôn lên tóc cô, hương thơm nhẹ nhàng bay vào mũi, xâm nhập vào lòng, ngực bỗng nhiên trở nên ấm áp, còn có loại cảm giác thỏa mãn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dưới lầu mơ hồ truyền đến tiếng người, tiếng bước chân, dần dần đến gần cửa.\r\n\r\n    Lý Kiều nhíu mày, nhớ tới hôm qua hình như đã quên khóa cửa.\r\n\r\n    Sau hai tiếng đập cửa cực kỳ có lệ, cửa trực tiếp bị người đẩy ra.\r\n\r\n    “Chú Lý, sao lại là chú?”. Vẻ mặt cười xấu xa đứng cạnh cửa, chính là Lý Hoàn, cậu ta nhìn Lý Kiều chỉ vừa mới kịp phủ lên người chiếc áo sơ mi, tay vẫn còn đặt trên kệ giường, huýt sáo, “Không thể tưởng tượng được chú đã từng này tuổi, vậy mà dáng người lại vẫn hoàn hảo như vậy”.\r\n\r\n    Từng này tuổi?\r\n\r\n    Đôi mắt lạnh bắn về phía cậu ta: “Sao cháu lại tới đây?”\r\n\r\n    “Nghe nói Thích đã trở lại, đến thăm một chút thôi”. Lý Hoàn tự giác bước vào trong, thoải mái ngồi trên sô pha, vẻ mặt áy náy, “Thật xin lỗi chú Lý, cháu không biết chú ngày hôm qua ‘tá túc’ ở trong này”.\r\n\r\n    “Cháu muốn tự mình biến đi, hay là chờ tôi đứng lên tiễn cháu một đoạn?”. Lý Kiều dựa vào đầu giường, thong dong nói chuyện, thanh âm trầm nhẹ lạ thường.\r\n\r\n    Sao tự nhiên cảm thấy lạnh thế nhỉ ——- Lý Hoàn nhất thời phát lạnh trong lòng, cười mỉa một chút, chậm rãi từ trên sô pha đứng lên, lại chậm rãi đi thong thả hướng đến cửa.\r\n\r\n    “Chuyện đó…” Cậu ta chần chờ quay đầu ——- có chết cũng không muốn vác cái thân này đi, đều là do mẹ bắt ép cậu!\r\n\r\n    “Sao thế, cháu muốn cùng tôi ăn bữa sáng?”\r\n\r\n    “Không phải!” Lý Hoàn giống như bị chạm vào lửa giật mình, “Kỳ thật là mẹ cháu muốn cháu tới nhắc nhở chú, giữa trưa ba cháu có chuyện muốn nói với chú, đừng nên dậy quá muộn——”\r\n\r\n    Nhìn thấy Lý Kiều đưa tay lấy quần, cậu ta “rầm” một tiếng đóng cửa lại, tiếp theo đó là tiếng bước chân thình thịch xuống lầu.\r\n\r\n    Hừ lạnh một tiếng, Lý Kiều mặc quần vào bước xuống giường.\r\n\r\n    Hắn cùng Lý Hạo Nhiên nói chuyện có khi nào lại cần đến Liễu đại tiểu thư quan tâm? Còn phái thêm tên nhãi ranh kia đến giở trò —— cái ả ma nữ kia thật đúng là nhàm chán!\r\n\r\n    “Phụ nữ thực XX phiền toái!” Nhịn không được thầm rủa một tiếng, hắn thoáng nhìn thấy người trong chăn hơi động đậy.\r\n\r\n    “Em nếu vẫn không dám đối mặt với sự thật, vậy nằm trong chăn mà chết đói luôn đi”. Hắn thản nhiên mở miệng.\r\n\r\n    Chăn lập tức bị sốc mạnh lên, trong đồng tử màu hổ phách tràn đầy lửa giận: “Anh vừa nói cái gì?”\r\n\r\n    Dám nói phụ nữ phiền toái!\r\n\r\n    “Tôi vừa nói cái gì?”, con ngươi đen dán lấy cô, thanh âm của hắn có chút khàn khàn.\r\n\r\n    Cảm giác không thích hợp dâng lên, Thích cúi đầu, sau đó hét một tiếng trốn vào trong chăn.\r\n\r\n    “Anh là tên sói già háo sắc!” Cô xấu hổ giận giữ mắng, thanh âm mơ hồ không rõ.\r\n\r\n    “Là em tự dâng mình cho anh xem”. Mắt phượng ý cười muốn giấu cũng không giấu được, trong đầu vẫn còn phát lại cảnh đẹp vừa rồi lọt vào tầm mắt.\r\n\r\n    “Lại nói tiếp, em phát dục cũng không tệ lắm”, bàn tay đem khuôn mặt nhỏ nhắn chôn trong chăn lôi ra, hắn bỡn cợt nhìn cô.\r\n\r\n    “Nếu tiếp tục ‘Cố gắng’, trải qua một thời gian nữa, nhất định sẽ trở nên hoàn mỹ phi thường”.\r\n\r\n    Vậy tức là nói bây giờ không hoàn mỹ, Lý thiếu gia hắn còn chưa hài lòng?\r\n\r\n    Lòng đố kỵ đột nhiên dâng lên trong lòng, cô nhéo tay hắn một phen: “Biết anh khẩu vị tốt, đã ngủ chung với nhiều phụ nữ rồi, tất cả đều là điện nước đầy đủ”, cô trừng mắt hắn, tức giận đến không nói được rõ ràng.\r\n\r\n    “Đúng vậy”, người nào đó dường như rất thỏa mãn với chiến tích của mình, nhíu mày nhìn về phía cô, “Này, những thứ đó em cũng hiểu sao? Bất quá EFG thì cũng có, về phần XYZ ——- em là người ngoài hành tinh hả? ”\r\n\r\n    “Anh chết đi!” Một cái gối đã nhắm ngay khuôn mặt anh tuấn đang nở nụ cười chướng mắt kia mà ném tới.\r\n\r\n    “Không hài lòng với tôi chứ gì? Không thỏa mãn chứ gì?”. Thiếu nữ xinh đẹp bắt đầu huy động “vũ khí”, công kích không hề lưu tình chút nào.\r\n\r\n    “Đã vậy sao anh lại cường bạo tôi?”\r\n\r\n    “Anh cường bạo em?”. Lý Kiều dở khóc dở cười, hưởng thụ bộ dáng phát hỏa xinh đẹp của cô, “Em sau đó hình như rất say mê mà”\r\n\r\n    “Say mê cái đầu anh!”. Chết tiệt, cô có ngu ngốc mới đi thừa nhận! Cái tên hạ lưu này!\r\n\r\n    Cô rống lên, “Trên người tôi tất cả đều là thương tích”.\r\n\r\n    Dù sao hắn cũng đã nhìn hết, cô không ngại lộ thêm một lần nữa.\r\n\r\n    “A, vậy sao?”. Hắn thì thào, ánh mắt tham lam xem xét kỹ thêm một lần nữa, lưu luyến không thu hồi, “Quả thực rất đúng”.\r\n\r\n    “Anh là tên cuồng ngược!” Biến thái! Uổng công cô mê luyến hắn lâu như vậy! Mấy phụ nữ kia cũng thật là, mắt bị mù sao? Một đám lúc nào cũng vây quanh người hắn.\r\n\r\n    Lý Kiều trừng lớn mắt, khiếp sợ nhìn cô ——- tội danh này không phải thái quá chứ? Xem ra không phản kích một chút cô tuyệt đối sẽ không từ bỏ ý đồ, đến lúc đó truyền ra ngoài, danh tiếng của hắn toàn bộ sẽ bị hủy trên tay cô.\r\n\r\n    “Sao thế, không phản bác?” Thích đắc ý cười lạnh, lập tức kinh ngạc nhìn hắn, “Anh…anh, cởi quần áo làm gì?”\r\n\r\n    “Xem thử là ai ‘cuồng ngược’ hơn”, hắn nhẹ giọng mở miệng, mắt phượng trào phúng nhìn cô, vừa lòng khi phát hiện khuôn mặt nhỏ nhắn kia đỏ lên.\r\n\r\n    Lồng ngực rộng lớn, tấm lưng cao ngất ——- Ừm… dáng người hắn chết tiệt quả thật đẹp đẽ … Nhưng trên đó tất cả đều là vết cào cấu đỏ bừng, trông vô cùng thê thảm —– đem so với dấu vết trên người cô, chỉ có hơn chứ không kém.\r\n\r\n    “Thật sự là em làm?” Thanh âm cô bỗng mềm lại, khí giận lui đi.\r\n\r\n    “Em có thể tự khảo nghiệm móng tay của mình mà”. Hắn chậm rãi mặc lại quần áo, nhìn cô càng ngày càng cúi thấp đầu, độ cong bên miệng nhịn không được gợi lên.\r\n\r\n    “Được rồi, đừng suy nghĩ lung tung nữa”, hắn nâng cằm cô lên, cúi người đối diện với cô, “Anh yêu em, Thích”.\r\n\r\n    Hắn hắn hắn ——– sao đột nhiên lại nói những lời tình tứ buồn nôn như vậy? Trong đầu bị một tiếng nổ vang, Thích nhìn hắn tựa hồ quên cả hô hấp ——- nụ cười của hắn, có thể đừng dịu dàng quá như vậy được không?\r\n\r\n    “Anh phải đi”. Con ngươi đen lặng lẽ quan sát cô, chờ mong phản ứng của cô.\r\n\r\n    “Ừm”. Cô lúng ta lúng túng mở miệng, hai gò má vẫn còn hồng như lửa.\r\n\r\n    Hắn giận dỗi nhíu mi ——- trước kia không phải rất chủ động sao, vì sao khi có hắn trong tay rồi lại trở nên trì độn như vậy?\r\n\r\n    “Thật phải đi rồi”. Hắn lặp lại, quyết định cho cô thêm một cơ hội nữa.\r\n\r\n    Dưới cái nhìn bức người của hắn, cô rốt cục ngẩng đầu, tại trên môi hắn ấn một cái hôn thật nhẹ.\r\n\r\n    Nhưng hắn sao có thể dễ dàng buông tha cô như vậy? Bàn tay tóm lấy gáy cô, đáp lại là một nụ hôn sâu làm cho cô dường như không thể thở được.\r\n\r\n    “Ngoan ngoãn chờ anh quay lại, không được chạy lung tung”, hắn trừng phạt nhéo hai má cô một chút, “Em đừng quên, anh vẫn còn món nợ phải tính toán với em”. Nhớ tới chuyện chiếc nhẫn kia, cô chột dạ cười một chút —– chờ hắn đi rồi, nhất định phải tìm lại.\r\n\r\n    Đi đến cạnh cửa, hắn xoay người lại.\r\n\r\n    “Kỳ thật em vừa rồi nói đúng phân nửa”.\r\n\r\n    “Cái gì?” Cô không hiểu ra sao.\r\n\r\n    “Anh đối với em rất hài lòng, nhưng quả thật vẫn chưa thỏa mãn”.\r\n\r\n    Ném ra một câu ý tứ sâu xa, hắn bước ra khỏi phòng tâm tình khoái trá, bỏ lại người trên giường vẫn còn sửng sốt một hồi lâu, mới trốn vào trong chăn ngây ngô cười nửa ngày.","title":"Thích - Chương 53"}