{"text":"﻿    Chương 2603: Phương án (1)\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Hắc Vũ Hộ cùng Tư Sân Ngữ đại nhân thì sao?\r\n\r\n    Hắc Vũ Hộ trầm ngâm một trận nói:\r\n\r\n    – Vi Thanh nói cũng không quá đúng, mặc dù Lý Vân Tiêu không phải là người lương thiện, nhưng cũng không phải người gian tà gì. Lúc trước tuy rằng chung quanh nháo sự, nhưng lại chưa từng gây ra họa lớn. Hơn nữa dù sao hắn cũng là người của tộc ta, hai điểm mấu chốt nhất là, hắn có năng lực cực mạnh, đồng thời cùng đại địch Nguyệt Đồng của Thánh Vực có cừu oán.\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Ý của Hắc Vũ Hộ đại nhân là lợi dụng Lý Vân Tiêu đối phó Nguyệt Đồng?\r\n\r\n    Hắc Vũ Hộ nói:\r\n\r\n    – Chính phải, nếu có thể tiến hành lợi dụng, như vậy hai vấn đề chúng ta lo lắng liền triệt tiêu.\r\n\r\n    Vi Thanh phẫn nộ quát:\r\n\r\n    – Hắc Vũ Hộ, ngươi đã quên lúc ở Hồng Nguyệt Thành, cùng mấy người Lý Vân Tiêu giao thủ sao, mặc dù là ngươi cũng bắt không được bọn họ, nếu mặc cho hắn phát triển không bị khống chế, sớm muộn có một ngày sẽ dẫm trên đầu Thánh Vực!\r\n\r\n    Hắc Vũ Hộ nói:\r\n\r\n    – Chính là bởi vì ở Hồng Nguyệt Thành giao thủ qua một lần, ta mới cho rằng bọn họ có giá trị lợi dụng. Nếu thực lực quá kém mà nói, làm sao đối phó Nguyệt Đồng? Huống chi Lý Vân Tiêu vốn là người mang Nguyệt đồng, có lẽ là thí sinh đối phó một con Nguyệt Đồng khác tốt nhất.\r\n\r\n    Công Dương Chính Kỳ trầm ngâm nói:\r\n\r\n    – Ân, Hắc Vũ Hộ đại nhân nói hữu lý, nếu sự tình có thể giống như ngươi tưởng tượng phát triển, liền tiêu trừ hai đại họa của chúng ta.\r\n\r\n    Hứa Diễm nói:\r\n\r\n    – Thế nào? Không thể giết chết Ma chủ, chẳng lẽ hắn là Bất Tử Chi Thân?\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Nguyên do trong đó ta cũng không thể lý giải, Bất Tử Chi Thân đây chẳng qua là truyền thuyết, mặc dù là tồn tại như Ngũ Hành Linh Thể, nhục thân đại thành, cũng không có khả năng giết không chết. Cho nên ta dự định cho người tiến nhập Vạn Tượng Điển Tàng tìm tư liệu về Ma chủ, lúc này liền do Lâm Uyển Bác phụ trách đi, mau chóng thu thập tất cả tin tức có thể.\r\n\r\n    – Vâng.\r\n\r\n    Một lão giả chậm rãi nói, vóc người nhỏ gầy ở trong đám người rất khó chú ý, hoàn toàn không có cảm giác tồn tại, nhưng ánh mắt mọi người nhìn hắn, lại không có chút bất kính nào.\r\n\r\n    Hắc Vũ Hộ nói:\r\n\r\n    – Hôm nay có phát hiện tung tích Ma chủ không?\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Hiện nay biết có hai nơi phân thân, tựa hồ cũng đang nghĩ biện pháp nuốt chững đối phương. Vi Thanh, lúc đó ở Hồng Nguyệt Thành đánh một trận, Ma hóa trên người Lý Vân Tiêu là chuyện gì xảy ra? Việc này ta vẫn muốn tra rõ ràng, do ngươi tới kể rõ là hay nhất.\r\n\r\n    Vi Thanh cau mày lại, có chút nghi ngờ trầm tư nói:\r\n\r\n    – Trong cơ thể Lý Vân Tiêu có hai Ma Nguyên, một là phổ, hai là đế, tựa hồ hai loại cũng không dung. Ma phổ tựa hồ cùng Hải Hoàng nhất mạch rất có sâu xa.\r\n\r\n    – Hải Hoàng sao...\r\n\r\n    Công Dương Chính Kỳ lẩm bẩm nói:\r\n\r\n    – Việc này lại dính đến Lý Vân Tiêu, hắn thật đúng là cùng tất cả phiền phức đều nhấc lên liên hệ a!\r\n\r\n    Vi Thanh nói:\r\n\r\n    – Hơn nữa Lý Vân Tiêu cùng Hải Hoàng chi nữ có quan hệ không rõ ràng lắm, hắn công nhiên cùng Hải Hoàng chi nữ ở chung một chỗ, cũng không biết Ba Long có thái độ gì. Được rồi, ta thiếu chút nữa quên một người, người này cũng phi thường then chốt.\r\n\r\n    – Người nào?\r\n\r\n    Công Dương Chính Kỳ bật thốt lên hỏi, người còn lại cũng vô cùng hiếu kỳ.\r\n\r\n    – Người này là Kỳ Thắng Phong.\r\n\r\n    Vi Thanh gằng từng chữ nói.\r\n\r\n    Tên này vừa ra, tất cả mọi người trong đại điện đều hơi biến sắc.\r\n\r\n    Kỳ Thắng Phong biến mất từ lâu không phải là bí mật gì, nhưng thời điểm mọi người nghe cái tên này đều phi thường giật mình.\r\n\r\n    Công Dương Chính Kỳ trầm ngâm nói:\r\n\r\n    – Kỳ Thắng Phong đại nhân còn sống đích thật là khiến người ngoài ý muốn, cũng không biết là tốt hay xấu, nhưng Hóa Thần hải nổi lên phong ba là không tránh khỏi, chỉ hy vọng việc này có thể sớm ngày yên ổn, nghìn vạn lần không nên trở thành hòn đá rung chuyển hồ nước.\r\n\r\n    Thương Ngô Khung nói:\r\n\r\n    – Hóa Thần hải ổn định, đối với đại cục khắp thiên hạ có ý nghĩa trọng yếu, Kỳ Thắng Phong xuất hiện thật không phải lúc a.\r\n\r\n    Vi Thanh hừ nói:\r\n\r\n    – Chính là số trời biến ảo, nên Yêu Tà mọc lan tràn. Kỳ thực chúng ta hoàn toàn có khả năng bằng vào tư thế Hoành Tảo Thiên Quân, đem những tai hoạ ngầm này nhổ từng cái!\r\n\r\n    – Nga? Vi Thanh ngươi có biện pháp gì tốt?\r\n\r\n    Công Dương Chính Kỳ kinh ngạc hỏi.\r\n\r\n    Trong con ngươi của Vi Thanh hiện lên tinh mang nói:\r\n\r\n    – Rất đơn giản. Bước đầu tiên trước ổn định bảy đại tông môn, triệu tập Thất Đại Tông Chủ đến nghị sự, nếu có người dị nghị, trước trấn áp, chỉ cần bảy đại tông môn vừa vững, tựu như định hải thần châm, cục diện liền cơ bản ổn định.\r\n\r\n    – Cái gì cục diện ổn định! Quả thực là nói bậy!\r\n\r\n    Công Dương Chính Kỳ lập tức cắt đứt, tức giận nói:\r\n\r\n    – Trấn áp bảy đại tông môn, khiến hắn quy tâm, loại chủ ý ngốc nghếch này ngươi cũng nghĩ ra được!\r\n\r\n    Đột nhiên Thương Ngô Khung nói:\r\n\r\n    – Tuy Vi Thanh nói biện pháp có chút cực đoan, nhưng ta nghĩ mượn dùng Thất Đại Tông Chủ trấn định thiên hạ, cũng là phương án tốt.\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Lực lượng của bảy đại tông môn là nhất định phải mượn, nhưng chỉ có thể trấn an, quyết không thể động thủ. Bằng không chính là gây thêm phiền toái.\r\n\r\n    Vi Thanh lạnh lùng nói:\r\n\r\n    – Nếu bảy đại tông môn nghe lời tự nhiên là tốt, nếu như không nghe lời, sớm muộn cũng sẽ là căn nguyên náo động, không bằng sớm bình định, nắm ở trong tay chúng ta.\r\n\r\n    Hắc Vũ Hộ nói:\r\n\r\n    – Phương pháp này quá cực đoan. Nhưng Chính Kỳ Đại Nhân có thể gọi Thất Đại Tông Chủ đến nghị sự, xem thái độ của bọn họ, đích xác là rất cần.\r\n\r\n    Công Dương Chính Kỳ nói:\r\n\r\n    – Ân, ngày mai ta sẽ làm. Đông Vực Hồng Nguyệt Thành La Thanh Vân có tư cách đến tham dự không?\r\n\r\n    Vi Thanh thần thái giương lên nói:\r\n\r\n    – Đương nhiên! Tuy rằng thực lực của La Thanh Vân không cao, nhưng thân phận bây giờ là Hồng Nguyệt Thành chủ, nếu mất đi tư cách nghị sự, tất nhiên danh vọng không còn, Hồng Nguyệt Thành đối với Đông Vực ảnh hưởng càng thêm nhỏ. Đây đối với thế cục Đông Vực vừa bình định xuống thập phần bất lợi. Ngược lại, ta nên tăng uy vọng của hắn, để hắn trấn thủ Đông Vực tốt hơn.\r\n\r\n    Hắc Vũ Hộ nói:\r\n\r\n    – Lời ấy hữu lý. La Thanh Vân có thể không có tư cách, nhưng Hồng Nguyệt Thành thành chủ tất nhiên là có tư cách.\r\n\r\n    – Ân, đích thật là đạo lý này.\r\n\r\n    Công Dương Chính Kỳ đẽo gọt nói:\r\n\r\n    – Thiên Lĩnh Long gia thì sao? Long Thiên Miểu vừa chết, trước khi chết đem Tông Chủ vị truyền cho thiếu chủ Phi Nghê, nhưng nha đầu kia hiện ở nơi nào? Có thể trấn trụ Long gia sao?\r\n\r\n    Đồng tử Vi Thanh co rụt lại nói:\r\n\r\n    – Chỉ là một con nhãi ranh, tự nhiên không trấn áp được. Nếu để cho nàng trở thành Long gia gia chủ, tất sẽ dẫn tới Long gia đại loạn. Về phần người tham gia nghị sự, trong lòng ta đã có nhân tuyển, để hắn đến đây đi.\r\n\r\n    Người bốn phía đều cả kinh, xem ra Vi Thanh cùng Long gia đã không phải là quan hệ đi gần, mà là hoàn toàn nhúng tay vào.\r\n\r\n    – Người nào?\r\n\r\n    Công Dương Chính Kỳ tựa hồ lơ đểnh, chỉ là hỏi.\r\n\r\n    – Dịch Hồng Minh.\r\n\r\n    Vi Thanh đạm nhiên nói.\r\n\r\n    <\/div>","title":"Chương 2603: Phương án (1)"}