{"text":"﻿    Chương 2743: Xưa đâu bằng nay (1)\r\n\r\n    Viên Cao Hàn tiếp tục nói:\r\n\r\n    - Hơn nữa chúng ta trước khi đi tới đây đã nghe được tiếng Vô Tình Chung vang lên, chư vị cũng có thể nghe thấy mà.\r\n\r\n    Lão giả trầm ngâm nói:\r\n\r\n    - Vậy các ngươi là người phương nào, từ đâu tới đây?\r\n\r\n    - Cái này…\r\n\r\n    Viên Cao Hàn ngượng ngùng nói:\r\n\r\n    - Việc này nói rất dài dòng, chúng ta đúng là người từ bên ngoài vào đây, nhưng không có ác ý.\r\n\r\n    - Đại trưởng lão không nên nghe bọn chúng nói xạo, mấy người kia tới đây để đoạt Vô Tình Chung, tông chủ đại nhân chết hơn phân nửa có liên quan tới bọn chúng.\r\n\r\n    Trong đám người có tiếng hô vang lên, sau đó một đạo ánh sáng màu lam lập loè, nam tử áo lam xuất hiện trong gác chuông, bi phẫn nói:\r\n\r\n    - Đại trưởng lão, tín hiệu là ta thả ra, cũng do đám người này muốn giết Tham Cật Xà, hơn nữa dùng mạng của đồng môn bức bách ta mang bọn chúng vào đây.\r\n\r\n    - Ta có tội, đại trưởng lão! Ta thực xin lỗi tông môn, không nên vì cứu mạng bảy đồng môn mà đưa bọn chúng vào trong này, thỉnh dại trưởng lão ban tội.\r\n\r\n    Nam tử áo lam đấm ngực dậm chân, bộ dáng khóc lóc dậy trời.\r\n\r\n    Đám người Viên Cao Hàn im lặng, cũng biết hắn đang giải vây cho mình, cho nên bắt đầu nói bọn họ ác độc ra sao!\r\n\r\n    Sắc mặt lão giả trầm xuống, quát:\r\n\r\n    - Bắt bốn tên này lại cho ta!\r\n\r\n    Mấy trăm đệ tử Vô Tình Tông lập tức xông tới, sát khí rung trời, gác chuông đã bị đánh nát không chịu nổi, giờ phút này nó càng nổ tung triệt để, không còn hình dáng ban đầu.\r\n\r\n    Trần Thiến Vũ lúc này ngăn cản trước mặt Viên Cao Hàn, quát:\r\n\r\n    - Đại nhân đừng lo.\r\n\r\n    Viên Cao Hàn đẩy hắn ra, nói:\r\n\r\n    - Một mình ta có thể kháng trụ, ngươi bảo hộ Thủy Tiên công chúa!\r\n\r\n    Nếu như tứ hải công chúa gặp chuyện không may, chuyện này còn nghiêm trọng hơn cả hắn gặp chuyện không may.\r\n\r\n    Tô Liên Y vội hỏi:\r\n\r\n    - Trần Thiến Vũ ngươi bảo vệ Cao Hàn đại nhân đi, Thủy Tiên công chúa sẽ do ta bảo hộ.\r\n\r\n    Nàng cũng là cường giả danh chấn thiên hạ, thực lực cũng không dưới Trần Thiến Vũ.\r\n\r\n    Hai người thi triển chiêu thức ra, lập tức dễ dàng đánh một đám đệ tử Vô Tình Tông phấn thân toái cốt.\r\n\r\n    Thủy Tiên kêu lên:\r\n\r\n    - Ta không cần các ngươi bảo hộ, những con sâu cái kiến này không thể gây tổn thương cho ta.\r\n\r\n    Vài món màu vàng hải thần sáo trang bao trùm lên người, kim quang lập loè, uy phong lẫm lẫm, ngay cả Viên Cao Hàn ba người nhìn thấy cũng phải ngây ngốc.\r\n\r\n    Đám người Vô Tình Tông cả kinh lui ra phía sau, quá nhiều người chết làm nội tâm bọn chúng run rẩy, trong lòng bàn tay đổ mồ hôi lạnh.\r\n\r\n    Bọn họ lánh đời đã lâu, rất nhiều người còn chưa từng ra khỏi Tham Cật Xà, mà Vô Tình Tông xưng bá ở nơi này, làm gì nhìn thấy tràng diện huyết tinh như thế chứ.\r\n\r\n    Bằng hữu ngày bình thường cùng nhau ăn cơm uống rượu bây giờ chỉ còn đầu lâu, hoặc là nửa thân hình, có người biến thành bọt máu, bộ dáng khi chết rất thảm làm đám còn sống ngây ngốc.\r\n\r\n    - Chớ đ, mau tới ăn kiếm!\r\n\r\n    Thủy Tiên lạnh lùng nhìn chằm chằm vào đám người, giễu cợt nói:\r\n\r\n    - Các ngươi không phải muốn giết chúng ta sao, tới đây!\r\n\r\n    - Cửu tinh đỉnh phong! Hai người này đều là cửu tinh đỉnh phong Võ Đế!\r\n\r\n    Đại trưởng lão rống lên, dường như bị người ta bóp cổ, lúc này hoảng hốt không nhẹ.\r\n\r\n    Người Vô Tình Tông sửng sốt, sát khí ngập trời lúc trước, bây giờ biến mất không còn lại gì.\r\n\r\n    Trần Thiến Vũ cười lạnh nói:\r\n\r\n    - Thì ra đều là con sâu cái kiến, làm hại bổn tọa còn cho rằng mạnh bao nhiêu, thiếu chút nữa bị các ngươi làm sợ! Xem ra phải giảng đạo lý và đạo đức với các ngươi rồi.\r\n\r\n    Đột nhiên bên ngoài có hơn mười người bay tới, khí tức thập phần cường đại.\r\n\r\n    Người chưa tới nhưng tiếng quát đã truyền tới trước.\r\n\r\n    - Đại trưởng lão đừng sợ, chúng ta tới giúp ngươi!\r\n\r\n    Hơn mười người này lăng không bay tới, người Vô Tình Tông lập tức vui mừng không dứt.\r\n\r\n    - Là người Quy gia.\r\n\r\n    - Người Vô Tướng tông cũng tới!\r\n\r\n    Đại trưởng lão lúc này vui mừng không nhỏ, ôm quyền hành lễ nói:\r\n\r\n    - Đa tạ Quy Lục đại nhân, đa tạ Hạ Thiên đại nhân!\r\n\r\n    - Là gia chủ Quy gia và chưởng môn Vô Tướng tông, còn có rất nhiều cường giả, ha ha, chúng ta thắng chắc rồi.\r\n\r\n    Đệ tử Vô Tình Tông lập tức hoan hô lên, sợ hãi lúc trước biến mất, trên người sinh ra lệ khí muốn báo thù rửa hận.\r\n\r\n    Trần Thiến Vũ cảnh giác nói:\r\n\r\n    - Phải cẩn thận, những người này không phải đơn giản.\r\n\r\n    Thủy Tiên nói:\r\n\r\n    - Ta không sợ! Ba người các ngươi cẩn thận một chút, không được thì nói cho ta biết, ta sẽ cứu các ngươi.\r\n\r\n    Ba người đều im lặng, thầm nghĩ chính ngươi có thể bảo vệ tánh mạng của mình đã cám ơn trời đất, tất cả ảo não vì sao Lý Vân Tiêu không mang nàng đi theo.\r\n\r\n    Đang nghĩ ngợi, đột nhiên kim quang giáng xuống, Thủy Tiên lao ra, bay thẳng về phía đám người tiếp viện.\r\n\r\n    - Ah!\r\n\r\n    Tô Liên Y chấn động, vội vàng đi theo tiếp ứng.\r\n\r\n    Cung điện Vô Tình Tông bây giờ hóa thành sát tràng, huyết quang và tiếng kêu thảm thiết không ngừng vang lên.\r\n\r\n    Lý Vân Tiêu đuổi theo bóng dáng kia, lúc này xuyên qua Tham Cật Xà, bay thẳng vào bắc hải.\r\n\r\n    Tốc độ của người trước mặt rất nhanh, hắn sử dụng lôi độn cực nhanh, mỗi lần sắp tiếp cận thì bị kéo dài khỏang cách.\r\n\r\n    Cứ như vậy đuổi theo mấy canh giờ..\r\n\r\n    Người phía trước lúc này cười ha hả, đột nhiên dừng lại trên không trung, quay người cười nói:\r\n\r\n    - Lý Vân Tiêu, đã lâu không gặp, thực lực đã sâu không lường được rồi.\r\n\r\n    Sắc mặt Lý Vân Tiêu mệt mỏi hơi trắng bệch, nói:\r\n\r\n    - Quả nhiên là ngươi, Mục Chinh đại nhân. Vì sao ngươi ở trong Vô Tình Tông, còn giết tông chủ Vô Tình Tông cướp Vô Tình Chung?\r\n\r\n    Người nọ chính là Mục gia trưởng lão Mục Chinh, ban đầu ở lưỡng giới sơn Huyền Vũ tinh cung có giao tình với hắn, Lý Vân Tiêu có diệu pháp linh mục là do hắn truyền thụ.\r\n\r\n    - Ha ha, việc này nói rất dài dòng, nhưng mà ta hỏi ngươi, vì sao ngươi ở Vô Tình Tông?\r\n\r\n    Đôi mắt Mục Chinh không ngừng tỏa ra hào quang, trên mặt mang theo thần thái khó tin, nói:\r\n\r\n    - Diệu pháp linh mục của lão phu không nhìn thấu thực lực tiểu tử ngươi, tiểu tử ngươi có cơ duyên cỡ nào?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Ta cố ý tới lấy Vô Tình Chung, lại không nghĩ bị ngươi đoạt tới tay trước một bước, mong mượn dùng một lát sẽ trả cho ngươi.\r\n\r\n    - Ah?\r\n\r\n    Tay phải Mục Chinh vuốt cằm, nói:\r\n\r\n    - Muốn mượn chung cũng được, lúc ấy tại lưỡng giới sơn, chuyện kia ngươi cân nhắc thế nào rồi?\r\n\r\n    Lý Vân Tiêu làm ra vẻ hồ đồ, mê mang nói:\r\n\r\n    - Chuyện gì?\r\n\r\n    - Ha ha, ngươi không cần giả vờ trước mặt của ta.\r\n\r\n    Mục Chinh nói:\r\n\r\n    - Ở rể Mục gia ta, cũng ban cho ngươi họ Mục, từ nay về sau ngươi sẽ có dòng họ cao quý.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Ta thật sự nhìn không ra họ Mục có gì cao quý cả.\r\n\r\n    - Ha ha, ngươi sớm muộn gì cũng sẽ biết, điều kiện của lão phu là như thế, muốn Vô Tình Tông thì ở rể Mục gia. Phải, nên biết chung này với Mục gia ta cũng có hữu dụng, ta mới cố ý đi một chuyến, làm gì có đạo lý chấp tay không công dâng cho người ta.\r\n\r\n    Mục Chinh nói.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Đại nhân đang làm khó ta?\r\n\r\n    Mục Chinh thở dài:\r\n\r\n    - Ta không phải làm khó ngươi, mà là chỉ diểm con đường sáng cho ngươi đấy.\r\n\r\n    - A.\r\n\r\n    Lý Vân Tiêu phất tay áo một cái, lạnh lùng nói:\r\n\r\n    - Đã lâu không gặp, xem ra phải giảng đạo lý, nói đạo đức với đại nhân rồi.\r\n\r\n    <\/div>","title":"Chương 2743: Xưa đâu bằng nay (1)"}