{"text":"﻿    Chương 2685: Trảm thủ đại hội (1)\r\n\r\n    Không nghĩ tới lần sau mình còn có thể tham dự, không chỉ có như thế, còn có thể nghe được kinh nghiệm trùng kích thần luyện sư, hắn lúc này hạnh phúc muốn ngất đi, không ngừng bóp mặt và đùi của mình, hắn cho rằng đây là nằm mơ.\r\n\r\n    Linh Mục Địch khẽ cười nói:\r\n\r\n    - Thiên phú của ngươi cực cao, có thể đi tới bước này, có thể thấy được ngươi chấp nhất truy cầu thuật đạo, ta rất thưởng thức ngươi. Nếu như có bất cứ vấn đề gì không hiểu, tùy thời có thể tới hỏi ta.\r\n\r\n    - Cảm, cám ơn, đa tạ đại nhân, tạ ơn tiền bối!\r\n\r\n    Viên Cao Hàn kích động rơi nước mắt, hắn vui sướng không ngừng mà hoa chân múa tay, đã không còn biết nói cái gì cho phải.\r\n\r\n    Linh Mục Địch phất phất tay, nói:\r\n\r\n    - Các ngươi đi thôi, ta hơi mệt, qua một thời gian ngắn ta khôi phục rồi nói sau, ta phải luyện chế thân thể, đến lúc đó ta sẽ luyện chế thân thể thạch thú kim cương kia một phen, xem như cám ơn nó.\r\n\r\n    Một đạo kết giới chi lực hiện ra, Lý Vân Tiêu và ba người liền bị truyền tống ra ngoài ngàn dặm, kết giới lần nữa mở ra, bất cứ kẻ nào cũng không thể đi vào.\r\n\r\n    Viên Cao Hàn còn có chút hoảng hốt, dường như cảm thấy hai ngày này không phải chân thật.\r\n\r\n    - Vân Tiêu, vị đại nhân kia rốt cuộc là ai? Có thể luyện chế thần vật, tại sao trong Thiên Võ Giới còn có tồn tại cường đại như thế?\r\n\r\n    Lý Vân Tiêu tươi cười vỗ vai hắn, nói:\r\n\r\n    - Ngươi đừng có quản, tóm lại đi theo ta không thiệt thòi chứ? Cao Hàn ah, những năm gần đây luôn nhờ ngươi làm việc cho ta, lần này xem như đạt tới trình độ nào đó rồi nhỉ?\r\n\r\n    - Đã đạt đến một trình độ nào đó, tuyệt đối đạt tới trình độ nào đó rồi!\r\n\r\n    Sắc mặt Viên Cao Hàn đầy vẻ cảm kích, trong mắt mang theo chờ mong vô tận.\r\n\r\n    - Lần sau tham gia luyện chế thân thể cùng với tiền bối kia, còn có thể cho ta hỏi những thứ không hiểu, trời ạ, đây không phải thực, ta quá hạnh phúc rồi.\r\n\r\n    Hắn cảm động muốn quỳ xuống, nước mắt đầy mặt.\r\n\r\n    - Ha ha, Cao Hàn nha, có một số việc ngươi phải hiểu rõ.\r\n\r\n    Lý Vân Tiêu cười vỗ vai hắn, nói:\r\n\r\n    - Ngươi nên hiểu tiền bối đang ở trong Giới Thần Bi, mà Giới Thần Bi là của ta.\r\n\r\n    Viên Cao Hàn sững sờ, nói:\r\n\r\n    - Những chuyện này ta hiểu, có ý gì?\r\n\r\n    Lý Vân Tiêu cười ha hả, nói:\r\n\r\n    - Rất đơn giản, chỉ có ở trong Giới Thần Bi này mới có cơ hội đi thỉnh giáo tiền bối, tham gia luyện chế thần luyện thiết đúng không? Mà chỉ có ta đồng ý mới có thể ở Giới Thần Bi này, đây là ăn khớp ngươi có hiểu không?\r\n\r\n    - Hiểu… Hiểu…\r\n\r\n    Viên Cao Hàn lập tức cảm thấy bất an.\r\n\r\n    Lý Vân Tiêu cười nói:\r\n\r\n    - Ha ha, chớ khẩn trương, ta tạm thời không có gì cần ngươi hỗ trợ cả, chỉ nhắc nhở ngươi mà thôi.\r\n\r\n    Viên Cao Hàn:\r\n\r\n    - Ách…, Vân Tiêu huynh, vị đại nhân kia rốt cuộc là người phương nào? Dường như thanh danh không lộ ra nha?\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Đừng hỏi nhiều như vậy, thời điểm nên biết sẽ cho ngươi biết, lúc khác thành thành thật thật làm việc của mình là tốt rồi.\r\n\r\n    Viên Cao Hàn: “…”\r\n\r\n    Sau khi Lý Vân Tiêu rời đi, hắn trực tiếp đi thăm Đinh Linh Nhi, nàng vẫn đang lâm vào hôn mê, tiến vào trạng thái ngủ say.\r\n\r\n    Hắn thở dài một hơi, liền ra khỏi Giới Thần Bi.\r\n\r\n    - Vân Tiêu đại nhân, ngài đi ra.\r\n\r\n    Một mỹ tỳ đang chờ ở cửa mật thất, lúc này nghênh đón, tươi cười ngọt ngào.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Vạn Nhất Thiên đâu rồi?\r\n\r\n    Mỹ tỳ cung kính nói:\r\n\r\n    - Lâu chủ đại nhân đang mở thịnh yến tiếp đãi khắp bốn phương tới thăm!\r\n\r\n    - Khách bốn phương tới thăm?\r\n\r\n    Lý Vân Tiêu hỏi.\r\n\r\n    Mỹ tỳ nói:\r\n\r\n    - Đều là người lâu chủ đại nhân mời tới trợ quyền, phần lớn có thù oán với Lăng Bạch Y, đại nhân có muốn tới xem hay không?\r\n\r\n    Lăng Bạch Y giết người vô số, cừu gia khắp thiên hạ, nhưng cũng không có người nào dám báo thù, hiện tại Vạn Bảo Lâu vung tay hô lên, ngược lại hấp dẫn không ít ngươi tới gia nhập.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Bỏ đi, ngày mai đi tới trảm thủ đại hội kia, ta cũng chẳng muốn đi gặp một ít người nhàm chán, ngươi an bài gian phòng cho ta nghỉ ngơi một hồi là được.\r\n\r\n    Mỹ tỳ vội vàng an bài xong xuôi.\r\n\r\n    Ngày kế tiếp, lúc này rất nhiều người đổ ra đường, rất nhiều phàm nhân rút lui từ sớm, người đi nhà trống.\r\n\r\n    Vô số võ giả đều tập hợp ở chung quanh quản trường Vạn Bảo Lâu, trong phạm vi ngàn trượng có đông đảo võ giả chằng chịt, bọn họ đang chờ đợi đại chiến kinh thiên diễn ra.\r\n\r\n    Trong đó có không ít cường giả nổi danh, trên người tỏa ra khí tức khiến người chung quanh không khỏe, nhao nhao rời xa. Dù sao đại sự kinh thiên này ai cũng mong muốn được nhìn thấy.\r\n\r\n    Không ít người lấy ảnh thật ra, ý định ghi chép lại đại chiến kinh thiên này.\r\n\r\n    - Buồn cười ah, buồn cười. Trận chiến kinh thiên này chắc chắn quấy rầy thiên địa quy tắc, trật tự không còn, ảnh thạch căn bản không chịu nổi lực lượng đâu.\r\n\r\n    Đột nhiên một lão giả mặc trường bào rộng cười rộ lên, lập tức dẫn tới mọi người chú mục, đều nhìn qua.\r\n\r\n    Chỉ thấy hai lão giả đang đứng song song nhau, thần thái hiền lành, trên môi tươi cười ấm áp.\r\n\r\n    Người nói chuyện đang mặc trường bào màu đỏ, tay phải vuốt vuốt râu dài. Người còn lại áo xanh bồng bềnh, hai tay đặt trước người, không ngừng có lưu quang chớp động trên hai tay.\r\n\r\n    - Là Minh Chân cùng Minh Kiến hai vị đại nhân!\r\n\r\n    Lập tức có người kinh hô lên, lập tức dẫn phát lực hấp dẫn của mọi người.\r\n\r\n    - Minh Chân Minh Kiến là người nào?\r\n\r\n    Trong đám người có người ngạc nhiên, dường như chưa từng nghe qua.\r\n\r\n    Một gã tiểu võ giả gầy cười lạnh, nói:\r\n\r\n    - Thật sự là ếch ngồi đáy giếng, ngay cả tên của hai vị đại nhân còn chưa nghe qua. Hai vị đại nhân này là trí giả hiếm có của Thiên Võ Giới, mấy năm qua rất nhiều đại sự diễn ra đều nằm trong dự phán và tiên tri của hai vị đại nhân đấy.\r\n\r\n    - Có thần kỳ như vậy không? Nghe đồn chỉ có Đoan Mộc thế gia mới có năng lực tiên đoán, hai người này chẳng lẽ xuất thân từ Đoan Mộc thế gia?\r\n\r\n    Người ên cạnh hỏi.\r\n\r\n    - Hai vị đại nhân lai lịch thế nào không ai biết, có hai người bọn họ ở đây, đại chiến mới thú vị.\r\n\r\n    Bên cạnh có người khác vui mừng nói ra.\r\n\r\n    - Hai vị đại nhân, chẳng lẽ không cách nào ghi chép đại chiến lần này hay sao? Chẳng lẽ đáng tiếc như thế sao.\r\n\r\n    Có người thở dài nói ra.\r\n\r\n    Minh Chân cười nói:\r\n\r\n    - Tự nhiên không phải, nhưng mà bảo vật bình thường không chịu nổi pháp tắc biến hóa, chỉ có bảo kính của hai người chúng ta mới có uy năng này.\r\n\r\n    Hai tay Minh Kiến khoanh tròn, một mặt bảo kính từ từ hiện ra.\r\n\r\n    Hào quang sáng ngời chiếu rọi cả bầu trời, sau đó hào quang giấu kỹ, mặt kính biến thành ảm đạm.\r\n\r\n    - Là diệu tương bảo kính!\r\n\r\n    Có người kinh hô lên, nói:\r\n\r\n    - Nghe nói có thể quan trắc tương lai, vô cùng thần diệu.\r\n\r\n    Người kia nói:\r\n\r\n    - Không biết hai vị đại nhân cảm thấy thế nào với đại chiến lần này? Ai thắng ai bại?\r\n\r\n    Minh Kiến vuốt vuốt chòm râu, cười nói:\r\n\r\n    - Lăng Bạch Y tu vị cái thế thông thiên, năm đó đã đứng thứ tư Phong Vân bảng, những năm gần đây càng tinh tiến không ít, muốn giết hắn rất khó khăn.\r\n\r\n    Người kia nói:\r\n\r\n    - Ý đại nhân là, thương minh lần này chẳng khác gì giỏ trúc múc nước?\r\n\r\n    <\/div>","title":"Chương 2685: Trảm thủ đại hội (1)"}