{"text":"﻿    Chương 2842: Thiên Minh chi chiến (8)\r\n\r\n    Người của Thiên Minh đều sửng sốt, vốn cho rằng Thiên Nhân giết Lý Vân Tiêu là vì Thánh Khí, nguyên lai là vì Ma Thạch gì đó, lẽ nào giá trị còn trên Thánh Khí sao?\r\n\r\n    Ân Trì vội nói:\r\n\r\n    - Thiên Nhân đại nhân, người này không lưu được. Hôm nay bức hắn đến sơn cùng thủy tận, nhất định phải chém tận giết tuyệt, bằng không ngày sau hắn báo thù, chúng ta sẽ không chịu được a!\r\n\r\n    Tất cả mọi người đều nhận đồng.\r\n\r\n    Tiểu Hồng nói:\r\n\r\n    - Cái này khó làm a, đại ca ca, ngươi cảm thấy thế nào mới tốt? Những thuộc hạ của ta đều muốn giết ngươi.\r\n\r\n    Lý Vân Tiêu cười nhạo nói:\r\n\r\n    - Không nói chư vị là cường giả đỉnh phong, chí ít cũng là người trưởng thành a? Vậy mà nghe lời của một tiểu cô nương, chậc chậc, lánh đời thế gia, quả nhiên càng ẩn càng có tiền đồ.\r\n\r\n    Người Thiên Minh đều là trong nháy mắt đỏ mặt lên, cúi đầu không nói.\r\n\r\n    - Khanh khách.\r\n\r\n    Tiểu Hồng nở nụ cười nói:\r\n\r\n    - Đại ca ca thật xấu nha, vì sao muốn gây xích mích Thiên Minh chứ? Trên đời này cho tới bây giờ chỉ hỏi nắm tay, không hỏi xuất thân a, niên kỷ của đại ca ca cũng không lớn, nhưng vẫn có nhiều lão gia hỏa theo ngươi lăn lộn đấy thôi.\r\n\r\n    Bọn người Linh Mục Địch đều không nói gì.\r\n\r\n    Lý Vân Tiêu than thở:\r\n\r\n    - Tiểu Hồng, năm đó ở Đông Hải, ngươi liều mình giúp ta, thủy chung quanh quẩn trong tâm, cảm động vạn phần. Bằng hữu lúc trước, nay thành tử địch, ta rất khó chịu.\r\n\r\n    Tiểu Hồng cũng cảm khái nói:\r\n\r\n    - Thế sự như cờ, ai có thể nắm trọn càn khôn? Năm đó trên Hải Thiên trấn, đại ca ca vì giữ gìn ta, không tiếc cùng toàn bộ Đông Hải đối kháng, Tiểu Hồng cũng cảm giác rất ấm áp. Về sau Đế Dạ đoạt thân thể ta, kết quả lại tiện nghi ta, Thiên đạo tạo hóa kỳ diệu cỡ nào a.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Tiểu Hồng, mặc kệ lúc này tính cách của ngươi ra sao, ta vẫn rất cao hứng, vì ngươi không có bị Đế Dạ chế ngự, hơn nữa trưởng thành.\r\n\r\n    Tiểu Hồng mỉm cười nói:\r\n\r\n    - Tiểu Hồng cũng thật cao hứng có thể đứng ở nơi này cùng đại ca ca thổ lộ tình cảm, chỉ tiếc đạo bất đồng. Nếu đại ca ca nguyện ý dâng Ma Thạch ra, đồng thời gia nhập vào Thiên Minh mà nói, Tiểu Hồng nguyện lấy Thiên Minh Phó Minh Chủ vị đối đãi.\r\n\r\n    Lời vừa nói ra, sắc mặt người Thiên Minh đều đại biến.\r\n\r\n    Trên mặt Cảnh Thất cùng Ân Trì càng hiện ra vẻ lo lắng, thập phần không hài lòng.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Chính như ngươi vừa nói, đạo bất đồng.\r\n\r\n    Tiểu Hồng nói:\r\n\r\n    - Thực sự là quá đáng tiếc, cũng bởi vì chấp niệm của đại ca ca ngươi, nhiều bằng hữu như vậy cũng phải theo ngươi chịu chết.\r\n\r\n    Xa Vưu vẫn một mực điều tức dưỡng thương, rốt cục nhịn không được mở miệng mắng:\r\n\r\n    - Chết em gái ngươi a! Nói nhảm nhiều như vậy làm gì, muốn đánh trực tiếp đánh, cũng không biết là ai chết!\r\n\r\n    Mọi người đều kiên nghị, một bộ quyết tử chiến, tuyệt không sợ chết.\r\n\r\n    Lý Vân Tiêu nhíu mi nói:\r\n\r\n    - Tiểu Hồng, mục đích của ngươi chỉ là vì Ma Thạch. Vì tránh cho tổn thương lợi người bên ngoài, không bằng ta ngươi đánh cuộc một lần.\r\n\r\n    Tiểu Hồng nói:\r\n\r\n    - Ân ? Đánh cuộc ra sao?\r\n\r\n    Ân Trì vội hỏi:\r\n\r\n    - Thiên Nhân đại nhân, nghìn vạn lần không nên nghe hắn. Lúc này hắn tất sẽ trăm phương ngàn kế muốn lừa dối đại nhân, để cầu một đường sinh cơ. Hiện tại chúng ta chiếm hết thượng phong, hẳn nên thừa thế tiêu diệt bọn họ mới phải.\r\n\r\n    Tiểu Hồng lạnh lùng nói:\r\n\r\n    - Ngươi xem ta dễ bị lừa như vậy sao?\r\n\r\n    Ân Trì nhất thời không dám nói gì nữa.\r\n\r\n    Lý Vân Tiêu cười lạnh nói:\r\n\r\n    - Chiếm hết thượng phong? Ân Trì đại nhân cảm giác thật là tốt, tất cả mọi người nghe cho kỹ, nếu lúc sau hỗn chiến, bỏ qua tất cả, liều mạng toàn lực giết Ân Trì đại nhân là được!\r\n\r\n    - Vâng !\r\n\r\n    Tất cả mọi người cùng kêu lên, thoáng cái sát khí lan tràn, hung tợn nhìn chằm chằm Ân Trì.\r\n\r\n    Ân Trì lại càng hoảng sợ, sắc mặt trong nháy mắt trắng bệch.\r\n\r\n    Nếu những người này thật liều lĩnh giết mình, mình hơn phân nửa phải bỏ mạng ở đây, hắn nhất thời vô cùng phiền muộn cùng biệt khuất, không dám nói một câu nào nữa.\r\n\r\n    - Khanh khách, đại ca ca thật biết dọa người.\r\n\r\n    Tiểu Hồng cười nói:\r\n\r\n    - Ngươi nói nội dung đánh cuộc đi.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Rất đơn giản, lấy Vũ quyết đến định. Song phương phái bảy người lên sân khấu, thắng bốn trận là thắng. Nếu các ngươi thắng, ta liền giao Ma Thạch, đồng thời gia nhập Thiên Minh. Nhưng nếu ta thắng, mọi người giải tán, ai về nhà nấy.\r\n\r\n    Bọn người Linh Mục Địch thầm khen không ngớt, bên mình phái ra bảy người, muốn thắng bốn trận phần thắng cực lớn.\r\n\r\n    - Khanh khách, đại ca ca khi dễ người.\r\n\r\n    Tiểu Hồng cười nói:\r\n\r\n    - Những bằng hữu này của ngươi, có mấy cái không biết là tài liệu gì làm, đánh như thế nào cũng không chết, đại ca ca là đang hãm hại ta a.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Vậy ngươi cho rằng làm sao mới tốt?\r\n\r\n    Tiểu Hồng nói:\r\n\r\n    - Đơn giản một chút, một đánh một, các ngươi phái ra một người đến đánh với ta.\r\n\r\n    Lý Vân Tiêu đầu đầy hắc tuyến nói:\r\n\r\n    - Đây không phải là chuyện giữa hai người, mà là chuyện giữa hai đội người, sao có thể một đối một? Chí ít cũng phải năm đánh năm.\r\n\r\n    Tiểu Hồng ngẹo đầu suy nghĩ một chút nói:\r\n\r\n    - Rất phiền toái, liền ba đối ba đi, thắng hai là được.\r\n\r\n    Đồng tử của Lý Vân Tiêu hơi co lại, nếu trực tiếp chống lại Tiểu Hồng, căn bản là không có phần thắng, nếu ba đối ba, đối phương chắc chắn sẽ phái Cảnh Thất cùng Ân Trì lên sân khấu, vẫn là có phần thắng.\r\n\r\n    Nhưng mà...\r\n\r\n    Hắn cau mày nói:\r\n\r\n    - Cảnh Thất lên trận, có mang Thi khôi không?\r\n\r\n    Cảnh Thất cười lạnh nói:\r\n\r\n    - Tự nhiên phải mang, Thần Sát Thi khôi này sớm cùng Bổn Tọa tâm ý tương thông, giống như khôi lỗi của Mục gia, người Mục gia lên sân khấu lại không mang theo khôi lỗi sao?\r\n\r\n    Lý Vân Tiêu gật đầu nói:\r\n\r\n    - Hảo, đã như vậy, vậy ba đối ba đi.\r\n\r\n    Cảnh Thất sửng sốt một chút, nguyên tưởng rằng đối phương sẽ phản bác, nghĩ không ra lại sảng khoái đáp ứng.\r\n\r\n    Ngay cả Tiểu Hồng cũng ngẩn ra, xác nhận lại nói:\r\n\r\n    - Cảnh Thất cùng Thi khôi từ trước đến nay là kề vai chiến đấu, chỉ có thể tính một người.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Ta minh bạch, bắt đầu đi.\r\n\r\n    Tiểu Hồng nhíu mi, nhìn thoáng qua hai người bọn hắn nói:\r\n\r\n    - Các ngươi ai lên trước?\r\n\r\n    Cảnh Thất thoáng cái đứng dậy nói:\r\n\r\n    - Ta trước đi.\r\n\r\n    Thần Sát Thi khôi cũng xuất hiện ở phía sau hắn, hai người đồng thời đi lên phía trước, Cảnh Thất cười lạnh nói:\r\n\r\n    - Ai tới đánh với ta.\r\n\r\n    Linh Mục Địch đi ra ngoài nói:\r\n\r\n    - Ta.\r\n\r\n    Trong lòng Cảnh Thất trầm xuống, người này không sợ Cưu Sa Huyền Vũ của hắn, đích xác có chút vướng tay, nhưng chỉ cần đủ thời gian, muốn áp chế đối phương vẫn là hết sức dễ dàng.\r\n\r\n    Linh Mục Địch ngoắc tay, \"Bòooo\" một tiếng, Tuần Thiên Đấu Ngưu cũng đi tới, hắn nói:\r\n\r\n    - Đây là tọa kỵ của Bổn Tọa.\r\n\r\n    Thành viên Thiên Minh:\r\n\r\n    - ...\r\n\r\n    Cảnh Thất cả giận nói:\r\n\r\n    - Con trâu này rõ ràng là khôi lỗi, tại sao nói là tọa kỵ!\r\n\r\n    Linh Mục Địch nói:\r\n\r\n    - Khôi lỗi này là tọa kỵ của ta không giả, lui một vạn bước mà nói, coi như là khôi lỗi thì thế nào? Ngươi có thể mang Thi sát, ta không thể mang khôi lỗi sao?\r\n\r\n    Sắc mặt tất cả thành viên Thiên Minh đều thay đổi.\r\n\r\n    Ánh mắt Tiểu Hồng đảo qua Hồ lô tiểu Kim Cương, Ngạc Ngư, Huyền Lôi Kinh Vân Hống, tựa hồ nghĩ tới điều gì, sắc mặt trở nên khó coi.\r\n\r\n    <\/div>","title":"Chương 2842: Thiên Minh chi chiến (8)"}