{"text":"﻿    Chương 2838: Thiên Minh chi chiến (4)\r\n\r\n    Lúc này, từ trên cao phiêu miểu nghìn dặm, bay xuống từng đạo Hắc mang, kích vào trong vòng chiến.\r\n\r\n    Phanh! Phanh! Phanh!\r\n\r\n    Thâm Hải cự thú đi qua Thủy Tiên cảm ứng, đem người Thiên Minh tập trung, mỗi một đạo Hắc mang đều oanh tinh chuẩn không gì sánh được, có vài tên võ giả thực lực kém bị đánh phấn thân toái cốt.\r\n\r\n    Hơn mười con Thâm Hải cự thú gia nhập, lập tức đem thế cục cân bằng, tuy rằng nhân số vẫn chiếm hạ phong, nhưng chiến lực cao đoan lại cao hơn.\r\n\r\n    Tuy rằng Thâm Hải cự thú công kích chậm, mỗi một chiêu đều cách rất lâu, nhưng uy lực lớn, hơn nữa điểm chết người là, những thứ này đứng ở trên hải không, người Thiên Minh hoàn toàn đánh không được bọn nó, chỉ có né tránh a.\r\n\r\n    Toàn bộ bầu trời thập phần mất trật tự, ngàn vạn kiếm khí phụt ra, còn không ngừng có Hắc mang chấn vào trong nổ lên, từng vòng Linh áp cuộn trào tứ phương, nước biển trong mấy trăm dặm bị chưng một giọt không thừa, tất cả tộc đàn hải dương toàn bộ phấn thân toái cốt.\r\n\r\n    Lý Vân Tiêu ngồi xếp bằng ở trên Hải Thiên, một mặt điều tức thương thế, một mặt quan sát tình hình chiến đấu.\r\n\r\n    Có hơn mười con Thâm Hải cự thú áp trận, phương mình đều là hữu kinh vô hiểm, hơn nữa chỉ cần kháng trụ một đoạn thời gian, thế cục sẽ hướng bên mình.\r\n\r\n    Vũ Đế đỉnh phong chiến đấu là Thiên Băng Địa Liệt, tuy rằng nhân số ở hạ phong, nhìn qua bị ngược vô cùng thảm, nhưng cũng may Hồ lô tiểu Kim Cương, Tân Thần, Ác Linh, Huyền Lôi Kinh Vân Hống đều là tồn tại thập phần khó chơi, phòng ngự mạnh gấp mấy lần đối phương, căn bản là đánh không chết.\r\n\r\n    Mà Vũ Đế đỉnh phong, thành viên Thiên Minh từng cái bị diệt, đặc biệt võ giả dưới Cửu Tinh Vũ Đế, ba đạo Phá Giới Hắc mang là cực hạn, đa số ở đạo thứ hai kích tới liền phấn thân toái cốt.\r\n\r\n    - Di?\r\n\r\n    Đột nhiên Linh Mục Địch ngạc nhiên kêu một tiếng, nhìn chằm chằm kiếm trong tay Mạc Tiểu Xuyên nói:\r\n\r\n    - Thiên Tru Đãng Ma? Hắn là hậu nhân của Mạc Cảnh Châu?\r\n\r\n    Trong lòng Lý Vân Tiêu chấn động, vội nói:\r\n\r\n    - Tên đệ tử này của ta chính là họ Mạc.\r\n\r\n    Linh Mục Địch nói:\r\n\r\n    - Khó trách, phải có huyết mạch Mạc gia, mới có thể khu động chuôi Thiên Tru Đãng Ma kiếm này. Nhưng ta thấy lực lượng hắn không đủ, không thể đem uy năng trong kiếm phát huy.\r\n\r\n    Lý Vân Tiêu nói:\r\n\r\n    - Đại nhân ý là chỉ Kiếm linh, nửa tàn hồn của Chân linh Thôn Thiên?\r\n\r\n    - Nửa tàn hồn? Hồn phách của Chân linh Thôn Thiên cũng bị đánh tan sao, lúc trước là Thôn Thiên chi hồn hoàn chỉnh a, thanh kiếm này ở lúc ấy có uy danh hiển hách.\r\n\r\n    Linh Mục Địch nói.\r\n\r\n    Lý Vân Tiêu trầm ngâm một chút, nhất thời đem chuyện thanh kiếm kia đại khái giảng thuật một phen, bao quát chuyện lần trước Mạc Tiểu Xuyên bị người trong kiếm phụ thể chém ra Thôn Thiên Kiếm Linh.\r\n\r\n    Linh Mục Địch trầm ngâm nói:\r\n\r\n    - Nói như thế, bám vào trong kiếm này, hơn phân nửa là tiền bối của đệ tử ngươi, chỉ không biết có phải Mạc Cảnh Châu hay không.\r\n\r\n    Lý Vân Tiêu vội vàng gọi Mạc Tiểu Xuyên trở về, dù sao hỗn chiến như vậy, có hay không có hắn khác nhau không lớn.\r\n\r\n    - Đem kiếm của ngươi cho Mục Địch đại nhân nhìn một chút.\r\n\r\n    Mạc Tiểu Xuyên vẻ mặt nghi hoặc, nhưng vẫn là hai tay đem kiếm đẩy tới.\r\n\r\n    Linh Mục Địch tiếp nhận kiếm, tỉ mỉ đánh giá nói:\r\n\r\n    - Quả nhiên là Thiên Tru Đãng Ma, thanh kiếm này là do mấy vị Thuật luyện đại sư, chuyên vì Tru Ma mà chế tạo, trong đó có mấy trăm loại nguyên liệu quý trọng từ lâu đã tuyệt tích.\r\n\r\n    Hắn liên tiếp đánh ra mấy đạo quyết ấn vào trên thân kiếm, nhất thời thân kiếm thông minh, từng đạo Phù Văn từ bên trong bắn ra.\r\n\r\n    Mạc Tiểu Xuyên thất kinh, tròng mắt cũng lồi ra, hắn kinh hãi là Linh Mục Địch không chỉ biết rõ lai lịch thanh kiếm này, lại có thể đơn giản kích phát kiếm ý, điểm ấy mặc dù là hắn, cũng không có thể đơn giản làm được.\r\n\r\n    - Thảo nào sư phụ đối với người này cung kính có thừa, xem ra người này xác thực có lai lịch.\r\n\r\n    Mạc Tiểu Xuyên thầm nghĩ trong lòng.\r\n\r\n    Trên thân Thiên Tru Đãng Ma kiếm dâng lên từng vòng Phù Văn, một bóng người mơ hồ, như ẩn như hiện chậm rãi xuất hiện.\r\n\r\n    Tròng mắt của Mạc Tiểu Xuyên lần thứ hai mở to, lão nhân trên kiếm này mặc dù là hắn muốn liên lạc, cũng không thể bắt tay vào làm, nhưng không nghĩ đơn giản như vậy đã bị Linh Mục Địch gọi ra.\r\n\r\n    Bóng người trên thân kiếm có chút không nhịn được nói:\r\n\r\n    - Chuyện gì?\r\n\r\n    Mạc Tiểu Xuyên kinh ngạc nói:\r\n\r\n    - Tiền bối. . .\r\n\r\n    Bóng người kia phảng phất còn buồn ngủ, mở mắt ra, lập tức sửng sốt, nhìn chằm chằm Linh Mục Địch một hồi, nhất thời cả người run rẩy, thất thanh kêu lên:\r\n\r\n    - Ngươi. . . Ngươi. . . Ngài là. . . Ngài là. . . Bắc Vực chi vương. . . Linh Mục Địch đại nhân!\r\n\r\n    Linh Mục Địch cười nói:\r\n\r\n    - Ha ha, quả nhiên là Mạc Cảnh Châu, ngươi còn chưa có chết a.\r\n\r\n    Tàn hồn sửng sốt nửa ngày, nhìn Mạc Tiểu Xuyên một chút, lại nhìn Lý Vân Tiêu, nói:\r\n\r\n    - Đại, đại nhân ngài làm sao cũng không chết a?\r\n\r\n    Mạc Tiểu Xuyên cả người đại chấn, cái tên Mạc Cảnh Châu này hắn quá quen tai, chính là Hắc Thiết thành Mạc gia Đệ Nhất Đại Tổ Tiên, ở vị trí nhất trên linh bài Từ Đường.\r\n\r\n    Hơn nữa càng làm cho hắn kinh hãi vạn phần là, lấy Tổ Tiên tôn sư, vậy mà đối với người trước mắt này tất cung tất kính.\r\n\r\n    Linh Mục Địch nói:\r\n\r\n    - Nói rất dài dòng, có thể nhìn thấy người năm đó, thật sự là cảm khái. Ta xem Hồn lực của ngươi lờ mờ, phiêu hốt bất định, sợ cũng kiên trì không được bao lâu đi.\r\n\r\n    Tàn hồn nhìn Mạc Tiểu Xuyên một cái, cười khổ nói:\r\n\r\n    - May mà Mạc gia ta rốt cục có người có khả năng kế thừa thanh kiếm này.\r\n\r\n    Linh Mục Địch nói:\r\n\r\n    - Ta gần đây học một bộ Hồn Luyện Chi Pháp, có lẽ đối với ngươi hữu dụng.\r\n\r\n    Mạc Cảnh Châu vui vẻ nói:\r\n\r\n    - Hồn Luyện thuật của Đại nhân, tất nhiên cao minh đến cực điểm.\r\n\r\n    Linh Mục Địch nói:\r\n\r\n    - Lấy trạng thái thời khắc này của ngươi, sợ là không thể ly khai kiếm, đợi sau khi đại chiến kết thúc, ta lại nghĩ biện pháp đem ngươi lấy ra.\r\n\r\n    Mạc Cảnh Châu kinh hỉ, nói liên tục:\r\n\r\n    - Đa tạ Đại nhân.\r\n\r\n    Mạc Cảnh Châu kích động không thôi, nguyên tưởng rằng mười vạn năm qua chỉ còn lại bản thân sống sót, không nghĩ gặp lại chiến hữu năm đó, hơn nữa còn có thể kéo dài tàn hồn bản thân, thoát ly Thiên Tru Đãng Ma kiếm ràng buộc, trong lúc nhất thời không biết làm sao, ở trên thân kiếm bay tới bay lui.\r\n\r\n    Linh Mục Địch cười nói:\r\n\r\n    - Lúc này giết địch, nếu ngươi còn có tinh lực mà nói, lại giết mấy người đi.\r\n\r\n    - Dạ, đại nhân!\r\n\r\n    Mạc Cảnh Châu kích động vạn phần, trong mắt hiện lên một tia tinh mang nói:\r\n\r\n    - Tiểu Xuyên, buông ra linh đài Thức Hải, để cho ta chế ngự thân thể của ngươi.\r\n\r\n    Mạc Tiểu Xuyên vội vàng làm theo, lão nhân này cho tới nay thỉnh thoảng sẽ thức tỉnh xuất hiện, chỉ điểm bản thân tu luyện vũ đạo, nguyên bản vừa là thầy vừa là bạn, bây giờ mới biết dĩ nhiên là Tổ Tiên, liền không dám có nửa điểm vi phạm.\r\n\r\n    Mạc Cảnh Châu thoáng cái tiến nhập trong cơ thể hắn, khí thế của Mạc Tiểu Xuyên nhất thời phát sinh biến hóa vô cùng lớn.\r\n\r\n    - Ha ha, đã lâu không có vui vẻ như vậy, lần này nhất định phải giết thống khoái!\r\n\r\n    \"Mạc Tiểu Xuyên\" cười ha hả, tay trái cầm Thiên Tru Đãng Ma kiếm, nhất thời có một cổ sức mạnh cuồn cuộn bay ra.\r\n\r\n    <\/div>","title":"Chương 2838: Thiên Minh chi chiến (4)"}