{"text":"﻿    Nhiệt độ điều hòa trong phòng bỗng như thấp xuống, đến cả áp suất không khí cũng như giảm đột ngột.\r\n\r\n    “Thật sao?” Anh cười khẩy, đôi lông mày khẽ nhướn lên, nhắc nhở cô: “Cổ phần trong tay em, không ai có thể mua được.”\r\n\r\n    “Anh dựa vào đâu mà nói vậy?”\r\n\r\n    “Dựa vào điều kiện kèm theo khi bố anh tặng cổ phần cho em năm đó.” Anh lạnh lùng nhìn cô, giọng nói vẫn nhẹ bẫng, “Em đừng nói với anh là em chưa đọc những tài liệu đó nhé.”\r\n\r\n    Tần Hoan không khỏi ngây ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô còn nhớ, khi được tặng cổ phần, cô đúng là có ký vào mấy tài liệu, nhưng cô không sao xác định được tài liệu Cố Phi Trần nói là tờ nào.\r\n\r\n    Bởi khi đó cô vốn không muốn nhận món quà quý giá như vậy, chỉ là nghĩ tới việc Cố Hoài Sơn đã yếu, cô không nỡ từ chối lòng tốt của ông, không nỡ làm không thấy vọng. Huống hồ, quà tăng của Cố Hoài Sơn đi kèm với rất nhiều giấy tờ phức tạp do luật sư mang đến, cô căn bản không có thời gian để đọc kỹ tất cả điều khoản trong văn bản, cứ thế mà ký đại vào đó.\r\n\r\n    “Anh định nói cái gì?” Cô chau mày tỏ vẻ nghi ngờ.\r\n\r\n    Cố Phi Trần nhìn cô, khóe miệng khẽ lộ ra nụ cười đầy chế giễu: “Em có cổ phần, được hưởng lợi túc, nhưng không được chuyển nhượng, trừ khi...”\r\n\r\n    Cô bước về phía trước vài bước, chắn ngay phần ánh sáng trước mặt cô, còn bóng anh như phủ lấp lên đó, như một tấm lưới vô hình, phủ trùm lấy cô, khiến cô không khỏi có chút hoang mang.\r\n\r\n    Anh nói: “Trừ khi em trở thành một thành viên của nhà họ Cố và sinh con cho nhà họ Cố.”\r\n\r\n    Anh nói ra câu đó như thể đang bàn về thời tiết và giao thông trong ngày, rất thoải mái. Còn cô lại không khỏi biến sắc.\r\n\r\n    Lấy Cố Phi Trần, sinh con...\r\n\r\n    Đương nhiên cô biết, đây là tâm nguyện của Cố Hoài Sơn, nhưng cô không hề nghĩ rằng, việc này lại liên quan đến cổ phần cô nắm trong tay.\r\n\r\n    “Cổ phần của em tuy không nhiều, nhưng có lúc e rằng chỉ 1% cũng có tính quyết định. Chỉ khi em thực sự trở thành người nhà họ Cố và con em trở thành người thừa kế gia sản nhà họ Cố, mới có thể đảm bảo cổ phần của em không bị người ngoài lợi dụng để phản lại tập đoàn Cố Thị.” Anh tỏ ra cực kỳ kiên nhẫn giải thích cho cô, “Bố anh là người thế nào, e rằng em mới chỉ nhìn thấy một mặt nhân từ của ông, công chúa nhỏ của anh ạ.”\r\n\r\n    Công chúa nhỏ. Đây chính là cách gọi thân mật mà Cố Hoài Sơn khi còn sống thỉnh thoảng dùng để gọi cô.\r\n\r\n    Lúc này cô hiểu rõ, anh đang mỉa mai cô. Cô bỗng thấy lạnh ngắt, thì ra biện pháp mình nghĩ là khả thi lại hoàn toàn không thể thực hiện.\r\n\r\n    Cổ phần không bán ra được, cô lấy cái gì để cứu vãn sản nghiệp mà bố mẹ cô để lại?\r\n\r\n    Lòng cô bỗng rối bời, con đường duy nhất đã bị bịt kín, chỉ còn lại những thứ mông lung. Nhưng cô nhanh chóng nghĩ tới một việc khác, không kìm được hỏi lại: “Nếu anh sớm đã biết như vậy, sao hôm đó ở quán trà, anh còn bàn chuyện bán cổ phần với tôi?”\r\n\r\n    “Hôm đó...” Cố Phi Trần khẽ nheo mắt nghĩ ngợi, nhưng không trả lời.\r\n\r\n    Cô nén giận, giọng run lên: “Cố Phi Trần, là anh cố tình giễu cợt tôi?”\r\n\r\n    Cô hình như đang giận đến cực điểm, có cảm giác thẹn quá hóa giận. Anh nhìn cô, mắt không khỏi khẽ nheo lại, khuôn mặt vẫn như không có gì xẩy ra: “Sao em cứ nghĩ anh xấu như vậy? Có thể anh chỉ là kiếm cớ để gặp em.”\r\n\r\n    Ai tin?\r\n\r\n    Cô bật thành tiếng, mắt long lên, như ngập tràn ánh nước, lồng ngực như có vật gì đang đè nặng, đau nhức nhối, đau đến nỗi cô muốn rơi nước mắt.\r\n\r\n    Có lẽ cô cảm thấy nhục nhã.\r\n\r\n    Bản thân mình thật ngốc nghếch. Ngốc tới mức tự dẫn xác đến, vốn nghĩ là nắm được con bài trong tay có thể ngã giá, nào ngờ, anh chỉ phẩy một cái đã biến từ bị động thành chủ động, thao túng cô trong tay.\r\n\r\n    Trong phút chốc cô bỗng thấy nản lòng, không thể cố gắng được tiếp, chỉ sợ bản thân mình lại mất thăng bằng, cô hít một hơi dài, quay lưng đi ra cửa.\r\n\r\n    Cô còn phải nghĩ cách khác để kiếm tiền, không thể lãng phí thời gian ở đây được.\r\n\r\n    Cánh cửa mới chỉ hé mở, đã bị anh đi lướt qua vai, một tay ép vào cửa, đóng lại một cách mạnh mẽ.\r\n\r\n    Cô quay đầu lại, sống mũi chạm vào vai anh. Khoảng cách gần như vậy, mùi nước hoa Colonge lẫn với hương thơm của cỏ rất nhẹ trên người anh xộc thẳng tới, tràn đầy, phủ trùm lên khắp người cô.\r\n\r\n    Thực ra mùi thơm đó rất nhẹ, trước kia mỗi khi ngửi thấy, cô lại liên tưởng đến mưa rừng nhiệt đới, trong lành và hoang dại, khiến trong người không khỏi rung động. Mùi hương này là cô chọn cho anh, trong thời gian tình cảm còn nồng nàn nhất, cô gần như chuẩn bị mọi thứ cho anh dùng.\r\n\r\n    Mẫu mã quần áo của anh, đồ anh dùng để tắm, bao gồm cả nước hoa Colonge.\r\n\r\n    Cô thậm chí còn làm cả những việc rất trẻ con, lên mạng đặt mua hai đôi dép tình nhân, bắt anh phải đi trong nhà. Có vài lần, cô nhìn thấy đám người làm cứ kiếc nhìn chân anh, bụm miệng cười thầm.\r\n\r\n    Giờ anh vẫn dùng nước hoa Colonge, cô đương nhiên không cho rằng đây là biểu hiện lưu luyến tình cảm của Cố Phi Trần, cô rất hiểu anh, những thứ đã thành thói quen không dễ gì thay đổi.\r\n\r\n    Anh chỉ là quen với mùi hương đó.\r\n\r\n    Phát hiện mình đang chìm vào trong hồi ức, Tần Hoan không khỏi bực mình, bèn vênh mặt, nói giọng không còn lịch sự: “Cớ gì ngăn tôi lại? Tôi vẫn còn phải nghĩ cách kiếm món tiền này, xin anh đừng ngăn cản tôi nữa được không.”\r\n\r\n    Người đàn ông như không hề nghe thấy lời cô nói, vẫn chặn ở giữa cánh cửa và trước mặt cô, khiến cô tiến không được, lùi không xong.\r\n\r\n    Anh nhìn cô, không biết sao bỗng nghĩ tới Ôn Như Thanh với mớ lý luận về tiền và cảm giác an toàn của cô.\r\n\r\n    Anh chợt nhận thức được rằng, mười mấy tuổi cô đã sống nhờ nhà họ Cố, ít khi nhận được sự quan tâm chăm sóc của bố mẹ, sau này cả hai đều ra đi, cô và anh lại chia tay, nhưng cô hình như chưa lần nào ngửa tay xin tiền anh, cho dù trước kia hay bây giờ.\r\n\r\n    Khi cô rời xa anh, hình như trái tim cô đã chết, bởi cô không cần thứ gì, cũng không mang theo thứ gì.\r\n\r\n    Nghĩ tới đây, Cố Phi Trần không khỏi sầm mặt lại.\r\n\r\n    Ngày hôm đó, hình ảnh cô ngửa cổ uống rượu bên bàn ăn như một đoạn phim, bỗng hiện rõ trước mặt anh.\r\n\r\n    Cô chấp nhận sống như vậy, cũng phải rời bỏ anh.\r\n\r\n    Cô đến nói chuyện trao đổi với anh, cô rõ ràng đã thiếu tiền như vậy, nhưng lại không hề mở miệng cầu xin anh một xu một hào.\r\n\r\n    Giữa anh và cô, đã tuyệt tình như vậy.\r\n\r\n    Nghĩ tới đây, anh không khỏi cười nhạt một tiếng.\r\n\r\n    Đã đến nước này, anh cũng không nề hà gì việc mối quan hệ của hai người sẽ trở nên tồi tệ hơn.\r\n\r\n    “Việc gì phải cầu viện đâu xa?” anh giơ cao đánh khẽ, cúi đầu xuống nhìn cô, “Thứ em cần, anh có thể cho em.”\r\n\r\n    “Anh đừng có tưởng, tôi sẽ không nợ anh bất cứ thứ gì, dù là tiền hay tình.”\r\n\r\n    “Đừng từ chối nhanh như vậy. Ngoại trừ anh ra, em sẽ không thể kiếm được số tiền lớn như vậy ở bất cứ đâu.”\r\n\r\n    Cô trừng mắt nhìn anh, lửa giận phun trào, nhưng lại không nghĩ ra nổi một chứ để phản ứng lại.\r\n\r\n    Anh cười khẽ, ngón tay dài lướt nhẹ qua chiếc cằm xinh xắn của cô, tuy khiến cô phản ứng một cách tức giận, nhưng anh không để ý, chỉ bình thản nói: “Hơn nữa, nếu em không muốn nợ anh, chúng ta có thể viết một bản giao kèo.”\r\n\r\n    “Giao kèo gì?”\r\n\r\n    “Em trở thành một thành viên của nhà họ Cố, đợi đến khi em có thể tự do chuyển nhượng cổ phần, anh sẽ thu lại cổ phẩn của em, như vậy hai chúng ta không ai nợ ai.” Anh chậm rãi nói: “Món tiền này, coi như không phải em vay, chỉ là em rút ra trước từ chỗ anh mà thôi.”\r\n\r\n    Buổi tối hôm đó, Tần Hoan mất ngủ.\r\n\r\n    Cho đến tận khi trời hửng sáng, đoạn đối thoại sau cùng giữa cô và Cố Phi Trần vẫn còn lởn vởn trong óc cô.\r\n\r\n    Giao kèo...\r\n\r\n    Thành viên của nhà họ Cố...\r\n\r\n    Cô không hiểu Cố Phi Trần sao lại như vậy.\r\n\r\n    Anh hoàn toàn có thể không giúp cô, để cô đối đầu với khó khăn một mình.\r\n\r\n    Thực ra, ngay cả cơ hội cô muốn đối đầu với khó khăn cũng rất hiếm. Những năm trở lại đây, cô được Cố Hoài Sơn yêu thương bao bọc, rất ít có cơ hội xuất hiện ở nơi công cộng, cũng không quen biết nhiều giới kinh doanh. Nói như Cố Phi Trần, trên đời này ngoài anh ra, e rằng cô không tìm được người thứ hai có đủ khả năng giúp cô trong chuyện này.\r\n\r\n    Anh chủ động đưa tiền cho cô, cô đương nhiên không nghĩ anh lại có lòng tốt như vậy.\r\n\r\n    Cố Phi Trần, ba chữ này đại diện cho sự máu lạnh, cứng rắn trên thương trường, đại diện cho hô phong hoán vũ, chỉ duy không đại diện cho lòng tốt và sự lương thiện.\r\n\r\n    Huống hồ, giữa ban ngày ban mặt, cuối cùng anh cũng nói với cô: “Dù sao em cũng là con nuôi bố anh, cũng từng sống trong nhà họ Cố nhiều năm, anh không muốn em tìm sự giúp đỡ của người ngoài, như vậy anh cũng không có mặt mũi nào. Tần Hoan, anh hy vọng em hãy suy nghĩ đề nghị của anh, nếu không, cho dù có người sẵn lòng giúp em, anh cũng có cách khiến cho tâm huyết của bố mẹ em sụp đổ, không bao giờ ngóc đầu dậy được.”\r\n\r\n    Anh nói những lời này với vẻ mặt bình thản, nhưng cô lại ớn lạnh đến tâm can.\r\n\r\n    Cô biết anh nói được làm được.\r\n\r\n    Cuối cùng, cô nhìn anh ngây dại hồi lâu, như thể nhìn một bóng ma. Còn ngón tay anh, mang theo hơi lạnh, lại lướt qua gò má của cô.\r\n\r\n    “Em về suy nghĩ hai ngày, anh đợi em trả lời.” Cố Phi Trần dịu dàng nói.\r\n\r\n    Hai ngày nay, đối với Tần Hoan, dài như hai năm.\r\n\r\n    Công việc ở trường lại nhiều, cô nhiều lần bị nhầm lẫn, khiến người phụ trách công tác hậu cần phải tìm đến cô để nói chuyện.\r\n\r\n    Cô thực sự áy náy, nhưng lại không thể nói được khó khăn của mình. Cuối cùng chủ nhiêum hỏi: “Có phải đang cãi nhau với bạn trai không, nên tình thần mới bất ổn như vậy?”\r\n\r\n    Lúc này cô mới nhớ ra, đã mấy ngày rồi cô không hề gặp Nghiêm Duyệt Dân.\r\n\r\n    Buổi chiều tan làm, cô liền đến bệnh viện.\r\n\r\n    Khoa sản quan nhiên rất đông bệnh nhân, đâu đâu cũng là sản phụ ôm bụng bầu to tướng, khiến cô bước đi cũng phải cẩn thận, chỉ sợ va phải người khác.\r\n\r\n    Nghiêm Duyệt Dân nhìn thấy cô, tỏ ra bất ngờ, vội dẫn cô sang một bên bảo: “Hôm nay anh không đưa em đi ăn được, lát nữa có ca phẫu thuật.”\r\n\r\n    “Em biết, không sao, thực ra em chỉ định đến thăm anh thôi.” Cô nói, “Anh bận việc cứ làm việc đi, em cũng phải về rồi.”\r\n\r\n    “Em thật sự không sao chứ?”\r\n\r\n    Cô cười: “Có việc gì được đây? Anh đi làm việc đi.”\r\n\r\n    “Vậy em tự chăm sóc mình nhé, anh làm xong việc sẽ gọi điện cho em.” Nói rồi Nghiêm Duyệt Dân biến mất ở góc cầu thang, nhanh như cơn gió.\r\n\r\n    Thực ra lúc chiều cô lại nhận được điện thoại từ Canada. Lần này là điện thoại của người thím đã bao năm không liên lạc, giọng thím sụt sịt trong điện thoai: ‘Tiểu Tần, lần này cháu nhất định phải nhanh chóng giúp chú mới được. Chú cháu cầm tiền công ty đi đặt cược, thua sạch rồi...”\r\n\r\n    Nghe nói là định gỡ lại vốn, nên định dùng cách đó, được ăn cả ngã về không. Tần Hoan nghe xong, đến cả sức để nói cũng không còn, mặc cho thím sụt sà sụt sịt ở bên đầu dây điện thoại, cô chỉ lặng lẽ ngắt cuộc gọi.\r\n\r\n    Từ bệnh viện bước ra, Tần Hoan cầm di động, bấm số máy của Cố Phi Trần.\r\n\r\n    “Chúng ta nói chuyện xem.” Cô nhìn dòng xe cộ đi lại trên đường, nói như cái máy.\r\n\r\n    Ánh trời chiều đổ xuống làm bóng những ngôi nhà như kéo dài ra, cô hình như không cảm thấy hơi nóng, chỉ thấy lành lạnh, mồ hôi toát ra đầy cả lòng bàn tay.\r\n\r\n    Mùa hè dài như vậy, dường như đã kết thúc sớm.\r\n\r\n    Lần này, địa điểm hẹn gặp Cố Phi Trần là ở biệt thự của anh.\r\n\r\n    Khi Tần Hoan đến cửa, đúng lúc cô Triệu đang đốc thúc người làm quét sạch đường đi phía sân trước.\r\n\r\n    Nhìn thấy cô, cô Triệu ngây ra, đôi mắt sáng lên, nụ cười không sao giấu được, giọng nói đầy vẻ vui mừng: “Ai dà, cháu về rồi?” vừa nói vừa đón cô, nắm lấy tay cô thật chặc, như sợ cô bay mất.\r\n\r\n    Tần Hoan cũng rất vui: “Cô à, cô gầy đi nhiều.”\r\n\r\n    “Đúng rồi, là nhớ cháu đó.” Cô Triệu nửa đùa nửa thật, “Cháu bỏ đi lâu như vậy, cũng chẳng về thăm cô. Cô còn nghĩ cháu thực sự đã quên cô rồi.”\r\n\r\n    Hai người bước vào phòng, ngồi trò chuyện một hồi, Tần Hoan mới nói: “Cố Phi Trần đã về chưa?”\r\n\r\n    “Về rồi, đang ở trên gác, cũng mới về được một lúc.” Rõ ràng, việc bọn họ hôm nay có hẹn, Cố Phi Trần không hề nói với ai, nên cô Triệu do dự một lát rồi hỏi, “Cháu... hôm nay về gặp cậu ấy sao?”\r\n\r\n    “Vâng” nụ cười trên khuôn mặt Tần Hoan tắt dần đi, “Chúng cháu có việc phải bàn.”\r\n\r\n    Do cũng hiểu về mối quan hệ trước kia của hai người, cô Triệu không khỏi tỏ ra lo lắng: “Cô nhiều lời hỏi cháu một câu, các cháu sẽ lại cãi nhau sao?”\r\n\r\n    “Không, cô yên tâm.”\r\n\r\n    “Thật không?”\r\n\r\n    “Thật.” Tần Hoan còn định nói thêm điều gì đó, nhưng nửa câu sau như nghẹn cứng lại trong cổ họng.\r\n\r\n    Cô ngẩng đầu lên, cái bóng cao cao đã đứng ở góc cầu thang từ khi nào.\r\n\r\n    Cố Phi Trần đứng ở trên cao, nhìn thấy cô, liền nói: “Lên trên này.”\r\n\r\n    Cô đi theo anh vào phòng đọc.\r\n\r\n    Cánh cửa được đóng lại, đèn chùm pha lên trên trần nhà và mấy chiếc đèn chiếu góc đều đang bật sáng, ánh sáng trắng tỏa ra khắp căn phòng, cô bỗng nhiên cảm thấy bị ức chế.\r\n\r\n    Cố Phi Trần đúng là vừa về tới nhà, đến cả quần áo còn chưa kịp thay. Ánh mắt của cô lướt qua người anh, giơ hai tờ giấy về phía anh.\r\n\r\n    “Đây là cái gì?” Cố Phi Trần đưa tay ra nhận lấy, chỉ khẽ cúi xuống đọc lướt vài giây, rồi cười khan một tiếng, vứt tờ giấy nhẹ bẫng xuống bàn.\r\n\r\n    “Giao kèo.” Cô lạnh lùng nói, “Giữa chúng ta, cứ giấy trắng mực đen rõ ràng là hơn cả.”\r\n\r\n    Đây là bản thảo giao kèo cô phác thảo ra. Trên đó có viết rất rõ toàn bộ sự việc, bao gồm cả số tiền anh phải chi ngay theo yêu cầu và số cổ phần cô sẽ phải chuyển nhượng không hoàn lại sau này.\r\n\r\n    Cô nói: “Nếu không có vấn đề gì, anh ký tên đi.”\r\n\r\n    Giây phút đó, sắc mặt Cố Phi Trần chợt sầm lại, ánh mắt sâu thăm thẳm không sao nhìn được tâm trạng gì trong đó.\r\n\r\n    Anh chỉ dùng ngón tay dài nhẹ nhàng ấn lên mặt bàn, điểm nhẹ lên hai tờ giao kèo cô đã in sẵn.\r\n\r\n    Cuối cùng anh cũng mở miệng nói: “Em thực sự coi đây là chuyện kinh doanh.”\r\n\r\n    Giọn anh mềm mại, nhưng cô vừa nghe đã biết anh không vui. Nhưng cô không có cách nào đi tìm hiểu nguyên nhân ngược lại còn cảm thấy kỳ lạ: “Trong mắt anh, chẳng phải cái gì cũng có liên quan đến chuyện kinh doanh hay sao?”\r\n\r\n    Anh nheo mắt nhìn cô, rồi chợt cười gằn một tiếng: “Cũng phải, nếu chúng ta đã nói chuyện kinh doanh, thì anh thấy cần phải hoàn thiện lại một vài điều khoản.”\r\n\r\n    “Anh nói xem.”\r\n\r\n    “Ví dụ, sau khi em nhận được tiền, sẽ phải làm tròn nghĩa vụ.”\r\n\r\n    Anh nói từng chữ một cách đơn giản, nhưng cô nghe xong bỗng thấy xây xẩm mặt mày.\r\n\r\n    Thực ra khi phác thảo bản giao kèo này, không phải cô không nghĩ tới điều đó, nhưng cô cố tình lờ đi. Cô không ngây thơ nghĩ rằng Cố Phi Trần sẽ không chú ý đến điều đó, mà chỉ hy vọng anh sẽ không để tâm.\r\n\r\n    Cô nghĩ, anh sẽ không để tâm.\r\n\r\n    Bởi anh đã nói, anh chỉ không muốn cô vay tiền người khác, khiến anh mất mặt. Hơn nữa, cô đoán, ở góc độ nào đó, anh phải nhất định cũng cần những cổ phần cô đang nằm trong tay.\r\n\r\n    Tuy không nhiều, nhưng như anh nói, có lúc 1% cũng có thể có vai trò then chốt.\r\n\r\n    “Em nên biết, muốn để cổ phần chuyển nhượng có hiệu lực, chỉ có một cách.”\r\n\r\n    “Sinh con cho anh sao? Không bao giờ?” Cô khẽ ngây ra, rồi phản ứng một cách mạnh mẽ, “Những việc khác tôi có thể chấp nhận, nhưng chỉ có việc này tôi không làm được. Anh có thể sửa lại những quy định của ba nuôi trước kia, đúng không? Anh là người nắm quyền của tập đoàn Cố Thị, anh có quyền làm điều đó. Hoặc đi tìm luật sư, hoặc nhận nuôi một đứa trẻ rồi nói là con của tôi và anh, nói chung là sẽ có cách, có thể lách được điều khoản này.” Cô bắt đầu nói loạn xạ, vừa vì hoảng loạn, vừa vì trong ấn tượng của cô, không có việc gì anh muốn mà không làm được.\r\n\r\n    Nhưng cô vừa nói dứt lời, chỉ thấy mắt Cố Phi Trần nheo lại, môi mím chặt, ánh mắt sắc lẹm khiến cô cảm thấy mất tự nhiên.\r\n\r\n    Cô thấy mình như bị ánh mắt sắc như dao quét một lượt từ đầu tới chân.\r\n\r\n    Sau cùng, anh cười khan một tiếng, nhưng trong mắt không có vẻ gì nực cười: “Nhận nuôi? Đây đúng là một ý hay. Vậy chúng ta cứ thực hiện bước một đã.”\r\n\r\n    Điều hòa tổng êm như ru, hơi lạnh khiến Tần Hoan khẽ rùng mình.\r\n\r\n    Cô không đoán được lúc này anh đang nghĩ gì, giống như việc cô hoàn toàn không nghĩ anh thực sự chấp nhận phương án của cô. Nhưng cô cũng đã quen với điều đó, Tần Hoan sớm phát hiện ra rằng, muốn chạm vào được suy nghĩ của anh, còn khó hơn lên trời. Điều duy nhất cô làm được bây giờ chỉ là khống chế cảm xúc của mình mà thôi.\r\n\r\n    Cô hít một hơi thật dài, cuối cùng cũng buộc mình trấn tĩnh lại, nhưng khuôn mặt vẫn tỏ ra cảnh giác: “Thế anh muốn tôi làm gì?”\r\n\r\n    “Thế mà em cũng phải hỏi sao?” Ánh mắt anh dừng lại trên khuôn mặt đầy vẻ đề phòng của cô, như vừa nghe thấy một câu hỏi nực cười, nên bật cười thành tiếng: “Trên thực tế hôn ước giữa anh và em vẫn chưa hủy bỏ, nên về ý nghĩa, em vẫn là vợ chưa cưới của anh.”\r\n\r\n    “Chỉ là trên danh nghĩa.” Cô không nghĩ đến nửa giây rồi nói thẳng, “Tôi và anh chỉ là vợ chồng trên danh nghĩa.”\r\n\r\n    Khóe miệng anh khẽ nhướn lên, đôi mắt lại lạnh lẽo như biển cả mùa đông, giọng nói sắc lạnh không giấu được vẻ mỉa mai: “Xem ra em sớm đã chuẩn bị sẵn cả rồi.” Anh giơ tay ra, ném trả hai tờ giấy cho cô, trước khi bước ra khỏi phòng, còn lạnh lùng nói: “Viết tất cả những gì em nghĩ ra giấy, rồi chúng ta cùng ký.”","title":"Mong Sao Cuộc Đời Này Chưa Từng Gặp Anh - Chương 23"}