{"text":"﻿    Quyển 4\r\n\r\n    Chương 9: Thế Giới Sân Nhà (Thượng)\r\n\r\n    Trên mảnh sườn đồi ngoài Huyết Tinh đô thị, Thẩm Dịch nằm trên đồng cỏ, ngửa đầu nhìn lên trời.\r\n\r\n    Ôn Nhu ngồi xuống cạnh hắn, thọc một chút nói: “Cảm giác như thế nào đây?”\r\n\r\n    “Rất tốt, rất kích thích, rất thú vị.”\r\n\r\n    Ôn Nhu nở nụ cười: “Đã biết rõ anh sẽ nói vậy, cho tới bây giờ anh cũng không biết chữ ‘chết’ viết như nào.”\r\n\r\n    “Người đã chết qua một lần, hoặc là từ nay về sau đặc biệt sợ chết, hoặc là từ nay về sau đặc biệt không sợ chết. Mạng anh là nhặt về được, có cái gì đáng sợ.”\r\n\r\n    “Nói cũng phải, em đoán chừng anh hoàn thành nhiệm vụ lần sau, hơn phân nửa chính là muốn xông Vùng Đất Hoang Dã đi à nha.”\r\n\r\n    “Nếu Khu Dân Nghèo có thể tiến, anh hiện tại đã ra đó.”\r\n\r\n    “Aiz!” Ôn Nhu thở dài bất đắc dĩ: “Em cũng đã nhìn ra, gan lớn ăn no, gan nhỏ chết đói. Anh a, vĩnh viễn chỉ chọn ăn no chết.”\r\n\r\n    “Vậy cũng chưa hẳn nha.” Thẩm Dịch nghiêng mặt qua trả lời: “Thời điểm lựa chọn phóng thích Vạn Từ Vương, anh là lựa chọn lùi bước đấy.”\r\n\r\n    “Đó chỉ là anh còn không có ngốc đến hồ đồ, anh cũng không phải người phạm phải hồ đồ như vậy.”\r\n\r\n    “Không hẳn.” Thẩm Dịch đột nhiên ngồi dậy. Hắn tiến đến bên tai Ôn Nhu: “Có lẽ đêm hôm đó trong phòng bệnh, anh đã phạm vào một cái hồ đồ lớn.”\r\n\r\n    Ôn Nhu mặt đỏ lên, hung hăng bấm hắn một cái, tàn bạo nói: “Đừng nhắc lại đêm hôm đó!”\r\n\r\n    Thẩm Dịch nở nụ cười.\r\n\r\n    Ôn Nhu lại chịu không được cảnh tượng mập mờ này, vội vàng đứng lên: “Có thích đi thế giới sân nhà của em ngó thử không?”\r\n\r\n    Thế giới sân nhà.\r\n\r\n    Lại quên mất chuyện này.\r\n\r\n    Thẩm Dịch hơi lăng. Hắn nhìn Ôn Nhu, Ôn Nhu rất nghiêm túc nói: “Em đã mở ra quyền hạn cho các anh, hiện tại chúng ta có thể tùy thời tiến vào thế giới sân nhà. Bất quá mỗi tháng chỉ có thể dừng lại mười ngày bên trong, hơn nữa giới hạn tự do xuất nhập trong cùng ngày.”\r\n\r\n    “Phải đi ngay.” Thẩm Dịch rất nhanh trả lời.\r\n\r\n    Hắn cũng rất muốn biết, thế giới sân nhà đến cùng có thể mang cho bọn hắn cái gì.\r\n\r\n    Trong chốc lát, tiểu đội 641 lại lần nữa xuất hiện ở công viên Trung Ương New York.\r\n\r\n    Xem ra bọn hắn từ đâu ly khai, sẽ trở về nơi đó.\r\n\r\n    Chiến trường xa xa, vốn là khói thuốc súng tràn ngập, vỏ đạn đầy đất, máu chảy thành sông, hôm nay đã biến mất toàn bộ, công viên Trung Ương lại khôi phục bình tĩnh của ngày xưa, chỉ có màu đỏ nhàn nhạt trong đất bùn, chứng minh nơi đây đúng là đã từng phát sinh qua một hồi chiến đấu huyết tinh tàn khốc.\r\n\r\n    Thẩm Dịch nhìn một chút thời gian trên Huyết Tinh văn chương: “Đã qua năm ngày, thời gian chạy nhanh gấp 10.”\r\n\r\n    Bọn hắn trở lại Huyết Tinh đô thị đã vượt qua 12 giờ, trong đoạn thời gian này, X-Men thế giới cũng đã qua năm ngày.\r\n\r\n    Hồng Lãng cũng nhìn Huyết Tinh văn chương một chút, sau đó toét miệng cười nói: “Không nghe được tiếng nhắc nhở nhiệm vụ khiến ta chán ghét kia, đúng là có chút không quen.”\r\n\r\n    Mọi người nhao nhao nở nụ cười.\r\n\r\n    Ôn Nhu nói: “Có một tin tức tốt, văn chương nhắc nhở, Huyết Tinh đô thị đã xóa bỏ vướng mắc giữa chúng ta và chính phủ nhân loại lẫn dị nhân, Giáo sư X Vạn Từ Vương tuy còn nhớ rõ chúng ta, nhưng địch ý đã tiêu trừ, mặt khác đô thị lại cho chúng ta thân phận hợp pháp hoàn toàn mới. Cho nên bây giờ chúng ta ở đây, không cần lo lắng đụng phải phiền toái gì. Bất quá nếu chúng ta trêu chọc phiền toái mới, sẽ không thể lại tiêu trừ. Mặt khác chính phủ nhân loại đang chỉnh sửa văn kiện tu chỉnh thứ mười hai lần nữa, đàm phán với dị nhân rốt cục triển khai dưới sự thúc tiến của Giáo sư X, trật tự xã hội đang trong khôi phục‘.”\r\n\r\n    Thẩm Dịch nói: “Đã như vậy, chúng ta đây cũng không cần phải đứng chỗ này, đều ra ngoài dạo chơi đi.”\r\n\r\n    Cùng nhau đi tới, mọi người phát hiện trật tự New York tốt lên rất nhiều.\r\n\r\n    Hành động săn giết ba ngày liên tiếp, khiến New York một hồi đại loạn, bất quá theo đám người mạo hiểm biến mất, New York rốt cục khôi phục lại nguyên trạng. Phải biết rằng cho dù dị nhân cùng nhân loại đại chiến, nhưng chiến đấu thực chất vẫn là tranh đoạt quyền lực, bởi vậy hủy diệt không phải mục đích mà chỉ là phương tiện. Đám người mạo hiểm lại khác, vì hoàn thành nhiệm vụ, bọn hắn không tiếc dùng bất cứ thủ đoạn tồi tệ nào. Ba ngày nhiệm vụ thời gian, chỉ riêng chi đội ngũ của Thẩm Dịch đã phá hư New York nhiều đến mức khó có thể đánh giá. Bởi vậy so với ba ngày hỗn loạn này, New York lúc này xem ra, lại khiến người ta có một loại cảm giác hết sức an bình tốt đẹp.\r\n\r\n    Chỉ là cứ đi một hồi như vậy, rất nhanh mọi người đều cảm thấy không nhịn được.\r\n\r\n    Hồng Lãng nói với mọi người: “Ta nói, chúng ta có nên thử đi giết lấy mấy tên dị nhân, nhìn xem có thể làm ra chút ít quả cầu năng lượng hay không.”\r\n\r\n    Thẩm Dịch cười nói: “Đô thị còn chưa cho nhiệm vụ, ngươi ngược lại muốn tìm cho mình nhiệm vụ đi làm.”\r\n\r\n    Kim Cương nói nhỏ: “Cho nên mới nói ngươi ti tiện.”\r\n\r\n    “Này thì tiện!” Hồng Lãng tiện tay cho hắn một quyền, Kim Cương nghiêng người né qua, một quyền này đánh vào cột đèn bên cạnh Kim Cương, đánh cho cột đèn nghiêng một cái, đấy là hắn chưa dùng toàn lực, người đi đường hai bên nhìn mà choáng.\r\n\r\n    Vẫn là Ôn Nhu nói ra: “Không cần thử, tôi vừa rồi lại được nhắc nhở, giết chết dị nhân tại thế giới sân nhà không được bất luận ban thưởng cái gì. Dù có tiêu diệt hết thảy Vạn Từ Vương Giáo sư X, cũng sẽ không có một chút lợi lộc.”\r\n\r\n    Hồng Lãng nổi giận: “Cmn, vậy cái địa phương rách nát này có thể làm được cái gì? Vớ một cái thế giới sân nhà chẳng lẽ chỉ cho chúng ta tới chơi?”\r\n\r\n    Thẩm Dịch vung tay lên nói: “Đầu tiên, thế giới sân nhà chỉ cần biểu hiện hoàn mỹ là có thể đạt được, ngươi thật sự không nên trông cậy nó có thể cho ra bao nhiêu chỗ tốt. Tiếp theo, tỉ lệ thời gian một ngày tương đương mười ngày, ý nghĩa nắm giữ mỗi một thế giới sân nhà, liền nhiều hơn chín ngày thời gian nghỉ ngơi so với mạo hiểm giả khác. Bản thân điều này chính là chỗ tốt. Nhiều ra chín ngày, chúng ta không cần chết dí tại địa phương biến thái Huyết Tinh đô thị kia, mà có thể giống như người bình thường, sinh hoạt, giải trí, thậm chí có thể huấn luyện… Chúng ta nhiều thêm một phần ba thời gian huấn luyện kỹ năng. Mỗi ngày chúng ta không cần phải nhìn đâu đâu cũng là biến thái, mà là người bình thường… Trình độ nào đó chúng ta thậm chí có thể hưởng thụ một chút niềm vui thú thân là siêu nhân.”\r\n\r\n    Hồng Lãng ngẩn ngơ, ngẫm lại lời Thẩm Dịch nói đích xác có đạo lý.\r\n\r\n    Chỉ là lát sau Thẩm Dịch lại nói tiếp: “Bất quá ta dám khẳng định, tác dụng thế giới sân nhà tuyệt đối không phải chỉ cho nhiều thêm 9 ngày thời gian nghỉ ngơi huấn luyện đơn giản như vậy. Nó nhất định còn có tác dụng khác, chỉ là cần chính chúng ta tìm hiểu phát hiện. Nhưng cũng đừng hi vọng tác dụng khác này có thể mang đến cho chúng ta biến hóa long trời lỡ đất gì, trừ phi nó muốn chúng ta trả giá thật nhiều.”\r\n\r\n    “Đã như vậy, trước hết chúng ta cứ chơi cho thoải thích đi.” Ôn Nhu cười nói: “Có nhiều thứ gấp cũng không gấp được, vì sao nhất định phải nhét đầy đầu cường hóa lẫn giết chóc a? Thẩm Dịch, chính anh cũng đã nói, trong lúc chúng ta giết chóc sẽ dần dần lạc lối đến mất nhân tính, em nhớ anh cũng không hi vọng chính mình như vậy. Cho nên, thời điểm cần buông lỏng thì hãy buông lỏng một chút. Chúng ta là một đám lính đánh thuê của đô thị, trong thế giới nhiệm vụ vào sinh ra tử, trong đô thị huấn luyện chính mình, trong thế giới sân nhà hưởng thụ nhân sinh. Về sau Hồng Lãng, Kim Cương, Thẩm Dịch, còn có mập mạp, các anh đều có sân nhà của chính mình, chúng ta liền đi chơi từng cái một. Như vậy tính ra, chúng ta chẳng khác nào mỗi ba tháng mới chấp hành nhiệm vụ một lần, thật tốt a!”\r\n\r\n    Ôn Nhu nói xong cười ha hả.\r\n\r\n    Với nàng mà nói, được thống khoái chơi một hồi, có thể sánh với việc đạt được trang bị quý hiếm nào đó.\r\n\r\n    Năm tháng giết chóc khẩn trương, căng thẳng đồng dạng cần phải buông lỏng.\r\n\r\n    Nàng chĩa chĩa mấy người Thẩm Dịch: “Không được phép nói huấn luyện gì sất, ít nhất trong thế giới sân nhà của tôi, các anh không thể, nếu không tôi đuổi các anh ra hết bây giờ.”\r\n\r\n    “Vậy chúng ta làm gì chỗ này?” Hồng Lãng tội nghiệp hỏi.\r\n\r\n    “Thích làm gì thì làm, hiện tại bắt đầu tự do hoạt động! Có chuyện gì liền trực tiếp liên hệ qua kênh đoàn đội, bổn cô nương bây giờ là chúa tể thế giới này! A! Thật muốn đi dạo phố! Thẩm Dịch, anh theo giúp em mua sắm!”\r\n\r\n    Ôn Nhu xông vào đại lộ hưng phấn la to, tận tình thả lỏng chính mình, nét mặt còn đâu hình tượng nữ trung hào kiệt tỏa sáng trên chiến trường, rõ ràng chính là cô bé tính tình trẻ con.\r\n\r\n    Có thể thỏa thích phóng thích áp lực trong lòng, với mọi người mà nói, xác thực có thể xem là một lựa chọn tốt.\r\n\r\n    Cứ như vậy, Thẩm Dịch bị Ôn Nhu lôi kéo đi Đại lộ 5.\r\n\r\n    Ba người Kim Cương Hồng Lãng và mập mạp nhìn nhau.\r\n\r\n    Hồng Lãng rất là bất mãn lầm bầm: “Nhìn thấy chưa, bảnh trai chính là được hoan nghênh a. Mỹ nữ chạy, đẹp trai cũng không còn, ba chúng ta làm sao bây giờ?”\r\n\r\n    Kim Cương vỗ bả vai Hồng Lãng: “Nơi này là New York, bạn thân, con gái Phương Tây rất phóng khoáng đấy, hiểu không? Tại sao phải trồng cây si làm gì? Đi thôi, ta mời ngươi uống rượu, thuận tiện kiếm gái Tây.”\r\n\r\n    “Tốt, xem thử ai hơn ai!”\r\n\r\n    ‘Thôi đi pa ơi… ta sợ ngươi sao? Coi chừng thua từ nay về sau không dám cùng ta cua gái.”\r\n\r\n    “Chỉ bằng một thân Tinh Tinh nhà ngươi? Các cô nương sớm bị hù chạy còn tạm được.”\r\n\r\n    “Đi chết đi, ta đây gọi gợi cảm, phụ nữ Phương Tây ưa thích cái này, nào như cái mặt dữ tợn của ngươi?”\r\n\r\n    “Ha ha, ta đây gọi đẹp trai. Nhìn này, khí lực cường tráng, bắp thịt màu đồng cổ, thân thủ nhanh nhẹn, còn có nụ cười mê hồn của ta, bao nhiêu cô nương đều chết mệt.” Hồng Lãng bày ra một kiểu dáng tự nhận là rất tuấn tú, mấy cô gái đi ngang sợ tới mức nhao nhao bỏ chạy đường vòng.\r\n\r\n    Kim Cương cuồng trợn trắng mắt, quay đầu lại chứng kiến mập mạp chết bầm còn ở phía sau, hét lớn: “Này, ngươi còn lăng ra làm gì, đi mau a! Uống rượu rồi tìm cô nương.”\r\n\r\n    Mập mạp bước đi thật nhanh, mặt mũi tràn đầy nghiêm túc nói: ” Kim Cương, Hồng Lãng, có chuyện ta phải nhắc nhở các ngươi…”\r\n\r\n    “Gì vậy?”\r\n\r\n    “Tiền đô còn thừa đều đang ở trong tay Ôn Nhu đại tỷ… Chúng ta không mang xu nào.”\r\n\r\n    Trong một khu trung tâm thương mại, Ôn Nhu đang cao hứng chọn quần áo.\r\n\r\n    Nàng cầm lấy một chiếc áo khoác màu nâu nhạt lông thiên nga khoác lên người mình, trái phải tạo dáng trước gương, hỏi Thẩm Dịch: “Cảm thấy cái này thế nào?”\r\n\r\n    Thẩm Dịch đi tới, hơi lật cổ áo của nàng lên một chút, sau đó nói: “Nhìn như vậy khá hơn nhiều.”\r\n\r\n    “Không ổn lắm, hơn nữa cảm giác có chút mập.” Ôn Nhu lẩm bẩm lắc đầu: “Thôi, em đổi cái khác.”\r\n\r\n    Nàng cởi áo khoác ngoài, lại lần nữa chọn lựa.\r\n\r\n    Thẩm Dịch kiên nhẫn nhìn Ôn Nhu mặc vào cởi ra hết chiếc này đến chiếc khác.\r\n\r\n    Hắn xem ra không hề mất kiên nhẫn chút nào, thần sắc nhàn nhã, mặc dù hắn và Ôn Nhu đã dạo phố suốt ba giờ.\r\n\r\n    Ôn Nhu chọn quần áo khá tùy ý, áo khoác nàng muốn thử, váy nàng cũng muốn xem, cửa hàng Mỹ không giống trong nước, thời trang rất mạnh, quần áo mùa nào cũng đều có. Cho nên nhà nào nàng cũng thử qua.\r\n\r\n    Thời khắc này nàng mặc một chiếc váy dạ hội trễ ngực màu xanh da trời, phong quang trắng ngần lộ ra phía trước, đối diện tấm gương hỏi Thẩm Dịch: “Anh cảm thấy cái này thế nào?”\r\n\r\n    Thẩm Dịch đã đi tới, dùng tay vịn chặt eo nàng, thoáng buộc chặc phần eo một chút, áp bên tai nàng nhẹ nói: “Rất mê người, liền như thiên nga ven hồ lúc chiều tà, cao quý mà hoa lệ.”\r\n\r\n    Ôn Nhu dựa nửa người vào ngực hắn, khép hờ hai mắt: “Anh rất biết cách nói chuyện, rất biết dỗ ngọt con gái, còn rất có kiên nhẫn… Thời đại học anh nhất định rất được các cô bé ưa thích.”\r\n\r\n    “Có lẽ vậy, lúc ấy vì báo thù, bỏ lỡ rất nhiều thứ tốt đẹp.” Thẩm Dịch thản nhiên nói.\r\n\r\n    Từ góc độ này nhìn sang, hắn thấy mình và Ôn Nhu trong gương thoạt nhìn rất giống hình một đôi mới kết hôn, nam giày Tây, tác phong nhanh nhẹn, nữ ăn mặc chỉnh tề, trang trọng, dịu dàng động lòng người.\r\n\r\n    “Hiện tại vẫn kịp a, bớt chín ngày chỗ này, mọi người có thể hưởng thụ một chút nhân sinh, trải qua chút ít thời gian của người bình thường.”\r\n\r\n    Thẩm Dịch cười khổ: “Anh thấy rất không có khả năng.”\r\n\r\n    Thân thể Ôn Nhu cứng đờ: “Lời này của anh có ý gì?”\r\n\r\n    Thẩm Dịch thở dài: “Đừng giả ngốc nữa, em biết anh nói gì, đúng không? Không có khả năng đô thị không cho em bất luận nhắc nhở nào, em nhất định nhận được nhiệm vụ.\"\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 9: Thế Giới Sân Nhà (Thượng)"}