{"text":"﻿    Quyển 5\r\n\r\n    Chương 56: Dây Chuyền Ánh Sao\r\n\r\n    Hồng Lãng và Jack Sparrow đọ sức, cuối cùng chấm dứt bằng chiến thắng của thuyền trường Jack.\r\n\r\n    Với tư cách nhân vật chính thế giới Cướp biển vùng Caribe, Jack Sparrow đích xác có lực chiến đấu phi phàm. Bất quá muốn nói ăn đứt mạo hiểm giả lại không thể nào.\r\n\r\n    Bản thân chín vị vua hải tặc cũng không phải nhân vật mạnh nhất trong thế giới này, mà giá trị của bọn họ chủ yếu thông qua ba mặt: thuyền chiến, thủy thủ cùng với bản thân vua hải tặc tổng hợp mà thành.\r\n\r\n    Giao thủ đi qua, Jack Sparrow cũng cảm thấy khiếp sợ sâu sắc thực lực cường hãn đối phương biểu hiện ra.\r\n\r\n    Nếu nói lúc trước Thẩm Dịch tính toán theo đầu người khiến hắn có hơi chút không phục, hiện tại xem ra hoàn toàn chính xác có tư cách đó.\r\n\r\n    Bản chất nghề hải tặc kỳ thật chính là vận dùng vũ lực đổi lấy tài phú. Đặc tính nghề nghiệp khiến bọn hắn chỉ biết tôn trọng cường giả. Ai có được vũ lực cường đại, người đó là lão đại, thu hoạch tài phú có thể được phân nhiều một ít.\r\n\r\n    Bọn người Hồng Lãng hiển lộ thực lực rõ ràng, là để thành lập một phần giao tình trụ cột, đồng thời chuẩn bị cho bước đàm phán kế tiếp. Theo Thẩm Dịch tính toán, nếu không có bất ngờ gì xảy ra, vô luận Jack Sparrow xoay sở thế nào, hắn tối đa chỉ có thể thu hoạch một phần năm.\r\n\r\n    Jack Sparrow cũng không phản đối kế hoạch công kích thuyền trưởng Khiếu Phong, hắn bức thiết muốn có được tấm bản đồ ‘Nơi tận cùng thế giới’. Vấn đề là hắn không có ý định ra tay công kích, Thẩm Dịch cũng không cần hắn trợ giúp, thế nên tấm bản đồ ‘Nơi tận cùng thế giới’ vô duyên với hắn, nếu muốn lấy được, cũng chỉ có thể đợi tiến vào thành Shipwreck, lấy tín vật ra trao đổi.\r\n\r\n    Việc này ý nghĩa Thẩm Dịch lại có thêm quân bài áp chế đối phương, phương thức trích phần trăm cơ bản không thể nghịch chuyển, trừ phi có nhân tố ngoài ý muốn nào đó ảnh hưởng hết thảy. Sau một giờ, đàm phán đại khái hoàn thành, Ngọc Trai Đen và đội Đoạn Nhận cùng một chỗ, hướng về mục tiêu xuất phát, dự tính sau một ngày có thể đến nơi.\r\n\r\n    Có vẻ như Jack Sparrow muốn tìm hiểu Thẩm Dịch đôi chút, cho nên đã phát ra lời mời với bọn Thẩm Dịch, mời bọn hắn tham quan Ngọc Trai Đen, Thẩm Dịch vui vẻ tiếp nhận.\r\n\r\n    Vừa bước lên Ngọc Trai Đen, một gã thủy thủ thân thể loạng choạng đã đi tới, mở to mắt nghiêng nhìn Thẩm Dịch, lại nhìn một chút Ôn Nhu phía sau, sau đó kêu lên: “Ha ha, thuyền trưởng, đây là chiến lợi phẩm của chúng ta sao?”\r\n\r\n    “Cút ngay tên khốn kiếp, bọn họ là khách của chúng ta!” Jack Sparrow nâng cước đá bay con ma men trước mắt, sau đó rống lớn về phía thủy thủ đoàn của hắn: “Toàn bộ nhanh cút đi làm việc! Chúng ta phải xuất phát!”\r\n\r\n    “Đi đâu hả sếp?” Có người lười biếng hỏi.\r\n\r\n    “Đến nơi lắm tiền!” Jack Sparrow kêu to.\r\n\r\n    Đám hải tặc trước kia còn lười biếng nằm ngủ trên dây thừng, bỗng nguyên một đám linh hoạt hẳn lên, bước đi như bay. Cách thức khích lệ thủ hạ của Jack tuy đơn giản thô bạo nhưng lại dị thường hữu hiệu.\r\n\r\n    Trong lúc Jack chỉ huy thủ hạ, Thẩm Dịch liếc mắt ra hiệu với Ôn Nhu, Ôn Nhu hiểu ý, nói với Elizabeth: “Thuyền trưởng Jack bận chỉ huy rồi, có lẽ tiểu thư Elizabeth và ngài Will Turner sẽ nguyện ý dẫn bọn tôi đi thăm Ngọc Trai Đen chăng?”\r\n\r\n    “Vui lòng phụng bồi.” Cả hai đồng thanh trả lời.\r\n\r\n    Ngọc Trai Đen là một con tàu đặc chế từ ba chiếc cột buồm. Cánh buồm dọc, cộng thêm một chiếc buồm tam giác chỗ mũi tàu, phối hữu 32 khẩu pháo, trong tất cả các loại tàu, loại thuyền buồm nhẹ nhàng linh hoạt này được đám hải tặc ưu ái nhất, nguyên nhân chủ yếu là do tốc độ của nó nhanh nhất đương thời. Ngọc Trai Đen càng là được cách tân, tốc độ tăng thêm một bước, đạt tới vận tốc kinh khủng, đây đã được nhóm Thẩm Dịch tận mắt chứng kiến. Còn hỏa lực của nó, có lẽ kém Dauntless rất xa, nhưng nếu so với thuyền hải tặc thông thường, y nguyên mạnh hơn mảng lớn.\r\n\r\n    Khác với mạo hiểm giả, đám hải tặc không có Huyết Tinh văn chương để cất giữ thực phẩm tinh mỹ, không có khả năng cái gì cũng mang theo được, bởi vậy trên thuyền luôn dự trữ đại lượng đồ ăn thức uống như bánh mì, nước ngọt, trái cây tươi, rau dưa, tất cả đều là tài nguyên khan hiếm, thậm chí còn có một ít súc vật, bởi vậy mang tới hậu quả chính là vừa bẩn vừa loạn nghiêm trọng.\r\n\r\n    Trên thực tế đây mới là đời sống sinh hoạt trên biển thông thường trong thế kỷ 16.\r\n\r\n    Các thủy thủ trên tàu sinh hoạt chật vật, mỗi ngày phải lao động chân tay nặng nề, hơn nữa đồ uống duy nhất thích hợp bảo tồn lâu dài trên biển chính là các loại rượu bia —— rượu Rum, bia, rượu lúa mạch cùng rượu mật ong dễ dàng bảo tồn hơn nước ngọt, mặt khác, thời điểm uống nước, nuốt một ngụm rượu Rum có thể sát trùng, bởi vậy bình thường trên tàu luôn chuẩn bị một đống rượu Rum, cho nên tạo thành thói quen lúc nào cũng say rượu của các thủy thủ.\r\n\r\n    Một đường đi tới, mấy người Thẩm Dịch phát hiện, trong tay mỗi một gã thủy thủ cơ hồ đều vác theo bình rượu.\r\n\r\n    Toàn thân bọn họ đều tản ra mùi hôi của rượu, nguyên một đám nói chuyện to mồm, trong khoang càng là tràn ngập mùi thối, hết lần này tới lần khác, năng lực thao túng tàu thuyền lại xuất sắc dị thường. Nếu như nói lúc trước chứng kiến bộ dáng Ngọc Trai Đen xông xáo đi tới đi lui trên biển sẽ khiến tất cả mọi người thản nhiên dâng lên kính ý với chiếc tàu cùng với những người điều khiển nó, như vậy lúc này chính thức lên thăm tàu, tất cả kính ý cũng sẽ không cánh mà bay.\r\n\r\n    Đám hải tặc trời sinh chính là một đám người thối nát, cặn bã, không có chút kỷ luật. Thời điểm chiến đấu, bọn họ hung ác như sói, đến khi không cần chiến đấu, mỗi một người trong bọn họ còn bình thường hơn con ma men bình thường nhất, mùi rượu ngập trời, la hét lớn tiếng, vĩnh viễn mang giọng điệu hải tặc.\r\n\r\n    Ôn Nhu nhịn không được che mũi: “Tôi đã từng nghĩ hoàn cảnh bản thân mình đã đủ hỏng bét, không nghĩ tới hoàn cảnh vị trí của cô còn không xong hơn tôi. Tiểu thư Elizabeth, có thể nói tôi biết nhờ đâu mà cô có thể chịu được hoàn cảnh hỏng bét đến thế này không?”\r\n\r\n    Với phái nữ mà nói, sinh hoạt cùng một đám hải tặc thối hoắc, đích thật là một sự tra tấn khó có thể tưởng tượng.\r\n\r\n    Elizabeth trong trẻo trả lời: “Là cừu hận, còn có tự do, nó đã giúp tôi có thể chịu được hết thảy những thứ không thể chịu được.”\r\n\r\n    Thẩm Dịch mỉm cười nói: “Như vậy hiện tại Huân tước Beckett đã chết, tàu Dauntless không còn tồn tại, tiểu thư còn có lý do gì tiếp tục lưu lại trên tàu Ngọc Trai Đen?”\r\n\r\n    Elizabeth ngạo nghễ trả lời: “Tôi thích làm hải tặc, tôi thích hưởng thụ khoái cảm khi cướp bóc.”\r\n\r\n    Câu trả lời này khiến tất cả mọi người khẽ giật mình.\r\n\r\n    Ai có thể nghĩ tới một Elizabeth dũng cảm, xinh đẹp, hơn nữa giàu tinh thần trọng nghĩa trong kịch bản lại sẽ nói ra lời như vậy.\r\n\r\n    Thẩm Dịch suy tư một hồi, sau đó mới lên tiếng: “Tôi bắt đầu hiểu được nguyên nhân Đô đốc James Norrington đánh mất cô rồi. Trước khi chết anh ta vẫn tưởng rằng anh Turner đã cướp cô đi, nhưng đây mới thật sự là đáp án.”\r\n\r\n    Nghe được danh tự James Norrington, Elizabeth cũng ngây ra một lúc, nàng trả lời: “Anh ta là người tốt, nhưng chúng tôi không hợp nhau, đáng tiếc là anh ta không nên đầu nhập vào Beckett.”\r\n\r\n    “Đó là lựa chọn của mình anh ta, anh ta nói nếu như không thể lấy được cô, anh ta tình nguyện chết dưới kiếm của cô. Đáng tiếc anh ta không thể thực hiện được nguyện vọng này, cuối cùng phải chết trong tay tôi.” Thẩm Dịch thuận mồm bịa đặt, bất động thanh sắc chuyển dời chủ đề lên người James Norrington.\r\n\r\n    “Có lẽ đó chính là vận mệnh của anh ta.” Elizabeth thở dài, đối với James Norrington, nàng vẫn mang mấy phần tình cảm.\r\n\r\n    “Đúng rồi, nhắc đến mới nhớ, sau khi giết anh ta, tôi đã nhặt được một vật từ trên người anh ta, tôi nghĩ tiểu thư có lẽ sẽ có hứng thú nhìn qua.”\r\n\r\n    Thẩm Dịch nói xong lấy ra sợi dây chuyền Ánh Sao.\r\n\r\n    Chứng kiến vòng cổ, Elizabeth rõ ràng lắp bắp kinh hãi: “Dây chuyền Ánh Sao, không ngờ anh ta vẫn giữ nó!”\r\n\r\n    Chứng kiến vẻ mặt giật mình của Elizabeth, mọi người đồng thời nhẹ thở ra. Không hề nghi ngờ, Elizabeth nhất định biết rõ rất nhiều nội dung về sợi giây chuyền này, có lẽ trong đó bao gồm cả phương pháp giải trừ phong ấn.\r\n\r\n    Thẩm Dịch cũng không có ý định vòng vo, trực tiếp vào đề: “Đây là một chiếc vòng cổ hết sức mỹ lệ, hơn nữa thoạt nhìn còn có tác dụng đặc biệt hết sức. Đáng tiếc là dường như tôi không cách nào phát huy năng lực của nó.”\r\n\r\n    “Nó đã bị phong ấn.” Elizabeth liếc cái đã nhìn ra mấu chốt vấn đề, ánh mắt xinh đẹp của nàng rơi vào người Thẩm Dịch: “Tôi đã hiểu vì sao anh lại nhắc đến anh ta, là vì sợi dây chuyền này đúng không?”\r\n\r\n    Thẩm Dịch cười cười: “Tôi cũng không có ý phủ nhận, chẳng là tiểu thư biết đấy, chúng ta mới gặp mặt, nếu đưa ra yêu cầu ngay từ đầu, có lẽ sẽ khiến tiểu thư cảm thấy khó xử, tôi không thể không tận lực uyển chuyển một chút.”\r\n\r\n    “Anh tìm đúng người rồi, tôi đích xác có thể giải trừ phong ấn… Dù sao nó đã từng được đeo trên cổ của tôi, thậm chí thiếu chút nữa thuộc về tôi.” Elizabeth trả lời.\r\n\r\n    Thẩm Dịch thở dài một tiếng: “Có thể nói cho tôi biết được không?”\r\n\r\n    Không nghĩ tới hai mắt Elizabeth lóe lên một tia giảo hoạt, sau đó nói: “Vậy nó trị giá bao nhiêu? Có đủ cho một tín vật vua hải tặc hay không?”\r\n\r\n    Thẩm Dịch ngẩn ngơ.\r\n\r\n    Không nghĩ tới ngay tại thời khắc mấu chốt thế này, Elizabeth vậy mà sẽ thừa cơ chào giá.\r\n\r\n    Nếu như lúc trước Elizabeth nói nàng ưa thích làm hải tặc vẫn chưa gây cho Thẩm Dịch quá nhiều cảm xúc, như vậy hiện tại cảm xúc của hắn rõ ràng sâu hơn nhiều.\r\n\r\n    Đây tuyệt đối không phải Elizabeth trong kịch bản.\r\n\r\n    À mà, có lẽ như vậy mới phù hợp vai trò chân chính của nàng.\r\n\r\n    Là một người con gái thế kỷ 16, nàng có can đảm xé bỏ hôn ước, ôm ấp người đàn ông khác, dấn thân vào biển cả làm hải tặc, bản thân phải cần dũng khí cùng phách lực cực lớn.\r\n\r\n    Đô thị sáng tạo ra một Elizabeth hoàn toàn mới, mà Elizabeth này càng phù hợp sự thật hơn Elizabeth vốn có, điều này khiến Thẩm Dịch đột nhiên có một cảm giác kỳ quái…\r\n\r\n    Bất quá chỉ bằng điểm ấy đã muốn đấu với mình, nàng còn kém xa, Thẩm Dịch cười lạnh trong tâm.\r\n\r\n    Hắn lập tức làm ra dáng điệu bất đắc dĩ: “Tiểu thư thật đúng là một người biết chọn lựa thời cơ tốt, vừa ra tay đã ăn đứt đồng bọn, tôi còn tưởng rằng cô thực sự cảm kích tôi.”\r\n\r\n    Ánh mắt của hắn vô tình hữu ý nhìn sang Will Turner cạnh bên.\r\n\r\n    Quả nhiên, Will Turner nhíu mày, có chút bất mãn: “Elizabeth, em không cần phải vậy. Đừng quên là bọn họ đã giết Beckett, giúp em báo thù, em không nên thừa cơ chào giá.”\r\n\r\n    Thẩm Dịch thở một hơi dài.\r\n\r\n    Huyết Tinh đô thị quả nhiên không có chuyển luôn cả tính tình của Will Turner, anh ta vẫn là chàng thanh niên giàu lòng hiệp nghĩa.\r\n\r\n    Đương nhiên, đây hoàn toàn có thể lý giải. Sở dĩ anh ta ở trên tàu Ngọc Trai Đen, một phần là vì Jack Sparrow có ân cứu mạng anh ta, một phần là vì vị hôn thê của anh ta, còn có một nguyên nhân trọng yếu chính là cha anh ta hôm nay vẫn còn trên Người Hà Lan Bay. Nếu muốn giải cứu cha mình, anh ta tất yếu phải dựa vào lực lượng của Jack.\r\n\r\n    Nói theo điểm này, một Will Turner chính nghĩa càng phù hợp bối cảnh chân thực.\r\n\r\n    Nghĩ vậy, trong lòng Thẩm Dịch càng cảm thấy cổ quái —— lúc Huyết Tinh đô thị sắp xếp nhân vật, dường như sẽ xem xét vấn đề phù hợp giữa nhân vật và bối cảnh, từ đó sửa chữa tính cách nhân vật, việc này cũng thật có chút hết nói nổi.\r\n\r\n    Chưa kịp suy nghĩ bao lâu, Elizabeth nghe được lời Will Turner nói, nàng vội giải thích: “Em chỉ hi vọng có thể giúp Jack một tay trong quá trình đàm phán.”\r\n\r\n    Will Turner quả quyết nói: “Jack cần chính là tự do, anh thì muốn cha mình, mà bọn họ lại cần đồ đạc của Tia Dalma. Mục tiêu nhất trí, mục đích bất đồng, đây mới là điều kiện tiên quyết khiến mọi người có thể chân thành hợp tác. Anh vốn không cho là Jack sẽ có quá nhiều dây dưa trên phương diện lợi ích với bọn họ. Nếu anh ta không hiểu được buông tha, như vậy anh ta vĩnh viễn đừng mong có được thứ mình thực sự muốn. Chuyện này em không cần quản làm gì.”\r\n\r\n    Đoạn văn này thực khiến Thẩm Dịch cảm thấy khâm phục.\r\n\r\n    Đúng vậy, mỗi người đều có vật mình muốn, nếu chỉ vì lợi ích thứ yếu mà xem nhẹ đại sự, đó mới gọi muốn chết. Thẩm Dịch chính là nhìn trúng điểm ấy, mới dám ép thấp bảng giá như vậy, mà Will Turner rõ ràng hiểu được bên nào nặng bên nào nhẹ.\r\n\r\n    Dưới sự khuyên bảo của Will Turner, Elizabeth rốt cục gật đầu.\r\n\r\n    “Được rồi, tôi sẽ giúp các anh một lần. Bất quá tôi phải nói cho anh, sợi dây chuyền này tổng cộng có hai tầng phong ấn. Tôi chỉ có thể giúp các anh cởi bỏ tầng thứ nhất, tầng thứ hai là phong ấn có sẵn trên nó, dù là tôi hay James Norrington đều không giải trừ được.”\r\n\r\n    Nói xong nàng xuất ra cây đao, đâm vào ngón tay mình, nhỏ vài giọt máu tươi lên sợi dây chuyền Ánh Sao.\r\n\r\n    Hóa ra máu của Elizabeth chính là trụ cột để phá gỡ phong ấn.\r\n\r\n    Đây cũng khó trách, James Norrington dù sao cũng là yêu Elizabeth, trong thâm tâm y, chủ nhân vòng cổ chỉ có thể là Elizabeth, bởi vậy giải trừ phong ấn cũng chỉ có thể là nàng.\r\n\r\n    Sự tình đôi khi chỉ đơn giản như thế.\r\n\r\n    Theo máu tươi của Elizabeth nhỏ xuống, dây chuyền Ánh Sao hiện ra một vòng sáng, lấp lánh vô số ánh sao, phảng phất ngân hà sáng chói. Chỉ là vầng sáng ngân hà này còn nhỏ, vẻn vẹn chuyển động quanh một điểm trung tâm, dẫu là như thế, đã khiến người xem hoa mắt mê mẩn.\r\n\r\n    Thả lại vòng cổ vào tay Thẩm Dịch, Thẩm Dịch nghe được tiếng nhắc nhở rõ ràng:\r\n\r\n    “Dây chuyền Ánh Sao cởi bỏ tầng phong ấn thứ nhất, tất cả kỹ năng ở vào trạng thái nửa mở. Mỗi kỹ năng kèm theo có thể sử dụng một lần trong từng thế giới nhiệm vụ.\"\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 56: Dây Chuyền Ánh Sao"}