{"text":"﻿    Quyển 6\r\n\r\n    Chương 35: Kiến Tướng\r\n\r\n    Vừa xông vào sào huyệt, ánh sáng bốn phía đột nhiên trở nên lờ mờ.\r\n\r\n    Vốn là thế giới ồn ào náo động thoáng cái đã an tĩnh lại, bầy kiến thợ vòng ngoài cũng đình chỉ truy đuổi.\r\n\r\n    Thẩm Dịch dừng xe mô-tô nhìn kỹ bốn phía một lượt.\r\n\r\n    Đây là một sơn động mê cung to lớn, chí ít có hơn mười nhánh thông đạo, cuối mỗi nhánh đều đen kịt một màu.\r\n\r\n    Trên mặt đất có một tuyến dây bạc như ẩn như hiện đi vào một nhánh trong số đó, đúng là ong dẫn đường lưu lại.\r\n\r\n    Thẩm Dịch trước tiên thu hồi xe mô-tô, đã lọt vào bên trong ổ kiến, xe mô-tô cũng không còn cần thiết nữa.\r\n\r\n    Sau đó hắn nói vào micro: “Vào được rồi.”\r\n\r\n    Đầu bên kia micro truyền đến tiếng súng pháo mơ hồ, xem ra đang đánh túi bụi.\r\n\r\n    Lãnh chúa hét lớn: “Có gặp phải quân chặn đường hay không?”\r\n\r\n    “Không có, thoạt nhìn tộc đàn kiến đen phân công nghiêm mật, mỗi con kiến đều có khu vực thủ hộ của mình. Kiến lính cửa động bị dẫn đi rồi, nơi đây đã mất đi sức mạnh thủ hộ, đám kiến thợ cũng không tiến vào.”\r\n\r\n    “Quá tuyệt vời!” Công binh kêu to: “Giờ lập tức đi tìm luôn hay sao?”\r\n\r\n    “Đương nhiên.”\r\n\r\n    Thẩm Dịch trả lời.\r\n\r\n    Hắn lấy ra ong trinh sát điện tử từ Huyết Tinh văn chương, rồi thả bọn nó bay đi.\r\n\r\n    Tổng cộng hai mươi con ong trinh sát điện tử chui vào các nơi trong thông đạo.\r\n\r\n    “Zeus, chuẩn bị tiếp thu tư liệu, toàn bộ quét hình xuống tất cả tình huống nơi đây, truyền thâu cho Hera.”\r\n\r\n    “Rõ, hiện đang tiếp thu tin tức.”\r\n\r\n    Ong trinh sát điện tử bắt đầu dọc theo những thông đạo bay vào trong, bày ra cảnh tượng trên màn ảnh.\r\n\r\n    Thông đạo rất tối, nhưng dưới mắt điện tử hồng ngoại chiếu rọi, tình huống nội bộ nhìn không sót một cái gì.\r\n\r\n    Toàn bộ tổ kiến hệt như mọi người nói, là một mê cung lòng đất to lớn, đi ở bên trong, chẳng khác gì hành tẩu trong sơn động đầy tro nham thạch, trên mặt đất rải rác một ít xác hung thú, tăng thêm một chút bầu không khí kinh khủng dữ tợn nơi đây, trên mấy vách đá còn nhỏ nước, phát ra âm thanh tí tách. Mặt đất có chút ướt át, hơi ẩm rất nồng, bởi vậy mắt điện tử rất nhanh bị phủ lên một tầng sương mù thật mỏng.\r\n\r\n    “Lạ nhỉ, sao không thấy con kiến nào ta?” Thẩm Dịch nhíu mày.\r\n\r\n    Kiến đen tại cửa động bị dẫn đi thì cũng thôi đi, thế nhưng tại sao ong trinh sát điện tử đã đi cả một đoạn đường dài như vậy, lại vẫn chưa phát hiện bất cứ một con kiến lính nào?\r\n\r\n    Nghĩ nghĩ hắn lấy ra con bọ ngựa liêm đao từ trong túi, đặt nó lên đầu vai mình. Con bọ ngựa này từ khi được Thẩm Dịch mang ra, một mực vẫn chưa từng sử dụng, là át chủ bài Thẩm Dịch đặc biệt lưu trong tay.\r\n\r\n    Bọ ngựa liêm đao trời sinh có tính cảnh giác với hết thảy nguy hiểm đến tánh mạng, thời khắc này nó vừa xuất hiện, lập tức phủ phục trên lưng Thẩm Dịch, cái đầu nhỏ ba sừng lắc loạn, đao cánh tay càng là giơ lên cao cao.\r\n\r\n    Thật hiển nhiên, nó là bị thứ gì đó quanh đây kích thích.\r\n\r\n    Thế nhưng Thẩm Dịch lại không nhìn thấy bất luận nhân vật nào.\r\n\r\n    Hắn nhẹ nhàng trấn an bọ ngựa liêm đao đang xao động một chút, nhìn ra được nó cảm xúc rất không ổn định, ý niệm công kích có phần đậm đặc.\r\n\r\n    “Công binh, em thử nhìn xem đây là có chuyện gì.”\r\n\r\n    Công binh là đội viên am hiểu tìm tòi và phân tích hoàn cảnh nhất đoàn đội M7, thế nên thay vì Thẩm Dịch tự mình động não, không bằng để cho người chuyên nghiệp đi làm công tác am hiểu.\r\n\r\n    Micro vang lên giọng công binh: “Em cần anh nhường lại quyền chỉ huy ong trinh sát cho em, để em khống chế phương hướng tiến lên của chúng.”\r\n\r\n    “Không thành vấn đề.”\r\n\r\n    Công binh tiếp nhận quyền chỉ huy, trên màn hình Zeus, ong trinh sát bắt đầu bay dọc theo vách đá. Theo phương hướng ong trinh sát biến hóa, tiếng của công binh truyền đến: “Độ ẩm không khí trên dưới 74%, rất cao, phụ cận phải có mạch nước ngầm. Trong vách đá chứa đựng lượng lớn vôi nham thạch, tính kiềm cao…”\r\n\r\n    Loại ong trinh sát điện tử mà Thẩm Dịch dùng vốn là loại bình thường nhất, chỉ có thể chứng kiến hình ảnh, không cách nào tái một bước phân tích như đo độ ẩm không khí, đo thành phần thổ nhưỡng, nhưng công binh lại trực tiếp dùng mắt thường để quan sát và làm ra phân tích.\r\n\r\n    Ong trinh sát tiếp tục bay về phía trước, y nguyên không nhìn thấy bất luận một con kiến lính nào, công binh vẫn tiến hành phân tích hoàn cảnh: “Thẩm Dịch đại ca, tất cả lối rẽ đều thông nhau, con đường mà ong dẫn đường vạch ra có thể là con đường ngắn nhất đi đến kiến chúa, chưa hẳn là con đường duy nhất.”\r\n\r\n    “Chuyện này quan trọng đấy… Vẫn chưa tìm thấy kiến lính ở đâu sao?”\r\n\r\n    “Anh đợi một chút.”\r\n\r\n    Một con ong trinh sát không ngừng quẩn quanh một đống xác hung thú trên mặt đất, cuối cùng đậu xuống một bộ xương.\r\n\r\n    Mắt điện tử nhắm ngay mặt đất dưới: “Thẩm Dịch đại ca, anh xem, nơi này bùn đất đa phần là xốp, dấu hiệu xới qua xới lại rất rõ ràng, độ ẩm của thổ nhưỡng rất cao, đây cũng không phải là chỗ duy nhất. Kiến đen rất có thể đang ẩn thân dưới lòng đất, bình thường đều ngủ đông, ở ẩn không ra, một khi có sinh vật tiến vào trên đầu chúng, chúng sẽ đột nhiên chui lên… May mà anh không có khơi khơi đi vào, những thông đạo này thoạt nhìn an toàn, kỳ thật sát cơ từng bước.”\r\n\r\n    Ong điện tử bay một vòng quanh vách đá: “Hai bên vách cũng có, tại đây, tại đây, còn có tại đây, chết tiệt, chúng quá nhiều… toàn bộ đều giấu trong đất.”\r\n\r\n    Công binh kêu to lên.\r\n\r\n    Bọ ngựa liêm đao trên vai tỏ ra ngày càng bất an nôn nóng.\r\n\r\n    Thẩm Dịch nhăn mày lại: “Kiến lính cách anh gần nhất ở vị trí nào?”\r\n\r\n    “Ngoài 180 mét.”\r\n\r\n    “Không, không đúng!” Thẩm Dịch quả quyết lắc đầu.\r\n\r\n    Bọ ngựa liêm đao không có khả năng phản ứng mãnh liệt với kiến đen bên ngoài 180 mét như vậy.\r\n\r\n    “Kề bên này nhất định còn có thứ gì nguy hiểm chưa phát hiện.”\r\n\r\n    Thẩm Dịch nghĩ nghĩ, đột nhiên nhớ tới cái gì, hắn gọi nói: “Công binh, lúc trước em nói kiến lính ra động tổng cộng có 99 con đúng không?”\r\n\r\n    “Vâng! Bất quá bây giờ chỉ còn hơn 70 con.”\r\n\r\n    “Vậy các em có đụng phải kiến tướng gì không? Chính là nói cái loại đặc biệt hung ác ấy.”\r\n\r\n    “Không có!”\r\n\r\n    “Mịa nó! Là kiến tướng! Tên này không xuất kích! Nó nhất định đang núp bên cửa động chờ đánh lén anh!” Thẩm Dịch mắng.\r\n\r\n    ‘Vampire sờ mó’ thình lình nơi tay, Thẩm Dịch giương tay hất lên, bọ ngựa liêm đao lập tức biến lớn, bay về phía thông đạo có tuyến dây bạc. Ngay một khắc nó bay đến lối vào, dưới mặt đất đột nhiên có một vệt đen bắn ra, lao thẳng tới bọ ngựa liêm đao, lần tấn công này vừa dữ vừa nhanh, trực tiếp húc bọ ngựa liêm đao đụng lên đỉnh thông đạo.\r\n\r\n    Đúng là con kiến tướng vốn nên xuất hiện nhưng lại không xuất hiện kia.\r\n\r\n    Bọ ngựa liêm đao bị húc một phát, cánh tay đao hất ngược lại, một đao chém thẳng sau lưng kiến tướng, kéo ra một đường máu dài, con kiến tướng kia kêu dài một tiếng, răng hàm đâm mạnh mẽ, đục ra hai lỗ lớn trên bụng bọ ngựa.\r\n\r\n    “Trở lại!” Thẩm Dịch cao giọng thét rồi lao lên.\r\n\r\n    Bọ ngựa liêm đao không cam lòng kêu to, nó rất muốn nói một tên tép riu như thế còn không lọt vào mắt mình, nhưng không thể trái lệnh chủ nhân, đành thu nhỏ thân thể trở lại trên vai Thẩm Dịch. Tay trái Thẩm Dịch nhấn một cái lên người bọ ngựa, thuật chữa bệnh đê hèn phát động, đồng thời thấp giọng nói: “Này, vẫn chưa tới lúc ngươi liều mạng, ta muốn kiểm tra thực lực tên kia một chút.”\r\n\r\n    Con kiến tướng kia đã quay người lại, nhảy phốc vào Thẩm Dịch.\r\n\r\n    Thế tới như điện, một đôi răng hàm màu đỏ cắt đến Thẩm Dịch, từng dãy móc câu trên hàm khiến người thấy tê cả da đầu.\r\n\r\n    Hàm to như kéo!\r\n\r\n    Thẩm Dịch mạnh mẽ ngửa người ra sau, răng kiềm bay sượt qua mặt hắn, ‘Vampire sờ mó’ đâm ngược, nhắm ngay bụng kiến tướng, không ngờ chỉ nghe keng một tiếng, ‘Vampire sờ mó’ giống như gặp cản trở, xu thế tiến lên rõ ràng bị ngăn, một đao kia lại chỉ thọc sâu vài cm.\r\n\r\n    Giáp xác như khiên!\r\n\r\n    Thẩm Dịch ngẩn người, con kiến tướng kia sau một kích vồ hụt lơ lửng trên người hắn, phần đuôi gai nhọn đột nhiên đâm xuống, trên gai mơ hồ còn có chất lỏng lưu động.\r\n\r\n    Đuôi gai như kim!\r\n\r\n    Lần đâm này vừa dữ vừa nhanh, thân thể Thẩm Dịch ngửa ra sau không cách nào tránh né, dứt khoát dùng hai chân làm điểm tựa, lăn một vòng trên đất, gai nhọn đâm sượt qua đũng quần hắn cắm lên mặt đất.\r\n\r\n    Thẩm Dịch đạp một cước vào cái mông dài rộng của kiến tướng, mượn lực bay ngược về sau, kiến tướng cũng nhanh chóng quay người, sáu cái chân nhảy vọt đâm đến Thẩm Dịch, Thẩm Dịch lăn mình tại chỗ một cái, sáu chân nhảy phốc phốc đuổi theo Thẩm Dịch liên tiếp đâm lên đất sau lưng hắn, xoạt xoạt xoạt xoạt, liên tục đâm ra sáu cái lỗ tròn thật sâu.\r\n\r\n    Chân dài như thương!\r\n\r\n    Thẩm Dịch cũng không quay đầu lại, cánh tay quỷ dị bẻ ra sau, phảng phất như không có xương vậy, ‘Vampire sờ mó’ đâm ngược vào chân kiến tướng, đánh ra một mảng hoa lửa, nhưng vẫn không tạo thành bao nhiêu tổn thương.\r\n\r\n    “Móa, tổn thương cận chiến bị suy yếu.” Thẩm Dịch mắng nhỏ một câu.\r\n\r\n    Hắn rốt cuộc sáng tỏ một kích vừa rồi của bọ ngựa liêm đao thoạt nhìn uy lực không lớn, kỳ thật đã là tương đương sắc bén, ít nhất nó thành công bổ ra giáp xác của con kiến tướng này, trong khi chính mình ngay cả giáp xác đều bổ không ra.\r\n\r\n    Lật tay vỗ mặt đất, Thẩm Dịch đã đằng không bay lên, bộ hàm to của con kiến tướng lần nữa xoắn qua dưới người hắn, nhưng nó lại mãnh liệt ngẩng đầu, hàm lớn phía dưới kích lên, nện ngay lưng Thẩm Dịch, khiến hắn kêu lên một tiếng đau đớn.\r\n\r\n    Lực lượng con kiến tướng này đúng là cực kỳ hung mãnh.\r\n\r\n    Thân trên không trung, Thẩm Dịch xoay người ra sau lưng kiến tướng, hắn thu hồi dao găm, trở tay một quyền đánh vào lưng nó.\r\n\r\n    Con kiến tướng kia xoay mình trên không một cái, vừa rơi xuống đất, tay trái Thẩm Dịch đã biến thành trảo, đánh trúng chân kiến tướng, chộp ngay vào chỗ khớp chân, hắn dùng lực khẽ bóp một cái, đúng là chiêu tay xoắn kéo trong phân cân thác cốt thủ. Chỉ là lần này dùng hoàn toàn không thể xoắn đứt khớp chân kiến tướng, bị nó xoay ngược một cái hung hăng nện vào ngực Thẩm Dịch.\r\n\r\n    Thẩm Dịch phun ra một ngụm máu tươi, con kiến tướng kia há to miệng rộng, một cây gai độc đánh thẳng Thẩm Dịch, đâm ra một cái lỗ lớn trước ngực hắn.\r\n\r\n    “Ngươi trúng công kích gai độc của kiến tướng, đã bị độc tính ăn mòn, mỗi giây giảm xuống 12 điểm tánh mạng, duy trì thời gian 7 giây.”\r\n\r\n    Thẩm Dịch kêu lên một tiếng đau đớn lui lại mấy bước, kiến tướng đã tiếng rít gào lao đến, sáu chân đâm liền mạch, thân thể Thẩm Dịch lóe liên tục, phảng phất không phải hắn bị thương, hơn mười chưởng liên tục vỗ vào chân trước và giáp xác của kiến tướng.\r\n\r\n    Bản thân hơn mười chưởng này không mạnh, hơn nữa kiến tướng còn có năng lực suy yếu tổn thương cận chiến, phòng ngự bản thân lại cao đến 30 điểm, bởi vậy mỗi một chưởng chỉ tạo thành một điểm tổn thương trụ cột.\r\n\r\n    Có điều đáng chết là hơn mười chưởng này chụp xuống, thân thể con kiến tướng lại đột nhiên cứng đờ.\r\n\r\n    Vũ Hóa Long Xà Công phát động đặc hiệu mê muội, tạo thành 2 giây hiệu quả gây choáng.\r\n\r\n    Hậu quả của lần mê muội này đúng là chết người.\r\n\r\n    Nếu nói trước kia Thẩm Dịch sử dụng Vũ Hóa Long Xà Công còn cố kỵ vấn đề thuộc tính, không muốn thông qua nhiều lần sử dụng phát huy đặc hiệu Vũ Hóa Long Xà Công, vậy thì hiện tại hắn toàn thuộc tính không trang bị 40 điểm đã có thể không cần cố kỵ chút nào, hận Vũ Hóa Long Xà Công không thể sớm thăng cấp.\r\n\r\n    Thời gian 2 giây để cho một mạo hiểm giả 40 điểm nhanh nhẹn ra tay công kích, đánh ra hơn mười quyền là chuyện rất bình thường, còn với Thẩm Dịch mà nói, càng là có thể khiến tốc độ xuất thủ tăng gấp bội, cho dù hậu quả là giá trị phát huy lực lượng giảm mạnh, tổn thương mỗi quyền phát huy không đến một phần ba lực lượng, nhưng nhiều lần công kích khiến cho tỉ lệ phát động đặc hiệu được gia tăng thật lớn. 3% tỷ lệ nhìn như không nhiều lắm, nhưng mỗi 30 lần công kích đại khái có thể gây ra một lần, Thẩm Dịch hi sinh uy lực để đề cao tần suất, đổi lấy đặc hiệu liên tục gây ra.\r\n\r\n    Con kiến tướng này vừa mới thoát khỏi hiệu quả gây choáng, trên người trước sau lại trúng già yếu, suy nhược, tê liệt, mù lòa, mê loạn… Đủ loại trạng thái tăng loạn trên người nó, làm cho nó rít gào liên tục, mà Thẩm Dịch càng đánh lại càng cao hứng, ngay cả bọ ngựa liêm đao trên vai hắn đôi khi cũng kêu lên vui vẻ.\r\n\r\n    Con kiến tướng này vô luận là công kích hay phòng ngự đều cực kỳ cường hãn, duy độc tốc độ phản ứng có hơi chậm một tí, độ linh hoạt có vẻ chưa đủ. Đụng với loại lưu manh như Thẩm Dịch, lập tức bị bắt chặt nhược điểm đánh tàn bạo.\r\n\r\n    Quyền cước điên cuồng rơi xuống như mưa, Thẩm Dịch quyền đấm cước đá đỉnh đầu cùi trỏ không thiếu một thứ, chẳng khác gì đang đánh đống cát, lần nữa phát huy vô cùng tinh tế thế công liên kích mà hắn am hiểu nhất. Khác với những đối thủ trước đây, đám người mạo hiểm phần lớn đều linh hoạt, hiểu được xu lợi tránh hại, tuyệt sẽ không tùy ý cho đối thủ phát huy. Còn con kiến tướng này lại là loại suy nghĩ cứng nhắc, chỉ biết tử chiến đến cùng, quả thực chính là bia ngắm cho Thẩm Dịch rèn luyện Vũ Hóa Long Xà Công tốt nhất, giờ khắc này Thẩm Dịch toàn lực ứng phó, triển khai công kích liên tục điên cuồng nhất vào kiến tướng từ trước tới nay.\r\n\r\n    Cho dù con kiến tướng cũng có cố gắng công kích Thẩm Dịch, nhưng dưới tác dụng của rất nhiều trạng thái tiêu cực, tốc độ của nó càng ngày càng chậm, phản ứng cũng ngày càng trì độn, ngay cả khí lực vung vẩy hàm răng, chân dài lẫn đuôi gai cũng dần dần biến mất.\r\n\r\n    Thời điểm mười hai quyền sáu chân cuối cùng của Thẩm Dịch rơi vào người con kiến tướng, nó rốt cục bị lấy hết sinh mệnh lực, rít dài một tiếng nằm rạp lên mặt đất, triệt để chết đi.\r\n\r\n    Micro truyền đến giọng vội vàng của công binh: “Thẩm Dịch đại ca! Thẩm Dịch đại ca! Anh không sao chứ?”\r\n\r\n    Bất kể chiến sự bên cạnh mình ác liệt thế nào, công binh y nguyên vẫn có thể nghe được rõ ràng bên kia truyền tới từng tiếng đánh nhau, cậu đã hô rất nhiều lần, cho tới bây giờ mới có tiếng đáp lại.\r\n\r\n    Thẩm Dịch thở hồng hộc trả lời: “À, anh không sao, có biết vừa rồi anh đã đánh ra bao nhiêu đòn không?”\r\n\r\n    “Bao nhiêu?” Công binh ngẩn người.\r\n\r\n    “1562 đòn!” Thẩm Dịch kêu lên: “Anh đánh con kiến tướng chết tiệt kia suốt 1562 đòn mới rốt cục tiêu diệt nó!”\r\n\r\n    Nói đến đây, Thẩm Dịch thở ra một hơi dài: “… Cmn chứ thiếu chút nữa tự mệt chết mình, sớm biết như vậy thà dùng Đạn Xuyên Giáp.”\r\n\r\n    “Anh thật sự nên học kỹ năng công kích đấy, Thẩm Dịch đại ca.”\r\n\r\n    “Đúng vậy a, hiện tại anh đang cũng nghĩ thế.” Thẩm Dịch cười khổ.\r\n\r\n    <\/div>","title":"Quyển 6 - Chương 35: Kiến Tướng"}