{"text":"﻿    Quyển 7: Diablo II - Lord of Destruction\r\n\r\n    Chương 14: Loạn Chiến (Thượng)\r\n\r\n    Phảng phất như đang trêu đối thủ, Thẩm Dịch càng đánh càng lớn mật, càng lúc càng hung hăng càn quấy —— hắn dứt khoát thu hồi ‘Vampire sờ mó’, đứng thẳng bất động, chỉ dùng tay trái nghênh chiến Long Hạo, còn tay phải thì tiếp tục nổ súng về phía các thành viên khác của đội Long Nha như trước.\r\n\r\n    Long Hạo cuồng thét đánh Thẩm Dịch một quyền, Thẩm Dịch chỉ hơi trầm vai xuống, khuỷu trái giơ lên đã ngăn được cú đấm này, sau đó nhanh chóng ra quyền, đối chưởng cùng Long Hạo, đồng thời trở bàn tay chụp về phía ngực gã, một chưởng này vỗ xuống, đặc hiệu kèm theo Vũ Hóa Long Xà Công lại lần nữa phát động, Long Hạo chỉ cảm thấy toàn thân tê rần, Thẩm Dịch đã tát cho một bạt tai.\r\n\r\n    Một tát này đánh cho Long Hạo choáng váng đầu óc, Thẩm Dịch lại trở tay thêm một bạt.\r\n\r\n    Trái phải trái phải, liên tục đánh bốn cái tát.\r\n\r\n    Đường đường đội trưởng đội Long Nha, lại bị người đánh mặt, nói ra thật muốn khiến người cười rụng răng, tất cả mọi người nhìn không thể tưởng tượng được, không nghĩ ra thực lực Thẩm Dịch làm sao đột nhiên tăng vọt như thế.\r\n\r\n    Kỳ thật không phải thực lực Thẩm Dịch tăng vọt, mà là thực lực Long Hạo rơi xuống. Gã vốn là bị Thẩm Dịch cuồng ẩu một chầu, bị ép triệt thoái ra sau, sau đó bị đoạt vũ khí, cuối cùng cuộc chiến lăng xê tỉ mỉ bày kế bị đội viên của mình bóc trần, dưới tình huống bị đả kích nặng nề, lòng tin sụt giảm nghiêm trọng.\r\n\r\n    Một người không còn tin tưởng, quả nhiên là cái gì cũng không làm được. Một quyền đánh ra, thường thường không phải suy tính bước tiếp theo nên làm thế nào, như thế nào tránh né kẻ địch, như thế nào phản kích, mà là một quyền này có thể đánh trúng hay không. Đánh trúng lại sẽ thế nào.\r\n\r\n    Thậm chí còn nghĩ làm thế nào chỉnh mặt.\r\n\r\n    Cảm xúc hỗn tạp, tin tưởng hạ thấp, làm cho Long Hạo phát huy kém xa bình thường, hơn nữa Thẩm Dịch cố tình kích thích, cố ý dùng một tay đối kháng, không ngừng dùng súng công kích những người khác, bức bách Long Hạo càng thêm xấu mặt, tâm lý bị đả kích nặng nề, phảng phất thời khắc này ánh mắt của tất cả mọi người nhìn gã đều là khác thường, bất mãn.\r\n\r\n    Sự thật cũng đúng là thế, đội viên gã rất là phẫn nộ trước sự vô năng của gã, trong ánh mắt đều tràn ngập khinh bỉ, việc này cũng góp phần làm gã càng trở nên thất thường, tuần hoàn ác tính cứ như vậy sinh ra.\r\n\r\n    Nhìn bề ngoài Thẩm Dịch chỉ dùng tay trái đối phó Long Hạo, nhưng kỳ thật toàn bộ tâm tư tinh lực đều đặt trên người gã, tay phải quơ súng căn bản chính là làm bộ làm tịch, hắn ra tay vừa nhanh vừa tinh chuẩn, hầu hết đều xây dựng trên tác dụng đề thăng của nhẫn Cuồng Bạo.\r\n\r\n    Lấy dài đánh ngắn, Thẩm Dịch lại am hiểu nắm chắc tâm lý kẻ địch, đối phó Long Hạo đang nôn nóng quả thực không thể nhẹ nhõm hơn.\r\n\r\n    Những cái tát đánh vào mặt Long Hạo, cũng giống như đánh vào mặt mọi người. Đại bộ phận thành viên đội Long Nha đều là bị Long Hạo lừa gạt vào đội ngũ, đã sớm sinh lòng không phục, chỉ là hiện tại tình thế trước mắt cực kỳ nghiêm trọng, bởi vậy còn có thể tạm thời đoàn kết.\r\n\r\n    Nhưng chiến thuật mà Thẩm Dịch áp dụng, lại là làm nhục!\r\n\r\n    Điều này càng khiến bọn họ khổ sở hơn là giết Long Hạo.\r\n\r\n    Bọn họ cũng biết Long Hạo đã chiến đấu hết mình, nhưng có một số việc thật phải cứ làm hết sức là có thể vãn hồi.\r\n\r\n    Thời khắc này mắt thấy Long Hạo bị Thẩm Dịch đánh cho không còn sức đánh trả, tất cả mọi người đột nhiên đồng thời thu tay lại, cùng một chỗ chạy về phía tầng dưới.\r\n\r\n    Thẩm Dịch ngẩn ngơ, vội nói: “Không được, bọn hắn muốn đi giết Andariel!”\r\n\r\n    Mấy người đội Long Nha không ngờ lại coi lão đại của mình như là tấm chắn cuối cùng ngăn cản tất cả mọi người, buông tha cho gã, ngược lại chạy đi chém giết nhiệm vụ.\r\n\r\n    Làm lão đại đến mức độ này, chỉ có thể nói Long Hạo triệt để thất bại.\r\n\r\n    Đội trưởng là thể diện của đoàn đội, một đội trưởng có thể hung ác, có thể tàn bạo, thậm chí có thể tham lam, nhưng không thể vô năng. Vả lại, với tư cách đội trưởng, Long Hạo vẫn tính là rất tốt với đội viên của mình, cũng chưa từng bạc đãi bất kỳ ai, nhưng thực lực bản thân gã chưa đủ, chỉ biết phô trương thanh thế, vẫn là khiến chúng bạn xa lánh.\r\n\r\n    Nếu đổi lại là Tạ Vinh Quân, có đội viên nào dám như thế với hắn, cho dù 1 vs 11, hắn cũng tất xông lên đánh ngã toàn bộ.\r\n\r\n    Thẩm Dịch thu lại Xạ Nguyệt, kỹ năng Bạo Kích kèm theo găng Cuồng Bạo bỗng nhiên phát động, hung hăng đánh vào ngực Long Hạo, Long Hạo phun máu rút lui, liên tiếp mấy chưởng đánh vào người Long Hạo, Thẩm Dịch cũng không thèm nhìn lại, vội phóng về hướng cửa động.\r\n\r\n    Long Hạo vẫn cố ngăn cản Thẩm Dịch —— lúc này gã vẫn còn đang cố gắng hoàn thành chức trách của mình, Thẩm Dịch cũng không quay đầu, trở chân đá một cước vào mặt Long Hạo, mượn phản lực vọt đến cửa động.\r\n\r\n    Cùng lúc đó, dải lụa Tiểu Long Nữ đâm nghiêng bay tới, vừa vặn cuốn lấy Long Hạo, lão Mạnh lướt qua người Long Hạo, tiểu kiếm màu bạc xẹt qua cổ họng gã, máu tươi ồ ạt tuôn, bản thân tiếp tục phóng tới cửa động.\r\n\r\n    Kỳ thật lúc này nếu Long Hạo thực sự muốn kiên trì, cũng chưa hẳn không kiên trì nổi, nhưng gã một không uống thuốc hai không chiến đấu, chỉ là dùng ngón tay chỉ về phía trước, rốt cục vô lực quỳ xuống.\r\n\r\n    Chu Nghi Vũ thở dài nói: “Tên này không còn ý chí chiến đấu, không khác gì người chết, đã vậy cho hắn thống khoái đi.” Nói xong cũng cùng Avril phóng vào tầng dưới.\r\n\r\n    Năm tên lính đồng thời giơ súng, trút đạn vào người Long Hạo.\r\n\r\n    Long Hạo lung lay vài cái, rốt cục ngã xuống đất không dậy được nữa.\r\n\r\n    Xông tới tầng năm, Thẩm Dịch phát hiện mình đang ở trong một cung điện huyết sắc.\r\n\r\n    Khác với bốn tầng trước, toàn bộ tầng mộ thứ năm chính là một cung điện rộng lớn, không còn bất kỳ đường ra nào.\r\n\r\n    Ở chính giữa cung điện, một ả yêu nữ toàn thân tắm trong ánh sáng đỏ ngòm, có mái tóc dài đỏ rực đang lớn tiếng gào thét, thình lình đúng là nữ vương của tra tấn và buồn khổ Andariel.\r\n\r\n    Bên người Andariel còn có hàng trăm xác quái vật, hiển nhiên là trước đó bị đội Long Nha dọn dẹp sạch sẽ.\r\n\r\n    Trong bối cảnh thế giới Diablo, Andariel chính là cùng với ba ma vương còn lại lưu đày ba Ma thần địa ngục. Ba Ma thần địa ngục bị phong ấn trong trận chiến với anh hùng nhân loại, vì tránh cho ba Ma thần thoát ra phong ấn, tứ ma vương địa ngục mới xâm lấn thế giới loài người, Andariel thành lập trạm canh gác tại Nhà Thờ, ngăn chặn bất cứ anh hùng nhân loại nào tiến đến Lut Gholein…\r\n\r\n    Mặc kệ truyền thuyết xinh đẹp thế nào, trong mắt của đám người mạo hiểm, vị ma vương này chính là một bữa ăn ngon đáng để phấn đấu, thậm chí liều mạng.\r\n\r\n    Cách đó không xa, năm tay mạo hiểm đang dồn dập công kích Andariel, trong số đó có một kẻ dáng người khô gầy, hẳn là vừa nãy ở lại đây ngăn chặn Andariel.\r\n\r\n    Thẩm Dịch nhanh chóng phóng ra Tinh Thần Tham Sát.\r\n\r\n    “Andariel, sinh mệnh lực 500\/3000, công kích 35, phòng ngự 15, có được kỹ năng: 1 – Công kích bôi độc, 2 – Ngôi sao kịch độc.”\r\n\r\n    Điều này làm cho hắn không khỏi ngẩn ngơ, Andariel thoạt nhìn cũng không phải rất mạnh, hơn nữa chỉ có hai kỹ năng. Bất quá hắn đã không có thời gian cân nhắc việc này. Căn cứ quy tắc tính toán của Huyết Tinh đô thị, cùng một mục tiêu nhiệm vụ, nếu có nhiều kẻ mạo hiểm tham dự tiến công, phán định kết quả căn cứ vào công kích cuối cùng và mức thương tổn lớn nhất. Đội Long Nha hiển nhiên đã có ưu thế mức thương tổn lớn nhất, nhưng còn chưa có kích cuối cùng. Nếu như lúc này có người tham gia công kích Andariel, đồng thời cướp đi một kích cuối cùng, y nguyên có khả năng cực lớn cướp được giải thưởng.\r\n\r\n    Mặc kệ Andariel mạnh hay yếu, Thẩm Dịch đều phải tận khả năng đoạt một kích cuối cùng, như thế mới có thể hoàn thành tranh đoạt nhiệm vụ.\r\n\r\n    Hắn giơ súng bắn ngay lập tức.\r\n\r\n    Đội Long Nha chứng kiến bọn Thẩm Dịch tiến đến quấy rối, phẫn nộ kêu to: “Mấy tay này tính sao bây giờ?”\r\n\r\n    “Móa, lão đại thực vô dụng, để ta thịt bọn hắn!” Kính mắt lớn tiếng trả lời. Gã nói xong liền lấy ra một con robot từ Huyết Tinh văn chương.\r\n\r\n    Con robot này ước chừng cao hơn bốn mét, lúc trước tầng bốn không đủ cao, thành ra không thể phóng xuất, nhưng đến cung điện tầng năm lại đủ rồi.\r\n\r\n    Cả con robot được chế tạo từ siêu hợp kim, trên vai trang bị một ống pháo trùng kích cỡ lớn, tay trái là một khẩu súng máy hạng nặng đa nòng. Kính mắt cầm đao laser ly tử ion cắm vào tay phải con robot, chỉ thấy thanh đao laser sáng rực hẳn lên, hóa ra vũ khí trong tay kính mắt là tháo từ con robot này đấy. Sau đó gã gỡ nốt cặp mắt kính của mình, nhảy về phía con robot, liền bị hút luôn vào đầu nó, hiện ra một luồng ánh sáng màu đỏ.\r\n\r\n    Gã vừa chui vào con robot, nó bắt đầu ầm ầm chuyển động, phát ra tiếng ù ù: “Đến đây đi!”\r\n\r\n    Sau đó cho ngay bọn Thẩm Dịch nguyên quả đạn pháo.\r\n\r\n    “Mau tránh!” Thẩm Dịch kêu to, mọi người đồng thời phân tán tránh né.\r\n\r\n    Theo một tiếng nổ mạnh, vách cung điện toát ra một cái động lớn, khói thuốc súng tràn ngập. Mọi người còn chưa tỉnh táo lại từ tràng rung động dữ dội kia, con robot siêu hợp kim đã nhanh chóng chạy tới, một đao bổ xuống đỉnh đầu Thẩm Dịch.\r\n\r\n    Lúc trước đao laser trong tay gã mắt kính, uy lực cũng không khác biệt mấy so với vũ khí thông thường, thời khắc này gắn về lại trên người robot, vậy mà hào quang tăng vọt, uy thế tăng gấp đôi. Thẩm Dịch lăn khỏi chỗ, tránh thoát một đao này, cánh tay robot cư nhiên cũng vung ngang, quét trúng Thẩm Dịch, đánh bay hắn, Thẩm Dịch bị cánh tay quét ngang, chỉ thấy toàn thân xương cốt đau nhức rã rời.\r\n\r\n    Con robot này không phải Kẻ Thu Gặt, dưới tình huống có người thao túng, độ linh hoạt ứng đối tăng lên rất nhiều.\r\n\r\n    Vừa đập bay Thẩm Dịch, đại liên đa nòng trên cánh tay trái robot đã cuồng quét bọn lão Mạnh, uy lực khẩu súng này cực mạnh, vượt xa Hỏa Thần Pháo của Chu Nghi Vũ, nhất thời bắn cho mọi người chật vật tránh né.\r\n\r\n    Gã mắt kính thoạt nhìn nhã nhặn thanh tú, thế mà lúc này núp trong robot nổ súng, cả khuôn mặt đã trở nên đỏ như máu, ánh mắt tràn ngập sát khí thô bạo.\r\n\r\n    Cả vùng không gian tràn ngập khói thuốc súng dưới đợt công kích điên cuồng của con robot.\r\n\r\n    “Thẩm Dịch, tính sao bây giờ?” Chu Nghi Vũ vừa chật vật đối xạ robot vừa kêu to. Chỉ là đạn của hắn bắn vào lớp phòng ngự siêu hợp kim trên người robot, ngay cả vết xước đều không để lại.\r\n\r\n    “Mọi người đi đối phó mấy tên còn lại và Andariel, tên này để tôi, coi chừng Andariel, tôi cảm thấy nó có vấn đề!” Thẩm Dịch kêu lên.\r\n\r\n    “Rõ rồi!” Ba người đồng thời phóng tới Andariel, còn lời căn dặn của Thẩm Dịch, ai cũng không để trong lòng.\r\n\r\n    Mạo hiểm giả khoác trường bào nâng cước đá tới Chu Nghi Vũ: “Cút ngay!”\r\n\r\n    Chu Nghi Vũ nghiêng người tránh né, không nghĩ tới một cước này rõ ràng chính là đá trước mặt hắn, lại đột nhiên xuất hiện ở bên hông, đá ngay vào lưng hắn, không hề có chút dấu hiệu báo trước nào.\r\n\r\n    Lão Mạnh đẩy Chu Nghi Vũ ra: “Gã này chính là dùng Vô Ảnh Cước, ngươi không thể nào nhìn thấy hắn ra chân được!”\r\n\r\n    Lúc trước Lão Mạnh đã giao thủ với gã, ít nhiều cũng biết một vài chi tiết về gã.\r\n\r\n    Gã đàn ông khoác trường bào cười lạnh một tiếng, lần nữa phi cước đá lão Mạnh, kêu lên: “Nhớ rõ tên của ta, ta là Hoàng Thiên Ngưỡng! Truyền nhân thứ sáu của Hoàng Phi Hồng!”\r\n\r\n    Gã đá ra một chân, liền phảng phất như dịch chuyển tức thời xuất hiện trước mặt lão Mạnh, thế nhưng lão Mạnh đã sớm chuẩn bị, tiểu kiếm màu bạc chém ngược lên, Hoàng Thiên Ngưỡng lập tức thu chân về, cái đùi bỗng biến mất, sau đó lại xuất hiện ngay bụng lão Mạnh, một cước đá bay y.\r\n\r\n    Công pháp Vô Ảnh Cước cấp DD: Lúc sử dụng chân công kích kẻ địch, không cách nào nhìn rõ hướng ra chân, giới hạn tại đòn công kích bình thường.\r\n\r\n    Lão Mạnh hừ lạnh: “Vậy ngươi cũng nhớ lấy tên ta, ta là Mộng Linh!”\r\n\r\n    Y vung đại kiếm quét ngang đối thủ, tay phải đã theo chuôi kiếm rút ra tiểu kiếm màu bạc. Hai lần y xuất tiểu kiếm khỏi vỏ đều là tự bảo vệ mình, lúc này lại dùng để tiến công, thân kiếm tỏa ra ngàn vạn vầng sáng, chiếu cho cung điện âm u sáng ngời. Lý Kiên Nhận cách đó không xa thấy thế kinh hãi: “Thiên Ngưỡng coi chừng! Đó là Ngư Trường Kiếm!”\r\n\r\n    Tiểu kiếm màu bạc bắn thẳng đến ngực Hoàng Thiên Ngưỡng, một tia gai bạc trắng xuyên qua thân thể gã, sau đó tiếp tục đâm vào người Andariel. Hoàng Thiên Ngưỡng điên cuồng hô lớn, tay phải bỗng nhiên đánh ra một luồng sáng thê lương màu vàng lên người lão Mạnh, thân thể lão Mãnh cứng đờ, gã chiến sĩ đầu đội mũ trâu Lý Kiên Nhận đã vung rìu cuồng xông tới, hung hăng bổ vào người lão Mạnh, cùng lúc đó, dải lụa Tiểu Long Nữ của Avril đã đánh trúng Lý Kiên Nhận, Linh Tê Chỉ trực tiếp chọc ra một lỗ máu trên thân thể cao to của gã.\r\n\r\n    Lý Kiên Nhận đau nhức gầm một tiếng, đang muốn bổ nhào qua, đột nhiên nghe phía sau có người hô: “Kiên Nhận, đằng sau!” Gã theo bản năng xoay khiên đón đỡ, chỉ thấy Andariel đã hung hăng chụp một trảo vào tấm khiên của Lý Kiên Nhận, sau đó một cước đá bay gã.\r\n\r\n    Andariel giơ tay lên, một tia chớp màu đen lao vào người Lý Kiên Nhận.\r\n\r\n    Ngôi sao kịch độc: khiến mục tiêu bị trúng độc, mỗi giây giảm 20 điểm tánh mạng, duy trì thời gian 12 giây, đồng thời tạo thành khói độc trong phạm vi 3×3 chung quanh mục tiêu, mỗi giây giảm 10 điểm tánh mạng, liên tục 8 giây.\r\n\r\n    Chiêu ngôi sao kịch độc này có uy lực cực lớn, độc tính mãnh liệt, đồng thời chụp trúng cả bốn người Lý Kiên Nhận, lão Mạnh, Avril cùng với Hoàng Thiên Ngưỡng.\r\n\r\n    Avril là người đầu tiên phản ứng, dải lụa Tiểu Long Nữ cuốn về sau một cái, thoát ly trung tâm khói độc, sau đó dùng Ngược Dòng Thời Gian lên chính mình, lập tức trở về trạng thái chưa trúng độc.\r\n\r\n    Lão Mạnh cũng nhanh chóng lui ra sau, tiểu kiếm màu bạc đột nhiên xoay đầu, đâm vào người lão Mạnh, theo một kiếm này cắm vào thân thể, thân kiếm vậy mà biến thành màu đen, toàn bộ hấp thụ độc tố trong thân thể, thì ra thanh Ngư Trường Kiếm này vẫn còn công năng hút độc.\r\n\r\n    Về phần Hoàng Thiên Ngưỡng, gã xoay người đứng dậy, hai tay cùng lúc điểm lia lịa khắp thân thể mình.\r\n\r\n    Thuật bế huyệt trụ cột: công pháp cấp D, có thể thông qua phong bế các nơi huyệt vị, tăng lên năng lực miễn dịch các loại trạng thái cho bản thân.\r\n\r\n    Trong số các mạo hiểm giả ở đây thì gã là người duy nhất có được hai bộ công pháp, nếu như nói Vô ảnh Cước là công pháp loại tiến công, như vậy thuật bế huyệt trụ cột chính là công pháp phòng ngự. Gã vừa mới trúng độc, lập tức phong bế bảy chỗ huyệt vị, bao gồm liệt khuyết, xích trạch, nội quan, thần môn, ủy trung, huyết hải, thiên xu, được xưng là thất huyệt phong độc, có thể giảm bớt tổn thương hệ độc một cách hữu hiệu, bỏ qua độ ưu tiên.\r\n\r\n    Lý Kiên Nhận thấy ai cũng có thủ đoạn của riêng mình, ngẩng cổ thét dài: “Tang Tam Tát!”\r\n\r\n    Mạo hiểm giả khô gầy ban đầu lưu lại kiềm giữ Andariel kia hừ một tiếng, nhanh chóng vọt tới bên người Lý Kiên Nhận, vỗ lên người gã một cái.\r\n\r\n    Kỹ năng Khắc tinh Độc cấp DD: nghịch chuyển khôi phục tánh mạng nếu trúng công kích mang độc có độ ưu tiên 25 trở xuống, hủy bỏ độc tính nếu độ ưu tiên 50 trở xuống, giảm bớt một nửa tổn thương độc tính nếu độ ưu tiên 75 trở xuống.\r\n\r\n    Ngôi sao kịch độc của Andariel mới có 40 điểm ưu tiên, một chiêu Khắc tinh Độc vừa vặn giả trừ độc tính trên người Lý Kiên Nhận.\r\n\r\n    Sở dĩ đội Long Nha phái gã kiềm chế Andariel, cũng là vì gã có kỹ năng này, dễ dàng khắc chế kịch độc đáng sợ của Andariel.\r\n\r\n    Tang Tam Tát vừa giải trừ xong độc tính, Chu Nghi Vũ đã xông lại cho ngay gã một cú Thăng Long Quyền, đánh gã bay lên không trung, Hỏa Thần Pháo dựng thẳng nòng, cuồng xạ Tang Tam Tát.\r\n\r\n    Có điều tay này cũng không phải đèn cạn dầu, thân trên không trung, đột nhiên hóa thành chín ảo ảnh, nhất thời không thể phân rõ đâu là thật. Chu Nghi Vũ đang sững sờ, Lý Kiên Nhận bên cạnh đã lao đến cho ngay Chu Nghi Vũ một cú thuẫn kích. Lần thuẫn kích này trực tiếp đánh Chu Nghi Vũ lâm vào trạng thái choáng.\r\n\r\n    Cũng may lúc này lão Mạnh cấp tốc lao đến, một vai húc bay Chu Nghi Vũ, Andariel đã lần nữa xông lên, tung chưởng vào người lão Mạnh. Ngay lúc ả định thừa thế đuổi giết, dải lụa Tiểu Long Nữ của Avril, Vô Ảnh Cước của Hoàng Thiên Ngưỡng, Cốt Nha của Quỷ Phong cùng Hắc Long Đao của Tang Tam Tát đồng thời đánh về phía ả.\r\n\r\n    Andariel tức giận thét to một tiếng, móng sắt huy động liên tục, phân biệt vỗ vào bốn người, đánh bay toàn bộ.\r\n\r\n    Đang lúc ở trên không, ba người Hoàng Thiên Ngưỡng vẫn không quên phát động công kích Avril, đợi sau khi rơi xuống đất lại đồng thời phóng tới Andariel.\r\n\r\n    Đây chính thức là một hồi loạn chiến triệt đầu triệt đuôi, hai phe mạo hiểm giả vừa đánh đập nhau, đồng thời vẫn không quên công kích boss.\r\n\r\n    <\/div>","title":"Quyển 7: Diablo II - Lord Of Destruction - Chương 14: Loạn Chiến (Thượng)"}