{"text":"﻿    Chương 38: Tuyệt địa đào mệnh (thượng)\r\n\r\n    OÀ..ÀNH!\r\n\r\n    Một luồng sấm sét màu tím xuyên qua hành lang dài dòng buồn chán đánh thẳng vào lưng Ôn Nhu, nổ ra một miệng vết thương khủng bố, sau đó lại liên tục dội đi bốn lần, phân biệt đánh trúng lão Mạnh cùng ba gã chiến sĩ máy, bởi vì vấn đề cân nặng, chiến sĩ máy chạy trốn chậm hơn binh sĩ tinh anh nhiều, cho dù đi trước một bước, nhưng vẫn bị mấy người Ôn Nhu nhanh chóng theo kịp.\r\n\r\n    Tử Điện Lôi Đình: đánh ra một luồng quang điện lôi đình màu tím vào mục tiêu chỉ định, có thể nhảy công kích thêm bốn mục tiêu. Tổn thương trực tiếp 245 (350) điểm, vẻn vẹn tác dụng mục tiêu đầu tiên, tổn thương nguyên tố 126 (180) điểm, mỗi lần nhảy sang một mục tiêu, uy lực giảm dần 20%.\r\n\r\n    Một kích này uy lực tuyệt luân, suýt nữa giết chết Ôn Nhu tại chỗ, cũng may lúc này hiệu quả Ánh Sao Phù Hộ của nàng vẫn chưa hết, miễn cưỡng thừa lại chút sinh mệnh lực.\r\n\r\n    Ngay cả lão Mạnh bị liên lụy cũng lảo đảo suýt nữa ngã sấp xuống, luống cuống tay chân lôi thuốc ra uống, đồng thời kêu to với Ôn Nhu: “Không còn vấn đề gì lớn?! Cô chính là nói chuyện với bạn trai mình như vậy sao?” Làm khó y vừa uống đầy miệng mà vẫn phát âm rõ ràng.\r\n\r\n    Ôn Nhu cũng vội vàng lấy nước thuốc ra nốc, một bên chạy như điên một bên trả lời: “Vậy anh muốn tôi trả lời thế nào? A, Thẩm Dịch, chúng em đang bị Diablo đuổi giết, người yêu dấu, hãy mau tới cứu em. Là thế này phải không?”\r\n\r\n    “Ít nhất cô có thể bảo hắn sử dụng lệnh bài tập kết đoàn đội!”\r\n\r\n    “Sau đó ném anh ở chỗ này.”\r\n\r\n    Lão Mạnh ngẩn ngơ, lúc này mới ý thức được chính mình không thể hưởng thụ chỗ tốt của lệnh bài tập kết đoàn đội, sắc mặt trở nên ảm đạm: “Cô có quyền tạm thời thêm người vào đoàn đội không thế?”\r\n\r\n    Ôn Nhu dùng ánh mắt tràn ngập đồng tình nhìn y: “Anh hãy ký thác hi vọng vào tốc độ của mình còn hơn.”\r\n\r\n    Lão Mạnh quay đầu lại nhìn thoáng qua, chỉ thấy đằng sau Belial biến thân Diablo đang sải bước đuổi tới. Bởi vì thân hình của gã quá mức khổng lồ, không gian thần điện vốn cao lớn vậy mà không chứa nổi cái đầu của gã, gã một đường chạy tới, đỉnh hai sừng đâm vào mái vòm trên trần nhà, xé ra một cái rãnh dài lớn, đất bùn trên trần không ngừng rơi xuống, bộ dạng thoạt nhìn thật giống lời Ôn Nhu nói Tử Vong Thần Điện lâu năm thiếu tu sửa.\r\n\r\n    “Hắn sắp đuổi kịp chúng ta!” Lão Mạnh kêu lên.\r\n\r\n    Thân hình của Diablo quá mức cao lớn, thành ra mỗi lần gã bước ra một bước đều sánh bằng bảy tám bước của mấy người Ôn Nhu, tuy bọn họ toàn lực chạy trốn, nhưng vẫn bị rút ngắn khoảng cách từng bước một.\r\n\r\n    “Cấp trên, các ngài hãy mau đi trước, chúng tôi tới ngăn trở đối phương!”\r\n\r\n    Một gã chiến sĩ máy nói chuyện.\r\n\r\n    Ôn Nhu ngẩn ngơ: “Oughtred, các ngươi…”\r\n\r\n    “Đi mau!” Binh sĩ tên Oughtred lớn tiếng kêu lên, cư nhiên phóng trở lại Belial.\r\n\r\n    “Chết đi!” Belial điên cuồng hét lên ra quyền, thiết quyền cực lớn phảng phất như từ trên trời giáng xuống, kỹ năng công kích cường lực của Ma Thần Diablo Búa Tạ Lôi Đình: công kích mục tiêu tạo thành lôi đình đả kích, căn cứ tỉ lệ công thủ chênh lệch để tính tổn thương.\r\n\r\n    Một kích này đánh vào người Oughtred, nện hắn thành bánh thịt, một kích trí mạng.\r\n\r\n    Sau đó ánh lửa trên người Oughtred lóe lên, ầm ầm tự bạo, tạc vào Belial, Belial lại không hề gì, chỉ hơi lung lay thân thể, phủi nhẹ bụi mù bám trên thân, sau đó lại cất bước đuổi theo.\r\n\r\n    “Oughtred!” Ôn Nhu thê lương gọi.\r\n\r\n    “Đi mau!” Lão Mạnh lôi nàng một cái, gia tốc chạy về phía trước.\r\n\r\n    Khi bọn hắn chạy thêm bốn mươi mét lại nghe được một tiếng nổ vang phía sau, lại là một chiến sĩ máy hi sinh.\r\n\r\n    Chưa qua vài giây đồng hồ, lại một tiếng bạo tạc vang lên.\r\n\r\n    Khi cả bọn vọt tới cửa tầng một, tiếng bạo tạc thứ tư cũng vang lên theo, Ôn Nhu biết rõ, toàn bộ chiến sĩ máy đã bỏ mình.\r\n\r\n    Mà bọn họ cũng thành công trì hoãn một chút thời gian cho nhóm Ôn Nhu.\r\n\r\n    Vừa xông vào cửa động tầng một, hai người đã thấy Lair đứng chờ sẵn ở đó. Chứng kiến nhóm Ôn Nhu đi ra, hắn cũng không nói thêm câu nào, nhanh chóng ấn nút kích hoạt, cửa động ầm ầm nổ tung, nhấc lên khí lãng cực lớn thậm chí lan đến gần Ôn Nhu lão Mạnh. Lại nhìn cửa động, cơ hồ đã bị Lair tạc sập toàn diện.\r\n\r\n    “Làm khá lắm, Lair!” Ôn Nhu hưng phấn kêu lên.\r\n\r\n    Lão Mạnh ngoáy ngoáy lỗ tai lầm bầm: “Có điều nổ hơi sớm, suýt nữa tưởng đâu muốn tạc luôn cả chúng ta.”\r\n\r\n    “Đi mau, nơi này sẽ không ngăn được hắn thời gian bao lâu!” Lair quăng đi bộ kích hoạt, chạy vội về phía trước.\r\n\r\n    Mấy tên pháp sư khô lâu muốn tới cản đường, Ôn Nhu quất bay tứ tán, kêu lên với Lair: “Anh chôn bao nhiêu thuốc nổ thế?”\r\n\r\n    “Toàn bộ, cấp trên, thuốc nổ đã không còn, đạn tên lửa cũng sắp dùng hết. Chúng tôi phải dùng nó mở đường, dọc theo đường này còn có rất nhiều sinh vật bất tử, bất quá Blood Witch đã chết, chúng không còn cách nào sống lại. Đáng tiếc là chúng tôi không có thời gian cù nhây với chúng.”\r\n\r\n    “Các anh làm rất đúng!” Ôn Nhu quay đầu lại nhìn thoáng qua, chỉ thấy cái cửa động bị tạc sập kia bỗng rầm rầm nhúc nhích, hiển nhiên là Belial đang định chui ra.\r\n\r\n    “Lair, bão từ địa lôi!”\r\n\r\n    Lair moi ra một quả bão từ địa lôi ném cho Ôn Nhu, Ôn Nhu nhấn nút kích hoạt rồi ném về phía cửa động. Bão từ địa lôi lập tức loé ra vô số điện từ lôi quang, thông qua khe hở thật nhỏ giữa đống đá chui vào, đánh lên người Belial. Loại bão từ địa lôi này cũng không phải tổn thương như thuốc nổ thông thường, đại lượng điện từ trùng kích trực tiếp tê liệt toàn thân Belial, nhất thời khiến gã cử động khó khăn.\r\n\r\n    “Đi mau! Nhanh! Nhanh!” Ôn Nhu hét lớn.\r\n\r\n    Ba người một đường chạy như điên, bởi vì con đường phía trước đã bị bọn Frost thanh lý qua, bởi vậy một đường thông thoáng, lúc gần tiếp cận lối vào thần điện, bọn hắn đã chứng kiến bóng lưng đám người Frost.\r\n\r\n    “Frost, bảo John khởi động xe!” Ôn Nhu cao giọng thét lên.\r\n\r\n    “Đã ra lệnh!” Frost lớn tiếng trả lời.\r\n\r\n    “Rất tốt, tôi nghĩ chúng ta sắp thoát khỏi tên đáng sợ kia rồi.” Ôn Nhu nhẹ nhàng thở ra, tiếng bước chân đáng sợ sau lưng tựa hồ đã hoàn toàn đình chỉ.\r\n\r\n    Nhưng vào lúc này, toàn bộ Tử Vong Thần Điện đột nhiên lay động kịch liệt.\r\n\r\n    Thần sắc Ôn Nhu đại biến: “Không xong!”\r\n\r\n    Chỉ thấy bùn đất dưới thần điện bỗng lật tung lên, xé toạc ra một lỗ hổng lớn, tựa như động đất, vậy mà xé trọn thần điện ra làm hai.\r\n\r\n    Thế cũng chưa tính, tiếp theo một cái đầu to lớn thình lình xuất hiện, đúng là gương mặt to khủng bố của Diablo.\r\n\r\n    Lão Mạnh cơ hồ muốn khóc: “Thằng con hoang này còn có thể đi đường tắt!”\r\n\r\n    Cho dù lấy tố chất thân thể lúc này của đám người mạo hiểm, dưới tình huống bình thường muốn hủy đi nhà cửa dân cư, tuy không nói dễ như ăn cháo, nhưng cũng không phải không làm được, có điều thế giới nhiệm vụ mà Huyết Tinh đô thị tạo ra, nhất là tràng cảnh chấp hành nhiệm vụ được thiết kế nghiêm ngặt, chưa bao giờ cho phép đám người mạo hiểm dễ dàng phá hư.\r\n\r\n    Nhưng thời khắc này Diablo tồn tại, tựa hồ có thể bỏ qua quy tắc này, trực tiếp từ tầng hai thần điện vọt thẳng lên tầng một.\r\n\r\n    “Đi mau!” Ôn Nhu điên cuồng gào thét.\r\n\r\n    Tất cả mọi người buồn bực trong đầu cuồng xông ra ngoài điện, một điểm ánh sáng xa xa đã có thể thấy được mờ mờ ảo ảo. Nhưng bàn tay to lớn của Diablo cũng đã đặt lên hai bên nền thần điện. Cái đầu khổng lồ tiếp tục ngoi lên trên, xem ra lại tính đâm rách luôn tầng một, trực tiếp lên tới mặt đất.\r\n\r\n    Toàn bộ thần điện trong đợt trùng kích cực lớn lung lay sắp đổ.\r\n\r\n    Mặc lên nguyên bộ trang bị Thủ Vệ, đeo bốn chiếc nhẫn Kiến Đen, một chiếc vòng cổ Kiến Đen, một tấm huân chương Kiến Đen, cổ tay trái là vòng tay giun đen, cổ tay phải là vòng tay bằng sắt, tay trái cầm khiên nặng, tay phải cầm đao Đồng Tâm, bên ngoài còn lồng thêm một tầng khải giáp T-1000 biến hình.\r\n\r\n    Giờ phút này La Hạo có thể nói là trang bị đầy đủ hết, uy phong bát diện.\r\n\r\n    Thuộc tính của hắn đã tăng lên tới lực lượng 55 thể chất 56 nhanh nhẹn 35 tinh thần 39 ý chí 14, phối hợp bộ trang bị Thủ Vệ, lực phòng ngự tiêu chuẩn 68, lực phòng ngự cường đại, ngay cả mạo hiểm giả độ khó cấp ba cũng không sánh nổi.\r\n\r\n    Chỉ là biểu lộ sợ hãi kia thoạt nhìn thật sự không giống một dũng sĩ nhân loại khiêu chiến đại ma vương, mà càng giống tế phẩm sắp bị cung phụng cho thần linh vậy.\r\n\r\n    “Ha ha, giữ vững tinh thần.” Thẩm Dịch chỉnh sửa một chút quần áo cho mập mạp, cười vỗ vỗ mặt hắn: “Như thế nào? Sợ hãi?”\r\n\r\n    “… Không… không sợ.” La Hạo đứng thẳng tắp trả lời.\r\n\r\n    Hồng Lãng chẳng thèm ngó tới: ‘Thôi đi pa ơi, hàm răng đều run cầm cập kìa.”\r\n\r\n    Thẩm Dịch trừng mắt Hồng Lãng, sau đó mới cười nói với La Hạo: “Không có gì phải sợ, giờ ngươi cứ coi như mình là một cái dũng sĩ chân chính, đang đơn thân xông vào lâu đài của đại ma vương, trong lâu đài có một vị công chúa xinh đẹp chờ ngươi giải cứu. Ngươi xem, trong quá trình này, ngươi là nhân vật chính, ma vương là quân phản diện, phối hợp ngươi bày ra phong thái của chính mình đấy. Boss? Boss là cái khỉ khô gì? Chẳng phải là hàng chất lượng cao dùng để thêm độ khó, thêm độ kích thích, sau đó cho chúng ta tiêu diệt, cho thời gian trôi qua vui vẻ hơn đấy sao?”\r\n\r\n    La Hạo nặn ra nụ cười khó coi: “Nghe thật dễ dàng a, lão đại.”\r\n\r\n    “Vốn dĩ không khó.” Hồng Lãng bĩu môi: “Nếu ta có đống trang bị này, một mình ta đủ diệt Duriel. Nếu ngươi cmn ngay cả ba phút đều chống đỡ không được, ngươi chính là thừa dịp sớm chết đi, lão tử gánh không nổi người này.”\r\n\r\n    Kim Cương cũng vỗ vỗ La Hạo: “Hồng Lãng nói chuyện nghe hơi cộc cằn, ngươi cũng đừng để ý, chỉ cần cẩn thận một chút, bảo đảm sẽ không việc gì.” Hắn vỗ vỗ bụng La Hạo: “Giống như một người đàn ông, dũng cảm đối mặt hết thảy khó khăn.”\r\n\r\n    “Rõ!” La Hạo lớn tiếng trả lời, phảng phất thanh âm kêu lớn chút, dũng khí có thể tăng lên một ít.\r\n\r\n    Chu Nghi Vũ cũng cười nói: “Đừng lo lắng, nếu như ngươi thật sự chống không nổi, vậy cứ chạy ra nha. Cùng lắm thì bỏ qua nhiệm vụ, lẽ nào cho ngươi chết luôn ở bên trong không thành?”\r\n\r\n    Lời này khiến La Hạo an tâm rất nhiều.\r\n\r\n    Ác ngữ khích tướng cũng tốt, mềm lời dỗ dành an ủi cũng thế, kỳ thật cũng không đáng tin tưởng bằng lời cam kết an toàn.\r\n\r\n    Thời khắc này La Hạo nhìn hai bên một chút, thấy nên nói cũng đã nói xong, dù kéo dài thời gian đến đâu, chính mình con dâu xấu số đúng là vẫn còn phải đi gặp vị Duriel cha mẹ chồng này, chỉ có thể cắn răng nói: “Vậy ta đi đây!”\r\n\r\n    Hắn đúng là cũng không quay đầu lại đi thẳng về phía căn phòng của Duriel.\r\n\r\n    Phòng Duriel, ngay tại cuối tầng năm Điện Ngục.\r\n\r\n    Nơi cuối cùng có một cánh cửa nhỏ, ngay lúc La Hạo muốn đẩy cửa tiến vào, Huyết Tinh văn chương đột nhiên truyền đến nhắc nhở: “Sau khi tiến vào phòng Duriel, trừ phi giết chết Duriel, bằng không bất kể thủ đoạn gì đều không cách nào ly khai. Phải chăng xác định tiến vào?”\r\n\r\n    La Hạo càng hoảng sợ: “Lão đại, đi vào phòng này, không giết chết Duriel sẽ không ra được, nghe nhắc nhở, có vẻ như ngay cả lệnh bài tập kết đoàn đội đều không thể đưa ta ra.”\r\n\r\n    Giọng Thẩm Dịch ổn định: “Đừng lo lắng, cùng lắm thì đến lúc đó chúng ta sớm tiến vào giúp ngươi.”\r\n\r\n    Lúc này La Hạo mới thở phào nhẹ nhõm.\r\n\r\n    Bước vào gian phòng, La Hạo trước tiên nhìn chung quanh một chút, tựa như một tên trộm xông vào phòng người khác, rón ra rón rén, cẩn thận từng li từng tí, thấy không có động tĩnh, mới tiến về phía trước vài bước.\r\n\r\n    Trong phòng một mảnh lờ mờ, không nhìn rõ bất luận thứ gì.\r\n\r\n    La Hạo rướn cổ nhìn chung quanh, mải không phát hiện Duriel ở đâu cả.\r\n\r\n    Hắn đang khó hiểu, đột nhiên một thanh âm vang lên bên tai: “Ngươi đang tìm ta sao?”\r\n\r\n    Mập mạp kinh hãi quay đầu, chỉ thấy sau lưng một đôi mắt xanh lá âm u đang nhìn mình chằm chằm, hình thể to lớn, giáp xác cứng rắn, thân cao chót vót, thình lình đúng là Ma vương của sự thống khổ Duriel.\r\n\r\n    La Hạo hít một hơi khí lạnh.\r\n\r\n    Hắn kinh ngạc nhìn Duriel, một hồi lâu, hắn nói: “Thật xin lỗi, đi nhầm cửa.”\r\n\r\n    <\/div>","title":"Chương 38: Tuyệt Địa Đào Mệnh (Thượng)"}