{"text":"﻿    <b>Ngủ Bên Cạnh Giáo Sư.<\/b>\r\n\r\n    Cũng may là hết giờ học Chu Hàn đi đến cửa hàng bánh hướng ngược lại đường Phổ Đức, Lương Hạ không cần phải lo lắng hành tung của mình bị cô ấy phát hiện, nhưng vẫn không nhịn được một bước quay đầu ba lần, sợ có người khác theo đuôi.\r\n\r\n    Cuối cùng cũng đến nơi an toàn, Lương Hạ mong ngóng chờ thầy Quý xuất hiện.\r\n\r\n    \"Vợ, vợ~\" Đằng sau truyền đến một giọng đàn ông cực thấp,Lương Hạ giống như bị điện giật dừng lại hai giây mới quay đầu lại--- Quý Trạch Tuấn ngồi ở trong một chiếc xe Buick khác màu xám, mặt hướng ra cửa sổ, đang ném cho cô ánh mắt quyến rũ.\r\n\r\n    Lương Hạ xác định xung quanh không có người quen mới đi về chiếc xe Buick,lấy tốc độ nhanh như chớp ngồi lên ghế phụ, \"Gọi con em anh à!\".\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    *Câu chửi ngang với con mẹ mày, con chị mày.\r\n\r\n    \"Chỗ này cách cửa trường học hơn 500 mét, không có ai đâu!\". Quý Trạch Tuấn to gan vuốt vuốt tóc của vợ, \"Lúc em đi học vẫn để nguyên nha, vì nhìn thấy anh nên đặc biệt xõa xuống à!\".\r\n\r\n    Lương Hạ đẩy bàn tay quấy rối của Quý Trạch Tuấn ra, quả nhiên chỉ có bạn bè tốt mới biết tâm trạng cô không vui sẽ xõa tóc.\r\n\r\n    \"Lái xe của anh đi!\".\r\n\r\n    Im lặng trôi qua khoảng năm phút đồng đồ, Lương Hạ nhìn phía trước mặt, hỏi: \"Về nhà?\".\r\n\r\n    \"Ừ, mẹ nhớ em\". Quý Trạch Tuấn liếc Lương Hạ một cái, rồi cười trộm.\r\n\r\n    \"Ối trời, mới hai ngày không gặp\". Trong lòng Lương Hạ hơi run rẩy một chút, từ lần mẹ chồng đau bụng cũng đã lâu không nói chuyện với với bà ấy rồi.\r\n\r\n    \"Vì sao em không hỏi anh lí do làm giáo sư hả?\". Quý Trạch Tuấn tương đối thất vọng, biểu cảm của vợ không có một chút vui mừng.\r\n\r\n    \"Em đang suy nghĩ\". Dáng vẻ Lương Hạ rất nghiêm túc, hơi dừng một chút, \"Muốn hỏi anh nên cắt chỗ nào của anh thì tốt hơn\".\r\n\r\n    \"Ha ha, người nào đó mông rơi xuống đất nên đầu cũng ngu rồi à\". Quý Trạch Tuấn đắc ý nở nụ cười khiến Lương Hạ hận không thể đá anh xuống, nhưng, đá anh xuống ai có thể đảm nhiệm chức vụ lái xe.\r\n\r\n    Thật ra thì lúc cụ cố Quý vào phòng giải phẫu, Quý Tăng liền gọi quý Hạng Minh và Quý Trạch Tuấn sang bên cạnh nói chuyện một lát.\r\n\r\n    \"Trạch Tuấn, vụ án lần trước con thắng kiện, ông nội còn chưa kịp chúc mừng con\".\r\n\r\n    \"Bố, bố nói việc này làm gì, thân thể cụ cố không khỏe, bố cũng không nói cho con biết, vụ kiện của Quý Trạch Tuấn chỉ là chuyện nhỏ\". Quý Hạng Minh chen vào một câu, nếu như ông nội không thể đi ra khỏi phòng phẫu thuật, vậy thì thật sự phải đổi ngày.\r\n\r\n    \"Ông nội nói không phải chỉ vì việc này chứ?\". Quý Trạch Tuấn rất giỏi quan sát ánh mắt người khác để phán đoán tình hình.\r\n\r\n    \"Đúng thế, nguyên nhân kết quả vụ án Quý Hạng Minh đã nói với chúng ta rồi, cụ cố nghe xong có ý như này: cháu và bố cháu không giống nhau, bố cháu đã đánh kiện mấy chục năm nay trên tòa án sớm đã thành bệnh nghề nghiệp rồi, cháu để cho bố cháu ba ngày không sờ đến vụ án là tay liền thấy ngứa, nhưng lúc cháu nhận vụ án áp lực quá lớn, việc này đối với luật sư mà nói không phải là chuyện tốt gì, vì vậy ý của chúng ta là để cho cháu nghỉ một thời gian, không cần vội vàng nhận thêm vụ án\". Quý Tăng cũng là chính trị gia có danh tiếng, nói chuyện rất phân nặng nhẹ, nếu như không phải vì lo lắng cụ cố không ra được, cũng sẽ không nói vào lúc này.\r\n\r\n    \"Cháu là vì một số việc bên ngoài.... ....\"\r\n\r\n    Lời Quý Trạch Tuấn chưa nói hết đã bị Quý Hạng Minh cắt đứt, \"Nhân tố bên ngoài cụ cố con và ông nội cũng biết, vấn đề của con không phải chỉ có việc này, hơn nữa con đã hiểu sai mánh khóe của nghề luật sư, con bị ảnh hưởng quá sâu đối với Ngụy linh kia, bản thân con nên tỉnh lại một chút\". Dù sao Quý Hạng Minh cũng là bố, nói chuyện so với Quý Tăng thẳng thắn hơn nhiều.\r\n\r\n    Quý Trạch Tuấn không thể phản bác, lời của bố anh cũng đã nghĩ tới, đùa giỡn tiểu thông minh để thắng vụ kiện không phải kế hoạch lâu dài.\r\n\r\n    \"Và quan trọng nhất,một trong số các lí do, học kỳ này Tiểu Hạ muốn ở trường, cụ cố lo không có ai chăm sóc con bé, ý định cho con đi làm giáo sư đại học O có thể quan tâm đến con bé nhiều hơn\". Quý Tăng tiến hành theo quy trình nói ý chính.\r\n\r\n    Bố cũng thích kiểm soát mọi chuyện của bọn anh, mà chính anh cũng có thói quen chấp nhận, nhưng mà lần này, bọn họ đã hoàn toàn thuyết phục anh, Quý Trạch Tuấn không thể không bội phục cụ cố ở thủ đô xa như thế mà cũng nắm rõ anh như lòng bàn tay, \"Con hiểu rồi\".\r\n\r\n    \"Bên đại học O đã cho người đi sắp xếp, ngày mai con quay về thu dọn một chút, ở đây đã có bố mẹ con\". Quý Tăng vỗ vỗ bả vai Quý Trạch Tuấn, \" Đối xử với Tiểu Hạ thật tốt, để cụ cố và chúng ta yên tâm\".\r\n\r\n    Quý Trạch Tuấn khai báo đầu đuôi ngọn nguồn với Lương Hạ,nhân tiện nói Quý Hạng Minh và Diêu Lệ Cẩm vừa mới bay về thành phố Y, để cho anh dẫn Lương Hạ về nhà một chuyến.\r\n\r\n    Nội tâm Lương Hạ còn kích động, bây giờ có thể thường xuyên gặp chồng, thứ hai là, đến cuối kỳ, còn có thể nâng một chút thành tích.\r\n\r\n    Nói thế nào bây giờ tài xế của cô cũng là giáo sư, Lương Hạ điều chỉnh lại tâm trạng, hết sức quyến rũ nhìn Quý Trạch Tuấn,\"Thầy giáo chiếc xe này của thấy không tệ nha, sang trọng mà khiêm tốn\".\r\n\r\n    Quý Trạch Tuấn không ngờ Lương Hạ nói với mình những câu như vậy, rất hưởng thụ tiếp thu, \"Phương tiện thay đi bộ chứ sao\". Nhưng thật ra là của ông nội đưa, nói anh còn trẻ, hình như bỏ ra hai mươi vạn.\r\n\r\n    \"Giáo sư, người ta hôm nay đi học không thể nghe giảng, chỉ muốn ngắm thầy thôi\". Lương Hạ tiếp tục gắng sức ỏn ẻn, nịnh hót không cần động não cũng được rồi, chỉ cần không bị đuổi ra ngoài là tốt rồi.\r\n\r\n    Quý Trạch Tuấn đột nhiên dẫm mạnh phanh xe dừng ở ven đường, \"Em bình thường một chút cho anh nhờ\". Thật ra thì vợ giả vờ ỏn ẻn cảm giác còn rất mới mẻ, nhưng giáo viên phải có dáng diệu giáo viên, đối với nghề nghiệp này hành vi thường ngày đều là phù du.\r\n\r\n    Con mẹ nó! Định hù dọa ai hả! Lương Hạ bĩu môi quay đầu nhìn ra ngoài cửa sổ, nếu không phải là nhìn điểm số trên phiếu điểm, ai đi nịnh bợ anh hả.\r\n\r\n    ************\r\n\r\n    Lương Hạ không ngờ lí do mẹ chồng gọi cô về là vì mua cho cô rất nhiều quần áo, vừa đi đến cửa liền bị mẹ chồng kéo vào trong phòng.\r\n\r\n    \"Hạ Hạ à, Trạch Tuấn đã đưa thời khóa biểu của con cho mẹ, về sau cứ đến thứ sáu con quay về, mẹ bảo tài xế đến đón con!\". Diêu Lệ Cẩm hăng hái cầm từng món quần áo ướm trên người Lương Hạ, không ngừng soi gương khoa chân múa tay.\r\n\r\n    \"Mẹ, mẹ, vì sao đột nhiên mẹ lại mua cho con nhiều quần áo như vậy?\". Lương Hạ tuyệt đối là đứng ngồi không yên, có câu nói chồn chúc tết gà không có ý tốt gì nha, mặc dù mẹ chồng không nham hiểm bằng con chồn, nhưng bà so với con gà còn yếu đuối lắm.\r\n\r\n    \"Cưng ơi, đến đây thử qua cái này!\". Diêu Lệ Cẩm giả vờ không nghe thấy Lương Hạ nóng lòng, bà đương nhiên không nói là bởi vì ngày đó bị con dâu làm cảm động đâu, hơn nữa bà không muốn chờ đến nghỉ đông mới được ăn đồ ăn con dâu nấu.\r\n\r\n    Sau khi cơm nước xong xuôi đang ngồi nghỉ ngơi, Quý Hạng Minh quan tâm đến tình hình trường lớp của Lương Hạ, đợi đến bảy giờ, Quý Trạch Tuấn chúc bố mẹ ngủ ngon, cũng không hỏi ý kiến liền xách va li của cô lên, kéo cô đi ra ngoài.\r\n\r\n    \"Không cần anh đưa, trễ như thế này đi qua đi lại mất cả tiếng đấy\". Lương Hạ nắm ngược cổ tay Quý Trạch Tuấn, ngăn cản bước chân anh đi về phía trước.\r\n\r\n    \"Giáo sư chuyển đến nhà mới, em có muốn ngắm qua một chút không?\". Quý Trạch Tuấn khều một cái vào cằm Lương Hạ, ý tứ hàm xúc cười cười.\r\n\r\n    \"Hả?\". Lương Hạ nhất thời nghe không hiểu ý Quý Trạch Tuấn,đã bị anh lôi kéo rồi nhét vào trong xe.\r\n\r\n    \"Anh thuê một căn phòng chung cư ở bên cạnh trường học, mới dọn đồ vào ngày hôm qua, muốn cho em một bất ngờ nên không nói\".\r\n\r\n    So với ký túc xá ở trường học, thật sự là vui mừng, Lương Hạ miệng chữ O đi thăm phòng trọ độc thân của Quý Trạch Tuấn, cái gì cũng là đồ mới, đẹp đẽ rực rỡ.\r\n\r\n    \"Đánh giá xong, em đi nha\". Lương Hạ xách va li lên liền đi ra cửa.\r\n\r\n    \"Này này này, vội cái gì, ngồi xuống uống tách trà đã!\". Quý Trạch Tuấn bước nhanh về phía trước, vươn tay cản lại.\r\n\r\n    \"Trừ cái giường này có thể tạm thời chen chúc hai người ra, cái cốc, thức ăn, khăn lông, ghế ngồi đều chỉ dành cho một người,hình như không có phần em, đúng không?\". Lương Hạ dùng ngón tay chỏ chỉ từ phòng ngủ chỉ đến sofa nhỏ ở phòng khách, gằn từng chữ nói rõ nguyên nhân muốn đi.\r\n\r\n    \"Nói em nông cạn không sai!\". Quý Trạch Tuấn cướp lấy va li của Lương Hạ đặt xuống đất, ôm cô tham quan một lần nữa, \"Em xem đi nhé!\". Tiện tay nhấn một cái chốt mở, cửa tủ ở phòng bếp và phòng khách đang yên lặng không một tiếng động mở ra.\r\n\r\n    Lương Hạ không nhịn được che miệng, tất cả các đồ vật ngăn kéo đều thuộc về cô.\r\n\r\n    \"Trên hợp đồng nói căn phòng này có bốn mươi mét vuông aizz,kết quả là 12 mét vuông đã bị chủ trước thuê phòng thiết kế thành tủ âm tường rồi, anh liền mượn hoa hiến Phật\".\r\n\r\n    :ví von dùng dồ của người khác đền đáp cho người tình\r\n\r\n    Lương Hạ đột nhiên quay đầu lại ôm Quý Trạch Tuấn, kèm theo tiếng khóc nức nở nói, \"Anh thật đáng yêu nha\".\r\n\r\n    Mỗi một cặp vợ chồng đều hi vọng có không gian riêng của mình, Quý Trạch Tuấn lúc mới bắt đầu chưa có tình cảm thì không tính, dần dần đã có cảm giác đó, nhất là sau đêm Quý Trạch Tuấn tặng cô chiếc nhẫn kia, Lương Hạ đang xuất hiện trong cảnh cô tưởng tượng.\r\n\r\n    \"Cái mông còn đau không?\" Quý Trạch Tuấn vừa nói vừa sờ lên mông Lương Hạ.\r\n\r\n    \"Này!\". Lương Hạ bị hành động vô liêm sỉ của Quý Trạch Tuấn kích thích, nước mắt cũng rút về rồi, \"Anh muốn làm cái gì?\".\r\n\r\n    \"Anh lo em ngã buổi sáng không nhẹ, cởi ra cho anh nhìn một chút, nào ngoan, đừng động đậy cho anh nhìn một chút\". Quý Trạch Tuấn cố gắng cởi quần Lương Hạ nhưng đều không được,bời Lương Hạ sống chết giãy dụa, vừa đánh vừa cắn anh.\r\n\r\n    \"Dừng!\". Lương Hạ quát to một tiếng rốt cuộc ngăn được hànhđộng của Quý Trạch Tuấn, thở dốc một hơi ghì ghì lấy cạp quần,nghiêm mặt nói. \"Tất cả đều là lấy cớ à? Lừa em đến chỗ này,quan tâm mông em cái quái gì, hả? Nếu như thật sự quan tâm, buổi chiều lúc ở trên xe sao anh không quan tâm, ở nhà anh làm gì mà không quan tâm, anh chính là muốn giở trò lưu manh với em, Quý Trạch Tuấn anh quá nham hiểm!\".\r\n\r\n    Hai tay Quý Trạch Tuấn bắt chéo ngang hông, cúi đầu cười âm hiểm một cái, đột nhiên nhào tới trước mặt Lương Hạ, bế cô lên,sải bước vào phòng ngủ, \"Anh đúng là giở trò lừa bịp đấy, làm sao, anh muốn vợ của mình không được à?\".\r\n\r\n    Lương Hạ không ngờ Quý Trạch Tuấn xuất ra chiêu này, bây giờ bị kẹp cổ ở trong ngực anh không thể động đậy, miệng còn bị ngăn lại.\r\n\r\n    Đầu lưỡi điên cuồng hấp thụ ở trong miệng Lương Hạ, sau đó định cưỡi trên người Lương Hạ, ở phía trên dễ dàng tấn cônghơn.\r\n\r\n    Lương Hạ vừa mới còn ấp úng giãy dụa không ngừng liền biết điều nằm ở phía dưới Quý Trạch Tuấn, phối hợp tài tình với anh,rơi vào cảnh đẹp.\r\n\r\n    Lúc tinh thần Lương Hạ thức tỉnh thì đã lộ nửa vú, vốn là áo sơ mi rộng bị chà đạp không thành hình dạng.\r\n\r\n    Nhưng hết lần này đến lần khác lúc Quý Trạch Tuấn cởi thắt lưng chuẩn bị thả tiểu bảo bối nóng ran đã ngẩng đầu trong quần con, Lương Hạ ngăn cản.\r\n\r\n    \"Em, đúng lúc đến cái kia\".\r\n\r\n    Ánh mắt Quý Trạch Tuấn đang từ tràn ngập dục vọng chỉ một giây đồng hồ sau đã thành lốc xoáy màu đen, \"Em nói lại lần nữa\".\r\n\r\n    \"Vừa nãy đi vệ sinh ở nhà anh mới phát hiện, đang đùng băng vệ sinh của mẹ chồng mà\". Lương Hạ vừa lúng túng lại khó xử, con ngươi cụp xuống không dám nhìn Quý Trạch Tuấn.\r\n\r\n    \"Anh cho em nói lại sự thật một lần nữa!\". Quý Trạch Tuấn nhanh chóng nhớ lại chu kỳ của Lương Hạ, đúng là đến rồi, thật sự hận không thể mạnh mẽ thúc cô một ngàn cái cho hả giận,nhưng mà không được.\r\n\r\n    \"Anh, tự mình giải quyết, cái đấy, em, đi về trước\". Lương Hạ run rẩy từ trên giường bò dậy, nhanh chóng chạy ra cửa.\r\n\r\n    Cho đến khi âm thanh \"Rầm\" vang lên, Quý Trạch Tuấn mới tức giận đùng đùng đi vào phòng tắm.","title":"Ngủ Bên Cạnh Giáo Sư - Chương 26"}