{"text":"﻿    Chương 7\r\n\r\n    Dư vị từ những tình bạn nhạt nhòa\r\n\r\n    Này Bi ơi này Lữ ơi hồi tụi mình còn học lớp ba nắng chắc vàng hơn bây giờ nhỉ?\r\n\r\n    NGUYỄN HỒI THỦ\r\n\r\n    Tôi có một người bạn rất thân khi học cấp 2. Rồi không hiểu vì sao, do đâu và từ bao giờ, chúng tôi không gặp mặt nhau nữa, không trò chuyện với nhau. Chúng tôi mất hút nhau trong cuộc đời.\r\n\r\n    Một hôm kia, tôi chợp nhìn thấy bạn khi đang trên đường đi làm về. Tôi không kìm được mừng rỡ đến chào hỏi bạn, bắt tay bạn và nhắc lại thời ấu thơ. Nhưng bạn có vẻ ngại ngần… Và tôi, sau mấy câu xã giao bỗng dưng không còn gì để nói. Chia tay bạn ra về, tôi chợt nhận ra rằng tình bạn đã phai nhạt từ lâu lắm. Tôi vẫn yêu quý bạn như ngày cũ, vẫn nhớ về bạn dù bao năm trời không gặp. Và bạn, có lẽ không đến nỗi hững hờ. Nhưng những ngã rẻ cuộc đời đã khiến chúng tôi không còn gì chung để chia sẻ với nhau… Người ta thường nói tình bạn khởi đầu từ tuổi hoa niên luôn rất đẹp. Nhưng người ta quên nói rằng tình bạn ở tuổi hoa niên cung có thể là một bước ngoặt.\r\n\r\n    Đó là thời điểm của những đổi thay về thể xác, tâm lý, nhận thức và tình cảm… Những thay đổi đến từ từ và không theo trình tự nào, không giống nhau ở mỗi người. Đó là lúc ta nhận ra mình thay đổi, ta khám phá ra hình ảnh của mình, ngày một rõ ràng hơn. Và rồi, cả những người bạn vốn rất thân thiết của ta cũng thay đổi.\r\n\r\n    Những người bạn đồng hành cùng ta đi qua thời mới lớn chông chênh này nhiều khả năng sẽ là những người bạn thân thiết và chân thành nhất mà ta có được trong suốt cuộc đời. Đó là những người đã nhìn thấy ta trong quá trình lột xác, có khi từ xấu xí trở nên xinh đẹp, từ yếu đuối trở nên mạnh mẽ, hoặc ngược lại. Người đã chứng kiến những thay đổi lạ kỳ nhưng vẫn ở bên cạnh ta, và người đã thay đổi nhưng ta vẫn cảm thấy rất thân quen.\r\n\r\n    Có nhiều khả năng đó sẽ là một người bạn thân thiết.\r\n\r\n    Giai đoạn thơ ngây và thường vô vụ lời này là cơ hội tốt nhất để tìm được một tình bạn thân thiết. Có nhiều mối quan hệ trong đời được mệnh danh tình bạn, nhưng những người bạn thân thiết thì thật sự hiếm hoi. Vì thế, hãy cố giữ chặt lấy họ.\r\n\r\n    Nhưng nếu…\r\n\r\n    Nếu ta không thể nào giữ được tình bạn thì sao? Trong quá trình thay đổi không gì ngăn cản được ấy, có những người bạn ngày càng trở nên gắn bó, nhưng cũng có khi, ta đột nhiên nhận ra rằng có những người bạn từ thời ấu thơ bỗng trở nên xa lạ. Có thể đó là lỗi của ta, có thể là lỗi của bạn, có thể là lỗi cả hai, nhưng có thể (và cũng thường như thế) là không ai có lỗi.\r\n\r\n    Mary Tyler Moore đã nói rằng: “Đôi khi, bạn phải quen biết một người thật sự sâu sắc mới có thể nhận ra đó là một người hoàn toàn xa lạ”. Cuộc sống đang chảy về phía trước. Ta đổi thay và bạn cũng đổi thay. Sự chia xa âu cũng là lẽ thường tình của đời sống, có rồi lại mất, đến rồi lại đi. Vì thế sẽ có những tình bạn keo sơn kéo dài đến tận khi ta lìa cuộc đời với mái đầu trắng, nhưng cũng có những người chỉ gắn kết với nhau trong một đoạn đời nào đó, rồi thôi.\r\n\r\n    “Những người bạn của cuộc đời\r\n\r\n    Có người như tấm gương\r\n\r\n    Có người như cái lược\r\n\r\n    Có người như con dao\r\n\r\n    Có người như ngụm nước…”\r\n\r\n    NGUYỄN HỒI THỦ\r\n\r\n    Theo sự đưa đẩy của cuộc đời (và đôi khi của cả lòng người) lâu bền. Nhưng dường như chẳng mấy khi người ta nói cho chúng ta biết cách để tình bạn ra đi đúng lúc. Giữ được tình bạn đẹp là một nghệ thuật. Nhưng biết cách chia tay tình bạn (đã từng) đẹp cũng là một nghệ thuật. Đó là phải làm sao để dù không còn cà phê, hẹn hò hàn huyên hay quan tâm sâu sắc đến nhau nữa, thì vẫn không hề ghét bỏ nhau.\r\n\r\n    Nếu sống chân thành, bạn sẽ hiểu đôi khi phải buông tay để tình bạn ra đi - nhẹ nhàng trong luyến tiếc. Bởi thân mật một cách gượng ép - cốt để níu kéo một mối quan hệ đã nhạt nhòa - sẽ chỉ tạo nên những vết hằn xấu xí trên gương mặt hồn nhiên của kỷ niệm.\r\n\r\n    Chi bằng cứ trả tình bạn ấy về đúng chỗ của nó - trong một ngăn ký ức của ta - để mỗi lần nhớ đến ta đều thấy lòng mình rung lên bởi chút bồi hồi rất nhẹ.\r\n\r\n    “Về đâu dăm người bạn nhỏ tựa những vì sao đêm lấp lánh trong dòng Ngân Hà của trí nhớ”\r\n\r\n    NGUYỂN HỒI THỦ\r\n\r\n    Và điều đáng kể nhất, chính là những dư vị còn lại trong trái tim ta, làm đầy ắp tâm hồn ta. Những dư vị ngọt ngào của một tình bạn - dù đã nhạt nhòa.\r\n\r\n    Bên đời ta còn ai đó lạc loài…\r\n\r\n    Một người bạn lâu ngày đến nhà tôi, thấy để trong phòng đọc sách một bức tượng nhỏ có ba con khỉ bịt mắt, bịt tai, bịt miệng, cứ trầm ngâm nhìn mãi.\r\n\r\n    Trước khi ra về, như không kìm lòng được, anh chỉ bức tượng và nói bâng quơ: “Sống vậy cũng hay nhỉ, không cần thấy những điều chướng mắt, không cần nghe những điều chướng tai, chẳng cần ý kiến ý cò chi cho mệt. Mình sống yên phận mình thôi”…\r\n\r\n    Tôi mỉm cười, với tay lấy bức tượng xuống cho anh xem và giải thích rằng đó là quà tặng của một người bạn Nhật, trong dịp ông ghé nhà tôi và nghỉ lại vài hôm.\r\n\r\n    Tự tay đặt món quà lên kệ sách, ông kể rằng người Nhật có câu châm ngôn “Mi-zaru, kika-zaru, iwa-zaru” nghĩa là “không thấy, không nghe, không nói”. Vì từ “zaru” gần âm với\r\n\r\n    “saru” - con khỉ, nên người ta khắc hình ba con khỉ bịt tai, bịt mắt, bịt miệng với vẻ mặt ngộ nghĩnh để biểu thị cho triết lý này.\r\n\r\n    Hình tượng đó được không ít người suy ra rằng hãy cứ sống an phận, mặc kệ những gì đang xảy ra xung quanh. Nhưng theo ông điều mà bức tượng muốn nhắc nhở chính là “đừng nhìn bậy, đừng nói bậy, đừng nghe bậy”... Và hình ảnh đó quen thuộc với rất nhiều nền văn hóa, chứ không chỉ ở Nhật Bản.\r\n\r\n    Nhưng điều tôi muốn kể không phải là về bức tượng đó, mà là về bạn tôi. Sau khi nghe tôi giải thích, anh đột nhiên ngồi xuống và tâm sự nhiều điều. Anh cần chia sẻ, cần một ý kiến, một lời động viên...\r\n\r\n    Anh cần một người có thể lắng nghe anh bộc lộ sự tức giận và phẫn nộ. Nhưng tại sao mãi đến lúc đó anh mới nói? Thật ngạc nhiên khi tôi biết được, rằng anh đã nghĩ tôi đặt bức tượng ấy trên kệ sách hẳn có lý do. Như thể nó biểu thị cho một cách sống mà tôi muốn hướng tới, gạt bỏ mọi phiền nhiễu và chỉ tìm bình an cho riêng mình. Nếu đúng như vậy, anh đã ôm mối oán hận của mình ra về. Và có thể, với tính nóng nảy của mình, anh sẽ phải “đánh ‘ai đó’ một trận cho hả giận”...\r\n\r\n    Tôi đã ngồi một mình rất lâu sau khi tiễn bạn ra cửa, và nhận ra một điều, đôi khi chúng ta chỉ cách nhau có một bức tượng nhỏ xíu, hay một câu nói bâng quơ.\r\n\r\n    Có những lúc ta nhìn cuộc sống đang diễn ra và cảm nhận nỗi sợ hãi lớn dần lên trong mình. Sợ hãi những gì ta không thể lường được, sợ hãi trước cái ác, những thủ đoạn mưu mô...\r\n\r\n    Đôi khi ta thấy nó không chỉ ở xa xôi đâu đó trên mặt báo, mà gần mình đến nỗi có thể gây nên thiệt hại, mất mát và tổn thương hiển hiện về thể xác hay tinh thần. Những lúc ấy, càng ở một mình ta càng hoang mang. Chỉ khi tìm đến ai đó, trò chuyện, giãi bày, tâm sự, an ủi... Chỉ khi ngồi bên nhau, chúng ta mới thấy mình đủ mạnh để tự vệ trước cái xấu.\r\n\r\n    Điều gì sẽ xảy ra nếu chúng ta không thể ngồi bên nhau?\r\n\r\n    Có một điều tôi rút ra được từ những cuốn truyện trinh thám, đó là nạn nhân thường là những người đơn độc, những người bị ngăn cách với người khác đôi khi bằng một bức tượng nhỏ xíu, hay một câu nói bâng quơ...\r\n\r\n    Và vì thế, họ không thể chia sẻ những bí mật, những sai lầm, những nghi ngờ, sự giận dữ hay nỗi lo âu. Và trong cuộc đời thực cũng vậy, nạn nhân thường là những người đơn độc. Bởi vậy, đừng bao giờ trở thành một người đơn độc, hay để người khác trở thành đơn độc.\r\n\r\n    Chúng ta có nguy cơ trở thành nạn nhân khi rời nhau ra, khi bị xé lẻ. Chúng ta đã đọc truyện bó đũa từ thời thơ bé, nhưng lại quên nó hoài.\r\n\r\n    Là người tốt, không đủ. Là người lương thiện, không đủ. Để tự vệ trước cái ác chúng ta cần sức mạnh của số đông. Thỉnh thoảng, chúng ta lại bật ngửa khi nhận ra rằng “người tưởng như thế đó mà lại làm ra chuyện thế này ư ?” Chúng ta bất ngờ khi một cô bạn vốn vui vẻ thân thiện ngày xưa bỗng một hôm ra tay xé áo đánh người như trong phim xã hội đen. Chúng ta bất ngờ khi một người vốn hiền lành bỗng dưng có hành động bạo lực. Nhưng có thật người ta biến đổi bất ngờ đến vậy không?\r\n\r\n    Câu trả lời là không, chẳng có ai ngủ một đêm thức dậy bỗng hoá ra độc ác, bạo lực, hay xấu xa. Luôn luôn có một quá trình. Luôn luôn có những biểu hiện trong quá trình đó dù rất nhỏ. Điều đáng buồn là dường như chúng ta luôn tặc lưỡi lướt qua những điều rất nhỏ.\r\n\r\n    Và rồi, những điều tồi tệ diễn ra là bởi chúng ta đã bỏ qua những điều rất nhỏ đó. Những điều tốt nho nhỏ chúng ta đã không làm, như một cái mỉm cười, một lời thăm hỏi, một hành động giúp đỡ... Và những điều xấu nho nhỏ chúng ta đã làm, như một lời xúc xiểm bâng quơ, một ánh nhìn khinh rẻ tình cờ...\r\n\r\n    Sẽ rất tai hại nếu chúng ta quên rằng một lời nói tử tế chân thành có thể xoa dịu và níu giữ con người với cái thiện, cũng như chỉ một lời rẻ rúng cũng có thể gây tổn thương sâu sắc và đánh thức con quỷ ngủ say...\r\n\r\n    Làm sao để loại trừ cái ác? Câu trả lời thường thấy là hãy tránh xa nó, và nếu bắt gặp thì trừng phạt nó thích đáng. Nhưng còn một cách nữa, đó là đừng để người khác có cơ hội trở thành người xấu. Đừng bỏ rơi, đừng ép uổng, đừng khinh khi. Đừng lừa gạt, đừng lợi dụng, đừng phản bội. Đừng gây tổn thương. Đừng dồn ai vào đường cùng...\r\n\r\n    Tôi không dám nói rằng cái thiện luôn mạnh hơn cái ác. Tôi không biết chắc. Đôi khi tôi nhìn thấy cái thiện bị đánh nốc ao trên sàn đấu trong cuộc chiến đơn độc. Nhưng tại sao chúng ta lại để nó trở thành cuộc chiến đơn độc? Tôi biết chúng ta đông hơn. Những người mong muốn điều tốt đẹp cho cuộc sống này, luôn luôn đông hơn.\r\n\r\n    Vậy thì hãy làm cho chúng ta mạnh hơn. Hãy tìm đến nhau, bạn bè, người thân, đồng nghiệp, đồng hương, đồng loại... Hãy giúp đỡ và xin được giúp đỡ, hãy xiết chặt lại những mối dây liên hệ và đừng để ai thành kẻ lạc loài. Những kẻ lạc loài, thường dễ trở thành thủ phạm, hoặc trở thành nạn nhân.\r\n\r\n    Thế cho nên, giữa cuộc sống bộn bề đôi khi cũng cần nhìn lại, để tự hỏi lòng xem, phải chăng ngay bên cạnh đời ta vẫn còn có ai đó lạc loài?\r\n\r\n    Hãy kiêu hãnh và tự do, như những chú gà rừng\r\n\r\n    Tôi là chúa tể của chính tôi…\r\n\r\n    BENJAMIN FRANKLIN\r\n\r\n    Anh bạn 18 tuổi mấy hôm nay đang lên tiếng đòi tự do: Được mua xe mới để tự lái đi học thay vì để ba đưa đón hoặc đón xe bus, được đóng cửa phòng khi tiếp bạn thay vì mở cửa như mẹ quy định, được thỉnh thoảng ngủ đêm lại nhà trọ của bạn cùng lớp khi có liên hoan thay vì phải về nhà trước mười rưỡi tối…\r\n\r\n    Bạn nói với tôi rằng thật quá “oải” với sự bảo bọc của cha mẹ.\r\n\r\n    Thậm chí, mỗi lần cắt tóc bạn đều phải theo ba đến tiệm quen. Trong câu chuyện, bạn thú nhận rằng, cho đến tận hôm nay, bạn chưa bao giờ tự xúc cơm vào chén của mình. Đó là việc của mẹ, bà, hoặc cô giúp việc. Bạn chỉ việc bưng tô cơm đã xúc sẵn lên ngồi trước ti vi và ăn.\r\n\r\n    Đến năm mười bốn tuổi tôi vẫn chưa tự xếp quần áo cho mình.\r\n\r\n    Tất cả đều là việc của mẹ. Giặt, phơi, xếp, ủi, treo lên móc. Mỗi sáng, tôi chỉ việc mặc những chiếc áo rất thẳng thớm tinh tươm để đến trường. Cho đến một ngày nọ mẹ đi vắng, và trời trưa đang nắng bỗng lắc rắc vài hạt mưa. Không cách nào khác, tôi phải làm. Lấy quần áo từ sào phơi, ôm vào phòng. Tôi chợt nhận ra quần áo vừa lấy từ sào xuống thật là thơm, một mùi hương mới mẻ, lạ lẫm, thanh sạch, “nóng giòn”. Mùi của nắng. Và lần đầu tiên trong đời, tôi ngồi xuống bên đống quần áo, lóng ngóng, bắt đầu xếp từng cái một.\r\n\r\n    Tôi chỉ muốn nói rằng …những ví dụ đó không hoàn toàn là những việc nhỏ nhặt.\r\n\r\n    Khi không tự làm điều gì đó cho bản thân - chẳng hạn như việc xúc cơm, với bạn, hay việc xếp quần áo, với tôi - ta có thể tận hưởng cảm giác thoải mái của sự bảo bọc (hay lười biếng), nhưng đồng thời, chúng ta cũng đang đánh mất dần - từng chút - một điều rất có ý nghĩa với đời mình: bản năng độc lập.\r\n\r\n    Bản năng mạnh mẽ nhất của con người là học lấy những kỹ năng sống nhằm tự tồn tại. Vừa lọt lòng mẹ, chúng ta khóc oe oe đòi sữa, vì “con khóc mẹ mới cho bú”. Không có ai dạy cả, Rồi ba tháng biết lẫy, bảy tháng biết bò, chín tháng lò dò biết đi… Rồi nhảy cú nhảy đầu tiên. Ngã cú ngã đầu tiên…\r\n\r\n    Cha mẹ đứng quanh vỗ tay cổ vũ, khen ngợi. Nhưng chính chúng ta, dù bé nhỏ, mong manh như vậy, khi mới vài tháng tuổi đã tự mình làm nên những kỳ tích.\r\n\r\n    Hãy nhớ lại lúc bé thơ. Khi nào mẹ cho bạn cầm kéo cắt hình chiếc lá: đó là khi mẹ tin rằng bạn có thể cầm kéo mà không tự cắt vào tay mình. Ba mẹ không bế ẵm ta nữa, nếu ta đã biết đi, muốn tự đi một mình và quan trọng nhất là khiến ba mẹ tin rằng ta có thể tự đi một mình, biết vịn vào ghế, biết tự đứng dậy được khi vấp ngã. Có bao giờ bạn tự hỏi: tại sao cha mẹ có thể thả tay ra cho bạn đứng chựng khi bạn mới mười tháng tuổi, mà vẫn xúc cơm cho bạn khi đã mười tám tuổi. Nếu mẹ có thể xúc cơm cho bạn thì có gì lạ đâu nếu ba không yên tâm để bạn lái xe một mình…\r\n\r\n    Nếu chúng ta không chứng tỏ được rằng mình có thể tự làm, người khác sẽ tin rằng chúng ta không thể tự làm. Nếu bạn không tự làm được điều dễ dàng, cớ sao tôi phải tin rằng bạn có đủ trách nhiệm và nhận thức để làm điều khó hơn?\r\n\r\n    Trang Tử nói: “Gà rừng đi mười bước mới nhặt được một hạt thức ăn, đi trăm bước mới uống được một ngụm nước. Nhưng chúng không mong cầu được sống trong lồng”. Chúng ta có giống được những con gà rừng không? Nếu chúng ta vì ưa thích thóc gạo bày sẵn mà chịu chui vào chiếc lồng. Rồi từ sau những song tre đó, chúng ta đòi trả tự do?\r\n\r\n    Từ xúc cơm, xếp quần áo, sách vở, đến chọn trường, chọn nghề, tìm việc, kiếm sống, chọn chồng chọn vợ, chọn tương lai… Chúng ta sẽ quá quen với việc được sắp sẵn. Chúng ta ưa làm việc đã được người khác lên kế hoạch hơn là tự mình vạch ra. Chúng ta chuộng thói quen hơn sáng tạo. Chúng ta chỉ vui khi có người tâng bốc, chỉ hết buồn nếu có người an ủi vuốt ve. Chúng ta thậm chí không muốn tự phân biệt sai đúng trừ khi có người làm thay. Chúng ta không thể làm chủ đời mình. Cứ như vậy, chúng ta đánh mất bản năng của gà rừng và biến thành con chim trong lồng lúc nào không biết nữa. Thậm chí, một con chim trong rất nhiều lớp lồng.\r\n\r\n    Như vậy đó, anh bạn! Không ai lấy mất tự do của chúng ta, chỉ có chúng ta tự nguyện đánh mất thay vì cố gắng giữ lấy nó. Chúng ta, ở tuổi mười tám, thỉnh thoảng kêu gào rằng tại sao cha mẹ lấy hết tự do của con, mà quên rằng chính mình đã đánh mất tự do - từng chút một - từ lâu lắm. Khi được ai đó làm thay một việc nhỏ, và ta chấp nhận việc ấy như điều hiển nhiên, nghĩa là chúng ta đã tự đan thêm một song tre cho chiếc lồng đời mình.\r\n\r\n    Robert Fulghum từng trở thành tác giả best seller với một cuốn sách có tựa đề thú vị “Tất cả những gì cần phải biết tôi đều được học ở nhà trẻ”.\r\n\r\n    Đó là những nguyên tắc sống: chia sẻ, chơi công bằng, không đánh bạn, để đồ đạc vào chỗ cũ, không lấy những gì không phải của mình, dọn dẹp những gì bạn bày ra, nói xin lỗi khi làm tổn thương ai đó, rửa tay trước khi ăn, học một ít, suy nghĩ một ít, vẽ và hát và nhảy múa và chơi và làm việc một ít mỗi ngày, ngủ trưa, có ý thức về những điều kỳ diệu, cây cối và các con vật đều chết - và chúng ta cũng vậy, từ đầu tiên và quan trọng nhất cần phải học: quan sát.\r\n\r\n    Hãy đếm xem: 100 chữ. Những gì cần phải học chỉ như vậy.\r\n\r\n    Chúng ta được học ở nhà trẻ nhưng đã đánh rơi dần trong quá trình lớn lên. Cũng như khi sinh ra, ta đã có sẵn bản năng độc lập nhưng lại đánh mất nó trong quá trình sống. Không có bản năng độc lập, chúng ta không thể nắm giữ được tự do.\r\n\r\n    Nghĩa là trước khi đòi tự do, bạn phải tìm lại bản năng độc lập của mình.\r\n\r\n    Mọi thứ đơn giản hơn chúng ta tưởng. Thậm chí có thể nói rằng cuộc đời này rất giống một nụ hôn, nó có thể tệ hơn, hay tuyệt hơn nụ hôn trước đó, nó có thể khiến bạn hạnh phúc, cũng có thể làm bạn vỡ mộng, nó có thể khiến bạn nhận ra mình yêu, hay nhận ra mình hoàn toàn không yêu. Nó chứa đựng những bí mật mà bạn chỉ khám phá được sau khi đã hoàn thành.\r\n\r\n    Hãy tự mình hoàn thành, và bạn có thể nói bạn là chúa tể của chính mình. Như những chú gà rừng.\r\n\r\n    Hãy luôn luôn kiêu hãnh và tự do như những chú gà rừng.\r\n\r\n    Có một cuốn sách bên trong bạn\r\n\r\n    “Viết là một cuộc thám hiểm.\r\n\r\n    Bạn bắt đầu từ số không và học trên đường đi”\r\n\r\n    E. L. DOCTOROW\r\n\r\n    Cách đây vài năm, một khảo sát cho biết có đến 81% người Mỹ cảm thấy có một cuốn sách trong đầu mình, và họ cho rằng mình nên viết nó ra.\r\n\r\n    Tuy nhiên, một tác giả của hơn 20 cuốn sách đã viết trong một bài báo rằng, những người Mỹ đó tốt nhất đừng nên viết nó ra, vì ngày nay có quá nhiều cuốn sách hạng ba được xuất bản. Ông ta cho đó là sự hão huyền và khuyên mọi người “tiết kiệm giấy” bằng cách đừng viết ra những cuốn sách mà họ muốn, thậm chí đừng nghĩ đến.\r\n\r\n    Hãy giữ nó trong giấc mơ của họ, nơi xứng đáng của nó.\r\n\r\n    Nhưng với tôi, quan điểm đó chỉ nhằm làm nản chí những người yếu bóng vía. Có lẽ nên tránh xa những nhà phê bình nghiêm khắc khi ta còn trẻ.\r\n\r\n    Đôi khi, họ dập tắt mơ ước của ta không thương tiếc. Ước mơ có thể đưa ta đi rất xa. Chính ta, chứ không phải họ.\r\n\r\n    Tôi, với tư cách là một người đọc, và một người kiếm sống bằng nghề viết, tin rằng viết không phải là một đặc quyền riêng của các nhà văn.\r\n\r\n    Không. Viết, tưởng tượng và sáng tạo không phải là một công việc “đẳng cấp cao” dành riêng cho một giới nào đó. Để xuất bản một cuốn sách, bạn cần giấy phép, cần tiền, cần sự hỗ trợ…nhưng để viết một cuốn sách thì bạn chỉ cần mong muốn và sự quyết tâm của mình, không cần ai cho phép cả.\r\n\r\n    Magaret Mitchell vốn là một nhà báo chuyên viết tiểu sử. Khi một người của nhà xuất bản Macmillan hỏi xem liệu Magaret Mitchell có viết cuốn tiểu thuyết nào không, một người bạn của Mitchell đã cười phá lên: “Tưởng tượng xem, một người ngờ nghệch như Peggy lại viết một cuốn tiểu thuyết”. Bạn hẳn đã nghe tên tiểu thuyết Cuốn theo chiều gió kể cả khi bạn chưa từng đọc nó.\r\n\r\n    Các nhà báo thường không phải là nhà văn, nhưng điều đó không ngăn cản họ trở thành nhà văn nếu họ có một tiểu thuyết trong đầu và cố gắng làm việc để viết nó ra. Cũng như vậy, kể cả khi điểm văn ở trường của bạn chưa bao giờ trên năm, điều đó cũng không ngăn cản bạn viết một cuốn sách. Chúng ta bị bắt buộc phải viết những bài luận. Nhưng khi viết một cuốn sách, chúng ta hoàn toàn tự do. Nếu bạn viết được blog, chắc chắn bạn có thể trở thành tác giả của một cuốn sách. Tôi có một anh bạn luôn bị điểm 4 môn Văn, nhưng anh viết trên blog mình những bài phê bình âm nhạc thật tuyệt, bởi đó là niềm đam mê của anh. Tôi biết anh hoàn toàn có thể viết một cuốn sách về âm nhạc.\r\n\r\n    “Viết một cuốn sách là giết một cái cây, đừng cố viết sách nếu bạn chỉ có thể viết những cuốn sách vớ vẩn” - Tôi đã nghe một người nói với một người khác như vậy. Nhưng, ai có thể đánh giá một cuốn sách là hạng ba hay hạng nhất - khi nó chưa được viết ra? Max Ehrman nói “Hãy lắng nghe người khác, cả những người chậm trí và những kẻ thất học, bởi ai cũng có câu chuyện của riêng mình”\r\n\r\n    Bạn có câu chuyện của bạn, những ý kiến, những suy tư, những kinh nghiệm, những ký ức, những tổn thương, khát vọng, tình yêu và những giấc mơ… Nếu bạn chưa viết nó ra, bạn không thể biết được nó có đáng giá hay không.\r\n\r\n    Có một cuốn sách trong tâm hồn bạn, và tôi, tôi thực sự muốn đọc nó. Hãy ngồi vào bàn và viết.\r\n\r\n    Tại sao bạn không thể viết một câu chuyện trẻ con, và cậu em họ khéo tay của bạn có thể vẽ minh họa cho nó. Tại sao bạn không viết lại câu chuyện bạn kể cho tôi nghe về những chuyến đi đặt bẫy thú trong rừng. Tại sao bạn không viết một cuốn sách kể về cuộc chiến tranh giữa quái vật và người ngoài hành tinh như bạn đang kể cho cháu bạn? Một cuốn truyện tranh. Một cuốn sách dạy câu cá. Một cuốn sách kể về những hồi ức tuổi thơ. Và…hãy viết một cuốn sách để trấn an tôi khi máy vi tính của tôi bị hư.\r\n\r\n    Không có biên giới nào cho đề tài. Chẳng có gì ngăn cản.\r\n\r\n    Đừng vội vã, Giả Đảo từng “ba năm làm được hai câu thơ” thì kể gì đến sách. Những cuốn sách từ khi bắt đầu ý tưởng, từ đầu tiên được viết ra, đến khi nó thành một bản in trên tay bạn có thể chỉ một tuần nhưng cũng có thể hàng chục năm.\r\n\r\n    Hãy viết đi, trong khi viết, bạn sẽ tìm kiếm khi có nhu cầu và học thêm những kỹ thuật viết văn, bạn sẽ tự học thêm để chỉnh sửa văn phạm và chính tả của mình, bạn sẽ tự tìm cách sắp xếp các chương mục sao cho hợp lý, hoặc độc đáo, bạn sẽ tự tổ chức đường dây cốt truyện sao cho đơn giản, hay phức tạp, bạn sẽ thay đổi từ ngữ và cấu trúc sao cho dễ hiểu hơn, hay khó hiểu hơn, tùy theo ý bạn muốn. Bạn sẽ cảm thấy ưa thích những câu dài, hoặc ngắn. Chẳng có biên giới nào cho sự sáng tạo, miễn là bạn muốn vậy.\r\n\r\n    Kể cả khi họ viện đến những cái cây thì bạn cũng chẳng còn lý do gì để e ngại. Đa số những người trẻ tôi quen không viết bằng giấy mực nữa.\r\n\r\n    Đừng quá chú ý đến văn phạm và chính tả, có nhiều nhà văn vẫn sai chính tả, và thậm chí không ít những người được xem là nhà văn vẫn viết không đúng ngữ pháp.\r\n\r\n    Đừng lo nếu bạn không thể viết được một cuốn sách nổi tiếng hay bán chạy. Khi tôi nói, tôi đang viết một cuốn sách. Không hiểu sao nhiều người nghĩ ngay rằng tôi hẳn đang viết một cuốn tiểu thuyết dày hàng trăm trang với tham vọng để đời. Nhưng sách không chỉ có nghĩa là tiểu thuyết. Và không phải mọi tác giả đều mong trở thành best seller. Ở ngoài kia, trên những kệ sách phần lớn là những cuốn sách chưa bao giờ được nhắc đến trong mục điểm sách, nhưng chúng vẫn được mua về đọc bởi những độc giả âm thầm, và chúng vẫn mang đến điều gì đó hữu ích cho họ. Có vài cuốn sách thậm chí in ra không để bán, bởi tác giả không đủ tự tin để phát hành nên in một số ít để tặng bạn bè. Nhưng là cuốn sách nằm trên kệ “đọc thường xuyên” của tôi.\r\n\r\n    Tôi cũng muốn viết một cuốn sách, nó nhỏ thôi. Nó có thể bé bằng lòng bàn tay, chẳng hạn, và nhẹ tênh. Và bạn có thể đọc nó thật nhanh trong một buổi chiều uể oải vô tư lự, cuộn mình trên ghế, rồi gấp nó lại với một nụ cười thật nhẹ… Để rồi thật lâu sau đó, khi bạn già đi, sau bộn bề cuộc đời, bạn nhớ lại cuốn sách ấy, nụ cười ấy, và bạn chợt thấy nhẹ nhõm tựa như buổi chiều kia đang vượt thời gian quay trở lại với mình. Và nó sẽ là một kỷ vật dịu dàng cho những người yêu tôi, để khi đọc nó họ nhớ rằng tôi đã từng hiện hữu.\r\n\r\n    Vậy là tôi quyết định sẽ viết nó. Tôi ngồi đây, trong một góc nhà, trước màn hình laptop IBM ThinkPad cũ kỹ và viết những dòng đầu tiên về chú bé sẽ trở thành nhân vật chính trong cuốn sách của mình. Bạn chưa đọc cuốn sách đó, nhưng tôi yêu nó.\r\n\r\n    Và bạn, chính bạn, cũng có thể khởi sự viết cuốn sách đầu tiên của đời mình. Chắc chắn là như vậy. Việc của bạn là ngồi vào bàn và bắt đầu.\r\n\r\n    Hãy bắt đầu bằng một từ. Hoặc nhiều hơn, bắt đầu bằng một câu.\r\n\r\n    Thậm chí có thể là câu này:\r\n\r\n    “Tôi chẳng viết được gì cả, đầu óc tôi hoàn toàn trống rỗng”.\r\n\r\n    Đó có thể là câu mở đầu hoàn hảo cho cuốn sách của bạn.\r\n\r\n    <\/div>","title":"Chương 7"}