{"text":"﻿    Bữa ăn gia đình? Bữa ăn tối?\r\n\r\n    “Đinh Đinh.” Anh gọi tôi, lập tứcchạy tới, cái ghế bên cạnh anh ngã rầm xuống, ngay lúc tôi sắp chút nữalà ngã quỵ thì anh đưa tay đỡ lấy tôi.\r\n\r\n    Tôi một trận đau khổ, thật muốn ngay bây giờ nhào tới trong lòng anh mà khóc, thế nhưng tôi vừa ngẩng đầulên, thấy anh lập tức chuyển thành khuôn mặt như tấm thép, tôi lại thấtvọng rồi. Tôi thu hồi lại ý nghĩ của mình, nhẹ nhàng đẩy anh ra.\r\n\r\n    Anh bất an hỏi: “Em không sao chứ? Sắc mặt em rất kém.”\r\n\r\n    Tôi cười khổ, “Kém sao? Có lẽ là đồ trang điểm không còn nữa.”\r\n\r\n    Anh có chút bất an, hoặc có lẽ là lo lắng, có thể là sợ tôi ngất trong phòng làm việc sẽ làm mất mặt anh ta.\r\n\r\n    Tôi phải đi, lúc quay đi để rờikhỏi, tôi nhẹ giọng nói với anh: “Gia Tuấn, chuyện này tạm thời đừng cho cha mẹ em biết, em sẽ suy nghĩ một khoảng thời gian.”\r\n\r\n    Anh gật đầu, bỗng nhiên lại do dự mà hỏi tôi: “Em muốn thời gian bao lâu?”\r\n\r\n    Thời gian bao lâu? Trong lòng tôi là một mảnh lạnh lẽo, quay đầu, tôi châm chọc hỏi anh: “Anh đã gấp rútkhông chờ đợi được nữa rồi sao? Nếu như hiện tại tôi nói đồng ý, anh cóphải muốn cùng tôi lập tức tới cục dân chính làm thủ tục không?”\r\n\r\n    Anh đáp lại bằng sự im lặng, cùng tôi mặt đối mặt nhìn nhau.\r\n\r\n    Tôi thê lương than: “Quân* sinh thìnói ân tình, quân chết thì tùy nhân** bỏ đi. Đáng tiếc tôi còn chưachết, vậy mà đã chứng minh ứng với câu nói này rồi.” (*Quân ở đây chỉvua; **tùy nhân chỉ người đi theo một ai đó)\r\n\r\n    Anh khuyên giải tôi giống như đangdiễn kịch: “Đinh Đinh, em còn trẻ, chúng ta lại không có con, sau khi ly hôn với anh, em một lẫn nữa bắt đầu lại, sẽ có người ưu tú hơn anh đếnyêu em.”\r\n\r\n    Tôi cười khổ, “Phải, chí ít tôi cònkhông làm mà được hưởng, được chia phân nửa tài sản đúng không? GiaTuấn, chúng ta có bao nhiêu tài sản chung? Tôi thực sự không biết tìnhhình kinh tế của gia đình, nói cho tôi biết một con số cụ thể có đượckhông?”\r\n\r\n    Bên ngoài tôi biểu hiện ra tiêu sái như vậy, trong lòng tôi đã tan nát thành nhân bánh sủi cảo.\r\n\r\n    Anh chỉ nhìn tôi, đáp lại bằng sự im lặng, một lúc lâu, anh quay đầu đi.\r\n\r\n    “Tạm biệt.”\r\n\r\n    “Tạm biệt.”\r\n\r\n    Đôi vợ chồng chúng tôi, không có một cái nắm tay, cứ như vậy ở trong phòng làm việc của anh, dùng 10 phútđồng hồ, đã bàn xong một vấn đề trầm trọng.\r\n\r\n    Kéo cửa ra, tôi nặng nề đi trên hành lang, gót giày lạnh lẽo gõ trên mặt đất, phát ra tiếng vang vọng trầmmuộn. Đằng sau không có tiếng động, Gia Tuấn đương nhiên sẽ không giữtôi lại.\r\n\r\n    Đột nhiên, tôi nghe thấy có tiếng vang ở cửa đằng sau, lòng tôi vô thức run lên, quay đầu.\r\n\r\n    Gia Tuấn vậy mà đang đứng ở cửa, anh đang nhìn tôi.\r\n\r\n    Nhất thời, trong lòng tôi chua xót không thể nói nên lời, nước mắt rơi xuống.\r\n\r\n    Anh chỉ nhìn tôi một cái, lập tức lại lạnh lùng bình tĩnh quay đầu đi, nhanh chóng lại đóng cửa lại.\r\n\r\n    Cánh cửa thế giới của tôi, cũng đóng rầm lại.\r\n\r\n    Không biết tôi ra khỏi tòa nhà làmviệc của Gia Tuấn như thế nào, bước từng bước nặng trịch. Ánh mặt trờithật ấm áp, ánh sáng mùa xuân sáng rỡ, thế nhưng tôi không cảm giác được một chút mùi vị ấm áp nào. Người đi đường ở bên ngoài vội vã đi quatôi, tôi không nhìn được một khuôn mặt mang chút màu sắc nào, thế giớicủa tôi dường như trong nháy mắt đã biến thành hai màu đen trắng. Tất cả những người đi qua tôi, những khuôn mặt nam nữ nhạt nhẽo chỉ còn dư lại hai màu, màu đen và màu trắng.\r\n\r\n    Đứng ở bên đường, tôi rầu rĩ gọi xetaxi, xe taxi đưa tôi về nhà, lúc xuống xe tôi phải đi khỏi, tài xếthiện ý gọi tôi, “Cô này, thối lại cô tiền.”\r\n\r\n    Tiền, tôi có phản ứng. Nắm lấy tờ tiền lẻ.\r\n\r\n    Bốn năm qua, tôi giống như một congà cẩm mao (*mào nhung) được Gia Tuấn đút ăn, sớm đã quên những ngày cầm tiền lương là cái dạng gì. Hôm nay, tôi bị vứt bỏ, tôi đã mất đi ngườicung dưỡng tôi, như vậy, tôi còn có năng lực lại đi tìm thức ăn nữa sao?\r\n\r\n    Nằm lỳ trên giường, tôi rơi nước mắt như mưa, bây giờ chỉ còn dư lại một mình tôi, tôi có thể không chútkiêng kị mà khóc thút thít, phát tiết, xé giấy, tự hại bản thân, như thế nào cũng được. Nhưng như vậy có ích lợi sao? Người mà tôi yêu sâu đậmkhông yêu tôi, anh ta lại còn từ một năm trước đã phản bội tôi. Anh tađưa hết tình cảm của mình cho một người đàn bà khác, vì người đàn bàkia, anh muốn ly hôn với tôi.\r\n\r\n    Tim tôi trở nên tan vỡ, một ngày trước, tôi đang thỏa thê mãn nguyện, một ngày sau, tôi đã trở thành người vợ bị ruồng bỏ.\r\n\r\n    Như vậy tôi nên ăn nói thế nào vớicha mẹ, với người thân thích đây? Nên giải thích thế nào với bạn bè? Từtrước mọi người đều hâm mộ nói với tôi: Đinh Đinh, cậu thật là làm chongười khác hâm mộ, có một người chồng tốt như vậy. Hôm nay, tôi làm thếnào nói với bọn họ, chồng tôi muốn ly hôn với tôi?\r\n\r\n    Tôi nằm trên giường, cả người giống như một khúc củi mục nát, không có chút sinh khí nào.\r\n\r\n    Ngây ngây ngơ ngơ không biết qua bao lâu, điện thoại di động vang lên, tôi nhận điện, là mẹ tôi gọi.\r\n\r\n    “Mẹ?”\r\n\r\n    Mẹ nhẹ nhàng nói trong điện thoại:“Đinh Đinh, tối nay cùng Gia Tuấn trở về ăn cơm đi, hai vợ chồng trẻ bọn con cũng có một thời gian chưa trở về rồi. Thằng Gia Tuấn này, luôn nói bận bịu, thiệt là, nó không trở về nhà, cũng không biết mẹ và cha concũng nhớ nó sao?”\r\n\r\n    Tôi nhất thời khổ sở khóc khôngthành tiếng. Mẹ thật đáng thương, bà nhất định ở nhà chuẩn bị không ítđồ ăn mà Gia Tuấn thích ăn, thế nhưng bà lại không nghĩ tới người con rể mà bà yêu chiều này, lại không muốn con gái của bà nữa rồi.\r\n\r\n    Tôi rơi lệ, “Mẹ.” Không biết trả lời như thế nào.\r\n\r\n    “Buổi tối đừng quên trở về ăn cơm!”\r\n\r\n    Tôi vâng một tiếng, rốt cục không có nhẫn tâm nói ra.\r\n\r\n    “Được rồi, hẹn tối nay.”\r\n\r\n    Ngồi trên giường, tôi khổ não suy nghĩ, tôi ăn nói thế nào với cha mẹ đây?\r\n\r\n    Sẽ không thể đối mặt hay là phải điđối mặt, đấu tranh thật lâu, rốt cục chịu đựng tới lúc xế chiều, tôibuồn bã ỉu xìu một mình ngồi xe taxi trở về nhà.\r\n\r\n    Sau khi về nhà, mẹ nhìn thấy tôi, có chút ngoài dự kiến, “Gia Tuấn đâu?”\r\n\r\n    Tôi không thể làm gì khác đành ra vẻ tươi cười kiếm cớ: “Gia Tuấn tối nay có mấy người bạn gọi anh ấy ra ngoài.”\r\n\r\n    Cha tôi cầm một cái xẻng (*nấu bếp)từ trong phòng bếp thò đầu ra, “Nó tối nay có hẹn bạn? Không đúng nha,ba gọi điện thoại cho nó, nó nói tối nay trở về mà.”\r\n\r\n    Tôi lập tức kinh hoảng thất thố, Gia Tuấn nói tối nay trở về sao? Thảm rồi, ban ngày lúc tôi quát anh tamuốn ly hôn mà không có lời giải thích với cha mẹ tôi, như vậy tối nayanh trở về, nhất định sẽ nói với cha mẹ tôi. Như vậy, bữa ăn gia đìnhnày không phải sẽ thành một buổi dạ yến gươm đao khốc liệt sao?<\/div><\/div>","title":"Bữa ăn gia đình? Bữa ăn tối?"}