{"text":"﻿    Chương 34\r\n\r\n    Ngải Lị đắc ý vỗ ngực, “Chuyện này xem như mày tìm đúng người rồi, chị đây kinh nghiệm tình trường vô số, thật lòng hay giả dối thử một lần là biết ngay!”\r\n\r\n    Tôi nhìn nó vẻ đầy vui mừng, “Thử thế nào?”\r\n\r\n    Ngải Lị duỗi lòng bàn tay ra, “Đây, đưa điện thoại di động của mày cho tao.”\r\n\r\n    Tôi vội vàng làm theo, lấy điện thoại đưa cho nó, Ngải Lị bấm bấm gì đó trên điện thoại, sau đó quyết đoán gọi số điện thoại của Lục Tuyển Chi, tôi hoảng hồn đổ cả mồ hôi lạnh, “Mày làm gì vậy?”\r\n\r\n    Ngải Lị nghiêng đầu liếc tôi, tự tin dặn dò, “Mày cái gì cũng đừng hỏi, đợi lát nữa cho anh ta biết mày đang ở đâu là được rồi.”\r\n\r\n    Tôi còn chưa kịp hỏi, điện thoại đã thông, tôi lập tức ngồi nghiêm chỉnh, cầm điện thoại cười ngây ngô, “Ha ha, Tổng giám đốc!”\r\n\r\n    Giọng nói anh nhẹ nhàng mà bình tĩnh, “Có chuyện gì sao?”\r\n\r\n    Tôi liếc nhìn Ngải Lị, cố tỏ ra thoải mái, “Cũng không có gì, chỉ là muốn nói vài câu với anh thôi.”\r\n\r\n    Anh thong thả trả lời, “Thế à… Vậy em nói đi, anh nghe.”\r\n\r\n    Không ngờ anh ranh mãnh phản đòn lại tôi, chẳng lẽ đã nhìn ra tôi gọi điện thoại là có mục đích sao? Ngay lúc đang do dự không biết nói thế nào, Ngải Lị ở bên nháy mắt, tôi nhớ những lời nãy nó dặn dò, vội vào thẳng chủ đề, “Em giờ đang ở nhà chờ xe buýt nè.”\r\n\r\n    Lục Tuyển Chi ung dung đáp bên đầu dây điện thoại, “Ừ, sau đó thì sao?”\r\n\r\n    Đúng vậy! Sau đó thì sao? Ngải Lị không có nói cho tôi biết sau đó nên nói thế nào! Tôi vắt óc suy nghĩ, đang muốn xoay qua cầu cứu Ngải Lị, bỗng nhiên trên đùi bị ai nhéo đau điếng người, khiến tôi hét toáng lên.\r\n\r\n    Tôi bực tức trừng mắt nhìn Ngải Lị, còn chưa kịp hỏi nó làm cái gì mà nhéo tôi thì nó đã ra tay trước rồi, nó giựt lấy điện thoại di động của tôi rồi cúp máy, cuối cùng chỉ nghe giọng Lục Tuyển Chi đầy lo lắng và nghi hoặc vang lên trong điện thoại, “Hạ Diệp? Em bị sao vậy? Alo? Hạ Diệp?”\r\n\r\n    “Mày làm quái gì thế?” Tôi cau mày ngó Ngải Lị, thấy nó quả quyết tắt điện thoại của tôi, sau đó còn hài lòng nhướng mày đáp, “Xong!”\r\n\r\n    Tôi bực bội trừng nó, vừa cuống cuồng muốn lấy lại điện thoại, cả giận la lên, “Xong cái gì mà xong, mau đưa tao điện thoại, tự dưng lại cúp điện thoại như thế sẽ khiến Tổng giám đốc sốt ruột đó!”\r\n\r\n    “Chính là muốn anh ta sốt ruột!” Ngải Lị lắc đầu ngán ngẩm nhìn tôi, “Sao mà mày khờ quá vậy! Không phỉa nói muốn kiểm tra xem anh ta có thật lòng hay không sao? Mày vừa rồi la như heo bị cắt tiết, rồi điện thoại bỗng nhiên tắt ngúm, nghe xong khẳng định sẽ nghĩ mày xảy ra chuyện ngoài ý muốn. Anh ta nếu thật lòng yêu mày, không đến nửa giờ nhất định sẽ vội vàng chạy tới, hấp tấp xuất hiện ở đây tìm mày.”\r\n\r\n    Tôi bỗng nhiên tỉnh ngộ! Thì ra nó muốn dùng chiêu này!\r\n\r\n    Đùi vẫn còn đau nhức, tôi bất mãn phàn nàn, “Nếu vậy thì mày cũng đâu cần nhéo tao đau đến vậy, dám cá đùi tao giờ bầm tím luôn rồi đó, mày không thể bàn với tao trước hả, để tao phối hợp kêu thảm thiết một tiếng chẳng phải được rồi sao?”\r\n\r\n    Ngải Lị lườm tôi khinh khỉnh, “Người ta là anh Lục đẹp trai đã gặp biết bao tinh anh xã hội, tao nếu không làm giống như thật, mày nghĩ mày đủ bản lĩnh gạt được anh ta không?”\r\n\r\n    Tôi nghĩ nghĩ, nói thế hơi khó nghe, nhưng mà cũng đúng lắm chứ. Thế nhưng chợt nhớ đến gì đó, đầu tôi chợt loé lên, tôi nhớ trước khi đi ra ngoài, Lục Tuyển Chi gọi điện thoại cho tôi, tôi bối rối nói, “Nguy rồi, trước đó anh ta có nói với tao, là phải dự cuộc hội nghị rất quan trọng rồi sau đó sẽ đi công tác.”\r\n\r\n    “Hội nghị rất quan trọng?” Ngải Lị nhíu mày, tay vỗ đành đạch, vẻ mặt gian xảo, hí hửng nói, “Thế thì quá tốt, vậy càng có thể kiểm tra xem anh ta có thật lòng với mày không, nếu như lát nữa anh ta chịu bỏ cuộc hội nghị đến tìm mày, vậy chị đây phải chúc mừng mày rồi, mày là người ngốc nghếch thì lại có ngốc phúc, rốt cuộc có thể tìm người chồng phó thác cả đời. Trái lại, nếu anh ta lo cho cuộc hội nghị mà chẳng thèm quan tâm mày, rõ ràng anh ta không có xem trọng mày bằng công việc, do đó, đáp án mày muốn không phải quá rõ rồi ư?”\r\n\r\n    Dù là nói thế, nhưng tôi vẫn hơi do dự, tâm trạng lo lắng không yên, “Vậy… có thể thiệt hả?”\r\n\r\n    Ngải Lị vô cùng tự tin gật đầu, vỗ vai tôi, “Tin tao đi, chính xác lắm!” Nói xong rồi cầm túi đứng dậy, xoay người muốn đi, tôi khẩn trương hỏi nó, “Mày đi đâu thế?”\r\n\r\n    “Về nhà, chuyện sau đó là của hai người, tao cần chi phải xen vô.” Dứt lời, nó lắc lắc điện thoại của tôi, “Đúng rồi, tao tạm thời giữ cái điện thoại cũ rích của mày, mắc công mày lại chịu không nổi mở máy gọi, thế thì không phải cái đùi bị nhéo đau đó uổng phí hết rồi sao.”\r\n\r\n    Không để tôi phản bác, nó lập tức xoay đi, bước từng bước yểu điệu như thục nữ, khí chất phụ nữ biểu lộ rất rõ.\r\n\r\n    Một lúc sau đó, tôi ngồi chờ mà thấp thỏm không thôi, có lẽ bởi vì lòng vô cùng chờ mong những lời Ngải Lị nói, Lục Tuyển Chi lo lắng cho an nguy của tôi vội vàng chạy tới, mỗi phút mỗi giây tôi đều mong ngóng sự xuất hiện của anh, hai mắt trợn to ngó đông ngó tây, sợ bỏ qua bóng dáng của anh.\r\n\r\n    Tuy nhiên, đã qua nửa tiếng, anh không có xuất hiện, một tiếng qua đi, anh còn chưa xuất hiện, rồi thêm nửa tiếng nữa, vẫn chẳng thấy bóng dáng, và cuối cùng hai tiếng qua đi… Tôi nói này ông chủ Lục, dù cho anh dự hội nghị xong về nhà tắm nước nóng, thay đồ, nhàn nhã ngồi uống cafe rồi lái chiếc xe hơi thể thao đi, thuận tiện hóng mát trên đường tới tìm tôi, cũng đâu cần lâu như thế? Hay là anh vốn không để tôi trong lòng, đã leo lên máy bay đi công tác rồi? Nhưng mà một cô gái yếu đuối đêm hôm khuya khoắc ở bên ngoài, bỗng nhiên la thảm thiết vô cùng chân thật, có thể đã bị tai nạn xe, có thể đã bị người ta cướp giật, rồi cũng có thể gặp tên sàm sỡ… Có nhiều tưởng tượng xa vời như thế, anh chẳng lẽ không hề lo lắng cho tôi chút nào sao?\r\n\r\n    Tôi vốn mở to hai mắt chua xót đảo một vòng trong dòng người qua lại ở trên đường, rồi lại từ từ cụp mắt xuống đầy chán chường và thất vọng, ánh đèn đường toả ra ánh sáng mờ nhạt, nhà chờ bên cạnh rộn ràng hành khách lên lên xuống xuống, chỉ có tôi từ đầu đến cuối đều khờ khạo ngồi đây chờ đợi một người sẽ không đến, chợt nghĩ tới những điều đã xảy ra trong khoảng thời gian này, tất cả đều do tôi tự đa tình, và nghĩ đến cái đêm không giữ được bản thân ở Quế Lâm rồi lần nữa sa chân vào tối hôm qua, tôi rốt cuộc chịu không nổi mà tủi thân, khoé mi ngân ngân nước mắt.\r\n\r\n    Cơn gió lạnh lại thổi qua, tôi rùng mình ôm tay, bỗng nhiên nhận ra một vấn đề rất nghiêm trọng, dựa vào tình huống hiện giờ, con rùa vàng Lục Tuyển Chi chắc là không mắc câu rồi, nếu còn tiếp tục ở đây để bị trúng gió hay cảm mạo, còn phải tự lo tiền thuốc men, lỗ hoàn lỗ.\r\n\r\n    Nghĩ thế, tôi vội vàng phủi mông đứng dậy, mang tâm trạng đau buồn bước lên xe buýt về nhà.\r\n\r\n    “Tôi đã nói với cô rồi, đàn ông không ai tốt hết! Cũng giống như ông chủ tôi đó, chỉ xem tôi như món hàng mà thôi!”\r\n\r\n    Tôi ngồi ở hàng ghế cuối cùng gần cửa sổ, khoảng nửa tiếng là về đến nhà, nhưng không ngờ trên đường đi thì có tai nạn xe cộ xảy ra. Vừa buồn bực vừa hốt hoảng, nghe thấy hai cô gái trẻ ngồi phía trước nhỏ giọng tán gẫu với nhau, ngay từ đầu chủ đề đã làm tôi chú ý, vểnh lỗ tai nghe, loáng thoáng nghe được câu hỏi, “Đã vậy thì cô sao, cam tâm làm tình nhân của anh ta hả?”\r\n\r\n    “Anh ta bình thường cũng rất tốt với tôi, dù là làm việc hay trong cuộc sống cũng lo cho tôi đầy đủ, nói thật chứ dần dần tôi sinh ra ảo giác là anh ta yêu tôi.”\r\n\r\n    “Cô khẳng định chỉ là ảo giác? Lỡ như anh ta yêu cô thật thì sao?”\r\n\r\n    Cô gái kia thở dài, “Haiz, không có chuyện đó đâu, đây là hiện thực xã hội mà, người ta là ông chủ nhiều tiền nhiều của, có thể yêu một nhân viên nhỏ nhoi keo kiệt như tôi sao? Nhiều lắm thì cũng chỉ là gia vị trong cuộc sống anh ta, không phải cái toa lét mới xây cũng chỉ thơm được ba ngày đó ư, anh ta chỉ nhất thời hứng thú, cảm giác mới mẻ ban đầu ai mà không thích, nhưng rồi sẽ chán thôi, đến lúc đó tôi cũng chẳng là gì với anh ta cả.”\r\n\r\n    Một giọng nữ khác thông cảm an ủi, “Cô nói cũng đúng, hiện tại làm gì còn câu chuyện cô bé lọ lẹm nữa, cũng may là cô đã nhìn ra vấn đề…”\r\n\r\n    Tôi cảm động lây, nhịn không được sâu sắc gật đầu, “Đúng vậy, tôi cũng đã nhìn ra vấn đề.”\r\n\r\n    Hai cô gái nghi hoặc quay đầu lại, khó hiểu ngó tôi, tôi lúc này mới biết mình đã lỡ miệng, xấu hổ cười gượng với họ, hiển nhiên họ cũng hiểu ý tôi muốn nói gì, ánh mắt dần chuyển sang sự đồng tình…\r\n\r\n    Bởi vì kẹt xe, tôi về nhà thì cũng đã trễ, nhưng Lục Tuyển Chi đi công tác rồi, ngày mai có lẽ có thể “đào ngũ” chợp mắt thêm tí, cuối cùng vẫn có cái gì đó để an ủi.\r\n\r\n    Nhưng ngoài dự kiến, mới vừa đi đến cư xá, đã thấy mẹ mặt đầy khẩn trương chạy ra đón, dang rộng tay ôm chặt vai tôi, giọng điệu kích động, “Trời ơi Hạ Diệp, con về rồi hả? Con có bị sao không? Hả? Không có xảy ra chuyện gì sao?”\r\n\r\n    “Con không sao mà!” Tôi bị phản ứng của mẹ làm hoảng sợ, khó hiểu hỏi bà, “Mẹ, mẹ bị sao vậy?”\r\n\r\n    “Không sao?” Mẹ nhìn chằm chằm tôi từ đầu tới chân, xác định tôi thật sự không có việc gì, bỗng nhiên đánh vào ót tôi một cái, bà la, “Cái con nhỏ này, con hù chết bà già này rồi!”\r\n\r\n    Tôi chẳng hiểu sao lại bị đánh, “Mẹ à, rốt cuộc là có chuyện gì?”\r\n\r\n    “Con còn dám hỏi chuyện gì nữa hả? Tiểu Lục người ta đi khắp nơi tìm con, chắc giờ đã lục tung hết bệnh viện trong thành phố này lên luôn rồi! Con hôm nay đi đâu? Trễ thế này cũng chưa về nhà, điện thoại thì gọi không được, đúng lúc hôm nay ở trung tâm thành phố xảy ra tai nạn xe, chúng ta còn tưởng rằng con xảy ra chuyện gì rồi… Cái con nhỏ này, sao cứ phải để cho người khác lo lắng vậy!” Mẹ vừa nói xong đã nghẹn ngào.\r\n\r\n    Đầu tôi nổ uỳnh uỳnh, Lục Tuyển Chi đi khắp nơi tìm tôi? Anh không phải vội đi công tác sao? Tối nay anh thật sự đi tìm tôi hả?\r\n\r\n    Đang đắm chìm trong suy nghĩ lung tung, bỗng mẹ nắm chặt tay tôi, ánh mắt tha thiết cùng vẻ mặt hối hận, cảm thán nói, “Con gái, hôm nay lúc biết con có thể bị tai nạn xe, lần đầu tiên mẹ cảm thấy rất hối hận, đáng lẽ, đáng lẽ trước kia mẹ phải…”\r\n\r\n    Nhìn mẹ khóc lóc, mũi tôi cay xè, mẹ cuối cùng cũng đã thấy được tầm quan trọng của con gái là tôi đây, cuối cùng cũng biết là không thể mất đi tôi rồi, rốt cuộc hối hận đã đối xử không tốt với tôi rồi! Nghĩ đến đây, tôi tức thì ôm chặt mẹ, “Không sao đâu, mẹ, con không trách mẹ, con biết rõ mẹ rất quan tâm tới con.”\r\n\r\n    Mẹ dường như không nghe thấy lời tôi nói, tiếp tục nói câu hồi nãy, “Mẹ hối hận tiết kiệm làm chi, không chịu mua cho con phần bảo hiểm, để còn lấy được một số tiền lớn, sống đầy đủ sung túc nửa đời sau.”\r\n\r\n    Tôi, “…”\r\n\r\n    <\/div>","title":"Chương 34"}