{"text":"﻿    BÙ CỦA HỒI MÔN\r\n\r\n    o\r\n\r\n    Cả bọn chơi đến hơn mười giờ mà vẫn còn hăng máu, nhưng đành chịu thôi, Vi Vi tuy đã thi xong, nhưng giờ cấm cung vẫn còn, đành phải trở về. Tiêu Nại đưa cô về đến tận dưới lầu.\r\n\r\n    Rút tay mình ra khỏi tay anh, Vi Vi vẫn chưa lên lầu ngay, vẫn còn mấy phút cơ mà, vả lại còn có một số việc chưa hỏi.\r\n\r\n    “Anh không biết ăn cay, vậy sao lần trước chúng mình đi ăn cá hấp, anh lại không nói?”\r\n\r\n    Nhớ đến là thấy ảo não, hôm ấy hình như đều chọn các món cay, cả món cá hấp cũng chọn cay nhất.\r\n\r\n    Tiêu Nại nói vẻ như không để tâm mấy: “Không sao, anh có thể theo em được mà.”\r\n\r\n    Vi Vi vẫn ảo não: “Không biết ăn cay thì có gì ghê gớm đâu, anh đâu cần chiều theo ý em.”\r\n\r\n    Vi Vi đón lấy túi xách đựng mấy quyển sách dày cộp của mình từ tay anh, Vi Vi chợt nghĩ càng nhiều hơn.\r\n\r\n    “Thực ra anh đâu cần phải giúp em nhiều thế.”\r\n\r\n    Vi Vi nhẹ nhàng nói.\r\n\r\n    Cô chưa từng nghĩ rằng, sẽ có một ngày, người ấy lại giúp cô xếp hàng mua cơm, giúp cô xách bình nước nóng, sẽ đợi cô học xong, mua đồ ăn vặt… Anh không thích hợp để làm những chuyện này.\r\n\r\n    Tuy rằng cô rất thích.\r\n\r\n    Nhưng để cô hưởng thụ như lẽ đương nhiên như vậy, sẽ cảm thấy bất an.\r\n\r\n    Đêm mùa hạ yên tĩnh, chỉ có tiếng lá xào xạc khi gió lướt qua trên đỉnh đầu.\r\n\r\n    “Vi Vi.”\r\n\r\n    Tiêu Nại bỗng gọi tên cô, anh nhìn cô, ánh mắt có sự nghiêm túc bất ngờ, “Lần đầu anh ở cạnh con gái, thường xuyên không biết phải làm gì, nhưng ít nhất thì những chuyện người khác làm, anh cũng phải làm được.”\r\n\r\n    Vi Vi nhìn anh, ngẩn ngơ.\r\n\r\n    Ánh sao giăng đầy, ánh điện lấp lánh, nhưng trong thời khắc này, cô chỉ nhìn thấy mỗi ánh sao trong mắt anh.\r\n\r\n    Những người khác mà anh nói, chẳng lẽ là chỉ những nam sinh vì lý do trường vốn nam thừa nữ thiếu nên thường không tìm được bạn gái, nếu có phúc vớ được em nào đó thì sẽ nâng như nâng trứng hứng như hứng hoa đó sao?\r\n\r\n    Vậy nên, mục tiêu của Đại Thần là trở thành “bạn trai nhị thập tứ hiếu” đặc sản của trường Đại học A?\r\n\r\n    Vi Vi mím môi, không rõ vì sao, cô bỗng thấy muốn cười, nhưng tròng mắt lại đang nóng lên. Cố cúi đầu để che đậy, Vi Vi thầm nhủ: Này, không được đa sầu đa cảm như thế chứ.\r\n\r\n    Sự tĩnh lặng đêm hè dần dần lan tỏa.\r\n\r\n    Đến khi bà bác trông cửa ký túc gọi, Vi Vi mới ngẩng đầu lên: “Anh về rồi lên game nhé.”\r\n\r\n    Vi Vi tiếp: “Em có thứ này muốn cho anh.”\r\n\r\n    Vi Vi chạy lên lầu như bay, mở vi tính, đăng nhập vào game. Trang bị đó hôm qua đã làm xong, vốn không gấp gáp tặng cho anh, nhưng bây giờ lại rất muốn tặng nó rồi.\r\n\r\n    Hồng Y Nữ Hiệp đứng trên đỉnh Lạc Hà đợi khoảng mười phút sau thì Bạch Y Cầm Sư xuất hiện, Nữ Hiệp đưa trang bị ra cho anh.\r\n\r\n    “Cho anh này.” Đánh một cái mặt cười, Hồng Y Nữ Hiệp cố lấy hết dũng khí nói: “Em đã nói rồi, em sẽ bù của hồi môn mà.”<\/div><\/div>","title":"BÙ CỦA HỒI MÔN"}