{"text":"﻿    Chương 07+08\r\n\r\n    Chương 7 Edit: Zun<\/div> Beta: mèo Kat<\/div>  Thời điểm Lâm Tử Diễn gọi điện thoại Nhất Hạnh, Lý Xu bức bách Nhất Hạnh đêm nay trở về cùng cô chuyện “Có phúc cùng hưởng”. Nhất Hạnh vừa nghe, lắc đầu, liên tục xua tay, biểu tình thống khổ.<\/div> Lúc mới vừa rồi, tiếp điện thoại của anh. Anh kêu Nhất Hạnh ăn cơm, đây là trường hợp ưu tiên, đừng nói là cùng nhau ăn cơm, nếu là uống rượu, Nhất Hạnh cũng đều đáp ứng.<\/div> Trả lời điện thoại, có chút “bất đắc dĩ” nói cho Lý Xu, cô cùng Lâm Tử Diễn đi ăn cơm. Lý Xu nghe xong, cúi mắt, biểu tình thật là đáng tiếc: “Ai, vậy được rồi.”<\/div> Cô đi ra cửa công ty, Lâm Tử Diễn sớm chờ ở cửa. Mấy ngày trước, anh sinh bệnh, ở nhà nghỉ ngơi hai ngày, ăn hai ngày cháo, cả ngày đó anh bị đày đọa so với hòa thượng còn thê thảm hơn.<\/div> Cho nên, bệnh hết không bao lâu, liền gọi điện thoại cho Nhất Hạnh.<\/div> Bình thường, Nhất Hạnh có lẽ sẽ không đi cùng anh, nhưng hôm nay, vừa vặn gặp gỡ Lý Xu, đã tiếp điện thoại đáp ứng rồi, cho nên khi đi ra ngoài thấy xe thể thao của anh, liền trực tiếp ngồi xuống.<\/div> Lúc lái xe, Nhất Hạnh hỏi anh hôm nay gặp gỡ ăn cơm lại là sự tình gì.<\/div> Kỳ thật rất nhiều lần anh mang theo cô đi ra ngoài ăn cơm, đều là gặp vài người. Anh tiền nhiều, bạn gái nhiều, anh em cũng nhiều, có đôi khi Nhất Hạnh hỏi anh, anh nói chung chung như vậy: “Anh nhiều bạn bè……”<\/div> Lần này cũng không chút nào ngoại lệ, anh “A” một tiếng: “Anh có người bạn cũ từ nước ngoài trở về, cũng nên vì anh ấy tổ chức tiệc vậy?”<\/div> Xe cuối cùng là dừng lại ở một nhà hàng nội thành. Anh thu chìa khóa xe, nhét vào trong túi, kéo Nhất Hạnh đi, Nhất Hạnh kinh ngạc. Anh lần đầu tiên cầm tay cô, thời điểm hai người cùng nhau qua đường, lúc ấy Nhất Hạnh cũng không biết phản ứng lại như thế nào, vì chính mình vẫn sợ qua đường lớn, mà anh qua đường lớn liền buông tay cô ra.<\/div> Lúc trước, anh chưa từng cầm tay cô, chỉ trừ lần trước cùng anh đi lễ đính hôn của bằng hữu, cô ngượng ngùng trước mặt nhiều người như vậy liền tránh ra.<\/div> Cô thầm nghĩ, nhưng vẫn giãy khỏi tay anh. Anh quay đầu nhìn cô, không nói gì, miệng nở nụ cười.<\/div> Chỗ ngồi là đặt lúc sáng, dựa vào cửa sổ. Khi đến nơi, người còn chưa tới.<\/div> Lâm Tử Diễn gọi điện thoại, hỏi đối phương khi nào thì đến, Nhất Hạnh đang dịch xem thực đơn. Chỉ nghe điện thoại truyền đến một tiếng: “Sắp.” Thanh âm có chút trầm thấp.<\/div> Không ngờ nghe thấy Lâm Tử Diễn cười hỏi: “Ở nước ngoài lâu như vậy, hay là lạc đường?”<\/div> Bên kia cũng truyền đến vài tiếng cười, có lẽ là ở nội thành, thanh âm có chút ồn ào, nghe không rõ ràng lắm, Lâm Tử Diễn vẫn không nói gì. Cắt đứt điện thoại hỏi Nhất Hạnh ăn cái gì.<\/div> Nhà hàng lớn, Nhất Hạnh có đi vài lần, nhưng nhà hàng Pháp là lần đầu tiên, xem thực đơn cũng không hiểu gì, liền nói tùy tiện.<\/div> Người Pháp thích lãng mạn, nhà hàng trnag trí hoa lệ, lại không mất đi vẻ lịch sự tao nhã, phòng ốc cùng cửa sổ đều là thiết kế cao cấp, nội thất sử dụng chất liệu gỗ hồ đào cao cấp, toàn bộ phòng ăn dùng màu đỏ rượu, màu xanh ngọc, màu hổ phách làm chủ đạo, sắc thái phối với nhau thật diễm lệ, hòa cùng một chỗ lại có không khí lãng mạn. Dưới chân trải thảm rất dày, cửa sổ hai bên có mạn che màu nâu, xuyên thấu qua cửa sổ, có thể thấy phổ giang.<\/div> Đợi chừng mười phút, thảm quá dầy, không thể nghe thấy tiếng bước chân. Nhất Hạnh chuyên chú ngắm phong cảnh ngoài cửa sổ, Lâm Tử Diễn “A” một tiếng, cô chuyển tầm mắt.<\/div> Anh ấy cười, mặc duy nhất ào gió màu đen mạnh, tóc cắt hơi ngắn, mặt mày như trước rõ ràng, không có gì thay đổi, lông mi, ánh mắt, cái mũi, thậm chí độ cong khóe miệng. (Kat: Amen, cuối cùng Dương ca cũng xuất hiện, chương thứ 7 rồi đấy ca nhé!)<\/div> Nhất Hạnh chưa từng có nghĩ tới lại gặp anh trong hoàn cảnh thế này nên không kịp phản ứng, thời điểm anh vừa rời đi, cô luôn mong chờ, ảo tưởng rất nhiều tình cảnh bọn họ gặp nhau. Mỗi một cảnh tượng cô đều dự tính hết, chuẩn bị hết.<\/div> Kỳ thật cô nên hận anh, dù hành vi lúc trước của anh tổn thương người, cho dù đó là do cô tình nguyện, cô đều cố gắng làm cho anh thích. Nhưng trong lòng anh cô chỉ là một cái bóng mờ ảo, đến cuối cùng, ngay cả một tiếng cáo biệt cũng không có liền đi nước ngoài.<\/div> Nhất Hạnh không ngờ tới cảnh tượng hiện tại, phải phản ứng như thế nào, là vui quá mà khóc hay nức nở. Có lẽ anh chưa bao giờ dự đoán được chính mình trở về ngày đầu tiên sẽ gặp gặp gỡ cô, sự khiếp sợ hiện lên trong mắt anh quá mức rõ ràng.<\/div> Lâm Tử Diễn cùng anh nói xong cái gì, tầm mắt của anh cơ hồ không có chạm đến cô. Phòng ăn thực tĩnh, mà cô lại cảm thấy tai mình ồn ào.<\/div> Cô rốt cục nghe gọi tên mình, là Tử Diễn giới thiệu cô với anh.<\/div> Anh nói: “Chúng ta biết nhau.” Rốt cục nhìn về phía nàng: “Đã lâu không thấy.”<\/div> “Đã lâu không thấy.” Cô chết lặng nói.<\/div> Nhất Hạnh biết biểu tình chính mình giờ phút này nhất định rất khó xem, cô cố gắng biểu đạt một nụ cười lâu ngày gặp lại, đáng tiếc quá khó khăn. Lâm Tử Diễn có chút kinh ngạc, cô mở miệng muốn nói, chung quy một câu cũng không có nói ra.<\/div> “Bọn anh là bạn học cùng thời đại học.” Vô cùng đơn giản vài nói quan hệ bọn họ.<\/div> Bồi bàn bưng đồ ăn đến, gan ngỗng, hồng rượu.<\/div> Cô dường như không nhận ra hương vị Pháp, vài thứ gì đó, dao nĩa trong tay cô thế nhưng ở bàn ăn không hoạt động. Trái tim nhảy lên không có gia tốc, một chút một chút, ầm ĩ mà lại đau đớn.<\/div> Thẳng đến lúc chấm dứt, cô đều không một câu nhiều lời, Lâm Tử Diễn nghĩ đến cô không thoải mái, hỏi cô vài thứ, cô đều mở to hai mắt nhìn, nghi hoặc nhìn anh, cô biết đêm nay bản thân mình quá mức không bình thường, cô không nghĩ làm người khác hiểu lầm cái gì, vì thế lắc lắc đầu chỉ nói chính mình uống không quen rượu nho.<\/div> Ăn cơm xong Lâm Tử Diễn đưa cô về nhà, dọc theo đường đi cô đều không có nói chuyện, suy nghĩ bay tán loạn, lộn xộn. Thời điểm về nhà tựa hồ nghe đến Lâm Tử Diễn nói gì đó, thầm nghĩ nhanh chút trở về, có lẽ chính mình hẳn là nên ngủ một giấc.<\/div> Tắm sạch sẽ, tắt đèn, lên giường.<\/div> Phòng rất tối, Nhất Hạnh vẫn trợn tròn mắt, không hề buồn ngủ, rốt cục mở đèn đầu giường, chân trần đi hướng ngăn tủ.<\/div> Trong tay là một quyển sách, đều là thời điểm đại học chụp ảnh chung, sách sau cùng là một tờ, là cô cùng Hứa Diệc Dương chụp ảnh chung, chỉ hé ra, vẫn là tấm ảnh Đỗ Y chụp.<\/div> Ảnh chụp là anh cùng cô đồng thời ngoảnh mặt bên, lúc ấy hẹn cùng đi leo núi, dọc theo đường đi, anh đều đi ở đằng trước, Đỗ Y từ phía sau kêu, bọn họ đồng thời quay đầu, Đỗ Y chụp ngay cảnh đó.<\/div> Kỳ thật lúc trước Nhất Hạnh đã kêu Đỗ Y xóa, bởi vì khó coi, hai người, một trước một sau đứng, đồng thời quay đầu, có vẻ rất ngốc. Cô nhớ rõ lúc ấy Đỗ Y đã đáp ứng rồi, cũng không quá vài ngày, cô ấy liền rửa ảnh chụp, tùy tay đem tấm ảnh ném cho cô, nói cái gì mà rửa thì rửa hết cả cuộn, cho nên cô mới đưa ảnh chụp đặt ở cuối sách.<\/div> Cô nhớ rõ, khi đó mình rất ngốc, như thế nào liền trở thành người như vậy, biết anh rõ ràng không thích mình còn ngây ngốc nỗ lực, chờ mong. Mãi cho đến hiện tại, thương tâm, khoái hoạt, đều rõ ràng chiếm cứ trong lòng. Nghĩ lại, dường như năm năm qua tình cảm cũ vẫn lặp lại, chưa bao giờ mất đi.<\/div> Khi đó, vẫn đang năm hai Đại học, hệ Trung văn, thời gian rảnh rỗi nhiều, nhất là nửa đầu học kỳ, cho nên cùng Tô Nhiên tìm việc làm thêm, ở tiệm cà phê nội thành.<\/div> Nhìn thấy anh, là vì anh đến tiệm cà phê tìm Tô Nhiên. Khi đó, Nhất Hạnh vẫn không biết anh cùng Tô Nhiên có quan hệ gì, hơn nữa trước kia chưa bao giờ gặp qua anh, sau mới biết được anh là chuyển trường tới. Lúc ấy cũng chỉ là kinh ngạc, sao học đại học vậy mà lại muốn chuyển trường.<\/div> Anh lúc đó, khuôn mặt thanh thoát, ánh mắt trong sáng, xa xa đứng ngoài cửa ở quán cà phê, ánh mắt lại cẩn thận nhìn về phía bên trong.<\/div> Thẳng đến Tô Nhiên đi ra, cô mới nghe được thanh âm của anh, anh nói, Tô Nhiên, hóa ra em ở chỗ này.<\/div> Nhất Hạnh ngẩng đầu, tầm mắt chạm phải mắt của anh, quán cà phê sau giữa trưa, khách nhân thưa thớt, cả cửa hàng đều tĩnh lặng, cô đứng ở lối nhỏ, trong tay còn nâng chén dĩa, nheo mắt nhìn bộ dáng anh cùng Tô Nhiên nói chuyện. Khi đó, trong mắt Nhất Hạnh, tướng mạo của nam sinh chỉ có đẹp hay là khó coi, không hề giống như Đỗ Y phân loại soái ca: đáng yêu, ngôi sao, thư sinh.<\/div> Cô đứng ở đó, chính là nghiêng đầu nhìn anh, không có gió, nhưng cô lại cảm thấy có cơn gió rất nhỏ thổi qua đáy lòng, chốc lát trong lòng như có biến động.<\/div> Kỳ thật không hề nghĩ tới, như vậy thật may mắn, Tô Nhiên và anh quen biết, như vậy chính mình cũng có thể dễ dàng quen anh.<\/div> Sau cùng cô cũng không có chuyện nói bóng nói gió gì, về điểm này trong tâm tư, không hiểu sao cô lại giấu diếm Tô Nhiên. Cho nên vào một tối nọ, khi cô nhỏ giọng hỏi Tô Nhiên anh đã có bạn gái hay không, Tô Nhiên cúi đầu cười nói cô đã rơi vào võng tình. Mà khi ấy, dù chính mình mặc dù bị người ta đoán được tâm tư, đã có chút ngượng ngùng không trực tiếp thừa nhận, tiếp tục quanh co lòng vòng hỏi hết thảy chuyện về anh. Thẳng đến lần đó Tô Nhiên gõ đầu cô nói, cậu nha liền thừa nhận đi, cậu nếu không thừa nhận mình về sau chuyện gì cũng không nói. Cho nên cô thừa nhận, vội vội vàng vàng, về sau nhìn Tô Nhiên cười cười nói, anh ấy tốt như vậy, làm sao có thể không thích.<\/div> Tô Nhiên chỉ hỏi: “Tống Nhất Hạnh, cậu lại không quen anh ấy, cậu làm sao mà biết tốt.” Cô ấp úng, bị dồn phải nói, đành liều mình lặp lại: “Tốt chính là tốt”.<\/div> Tuy là thừa nhận, nhưng không có nghĩ tới chủ động đi thổ lộ, do sợ hãi, cũng là do không dám. Trong mắt cô, anh là một người cực kì vĩ đại, tuy là chuyển trường, cũng là trường học kinh tế nổi danh toàn người tài, mà bản thân cô, bất quá là cái người không lý tưởng cả ngày nằm lười. Cô có dũng khí thích, có dũng khí thừa nhận, lại không có dũng khí thổ lộ.<\/div> Quan hệ của anh cùng Tô Nhiên vô cùng tốt, Nhất Hạnh chỉ nhớ rõ anh thường thường đến tìm Tô Nhiên, người bên ngoài đều cho rằng anh cùng Tô Nhiên là một cặp.<\/div> Hỏi Tô Nhiên, cô ấy chỉ nói bọn họ bất quá là có quen biết mà thôi.<\/div> Nếu không phải Tô Nhiên, cô tưởng, có lẽ cả đời này, cô sẽ đem tình cảm này chôn dấu.<\/div> Ngày ấy ở quán cà phê, Tô Nhiên hỏi cô có phải hay không thực thích Hứa Diệc Dương, cô gật đầu, ánh mắt kiên định thản nhiên.<\/div> Tô Nhiên nói nếu cậu thực thích anh ấy, mình nói thay một chút.<\/div> Có chút xấu hổ, vẫn là gật gật đầu, “Ừ” một tiếng. Để cho Tô Nhiên nói như thế nào cũng tốt hơn chôn giấu, nếu anh ấy cự tuyệt, chính mình cũng có cái lý do lừa mình dối người.<\/div> Ngày đó Tô Nhiên trở về, sắc mặt bình tĩnh, cũng không cùng Nhất Hạnh nói cái gì, kỳ thật kết quả sáng sớm đã đoán trước, Tô Nhiên chưa nói bất quá là vì mình giữ mặt mũi.<\/div> Ngày hôm sau, cô ở trên ban công, thấy anh đứng ở dưới lầu. Anh ngẩng đầu lên, cô trong miệng chứa bàn chải đánh răng, bên môi còn có màu trắng bọt biển.<\/div> Cô thăm dò, lại rụt trở về, quay đầu hướng phòng ngủ kêu: “Tô Nhiên, tìm cậu.”<\/div> Thời khắc đó nghe thấy thanh âm của anh, anh đứng ở dưới tàng cây, màu xanh bóng lá xanh um, loang lổ dưới ánh sáng, anh thoáng ngửa đầu, cằm ngẩng lên, nói: “Em xuống dưới, tôi tìm em.”<\/div> Cô vẻ mặt kinh ngạc, vẫn mơ hồ: “Tô Nhiên ở bên trong.”<\/div> Anh vừa lặp một lần: “Tôi tìm em.”<\/div> Tô Nhiên từ trong phòng đi ra, một đường đá đạp lẹp xẹp, thấy cô còn chưa phản ứng lại, lắc lắc cô: “Nhanh chút đi xuống, xem anh ấy nói cái gì.”<\/div> Cô lúc này mới tỉnh táo lại, chạy nhanh rửa mặt, thay đổi quần áo xuống lầu.<\/div> Đi theo anh, bước chân của anh rất nhanh, có chút theo không kịp, thời tiết giữa hè, cô đành phải một đường chạy chậm, từ nhà trọ ra của chính, khoảng cách cỡ mấy trăm thước. Chờ cùng anh đi vào quán giải khát bên ngoài trường, Nhất Hạnh đầy mồ hôi, thở hổn hển đứng ở trước mắt anh, chân tay luống cuống giống đứa nhỏ không hiểu chuyện, cũng không dám ngẩng đầu nhìn anh.<\/div> Anh đưa cho cô một ly nước đá cùng cái khăn tay: “Tô Nhiên nói em thích tôi.”<\/div> “Khụ, khụ.” Cô vừa ngồi xuống, đột nhiên bị sặc, nửa ngày cúi đầu nói: “Ừm.” Lại thất bại hạ vai, tận lực che giấu vẻ khó xử của chính mình.<\/div> Anh không nói lời nào, ngồi im lặng, ánh mắt nhìn về phía rất xa.<\/div> Có chút mất mát, như đứng đống lửa, ngồi đống than, lập tức đứng lên: “Không sao, không sao, tôi đi trở về.”<\/div> Anh đột nhiên ngẩng đầu nhìn Nhất Hạnh, Nhất Hạnh đành phải lặp lại: “Thật sự không có gì.”<\/div> Thanh âm của anh chậm rãi cất lên: “Chúng ta thử xem.”<\/div> Nhất Hạnh hoàn toàn không có dự đoán anh đột nhiên nói như vậy, hành vi ngôn ngữ của anh rõ ràng đều là không thích hợp.<\/div> Khóe miệng Hứa Diệc Dương cong cong, nhìn vẻ mặt hoài nghi đối diện, như trước lặp lại với Nhất Hạnh: “Em có đáp ứng hay không?”<\/div> Cứ như vậy, Tống Nhất Hạnh thành bạn gái của Hứa Diệc Dương.<\/div>Chương 8 Edit: Tiểu kê<\/div> Beta: mèo Kat<\/div>  Ngày đó trở về, ngay cả Tô Nhiên cũng không thể tưởng được, bởi vì ngày đó khi Tô Nhiên cùng Hứa Diệc Dương nói chuyện, thời điểm đó sắc mặt của anh rõ ràng không tốt, Tô Nhiên cũng cảm thấy không có khả năng, nhưng cuối cùng lại đúng là như vậy.<\/div> Vào lúc ban đêm, bạn cùng phòng của Nhất Hạnh phòng đều nói: “Chúc mừng Nhất Hạnh câu được bạch mã hoàng tử, nhất định phải đi ăn mừng”. Một đám con gát vốn nhã nhặn thục nữ đột nhiên hóa sói, trước đi ăn lẩu, sau lại đi KTV rống đến quá nửa đêm, hung hăng nuốt bay của Nhất Hạnh một chầu, cả đêm tốn của cô mấy trăm tệ, tiếc muốn rơi nước mắt.<\/div> Đỗ Y vỗ vai Nhất Hạnh: “Nhất Hạnh, cậu phải cố lên, chờ tốt nghiệp lập tức cùng Hứa Diệc Dương kết hôn, bọn mình khi đó liền đưa đại lễ cho cậu, đại lễ a, bảo đảm cậu không lỗ vốn.”<\/div> Nhất hạnh nghe xong cười ha hả.<\/div> Đúng vậy, kết hôn, khi đó, rất ngây thơ, ngay cả kết hôn cũng muốn, toàn tâm toàn ý nghĩ được làm bạn gái Hứa Diệc Dương, chờ tốt nghiệp kết hôn là tốt rồi, có thể làm vợ người ta .<\/div> Nhưng mà cô vẫn không thể hiểu được, anh vì sao phải đi, cô không có làm sai cái gì, chưa từng, cho dù sau này phát hiện anh thích Tô Nhiên, cô cũng làm bộ không biết, không ghen không tranh cãi, chỉ cần anh không nói, cô vẫn có thể như vậy mà bỏ qua. Chỉ tiếc, không yêu chính là không yêu, cô cố gắng như thế nào vẫn là không yêu, cô không lừa được chính mình, anh cũng không lừa được chính mình, cho nên, anh lựa chọn rời đi.<\/div> Trước khi đi để lại cho cô một cảm giác vừa trải qua một câu chuyện thật nực cười.<\/div> Đỗ Y nói rất đúng, cô là quá ngu ngốc. Quả thực ngốc đến mức nghĩ đến anh nguyện ý cùng cô ở một chỗ liền cho rằng anh cũng thích mình. Cô như thế nào cũng không có ngờ, người trong lòng anh khi đó là Tô Nhiên.<\/div> Anh luôn đứng ở dưới lầu, đều chỉ là vì để nhìn thấy Tô Nhiên. Mà anh ở bên cạnh cô, chẳng qua là vì bực bội Tô Nhiên, đơn giản là vì Tô Nhiên nói không thích anh, luôn cự tuyệt anh, Tô Nhiên nói: “Nhất Hạnh rất thích anh, anh nên một lần nữa tìm người hợp với chính mình”.<\/div> Lúc ấy anh còn trẻ, tâm cao khí ngạo, nghe Tô Nhiên nói xong, bực bội quay đầu rời khỏi. Vì thế ngày hôm sau, Nhất Hạnh liền ở dưới lầu nghe được anh gọi tên mình.<\/div> Có phải hay không cô cũng nên oán hận Tô Nhiên, bởi vì lời nói của cô ấy, mà mình mới bị trở thành trò cười, làm Nhất Hạnh ám ảnh đến bây giờ.<\/div> Anh đi rồi, cô mới hiểu được, ánh mắt phức tạp của Tô Nhiên khi đó, có xin lỗi, có lo lắng, cũng có chúc phúc. Tô nhiên biết hành vi của Hứa Diệc Dương có lẽ chính là không cam lòng, nhưng đêm đó Tô Nhiên thấy vẻ mặt hạnh phúc của Nhất Hạnh, cô liền im lặng, âm thầm hy vọng Hứa Diệc Dương có thể từ từ cảm thấy Nhất Hạnh tốt, hy vọng anh có thể yêu Nhất Hạnh, như cô ấy thích anh ta.<\/div> Đúng vậy, Tô Nhiên đã sớm biết được, thậm chí đến những người khác cũng đều dần dần nhận ra, cô làm bạn gái Hứa Diệc Dương chẳng qua là vật thay thế, thậm chí ngay cả thay thế cũng không bằng.<\/div> Ngày đó Lâm Vi nói cho cô đã nhìn thấy Hứa Diệc Dương bên cạnh Tô Nhiên, cô cũng không có lo nhiều, chỉ nói một câu: “Bọn họ là có quen biết từ nhỏ, cảm tình rất tốt.”<\/div> Cô giả vờ rất tốt, lừa dối trốn tránh mọi người, thế cho nên tất cả mọi người nghĩ cô cái gì cũng không biết.<\/div> Cô thích anh như thế, làm sao có thể nhìn không ra ánh mắt của Hứa Diệc Dương, ánh mắt của anh luôn nhìn về nơi nào đó, rất nhiều lần, Nhất Hạnh theo ánh mắt của anh nhìn lại, chỉ nhìn thấy Tô Nhiên.<\/div> Nhất Hạnh rất sợ đường lớn, bởi vì mới trước đây từng chính mắt chứng kiến một vụ tai nạn xe cộ, máu tươi chảy tràn, cốt nhục chia lìa, cảnh tượng máu tươi đầm đìa tiếng kêu la lúc còn bé đó khiến run sợ trong lòng, từ đó về sau khi ra đường lớn thường rất sợ hãi.<\/div> Nhưng mà những lúc anh cùng cô ở cùng nhau, anh cũng không sẽ nghĩ đến nắm tay cô, che chở cô mỗi khi cùng nhau qua đường, rất nhiều lần, Nhất Hạnh ở phía sau của anh muốn nói lại thôi, nhìn bóng dáng của hắn, cắn môi như đứa trẻ nhỏ, mặc cho đầu mình choáng váng mắt hoa đi qua đường .<\/div> Cô yên lặng ở sau lưng của anh làm nhiều việc. Nhưng anh vẫn luôn đi trước, chưa bao giờ nghĩ sẽ quay đầu, nhìn lại cô ở phía sau.<\/div> Có rất nhiều thứ, Nhất Hạnh rất muốn hỏi, nhưng tiếng nói đến cửa miệng, vẫn là nuốt trở về, cô sợ nếu hỏi, anh có thể hay không không thèm quan tâm nói chia tay.<\/div> Bởi vì sợ hãi, bởi vì yêu anh, mới có thể càng không ngừng ở phía sau anh, hy vọng xa vời có lẽ một ngày nào đó anh sẽ chậm rãi phát hiện tình cảm của chính mình.<\/div> Cho nên cô hay ngẩn người, thường nhìn về nơi nào đó, thật lâu. Ngẫu nhiên, Hứa Diệc Dương sẽ sờ sờ đầu cô, hỏi cô: “Nhất Hạnh, em đang nghĩ cái gì vậy? Sao mà vẻ mặt mờ mịt không nói gì?”<\/div> Kỳ thật chính cô cũng không biết, rốt cuộc như thế nào, mới có thể làm cho anh nhìn lại mình ở phía sau.<\/div> Đỗ Y từng trêu ghẹo hỏi Nhất Hạnh cùng Hứa Diệc Dương tiến tới đâu rồi, làm hai bên má Nhất Hạnh đỏ hồng, cuốn quýt không biết có nên nói hay không. Mà các bạn của cô kêu cô kẻ lừa đảo, sau đó lôi kéo hỏi mãi không thôi.<\/div> Cho nên ngày đó, cô mới có thể cố lấy dũng khí, kiễng mũi chân hôn môi của anh. Cô chỉ nhớ rõ lúc ấy anh kinh ngạc, sau đó khóe miệng nở nụ cười, sờ sờ đầu của mình.<\/div> Nếu không có lần chủ động hôn môi đó, thì ngay cả việc xoa đầu sờ tóc cũng coi như là một loại thân mật, có thể nói đó hành động thân mật nhất của họ, không hơn.<\/div> Đêm đó Tô Nhiên không có ở nhà, anh cũng không, Nhất Hạnh không biết chính mình làm thế nào đợi được Tô Nhiên trở về, Tô Nhiên là do Hứa Diệc Dương đưa về phòng ngủ, ngày đó quần áo Tô Nhiên mùi rượu đầy người. Nhất Hạnh đỡ Tô Nhiên đến trên giường, sắc mặt Hứa Diệc Dương rất kém, chỉ nói một câu “Em chiếu cố Tô Nhiên một chút, cô ấy uống rượu”. Sau đó liền rời đi.<\/div> Nhất Hạnh đứng ở nơi đó, đuổi theo, kéo góc áo của anh hỏi: “Anh ở cạnh Tô Nhiên?” Anh nói:” Phải!”. Nhất Hạnh lại hỏi: “Anh cùng cô ấy đã đi đâu?”<\/div> Anh quay đầu, nói: “Em đừng hỏi”. Quay đầu bước đi, bỏ lại cô ngơ ngác đứng ở đó, thật lâu thật lâu…<\/div> Trong phòng ngủ, những người khác đều đã về, chỉ còn Nhất hạnh cùng Tô Nhiên.<\/div> Tô nhiên quá say, vừa nằm xuống liền ngủ. Nhất Hạnh vẫn ngồi ở mép giường. Nửa đêm Tô Nhiên tỉnh lại, thấy Nhất Hạnh ngồi ngẩn người, kéo tay nàng nói : “Cậu sao lại ngồi như vậy, cậu sao lại cũng ngốc giống như mình. Sau đó Tô Nhiê an vị ở trên giường cùng Nhất Hạnh, kể chuyện tình của mình trước đây, nói rất nhiều, đứt quãng, nói đến lúc thiếp đi… không ngừng khóc không ngừng kêu anh ơi, anh ơi.<\/div> Tại thời điểm đó Nhất Hạnh mới biết được chuyện của Tô Nhiên, Tô Nhiên nói cô ấy không yêu Hứa Diệc Dương, cô ấy yêu người khác, nhưng người kia cũng không yêu cô ấy, nhưng cô ấy cũng ngu ngốc như thế, sống chết ở phía sau đuổi theo một người.<\/div> Nhất Hạnh không biết tối hôm đó cô làm thế nào mà lên giường đi ngủ, có lẽ căn bản không ngủ, chỉ nằm trên giường mà thôi.<\/div> Ngày hôm sau, đi đến phòng phát thanh tìm Hứa Diệc Dương, mà Hứa Diệc Dương là trưởng đài. Lúc Nhất hạnh đi tìm anh , anh đứng trong phòng một mình, trước cửa sổ, bóng dáng cô đơn.<\/div> Nhất Hạnh nói anh nói cho cô biết, anh quen cô có phải vì Tô Nhiên?<\/div> Anh không quay đầu, thật lâu sau, tựa hồ đã quyết định điều gì, mới chậm rãi nói rõ “Phải”.<\/div> Cứ nghĩ là đã chuẩn bị tâm lý trước, nhưng khi nghe anh nói như vậy, Nhất Hạnh vẫn không kìm được nước mắt.<\/div> “Nói như vậy, anh ở bên cạnh tôi, chỉ là lợi dụng tôi mà thôi?” Nhất Hạnh cơ hồ cảm giác được giọng của mình đang run.<\/div> Trả lời cô vẫn là một giọng nói không hề xúc động “Phải”.<\/div> “Hứa Diệc Dương, có phải anh hoàn toàn không thích tôi?.”<\/div> ……<\/div> “Phải, Tống Nhất Hạnh, tôi hoàn toàn không thích cô.” Hứa Diêc Dương rốt cục cũng quay đầu lại, ánh mắt kiên định nói cho cô, cũng như cô lúc trước ánh mắt kiên định nói thích anh.<\/div> Bọn họ hoàn toàn không ngờ, cuộc nói chuyện vừa rồi thông qua radio khiến cho toàn bộ người qua lại trong sân trường, cơ hồ đều dừng lại nghe, ban đầu còn tưởng là quảng cáo. Cho đến khi bọn họ nghe rõ tên, Hứa Diệc Dương, Tô Nhiên, còn có Tống Nhất Hạnh, sau đó có người thấy Nhất Hạnh hồn bay phách lạc đi ra.<\/div> Sau sự kiện đó, Nhất Hạnh đi ra ngoài nghe được rất nhiều lời đàm tiếu: “Cậu có biết cô gái đứng kia là người trong câu chuyện radio…” Lúc đầu, Đỗ Y cùng bọn họ cả ngày đi theo Nhất Hạnh, sợ Nhất Hạnh nhất thời xúc động làm điều gì ngu ngốc. Cho nên ăn cơm, đi học, vô luận đi nơi nào đều đi theo Nhất Hạnh, mãi cho đến khi bọn họ thấy Nhất Hạnh vẫn như trước, vẫn đi học, kiểm tra, vẫn như trước cùng bọ họ đùa giỡn, mới dần dần yên lòng.<\/div> Tô Nhiên ôm Nhất Hạnh khóc, càng không ngừng nói xin lỗi, thực xin lỗi. Nhất Hạnh cười nói: “Mặc kệ chuyện của cậu, mình đã quên, đã quên rồi”<\/div> Từ đó, Hứa Diệc Dương không còn có tới phòng Nhất Hạnh. Ngẫu nhiên từ xa thấy anh, cũng liền né tránh. Có những lúc, lơ đãng nhìn thấy anh, mà anh ta cũng vô tình nhìn lại, khuôn mặt đầy vẻ mâu thuẫn.<\/div> Nhất hạnh sợ hãi, vội vàng bỏ đi.<\/div> Lúc cô học năm ba, anh năm tư, thì anh đi Mĩ. Nhất Hạnh biết là do Đỗ Y nói cho, bạn trai Đỗ Y cùng Hứa Diệc Dương học cùng lớp. Nhất Hạnh nhớ rõ ngày đó, Đỗ Y úp úp mở mở nói: “Nhất hạnh, hình như, Hứa Diệc sẽ đi Mĩ.” Nhất Hạnh:” Ừm” Một tiếng, tiếp tục đọc sách.<\/div> Đỗ Y thở dài: “Nhất Hạnh, cả khu rừng rộng lớn, nhiều cây như vậy, ngoài Hứa Diệc Dương ra, còn có rất nhiều cây đại thụ để che mưa đỡ gió cho cậu.”<\/div> Nhất Hạnh cầm sách ngẩng đầu, nói: “Đúng vậy, trên đời nơi nào không có đàn ông.” Nhưng vì sao mình lại cố tình, chỉ yêu mỗi Hứa Diệc Dương này, mà tiến thoái lưỡng nan, ngay cả đường lui cũng không có. Nhất Hạnh chỉ nói câu đầu tiên, còn câu sau, cô đặt ở đáy lòng.<\/div> Rốt cục cô cũng tốt nghiệp, lúc chia tay mọi người đều uống rượu, cùng ôm nhau khóc. Tô Nhiên ôm Nhất Hạnh, vẫn khóc nói: “Thực xin lỗi”. Nhất Hạnh ôm vai Tô Nhiên nói: “Đã lâu như vậy mà cậu vẫn còn để trong lòng, Tô Nhên, cậu có biết, cậu nhắc lại chuyện này, làm cho mình thật muốn uống thêm một ly rượu vừa cay vừa nồng này. Chị em tốt !Vì một người con trai, khóc thành như vậy, rất không đáng”. Mãi cho đến cuối cùng, Tô Nhiên nín khóc mà cười.<\/div> Nhưng không ai biết, đêm đó, khi mợi người đã về, Nhất Hạnh còn một mình, ngồi khóc một giờ ở bên hồ. Sau khi tốt nghiệp cô làm việc ở công ty Ích Dương, đồng âm với tên anh, nhưng lại khác chữ, mới đầu thậm chí còn ảo tưởng rằng, liệu có thể hay không cô làm chung công ty với anh, Nghĩ rằng mình còn có thể gặp lại anh.<\/div> Hứa Diệc Dương đã đi một thời gian, Nhất Hạnh không biết chính mình làm sao đối diện được. Có đôi khi, một mình ngẫm lại, bản thân hẳn là hận Hứa Diệc Dương. Nếu về sau lại gặp anh, nhất định sẽ không tránh mặt anh, nhất định phải nói cho anh biết: “Dù anh không yêu tôi , tôi vẫn sống tốt như trước.”<\/div> Nhưng mỗi lần cũng chỉ giới hạn trong suy nghĩ, tự trách mình không không tốt, tự trách mình quá ngốc, từng ấy năm tới nay, bản thân không thể quên được Hứa Diệc Dương.<\/div> Mối tình đầu tựa như phần mộ, một khi trượt chân rơi xuống, trừ phi có người đến cứu vớt, bằng không, chỉ sở trong cả sinh mệnh cuộc đời này chỉ có thể giãy dụa mà không thoái khỏi tấm lưới của ý trời.<\/div> Năm năm rồi, ký ức của cô, vẫn như những xúc tu bám chặt, những tưởng niệm của cô không còn muốn nhìn lại, mà sự chờ đợi của cô, lại không có điểm dừng.<\/div><\/div><\/div>","title":"Chương 07+08"}