{"text":"﻿    TIỂU THỰC TẬP SINH\r\n\r\n    “…có điều Hách my thì em đừng gọi là Mô-za-a.”\r\n\r\n    “Vậy gọi là gì?” Chắc không thể gọi “Đẹp quá” chứ…\r\n\r\n    Ngu Công đáp gọn: “Giang hồ xưng tụng Mi Ca.”\r\n\r\n    Bất chấp Vi Vi sau cùng có sắc đẹp để hối lộ hay không, quá trình như thế nào, tóm lại vẫn là buổi sáng thứ hai, Tiêu Nại xuất hiện dưới nhà Hiểu Linh rất đúng giờ, đón Vi Vi cùng đến công ty.\r\n\r\n    Hôm nay Vi Vi mặc một chiếc sơ mi trắng, phía dưới phối chiếc váy đen, nói ra thì có vẻ rất chi là dân văn phòng, nhưng thực ra thì chẳng phải thế. Áo sơ mi thuộc dạng hơi có vẻ trẻ con, hai bên váy có những đường xếp nếp, ở eo lưng thắt một chiếc thắt lưng nơ bướm, nhìn rất đáng yêu lại đoan trang.\r\n\r\n    Trùng hợp nữa là, hôm nay Tiêu Nại cũng mặc một chiếc áo sơ mi trắng đơn giản và quần dài đen. Hai người đi cùng nhau, tựa hồ như cố ý vận trang phục tình nhân vậy, nhìn ngời ngời mà lại thanh thoát, thu hút biết bao cặp mắt của người đi đường.\r\n\r\n    Vì Hoa Viên Bảo Quế không xa công ty Tiêu Nại nên hai người cùng đi bộ đến đó. Vi Vi khoác tay Tiêu Nại, trên đường đi vừa vui sướng vừa căng thẳng, “Em đến đó thì phải làm gì?”\r\n\r\n    “Em thích làm gì?”\r\n\r\n    “Hừm, không biết nữa, dù sao thì đừng để em ngồi không là được.” Cứ ngồi đờ ra thì ngại lắm.\r\n\r\n    Tiêu Nại ngẫm nghĩ một lúc rồi nói: “Em đến phòng test game làm thử vài ngày đã, quen với Mộng Du 2 rồi thì đến phòng kế hoạch. Ngu Công đều làm ở hai phòng này, em cứ theo cậu ấy.”\r\n\r\n    “Vâng.” Vi Vi gật đầu, dù gì cô cũng vẫn là sinh viên, hoàn toàn không rõ quy trình làm việc của công ty, Tiêu Nại nói gì thì nghe theo đó.\r\n\r\n    Lúc gần đến công ty, Vi Vi nghĩ ra gì đó và nói: “Lát nữa anh vào trước đi, tự em đi tìm Ngu Công là được.”\r\n\r\n    Tiêu Nại cúi xuống nhìn cô: “Tại sao?”\r\n\r\n    “Không tại sao cả!” Vi Vi lại nói ra câu cửa miệng của mình, rất thẳng thắn: “Em mắc cỡ mà.”\r\n\r\n    Tiêu Nại đột nhiên hiểu ra thế nào gọi là nhấc tảng đá lên đập xuống chân mình.\r\n\r\n    Có điều, kế hoạch phân binh của Vi Vi đã bị “sẩy thai” nhanh chóng.\r\n\r\n    Khi chỉ còn cách tòa nhà công ty hai trăm mét, Vi Vi vừa định chia tay với Tiêu Nại thì một cậu chàng đeo mắt kính gọng đen, bấm lỗ tai, trang phục rất xì tai chạy ngang qua họ. Chạy được mười mấy mét, cậu chàng lại quay đầu chạy lại, ánh nhìn liên tục di chuyển từ Vi Vi sang Tiêu Nại, vẻ rất kinh ngạc: “Lão đại, em không nhìn nhầm đó chứ… Đây… đây chẳng lẽ là nhân viên mới của công ty chúng ta?”\r\n\r\n    Tiêu Nại gật đầu: “Là thực tập sinh.”\r\n\r\n    Vi Vi cười lịch sự với cậu ta, trong lòng có phần tò mò, người này sao lại gọi Đại Thần là Lão đại nhỉ? Chẳng lẽ là nickname ở công ty của anh?\r\n\r\n    Hôm nay Vi Vi khá là chải chuốt, rõ ràng là xinh đẹp nổi bật, vì thế lực sát thương của nụ cười cực lớn, cậu chàng xì tai bị nụ cười của cô làm choáng váng xây xẩm mặt mày, trái tim bắn ra tung tóe, nhưng mà, cậu chàng rất nhanh chóng phát hiện ra tay của người đẹp…\r\n\r\n    Đang khoác vào cánh tay của Lão đại.\r\n\r\n    “Lão đại, chẳng lẽ, chẳng lẽ là…”\r\n\r\n    Tiêu Nại lườm cậu ta một cái, đến mở miệng nói cũng lười.\r\n\r\n    Cậu chàng hiểu ý cấp tốc, lùi lại hai bước vẻ rất khoa trương, sau đó nghiêng người, chạy thật nhanh vào trong tòa nhà, Vi Vi thấy cậu ta vừa chạy vừa móc điện thoại ra… loáng thoáng nghe thấy tiếng nói…\r\n\r\n    “…Một mỹ nữ siêu cấp đến đây… tiếc là lại là vợ của Lão đại… thế thì thà không đến cho xong…”\r\n\r\n    Vi Vi ú ớ không nói nên lời, Tiêu Nại an ủi: “Phòng mỹ thuật, sau này em nên cố hết sức tránh xa bọn họ.”\r\n\r\n    Nhờ công đức của cậu chàng xì-tai, Vi Vi chưa đến công ty mà tin tức Tiêu Nại dẫn bà chủ tương lai đến làm việc đã lan tỏa khắp Chí Nhất. Kế hoạch lén lút xâm nhập của Vi Vi hoàn toàn thất bại.\r\n\r\n    Tiêu Nại tuy đưa Vi Vi đến công ty, nhưng anh hoàn toàn không có thời gian để đưa cô đi làm quen tình hình, vừa đến công ty đã bị người ta gọi đi mất tích. Dù gì trên người Vi Vi đã bị đóng cái dấu vô hình “Sở hữu của Tiêu”, nên anh rất chi là yên tâm.\r\n\r\n    Ngu Công có vẻ rỗi rãi hơn nên tiếp nhận nhiệm vụ đưa người mới đi giới thiệu.\r\n\r\n    Ngu Công rất đắc ý đưa Vi Vi đến phòng test game dưới ánh nhìn ganh tỵ của mọi người, vừa đi vừa giới thiệu tình hình công ty: “Công ty chúng ta trước mắt sức mạnh chủ yếu tập trung ở phần phát triển game, nên kết cấu vẫn còn đơn giản, cũng gồm năm phòng: kế hoạch, lập trình, mỹ thuật, test game và hành chính.”\r\n\r\n    “Phòng mỹ thuật đám đó.” Ngu Công chỉ về phía đông, “Người phòng đó nhiều nhất, cũng biến thái nhất, tam tẩu em chớ có đến gần bọn họ. Gần đây họ đang bắt người đến để tạo hình cho NPC, đến cả dung mạo của anh cũng không tha, tam tẩu em nhất định phải cẩn thận.”\r\n\r\n    Vi Vi tò mò hỏi: “Tức là làm NPC dựa theo dáng vẻ của anh ấy ạ?”\r\n\r\n    Ngu Công gật đầu.\r\n\r\n    “Vậy thú vị quá đi chứ.”\r\n\r\n    Ngu Công mặt không biểu cảm, nói: “Nếu NPC đó là mụ tú bà thì sao?”\r\n\r\n    “…”\r\n\r\n    “Tên còn gọi là Như Hoa.”\r\n\r\n    “…”\r\n\r\n    Ngu Công tổng kết: “Tóm lại là bọn họ dạo gần đây đang làm NPC cảnh lầu xanh, em…”\r\n\r\n    Vi Vi nói vẻ kiên định không ngờ: “Em chắc chắn sẽ cách xa bọn họ!”\r\n\r\n    Lại đi thêm vài bước, Ngu Công bảo: “Bên đó là phòng kế hoạch, chủ kế hoạch là chồng em, có kế hoạch về kịch bản, kế hoạch về dữ liệu, sau này em tiếp xúc nhiều sẽ rõ, trong đó có hai người thuộc khoa số học trường ta.”\r\n\r\n    Vi Vi rùng mình bởi hai chữ “chồng em”, bỗng nghĩ ra một vấn đề nên đánh trống lảng: “Vừa rồi em nghe như có ai gọi Đại Thần là Lão đại ấy?”\r\n\r\n    “Trong công ty có người gọi thế, cũng có người gọi Tiêu ca.”\r\n\r\n    “… xã hội đen?”\r\n\r\n    “Haizzz, chúng ta người làm game online thì cũng tương tự xã hội đen rồi còn gì, đen từ đời nào rồi, vả lại, tuổi tác mọi người ở đây đều tương đương nhau, gọi Tiêu tổng hay giám đốc gì gì đó nghe chán lắm.”\r\n\r\n    Vi Vi nhớ đến hôm nay anh chàng đã gọi “tổng giám đốc Tiêu” ở một trường hợp nào đó… tự nhiên dùng ánh mắt phi về phía Ngu Công hai ngọn dao.\r\n\r\n    Ngu Công mặt dày, làm sao hiểu được, chỉ chỉ về phía Tây, nói: “Phòng lập trình bên kia, toàn những kẻ trâu bò, đặc biệt là những người tổ A, xưng tụng là Tam Đại Thần Thủ của công ty chúng ta.”\r\n\r\n    Thần thủ?\r\n\r\n    Vi Vi mắt sáng lấp lánh: “Đại Thần?”\r\n\r\n    “Cậu ta không tính.” Ngu Công huơ huơ tay, “Tổ A có 4 thành viên, ngoài chồng em ra, còn có ba người gọi là Tam Đại Thần Thủ, nhìn thấy cái gã mặc áo thun đầu lâu màu nâu không?”\r\n\r\n    Vi Vi nhìn theo ánh mắt của anh chàng.\r\n\r\n    Ngu Công thấp giọng thì thầm vẻ bí ẩn: “Hacker KO nổi tiếng em biết chứ?”\r\n\r\n    Vi Vi gật đầu. Đại danh của KO thì đến cả Vi Vi là người không quan tâm đến giới hacker mà cũng nghe nói đến, bảo rằng anh ấy là hacker đẳng cấp nhất nhì trong nước quả cũng không quá đáng.\r\n\r\n    “Chính là hắn, trong công ty chúng ta, anh ta tên là Lão K.”\r\n\r\n    “Anh… anh lừa em hả, KO?” Vi Vi há hốc mồm ú ớ.\r\n\r\n    “Cũng do Lão Tam kéo đến, hình như họ chiến đấu đơn độc mấy lần rồi, tóm lại bây giờ anh ta ở trong công ty ta, người biết anh ta là KO không nhiều, em đừng nói nhé, chúng ta là người nhà nên anh mới bảo em biết.”\r\n\r\n    … Thực ra chắc anh đã nói thế với nhiều người rồi nhỉ.\r\n\r\n    “Nói ra thì, người này cho đến bây giờ anh vẫn không biết tên anh ta, tiền lương đều do Lão Tam trực tiếp phát tiền mặt, đúng là sành điệu quá.” Ngu Công nói vẻ cay đắng, “Có điều anh thấy nguyên nhân hắn ta không nói tên thật là vì…”\r\n\r\n    Vi Vi nhìn anh chàng vẻ chờ đợi mong mỏi.\r\n\r\n    “Tên hắn ta quá gớm.” Ngu Công ráng sức gật mạnh đầu để tăng cường thêm cho độ tin cậy.\r\n\r\n    “…”\r\n\r\n    Vi Vi giữ sự im lặng.\r\n\r\n    Ngu Công lại chỉ một người, “Người bên cạnh hắn ta là A Sảng, một cao thủ khác của tổ A, có điều người này hễ em mà thấy là phải vòng đường khác tránh ngay, cố hết sức đừng diễu qua lại trước mặt hắn.”\r\n\r\n    Vi Vi thắc mắc: “Sao thế?”\r\n\r\n    “Tam tẩu, em chưa phát hiện ra công ty chúng ta chính là một cái miếu hòa thượng à, đến quầy tiếp tân cũng là nam sao? Chính là do tên đó mà ra!” Ngu Công sắc mặt phẫn nộ, nghiến răng kèn kẹt nói, “Tên này nghe đồn là hễ thấy con gái là không lập trình cho ra hồn nổi.”\r\n\r\n    Mạnh đến thế à? Vi Vi rung động.\r\n\r\n    “Nhưng em chớ có nghĩ họ là chính nhân quân tử,” Ngu Công tiếp tục phát biểu ý kiến, “Anh thấy là, do tên đó quá háo sắc, sức kiềm chế quá yếu, nhìn thấy con gái nhà người ta là đầu óc xoay mòng mòng, nên đành chịu đựng không thấy cho xong.”\r\n\r\n    Vi Vi trong phút chốc đã tỉnh ngộ ra, mình đang rơi vào hang động giang hồ, những người này như những cao thủ võ lâm có đủ mọi tật quái dị. Vi Vi tiếp tục truy vấn: “Còn người nữa?”\r\n\r\n    “Còn người nữa…” Ánh mắt Ngu Công bi thương, nhìn chằm chằm một góc nào đó, “Còn một người, chính là cái tên Mặt búng ra sữa kia kìa.”\r\n\r\n    Vi Vi nhìn theo ánh mắt của anh ta, lên tiếng vẻ nghi hoặc: “Có ai đâu.”\r\n\r\n    Ngu Công bảo: “Nhìn kỹ lại đi.”\r\n\r\n    Vi Vi nhìn kỹ thêm lần nữa, vẫn không thấy ai, “Không có ai mà, chỉ có Mỹ Nhân…”\r\n\r\n    Vi Vi đột ngột khựng lại, quay đầu nhìn Ngu Công vẻ bàng hoàng.\r\n\r\n    Ngu Công thở dài nặng nề: “Anh biết là em khó chấp nhận sự thực này mà. Nhưng, đúng vậy đấy, chính là cậu ta.”\r\n\r\n    “Tuy mặt cậu ta búng ra sữa, nhân phẩm cũng chẳng ra gì, rất là giảo hoạt, nhưng tục ngữ nói rất đúng, Thượng đế cho anh toàn những khuyết điểm thì tất sẽ có ý cho anh một ưu điểm nào đó, ưu điểm duy nhất của cậu ta chính là đầu óc rất giỏi.”\r\n\r\n    “Cậu ta từng là thủ khoa tự nhiên tỉnh Z.”\r\n\r\n    Vi Vi choáng váng như bị sét đánh, Mỹ nhân sư huynh lại là thành viên trong đội ngũ đắc lực nhất của Đại Thần, cao thủ lập trình trong truyền thuyết? Được thôi, cô cũng biết trường mình vốn rất nhiều người giỏi, nhưng mà nhưng mà… Mô-za-a…\r\n\r\n    Quả thực là khó tưởng tượng quá!\r\n\r\n    Bạn có thể tưởng tượng ra một ông anh kế bên luôn vui tươi luôn ngơ ngác… thoắt chốc lắc người biến thân thành một cao thủ võ lâm không?\r\n\r\n    Ngu Công hỏi: “Vỡ mộng rồi chứ gì?”\r\n\r\n    “Vẫn ổn… thực ra Mỹ nhân sư huynh cũng rất có khí chất…” Vi Vi khó nhọc lên tiếng.\r\n\r\n    Ngu Công gật đầu nghiêm túc: “Cũng phải, không có khí chất thì có lúc cũng là một dạng khí chất của cao thủ.”\r\n\r\n    “Đúng rồi”. Ngu Công bỗng sực nhớ ra, “Trong công ty em cũng có thể gọi anh là Ngu Công, mọi người đều gọi thế, có điều Hách my thì em đừng gọi là Mô-za-a.”\r\n\r\n    “Vậy gọi là gì?” Chắc không thể gọi “Đẹp quá” chứ…\r\n\r\n    Ngu Công đáp gọn: “Giang hồ xưng tụng Mi Ca.”\r\n\r\n    “…”\r\n\r\n    “Sao thế?”\r\n\r\n    “Không có gì.” Vi Vi cũng đáp gọn lỏn, “Chỉ là bỗng muốn biểu diễn cảnh đá nặng rơi khỏi ngực.”\r\n\r\n    Vi Vi tiếp tục theo Ngu Công trong trạng thái tê liệt.\r\n\r\n    Phòng hành chính không có gì để giới thiệu, Ngu Công chỉ dặn dò một câu rất trịnh trọng: “Phải khách sáo với người của phòng hành chính, chính bọn họ sẽ quyết định phát cơm hộp cho em là ba mặn một chay hoặc là ba chay một mặn.”\r\n\r\n    Vi Vi nghiêm túc gật đầu tỏ ý mình đã ghi nhớ.\r\n\r\n    Cuối cùng mới là phòng test game: “Phòng test game trước mắt nhân viên vẫn chưa đủ, có lẽ khoảng tháng Chín mới tuyển người với quy mô lớn. Tam tẩu tạm ở đây vậy.”\r\n\r\n    Đến phòng test game rồi, sau khi giới thiệu một lượt với trưởng phòng và các nhân viên, Ngu Công rút lui thành công.<\/div><\/div>","title":"TIỂU THỰC TẬP SINH"}