{"text":"﻿    Chương 84: Chứng bệnh phong bế tình cảm\r\n\r\n    Người đàn ông đó không được coi là đẹp trai, nói về tướng mạo cũng chỉ ngang với Quản Tự.\r\n\r\n    Đương nhiên càng không thể so với chính hắn.\r\n\r\n    Thế nhưng gã đó trông rất phong độ. Gã mặc chiếc quần màu tro, giày da màu xám, áo sơ mi kẻ ca rô cổ đứng cùng áo khoác theo kiểu Anh.\r\n\r\n    Tóc cắt ngắn, mắt đeo kính làm tăng thêm phần nho nhã, mặt gã lúc nào cũng như tủm tỉm cười, nói chuyện rất có duyên, xen lẫn những động tác phụ họa của đôi tay có cảm giác rằng gã là một người đàn ông biết kiềm chế bản thân.\r\n\r\n    Lâm Hoán Khê có vẻ rất bận rộn, nàng cúi đầu miệt mài viết cái gì đó, không ngẩng đầu lên.\r\n\r\n    Nàng không ngẩng đầu lên cũng là chuyện bình thường. Thế nhưng nàng không từ chối người đàn ông này. Điều khiến cho Tần Lạc bất ngờ là nàng cũng không đuổi gã đi.\r\n\r\n    \"Được rồi. Lâm Hoán Khê, cũng muộn rồi. Liệu tôi có vinh hạnh mời em ăn cơm không?\" Người đàn ông nhã nhặn nói.\r\n\r\n    Lâm Hoán Khê ngẩng đầu liếc nhìn người đàn ông rồi nàng lại cúi xuống tiếp tục công việc, không nói một câu nào.\r\n\r\n    Người đàn ông không có chút biểu hiện cáu giận gì cả. Gã vẫn tươi cười nói: \"Hoán Khê, không nên làm quá sức như thế. Không ăn cơm đúng giờ sẽ làm hỏng dạ dày đó. Tôi biết em thích uống canh bí đao. Tôi sẽ ra ngoài mua cho em một ít\".\r\n\r\n    \"Không cần\" Lâm Hoán Khê cuối cùng cũng nói nhưng nàng vẫn không ngẩng đầu lên.\r\n\r\n    Người đàn ông gật đầu nói: \"Thôi được. Tôi không quấy rầy em làm việc nữa. Em hãy nhớ ăn cơm đúng giờ\".\r\n\r\n    Nói xong gã quay người đi ra ngoài.\r\n\r\n    Nói thực chứng kiến thái độ dịu dàng quan tâm chăm sóc của người đàn ông đó nếu Tần Lạc là một cô gái chắc chắn hắn sẽ siêu lòng.\r\n\r\n    Lâm Hoán Khê lại không để việc đó vào mắt, từ đầu tới cuối nàng không ngẩng đầu nhìn hắn. Nàng đúng là một \"Núi băng \" điển hình.\r\n\r\n    Khi người đàn ông đi tới cửa, đi qua Tần Lạc gã quay nnhìn Tần Lạc nhưng không nói gì cả.\r\n\r\n    Tần Lạc đang chuẩn bị đi vào phòng, từ đằng sau vang lên một giọng nói đàn ông: \"Cậu là Tần Lạc?\"\r\n\r\n    \"Là tôi\" Tần Lạc quay người lại thì thấy người đàn ông đó cũng đã quay người lại nhìn hắn.\r\n\r\n    \"Tôi là Vương Tử Hào\" Ánh mắt người đàn ông quan sát Tần Lạc không có chút thiện ý nào.\r\n\r\n    \"Ồ\" Tần Lạc gật đầu: \"Chưa từng nghe nói\".\r\n\r\n    \"Cậu…\" Trong mắt Vương Tử Hào lóe lên sự giận dữ. Gã tốt nghiệp loại ưu ở trường đại học danh tiếng của nước Mỹ, trở về nước trở thành giảng viên học viện sinh học, gã lại được lãnh đạo coi trọng. Gã cũng là giảng viên chủ chốt trong viện bởi vì năng lực giảng dạy của hắn cực tốt, được đánh giá cao trong học viện công nghệ sinh học.\r\n\r\n    Nói cách khác địa vị của hắn trong mắt sinh viên học viện công nghệ cũng giống như Tần Lạc ở học viện Trung y dược.\r\n\r\n    Thế nhưng gã có lợi thế hơn Tần Lạc là do gã được sự ủng hộ mạnh mẽ của các lãnh đạo trong viện, điều mà Tần Lạc không thể bằng hắn.\r\n\r\n    Vương Tử Hào không ngờ Tần Lạc còn kiêu ngạo hơn cả hắn.\r\n\r\n    Gã cười nhạt nói: \"Nghe nói cậu là giảng viên Trung y cũng có chút năng lực\".\r\n\r\n    \"Không phải có chút năng lực mà là cực kỳ năng lực\" Tần Lạc sửa lại. Hắn chưa bao giờ nhận thua khi nói tới điểm mạnh của mình .\r\n\r\n    Cho dù người đó là ông nội dược Vương Tần Tranh cũng không dễ dàng làm hắn nhận thua.\r\n\r\n    \"Thật vậy sao? Cậu có vẻ không khiêm tốn\".\r\n\r\n    \"Tại sao tôi phải khiêm tốn?\"\r\n\r\n    Vương Tử Hào gật đầu nói: \"Được lắm. Xem ra cậu cũng có chút năng lực. Mấy ngày nữa đoàn đại biểu của trường y khoa Daywoods sẽ tới thăm trường chúng ta. Tôi nghe nói học viện Trung y dược đã sắp xếp cho bọn họ tới dự giờ giảng của cậu, đúng không?\"\r\n\r\n    \"Đúng vậy\" Tần Lạc gật đầu.\r\n\r\n    \"Rất vinh hạnh. Tôi cũng là người giảng chính của học viện. Hy vọng tới lúc đó chúng ta sẽ có cơ hội thảo luận\".\r\n\r\n    \"Không thành vấn đề. Tôi cũng thực sự mong chờ điều đó\" Tần Lạc thản nhiên nói. Hắn đang vội, không có tâm trạng ở đây nói tranh cãi về y thuật với gã.\r\n\r\n    Người đố kỵ, ghen ghét hắn rất nhiều, nếu với ai hắn cũng so đo như vậy thì mệt chết đi được.\r\n\r\n    \"Cậu cứ chờ đấy. Lúc đó tôi sẽ cho cậu thấy khả năng của cậu cũng chỉ thế thôi\".\r\n\r\n    \"Cứ tự nhiên. Nếu không còn chuyện gì nữa tôi đã vào trong được chưa?\" Tần Lạc chỉ vào cửa phòng hỏi.\r\n\r\n    Nếu kẻ thù làm cho bạn tức giận, chứng tỏ bạn chưa nắm chắc phần thắng. Tần Lạc thực sự không cảm thấy lo lắng khi có người khiêu chiến với hắn.\r\n\r\n    Mắt Vương Tử Hào ánh lên rồi hắn quay người bước đi.\r\n\r\n    Tần Lạc gõ cửa phòng làm việc. Lâm Hoán Khê ngẩng đầu liếc nhìn Tần Lạc rồi nàng lại cúi đầu tiếp tục làm việc.\r\n\r\n    Tần Lạc sửng sốt hắn không ngờ Lâm Hoán Khê cũng có thái độ như vậy với hắn.\r\n\r\n    Dù thế nào đi nữa hai người đã có thời gian ở chung lâu như vậy. Hơn nữa hắn đã được sờ vào đùi nàng rồi mà.\r\n\r\n    Tại sao nàng không có trách nhiệm?\r\n\r\n    Không đợi Lâm Hoán Khê mời vào, Tần Lạc đi tới trước mặt Lâm Hoán Khê nói: \"Đã tan học rồi, sao chị vẫn làm việc. Chúng ta đi ăn cơm đi\".\r\n\r\n    \"Tôi không đói. Cậu đi ăn một mình đi\" Lâm Hoán Khê nói.\r\n\r\n    Tần Lạc rất vui vì Lâm Hoán Khê cư xử với hắn không giống người khác.\r\n\r\n    \"Bây giờ không đói lát nữa sẽ đói, vẫn nên đi ăn thôi\" Tần Lạc khuyên nhủ.\r\n\r\n    \"Không ăn\".\r\n\r\n    \"Khi đói thì làm sao? Hay để tôi mua ít thức ăn mang về cho chị. Canh bí đao được không?\" Tần Lạc dùng lại chiêu của Vương Tử Hào. Hắn không rõ tại sao gã đó lại biết rõ sở thích của Lâm Hoán Khê dù gã chưa bao giờ ăn cơm cùng nàng.\r\n\r\n    Hắn thường xuyên ăn cơm cùng Lâm Hoán Khê nhưng không chú ý tới vấn đề đó.\r\n\r\n    Con người cái gì dễ dàng đoạt được thường không biết quý trọng.\r\n\r\n    \"Không cần. Tôi không đói\".\r\n\r\n    \"Hay chúng ta ra ngoài uống chút gì đó?. Tôi có chuyện cần nói với chị\" Tần Lạc nói.\r\n\r\n    \"Tôi rất bận\".\r\n\r\n    \"Ha, ha. Lúc trước Lâm gia gia gặp tôi, ông đang lo lắng cho sức khỏe của chị. Hôm qua chị uống nhiều rượu, đúng không?\" Tần Lạc dè dặt hỏi. Hắn không muốn động chạm vào vết thương của Lâm Hoán Khê, hắn cũng hiểu tâm trạng hiện nay của nàng. Đây thực sự là một vấn đề cực khó giải quyết.\r\n\r\n    \"Đúng vậy\" Lâm Hoán Khê trả lời.\r\n\r\n    \"Tại sao chị uống nhiều rượu vậy? Chắc chị vui vẻ lắm hả?\" Tần Lạc cười hỏi.\r\n\r\n    \"Tôi thức sự vui vẻ\".\r\n\r\n    \"Chị…\".\r\n\r\n    \"Cậu thấy đó tôi rất bận\" Lâm Hoán Khê ngẩng đầu nhìn Tần Lạc nói, sắc mặt nàng vẫn thản nhiên như không.\r\n\r\n    Nhìn thấy hai mắt Lâm Hoán Khê, Tần Lạc thấy tâm trạng nặng nề.\r\n\r\n    Hắn đã biết tại sao Lâm Thanh Nguyên nhìn thấy mắt nàng lo lắng không làm việc được phải chạy tới tìm hắn ở giữa buổi.\r\n\r\n    Tần Lạc cũng nhận ra Lâm Hoán Khê quả thực có vấn đề.\r\n\r\n    Ánh mắt của nàng cực kỳ kinh khủng.\r\n\r\n    Có thể hình dung như thế nào nhỉ?\r\n\r\n    Rất giống với mô tả của Lâm Thanh Nguyên, như một người mới tỉnh ngủ, không phân biệt được người và sự vật trước mắt, tất cả đều như xa lạ.\r\n\r\n    Thế nhưng hình dung như vậy vẫn chưa hoàn toàn đúng. Ánh mắt của nàng giống như núi băng ngàn năm, không có chút tình cảm nào hết. Dù có cầm đá ném vào đầu nàng thì nàng vẫn không có cảm giác nào.\r\n\r\n    Người không thân quen lại cho rằng nàng càng ngày càng lạnh nhạt.\r\n\r\n    Tần Lạc biết nàng đã mắc một chứng bệnh.\r\n\r\n    Chứng bệnh này có tên là: Hội chứng khép kín tình cảm.\r\n\r\n    Con người ta có thất tình lục dục*. Thất tình có vai trò vô cùng quan trọng.\r\n\r\n    Vô luận là tình cảm nào. Tình yêu, tình thân, tình bạn học, tình thầy trò, tất cả đều nằm trong thất tình.\r\n\r\n    Hội chứng khép kín tình cảm kinh khủng ở chỗ nó có thể làm cho con người vất bỏ hết tình cảm.\r\n\r\n    Không phải chỉ tình yêu, bất kỳ tình cảm nào trong thất tình, kể cả tình bạn, tình thân.\r\n\r\n    Một người có thể không có tình yêu. Nhưng nếu người đó không có tình bạn, tình thân, người đó sẽ sống như thế nào đây?\r\n\r\n    Tại sao nàng lại mắc hội chứng này? Căn bệnh \"ghê sợ đàn ông\" của nàng sắp khỏi hẳn. Nàng lại bị việc gì kích thích thế nhỉ?\r\n\r\n    Chẳng lẽ tối hôm qua nàng đi gặp Quản Tự, nàng lại bị hắn cự tuyệt?\r\n\r\n    Không thể nào. Tần Lạc nhận thấy gã Quản Tự đó rất có cảm tình với nàng.\r\n\r\n    Vậy thì do nguyên nhân gì? Tại sao một người vô duyên vô cớ lại mắc phải hội chứng vô tình này?\r\n\r\n    Tần Lạc biết chuyện này càng ngày càng khó giải quyết.\r\n\r\n    Nghiêm trong hơn hắn không thể cho Lâm Hoán Khê biết nàng đã mắc hội chứng khép kín tình cảm.\r\n\r\n    Nếu để nàng biết tâm lý nàng sẽ bị ám ảnh bởi điều đó.\r\n\r\n    Bản thân nàng cho rằng mình đã dứt bỏ được quái bệnh, phá lớp vỏ bọc bên ngoài, cách cư xử với người thân của nàng đã thay đổi khá nhiều.\r\n\r\n    Nếu để nàng biết bệnh của nàng ngày càng nghiêm trọng hơn, y học cũng không chữa được nữa. Nàng sẽ phải sống cô đơn cả dời này.\r\n\r\n    \"Có chuyện gì nữa? Lâm Hoán Khê lên tiếng hỏi khi nàng phát hiện Tần Lạc nhìn chằm chằm vào nàng, không nói câu nào.\r\n\r\n    \"Ha, ha. Không có. Nếu chị đói bung hãy ra ngoài ăn chút gì. Không thì gọi điện mang tới cũng được, không nên làm việc lúc đói\" Tần Lạc cười nói. Sắc mặt hắn vẫn bình thản như thường, không bộc lộ sự kinh hãi, lo lắng.\r\n\r\n    \"Có việc gì à?\"\r\n\r\n    \"Không có\".\r\n\r\n    \"Tôi phải làm việc\".\r\n\r\n    \"Thôi được. Tôi đi ăn cơm trước. Chị nhớ phải ăn cơm đó\".\r\n\r\n    Đợi khi Tần Lạc ra khỏi phòng làm việc, Lâm Hoán Khê đột nhiên ngừng viết.\r\n\r\n    Sau đó nàng lại dùng bút ấn mạnh viết cái gì đó trên giấy.\r\n\r\n    Bởi vì nàng ấn quá mạnh, ngòi bút máy xuyên thủng tờ giấy, trên mặt tờ giấy trắng hiện ra một lỗ hổng lớn.\r\n\r\n    Lâm Hoán Khê vẫn không dừng lại nàng tiếp tục vẽ một bức họa.\r\n\r\n    Tờ giấy bị ngòi bút xe rách nát, trở thành một mớ hỗn độn.\r\n\r\n    Dọc ngang khắp tờ giấy có bảy, tám vết rách, giống như mặt của người phụ nữ bị hủy dung nhan. Tờ giấy rách như đang cười với nỗi cay đắng trong cuộc sống, lận đận trong tình duyên của nàng.\r\n\r\n    Có người phụ nữ thuận buồm xuôi gió trong tình yêu. Hình như tất cả hạnh phúc trong thế gian đều rơi vào người đó, giống như nước chảy thành sông, vô cùng thuận lợi làm cho người khác phải ghen tị.\r\n\r\n    Có người phụ nữ gặp nhiều gian nan trong tình yêu, nhiều lần trải qua khó khăn, trèo non lội suối, chém yêu, diệt quái mới tới được thế giới cực lạc lấy được kinh phật, nhưng chỉ được một bộ kinh giả.\r\n\r\n    Đây là vài nét sơ lược về tình yêu. Đại khái trong vạn người mới có mọt đôi lứa hạnh phúc, mới có thể hóa thành bướm với hoa, những người khác chỉ có thể hóa thành sâu, muỗi, gián, ruồi, bọ rầy. Không thành bướm, không có hạnh phúc.\r\n\r\n    Ra tới cổng học viện công nghệ sinh học, Tần Lạc khẽ thở dài.\r\n\r\n    Điện thoại di dộng của Tần Lạc vang lên, Lệ Khuynh Thành lại gọi điện tới.\r\n\r\n    \"Tiểu đệ, cậu ở đâu vậy? Không phải cậu muốn đi xem nhà sao? Tìm cậu ở đâu bây giờ?\"\r\n\r\n    \"Việc xem nhà để lát nữa đi. Tôi có việc rất quan trọng phải làm\" Tần Lạc nói.\r\n\r\n    Dù thế nào đi nữa hắn cũng không thể để Lâm Hoán Khê trong tình cảnh nguy hiểm này mà bỏ đi.\r\n\r\n    \"Tôi kệ cậu. Cậu lại coi thường tình cảm của tôi. Tôi vừa mới gọi điện cho một người bạn thân nhờ cô ấy tìm cho một ngôi nhà tốt\".\r\n\r\n    \"Xin lỗi. Hôm nào tôi sẽ mời chị ăn cơm tạ lỗi\" Tần Lạc cười gượng nói.\r\n\r\n    \"Cậu cứ khi dễ tôi đi. Sớm muộn gì tôi sẽ đòi lại hết\" Lệ Khynh Thành tức giận nói.\r\n\r\n    • Bảy thứ tình cảm biểu lộ ra bên ngoài và sáu việc ham muốn của con người gồm chung trong câu nói ngắn gọn là \"thất tình lục dục\". Vậy 7 thứ tình cảm và 6 điều ham muốn đó là những gì ?\r\n\r\n    Bảy thứ tình cảm mà mỗi chúng ta đều có như : Vui mừng, giận dữ, buồn bã, vui vẻ, yêu thương, ghét và ham muốn hay nói cách khác là hỉ, nộ, ai, lạc, ái, ố và dục vậy.\r\n\r\n    Bảy trạng thái tâm lý nầy luôn luôn tiềm ẩn ở nơi tâm thức chúng ta, hễ khi nào gặp một cơ hội thuận tiện, tự nhiên cái tình cảm ấy sẽ hiện nguyên ra bên ngoài như bộc lộ ra nơi nét mặt hay nơi cử chỉ, trong lời nói v.v... Như khi vui, người ta có bộ mặt tươi tắn, lúc buồn mặt ủ dột, lạnh nhạt. Còn giận thì mặt tái mét, xanh xao ; yêu thương mặt đỏ, nóng bừng v.v... Một trong 7 thứ tình cảm trên thái quá cũng khiến cho tâm sinh lý con người xáo trộn mất quân bình và gây ra những hành động thiếu ý thức và tai hại. Để đối trị lại với thất tình, Phật giáo đưa ra Thất-giác-chi tức là 7 điều hiểu biết đúng đắn là : Chọn lựa phương pháp, chuyên cần, mừng vui, nhẹ nhàng, suy nghĩ, định tĩnh tâm thức và xã bỏ những ý tưởng thấp hèn.\r\n\r\n    •\r\n\r\n    Còn lục dục là gì ? Lục dục là 6 điều ham muốn đã trở thành thói quen khó sửa đổi :\r\n\r\n    - Sắc dục : Ham muốn sắc đẹp.\r\n\r\n    - Dung mạo dục : Ưa thích diện mạo đẹp đẽ.\r\n\r\n    - Tư thái dục : Mong có dáng chững chạc, dịu dàng.\r\n\r\n    - Muốn đụng chạm vào thân xác giữa nam nữ.\r\n\r\n    - Say đắm lời ngọt ngào êm dịu.\r\n\r\n    - Thích người cao lớn đẫy đà, phương phi, gọn gàng.\r\n\r\n    <\/div>","title":"Chương 84: Chứng bệnh phong bế tình cảm"}