{"text":"﻿    Chương 30: Mời sinh nhật.\r\n\r\n    Người tốt chết yểu. Kẻ xấu sống lâu.\r\n\r\n    Bên cạnh có nhiều loại tiểu nhân đắc chí làm cho Tần Lạc hoài nghi những giá trị tích cựcvà nhân sinh quan trong cuộc sống. Thậm chí hắn đang suy nghĩ xem liệu hắn có phải tuân theo những phẩm chất đạo đức theo như giáo huấn của Tần gia không?\r\n\r\n    Nhưng làm một thầy thuốc nếu không có y đức, sao có thể để bệnh nhân tin phục đây?\r\n\r\n    Đại Vương y Tôn Tư Mạc đã nói: Người bệnh như mạng sống của mình, người thầy thuốc phải lấy y đức làm trọng. Nhưng bây giờ còn mấy người thầy thuốc tuân thủ những điều đó?\r\n\r\n    Nếu mọi người đều tuân thủ những điều đó thì nền y học Trung Quốc không bị mang danh tiếng xấu như vậy. Các bác sĩ bị mắng là \"Lang sói mặc blouse trắng\". Điều này không phải không có nguyên nhân của nó.\r\n\r\n    Chứng kiến người khác làm chuyện xấu. Sau đó chính mình cũng thanh thản làm chuyện xấu. Như vậy chính mình cũng xấu như như người thứ nhất.\r\n\r\n    \"Mình không làm người xấu. Mình cũng không làm người tốt. Mình chỉ là một người bình thường\" Tần Lạc thầm nghĩ.\r\n\r\n    Sau khi giúp Lâm Hoán Khê châm cứu hết ba huyệt đạo, Tần Lạc vừa thu dọn ngân châm vừa nói: \"Chỉ cần châm cứu hai lần nữa, kinh mạnh của chị sẽ khai thông. Sau này chỉ cần dùng thuốc Trung y là khỏi hẳn\".\r\n\r\n    Lâm Hoán Khê kéo vạt áo ngủ xuống. Nàng khẽ gật đầu. Không hiểu tại sao trong thâm tâm nàng lại mong muốn chuyện này chưa kết thúc.\r\n\r\n    \"Chúng mình uống trà đi\" Lâm Hoán Khê nói khi Tần Lạc đang định rời đi.\r\n\r\n    Nàng cảm thấy tình cảnh lúc này giống hệt những cảnh trong TV những người phụ nữ không chịu được cảnh tĩnh mịch ngăn không cho tình nhân rời đi. Ý nghĩ này chợt đến làm cho mặt nàng hiện lên vẻ bối rối.\r\n\r\n    Tần Lạc suy nghĩ một lát rồi nói: \"Được\".\r\n\r\n    Ánh sáng ban đêm không mang tới sự nóng bỏng, rõ nét của sắc màu của trời đất nhưng lại có nét lộng lẫy, quyễn rũ, mờ ảo làm say đắm lòng người.\r\n\r\n    Trong bóng đêm đó, cùng thời gian đó, có không biết bao nhiêu chuyện xảy ra. Không biết có bao nhiêu người giống như bọ họ ngồi thưởng trăng, uống trà?\r\n\r\n    Kỹ thuật pha trà của Lâm Hoán Khê rất đơn giản, không thành thạo. Xem ra nàng không thường thường xuyên pha trà. Nhưng vẻ mặt chăm chú của nàng cũng rất hấp dẫn. Tần Lạc cảm thấy rất tán thưởng.\r\n\r\n    Nếu Lâm Hoán Khê không chủ động nói ra, là đàn ông Tần Lạc phải chủ động mở đầu câu chuyện. Chẳng lẽ để hai người ngồi ngây ngốc tới nửa ngày mà không nói câu nào?\r\n\r\n    Người xưa rất thông minh, để phản ứng lại sự thờ ơ của nữ nhân họ thường có câu nói: \"Lúc này không gian thật im ắng\" không những đã giải quyết được tình huống đó mà còn làm nữ nhân thấy cảm động.\r\n\r\n    \"Chị đã xem diễn đàn của trường chưa?\" Tần Lạc hỏi.\r\n\r\n    \"Ừ\" Lâm Hoán Khê đặt chén trà trước mặt Tần Lạc.\r\n\r\n    \"Có cần tôi ra mặt giải thích cho chị không?\" Tần Lạc hỏi. Hắn nhìn dáng vẻ hờ hững của Lâm Hoán Khê thầm nghĩ chẳng lẽ nàng là người không thèm quan tâm đến bất cứ chuyện gì ư?\r\n\r\n    \"Giải thích làm gì?\"\r\n\r\n    \"Tôi sẽ nói chúng ta chỉ là bạn bè bình thường. Ít nhất tôi có thể giải thích thân phận của tôi\" Tần Lạc đề nghị. Nếu như nói ra thân phận giảng viên của hắn. Chuyện này sẽ không ầm ĩ như thế.\r\n\r\n    Hình như chuyện yêu nhau giữa giảng viên và sinh viên luôn là điều cấm kỵ, khiến người khác tò mò. Những tin đồn về chuyện của hai người là nguyên nhân họ thu hút sự chú ý của toàn bộ giáo viên và sinh viên trong trường.\r\n\r\n    \"Tại sao phải muốn giải thích với bọn họ? Lâm Hoán Khê ngẩng đầu hỏi Tần Lạc.\r\n\r\n    \"Tôi sợ ảnh hưởng tới danh dự của chị\".\r\n\r\n    Lâm Hoán Khê gật đầu nhìn Tần Lạc nói: \"Trước khi xảy ra chuyện này, bọn họ đã gọi tôi là \"thạch nữ\". Một số người còn nghĩ tôi là dân les (thạch nữ- phụ nữ có bộ phận sinh dục bị dị dạng)\r\n\r\n    \"-- \"\r\n\r\n    Tần Lạc nghĩ lại, hắn thấy đúng là không cần giải thích với những người vô vị đó. Vô luận hắn giải thích thế nào bọn họ cũng có cách suy đoán khác.\r\n\r\n    \"Chị có biết Lệ Khuynh Thành không?\" Tần Lạc hỏi. Hắn cũng không biết tại sao lại buột mồm hỏi, khi hỏi xong lại thấy hối hận.\r\n\r\n    \"Cậu quen biết Lệ Khuynh Thành?\" hàng mi đẹp của Lâm Hoán Khê khẽ chớp chớp, vẻ khó chịu. Hiển nhiên nàng là người cực lực bài xích Lệ Khuynh Thành.\r\n\r\n    \"Không quen, chỉ biết thôi\" Tần Lạc trả lời.\r\n\r\n    \"Không được đến gần cô ấy\" Lâm Hoán Khê nhắc nhở hắn.\r\n\r\n    \"Ừ, tôi biết\" Tần Lạc gật đầu. hắn hiểu lời dạy của người xưa luôn rất đúng: Một rừng khó chứa hai hổ.\r\n\r\n    \"Tôi muốn vĩnh viễn sống trong không khí yên tĩnh này\" Lâm Hoán Khê ngẩng đầu nhìn ánh trăng, thì thào.\r\n\r\n    Tần Lạc say sưa ngắm nhìn vẻ mặt thánh thiện của Lâm Hoán Khê không bết chán.\r\n\r\n    Hắn không biết Lâm Hoán Khê nói về cuộc sống hiện tại của nàng hay giây phút ngồi bên cạnh hắn nhưng hắn không có dũng khí suy đoán.\r\n\r\n    Mặc dù đã chuẩn bị tâm lý trước, Tần Lạc vẫn bị hoảng hốt khi hắn đi vào, nhìn thấy quang cảnh lớp học.\r\n\r\n    Căn phòng học rộng chật ních sinh viên. Ở hàng ghế cuối cùng một số sinh viên đã tự động kê thêm ghế. Hơn nữa có những ghế hai sinh viên ngồi chung. Không biết những sinh viên này tới nghe bài hay bọn họ chỉ tới đây xem náo nhiệt.\r\n\r\n    Sau khi Mã Hằng chuyển khoa, khoa Trung y lâm sàng chỉ còn bốn mươi chín sinh viên. Nhưng bây giờ trong căn phòng này có gần hai trăm sinh viên.\r\n\r\n    Nói cách khác sinh viên dự thính gấp mấy lần số sinh viên chính thức của khoa.\r\n\r\n    \"Tôi đang suy nghĩ xem có nhiều sinh viên thế này tới nghe bài ở lớp của tôi có phải do nguyên nhân tôi quá đẹp trai không?\" Tần Lạc đứng trên bục nói.\r\n\r\n    Ầm!\r\n\r\n    Sinh viên bên dưới cười nghiêng ngả. Có sinh viên còn lấy di động chụp ảnh Tần Lạc trước mặt mọi người.\r\n\r\n    Tần Lạc khoát tay nói: \"Tôi biết vì một lý do nào đó bây giờ mọi người trong trường cực kỳ quan tâm tới tôi. Nhưng với tư cách là một giảng viên có trách nhiệm với sinh viên của mình. Tôi muốn nói những sinh viên nào tới đây chỉ muốn xem náo nhiệt, xin mời hết giờ học hãy tới đây xem. Tôi nghĩ rằng lúc đó sẽ không ảnh hưởng gì tới công việc của tôi\".\r\n\r\n    \"Thầy Tần, có phải thầy là bạn trai của cô Lâm Hoán Khê không? Người trong ảnh ở diễn đàn rất giống thầy\" Một nữ sinh viên ở phía dưới hỏi.\r\n\r\n    Vương Cửu Cửu ngồi ở hàng ghế đầu. nàng bình tĩnh chờ câu trả lời của Tần Lạc. nhưng hai tay nàng đang xoắn chặt vào nhau.\r\n\r\n    \"Không phải\" Tần Lạc trả lời: \"Chúng tôi chỉ là những người bạn tốt\".\r\n\r\n    \"Liệu có tình bạn thân thiết gữa nam và nữ không?\" Tiếng một sinh viên nghi ngờ hỏi.\r\n\r\n    \"Bạn tốt thì là bạn tốt. Bạn nam hay bạn nữ thì cũng chỉ là bạn. Làm một người đàn ông, nếu như cô ấy thực sự là bạn gái của tôi, tôi không có can đảm thừa nhận với mọi người, như vậy tôi là người không có trách nhiệm\".\r\n\r\n    Ba ba ba--.\r\n\r\n    Nữ sinh viên bên dưới vỗ tay rầm rầm. Tần Lạc nói rất hợp ý các nàng.\r\n\r\n    \"Thầy Tần, thầy rất đẹp trai. Em rất thích thầy. Thầy làm bạn trai của em nhé\" Tiếng một nữ sinh viên bạo dạn nói.\r\n\r\n    Những lời đó vừa giả vừa thật, có thể coi là lời đùa bỡn mà cũng có thể coi là chân tình của người đó. Phụ nữ chung quy là có ưu thế như vậy. bọn họ có thể tự do thay đổi vai trò của mình, tiến công , phòng thủ. Họ tuyệt đối không để mình lâm vào tình trạng xấu.\r\n\r\n    \"Chờ em trưởng thành rồi hãy nói\" Tần Lạc cười nói. Hắn không biết nữ sinh viên này.\r\n\r\n    Hình như nàng là sinh viên khoa khác chạy tới đây xem náo nhiệt.\r\n\r\n    \"Thầy, em lớn rồi\" nữ sinh viên đó lại nói to.\r\n\r\n    Đám sinh viên nam cũng bắt đầu đùa bỡn. có người còn hỏi to xem nữ sinh viên đó ở đâu.\r\n\r\n    Tần Lạc gõ cái thước xuống bục nói: \"Thôi được. Bây giờ chúng ta bắt đầu giờ học. Tôi cho mọi người cơ hội cuối cùng, ai tới đây xem náo nhiệt hãy rời khỏi lớp ngay. Khi tôi đã bắt đầu giảng bài, không ai được phép tự do đi lại trong phòng học\".\r\n\r\n    Tần Lạc chỉ ra ngoài nói: \"Nếu tới lúc đó còn tự do đi lại thì đừng có trách tôi\".\r\n\r\n    Không một ai ra khỏi phòng. Tất cả ngồi chờ hắn bắt đầu giờ học.\r\n\r\n    Tần Lạc thấy buồn bực trong lòng, nếu tình hình cứ tiến triển như thế này, có khi hắn phải để nghị đổi sang giảng bài ở hội trường lớn.\r\n\r\n    Bởi vì bài học của Tần Lạc ( Chẩn đoán bệnh học ) diễn ra vào hai tiết cuối buổi chiều nên sau khi hết giờ hắn đi thẳng tới chỗ chờ Lâm Hoán Khê.\r\n\r\n    Vừa ra khỏi phòng Vương Cửu Cửu vội vàng đi tới.\r\n\r\n    \"Thầy Tần\" Vương Cửu Cửu ở phía sau gọi to.\r\n\r\n    \"Ừ, có việc gì?\" Tần Lạc quay đầu nhìn Vưởng Cửu Cửu hỏi. Cô gái này rất có năng khiếu học Trung y, thậm chí có thể gọi nàng là cô gái \"Hoạt bách thảo kinh\". Tần Lạc thấy hình như Vương Cửu Cửu đã yêu thích Trung y.\r\n\r\n    \"Thầy Tần, tối nay thầy có rỗi không? Vương Cửu Cửu cười hỏi. Hàng mi dài cong cong, điệu cười quyến rũ vô cùng.\r\n\r\n    \"Mẹ em ốm à?\" Tần Lạc hỏi.\r\n\r\n    \"-- \"\r\n\r\n    Vương Cửu Cửu rất muốn nói: Mẹ thầy ốm thì có. Nhưng đứng trước mặt giảng viên nàng yêu thích nhất nàng chỉ dám thầm nghĩ trong lòng mà thôi.\r\n\r\n    \"Không phải. mẹ em rất khỏe\" Vương Cửu Cửu buồn bực trả lời.\r\n\r\n    \"Ồ, vậy chuyện gì?\" Tần Lạc ngờ vực hỏi. Trước đó cô gái này đã xin số điện thoại của hắn. Nàng nói mẹ nàng bị mắc căn bệnh phụ khoa kỳ lạ. Bây giờ nàng lại chạy tới hỏi hắn có thời gian không. Đương nhiên phản ứng đầu tiên của Tần Lạc là nghĩ mẹ nàng phát bệnh.\r\n\r\n    \"Là thế này, hôm nay là sinh nhật Tiểu Hoa, bạn cùng lớp. bạn ấy đã đặt một phòng ở KTV. Bạn ấy mời tất cả bạn cùng lớp tới dự sinh nhật. Bạn ấy muốn mời thầy tới dự\" Các sinh viên thường nói khi tới sinh nhật giảng viên nào thường được sinh viên tha thiết mời chứng tỏ giảng viên đó cực kỳ được hoan nghênh.\r\n\r\n    Dù Tần Lạc mới tới đây vài ngày, nhưng phương pháp dạy học đặc biệt và y thuật cao minh của hắn đã chinh phục được tình cảm của tất cả sinh viên trong lớp.\r\n\r\n    Nếu ai dám giở trò mắng chửi Tần Lạc trước mặt những sinh viên đó, chỉ e tất cả sẽ trở mặt với người đó.\r\n\r\n    \"KTV hả?\" Tần Lạc hỏi.\r\n\r\n    \"-- đúng vậy.\"\r\n\r\n    Tần Lạc đã hiểu, hắn gật đầu nói: \"Tất cả mọi người là sinh viên, chỉ mình tôi là giáo viên, có ảnh hưởng gì tới mọi người không?\"\r\n\r\n    Vương Cửu Cửu cười híp mắt hỏi: \"Thầy Tần, không phải thầy sợ ai đó gây phiền toái đấy chứ?\"\r\n\r\n    \"Điều này…Thôi được. Tôi đi\" Tần Lạc gật đầu đồng ý.\r\n\r\n    \"Hay quá. Em sẽ đi thông báo cho mọi người\" Vương Cửu Cửu kích động nói sau đó nàng chạy về phòng học nói cho mọi người.\r\n\r\n    Ngay lập tức trong phòng học vang lên tiếng vỗ tay và tiếng la hét chói tai.\r\n\r\n    Tần Lạc dùng màn hình phản quang soi gương. Hắn thầm nghĩ bản thân hắn không ngờ có rất nhiều người hâm mộ. Đây chính là một điềm xấu.\r\n\r\n    Có thể rất đẹp trai. Nhưng vẫn không đủ đẹp trai để kinh động tới Trung ương đảng.\r\n\r\n    Sau khi trang điểm làm dáng một chút, Tần Lạc gọi điện cho Lâm Hoán Khê nói hắn muốn tới dự sinh nhật của sinh viên nên không trở về nhà cùng nàng.\r\n\r\n    <\/div>","title":"Chương 30: Mời sinh nhật."}