{"text":"﻿    Chương 282: Lý tưởng khác nhau không thể hợp tác\r\n\r\n    Tần Lạc đương nhiên hiểu tâm tư của Vương Dưỡng Tâm , biết hắn đến tận bây giờ vẫn nhớ cái âm thanh khiến người ta chết mê chết mệt ấy. Hắn ta muốn thông qua môi giới Cốc Thiên Phàm này đi xem Tô Tử môn chủ có phải là người phụ nữ phát ra tiếng đó không.\r\n\r\n    Yểu điệu thục nữ, quân tử hảo cầu. Tần Lạc cũng không lật tẩy , ngược lại nghĩ nếu có thể trở thành một đôi nhân duyên, thì cũng là chuyện tốt đẹp.\r\n\r\n    Dù sao, lúc đầu Vương Dưỡng Tâm cũng là một trong những nhiều người theo đuổi Lâm Hoán Khê, đáng tiếc lại bị chị Lâm khăng khăng từ chối, về sau hai người trở thành anh em, chuyện này cũng mặc kệ\r\n\r\n    Hiện giờ Tần Lạc cũng hi vọng Vương Dưỡng Tâm có thể tìm được một nơi tốt. Không đúng, nên là hi vọng Vương Dưỡng Tâm có thể có cơ hội cho một cô gái một nơi tốt đẹp.\r\n\r\n    Giữa đường, Vương Dưỡng Tâm một mực hỏi những chuyện liên quan đến Tô Tử, chỉ là Cốc Thiên Phàm lại giữ kín như bưng , không muốn bàn luận tốt xấu sau lưng người khác. Hai người cũng chẳng có được thông tin có ích nào, chỉ biết nàng ta ốm, bệnh nhiều năm rồi, hai môn đều không có cách chữa trị, đến tận bây giờ vẫn ngồi trên xe lăn.\r\n\r\n    Nhưng nghĩ đến một lát nữa có thể tận mắt nhìn thấy người con gái trong truyền thuyết ấy, trong lòng hai người mơ hồ có chút mong chờ và phấn khởi.\r\n\r\n    Đặc biệt là Vương Dưỡng Tâm, trên mặt luôn mang nụ cười khó hiểu, giống như thiếu nam thiếu nữ bước vào mối tình đầu.\r\n\r\n    Xe dừng tại cửa Khổ Tề Đường, lúc Tần Lạc và Vương Dưỡng Tâm sốt ruột nghĩ để Cốc Thiên Phàm dẫn họ đi gặp môn chủ Bồ Tát Môn, lại thấy một người Quỷ Y môn phái bước nhanh tới, nói nhỏ với Cốc Thiên Phàm : \"Cốc môn chủ, chủ phái chúng tôi mời anh đến văn phòng, nói là có chuyện bàn bạc\".\r\n\r\n    Cốc Thiên Phàm nhìn Tần Lạc một cái nói: \"Xem ra, tôi phải thất tín rồi\".\r\n\r\n    \"Không sao. Chúng tôi ở Hà Trì đợi ông\". Vương Dưỡng Tâm vội tiếp lời. Thật không dễ mới có cơ hội thế này, anh ta không dễ dàng bỏ qua.\r\n\r\n    \"Vậy tốt, nếu các cậu không sợ phiền thì chờ một lát\". Cốc Thiên Phàm nói.\r\n\r\n    \"Không phiền. Cho dù chúng tôi quay về cũng không việc gì\", để giúp Vương Dưỡng Tâm đạt được mục đích, Tần Lạc cũng đồng tình nói.\r\n\r\n    Cốc Thiên Phàm gật đầu với hai người, rồi cùng học trò của Quỷ Môn đi gặp Âu Dương Mệnh.\r\n\r\n    \"Âu Dương Mệnh này thật một chút cũng khiến người ta không thích\". Vương Dưỡng Tâm nói có chút phiền muộn.\r\n\r\n    \"Không cần sôt ruột. Duyên số là đợi chờ nó đến\". Tần Lạc cười an ủi nói.\r\n\r\n    \"Theo như tôi biết, nàng dâu tốt đều là đoạt được\"Vương Dưỡng Tâm cười nói: \"Cậu là Âu Dương Mệnh lúc này tìm Cốc môn chủ làm gì? Tôi trông thấy Mộc Hương của Bồ Tát Môn cũng bị họ mời đi rồi\".\r\n\r\n    Tần Lạc cười tít mắt, nói: \"Có thể là liên quan đến nghiệp đoàn Đông Y\".\r\n\r\n    \"Anh thật ngây thơ\". Vương Dưỡng Tâm nói: \"nghiệp đoàn Đông Y hiện nay hoạt động rất tốt, theo như nói, đã ký kết hiệp định hợp tác với không ít hãng y dược, nhưng giai đoạn sau kiếm tiền là tất nhiên. Lúc này, sao có thể cho bọn họ?\".\r\n\r\n    \"Trong tay có tài nguyên, tiếng nói mới có trọng lượng, nếu không, rất khó làm việc gì. Điều tôi nói phải nội trong ba năm khiến Đông Y nêu cao tên tuổi đến Hoa Kỳ, đó chỉ là một chuyện đùa.Vì thế, về công về tư, tôi đều không thể giao nghiệp đoàn Đông y đi\".\r\n\r\n    \"Cho dù chúng ta chết không nhả ra là được. Anh có thể có cách gì? Đoán là làm như vậy, cũng là muốn liên kết hai công ty khác tạo áp lực với cậu. Tôi thấy, Cốc Thiên Phàm rất yêu mến cậu, về phần đám phụ nữ Bồ Tát Môn kia – bọn họ càng thích cậu\".\r\n\r\n    \"Xem ra cậu đúng là có thành kiến với tôi\". Tần Lạc cười khổ.\r\n\r\n    \"Không phải có thành kiến mà là sợ\". Vương Dưỡng Tâm nói: \"Tôi phát hiện, chỉ cần hai chúng ta đứng chung một chỗ, bao giờ anh cũng thu hút ánh mắt của phụ nữ, đây thật là một cảm giác khiến người ta không biết làm sao\".\r\n\r\n    Khi nói, hai người đã đi tới cây cầu đá nhỏ ở giữa Hà Trì mà lần trước họ đã đến. Vương Dưỡng Tâm đứng ở chỗ lần trước cậu ta rơi xuống nước, lấy tay chống tay vịn nói: \"Sư huynh, lần này cho dù thế nào anh cũng phải rộng lòng giúp đỡ. Nếu môn chủ Bồ Tát Môn kia là cô gái nói chuyện ấy, anh nhường cho tôi đấy nhé!\"\r\n\r\n    Tần Lạc dở khóc dở cười nhìn Vương Dưỡng Tâm nói: \"Cô ấy không phải người nhà tôi, tôi có tư cách gì mà nhường cho cậu? Nếu cậu lo tôi cướp trên tay cậu thì tôi sẽ không đi\".\r\n\r\n    \"Đừng. Anh đi cổ động cho tôi\". Vương Dưỡng Tâm nói: \"Tôi không phải bị đả kích nhiều rồi sao, với phụ nữ thật sự là không tự tin\".\r\n\r\n    \"Yên tâm đi, lần này tôi không tranh\". Tần Lạc nói. Hắn suy nghĩ nghiêm túc, ngoài chị Lâm, hắn cũng không tranh giành phụ nữ với người khác\".\r\n\r\n    Nhưng có đôi khi, không tranh cũng là tranh, người khác cũng cho rằng bạn đanh tranh giành với họ. Thí dụ như Lý Thanh Ương –kẻ theo đuổi Lệ Khuynh Thành, như Tần Túng Hoành- người theo đuổi Văn Nhân Mục Nguyệt.\r\n\r\n    Như người trước mặt đây, bị mình tấn công mấy lần rồi, đã có chút ảo tưởng bị thúc ép.\r\n\r\n    ---------\r\n\r\n    ---------\r\n\r\n    Tại hành lang vào cửa, Cốc Thiên Phàm gặp Mộc Hương củaBồ Tát Môn cũng được Quỷ Y phái mời tới\r\n\r\n    \"Cốc môn chủ, ông cũng đến à\" Mộc Hương chủ động chào Cốc Thiên Phàm , mặc dù nàng ta là phụ nữ nhưng chức vị và danh vọng không bằng Cốc Thiên Phàm nên cũng biết bày tỏ sự cung kính của mình đúng lúc.\r\n\r\n    Cốc Thiên Phàm gật đầu nói: \"Âu Dương phái chủ gọi, có thể nào không đến? Xem xem Âu Dương phái chủ có chuyện gì muốn bàn bạc với chúng ta\".\r\n\r\n    Bởi vì có học trò của Quỷ Y phái ở đó nên hai người cũng không tiện nói thẳng . Hai bên chào hỏi nhau rồi lại không nói.\r\n\r\n    Đến cửa văn phòng của Âu Dương Mệnh , một học trò phái Quỷ Y bước nhanh lên gõ cửa rồi đẩy cửa rồi nghiêng người đứng sang một bên.\r\n\r\n    Âu Dương Mệnh đi ra, mặt bụ bẫm cười niềm nở thân mật, nhìn Cốc Thiên Phàm và Mộc Hương nói: \"Bận cả ngày, lẽ ra nên mời mọi người nghỉ ngời nhưng có chuyện còn muốn cùng hai môn của hai người trao đổi một chút, trước hết chúng ta xác định một lượt mới được\".\r\n\r\n    \"Âu Dương huynh có chuyện gì xin cứ nói thẳng, mọi người đều là người một nhà, không cần khách sáo quá\". Cốc Thiên Phàm cười nói.\r\n\r\n    \"Đúng thế. Mặc dù tôi không có quyền thay môn chủ quyết định nhưng lời của Âu Dương phái chủ, tôi nhất định truyền đạt lại cho môn chủ chúng tôi\". Mộc Hương gật đầu nói.\r\n\r\n    \"Mời hai vị ngồi\". Âu Dương Mệnh mời hai người ngồi xuống, rồi rót trà mình đã pha cho hai người, đây mới là nghiêm túc nhìn Cốc Thiên Phàm và Mộc Hương nói: \"Lần này trước khi cuộc thi y thuật bắt đầu, tôi cũng đã khai thông với hai môn hai người, cuộc thi lần này ngoài cùng nhau cọ xát, nâng cao ra thì còn có một vấn đề kèm theo nữa, đó là mọi người bàn bạc một chút, làm thế nào cứu vãn Đông Y.Dù sao, đây là nhiệm vụ tổ tiên giao cho chúng ta, Quỷ Y phái không dám quên.\r\n\r\n    \"Hai môn một phái chúng ta coi như là Đông Y chính thống, hàng nghìn năm về đây, đã có đóng góp rất lớn cho sự lưu truyền và phát triển của Đông Y.\".Âu Dương Mệnh vẻ mặt xúc động nói.\r\n\r\n    \"Cái này tôi hiểu\" Cốc Thiên Phàm gật đầu nói: \" Anh Âu Dương Mệnh có chuyện gì, cứ nói ra, xuất tiền xuất người, chúng tôi nhất định không chối từ\".\r\n\r\n    Âu Dương Mệnh khoát tay, nói: \"Xuất tiền xuất người, đó là chuyện sau này.Việc chúng ta phải làm đầu tiên là hợp nhất sức mạnh Đông Y, mọi ngườ đoàn kết với nhau mới có thể phát huy tác dụng lớn nhất, hai người thấy có đúng không?\".\r\n\r\n    Thấy hai người gật đầu, Âu Dương Mệnh khuyên tiếp: \"Tôi nghĩ hai người cũng rõ, thanh thế nghiệp đoàn Đông Y của Tần Lạc không thể xem thường. Đương nhiên, chúng ta cũng hoan nghênh những người trẻ tuổi cống hiến sức lực của mình để cứu Đông Y, chỉ là, có mấy câu tôi vẫn muốn nói thẳng, cậu ta làm như vậy đặt nghiệp đoàn Đông Y của chúng ta ở vị trí nào?. Nếu thực sự cậu ta thành công, thì lúc đó Đông Y chính thống của ba nhà chúng ta còn có địa vị không?.Cơ cấu hai môn một phái chúng ta còn không?\"\r\n\r\n    Cốc Thiên Phàm và Mộc Hương liếc nhìn nhau, cười ha hả nhìn Âu Dương Mệnh nói: \"Anh Âu Dương, cá nhân tôi thấy đây đâu phải là chuyện gì không hay? Càng nhiều người, càng nhiều tổ chức Đông Y cùng chúng ta gánh vác trách nhiệm này, không phải càng tốt sao? Hơn nữa, anh chàng trẻ tuổi Tần Lạc này cũng rất khá, cậu ta có cái mà chúng ta thiếu sót.Biết đâu cậu ta thực sự có thể đến cái bậc khiến chúng ta ngước nhìn không chừng. Nếu thực có ngày này, cho dù Chính Khí môn chúng tôi bị người ta quên lãng, tôi cũng bằng lòng\r\n\r\n    Mộc Hương chỉ cười không nói, nàng chưa nhận được ý kiến của môn chủ là đồng tình hay phản đối, tạm thời không tiện tỏ thái độ.\r\n\r\n    \"Sự nghiệp bao nhiêu năm của Chính khí môn, anh bằng lòng để cho người khác sao? Một núi khó có hai hổ, nghiệp đoàn Đông Y của cậu ta phát triển lên rồi, tài sản ở bên ngoài của chúng ta đương nhiên phải chịu sự bó buộc. Anh Cốc, nhân bất vi dĩ, trời tru đất diệt\". Âu Dương Mệnh cười nói.\r\n\r\n    Cốc Thiên Phàm lắc đầu, thở dài nói: \"Hai môn một phái chúng ta trước đây chuyên tâm làm giàu, lại xem nhẹ rất nhiều thứ. Bây giờ, cũng là lúc làm chút việc bù đắp lại, hơn nữa tôi và Tần Lạc đã nói với nhau, cậu ta sẽ không đồng ý hai nghiệp đoàn Đông Y sát nhập với nhau, mà lại anh Âu Dương lẽ nào không nhìn ra, hợp nhất lại không có lợi sao? Không bằng duy trì kết cấu hiện nay, hai bên cùng nhau cố gắng vì sự phát triển của Đông Y, không phải càng tốt sao?\".\r\n\r\n    \"Xem ra rất khó để tôi thuyết phục được Cốc môn chủ rồi\". Âu Dương Mệnh cười nói, đôi mắt sau cặp kính cũng híp thành một đường.\r\n\r\n    \"Mong Âu Dương phái chủ suy nghĩ kỹ lại\". Cốc Thiên Phàm đứng dậy nói.\r\n\r\n    \"Tôi sẽ báo cho môn chủ biết chuyện này. Còn môn chủ quyết định thế nào thì tôi cũng không thể nói tùy tiện được\". Mộc Hương cười nhìn Âu Dương, nói.\r\n\r\n    ----------\r\n\r\n    ----------\r\n\r\n    Khi Cốc Thiên Phàm và Mộc Hương cùng đi đến bờ Hà Trì, chỉ Tần Lạc và Vương Dưỡng Tâm ở giữa đại sảnh nói: \"Hai anh bạn này ngưỡng mộ môn chủ của quý môn đã lâu, muốn cùng ta đi thăm hỏi, không biết có tiện không?\".\r\n\r\n    Mộc Hương ngạc nhiên, nhìn bọn họ nói: \"Lẽ nào Cốc môn chủ muốn đưa họ đi gặp môn chủ chúng tôi\".\r\n\r\n    <\/div>","title":"Chương 282: Lý tưởng khác nhau không thể hợp tác"}