{"text":"﻿    Chương 703: Tôi muốn trở thành một người phụ nữ!\r\n\r\n    Nếu chân của Long Vương mãi không được trị khỏi, thì cho dù không thể đứng lên được, thì cũng có thể an dưỡng tuổi già, hưởng phúc trăm năm.\r\n\r\n    Nhưng giống như Long Vương đã nói, một chiến sĩ chân chính thì nên là chết trận sa trường, da ngựa bọc thây, còn chết trên giường ấm nệm êm đối với họ mà nói thì chẳng khác nào một sự sỉ nhục.\r\n\r\n    Vì vậy mà Tần Lạc chữa trị đôi chân chẳng khác nào là đưa ông lên chiến trường. Mà đưa ông lên chiến trường thì cũng đồng nghĩa với việc gặp rất nhiều điều xấu.\r\n\r\n    Hắn không nỡ để Long Vương chết. Nhưng lại không biết phải ngăn chặn kiểu gì.\r\n\r\n    Từ việc bị Quân Sư cho một quyền rồi lại một cước khi trị bệnh cho nàng, đến việc toàn bộ thành viên Long Tức đứng chào hắn theo nghi thức quân đội, rồi đến những lời nói này của Long Vương, thì tâm trạng hắn luôn ở trong trạng thái dao động không yên.\r\n\r\n    Ngày trước nếu ai nói với hắn câu \"cái chết hoặc là nặng như núi Thái Sơn, hoặc là nhẹ tựa lông hồng\" thì hắn nhất định sẽ khinh thường ra mặt. Nhưng bây giờ thì hắn lại tin vào điều đó.\r\n\r\n    Bệnh tê liệt của Long Vương là do chứng \"lạnh dần\" mà ra. Khi đó, thân thể ông cứng đơ như đá. Về sau, thông qua việc châm cứu trị liệu của Tần Lạc, thì nửa người phía trên cùng với đôi tay mới dần bình phục trở lại.\r\n\r\n    Nhưng hai chân của ông thì vẫn không bình phục nổi. Cụ thể là do kinh mạch ở chân bị tắc nghẽn hay là do não bộ hay là những bộ phận khác xuất hiện bệnh biến thì Tần Lạc vẫn chưa xác định được.\r\n\r\n    Tối nay Tần Lạc không về nhà. Sau khi hắn gọi điện cho Lâm Hoán Khê nói rõ tình hình thì hắn liền ở lại viện điều dưỡng.\r\n\r\n    Quân Sư là Quân Sư của Long Tức, và cũng là Quân Sư của Trung Quốc, vì vậy mà Tần Lạc không thể rời đi khi tất cả mọi người còn đang quan tâm, lo lắng cho bệnh tình của nàng. Chí ít thì hắn cũng phải đợi đến khi nàng bình yên tỉnh lại thì hắn mới yên tâm.\r\n\r\n    Mặc dù hắn có ở lại thì cũng chẳng làm được gì, nhưng lại có thể khiến cho mấy người Thám Hoa, Hỏa Dược yên lòng.\r\n\r\n    Tần Lạc ăn tối cùng với Long Vương. Khi hắn quay lại tiểu lâu thì không thấy bóng dáng của mấy người Hỏa Dược, Đại Đầu đâu cả, chỉ trông thấy một mình Ly đang ngồi trên ghế salon xem ti vi.\r\n\r\n    Tần Lạc trông thấy điệu bộ đáng yêu khi giả bộ không thấy hắn của nàng thì bất giác bước tới chỗ nàng, cười hỏi : \" Hay không?\"\r\n\r\n    \" Bình thường.\" Ly nói. Sau đó giơ chiếc điều khiển ở trong tay mình lên bắt đầu công cuộc đổi kênh.\r\n\r\n    Đổi đi đổi lại thì vẫn là quảng cáo, liền tắt luôn ti vi đánh \"bụp\" một cái.\r\n\r\n    \" Chúng ta đi ra ngoài dạo một chút đi.\" Tần Lạc nói. Tính từ lần gặp trước đến giờ thì Ly và Tần Lạc đã xa nhau hơn một tháng rồi.\r\n\r\n    Vốn dĩ Tần Lạc rất lo lắng cho sự an nguy của nàng, khó khăn lắm mới nhận được một cú điện thoại từ nàng thì lại là Quân Sư bị trọng thương. Cho đến tận bây giờ hai người vẫn chưa nói chuyện hẳn hoi được một bữa với nhau .... Tất nhiên là nếu không tính đến những tranh chấp ban sáng của hai người bọn họ ra.\r\n\r\n    Ly không nói là đồng ý, nhưng cũng không từ chối.\r\n\r\n    Nàng đứng thẳng dậy bước ra bên ngoài. Tần Lạc thấy vậy thì cũng chỉ biết chạy theo mà thôi.\r\n\r\n    Ra khỏi tiểu lâu, xuyên qua rừng cây, ra khỏi ngoại viện rồi mà Ly vẫn không chịu dừng lại. Nàng vẫn cắm đầu đi thẳng về phía trước mà không nói không rằng điều gì.\r\n\r\n    Phía trước mặt càng ngày càng đen kịt lại, đến giờ đã không nhìn thấy ánh đèn nữa rồi. Rừng cây cũng ngày càng rậm rạp, đã mất luôn cả đường đi rồi.\r\n\r\n    Trong lòng Tần Lạc bắt đầu có cảm giác không ổn. Nếu người phụ nữ này mà động tay động chân, mưu đồ bất chính với mình ở cái nơi hoang vu hẻo lánh này, thì mình không phải chẳng thể chống lại nổi hay sao?\r\n\r\n    Nhưng khi hắn nghĩ đến việc mình cũng có thể làm những chuyện không bằng cầm thú đối với Ly thì lại thấy rằng Thượng Đế đúng là công bằng thật .... Nhưng vấn đề là phải cần đến sự phối hợp của Ly mới được. Chứ còn nếu Ly không chịu phối hợp theo, thì hắn cũng chẳng thể làm gì được.\r\n\r\n    Điều này lại khiến cho hắn nhận thức được sự tàn nhẫn của hiện thực cuộc sống.\r\n\r\n    Ly dừng lại trước một tảng đá lớn. Tảng đá đó phải cao bằng một tầng nhà, chân nhỏ, đầu lại to, nhìn giống như một cây nấm vĩ đại sinh trưởng giữa rừng cây vậy.\r\n\r\n    Ly tỉnh bơ trèo lên trên đó, Tần Lạc mặc dù cảm thấy có phần khó khăn, nhưng cũng trèo lên theo chân Ly. Cũng may mà Ly quen thuộc lối đi, rất có kinh nghiệm, hơn nữa những vệt lồi lõm của tảng đá lớn này cũng gập ghềnh, không bằng phẳng nên đã trở thành điểm tựa để cho hắn trèo lên trên.\r\n\r\n    Cái mà khiến cho Tần Lạc phải kinh ngạc đó là đỉnh của tảng đá này lại lõm vào bên trong, giống như một cái ao nhỏ vậy. Đáy ao còn rất bằng phẳng, như thể được người ta làm cho trơn bóng đi vậy.\r\n\r\n    Ly nhìn Tần Lạc một cái, sau đó liền tìm cho mình một chỗ thật thoải mái rồi nằm xuống, đôi bàn tay đan xen vào nhau làm gối gối đầu, đôi mắt to tròn sáng lạng ngước nhìn lên bầu trời sâu thẳm.\r\n\r\n    \" Sao lại chạy đến đây vậy?\" Tần Lạc hỏi. Sau đó hắn cũng học theo Ly nằm xuống bên cạnh nàng.\r\n\r\n    Gió thổi hiu hiu. Trời sao dầy đặc. Không có tiếng ồn ào của con người hay tiếng còi inh ỏi của xe cộ. Không có âm nhạc hay những lời tranh chấp. Mà chỉ có tiếng ếch và côn trùng, cùng với muôn chim kêu lên không ngớt.\r\n\r\n    Tâm trạng của Tần Lạc trở nên tĩnh lặng lạ thường. Cả cái thế giới này đều trở nên đẹp hết chỗ nói.\r\n\r\n    \" Ngày trước cứ mỗi lần huấn luyện xong, tôi lại thích trèo lên trên này.\" Ly nói.\r\n\r\n    \" Vì sao vậy?\" Tần Lạc hỏi.\r\n\r\n    \" Vì mọi người đều không nhìn thấy tôi.\" Ly nói.\r\n\r\n    \" Em sợ mọi người nhìn thấy à?\"\r\n\r\n    Ly không nói gì.\r\n\r\n    Một lát sau mới tiếp lời : \" Nơi này an toàn.\"\r\n\r\n    Tần Lạc nghiêng đầu nhìn Ly với vẻ kỳ lạ, sau đó khẽ cười nói : \" Tôi lại cứ nghĩ em chẳng sợ trời, cũng chẳng sợ đất cơ.\"\r\n\r\n    \" Tôi sợ chết.\" Ly nói.\r\n\r\n    \" Bất kể là ai cũng đều sợ chết.\" Tần Lạc nói.\r\n\r\n    \" Lần này là tôi cùng tổ với Quân Sư đi ra ngoài thi hành nhiệm vụ.\" Ly nói.\r\n\r\n    \" Tôi không hỏi.\" Tần Lạc nói. \" Em cũng có thể không cần phải nói cho tôi đâu.\"\r\n\r\n    Ly giống như là không nghe thấy gì vậy, cứ lẩm bẩm nói một mình : \" Vốn dĩ đường dây của chị ấy có thể rời khỏi đó một cách an toàn, nhưng đường dây của tôi lại bị phát hiện ..... Chị ấy vì cứu tôi nên mới quay lại, sau đó thì gặp phải Hoàng Đế.\"\r\n\r\n    \" Hai người bọn em mà cũng không đánh lại được tên Hoàng Đế đó sao?\" Tần Lạc hỏi. Thầm nghĩ \" Tên nhãi ranh này rốt cuộc là một tên quái vật gì không biết? Lại còn có thể một đánh hai. Nếu hắn ta mà đến để giết mình, thì liệu Jesus và Đại Đầu có đỡ lại nổi không?\"\r\n\r\n    Dĩ nhiên đây chỉ là những suy nghĩ trong giây lát. Hắn chỉ là một nhân vật nhỏ bé như vậy, thì chắc một người như Hoàng Đế cũng chẳng chạy đến giết hắn để làm gì.\r\n\r\n    Lúc này đây, Tần Lạc cho rằng khoảng cách giữa mình và Hoàng Đế vẫn còn xa lắm.\r\n\r\n    \" Đánh trên đất người, nên chúng tôi không muốn giằng co mất thời giờ, mà chỉ muốn thoát thân. Nhưng thời gian cấp bách, đồng bọn của hắn đã tới.\" Ly nói tiếp. \" Quân Sư bảo tôi đi trước, chị ấy yểm trợ phía sau. Chị ấy bị thương là vì tôi.\"\r\n\r\n    \" Đồng đội với nhau, vốn dĩ là nên giúp đỡ lẫn nhau mà.\" Tần Lạc an ủi nói. \" Cô ấy giúp em, cũng là giúp bản thân cô ấy. Có một đồng đội lợi hại như em, thì cũng đồng nghĩa với việc nâng cao xác suất thành công của nhiệm vụ và sự sinh tồn của các thành viên khác trong đội.\"\r\n\r\n    Ly lắc lắc đầu, nói : \" Lần nào cũng là chị ấy giúp bọn tôi. Còn bọn tôi thì rất khó để có thể giúp đỡ chị ấy.\"\r\n\r\n    \" Bởi vì cô ấy là đội trưởng của mọi người mà.\" Tần Lạc cười nói.\r\n\r\n    \" Nhưng chị ấy cũng chỉ lớn hơn tôi có bảy tuổi lẻ ba tháng thôi.\" Ly vẫn không chịu thua nói.\r\n\r\n    Tần Lạc nghe vậy thì cũng không biết phải trả lời ra sao. Đúng vậy, Quân Sư và Ly đều là phụ nữ. Cũng chỉ là lớn hơn nàng vài tuổi mà thôi, nhưng trách nhiệm mà hai người phải gánh vác thì lại khác nhau một trời một vực ....\r\n\r\n    \" Tôi thực sự vô cùng lo sợ chị ấy sẽ ra đi như thế này.\" Ly nói.\r\n\r\n    \" Bây giờ không phải đã có chuyển biến tốt rồi đó sao?\" Tần Lạc cười nói.\r\n\r\n    Ly quay ra nhìn Tần Lạc một cái, đôi môi khẽ giật giật lên nhưng nàng không nói câu gì.\r\n\r\n    \" Không cần phải nói lời cảm ơn đâu.\" Tần Lạc nói. Hắn hiểu được ý của Ly.\r\n\r\n    \" Tôi sẽ trả lại.\" Ly nói.\r\n\r\n    \" Trả kiểu gì?\" Tần Lạc nheo mắt hỏi. Mặc dù hắn biết là người phụ nữ này không hiểu cái gì gọi là hài hước nhưng hắn lại không chịu được, lần nào cũng muốn trêu nàng. Đôi lúc hắn thấy Ly chẳng khác gì Bối Bối, lúc nào cũng coi những lời của người lớn là thật.\r\n\r\n    \" Anh muốn gì?\"\r\n\r\n    \" Em có thể cho tôi cái gì?\"\r\n\r\n    \" Anh nói anh muốn gì đi, thì tôi sẽ đáp ứng cho anh cái đó.\"\r\n\r\n    \" Em nói cho tôi biết là em có cái gì, rồi tôi sẽ nói cho em là tôi muốn gì.\"\r\n\r\n    Ly vốn dĩ rất kiệm lời, lại càng không thích nói chuyện vòng vo lắt léo, vì vậy mà trong lòng nàng có phần bực bội, liền ngồi thẳng dậy, rồi cởi luôn chiếc áo khoác da trên người mình xuống, sau đó định cởi luôn cả chiếc áo màu trắng ở bên trong ra.\r\n\r\n    Tần Lạc thấy vậy thì ngẩn người ra, sau đó nắm lấy tay nàng nói : \" Em định làm gì?\"\r\n\r\n    \" Không phải anh muốn cái này đó sao?\"\r\n\r\n    \" Tôi nói với em là tôi muốn cái này khi nào vậy?\" Tần Lạc cảm thấy oan ức vô cùng. \" Chúng ta quen nhau lâu như vậy rồi, em thấy tôi là người như thế sao?\"\r\n\r\n    Ly gật gật đầu, nói : \" Vâng!\"\r\n\r\n    \".........................\"\r\n\r\n    Tần Lạc trước giờ vẫn cảm thấy rất hài lòng về bản thân mình. Vậy mà không ngờ đối với Ly mà nói thì hắn chẳng khác gì một con sói háo sắc không hơn không kém.\r\n\r\n    \" Thôi bỏ đi. Người một nhà cả. Cần thiết phải cảm ơn đi cảm ơn lại, trả công đền đáp như vậy sao?\" Tần Lạc phất tay cười khổ nói. \" Đừng quên là tôi cũng là một thành viên của Long Tức đấy.\"\r\n\r\n    Ly ngồi sụp xuống trước mặt Tần Lạc, nhìn vào mắt hắn nói : \" Tôi không hề nói anh là một người xấu.\"\r\n\r\n    \" Tôi hiểu.\" Tần Lạc gật đầu nói.\r\n\r\n    \" Chỉ là hơi sắc một chút thôi.\"\r\n\r\n    \".......................\"\r\n\r\n    Ly giống như không nhìn thấy vẻ mặt Tần Lạc vậy, lại tiếp tục nói : \" Nếu anh muốn thì tôi cũng có thể trao cho anh. Dù sao thì tôi cũng nợ anh nhiều như vậy mà ...... Ngày trước tôi cũng đã từng nói, nếu anh có thể chữa khỏi cho nghĩa phụ thì tôi sẽ lấy anh. Mặc dù cho đến giờ anh vẫn chưa chữa khỏi được cho ông ấy.\"\r\n\r\n    Tần Lạc như thể vừa nhận được một sự xỉ nhục to lớn vậy, hắn nhảy dựng lên tức giận nói : \" Em hâm à? Làm gì có ai dùng cái đó để báo đáp người khác chứ? Ngày sau nếu em mà gặp được người đàn ông mình thích thì làm thế nào? Tôi là loại người như vậy sao? Nói thực cho em biết là tôi không phải loại người như vậy. Em nhìn lại em đi, có điểm nào giống phụ nữ chứ? Ngực không to, mông thì không căng tròn bằng người ta. Không biết nấu ăn, không biết nũng nịu, đã thế lại còn động một cái là quăng dao .... Trước giờ tôi vẫn coi em như một người bạn, chứ đâu coi em như một người phụ nữ đâu. Vì vậy mà xin em đừng có dùng tư tưởng lưu manh của mình để đo đạc ý nghĩ của tôi nữa.\"\r\n\r\n    Ly tức điên lên, rút luôn một con dao trên người ra định quăng thẳng về phía Tần Lạc.\r\n\r\n    \" Đấy! Em xem em kìa .... Lại định quăng dao rồi.\" Tần Lạc nói to lên, sau đó giơ tay lên ôm chặt lấy đầu mình.\r\n\r\n    Ly dừng lại, giận dữ nói : \" Ai bảo anh nói tôi không phải là phụ nữ.\"\r\n\r\n    \" Nếu là phụ nữ thì nên mặc váy chứ không nên quăng ném dao thế kia. Đi giày cao gót chứ không phải là đi giày quân dụng. Lắc mông sải bước chứ không phải là bước đi theo kiểu quân ngũ. Tóc dài thướt tha, bồng bềnh tự nhiên .... Em ngoài bộ tóc dài ra thì có điểm nào đạt được tiêu chuẩn chưa?\" Tần Lạc nghĩ, hy vọng làm vậy có thể khiến nàng tìm lại được cảm giác và cách ứng xử mà một người phụ nữ nên có. Nàng là một quân nhân, nhưng cũng là một người phụ nữ.\r\n\r\n    Tần Lạc vẫn rất chờ mong bộ dạng của Ly khi mặc lên người một chiếc váy hoa dài tha thướt cùng với đôi giày cao gót .... chắc sẽ khiến cho người ta ngã ngửa cho mà xem.\r\n\r\n    Lần này Ly lại không tức giận. Nàng ngồi đó nghĩ một lúc lâu, sau đó ngước mặt lên nhìn Tần Lạc, nói : \" Như thế mới là phụ nữ sao?\"\r\n\r\n    \" Chắc vậy....\" Tần Lạc nói. Dưới ánh sao lấp lánh, vẻ mặt của Ly vô cùng nghiêm túc. Lẽ nào nàng cho đó là thật sao?\r\n\r\n    Ly gật gật đầu nói : \" Được rồi! Để tôi thử xem sao.\"\r\n\r\n    \"........................\"\r\n\r\n    <\/div>","title":"Chương 703: Tôi muốn trở thành một người phụ nữ!"}