{"text":"﻿    Chương 682: Thủ đoạn hèn hạ!\r\n\r\n    Tần Lạc không hề quen biết gì chú của Dương Phụ cả, nhưng lại biết rằng ông ta là một nhân vật vô cùng lợi hại. Chỉ cần ông ta lên tiếng cái là đã giải quyết được mâu thuẫn giữa hai cha con Vương Hồng Triều và Vương Cửu Cửu, lại còn biện hộ cho cùng với tỏ tình luôn hộ cho Dương Phụ nữa, không những thế ông ta còn đổ hết những thắt nút của vấn đề lên người Vương lão gia.\r\n\r\n    Vì ông ta biết rõ rằng, nếu Vương gia mà có một người có thể hàng phục Vương Cửu Cửu, để nàng không thể nào phản kháng được lại, thì đó chính là ông cụ nhà họ Vương, người có tầm ảnh hướng lớn trong quân đội mặc dù đã lui về từ lâu.\r\n\r\n    Hai nhà Vương gia và Dương gia muốn kết thân với nhau thì phải có hai nhân vật mấu chốt. Một là bản thân Vương Cửu Cửu, nếu nàng mà đồng ý thì cái gì cũng trở nên đơn giản hơn, còn một nhân vật mấu chốt nữa đó là Vương lão gia, nếu ông cụ mà đồng ý thì việc không thể cũng có thể biến thành có thể.\r\n\r\n    Ngược lại, cha mẹ của Vương Cửu Cửu lại chẳng có cơ hội lên tiếng gì trong chuyện này cả.\r\n\r\n    Tất cả ánh mắt của mọi người đều đổ dồn lên người của Vương lão gia, đợi ông cụ nói ra câu nói đủ để thay đổi vận mệnh của hai người trẻ tuổi và của ca hai gia tộc nữa.\r\n\r\n    Nhưng ông cụ lại nhắm nghiền mắt ngủ ngon lành, tựa như không hề nghe thấy bên ngoài đang xảy ra chuyện gì vậy.\r\n\r\n    Khi mọi người đã không còn kiên nhẫn để đợi thêm được nữa thì Vương lão gia mới mở mắt ra nhìn ra bốn bề một cách hoang mang, nói: \"Cháu gái của ông về rồi à?\"\r\n\r\n    \"Ông ơi, cháu về rồi này.\" Vương Cửu Cửu bước đến bên cạnh ông cụ, nắm lấy đôi bàn tay ông nói.\r\n\r\n    \"Về là tốt rồi. Về là tốt rồi.\" Ông cụ vui sướng cười lên thành tiếng. Khuôn mặt hiền hậu chẳng khác gì những người ông nội của những đứa trẻ khác cả.\r\n\r\n    \"Vương lão.\" Dương Phủ cười hê hê nói: \"Vừa rồi ông ngủ ngon lắm phải không ạ? Vì chuyện của hai đứa trẻ Dương Phụ và Vương Cửu Cửu mà khiến ông phải có mặt ở đây, thật làm những người làm con làm cháu như chúng con đây đáng xấu hổ quá.\"\r\n\r\n    \"Ừm.\" Vương lão gia lúc này mới liếc nhìn Dương Phủ một cái, rồi hỏi: \"Vừa rồi mọi người nói cái gì thế?\"\r\n\r\n    Dương Phủ trong lòng cảm thấy khó chịu, biết ngay là lão yêu tinh này lại giả câm giả điếc đây mà, nhưng ông ta cũng chỉ có thể nghe theo mà thôi. Sau đó ông ta liền nhắc lại một lần nữa ý của mình: \" Bây giờ Cửu Cửu cũng đã quay về rồi nên Dương Phụ lại bảo con đến đây để cầu hôn lần nữa......... Ha ha, đúng là trẻ tuổi nóng vội thật, nhưng có dũng khí hơn nhiều so với thời đại của chúng ta đấy. Lần trước con và Hồng Triều đại ca đã nói đến một lần rồi, cũng có ý như vậy, ông cũng nhìn thấy Dương Phụ lớn lên trưởng thành rồi đấy......... Chúng con đến đây để xin cô cháu gái bảo bối của ông, và còn muốn hỏi ý kiến của ông nữa.\"\r\n\r\n    \"Chẳng có ý kiến gì cả.\" Vương lão gia nói. \"Tôi không có ý kiến gì.\"\r\n\r\n    Dương Phủ mừng rỡ, nói: \"Nếu ông không có ý kiến gì thì việc này có phải là cứ định như vậy không?\"\r\n\r\n    Nếu Vương lão gia mà gật đầu đồng ý, thì việc này coi như sẽ không còn biến cố gì nữa. Một nhân vật lẫy lừng như Vương lão gia đây, chắc không có chuyện nói lời mà không giữ lời, thất tín với người khác chứ.\r\n\r\n    Dương Phụ cũng nhanh nhảu, hắn lập tức chạy đến quỳ xụp xuống, dập liền ba cái, nói với điệu bộ thành khẩn: \"Cháu vô cùng cảm ơn ông. Tình cảm của cháu dành cho em Cửu Cửu thì ông trời có thể chứng dám, ngày sau nhất định cháu sẽ đối tốt với em ấy.\"\r\n\r\n    Giờ đây cũng chẳng có ai để ý đến Tần Lạc nữa, tất cả mọi người đều xem hắn như người trong suốt vậy. Hắn cũng chỉ có thể đứng đó nhìn mà thôi, nhìn hai chú cháu nhà kia diễn kịch.\r\n\r\n    \"Dương Phụ, cháu đứng dậy trước đi đã. Con cháu nhà quân nhân, sao lại có thể quỳ xuống đất một cách tùy tiện như vậy?\" Vương lão gia khiển trách nói, tuy nghe thì có phần như quở mắng, nhưng giọng điệu lại rất điềm đạm, ấm áp. Có thể nhận ra được, tên Dương Phụ này rất được lòng người khác.\r\n\r\n    \"Thưa ông, ngày trước cháu chưa từng quỳ thế này bao giờ cả, ngay cả khi đi thi hành nhiệm vụ cháu cũng chưa bao giờ gập gối xuống......... Nhưng hôm nay cháu nhất định phải dập đầu, không dập đầu thì thật là thất lễ.\" Dương Phụ nghiêm túc nói. \"Nếu để ông nội cháu biết thì chắc khi về ông sẽ đánh gãy chân cháu mất.\"\r\n\r\n    \"Lão Dương á.......... tính tình ông ấy vẫn nóng nảy như vậy.\" Vương lão gia thở dài nói. \"Ông ấy đã mấy chục năm chưa quay về Yến Kinh rồi phải không? Có phải là chuẩn bị không vào được Bát Bảo Sơn thì không quay về nữa?\"\r\n\r\n    Mắt Dương Phủ giật giật liền vài cái, nhưng lại không dám nói tiếp lời. Cũng chỉ có những ông cụ có công lao, địa vị như Vương lão gia đây mới dám nói như thế về vị đó nhà ông ta, nếu không thì câu nói này có lẽ sẽ gây ra một trận động đất quân bộ hai mươi ritter mất.\r\n\r\n    \"Ông nội cháu nói, đợi đến khi cháu thành hôn thì ông nhất định sẽ về Yến Kinh uống chén rượu mừng.\" Dương Phụ cười hê hê nói.\r\n\r\n    \"Ừm. Cũng nên quay về.\" Vương lão gia nói. \"Ông với lão Dương là bạn chiến đấu với nhau, có bát cơm manh áo đều san sẻ cho nhau. Ta còn trông cháu lớn lên nữa, mặc dù tính tình có phần nóng vội, nhưng cũng có tài, luyện tập vài năm, thì cũng không kém gì Hồng Triều, Dương Phủ cả. Cửu Cửu mà được gả cho cháu thì ông cũng chẳng có gì là không yên tâm cả.\"\r\n\r\n    \"Cháu cảm ơn ông.\" Dương Phụ nói lời cảm ơn một lần nữa.\r\n\r\n    \"Ông ơi.\" Vương Cửu Cửu nắm lấy bàn tay ông mình, không vui nói: \"Cháu không định cưới anh ta đâu.\"\r\n\r\n    \"Thế cháu muốn cưới ai?\" Vương lão gia nhìn Vương Cửu Cửu với ánh mắt lờ đờ, nhưng trên mặt lại lộ rõ nụ cười như là gì cũng biết rồi vậy.\r\n\r\n    \"Dù sao thì cũng không phải là Dương Phụ.\" Vương Cửu Cửu nghiến răng nói.\r\n\r\n    \"Hỗn láo. Ông đã nói thế rồi, mà mày còn dám phản đối lại sao?\" Vương Hồng Triều chửi mắng.\r\n\r\n    \"Không phải năm đó ông cũng không muốn cha lấy Trương Nghi Y, vậy mà cha vẫn sống chết lấy bằng được đó sao?\" Vương Cửu Cửu cãi lại một câu.\r\n\r\n    \"Mày..........\" Vương Hồng Triều không ngờ cô con gái của mình lại dám nhắc đến cả chuyện năm xửa năm xưa của mình, thì nổi giận đùng đùng nói.\r\n\r\n    Trương Nghi Y mặc dù cũng được coi là người có chút thân thế, nhưng so với gia tộc nhà họ Vương thì khó mà bì nổi. Năm đó nhà họ Vương đã sắp xếp Vương Hồng Triều lấy một cô tiểu thư môn đăng hộ đối, chuẩn bị làm một đám hỏi trính trị lừng lẫy đây đó, nhưng Vương Hồng Triều từ chối bằng được, còn uống say túy lúy chạy đến đập cổng nhà họ Trương nữa. Hai người sau đó kết hợp lại diễn một vở kịch, nên hôn sự mới bị bỏ mặc rồi cho vào quên lãng. Chứ nếu không thì quyền lợi nhà Vương gia còn mạnh hơn bây giờ gấp mấy lần.\r\n\r\n    Lúc đó Vương Hồng Triều còn trẻ, cũng chỉ là một viên quan tầm thường trong quân đội, vậy mà bây giờ xem thân phận của ông thế nào rồi?\r\n\r\n    Quay ra thấy Trương Nghi Y cười hì hì nhìn mình, còn những người khác cũng cố nhịn cười thì ông cũng chẳng còn tâm trí nào mà dạy dỗ cô con gái này nữa. Liền trừng mắt nhìn Trương Nghi Y một cái rồi nói: \"Em xem em dạy con thế nào đây này?\"\r\n\r\n    \"Vương Hồng Triều, anh nói gì thế? Ngày thường anh công việc bận rộn không có thời gian dạy dỗ con cái thì thôi, toàn là em chăm lo cho nó, giờ anh lại quay ra có ý kiến với em à? Là ai sinh ra nó chứ? Là ai bón cho nó từng thìa sữa chứ? Là ai ngày đêm ở bên cạnh nó chứ? Là ai vừa mới nghe nó khóc đã biết là nó đái dầm phải bò dậy đi thay tã cho nó?\"\r\n\r\n    \"Là bảo mẫu.\" Vương Hồng Triều hừ một tiếng, lạnh lùng đáp.\r\n\r\n    \"Đúng thế, nhưng đó cũng là bảo mẫu mà em mời đến.\" Trương Nghi Y đắc ý nói. \"Em không có công gì thì cũng đã bỏ ra bao nhiêu thứ mà. Hơn nữa, con gái em có gì không tốt chứ? Xinh đẹp, thông minh, nhạy bén, dễ thương, lễ phép, lại còn biết kể chuyện cười, cãi nhau với em nữa.........Anh muốn tìm đâu ra một đứa con gái tốt như thế đây?\"\r\n\r\n    \".............\"\r\n\r\n    Trương Nghi Y nhìn chằm chằm vào Dương Phụ, hỏi: \"Dương Phụ, cháu thấy con gái cô có tốt không?\"\r\n\r\n    \"Tốt ạ.\" Dương Phụ cười đáp. Hắn làm sao dám nói là không tốt được?\r\n\r\n    \"Có thế chứ. Nếu không tốt thì cháu cũng đâu có mặt dày mà chạy tới chạy lui đòi lấy nó làm gì, có phải vậy không?\" Trương Nghi Y gật đầu nói.\r\n\r\n    \"...............\"\r\n\r\n    Tần Lạc trong lòng sướng rên lên. Hai mẹ con nhà này đúng là khác người thật, có hai người bọn họ đánh đâu thắng đó, thì cho dù mình có không nói câu gì thì cũng trốn thoát một cách an toàn.\r\n\r\n    Dương Phủ cũng là một người từng trải trong chốn quan trường, biết là không thể để mặc cho hai mẹ con nhà này tiếp tục làm loạn thế nữa, liền lên tiếng nói: \"Đây là một việc trọng đại của hai nhà họ Vương và họ Dương, vì vậy mà những người ngồi ở đây cũng không nên ngồi không như thế. Mọi người đều là bề trên của hai đứa, có ý kiến gì thì cứ nói ra cho mọi người nghe.\"\r\n\r\n    Hắn chuẩn bị phát động thế tấn công quần chúng, dựa vào cái này làm lay động phán đoán của Vương lão gia, và gây áp lực cho Vương Cửu Cửu.\r\n\r\n    \"Dương Phụ là một người tốt, lại có tài hoa, biết tiến biết lui đúng lúc. Tôi thấy là rất tốt.\" Chú của Vương Cửu Cửu lên tiếng. Đây là con trai của em trai ông nội nàng, cũng được coi là nhân vật trọng yếu trong Vương gia, những lời ông ta nói cũng khá là có trọng lượng.\r\n\r\n    \"Đúng vậy. Cửu Cửu cũng không còn nhỏ nữa, cũng là lúc để nói đến chuyện này rồi........Sao vậy? Cửu Cửu không thích các anh chàng đẹp trai sao? Dương Phụ tướng mạo không tồi mà. Hai đứa mà đi cạnh nhau thì đúng là trời sinh một cặp.\" Một người béo tròn nói. Đây là cậu hai của Vương Cửu Cửu.\r\n\r\n    \"Cửu Cửu, những người khác thì anh không rõ, nhưng nhân phẩm của Dương Phụ thì anh tuyệt đối tin tưởng. Anh và cậu ấy lớn lên cùng với nhau, sau khi cậu ấy đến Lan Châu thì bọn anh vẫn liên lạc với nhau...........Một người đàn ông tốt như vậy không dễ kiếm đâu.\" Anh họ của Vương Cửu Cửu cũng đứng ở bên cạnh nói thêm vào.\r\n\r\n    Những người phụ nữ trong nhà biết được đám hỏi này có ý nghĩa như thế nào đối với nhà họ Vương thì cũng đều lên tiếng khuyên nhủ. Chỉ trong nháy mắt, tình thế đã nghiêng hẳn về một phía.\r\n\r\n    Ngoài Tần Lạc và Trương Nghi Y ra thì tất cả mọi người trong phòng khách này đều cho rằng Vương Cửu Cửu nên gả cho Dương Phụ là tốt nhất.\r\n\r\n    Đợi đến khi mọi người dừng cuộc thảo luận lại, thì Vương lão gia mới nhìn ra xung quanh, cười hỏi: \"Còn ai chưa phát biểu không? Còn thì nói nốt xem nào. Nhà họ Vương chúng ta cũng phải dân chủ chứ.\"\r\n\r\n    \"Cháu không đồng ý.\" Tần Lạc nói.\r\n\r\n    Đây là câu nói đầu tiên sau khi hắn bước vào trong này, và cũng là lần đầu tiên nói rõ ra quan điểm của bản thân.\r\n\r\n    \"Cậu là ai? Cậu có quyền lên tiếng ở đây hả?\" Chú của Vương Cửu Cửu hứ lên một tiếng, nói.\r\n\r\n    \"Cậu là người của Vương gia sao? Cậu quá đề cao bản thân mình rồi đấy.\" Anh họ của Vương Cửu Cửu cũng nói theo.\r\n\r\n    \"Bảo cậu đến đây chỉ là để cậu chứng kiến kết quả ra sao thôi, không ai bảo cậu tham gia thảo luận vấn đề cả.\" Lần này lên tiếng là một người đàn ông trung niên hơi hói, Tần Lạc không rõ thân phận của ông ta.\r\n\r\n    \"Tống cổ ra ngoài cho đỡ ngứa mắt.\" Một người phụ nữ trung niên đeo kính tức giận nói.\r\n\r\n    \"Cháu đứng ở lập trường một người bạn Cửu Cửu nói lời này.\" Tần Lạc nói. \"Mọi người đồng ý đám hỏi này cũng là vì khi Vương gia và Dương gia kết thân với nhau thì ai nấy trong tất cả mọi người đều được lợi. Còn về phần mọi người nói Dương Phụ là người tốt hay tài hoa gì gì đó thì đều là cái cớ mà thôi.........Chỉ là cái cớ để hai nhà thành thân với nhau.\"\r\n\r\n    Tần Lạc đưa mắt ra nhìn xung quanh rồi hỏi: \"Có ai ở đây quan tâm đến ý kiến của Cửu Cửu không? Có ai quan tâm xem cô ấy có đồng ý hay không? Có ai quan tâm xem làm vậy cô ấy có hạnh phúc hay không không? Một đám đàn ông muốn cưới một người phụ nữ để thừa kế quyền lực, còn một đám đàn ông muốn lấy một người phụ nữ để củng cố địa vị của mình........ Đây chính là thủ đoạn mà mọi người muốn bản thân mình được thăng quan tiến chức, để khiến cho gia tộc mình vĩnh viễn không bị lụi bại hay sao? Thủ đoạn này cũng có phần hèn hạ quá thì phải?\"\r\n\r\n    <\/div>","title":"Chương 682: Thủ đoạn hèn hạ!"}