{"text":"﻿    Chương 623: Sai lầm trí mạng.\r\n\r\n    Vương Cửu Cửu không muốn nhận, Tần Lạc lại không muốn thuê phòng khách sạn nên hắn nghĩ tới việc đưa Natasha tới chỗ của Lệ Khuynh Thành.\r\n\r\n    Thứ nhất hai người đã gặp nhau ở Paris nên cũng coi là quen biết nhau.\r\n\r\n    Thứ hai cả hai người có thể nói tiếng Anh và tiếng Pháp, có ngôn ngữ chung, hay nói cách khác hai người có thể nói chung một ngôn ngữ.\r\n\r\n    Thứ ba nơi này cực kỳ an toàn. Lệ Khuynh Thành có thể là người tuyệt đối đáng tin cậy.\r\n\r\n    Thứ tư…không có điều thứ tư. Để người phụ nữ của mình làm giúp mình một số chuyện cũng cần có lý do sao?\r\n\r\n    Thế nhưng Tần Lạc tuyệt đối không ngờ Lệ Khuynh Thành lại sắp đặt phô trương như vậy tiếp đón hắn. Lửa dục trong người hắn nhanh chóng bùng lên. Nếu là một người đàn ông bình thường, giây phút này Tần Lạc hẳn sẽ không ngần ngại xông tới xé toang quần áo của nàng hay để nàng xé toang quần áo của hắn sau đó hai người ôm hôn, vuốt ve và cùng nhau lên đỉnh.\r\n\r\n    Nhưng Tần Lạc có phải là người đàn ông bình thường không?\r\n\r\n    Đúng vậy nhưng hắn lại không thể làm như vậy bởi vì hắn đang ôm một người phụ nữ khác trong lòng.\r\n\r\n    Nếu là một người đàn ông không bình thường, hẳn Tần Lạc sẽ vất người phụ nữ trong lòng xuống đất sau đó đi tới xé rách quần áo của Lệ Khuynh Thành hay bảo nàng xé rách quần áo của hắn rồi hai người ôm hôn, vuốt ve và cuối cùng thì….\r\n\r\n    Tần Lạc có phải là người đàn ông không bình thường không?\r\n\r\n    Đương nhiên là hắn không muốn vất bỏ ân nhân cứu mạng mình một chỗ rồi đi làm những chuyện khác.\r\n\r\n    \"Gợi cảm\" Tần Lạc nuốt nước bọt nói.\r\n\r\n    \"Thế nên em mới mặc như nầy\" Lệ Khuynh Thành thẳng thắn nói. Nàng thu hồi lại ánh mắt hấp dẫn của mình, nhìn lướt qua người phụ nữ trong lòng Tần Lạc nói: \"Em tưởng anh chỉ tới một mình\".\r\n\r\n    \"Anh có gọi điện thoại cho em rồi mà\" Tần Lạc nói.\r\n\r\n    \"Nhưng trong điện thoại anh không nói cho em biết anh có mang theo một người phụ nữ tới đây\".\r\n\r\n    'Anh sợ nói cho em biết em sẽ không để anh tới đây'.\r\n\r\n    \"Anh thực thông minh. Em không thích để người lạ đi vào trong phòng của em, hơn nữa là một người phụ nữ xa lạ\" Lệ Khuynh Thành dứng tránh sang bên nói: \"Vào đi\".\r\n\r\n    Tần Lạc chỉ bất đắc dĩ mới àm như này. Vương Cửu Cửu không muốn đưa Natasha về nhà cũng chính là nguyên nhân này vì khu biệt thự quân khu chính là cơ mật quốc gia.\r\n\r\n    Tính tình của phụ nữ quả thực rất kỳ quái. Sự cảnh giác trong lòng còn cao hơn cả đàn ông. Một người đàn ông để một người bạn nam ở trong nhà mình là chuyện rất bình thường, đương nhiên người đàn ông cũng tuyệt đối không từ chối việc bị một mỹ nữ quấy rầy lúc ban đêm.\r\n\r\n    Tần Lạc ôm Natasha vào trong nhà sau đó hắn đưa nàng tới căn phòng trống của Lệ Khuynh Thành. Hắn biết trong nhà Lệ Khuynh Thành có phòng trống. Hắn đã từng ngủ trong căn phòng đó, hơn nữa còn có cả một đêm xuân mộng.\r\n\r\n    \"Natasah Hiton?\" Lệ Khuynh Thành đi theo sau Tần Lạc vào nhà, nàng đã nhìn thấy rõ mặt người phụ nữ.\r\n\r\n    Vì muốn tạo ra một bầu không khí ấm áp, mập mờ, nên phòng khách của Lệ Khuynh Thành chỉ để đèn mờ, Lệ Khuynh Thành không nhìn thấy rõ gương mặt của người phụ nữ. Bây giờ chỉ cần liếc mắt nàng cũng nhận ra. Dung mạo xinh đẹp như vậy thì dù nàng cũng là một người phụ nữ cũng không thể quên được.\r\n\r\n    \"Đúng vậy. Anh và Cửu Cửu đang ăn khuya thì bất ngờ gặp cô ấy. Hơn nữa cô ấy còn dùng thân mình cứu mạng anh\" Tần Lạc đặt Natasah lên giường, hắn còn tỉ mỉ kéo giúp chiếc chăn đắp cho nàng.\r\n\r\n    \"Ân nhân cứu mạng? Đã xảy ra chuyện gì? Ai muốn lấy mạng của anh vậy hả?\" Lệ Khuynh Thành là một phụ nữ cực kỳ nhạy cảm. Khi nàng nghe Tần Lạc đã lập tức cảm nhận được vấn đề.\r\n\r\n    Tần Lạc liền kể lại chuyện xảy ra ở quán ăn khuya Thiêu Khảo. Lệ Khuynh Thành cau mày nói: \"Không sợ âm mưu quỷ kế của người tai to mặt lớn, chỉ sợ mưu tính của kẻ tiểu nhân. Bọn chúng việc gì cũng có thể làm được, anh đừng để những kẻ như chúng đả thương. Bọn chúng chết không tiếc nhưng anh còn rất nhiều chuyện cần phải làm'.\r\n\r\n    Lệ Khuynh Thành luôn có kiểu suy nghĩ rất đơn giản như vậy. Yêu ai thì mong người đó trường sinh bất tử, hận ai thì mong người đó nhanh chết sớm. Hơn nữa trong lòng nàng không có người nào có địa vị cao và tình yêu như đối với Tần Lạc. Đối với nàng mà nói Tần Lạc là người quan trọng nhất vì vậy nàng luôn mong muốn Tần Lạc bình an vô sự. Đối với nàng mà nói sự tồn tại của những tên lưu manh đó hoàn toàn không giá trị. Đây chính là cái gọi là \"chết không đáng tiếc'. Có vẻ hẹp hòi nhưng lại làm người khác yêu mến.\r\n\r\n    'Anh rất cẩn thận, khi ra ngoài luôn mang theo một vệ sĩ cao cấp, giống như những tỷ phú trên bản xếp hạng Forbes vậy\" Tần Lạc cười nói. Nếu như tình thế không bắt buộc, hắn thật sự không muốn mang theo Đại Đầu bên mình.\r\n\r\n    Tần Lạc là người thích sự tự do cùng hít thở bầu không khí mới mẻ. Hắn không thích có người lúc nào cũng dám sát bên cạnh và xung quanh hắn.\r\n\r\n    Hơn nữa Đại Đầu còn là bạn hắn. Hắn không muốn coi Đại Đầu như là vệ sĩ.\r\n\r\n    \"Chỉ cần một nửa năm nữa thôi, anh có thể trở thành một tỷ phú\" Lệ Khuynh Thành cực kỳ tự tin nói. \"Nếu như anh nguyện ý, anh sẽ xuất hiện trên tấm bảng đó\".\r\n\r\n    \"Thôi bỏ đi\" Tần Lạc lắc đầu nói: \"Nguyên chuyện y thuật đã đủ gây náo động rồi. Bây giờ lại xuất hiện trên bảng tỷ phú thì không biết sẽ náo động tới mức nào?\"\r\n\r\n    Lệ Khuynh Thành nhìn Tần Lạc nói: \"Anh sợ cái gì? Mỗi đồng tiền của anh đều là tiền sạch sẽ. Mỗi đồng tiền lời anh cũng đều đóng thúê\".\r\n\r\n    \"Anh không sợ gì cả\" Tần Lạc nói. \"Anh chỉ không thích phiền toái'.\r\n\r\n    \"Tuỳ anh thôi\" Lệ Khuynh Thành nói: \"Mấy hôm nữa Trần Tư Tuyền sẽ tới đây. Anh có thời gian bồi tiếp cô ấy không?\"\r\n\r\n    \"Từ Tuyền tới đây sao?\" Tần Lạc kinh ngạc nói: \"Tại sao cô ấy không gọi điện cho anh về chuyện này?\"\r\n\r\n    \"Ông chủ của tôi ở. Bây giờ anh còn thời gian nghĩ tới chuyện của công ty sao? Công ty có nhiều chuyện như vậy, có lần nào anh quan tâm tới không?\"\r\n\r\n    \"Hơn nữa Tư Tuyền tới đây không phải là đi du lịch mà tới vì chuyện công việc. Em bảo Tư Tuyền tới đây, bọn em muốn thảo luận việc mở rộng thị trường Đài Loan, cùng với phương án khả khi phát triển sang thị trường Đông Nam Á. Thời gian chính là tiền bạc. Lúc này cần tận dụng cơ hội bột phấn Kim Dũng của chúng ta đang nổi tiếng, chúng ta phải lập tức chiếm lĩnh thị trường toàn cầu. Một ngày nào đó chúng ta sẽ đi mua lại Procter & Gamble\".\r\n\r\n    \"Nhất định chúng ta sẽ có ngày đó\" Tần Lạc cười nói.\r\n\r\n    \"Cô ấy có chuyện gì không?\" Lệ Khuynh Thành chỉ vào Natasha đang nằm trên giường hỏi.\r\n\r\n    \"Không có việc gì. Cô ấy chỉ bị vật nặng đánh vào đầu, gây chấn động thôi, khi ở trên xe anh đã dùng ngân châm giúp làm tan máu đọng của cô ấy. Cứ để cô ấy nghỉ ngơi là sẽ không có vấn đề gì\" Tần Lạc nói.\r\n\r\n    \"Vậy là tốt rồi. Anh hãy ra ngoài cùng với em\" Lệ Khuynh Thành nói.\r\n\r\n    \"Có chuyện gì sao?\"\r\n\r\n    \"Có việc\".\r\n\r\n    Ngay khi Tần Lạc và Lệ Khuynh Thành đi ra ngoài, cánh cửa phòng của Natasha vừa mới đóng lại, một thân thể nóng bỏng đã áp sát vào ngực hắn.\r\n\r\n    \"Ôm em đi\" Lệ Khuynh Thành vừa hôn vành tai Tần Lạc vừa thì thào vào tai hắn.\r\n\r\n    Tần Lạc giống như một đứa trẻ biết nghe lời. Lệ Khuynh Thành vừa nói xong thì đôi tay hắn đã đặt ở mông Lệ Khuynh Thành.\r\n\r\n    \"Hãy vuốt ve ngực em\" Lệ Khuynh Thành thở hổn hển nói. \"Nơi mẫn cảm nhất ấy'.\r\n\r\n    Cuối cùng thì Tần Lạc cũng không thể nhẫn nhịn được nữa. Hắn ôm cổ Lệ Khuynh Thành. Hai bàn tay hắn ra sức vuốt ve những nơi mẫn cảm, mềm mại trên thân thể Lệ Khuynh Thành.\r\n\r\n    Cuối cùng hai người nhanh chóng quay cuồng, vật lộn trên ghế sa *** ở phòng khách.\r\n\r\n    Tần Lạc lục lọi một lúc lâu nhưng hắn vẫn không có cách nào cởi bỏ được chiếc quần liền tất chân của Lệ Khuynh Thành.\r\n\r\n    Dường như Lệ Khuynh Thành không chờ được nữa. Hai tay của nàng cùng kéo, giật quần của mình ra, để lộ ra một động sâu thăm thẳm.\r\n\r\n    Động này vừa có sự quyến rũ của phụ nữ, vừa ẩn chứa sự thô bạo khi tiếp xúc với đàn ông làm cho cả người Tần Lạc run rẩy.\r\n\r\n    Tần Lạc khẽ gầm lên một tiếng, đẩy ngã Lệ Khuynh Thành sau đó mạnh mẽ tiến vào, thân thể hai người hợp làm một.\r\n\r\n    Sau khi mưa gió qua đi, hai người ngồi dựa sát vào nhau.\r\n\r\n    Hai bồng đảo của Lệ Khuynh Thành ép sát vào người Tần Lạc làm hắn có cảm giác nằng nặng, lại có có. Một phụ nữ cực phẩm chính là khi nằm bên trên có thể trở thành một tấm chăn, mềm. Lệ Khuynh Thành hoàn toàn phù hợp với tiêu chuẩn này.\r\n\r\n    \"Sao vậy?\" Tần Lạc hỏi. Hôm nay Lệ Khuynh Thành cực kỳ điên cuồng, còn điên cuồng hơn so với mấy lần trước kia.\r\n\r\n    \"Em rất cố gắng mới có thể mặc được bộ quần áo làm người khác bốc hoả, không làm vậy thì quá lãng phí\" Lệ Khuynh Thành cươid nói: \"Hơn nữa chỉ hai ngày nữa là em tới kinh rồi\".\r\n\r\n    Những phụ nữ sắp tới kinh nguyệt rất dễ hưng phấn. Điều này không phải là suy nghĩ xấu xa mà chính là quy luật tự nhiên của thân thể phụ nữ.\r\n\r\n    \"Tức giận sao?\"\r\n\r\n    \"Chính là thứ em mặc trên người này\" Lệ Khuynh Thành chỉ vào mảnh lụa đen ở trước ngực nàng. Vì Tần Lạc dùng sức quá mạnh nên mảnh lụa tơ tằm quấn trước ngực cũng bị hắn xé thành mảnh nhỏ.\r\n\r\n    \"Tên của nó rất đúng\" Tần Lạc nói. \"màu đen mê tình\" này còn hấp dẫn hơn cả cái lần trước hắn nhìn thấy. Chỉ nguyên cái tên cũng đủ khiến người ta nóng bừng cả người.\r\n\r\n    Đáng tiếc chỉ có thể mặc một lần.\r\n\r\n    \"Như vậy mới kích thích\" Lệ Khuynh Thành tuột khỏi người Tần Lạc, nàng để cả hạ thể loã lồ đi tới trước tủ rượu, rót hai chén rượu đỏ cầm tới: \"Làm vợ bé nhất định phải có nhận thức của vợ bé. Không cần tính toán, phải đa dạng một chút mới lấy được lòng người. Anh không thấy em phiền phức đấy chứ?\"\r\n\r\n    \"Sao lại nói như vậy?\" Tần Lạc xấu hổ hỏi.\r\n\r\n    \"Đương nhiên là không\" Lệ Khuynh Thành đưa chén rượu cho Tần Lạc nói: \"Em có rất nhiều trò. Anh chỉ cần chậm rãi hưởng thụ\".\r\n\r\n    Tần Lạc làm ra vẻ uống rượu, không trả lời Lệ Khuynh Thành.\r\n\r\n    Cuộc sống giống như một cuộc cưỡng gian. Nếu như bạn không muốn phản kháng, vậy cứ tận tình hưởng thụ đi.\r\n\r\n    Nguy hiểm!\r\n\r\n    Đột nhiên Natasha giơ tay cầm cổ tay của một người nào đó.\r\n\r\n    Đây chính là phản ứng tự nhiên trong tiềm thức của một người. Khi nàng mở mắt ra nàng nhìn thấy Tần Lạc đang cầm ngân châm, ánh mắt nhìn nàng như đang suy nghĩ điều gì đó. Lập tức Natasha hiểu bản thân mình đã phạm phải sai lầm cơ bản mà một người như nàng tuỵêt đối không thể mắc phải.\r\n\r\n    \"Thật sự là đáng chết\" Natasha thầm mắng mình.\r\n\r\n    Lập tức Natasha buông tay Tần Lạc ra, nàng xấu hổ nói: 'Tần Lạc, thật sự xin lỗi. Tôi không biết đó là anh\".\r\n\r\n    Tần Lạc nghe mà không hiểu Natasha đang nói gì. Lệ Khuynh Thành không ở đây nên hắn không có phiên dịch.\r\n\r\n    Nhưng Tần Lạc vẫn hỏi Natasah: \"Cô biết công phu sao?\"\r\n\r\n    \"Tần Lạc, anh nói cái gì? Ta không hiểu\" Natasha làm ra vẻ ngơ ngác hỏi. \"Bây giờ tôi đang ở đâu? Nơi này không phải khách sạn…Ồ, chỗ của Cửu Cửu sao? Sao lại chỉ có hai chúng ta ở đây?\"\r\n\r\n    Hai người bọn họ, một người không biết tiếng Anh, một người không hiểu tiếng Trung, lại không có phiên dịch ở giữa trợ giúp nên chỉ như đang tự nói với chính mình.\r\n\r\n    Tần Lạc cười nói: \"Nếu như cô không biết công phu. Cô không nên đỡ một côn đó'.\r\n\r\n    <\/div>","title":"Chương 623: Sai lầm trí mạng."}