{"text":"﻿    Tiền Mật Mật cầm tờ chi phiếu ngày hôm sau lập tức gửi vào ngân hàng, sau đó nhiệm vụ chính là liều mạng mua đồ, trang phục và đạo cụ để hóa trang thành Thẩm Mạn Trữ.\r\n\r\n    Đi dạo hơn nữa ngày, rốt cuộc mua hết trang phục và đạo cụ, cô cảm giác có chút mệt mỏi nhưng có phần hưng phấn.\r\n\r\n    Gọi taxi đầu tiên là ném đống đồ to vào trong trước rồi mới ngồi vào, mười phần trang nhã, quý tộc. Cô tự nói với mình, trong hai tháng này cô chính là Thẩm Mạn Trữ, là một tiểu thư nhà giàu cho nên từ giờ khắc này cô phải chú ý tới từng cử chỉ động tác của mình, cô phải diễn thật tốt vai này.\r\n\r\n    Tối hôm nay, Thẩm Mạn Trữ sẽ lên máy bay đến Angeri tìm người yêu của cô ấy, trong khoảng thời gian này cô nhất định sẽ hoàn thành thật tốt nhiệm vụ.\r\n\r\n    Xe chạy ngang một tòa nhà tên “x” “box” pub, mắt Tiền Mật Mật sáng lên: “bác tài, làm ơn dừng xe phía trước “x” “box” pub?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trước kia cô nghe nói pub là chỗ chơi rất vui, nhưng cô chưa đầy 18 tuổi căn bản không thể đi được. Đến khi cô đủ 18 tuổi thì cô biết chỗ đó rất mắc tiền, đi một lần là xài hết một tuần ăn mỳ của cô cho nên cô cũng không dám đi. Bây giờ, cô đã có tiền, cho nên, cô quyết định thực hiện tâm nguyện của mình, vui chơi hết mình. Coi như là trước khi thực hiện nhiệm vụ, tự thưởng cho bản thân mình trước.\r\n\r\n    Trong “x” “box” pub là nơi có rất nhiều doanh nhân, người giàu có, mặc dù nó không phải là câu lạc bộ cao cấp nhưng vì hoàn cảnh, trang trí, âm nhạc đều là loại hạng nhất nên hấp dẫn rất nhiều người có tiền. Nghe nói còn có các ngôi sao đến! Có khi cô còn gặp được một ngôi sao nổi tiếng, haha……….\r\n\r\n    Xuống xe, cầm các túi đồ đi vào bên trong, Tiền Mật Mật đưa ánh mắt đảo quanh.\r\n\r\n    Ngồi xuống phía trước quầy bar, Tiền Mật Mật cầm menu tiếng Anh. Nhìn thấy các tên rượu xa lạ, dù không hiểu nhưng cô vẫn không muốn mở miệng hỏi, bởi vì bộ dáng như vậy rất quê mùa.\r\n\r\n    Cuối cùng cô nhắm mắt tùy tiện chỉ một loại rượu. Bartender rất nhanh đem rượu tới cho cô.\r\n\r\n    Mắt Tiền Mật Mật trợn tròn, nhìn ly rượu màu xanh nhạt trông thật xinh đẹp, nhưng dù thế nào cô vẫn cảm thấy không nên uống cài này. Uống thử  một ngụm, Tiền Mật Mật nhíu mày: “Đây là cái gì vậy?”\r\n\r\n    Bartender giống như nghe được, quay đầu lại rất lễ phép hỏi thăm: “Xin hỏi có vấn đề gì không?”\r\n\r\n    “Không có…” Tiền Mật Mật khẩn trương nhìn bartender nói: “Không có chuyện gì.”\r\n\r\n    Cô tuyệt đối không để lộ dáng vẻ quê mùa của mình ra.\r\n\r\n    Trả lời bartender xong , Tiền Mật Mật nhìn ly rượu không biết làm như thế nào với nó.\r\n\r\n    Nhìn trái nhìn phải, cô muốn biết mọi người uống rượu như thế nào, cô nhìn thấy một cô gái cầm ly rượu trên bàn quát mạnh, uống hết 50%.\r\n\r\n    Thì ra người có tiền uống rượu là như vậy?\r\n\r\n    Tiền Mật Mật hít thở sâu nhìn cái ly màu xanh nhạt trên bàn, dự tính uống một hơi cạn sạch -----\r\n\r\n    Bartender vừa nhìn thấy muốn đi lên ngăn cản nhưng đã không kịp, cô đã uống hơn phân nữa.\r\n\r\n    Uống hơn phân nữa ly rượu mạnh, Tiền Mật Mật thiếu chút nữa trợn trắng mắt. Cô cảm thấy cổ họng như đang bị đốt cháy, hít thở không được, muốn ngất xỉu, giây tiếp theo cô lập tức ngã trên quầy bar.\r\n\r\n    Bartender tốt bụng đưa cho cô một ly nước: “Uống chút nước đi”. Bartender nhìn cô lắc đầu, cho rằng cô đang thất tình, nên mới mạnh miệng dám uống rượu mạnh, mê hoặc bản thân. Trên thế gian, tình yêu nam nữ thật đáng thương.\r\n\r\n    “Cám ơn………” Tiền Mật Mật hơi thở mong manh lên tiếng.\r\n\r\n    Mãi cho đến lúc này, cô cũng không dám hỏi cái cô uống rốt cuộc là cái gì. Tiền Mật Mật ngẩng đầu lên muốn rời đi, không ngờ mất thăng bằng, cô đã an vị trên mặt đất --- ------\r\n\r\n    Giờ phút này, có  một tên háo sắc đang chờ đợi thời cơ, rất tự nhiên đưa tay kéo cô lên.\r\n\r\n    Tiền Mật Mật vẫn không rõ hoàn cảnh của mình, cô tưởng rằng dựa vào lồng ngực nở nang đó chính là giường của mình.\r\n\r\n    Người đàn ông xa lạ cố ý làm bộ như quen thân với cô nói với cô: “Tôi dẫn cô về nhà, cô uống say rồi.”\r\n\r\n    Phát hiện tình huống không đúng, Tiền Mật Mật cố gắng giãy giụa thoát thân: “Tôi không cần….không nên đụng tôi…….”\r\n\r\n    “Bé ngốc, về nhà thôi đừng làm trò cười ở chỗ này!” Người đàn ông xa lạ không để ý tới sự giãy giụa của cô, nói tiếp, vừa nói vừa dẫn cô ra ngoài.\r\n\r\n    Tiền Mật Mật dùng hết hơi sức, muốn tránh thoát khỏi hắn, nhưng “x” “box” lúc này âm nhạc đã lên đỉnh, mà cô căn bản đã không còn nhiều sức cho nên tiếng la của cô cũng không ai nghe.\r\n\r\n    Ngay khi Tiền Mật Mật vừa định cất cao giọng thì hắn lại bịt miệng cô. Lúc đó, cô cảm giác bên cạnh như có luồng gió lạnh ngang qua. Tiếp, có một Người đàn ông đụng phải hai người bọn họ, nhưng ngay cả  một câu xin lỗi cũng không có.\r\n\r\n    Người đàn ông không phải ai xa lạ, chính là Kình Thiên Hạo.\r\n\r\n    Kình Thiên Hạo vừa từ khu nghỉ phép dành riêng cho tập đoàn Caesar liền đua xe đến chỗ này, ở Đài Loan, “x” “box” chính là nơi anh thường đến.\r\n\r\n    Khi Kình Thiên Hạo lướt qua bọn họ, anh trực giác có gì đó không đúng, vì vậy lại xoay người đi ra cửa. Lần này, anh rõ ràng nhìn thấy Tiền Mật Mật đang giãy giụa.\r\n\r\n    Quả nhiên không ngoài dự đoán.\r\n\r\n    “Anh kia!” Kình Thiên Hạo chỉ vào tên háo sắc kia, lạnh giọng hỏi: “Đang làm gì?”\r\n\r\n    Tên háo sắc kia đánh rắm một cái cũng không dám, liền buông tay bỏ chạy. Đáng thương cho Tiền Mật Mật cứ như vậy ngã xuống, đập đầu vào nền xi măng, nằm ngang trên đường.\r\n\r\n    Kình Thiên Hạo nhìn nhìn, lộ ra kiểu cười khinh miệt, sau đó quay đầu……….\r\n\r\n    Anh mặc kệ cô?\r\n\r\n    Tại sao lại có người như vậy? Anh cuối cùng là có giúp cô hay không vậy?\r\n\r\n    Thấy vậy, cô vừa vội lại vừa sợ, kêu lên: “Đợi đã nào…..”\r\n\r\n    Nghe cô kêu, Kình Thiên Hạo dừng bước.\r\n\r\n    Tiền Mật Mật dùng sức bò dậy, nói với Kình Thiên Hạo: “Cám ơn.”\r\n\r\n    Nghe xong Kình Thiên Hạo tiếp tục đi .\r\n\r\n    Tiền Mật Mật hô to: “Này! Anh cứ như vậy đi sao?”\r\n\r\n    Kình Thiên Hạo lại dừng bước. Nếu không cô còn muốn như thế nào?\r\n\r\n    “Đưa……đưa tôi về nhà!” Tiền Mật Mật không sợ mất mặt đưa ra yêu cầu đối với Kình Thiên Hạo.\r\n\r\n    Cái gì? Cô gái này lại dám yêu cầu anh đưa cô về nhà sao? Anh không có nghe lầm chứ? Cô có biết cô đang nói chuyện với ai không?\r\n\r\n    Lần này, Kình Thiên Hạo thật sự quay đầu lại, dùng ánh mắt sắc bén nhìn Tiền Mật Mật.\r\n\r\n    “Dù sao cũng đã làm người tốt rồi thì làm cho đến cùng đi!” Cô không để ý đến sự không vui trong mắt anh chỉ chắp tay năn nỉ anh: “Tiền taxi ban đêm phải tính thêm phụ thu, rất mắc đó!”\r\n\r\n    “Cô…….” Kình Thiên Hạo cho là mình nghe lầm: “Coi tôi như tài xế ư?”\r\n\r\n    “Cũng không hẳn là vậy! Trên thực tế……..” Tiền Mật Mật còn nói chưa hết câu đã bị người nào đó  một tay xách lên, ném cô vào trong xe thể thao.\r\n\r\n    Đầu óc cô vốn không tỉnh táo lại còn bị ném như vậy càng không phân biệt được Đông Tây Nam Bắc.\r\n\r\n    Kình Thiên Hạo ném Tiền Mật Mật vào ghế phụ xong bản thân cũng ngồi lên xe. Anh đến gần tai cô, dùng giọng uy hiếp lạnh lùng nói với cô: “Coi tôi như tài xế chính là cô phải trả giá rất lớn.”\r\n\r\n    Nói xong Kình Thiên Hạo dùng lực đạp ga, chạy về phía vùng núi, tốc độ xe trong vòng ba giây đã đạt tới 100km\/giờ.\r\n\r\n    May mắn Tiền Mật Mật nắm chặt tay vịn, nếu không ở giây thứ hai cô có thể bay ra ngoài mất.\r\n\r\n    “Anh đang làm gì? Cứu mạng! Cứu mạng!”\r\n\r\n    Kình Thiên Hạo đối với la hét của cô giả vờ mắt điếc tai ngơ nhưng lại cảm thấy rất thú vị lộ ra nụ cười, hàm răng trắng dưới ánh trăng tỏa sáng, giống như ma quỷ.\r\n\r\n    Anh……….Anh là ma quỷ……..Anh là ma quỷ đó!\r\n\r\n    “Cứu mạng! Cầu xin anh dừng lại, tự tôi………tự tôi gọi taxi……cũng được rồi………..”\r\n\r\n    Giờ phút này trong đầu Tiền Mật Mật chỉ còn lại ý nghĩ “phải tiếp tục sống tốt”. Cô chỉ mới 18 tuổi, không nên ra đi sớm như vậy. Huống chi, cô còn có nhiệm vụ trong người-------cô đã lấy của Thẩm Mạn Trữ hai mươi triệu rồi, phải giả trang thành Thẩm Mạn Trữ mới được!\r\n\r\n    “Cứu mạng………..cứu mạng aaaaaaaaa…………..anh…….anh đừng nhanh như vậy nhaaaaa!\r\n\r\n    Tiếng thét thê lương truyền khắp cả vùng núi, nhưng nơi này rất vắng vẻ, đại khái cũng không ai nghe được cũng sẽ không có ai đến cứu cô.\r\n\r\n    Nghe tiếng thét chói tai của Tiền Mật Mật, Kình Thiên Hạo cảm thấy cực kỳ sảng khoái. Rất lâu không có trêu chọc ai, mà hôm nay tâm tình của anh thật không tốt lại có người tự đến cửa để anh chọc ghẹo. Vì chuyện hôn nhân thương mại khiến anh không vui, giờ phút này cũng đã bay sạch rồi.\r\n\r\n    Quả trứng ngốc này đúng là quà mà ông trời thảy xuống cho anh.\r\n\r\n    Kình Thiên Hạo ngày thường ít nói lạnh lùng, cũng quên mất bình thường rất ghét cùng con gái ở chung.\r\n\r\n    “Tôi cho anh tiền. Tôi cho…….van xin anh……ít nhất…….ít nhất cũng giảm tốc độ…….tôi van xin anh đó!”\r\n\r\n    Kình Thiên Hạo làm sao có thể nghe lời cầu xin của cô được, anh đang rất vui nha!\r\n\r\n    “Tôi đã nói rồi…”Kình Thiên Hạo nói với Tiền Mật Mật trong tiếng gió vù vù: “Coi tôi như tài xế, là phải trả giá rất đắt.”\r\n\r\n    “Anh tại sao lại đối với tôi như vậy?” Nắm thật chặt cái vịn cửa phòng việc bị bay ra ngoài, Tiền Mật Mật hét to: “Tôi và anh………lại………….không thù không oán…………”\r\n\r\n    “Trên thế giới này, không phải chuyện gì cũng phải có lý do.”\r\n\r\n    Kình Thiên Hạo nói, nắm chặt tay lái bởi vì xe đang chạy tới cua gấp 180o. Mắt thấy xe như quẹo cua không kịp mà đụng vào hàng rào phía trước, sau đó té xuống hố sâu, lòng của Tiền Mật Mật rốt cuộc cũng không chịu nỗi nữa, tay nắm tay vịn cũng dần buông lỏng, ngất đi.\r\n\r\n    Kình Thiên Hạo tinh mắt nhìn cô, đột nhiên đạp thắng dừng lại. Anh chỉ muốn cùng cô vui đùa 1 chút, không ngờ cô bị dọa đến ngất xỉu.\r\n\r\n    “Này! Này!” Kình Thiên Hạo ngừng xe, đưa tay vỗ vỗ mặt Tiền Mật Mật “Cô tỉnh đi!”\r\n\r\n    Anh gào thét cũng không được, Tiền Mật Mật hình như ngất đi thật.\r\n\r\n    “Này! Này!” Kình Thiên Hạo vẫn chưa từ bỏ, lần này dùng lực mạnh hơn 1 chút, nhưng Tiền Mật Mật cũng không có phản ứng nào.\r\n\r\n    Phiền chết mất! Dứt khoát ném cô ở chỗ này thôi, dù sao sáng mai cũng có người đến cứu cô, Kình Thiên Hạo trong lòng suy nghĩ.\r\n\r\n    Mở cửa xe, anh nghĩ sẽ ném Tiền Mật Mật ra ngoài sau đó về nhà…..Nhưng là, ngay lúc anh hành động lại vô ý nhìn thấy gương mặt như đang ngủ say của cô.\r\n\r\n    Giờ phút này, Tiền Mật Mật giống như một em bé đang ngủ say, hình ảnh này đã khắc sâu vào trái tim Kình Thiên Hạo.\r\n\r\n    Anh thật phải làm như vậy sao?\r\n\r\n    Anh vừa rồi nhiều chuyện cứu cô từ trong tay tên háo sắc kia, bây giờ nếu ném cô ra giữa vùng hoang vu này có phải anh rất ngu?\r\n\r\n    Kình Thiên Hạo cuối cùng cũng quyết định dừng tay.\r\n\r\n    “Thôi!”\r\n\r\n    Anh đóng cửa xe lại, trở về vị trí của mình, cài dây an toàn cho cô gái bên cạnh, sau đó nhẹ nhàng đạp ga từ từ chạy đi. Xuống núi, Kình Thiên Hạo thấy ven đường có một cái motel* liền lái xe vào.\r\n\r\n    *Motel: dạng khách sạn mini\r\n\r\n    Anh quyết định để cô ở chỗ này. Trả tiền, anh lái xe vào garage. Dừng xe xong, Kình Thiên Hạo nhìn trái nhìn phải, trong miệng nhắc đi nhắc lại: “Đây là cái nơi quỷ quái gì? Nhỏ như vậy, là cho con ruồi ở sao? Nơi này mà còn thu lệ phí 5000, cũng không tránh khỏi……………”\r\n\r\n    Tiền Mật Mật đang ngủ mà nghe được “5000” lập tức nhảy lên!\r\n\r\n    Cô kêu: “5000? Ở đó có 5000? Tôi muốn kiếm!”\r\n\r\n    Không thể nào?\r\n\r\n    5000 mà có thể làm cho cô tỉnh dậy?\r\n\r\n    Sớm biết như vậy anh đã nói một tỷ, làm cho cô tỉnh dậy sau đó đuổi cô ngồi taxi về nhà.\r\n\r\n    Kình Thiên Hạo vừa suy nghĩ trong lòng vừa nhìn Tiền Mật Mật, ánh mắt đầy sự hứng thú.\r\n\r\n    Bỗng nhiên, anh lại có hứng chơi đùa tiếp………..\r\n\r\n    “Cô muốn kiếm 5000?” Kình Thiên Hạo khoanh hai tay ở trước ngực, nói với cô.\r\n\r\n    Tiền Mật Mật đột nhiên nhìn thấy Kình Thiên Hạo xuất hiện trước mắt, giống như một con quỷ, hét lên muốn ra ngoài.\r\n\r\n    “A---- ------ ------ ------ ----“\r\n\r\n    Đây không phải là………..Cái người “lái xe bỏ mạng” sao? Cô làm sao không thể thoát khỏi anh ta đây?\r\n\r\n    Hình như là sợ phải trải nghiệm lại cái thể loại đua xe đó, Tiền Mật Mật ngay cả câu thăm hỏi cũng không dám nói với anh, liền cuống quít đẩy cửa xe chạy trốn.\r\n\r\n    Nhưng là làm sao có thể đơn giản như vậy?\r\n\r\n    Khi Tiền Mật Mật thật vất vả xuống xe, chạy tới cửa thì đã thấy Kình Thiên Hạo đã đứng đó nghiêng người dựa vào tường, ung dung vươn tay đè lại thang máy…………\r\n\r\n    Thang máy có chức năng khá tốt, chỉ ba giây liền đóng lại, Tiền Mật Mật vừa nhào tới đụng vào mặt sắt cứng ngắc.\r\n\r\n    Cô gấp đến độ dùng sức gõ cửa thang máy nhưng trừ phát ra tiếng ồn chói tai thì cũng không được gì. Cô như muốn khóc, nhưng cũng không dám quay đầu lại yêu cầu Kình Thiên Hạo mở cửa ra.\r\n\r\n    Kình Thiên Hạo nhìn cô nóng nảy lộ ra nụ cười ẩn ý.\r\n\r\n    “Cô.” Kình Thiên Hạo chỉ tay vào Tiền Mật Mật nói.\r\n\r\n    Anh mới nói 1 chữ, Tiền Mật Mật đã rơi nước mắt.\r\n\r\n    “Cô không phải muốn kiếm 5000 sao?” Kình Thiên Hạo cố ý dùng giọng tà ác nói với cô.\r\n\r\n    “Không cần! Không muốn! Tôi không muốn kiếm 5000, tôi chỉ muốn rời đi thôi!” Tiền Mật Mật khẩn trương lại bắt đầu đập vào cửa thang máy.\r\n\r\n    “Nhưng rõ ràng là tôi nghe được!” Kình Thiên Hạo nhìn con mồi nhỏ, cô càng khẩn trương, anh càng vui vẻ, hào hứng tột đỉnh.\r\n\r\n    “Không có, không có! Tôi cái gì cũng không có nói.”\r\n\r\n    Mặc dù Kình Thiên Hạo không có đến gần cô nhưng cô vẫn bị dọa đến phát run, cô nhấc chân lên………..bắt đầu đạp cửa!\r\n\r\n    Cô bắt đầu hận mình vì sao thấy tiền là sáng mắt. Cũng chỉ là 5000 thôi mà cô đã quên cô vừa mới lấy được hai mươi triệu, tại sao vì 5000 mà rước tới phiền phức cho mình chứ? Miệng cô thật tùy tiện, khi không lại nói mới làm gì chứ!\r\n\r\n    “Tôi cho cô kiếm 5000, cô thấy thế nào?” Kình Thiên Hạo nhìn cô cười tà.\r\n\r\n    “Không cần!” Tiền Mật Mật nhanh chóng từ chối, cả người như dính vào cửa cuốn. Tư thế bây giờ của cô như con bạch tuột, hai tay hai chân đều dính vào cửa thang máy.\r\n\r\n    Chơi vui thật! Chơi vui thật! Kình Thiên Hạo nhìn Tiền Mật Mật trong lòng vô cùng vui sướng.\r\n\r\n    “Từ chối không hiệu quả!” Kình Thiên Hạo tàn nhẫn tuyên bố, bước 1 bước dài, nắm lấy hai vai Tiền Mật Mật, di chuyển nhẹ nhàng, đem con bạch tuột này ra khỏi thang máy, trực tiếp vác cô lên.\r\n\r\n    “Anh buông tôi ra! Cứu mạngggggg!” Tiền Mật Mật liều mạng đạp phía dưới của anh, nhưng anh hình như một chút cảm giác cũng không có, gương mặt vẫn giữ nguyên nụ cười ác ma, thái độ nhẹ nhõm, ung dung tự tại.\r\n\r\n    “Cái người này sao lại như vậy? Anh rốt cuộc đang làm gì vậy? Này! Này! Anh điếc sao? Câm rồi à? Sao không trả lời tôi?”\r\n\r\n    Không một tí nào để ý tới tiếng la hét của cô, Kình Thiên Hạo đem cô vác lên lầu. Cửa vừa mở ra, anh liền ném Tiền Mật Mật lên giường, sau đó dùng tốc độ cực nhanh lấn người đi lên áp chế thân thể của cô.\r\n\r\n    “Rất thú vị phải không? Uhm.” Kình Thiên Hạo đưa ánh mắt quét qua 1 vòng trên người Tiền Mật Mật, nói bằng giọng mập mờ.\r\n\r\n    Thấy Kình Thiên Hạo từ trên cao nhìn xuống, Tiền Mật Mật cả người kinh hoảng muốn nhảy dựng lên, nhưng anh đem cô vây lại căn bản cô không thể cử động.\r\n\r\n    “Anh……………Anh muốn làm gì?”\r\n\r\n    Vào giờ phút này, Tiền Mật Mật vô cùng sợ hãi, Người đàn ông phía trên rốt cuộc muốn làm gì, cô nghĩ cũng không dám nghĩ, đoán cũng không dám đoán.\r\n\r\n    “Cô hy vọng tôi dịu dàng một chút hay là thô bạo một chút? Hả?” Kình Thiên Hạo khẽ nâng môi mỏng, làm bộ ra vẻ hưng phấn hơn nữa còn rất “dân chủ” hỏi thăm cô muốn phương thức nào.\r\n\r\n    “Anh! Hạ lưu! Hạ lưu!” Tiền Mật Mật nghe được câu này chỉ muốn hét to lên “Tôi không muốn nghe! Tôi không muốn lựa chọn! Ghê tởm! Hèn hạ!”\r\n\r\n    Kình Thiên Hạo chậm rãi đưa mặt tới gần cô: “Nhưng tôi lại muốn, hơn nữa, cô không phải là muốn kiếm 5000 sao?”\r\n\r\n    “Anh……anh không được tới……”Say rượu cộng thêm khẩn trương quá độ, khiến cả gương mặt cô đỏ rực, toàn thân nóng cháy, đầu óc bắt đầu có chút hôn mê: “Tôi……tôi muốn kết hôn, tôi không bán mình.”\r\n\r\n    “Thật sao?” Kình Thiên Hạo cuối mặt xuống cánh môi mềm mại của cô, mắt thấy đôi môi sắp đụng đến………\r\n\r\n    “uhmmmm!” Tiền Mật Mật ngậm chặt môi, không muốn cho anh ta được như ý.\r\n\r\n    “Cô năm nay boa nhiêu tuổi?” Kình Thiên Hạo đột nhiên dừng lại, mở miệng hỏi cô.\r\n\r\n    “18!” Tiền Mật Mật trả lời.\r\n\r\n    Chính lúc cô mở miệng trả lời, trong nháy mắt Kình Thiên Hạo đã hôn cô --- ------ -----\r\n\r\n    Anh……Anh……Anh……Cứ như vậy tùy tiện cướp đi nụ hôn đầu của cô?\r\n\r\n    Tại sao lại như vậy? Tiền Mật Mật cảm thấy trong lòng như đang rỉ máu.\r\n\r\n    “hức……….hức……….”Hành động này của anh khiến cô nhất thời khóc to thất thanh.\r\n\r\n    Phản ứng của cô khiến Kình Thiên Hạo sợ hết hồn. Chỉ là 1 cái kiss, có cần khóc thành như vậy không? Hôn môi căn bản cũng không có gì quan trọng, cũng chỉ là bảy tỏ cử chỉ thân thiện, Kình Thiên Hạo suy nghĩ cô gái này cũng thật là lạ.\r\n\r\n    “Cái kia có nghiêm trọng quá không?” Kình Thiên Hạo thật sự không hiểu.\r\n\r\n    “Anh biết cái gì?” Cô vừa khóc vừa nói: “Đây chính là……..nhưng tôi…….là nụ hôn đầu! Là để dành cho chồng của tôi…….làm sao anh có thể tùy tiện như vậy………..hức hức……….”\r\n\r\n    “Cô không phải là muốn 5000 sao?” Kình Thiên Hạo nói thẳng: “Tôi cho cô 5000 , là giá cao nha!”\r\n\r\n    Một cái hôn 5000? Nghe qua không tệ, nhưng……….nhưng……..\r\n\r\n    Hu…….Hu……. Tiền Mật Mật tiếp tục khóc lớn: “Ai muốn 5000 của anh? Một người cả đời cũng chỉ có duy nhất một nụ hôn đầu, anh có hiểu hay không! hu…….hu…….”\r\n\r\n    Cả người Kình Thiên Hạo sững sờ, nhìn cô trông rất đả kích, anh không biết nên phản ứng như thế nào. Nếu cô hung hãn ra vẻ cay cú thì anh có thể không để ý tới cô, nhưng…….nhưng cô khóc đến đau lòng như vậy, anh thấy thật bất lực bởi vì anh luôn thích mềm không thích cứng.\r\n\r\n    “Cô không cần khóc nữa có được không?” Kình Thiên Hạo tức giận an ủi cô: “Cũng không phải là ngày tận thế.”\r\n\r\n    “So với ngày tận thế còn tệ hơn” Tiền Mật Mật tức giận trả lời: “Ngày tận thế cũng không có cướp đi nụ hôn đầu của người ta.”\r\n\r\n    Đây là cái logic gì? Kình Thiên Hạo thật không hiểu. Nhà khoa học nói cấu tạo nam nữ bất đồng, Kình Thiên Hạo cuối cùng cũng tin.\r\n\r\n    “Nếu không cô muốn như thế nào?” Kình Thiên Hạo phiền não hỏi cô.\r\n\r\n    Nghe vậy, Tiền Mật Mật từ trên giường nhảy lên trước, nói với anh --- --------\r\n\r\n    “Chuyện này anh không được nói ra ngoài đó!”\r\n\r\n    Nghe câu trả lời của cô, Kình Thiên Hạo sửng sốt 1 chút, thấy cô lại như sắp khóc liền lập tức gật đầu. Trong lòng anh cảm thấy buồn cười, anh muốn nói với ai chứ? Thật là không giải thích được.","title":"Không Cẩn Thận Gặp Phải Nhân Vật Lớn - Chương 03"}