{"text":"﻿    Chương 1089: Bí mật nhỏ của Quân Sư\r\n\r\n    [hide]\r\n\r\n    Ủng da màu đen, quần da màu đen, quần áo trong màu đen, áo khoác màu đen, phong cách hoàn toàn giống Ly, lựa chọn phong cách ăn mặc một màu đen cho chính mình.\r\n\r\n    Tần Lạc đã chú ý. Tất cả những thành viên của Long Tức đều yêu thích màu đen. Có thể trong đem tối màu sắc này càng khiến bọn họ có thể ẩn núp và ra tay hơn.\r\n\r\n    Thế nhưng sự khác biệt của bọn họ là: khi Quân Sư mặc bộ quần áo đen này, trông cô có vẻ tàn nhẫn hơn nhiều so với Ly.\r\n\r\n    Không thể nói khi Ly và mấy người Hỏa Dược mặc quần áo màu đen, trông bọn họ không tàn khốc mà so với bọn họ, Quân Sư còn tàn khốc hơn. Mà không chỉ có tàn khốc, ở đó còn có cả sự vô tình.\r\n\r\n    Từ trên người Quân Sư bao phủ một mùi vị chán chường và cái chết, hình như bất kỳ lúc nào Quân Sư cũng có thể rơi vào cản tuyệt vọng, chấm dứt tính mạng của mình.\r\n\r\n    Cũng vì nguyên nhân này mà gây cho người ngoài một cảm giác sai lầm: bất cận nhân tình. Cũng vì cảm giác sai lầm này mà trông Quân Sư cực kỳ lạnh lùng và tàn khốc.\r\n\r\n    Mỗi một sự vật hình thành đều có nguyên nhân của nó.\r\n\r\n    Thế nhưng trong mắt Tần Lạc, hình tượng này của Quân Sư chỉ là một thủ thuật để che mắt người khác mà thôi. Quân Sư trong trí nhớ của Tần Lạc chính là một người phụ nữ mặc quần áo bệnh nhân ở trong viện điều dưỡng của Long Tức, ngây người ngồi trong căn phòng tràn ngập ánh nắng mặt trời. Đây mới chính là Quân Sư mà hắn biết.\r\n\r\n    Quân Sư bước tới từng bước một, khi đi tới bên trái Tần Lạc, cô đứng lại.\r\n\r\n    Tay vịn lan can, ánh mắt nhìn ngoài khơi xa, khẽ thở dài.\r\n\r\n    \"Bố trí cực kỳ tinh tế, thực lực chênh lệch nhau quá xa cũng tuyệt đối không thể nào giành thắng lợi. Khi làm người đạt tới một trình độ cường đại nhất định sẽ lập tức giết chết tất cả đối thủ và quy tắc. Những âm mưu quỷ kế trong mắt bọn họ chỉ là trò trẻ con, tuyệt đối không thể gây tổn thương cho bọn họ. Bọn họ có thể chỉ cần duỗi một ngón tay cũng có thể đâm chết anh. Anh đã từng gặp mặt đối thủ như vậy chưa?\" Quân Sư bình tĩnh hỏi, ánh mắt nhìn ra mặt biển tĩnh lặng ngoài khơi xa như không thấy bất kỳ cơn sóng nào.\r\n\r\n    \"Có người lợi hại như vậy sao?\" Tần Lạc cười hỏi.\r\n\r\n    \"Có.\" Quân Sư khẳng định.\r\n\r\n    \"Cô đã từng gặp sao?\"\r\n\r\n    \"Đã từng gặp.\"\r\n\r\n    \"Cô cũng không phải là đối thủ của hắn sao?\"\r\n\r\n    \"Không.\"\r\n\r\n    \"Tôi cầu nguyện sẽ không bao giờ gặp người này.\" Tần Lạc uể oải nói. Trong mắt của hắn: sự cường đại của Quân Sư không ai bằng. Nhưng trong mắt Quân Sư còn có người hùng mạnh hơn mình. Nếu như vậy Tần Lạc hắn được xếp vào hạng mấy bây giờ?\r\n\r\n    \"Một người trong số đó chính là Hoàng Đế.\" Quân Sư nói, phá vỡ ảo mộng tốt đẹp của Tần Lạc. Có lẽ trước kia không có quan hệ với nhau nhưng sau khi trải qua chuyện này, Tần Lạc sẽ trở thành tử thù của Hoàng Đế. Mặc dù Tần Lạc chỉ giết một mình Trúc Bản Vô Tâm nhưng Kim Đồng bị trọng thương, Quỷ Ảnh phải chịu nhục và Bá Tước mất đi đôi mắt. Tất cả những tội này đều đổ lên đầu hắn. Ai bảo hắn dám làm người lãnh đạo trên danh nghĩa những người này?\r\n\r\n    …\r\n\r\n    Tần Lạc cười gượng nói: \"Chúng ta vừa mới chạy ra khỏi hoàn cảnh thập tử nhất sinh. Bây giở tâm trạng mọi người đang rất tốt. Cô có thể nói điều gì khiến mọi người cùng vui vẻ không?\"\r\n\r\n    \"Đúng vậy. Trước kia chưa từng có ai dám trêu chọc bát đại chiến tướng của Hoàng Đế. Lần này Kim Đồng trọng thương, Dã Thú chết, ngay cả Bá Tước, người phát ngôn của Hoàng Đế cũng mất hai mắt, chứng minh chúng ta đã giành được thắng lợi không tưởng.\"\r\n\r\n    Quân Sư cười nói: \"Thắng lợi của các vị chỉ là một sớm một chiều mà thôi. Theo như tôi thấy nếu như kết quả cuối cùng là Hoàng Đế giết chết chúng ta vậy ông ta chính là người thắng lợi duy nhất. Sự khác nhau chỉ là chết sớm hay chết muộn mà thôi.\"\r\n\r\n    \"Được. Tôi công nhận. Cô lại khiến chúng ta rơi vào tình trạng căng thẳng.\" Tần Lạc nói.\r\n\r\n    \"Đây là điều tôi phải nhắc nhở các người.\" Quân Sư nói: \"Tâm trạng các vị quá sung sướng. Đây chính là điều tôi muốn nhìn thấy nhưng nếu như chúng ta buông lỏng cảnh giác, điều này sẽ cực kỳ nguy hiểm. Chúng ta vẫn đang trên đường bỏ trốn. Chặng dừng chân tiếp theo của chúng ta chính là Singapore sau đó mới từ đó đi đường vòng quay về Trung Quốc. Trên đường bất kỳ lúc nào chúng ta cũng gặp nguy hiểm. Mặc dù đã trở lại Trung Quốc, chúng ta cũng tuyệt đối không ở vào tình trạng tuyệt đối an toàn. Đặc biệt là Tần Lạc, bất kỳ lúc nào anh cũng bại lộ thân phận trước đám đông. Nếu như Hoàng Đế ra tay với anh vào lúc đó, anh sẽ ngăn cản như nào?\"\r\n\r\n    \"Sư phụ nói tôi chính là đệ nhất phòng thủ trong thiên hạ.\" Tần Lạc yếu ớt nói. Hắn chỉ có thể nghĩ ra duy nhất câu trả lời này mà thôi.\r\n\r\n    \"Đó là bởi vì anh vẫn chưa gặp mặt Hoàng Đế.\" Quân Sư nói.\r\n\r\n    \"Ôi.\" Tần Lạc thở dài nói: \"Thời gian này tôi luôn nghe nói tới cái tên Hoàng Đế này. Khi nằm mơ tôi cũng mơ thấy Hoàng Đế. Tôi mơ thấy bản thân mình đi tới một cung điện huy hoàng lộng lẫy. Hai bên cung điện có rất nhiều văn thần võ tướng đang đứng. Một người đang ngồi trên long ỷ ở chính giữa cung điện. Người đó hỏi tôi sao nhìn thấy ông ta mà không quỷ, tôi nói tôi có thể quỷ lạy trời đất, quỳ lạy cha mẹ. Ông và tôi không có quan hệ gì vì sao lại bắt tôi phải quỳ? Sau đó người bên cạnh ông ta tức giận hô to bắt tôi quỳ xuống. Tôi luống cuống, sau đó thì tỉnh dậy.\"\r\n\r\n    Tần Lạc quay nhìn Quân Sư hỏi: \"Cô có thể giải giấc mộng này không?\"\r\n\r\n    \"Không đâu.\" Quân Sư trả lời.\r\n\r\n    \"Tôi còn tưởng cô là người toàn năng.\"\r\n\r\n    …\r\n\r\n    Mỗi khi Tần Lạc ở cùng một chỗ với phụ nữ, nhất là với phụ nữ Trung Quốc, Jesus đều cảm thấy bản thân mình như một người thừa thãi.\r\n\r\n    Vì vậy Jesus biết điều nói: \"Đã tới giờ hẹn của tôi. Hai vị hãy tận hưởng khoảng thời gian tốt đẹp và phong cảnh nơi này.\"\r\n\r\n    Tới khi bóng dáng Jesus biến mất khỏi boong thuyền, Tần Lạc nhìn sắc mặt tái nhợt của Quân Sư, quan tâm hỏi: \"Tại sao không nghỉ ngơi nhiều một chút.\"\r\n\r\n    \"Không có gì đáng ngại.\" Quân Sư nói.\r\n\r\n    \"Dù sao đi nữa ở trên biển cũng không xảy ra chuyện gì. Trước tiên hãy cẩn thận nghỉ ngơi, điều dưỡng. Xương khớp của cô bị thương khá nặng, nội tạng cũng chảy máu.\" Tần Lạc khuyên nhủ. \"Nếu như Hoàng Đế có thể phán đoán ra con đường đào tẩu của chúng ta nói không chừng khi tới Singapore sẽ lại có một trận ác chiến nữa.\"\r\n\r\n    \"Không đâu.\" Quân Sư nói.\r\n\r\n    \"Tại sao lại không?\"\r\n\r\n    \"Hoàng Đế sẽ không làm như vậy.\"\r\n\r\n    \"Không phải vậy thì cô có ý gì?\"\r\n\r\n    \"Khi ông ta không thể xác định chính xác con đường của chúng ta, ông ta tuyệt đối sẽ không tự mình đuổi theo.\" Quân Sư nói. \"Ông ta rất kiêu ngạo, cũng cực kỳ tự tin. Ông ta cho rằng có thể giết anh bất kỳ lúc nào vì vậy ông ta sẽ không nóng lòng ra tay.\"\r\n\r\n    \"Như vậy quãng đường này của chúng ta an toàn, không cần lo lắng phải không?\" Tần Lạc cười hỏi.\r\n\r\n    Quân Sư lắc đầu nói: \"Ngoại trừ bát đại chiến tướng Hoàng Đế, tôi nghĩ lúc này còn một nhóm người khác đang nhắm vào anh.\"\r\n\r\n    \"Hả?\" Tần Lạc nhìn Quân Sư. \"Tại sao cô lại nói như vậy?\"\r\n\r\n    \"Cho dù Hoàng Đế có thực lực hùng mạnh, ông ta tuyệt đối cũng không thể ảnh hưởng tới cơ cấu của chính phủ như FBI. Trong khi từ phản ứng của chính FBI có thể thấy bọn họ đang bị người khác thao túng. Hơn nữa trên đường chạy trốn này sẽ khônng bị người của Hoàng Đế truy đuổi. Hoàng Đế là một người cực kỳ kiêu ngạo chính vì vậy ông ta tuyệt đối sẽ không để lộ chuyện này. Mọi người đều biết Hoàng Đế còn một thói quen khác. Ôn ta tuyệt đối sẽ không ra tay với người nhà của đối thủ.\"\r\n\r\n    \"Không ra tay với người nhà của đối thủ?\" Tần Lạc cười nhạt nói: \"Nếu như chúng không bắt giữ cô tôi ở nước Mỹ, tôi nào phải lặn lội đường xa đi cứu người như này.\"\r\n\r\n    \"Đó là bởi vì các anh bắt giữ Ngọc Nữ, bọn họ muốn có lợi thế để trao đổi. Còn nữa bọn họ cũng muốn mượn cơ hội này để diệt trừ anh ở nước Mỹ.\" Quân Sư nói: \"Nhất định bọn họ không báo cáo chuyện này với Hoàng Đế. Hoàng Đế là người, không phải là thần nên không phải chuyện gì ông ta cũng biết.\"\r\n\r\n    Tần Lạc chấp nhận lời giải thích này. Lần này hắn tới Las Vegas không nhìn thấy Hoàng Đế. Không hiểu Hoàng Đế đang ở nước Mỹ hay đang ở một nước khác? Từ những chuyện hắn nhìn thấy phân tích ra, người trực tiếp phụ trách việc này chính là Bá Tước.\r\n\r\n    Nếu như một mình Bá Tước quyết định chuyện này, đương nhiên Bá Tước sẽ không báo cáo chuyện này với Hoàng Đế.\r\n\r\n    Những người lãnh đạo tài năng đều thích ủy quyền cho người khác. Đương nhiên Hoàng Đế cũng không hy vọng thuộc hạ của mình phải báo cáo tất cả mọi chuyện với mình.\r\n\r\n    Thế nhưng không hiểu xuất phát từ tính đố kỵ của người đàn ông hay Hoàng Đế chính là kẻ thù của hắn nên Tần Lạc thực sự không thích Quân Sư lập đi lập lại nhiều lần hai từ Hoàng Đế. Hơn nữa khi nói tới Hoàng Đế, Quân Sư không mắng ông ta dâm tiện, hạ lưu, bại hoại mà còn không tiếc lời ca ngợi ông ta.\r\n\r\n    \"Hình như cô rất tôn sùng ông ta.\" Tần Lạc nói.\r\n\r\n    Quân Sư liếc nhìn Tần Lạc nói: \"Tôn sùng là vì coi trọng. Hoàng Đế thực sự là một đối thủ được coi trọng. Nếu như ông ta cái gì cũng tồi tệ, nhất định không cần phải quan tâm tới ông ta.\"\r\n\r\n    Tần Lạc gật đầu, hắn nhìn ngực Quân Sư nói: \"Tôi cần giải thích với cô một chuyện.\"\r\n\r\n    Quân Sư cắt ngang lời Tần Lạc: \"Không cần giải thích.\"\r\n\r\n    \"Thì ra cô đã biết?\" Tần Lạc kinh ngạc nhìn Quân Sư. Cô ấy hiểu rõ như vậy vì sao lúc đó không đánh một quyền vào mũi mình, báo hại chính mình phải lo lắng hồi lâu, không dám cởi quần áo của cô ấy?\r\n\r\n    \"Sau này không được nhắc lại chuyện này.\" Quân Sư hung tợn nhìn chằm chằm vào Tần Lạc uy hiếp hắn: \"Nếu không tôi sẽ chặt tay, chân anh nén xuống biển, hở.\"\r\n\r\n    [\/hide]\r\n\r\n    <\/div>","title":"Chương 1089: Bí mật nhỏ của Quân Sư"}