{"text":"﻿    Chương 1110: Vì chứng minh anh yêu em\r\n\r\n    \"Không ăn mì vội.\" Tần Lạc ôm Vương Cửu Cửu đi tới ngồi trên ghế salon. Sau khi để Vương Cửu Cửu ngồi trong lòng mình, Tần Lạc hỏi: \"Hãy nói cho anh biết xem đã xảy ra chuyện gì nếu em không nói, anh rất tức giận đó.\"\r\n\r\n    \"Không được tức giận.\" Vương Cửu Cửu đau lòng nhìn Tần Lạc nói: \"Thật ra không có chuyện gì, em đã xử lý xong rồi.\"\r\n\r\n    \"Anh cần phải biết.\" Tần Lạc cố chấp nói: \"Nếu như là chuyện của hai chúng ta, anh không muốn một mình em gánh chịu.\"\r\n\r\n    \"Em tình nguyện.\"\r\n\r\n    \"Anh không muốn.\"\r\n\r\n    Vương Cửu Cửu nhìn vào hai mắt Tần Lạc, không thấy sự thỏa hiệp trong đó đành phải gật đầu nói: \"Được rồi, em nói với anh.\"\r\n\r\n    Quả nhiên trong thời gian này đã xảy ra một vài chuyện.\r\n\r\n    Mối quan hệ này của Vương Cửu Cửu và Tần Lạc không được người Vương gia hay người Vương hệ chấp nhận. Mặc dù có Trương Nghi Y tính cách cực kỳ quái dị, cả ngày giương nanh múa vuốt, con gái đã yêu tận xương tủy, không thể không ủng hộ. Con gái mình đã quyết tâm theo người ta, Trương Nghi Y có muốn không ủng hộ cũng không xong hơn nữa điều kiện vào quân đội là giao dịch của Vương Nê Hầu lão gia, thế nhưng tới lúc này điều này chẳng chứng minh được cái gì.\r\n\r\n    Trong mắt người Vương hệ, Vương Cửu Cửu thật ra còn có \"tác dụng\" lớn hơn thế này nhiều. Với sự hổ trợ khổng lồ của Vương gia, với điều kiện của Vương Cửu Cửu, cho dù lựa chọn đám thanh niên tuấn kiệt ở Yến Kinh cũng có thể giơ tay vơ được một gia đình danh giá, khi đó Vương gia sẽ tìm được một đồng minh và trợ thủ lớn.\r\n\r\n    Huống chi trước đó Vương Cửu Cửu đã từ chối đám dạm hỏi của người Dương gia, càng khiến mối quan hệ hai nhà đông cứng, xa cách, bất hòa. Không hiểu đã xảy ra chuyện gì, những lời đồn cố ý của những kẻ nhàn cư lan truyền khắp Yến Kinh, nói cái gì đường đường đại tiểu thư Vương gia mà phải làm tình nhân cho người khác, còn nói cái gì gã đàn ông kia thật sự không thích cô ta, chỉ là cô ta mặt dày nhào tới, còn nói người đàn ông này vì né tránh cô ta mà bỏ trốn tới Yến Kinh, nào cô ta vẫn đang phòng không gối chiếc ở phía nam …\r\n\r\n    Có vài người dù không có năng lực làm việc nhưng năng lực biên tập, sắp đặt của bọn họ có thể nói là hạng nhất hơn nữa những câu chuyện này của giới quý tộc càng lưu truyền với tốc độ cực nhanh.\r\n\r\n    Lúc này ở Yến Kinh, hình tượng của Vương Cửu Cửu chính là một người phụ nữ bị chồng ruồng bỏ, bị đàn ông vứt bỏ sau khi chơi bời.\r\n\r\n    Cha Vương Cửu Cửu đã đỏ mặt tức giận, đập vỡ chén sau khi nghe được lời đồn đại này. Người Vương hệ đều cảm thấy rất mất mặt, không sao được, ai bảo Vương Cửu Cửu chính là con độc nhất của Vương gia đời thứ ba?\r\n\r\n    Vốn Vương Cửu Cửu cũng không coi trọng những lời đồn đại này. Dù gì đi nữa không một ai có thể hiểu được tâm tình, lòng mình. Nàng chỉ cần biết bản thân mình đang hạnh phúc, thế là đủ rồi.\r\n\r\n    Thế nhưng khi nàng cùng Tần Lạc đang đi dạo phố thì nhận được điện thoại mời nàng tham gia buổi gặp mặt bạn học.\r\n\r\n    Vì vậy Vương Cửu Cửu liền nghĩ ra một cách. Nàng không thể chứng minh hạnh phúc của mình ở Yến Kinh, ít nhất nàng có thể chứng minh điều này trước mặt bạn học mình. Hơn nữa khi nàng dẫn Tần Lạc tới đó, nàng đồng thời cũng có thể ngăn chặn Du Phi Dương và những bạn học khác theo đuổi mình. Có người phụ nữ nào mà không thích hư vinh không?\r\n\r\n    Vương Cửu Cửu cũng đoán được chuyện đám người Du Phi Dương gây khó dễ. Đám thanh niên ghen tuông, đánh lộn lẫn nhau chỉ là chuyện thường ngày ở huyện mà.\r\n\r\n    Vương Cửu Cửu đã sớm đoán được phản ứng của Tần Lạc. Nàng biết Tần Lạc sẽ không nể mặt những người này cũng như không thể không chấp những người này.\r\n\r\n    Trong mắt Tần Lạc, đám người Du Phi Dương chỉ là một đám thanh niên rỗi hơi suốt ngày tụ tập, không biết làm gì trong khi đó hắn là người đàn ông làm đại sự.\r\n\r\n    Thế nhưng sự việc đã phát triển vượt qua dự kiến của Vương Cửu Cửu.\r\n\r\n    Xe của hai người đã bị người ta đập phá …\r\n\r\n    Tiếp theo đó, thái độ xúc phạm của bảo vệ cũng nói lên nhiều vần đề, vì vậy Tần Lạc và đám bảo vệ xảy ra xung đột, đánh nhau. Khi Trần Hữu Thiện tới, chuyện này được đẩy lên cao trào thứ nhất.\r\n\r\n    Nếu như Trần Hữu Thiện có thể trấn áp được tình hình, câu chuyện có thể kết thúc ở thời điểm đó.\r\n\r\n    Không ngờ một tiếng nổ giữa trời quang, Hoa Hạc lóe sáng, gặt hái kết quả, một cú điện thoại của gã đã đưa đội tra xét hải quân tới.\r\n\r\n    Hơn nữa bản thân Tần Lạc cũng dự đoán và chính mình có phản ứng, sự việc dần dần leo thang tới mức độ cao hơn.\r\n\r\n    Căn cứ vào tính cách của Vương Cửu Cửu khi gặp phải những chuyện như thế này, nàng nhất định sẽ khuyên can hay không thèm đếm xỉa tới.\r\n\r\n    Thế nhưng thái độ của Vương Cửu Cửu tối nay rất lạ. Nàng vẫn một mực bỏ lơ hay nói một cách chính xác là cổ vũ. Xét về một mặt nào đó, cho dù nàng không chịu bỏ qua chuyện này thì cũng có thể bỏ đi.\r\n\r\n    Suy nghĩ của Vương Cửu Cửu rất đơn giản. Nếu như chuyện đã náo loạn, cứ để cho nhân vật phản diện khách mời thể hiện như vậy mới có thể khiến cho người đàn ông của nàng thể hiện bản thân mình một cách hào nhoáng, biểu hiện hắn thế mạnh, biểu hiện thực lực, biểu hiện tình yêu với nàng.\r\n\r\n    Phương pháp này rất ngu ngốc, cực ngu ngốc nhưng đây chính là suy nghĩ rất chân thật của người phụ nữ ngu ngốc.\r\n\r\n    Quả nhiên Trương Nghi Y đã gọi điện tới hỏi trước. Sau khi biết chính xác con gái mình vẫn ổn, bà đã cực kỳ khen ngợi con rể của mình.\r\n\r\n    Khi một người phụ nữ giao tâm hồn và thể xác mình cho một người đàn ông. Nếu như khi người phụ nữ bị người khác ức hiếp, người đàn ông không dũng cảm đứng ra gánh vác, trả giá đó có xứng không? Một người đàn ông như vậy có đáng phó thác cuộc đời mình không?\r\n\r\n    Trong mắt Vương Cửu Cửu, Hoa Hạc chỉ là một diễn viên, một diễn viên phụ, một vai hề phản diện trợ giúp cho người đàn ông của nàng.\r\n\r\n    Thế nhưng vì sự tham gia và trợi giúp của một vài người tự cho mình là thông minh khiến chuyện phát triển theo một hướng khác, cuối cùng mọc rễ, phát triển, nở hoa tội ác.\r\n\r\n    \"Xin lỗi.\" Vương Cửu Cửu nép đầu vào ***g ngực Tần Lạc giống như một chú mèo hoang nhỏ không còn nhà để về: \"Em chỉ muốn chứng minh với bọn họ, khiến bọn họ thấy là anh yêu em.\"\r\n\r\n    <\/div>","title":"Chương 1110: Vì chứng minh anh yêu em"}