{"text":"﻿    Chương 1209: Tiểu nhân đầu đạp trời chân đạp đất\r\n\r\n    Sau khi Long Vương quay về, ông ở lại ở trong biệt thự Long Vương, Hoàng Thiên Trọng trở thành người gác cổng biệt thự. Phó Phong Tuyết chuyển tới ở trong một biệt thự được xây dựng ven sông cách biệt thự Long Vương mấy trăm mét.\r\n\r\n    Tần Lạc đi tới gõ cửa, bên trong vang lên câu \"mời vào\".\r\n\r\n    Két...\r\n\r\n    Biệt thự lâu ngày không có người ở, cánh cửa gỗ mục, ẩm ướt, khi di chuyển phát ra âm thanh chói tai.\r\n\r\n    Mấy hôm trước trời âm u mưa liên tục. Mấy hôm nay mặt trời như muốn đền bù sự thiệt thòi trước đây, ánh nắng mặt trời cực kỳ chói chang.\r\n\r\n    Phó Phong Tuyết trong bộ trường bào màu xanh, mái tóc dài đang đứng dưới tán cây ở góc sân, bóng đáng ông trải dài dưới ánh nắng mặt trời.\r\n\r\n    - Long Chủ, ngài tìm tôi?\r\n\r\n    Tần Lạc cung kính chào Phó Phong Tuyết. Hắn không thể gọi Phó Phong Tuyết là \"sư phụ\" như với Long Vương, hắn cũng xấu hổ không dám gọi ông là \"thúc, bá\", cuối cùng chỉ còn cách gọi như mấy người Quân Sư \"Long Chủ\" mặc dù hắn chỉ được coi như một nửa thành viên Long Tức.\r\n\r\n    - Có phải do cậu làm không?\r\n\r\n    Phó Phong Tuyết hỏi.\r\n\r\n    Nếu như là những người khác, bọn họ sẽ ngơ ngác trước câu hỏi không rõ ràng này.\r\n\r\n    - Đúng.\r\n\r\n    Tần Lạc xác nhận.\r\n\r\n    - Tại sao?\r\n\r\n    - Bởi vì tôi muốn tới nước Mỹ.\r\n\r\n    - Chuyện này có liên gì tới việc đi Mỹ của cậu?\r\n\r\n    Phó Phong Tuyết hỏi. Ông vẫn tư thế đứng quay lưng về phía Tần Lạc. Ánh mắt ông như đang tập trung vào bức tường đá phủ kín rêu phong, cũng như tán cây của cây táo, thí độ cực kỳ chăm chú.\r\n\r\n    - Đúng vậy.\r\n\r\n    Tần Lạc nói.\r\n\r\n    - Sư phụ không quay về tôi không dám đi.\r\n\r\n    - Cậu muốn ta cùng đi Mỹ với cậu?\r\n\r\n    Phó Phong Tuyết hỏi.\r\n\r\n    - Ngài biết rồi sao?\r\n\r\n    Tần Lạc kinh ngạc hỏi.\r\n\r\n    - Không nên làm bộ giật mình.\r\n\r\n    Phó Phong Tuyết nói.\r\n\r\n    - Các người dùng kế bức cung không phải là muốn mời Thiên Trượng quay về sao? Thiên Trượng trấn thủ Long Tức, ta mới có thời gian đi Mỹ với cậu...Đây không phải là kế hoạch của cậu sao?\r\n\r\n    Tần Lạc cười xấu hổ nói:\r\n\r\n    - Nói thật tôi đúng là đã nghĩ vậy. Tôi không muốn tới Mỹ nhưng tôi lại không thể không đi. Tôi sợ chết, lại rất có thể sẽ chết. Lần trước có Quân Sư trợ giúp, tôi mới may mắn trốn thoát về...lần này còn nguy hiểm hơn bởi vì tôi rất có khả năng phải đối mặt với Hoàng Đế trong truyền thuyết.\r\n\r\n    Đây chính là sự kiện có tính chất dây chuyền.\r\n\r\n    Là Tần Lạc và Quân Sư chung tay đạo diễn. Jesus là nam diễn viên chính. Đại Đầu, Long Vương và một số lão đại cao cấp là diễn viên phụ.\r\n\r\n    Đương nhiên Long Vương phải quay về. Điều mọi người quan tâm nhất là Long Vương dùng cách thức nào quay về Long Tức.\r\n\r\n    Đây cũng là kế hoạch một mũi tên hạ hai chim. Thứ nhất khiến Long Vương sớm quay lại Long Tức, không cần phải tiếp tục phiêu bạt bên ngoài. Thứ hai, có Long Vương trấn thủ Long Tức, Tần Lạc có thể thỉnh cầu Phó Phong Tuyết giúp hắn.\r\n\r\n    - Tại sao cậu nghĩ ta sẽ giúp cậu?\r\n\r\n    - Tôi đi tìm Quân Sư. Quân Sư nói cô ấy cũng không phải là đối thủ của Hoàng Đế. Mặc dù cô ấy tình nguyện đi cùng với tôi, phần thắng của chúng tôi vẫn rất thấp. Niềm hy vọng lớn nhất chính là ngài và sư phụ tôi. Chân sư phụ bất tiện, không thể tới nước Mỹ chính vì vậy chỉ còn cách mời ngài giúp đỡ.\r\n\r\n    - Vậy tại sao cậu xác định tôi sẽ giúp cậu?\r\n\r\n    - Ngài không muốn gặp lại Hoàng Đế sao?\r\n\r\n    Tần Lạc hỏi.\r\n\r\n    - ...\r\n\r\n    Phó Phong Tuyết im lặng.\r\n\r\n    Tần Lạc cũng không nói. Hắn chỉ cần bình tĩnh chờ câu trả lời là được.\r\n\r\n    - Không muốn.\r\n\r\n    Phó Phong Tuyết trả lời.\r\n\r\n    - Tôi tưởng rằng cao thủ đều có khát vọng chiến đấu một trận với cao thủ.\r\n\r\n    Rõ ràng Tần Lạc không ngờ Phó Phong Tuyết lại \"rất thẳng thắn\".\r\n\r\n    - Đó là cao thủ thắng bại chưa phân.\r\n\r\n    Phó Phong Tuyết nói.\r\n\r\n    - Ta và ông ta, thắng bại đã phân.\r\n\r\n    Tần Lạc thở dài nói:\r\n\r\n    - Xem ra tôi đã có một lựa chon sai lầm.\r\n\r\n    - Cậu không sai.\r\n\r\n    Phó Phong Tuyết nói.\r\n\r\n    - Đi chịu chết cũng không sợ sao?\r\n\r\n    - Chúng giết ta một người, ta sẽ giết chúng một ngàn.\r\n\r\n    Phó Phong Tuyết bình tĩnh nói, giống như ông đang tán gẫu với người ta.\r\n\r\n    - Ông muốn đi?\r\n\r\n    - Đi.\r\n\r\n    - Nếu chạm mặt Hoàng Đế thì sao?\r\n\r\n    Phó Phong Tuyết cười.\r\n\r\n    Tần Lạc không nhìn thấy gương mặt của Phó Phong Tuyết nhưng hắn biết ông đang cười.\r\n\r\n    Hắn cảm giác được.\r\n\r\n    - Cậu có biết lần trước ta và Thiên Trượng nghênh chiến Hoàng Đế ở đâu không?\r\n\r\n    - Không biết.\r\n\r\n    Tần Lạc trả lời.\r\n\r\n    - Triều Tiên.\r\n\r\n    - Vì sao?\r\n\r\n    - Bởi vì người chết không phải là người mình.\r\n\r\n    - ...\r\n\r\n    Tần Lạc hiểu ý tứ trong lời nói của Phó Phong Tuyết.\r\n\r\n    Nếu như mà tránh cũng không thể tránh việc động thủ cùng Hoàng Đế, cách lựa chọn tốt nhất là chọn một quốc gia khác hay trực tiếp ở nước Mỹ bởi vì bên đó chính là chủ sân tác chiến, người chết...không phải là người Trung Quốc.\r\n\r\n    Không có tinh thần chủ nghĩa nhân đạo!\r\n\r\n    Thế nhưng Tần Lạc nghe như có cảm giác tìm được tri kỷ.\r\n\r\n    Tần Lạc vốn nghĩ Phó Phong Tuyết và Long Vương giống nhau, đều là nam tử hán đầu đội trời chân đạp đất. Bây giờ hắn mới biết thì ra hắn và Phó Phong Tuyết giống nhau, đều là tiểu nhân đầu đội trời chân đạp đất.\r\n\r\n    - Được. Chúng ta cùng tới nước Mỹ.\r\n\r\n    Tần Lạc sảng khoái nói.\r\n\r\n    - Nếu như chúng giết tôi, ngài hãy giết một nghìn người của chúng.\r\n\r\n    ...\r\n\r\n    - Long Chủ muốn đi Mỹ với anh sao?\r\n\r\n    Quân Sư hỏi.\r\n\r\n    - Ông ấy vẫn muốn đi tìm Hoàng Đế sao?\r\n\r\n    Ly hỏi, sắc mặt vẻ suy nghĩ sâu xa.\r\n\r\n    - Cả ngày chỉ nghe mọi người nói Hoàng Đế lợi hại. Hắn lợi hại tới vậy sao? Tôi không biết thực lực của Hoàng Đế nhưng Long Chủ hẳn cao hơn Quân Sư một bậc.\r\n\r\n    Hòa Thượng nói.\r\n\r\n    - Trước đó mấy người đều nói bát đại chiến tướng Hoàng Đế cực kỳ lợi hại, thế mà ngay cả Tần Lạc cũng hạ được một tên.\r\n\r\n    - Cái gì mà nói ngay cả tôi cũng hạ được một tên?\r\n\r\n    Tần Lạc tức giận. Người này không biết nói chuyện à? Bản thân mình cũng mạnh vậy sao? Thật sự châm chọc người ta quá đáng mà.\r\n\r\n    Quân Sư ngăn cản hai người tranh cãi, cô nói:\r\n\r\n    - Vấn đề là Long Chủ cũng không phải là đối thủ của Hoàng Đế. Đã nhiều năm rồi Long Chủ chưa trải qua những cuộc chiến sinh tử thế nhưng Hoàng Đế luôn bị người ta khiêu chiến hơn nữa Long Chủ tuổi đã cao. Hoàng Đế đang vào thời kỳ đỉnh cao nhất.\r\n\r\n    - Đánh thắng thì đánh.\r\n\r\n    Ly nói.\r\n\r\n    - Đánh không thắng thì sao?\r\n\r\n    - Đánh không thắng thì bỏ chạy.\r\n\r\n    Ly hoàn toàn không cảm thấy có gì sai khi đưa ra đề nghị này.\r\n\r\n    - Long Chủ muốn giết chết Hoàng Đế, khó lắm. Thế nhưng Long Chủ muốn chạy trốn, Hoàng Đế rất khó có thể giữ Long Chủ lại.\r\n\r\n    - Khả năng này cũng rất lớn.\r\n\r\n    Quân Sư gật đầu nói:\r\n\r\n    - Vấn đề là bên cạnh Hoàng Đế còn một đám tiểu quỷ thì phải làm sao?\r\n\r\n    - Tôi muốn đi chuyến nữa.\r\n\r\n    Ly nói.\r\n\r\n    - Tôi sẽ không đi.\r\n\r\n    Quân Sư nói.\r\n\r\n    - Bây giờ Long Tức đang cần người.\r\n\r\n    Không phải Quân Sư cố tình lấy cờ mà thật sự cô không thể đi được.\r\n\r\n    Tiểu Lý Thám Hoa và những thành viên Long Tức khác chấp hành nhiệm vụ chưa về. Long Vương trấn sơn chi bảo nhưng hai chân ông bị liệt, không tiện hành động. Long Tức nhất định phải có một người ở nhà đảm được vai trò gia chủ. Không còn gì nghi ngờ nữa, Quân Sư chính là lựa chọn tốt nhất vào lúc này.\r\n\r\n    - Tôi cũng đi.\r\n\r\n    Đại Đầu nói.\r\n\r\n    Quân Sư vỗ vai Đại Đầu tỏ vẻ đồng ý. Cô nói nói với Tần Lạc:\r\n\r\n    - Hơn nữa còn vệ sĩ riêng của anh nữa, thực lực cũng không tệ. Nếu như tập hợp cũng chưa chắc...\r\n\r\n    - Yên tâm.\r\n\r\n    Tần Lạc an ủi.\r\n\r\n    - Tôi nhất định sẽ quay về.\r\n\r\n    ...\r\n\r\n    - Đúng vậy. Tôi đồng ý tới nước Mỹ chữa bệnh cho mẹ của phó tổng thống Jackson.\r\n\r\n    Tần Lạc đã nói thế khi trả lời phỏng vấn của Từ Ảnh.\r\n\r\n    - Tôi rất cảm động khi Mr Jackson coi trọng Trung y, tôi cũng cảm động trước tấm lòng hiếu thảo của ông ấy. Tôi nghĩ tôi nhất định phải đồng ý với ông ấy nếu không thì tôi không thể tha thứ cho chính mình.\r\n\r\n    - Có phải áp lực bên ngoài khiến anh có quyết định đó không?\r\n\r\n    Từ Ảnh vừa ghi chép vừa nói, nhìn chằm vào Tần Lạc với ánh mắt mê người.\r\n\r\n    - Không. Bên ngoài không áp lực. Người yêu tôi, bọn họ tôn trọng mỗi lựa chọn của tôi. Người không tôn trọng tôi, tôi cũng không thích bọn họ...cho nên những người nghi ngờ hay chỉ trích, bọn họ căn bản không tồn tại đối với tôi, bọn họ không thể mang cho tôi bất kỳ áp lực nào.\r\n\r\n    - Nghe nói anh đưa ra điều kiện vô cùng ngặt nghèo cho phó tổng thống Jackson?\r\n\r\n    - Đúng vậy. Tôi muốn ông ấy trả một trăm triệu USD phí chữa bệnh.\r\n\r\n    Tần Lạc thẳng thắn nói.\r\n\r\n    - Trời!\r\n\r\n    Từ Ảnh kinh hãi.\r\n\r\n    - Điều này có thật không?\r\n\r\n    - Khẳng định là giả.\r\n\r\n    Tần Lạc cười đầy khinh bỉ.\r\n\r\n    - Một phó tổng thống Mỹ sao có thể có nhiều tiền như vậy được? Tôi chữa bệnh từ thiện, miễn phí. Đương nhiên phó tổng thống Jackson đã cung cấp vé máy bay cho tôi và trợ lý của mình.\r\n\r\n    - Tần Lạc tiên sinh, tôi cảm thấy anh rất vĩ đại. Anh chính là sự kiêu ngạo của người Trung Quốc chúng ta.\r\n\r\n    - Có người lại không nghĩ như vậy.\r\n\r\n    Tần Lạc khiêm tốn nói.\r\n\r\n    - Đương nhiên đây chính là nhận thức chung của đại bộ phận người dân.\r\n\r\n    - ...\r\n\r\n    Từ Ảnh không hỏi nữa. Cô đã từng gặp qua những người \"tự sướng\", nhưng chưa từng gặp người nào \"tự sướng\" như này. Anh ta đang thổi phồng mình, tại sao người khác còn phải khen ngợi anh ta nữa?\r\n\r\n    Đương nhiên báo Trung Y Trung Quốc một lần nữa mang tin tức cho cả thành phố, không, cả nước. Tin tức Tần Lạc chấp nhận chữa bệnh cho mẹ phó tổng thống Jackson lan truyền khắp thế giới.\r\n\r\n    Trung Quốc, Mỹ, Hàn Quốc, Nhật Bản, Pháp, Anh, Thụy Điển..., chỉ cần là báo chí của nước này sẽ đăng tin này, chỉ cần nơi nào có internet cũng đều bàn tán chuyện này.\r\n\r\n    Phó tổng thống mỹ, nhân vật được thế giới cực kỳ quan tâm theo dõi, ông vì muốn chữa bệnh cho mẹ mình mà đích thân tới Trung Quốc mời một thầy thuốc Trung y trẻ tuổi. Mục đích của ông có phải chỉ đơn giản thế không?\r\n\r\n    Trong hành trình lần thứ hai tới nước Mỹ này của Tần Lạc, hắn sẽ có thu hoạch gì?\r\n\r\n    <\/div>","title":"Chương 1209: Tiểu nhân đầu đạp trời chân đạp đấ"}