{"text":"﻿    Chương 1301: Chiến lược đồng bọn\r\n\r\n    Tần Lạc xuống xe trước sau đó hắn giơ tay mời Vương Cửu Cửu bước xuống xe.\r\n\r\n    Không biết có phải vì trước mắt là một đối thủ cạnh tranh thực lực hùng mạnh mà một Vương Cửu Cửu ngày thường không quá coi trọng chi tiết hôm nay cử chỉ cực kỳ ung dung tao nhã. Mỗi ánh mắt, cử động đều giống như được tỉ mỹ sắp đặt vậy.\r\n\r\n    Dù sao Vương Cửu Cửu cũng xuất thân từ gia đình danh tiếng. Từ nhỏ nàng đã học lễ nghi giao tiếp. Khi cần thiết nàng hoàn toàn có thể dùng được.\r\n\r\n    Văn Nhân Mục Nguyệt chủ động đi tới, miệng cười hờ hững, giơ tay nói: \"Vương tiểu thư, chúng ta lại gặp nhau\".\r\n\r\n    Mặc dù Vương Cửu Cửu không nổi tiếng như Văn Nhân Mục Nguyệt, nhưng cũng thu hút được rất nhiều sự chú ý. Thế nhưng nàng lại là thiên kim đại tiểu thư Vương gia, thân phận vàng dòng này, Văn Nhân Mục Nguyệt với thân phận quản lý tập đoàn gia tộc Văn Nhân cũng không so được.\r\n\r\n    Đây chính là đạo lý quan là nền tảng của quốc gia. Quan chức và thương nhân, quan luôn xếp trước thương. Huống chi ông của Vương Cửu Cửu vẫn còn sống, một trong vài nhân vật tai to mặt lớn có thể ảnh hưởng tới cục diện chính trị Trung Quốc.\r\n\r\n    \"Đúng vậy\" Vương Cửu Cửu nắm tay Vãn Nhân Mục Nguyệt, nói: \"Vẫn ngưỡng mộ chị nhưng chưa từng có cơ hội trò chuyện với chị\".\r\n\r\n    \"Tôi cũng hy vọng trở thành bạn bè với Vương tiểu thư cân quắc anh hùng\" Văn Nhân Mục Nguyệt nói. Những lời này của nàng tuyệt không thổi phồng. Sau khi nàng cho người điều tra thông tin về Vương Cửu Cửu, đã đặt nàng vào một vị trí cao. Chỉ nguyên việc Vương Cửu Cửu vì muốn giữ gìn tình cảm của mình và Tần Lạc mà từ bỏ cuộc sống phồn hoa ở Yến Kinh tới Dương Thành nhập ngũ đã rất đáng coi trọng. Đây không phải là điều cô gái nhà giàu nào cũng làm được.\r\n\r\n    \"Trước mặt chị, em nào tính là cân quắc anh hùng?\" Vương Cửu Cửu khiêm nhường nói. \"Chị chính là thần tượng của các cô gái Yến Kinh bọn em\".\r\n\r\n    Văn Nhân Mục Nguyệt tươi cười nói: \"Khiến Vương tiểu thư ngàn dặm xa xôi gấp gáp quay về chỉ vì ăn một bữa cơm nhà bình thường, quả thật rất không yên tâm\".\r\n\r\n    \"Vậy còn phải xem ăn cùng với ai? Nếu như ăn cùng với chị, cho dù khoảng cách còn xa gấp mười lần em cũng quay về\".\r\n\r\n    Tần Lạc đứng nhìn hai cô gái khiêm nhường, không ai chịu lùi, không chịu được lên tiếng: \"Nếu không chúng ta vào ăn cơm đã?\"\r\n\r\n    \"Xin mời\" Văn Nhân Mục Nguyệt chìa tay nói.\r\n\r\n    \"Chị, xin mời\" Vương Cửu Cửu cũng cười nói.\r\n\r\n    Vì vậy Thủy Bá đi trước dẫn đường, hai chị em đi theo. Tần Lạc và Văn Nhân Chiếu đi sau cùng.\r\n\r\n    \"Anh rể\" Văn Nhân Chiếu thì thào hỏi: \"Vương Cửu Cửu cũng là phụ nữ của anh à?\"\r\n\r\n    \"Em hỏi điều này làm gì?\" Tần Lạc tức giận nói. Lòng hắn vẫn không yên, lo lắng hai người phụ nữ ưu tú, cao ngạo như nhau nói chuyện không hợp rồi lại đập bàn đánh nhau. Nên biết rằng bề ngoài nhìn Vương Cửu Cửu hiền lành nhưng bản tính nàng cực kỳ kiêu ngạo. Trong khi đó sự kiêu ngạo của Văn Nhân Mục Nguyệt phát ra từ nội tâm, căn bản không cần che dấu.\r\n\r\n    \"Bội phục\" Văn Nhân Chiếu nói. \"Không hổ là anh rể em. Lại có thể khiến hai đại mỹ nữ hạng nhất bình thân sống chung với nhau. Trước đây em cùng tìm hai chị em song sinh cùng bào thai. Người chị là Giai Giai, người em là Phán Phán. Cuối cùng hai người luôn đánh nhau. Anh rể, anh dạy em đi\".\r\n\r\n    \"Câm miệng\" Tần Lạc hung tợn mắng. Thằng nhóc này đúng là tự vạch áo cho người xem lưng.\r\n\r\n    Văn Nhân Chiếu sợ rụt cổ, sợ tới mức không dám lên tiếng nữa.\r\n\r\n    \"Em nghe nói Văn Nhân gia gia không khỏe. Em muốn đi thăm ông\" Vương Cửu Cửu nói vẻ rất hiểu lễ nghi. Một khi đã tới, nhất định phải đi thăm trưởng bối Văn Nhân gia. Hơn nữa nàng tuyệt đối không thể giả vờ không biết Văn Nhân Đình lão gia bị bệnh nặng đang nằm trên giường.\r\n\r\n    \"Cám ơn. Tôi dẫn Vương tiểu thư đi\" Văn Nhân Mục Nguyệt tự mình dẫn đường cho Vương Cửu Cửu.\r\n\r\n    Sau khi lên phòng bệnh thăm Văn Nhân Đình lão gia, nói mấy câu an ủi Vãn Nhân Mục Nguyệt, mấy người lại xuống lầu.\r\n\r\n    Trên bàn ăn đã dọn sẵn thức ăn. Không có nhiều món ăn nhưng rất cầu kỳ. Hơn nữa có nhiều đồ ăn chay. Xem ra bọn họ đã nghiên cứu rất kỹ khẩu vị của Vương Cửu Cửu.\r\n\r\n    \"Vương tiểu thư, xin mời\" một lần nữa Văn Nhân Mục Nguyệt lên tiếng mời.\r\n\r\n    \"Chị, chị không cần phải khách khí như vậy\" Vương Cửu Cửu cười hì hì nói: \"Chị hẳn biết quan hệ của em và Tần Lạc. Em biết quan hệ của chị và anh ấy cũng rất tốt. Khách khí quá ngược lại không tốt lắm\".\r\n\r\n    Văn Nhân Mục Nguyệt gật đầu. Khi khách ngồi xong, nàng ngồi đối diện với Vương Cửu Cửu.\r\n\r\n    Tần Lạc ngồi bên cạnh Vương Cửu Cửu. Đương nhiên Văn Nhân Chiếu ngồi bên cạnh chị mình.\r\n\r\n    Hiện tại gia tộc Văn Nhân chỉ còn hai người làm chủ nên khi ăn cơm cũng không cần chờ người khác.\r\n\r\n    Vãn Nhân Mục Nguyệt có thói quen không nói chuyện khi ăn cơm. Vương Cửu Cửu cũng không nói. Tần Lạc sợ bầu không khí nặng nề chủ động khơi mấy đề tài nhưng không ai đáp lại, chỉ có Văn Nhân Chiếu ngốc nghếch nói mấy câu ông nói gà ba nói vịt vì vậy Tần Lạc chỉ biết cười gượng, tập trung ăn cơm.\r\n\r\n    Văn Nhân Mục Nguyệt ăn xong, Vương Cửu Cửu cũng bỏ đũa.\r\n\r\n    Người làm mang khăn ăn lạnh lên. Hai người cùng lau miệng, tay.\r\n\r\n    Sau đó có người mang trà lên. Hai nàng dùng loại trà có tên là Hương Mao để súc miệng.\r\n\r\n    Văn Nhân Mục Nguyệt nhìn Vương Cửu Cửu. Vương Cửu Cửu cũng nhìn Văn Nhân Mục Nguyệt.\r\n\r\n    \"Vương tiểu thư, có thể tâm sự không?\" Văn Nhân Mục Nguyệt hỏi.\r\n\r\n    \"Đương nhiên có thể\" Vương Cửu Cửu gật đầu nói.\r\n\r\n    Tần Lạc vội buông đũa, định bụng đi theo các nàng bàn chuyện cơ mật\r\n\r\n    \"Văn Nhân Chiếu, em tiếp Tần thầy thuốc ăn cơm\" Đột nhiên Văn Nhân Mục Nguyệt nói. Rõ ràng nàng không muốn Tần Lạc tham gia vào cuộc mật đàm của hai người.\r\n\r\n    \"Tần lão sư, anh tiếp tục ăn cơm đi\" Vương Cửu Cửu cũng cười nói.\r\n\r\n    Tần thầy thuốc? Tần lão sư?\r\n\r\n    Tần Lạc liên tục cười gượng.\r\n\r\n    Hình như bản thân mình là tai họa, ai cũng vội váng vứt bỏ quan hệ với mình.\r\n\r\n    Văn Nhân Mục Nguyệt và Vương Cửu Cửu đứng dậy, một trước một sau đi tới một căn phòng ở phía đông, lầu một.\r\n\r\n    Đây là thư phòng của Văn Nhân Đình lào gia. Trước kia Văn Nhân Đình lão gia thường ở trong này đọc sách, xử lý tài liệu. Thế nhưng mấy năm nay ông không nhúng tay vào công việc của gia tộc Văn Nhân, ít dùng tới thư phòng. Ngược lại phần lớn thời gian của ông dành để chăm sóc cây cỏ trong vườn ở hậu viện.\r\n\r\n    Hai ngưỡi ngồi xuống, lập tức người làm bưng trà tới.\r\n\r\n    Đợi sau khi cánh cửa thư phòng được người đóng lại. Văn Nhân Mục Nguyệt nhìn Vương Cửu Cửu vào thắng ván đề: \"Mời Vương tiểu thư quay về thật ra là tôi muốn tìm tiểu thư giúp đỡ. Gia tộc Văn Nhân gặp nạn, hy vọng Vương tiểu thư có thể trợ giúp\".\r\n\r\n    Vương Cửu Cửu cười nói: \"Chị, em biết vì việc Văn Nhân Đình lão gia bệnh nặng có thể là nhân tố khiến hai nhà Tần, Bạch liên kết. Nhưng đây là đấu tranh trong thương trường. Mặc dù Vương gia chúng em có mấy sản nghiệp, căn bản không thể so với những trùm kinh doanh các chị. Chỉ sợ là có lòng mà không có lực thôi\".\r\n\r\n    Vương Cửu Cửu không nói \"em\"' mà nói \"chúng em\". Một là nàng hiểu bản thân nàng không thể khiến Văn Nhân Mục Nguyệt đích thân đứng ra mời, bản thân nàng cùng không có khả năng giúp đỡ. Thật ra Văn Nhân Mục Nguyệt nhìn trúng thế lực Vương gia sau lưng nàng. Thứ hai nàng muốn cho Văn Nhân Mục Nguyệt thấy bản thân nàng có tiếng nói nhất định trong Vương gia.\r\n\r\n    \"Công ty Vương gia chuyên mà tinh, không một ai dám coi thường\" Văn Nhân Mục Nguyệt nói. \"Hơn nữa nếu như Vương gia chịu ra tay, với sự hùng mạnh của Vương gia ở Trung Quốc có đủ khả năng lôi kéo, tập hợp một lượng tài chính gấp đôi tập đoàn Văn Nhân. Đây là một lực lượng cực kỳ khổng lồ\".\r\n\r\n    \"Được rồi, đại khái em đã hiểu em cần làm gì\" Vương Cửu Cửu nói. \"Thế nhưng vì sao em phải giúp chị? Chị hãy cho em một lý do, một lý do em có thể dùng để đi thuyết phục những người khác.\r\n\r\n    Văn Nhân Mục Nguyệt không trả lời ngay câu hỏi này của Vương Cửu Cửu, mà nàng chỉ nhìn cô gái xinh đẹp, trí tuệ trước mắt, thầm khen Tần Lạc rất may mắn. Văn Nhân Mục Nguyệt nói: \"Tôi biết em vì giữ gìn tình cảm của mình và Tần thầy thuốc, bỏ y nhập ngũ, chuẩn bị phát triển trong chính giới\".\r\n\r\n    Vương Cửu Cửu thoáng rùng minh, nhưng khóe miệng nàng xuất hiện một nụ cười. Nàng nói: \"Có phải chị cảm thấy em rất ngu không?\"\r\n\r\n    \"Tôi rất hâm mộ em\" Văn Nhân Mục Nguyệt nói.\r\n\r\n    Vương Cửu Cửu kinh ngạc, nàng nhìn Văn Nhân Mục Nguyệt với ánh mắt nghi ngờ. Đây là người được coi là đệ nhất mỹ nữ Yến Kinh.\r\n\r\n    \"Tần Lạc có nói về quan hệ của tôi và anh ấy không?\" Văn Nhân Mục Nguyệt hỏi.\r\n\r\n    \"Anh ấy chưa từng nói. Thế nhưng em nghe được vài tin đồn\" Vương Cửu Cửu nói.\r\n\r\n    \"Vốn tôi là hôn thê của Tần Lạc\" Văn Nhân Mục Nguyệt nói.\r\n\r\n    \"Không ngờ lại là sự thật\" Vương Cửu Cửu kinh hãi kêu lên.\r\n\r\n    \"Em làm được. Tôi không làm được\" Văn Nhân Mục Nguyệt nói: \"Tôi không bằng em\".\r\n\r\n    Vương Cửu Cửu cười gượng nói: \"Chị, rốt cuộc chị muốn nói gì?\"\r\n\r\n    \"Nếu đã quyết định đi con đường đó, nhất định phải có sự ủng hộ hùng mạnh. Khi Vương gia gia còn sống, đương nhiên em sẽ thuận buồm xuôi gió. Sau khi Vương gia gia trăm tuổi, em đang tuổi trung niên, vào thời kỳ phát triển quan trọng nhất trên chính trường, em cùng cần sự trợ giúp cho cha, các chú mình. Tôi có thể cung cấp hỗ trợ tài chính, cho em\".\r\n\r\n    \"Nước chư hầu?\" Vương Cửu Cửu cười hỏi.\r\n\r\n    \"'Không\" Văn Nhân Mục Nguyệt lắc đầu nói. \"Chiến lược đồng bọn. Một bên tổn, tất cả đều tổn. Một bên vinh, tất cả đều vinh\".\r\n\r\n    <\/div>","title":"Chương 1301: Chiến lược đồng bọn"}