{"text":"﻿    Chương 1290: Ông không xứng là cha của Mục Nguyệt!\r\n\r\n    Văn Nhân Trăn giống như con thỏ bị giẫm vào đuôi hay như một con ếch bị nhúng vào nước sôi, giật mình nhảy lên cao ba mét.\r\n\r\n    Văn Nhân Trăn thở hổn hển, giọng nói the thé: \"Tiếp tới phiên tôi? Tới phiên tôi thì sao? Tôi đả làm sai chuyện gì hả? Văn Nhân Mục Nguyệt, có phải cô định vu oan giá họa cho tất cả những người đã bỏ phiếu cho đại ca không? Vì chúng ta không ủng hộ cô làm gia chủ mà cô bắt đầu trả thù, ngậm máu phun người sao?\"\r\n\r\n    Văn Nhân Trăn thông mình hơn Văn Nhân Không, anh trai mình rất nhiều, ông ta là người thích âm mưu quỷ kế, không thích anh dũng đấu tranh đường đường chính chính, thích trốn ở sau lưng phóng ám tiễn.\r\n\r\n    Khi thấy Văn Nhân Mục Nguyệt định chuyển ngọn lửa chiến tranh lên người mình. Văn Nhân Trăn đã rất thông mình mượn sức đồng bọn, ông ta chuyển câu \"tính sổ\" của Văn Nhân Mục Nguyệt thành hành động trả thù đối với những thành viên gia tộc Văn Nhân đà ủng hộ Văn Nhân Không làm gia chủ. Bây giờ nàng trả thù ông ta sau đó tới những thành viên khác. Nếu như những người khác không muốn bị trả thù thì nhắt định phải theo ông ta cùng nhau phảng kháng nữ vương \"bạo lực\" này.\r\n\r\n    Quả nhiên những người còn lại sau khi nghe Văn Nhân Trăn nói lập tức ồn ào, cực kỳ phẫn nộ.\r\n\r\n    \"Văn Nhân Mục Nguyệt, không ngờ cô lòng dạ tàn nhẫn như vậy. Cho dù cô chụp mũ lên đầu chúng ta thì sao nào? Cô cho rằng ai sẽ tin tưởng cô?\"\r\n\r\n    \"Thỉnh gia pháp. Thỉnh gia pháp. Hạng người như này không dùng gia pháp thi còn đợi tới khi nào nữa? Hãy đánh cô ta trầy da tróc vẳy đi\".\r\n\r\n    \"Tôi đề nghị chúng ta bỏ phiếu một lần nữa, trục xuất hai chị em cô ta ra khỏi gia tộc Văn Nhân. Người như vậy ở lại gia tộc Văn Nhân chỉ có hại\".\r\n\r\n    Văn Nhân Mục Nguyệt như không nhìn thấy những người khác làm ồn ào và công kích, nàng giống như một chiến sĩ cô độc, một mình đối mặt với một đám người.\r\n\r\n    Đương nhiên lúc này trong mắt Văn Nhân Mục Nguyệt chỉ có Văn Nhân Trăn.\r\n\r\n    \"Mùa hè ba năm trước khi tôi đang nghỉ hè ở biệt thự Hương Sơn thì bị sát thủ tập kích. Sát thủ trốn ở trên núi, ý đồ dùng súng bắn tỉa giết tôi, kết quả bị vệ sĩ đi tuần trên núi phát hiện. Hai bén đánh nhau trên núi Hương Sơn một ngày một đêm, cuối cùng bắt được sát thủ thẩm vấn. Sát thủ khai được một người tên là Ly Miêu thu mua. Nếu nhưng tôi đoán không sai thi Ly Miêu kia chính là Văn Nhân Tự Tức, đúng không?\"\r\n\r\n    \"Cô vu khống. Tôi căn bản không phải là Ly Miêu. Tôi chưa bao giờ làm chuyện đó\" Khi Văn Nhân Tự Tức thấy Văn Nhân Mục Nguyệt chỉa khẩu súng vào đầu mình, y lập tức lên tiếng phủ nhận.\r\n\r\n    Mặc dù y nhảy rất cao nhưng Văn Nhân Mục Nguyệt lại hoàn toàn không đếm xỉa tới y.\r\n\r\n    Nàng đã biết chân tướng cho dù gã có nói sùi bọt mép cùng không có tác dụng.\r\n\r\n    Đương nhiên Văn Nhân Tự Tức không phải muốn giải thích với Văn Nhân Mục Nguyệt mà là y giải thích với những người vốn tin tưởng y.\r\n\r\n    \"Mùa đông hai năm trước, nhiều tuyết. Tôi tới học viện y học Thủ Đô thăm bạn. Trong vườn cây của học viện có sát thủ đóng giả sinh viên xông tới. May mắn có bạn tốt kịp thời phát hiện, hơn nữa còn liều mình cứu tôi nếu không tôi chắc chắn bị hắn làm hại. Bàn tay của bạn tôi bị tên sát thủ đâm thủng. Một đao này, tôi có nên ghi nợ lên người ông không?\"\r\n\r\n    Mùa đóng hai năm trước? Nhiều tuyết? Bạn ở viện y học Thủ Đô?\r\n\r\n    Ánh mắt Tần Lạc nhìn Văn Nhân Trăn bắt đầu lạnh băng bởi vì hắn hiểu rất rõ rằng lần này Văn Nhân Mục Nguyệt không phải là vu khống, là sự thật. Hắn chính là người tham dự. Hắn chính là người bạn tốt đứng ra ngăn cản sát thủ cho Văn Nhân Mục Nguyệt, kết quả bàn tay bị đâm một đao. Bây giờ mồi khi nhớ tới hắn đểu cảm thấy lạnh buốt xương sống.\r\n\r\n    Nếu như hắn chỉ là một người đàn ông bình thường. Nếu như chính hắn không kịp thời phát hiện dấu hiệu khả nghi. Nếu như chính hắn không ngăn một đao đó bây giờ sợ rằng Văn Nhân Mục Nguyệt đã biến thành một đống xương trắng hay một đống cát bụi.\r\n\r\n    Khi đó hắn đã cực kỳ hận sát thủ, cũng không biết kẻ chủ mưu đứng sau là ai. Không có cách báo thù, hắn chỉ còn biết nuốt sự tức giận này vào trong lòng.\r\n\r\n    Thì ra Văn Nhân Mục Nguyệt đã sớm biết. Nàng đã hiểu rõ.\r\n\r\n    Bây giờ cuối cùng nàng đã chỉ mặt hung thủ.\r\n\r\n    \"Tôi không làm\" Văn Nhân Trăn đơn giản là không giải thích, ông ta hiểu rõ một điều: càng giải thích càng dễ lộ chân tướng. Nếu như không nói điều gì, ngược lại những người khác còn tin tưởng mình hơn.\r\n\r\n    \"Tiếp tục đi\" Văn Nhân Không liên tục cười nhạt, ông ta dứt khoát ngồi xuống ghế sa lon, bưng một chén trà, thong thả uống rồi nói: \"Cô tiếp tục đi. Thật ra tôi rất muốn nghe hôm nay cô đã biên tập bao nhiêu câu chuyện thú vị. Tất cả mọi người hãy cùng nghe đi. Khó có được cơ hội trưởng nữ nhà chúng ta nói chuyện nhiều với mọi người như hôm nay, nói những câu chuyện hay như vậy, mọi người không thể lãng phí\".\r\n\r\n    Văn Nhân Mục Nguyệt nhìn Văn Nhân Không nói: \"Nói chuyện với một kẻ ngu ngốc quả thật khiến người ta phải cố hết sức, ông nhất định không biết sao? Khi bản thân ông anh dũng đấu tranh ở tuyến đầu có rất nhiều người ở phía sau dùng ông làm tấm mộc đánh lén tôi. Bắn tỉa mùa hè Hương Sơn và sát thủ mùa đông ở học viện, người cuối cùng chỉ mục tiêu là ai? Chính là ông đó\".\r\n\r\n    \"Không chỉ có ông ta còn có anh, chị em của ông, cháu trai, cháu gái của ông cùng muốn giết tôi. Tất cả món nợ này đều ghi tên ông. Thậm chí một số đối thủ kinh doanh cũng tìm ra con đường này. Bọn họ đều dùng người chỉ dẫn mục tiêu là ông\".\r\n\r\n    \"Tại sao? Bởi vì ông cho rằng bản thân mình đức cao vọng trọng, bởi vi ông cho rằng tôi đã đoạt mất vị trí gia chủ của ông nên có làm chuyện gì quá mức cũng không có người nghi ngờ. Bọn họ chỉ muốn chúng ta giết hại lẫn nhau\".\r\n\r\n    \"Không. Tàn sát thì quá đề cao ông rồi. Bọn họ muốn mượn tay tôi tiêu diệt ông sau đó ngồi một chổ ngư ông đắc lợi. Người có thủ đoạn cao mình chỉ cần bỏ công sức suy nghĩ là có thể nhận ra kẻ nào là chủ mưu sau màn độc thủ. Người có thủ đoạn kém còi thì có thể từ lục soát trên người sát thủ mà tìm ra, ông thường giơ cao chiêu bài kia nhưng đáng buồn cười là ông vẫn nghĩ rằng bọn họ đang thực tâm ủng hộ ông\".\r\n\r\n    \"Bây giờ tôi đang bị vây công. Đáng thương không? So với ông, tôi may mắn hơn nhiều\".\r\n\r\n    \"Mục Nguyệt\" Văn Nhân Tiệp thấy con gái của mình càng lúc càng ăn nói kỳ cục, ông ta đi lên khiển trách: \"Con biết con đang nói gì không? Xin lỗi bác cả, bác hai của con\".\r\n\r\n    Văn Nhân Mục Nguyệt cười.\r\n\r\n    Nụ cười vô cùng quái dị.\r\n\r\n    Đau lòng, khinh miệt, mỉa mai và cả uất ức.\r\n\r\n    Tần Lạc chưa từng nhìn thấy sắc mặt đó của Văn Nhân Mục Nguyệt bởi vì đại đa sổ nàng không cần quan tâm.\r\n\r\n    Không cần quan tâm gì hết thì lấy đâu ra đau lòng, lấy đâu ra khinh thường, còn cả uất ức nữa?\r\n\r\n    Cho nên Tần Lạc chỉ nhìn thấy Văn Nhân Mục Nguyệt lạnh lùng, sắc mặt thản nhiên. Nàng cao cao tại thượng, giống như không một ai có thể lọt mắt nàng.\r\n\r\n    Thế nhưng vào thời khắc này một mình nàng độc chiến cả gia tộc Văn Nhân. Khi nàng bị vô số người chỉ trích, công kích, hủy hoại. Vào thời khắc nàng bị đe dọa, xua đuổi, mắng chửi, cha nàng nhảy ra bắt nàng xin lỗi, bắt nàng xin lỗi đối thủ của mình.\r\n\r\n    Nàng rất bi thương.\r\n\r\n    Tại sao vào thời khắc quan trọng này ông ta có thể đứng bèn cạnh đối thủ của nàng? Ngay cả cha nàng cùng chỉ trích nàng bịa chuyện. Người khác có còn tin tưởng nàng nữa không?\r\n\r\n    \"Ông là ai?\" Văn Nhân Mục Nguyệt cắn răng hỏi. Làn da mặt trắng nõn của nàng càng thêm tái, nét kiêu ngạo trên gương mặt như càng tăng, bốc lên tận trời.\r\n\r\n    Kiêu ngạo, là vũ khí bảo vệ duy nhất của nàng.\r\n\r\n    \"Tôi là ai? Tôi là cha của cô mà cô còn không nhận ra tôi hả? Có phải cô cũng sẽ bịa ra chuyện tôi đi mời sát thủ giết cô không?\" Văn Nhân Tiệp gầm lên.\r\n\r\n    Binh\r\n\r\n    Bên má trái Văn Nhân Tiệp xuất hiện một hình bàn tay màu đỏ, đỏ thẫm rồi nhanh chóng biến thành màu tím đen.\r\n\r\n    Từ đó có thể thấy người ra tay độc ác cỡ nào.\r\n\r\n    Binh\r\n\r\n    Lại một cái tát. Người ra tay đánh người đương nhiên không vì vậy mà bỏ qua, dáng vẻ như đuổi theo tới cùng.\r\n\r\n    Cái tát này đánh xong, máu tươi bay ra.\r\n\r\n    Không phải chảy ra, không phải tràn ra mà là phun ra.\r\n\r\n    Chi nghe \"phù\" một tiếng. Văn Nhân Tiệp đã phun ra một ngụm máu tươi, cảnh tượng này rất giống với cảnh phim Lý Diện bị Đường Bá Hổ đánh thổ huyết trong phim (Đường Bá Hổ Điểm Thu Hương).\r\n\r\n    Người đánh chính là Tần Lạc, chỉ có Tần Lạc mới có thể ra tay.\r\n\r\n    \"Ông đã muốn chạy tới nhận cha, ông hãy thử nhìn cái bộ dạng ông đi xem ông có xứng là cha của Mục Nguyệt không?\"\r\n\r\n    Thật ra Văn Nhân Tiệp đẹp trai nổi tiếng khắp Yến Kinh. Dù bây giờ ông ta đã nhiều tuổi nhưng trông vẫn rất có sức hút.\r\n\r\n    Thế nhưng khi bị Tần Lạc tát hai cái, mặt đỏ tới tai, đầu sưng vù như đầu heo. Nói ông ta không xứng là cha của Văn Nhân Mục Nguyệt cũng không quá mức.\r\n\r\n    Văn Nhân Tiệp là con trai thứ ba của Văn Nhân Đình lão gia. Từ nhỏ ông ta được nuông chiều. Gia tộc có thế lực khổng lồ, người bình thường nhìn thấy ông ta đều nịnh nọt lấy lòng. Có ai dám nổi cáu, thậm chí mắng ông ta không?\r\n\r\n    Biến cố bất ngờ, ông ta bị Tần Lạc tát hai cái tới mức hoàn toàn ngây người.\r\n\r\n    Những người khác cũng ngày người.\r\n\r\n    Sao con người này lại ngang ngược thế này? Sao có thể vô duyên vô cớ ra tay đả thương người?\r\n\r\n    Thế nhưng vì cái tát này không giáng xuống mặt bọn họ nên bọn họ tỉnh táo nhanh hơn.\r\n\r\n    \"Đánh người. Có kẻ đánh người\".\r\n\r\n    \"Bảo vệ, bảo vệ tới bắt người\".\r\n\r\n    \"Thủy Bá mau lấy thuốc cầm máu. Tam ca nôn ra máu\".\r\n\r\n    Ầm ĩ, mắng, muốn bắt người, muốn cầm máu.\r\n\r\n    Trong phòng khách cực kỳ hổn loạn, giống như một kịch bản hạng ba.\r\n\r\n    <\/div>","title":"Chương 1290: Ông không xứng là cha của Mục Nguyệt!"}