{"text":"﻿    <i>Đến lúc ấy, anh mới biết thì ra mình đã yêu cô không còn lối thoát.<\/i>\r\n\r\n    Khi cả ba đến nơi thì đã trễ, Hình Lợi Phong quay sang giải thích rối rít với mọi người: “Tại xe bị hư!” Anh thì ngồi đối diện cô qua chiếc bàn tròn trịa, tuy xa mà gần, tuy gần lại xa. Đồ ăn hôm nay rất phong phú, nhưng cô chẳng còn lòng dạ nào mà thưởng thức, cứ ngồi như thể đang bị hành xác trong nước sôi, lửa bỏng.\r\n\r\n    Chiếc bàn ăn hình chữ nhật màu gỗ nhạt nhà anh là sản phẩm của một thương hiệu nổi tiếng châu Âu. Mỗi ngày, trên chiếc bàn nho nhỏ ấy đều có ba món đồ ăn và một món canh đậm hương vị gia đình do dì Trương nấu. Hai người ngồi đối diện nhau cùng ăn. Thời gian cô cuộn mình trên ghế coi phim khá nhiều, vậy nên nhiều lần nghe được tiếng chìa khóa tra vào ổ, cô lại rón rén ra cửa, định hù cho anh giật mình. Lần đầu tiên, anh hơi ngạc nhiên, nhưng vẫn thong thả cởi áo khoác ngoài đưa cho cô rồi nhận lấy đôi dép cô đưa xỏ vào. Hôm ấy tâm trạng của anh rất tốt, càn quét sạch những món ăn trên bàn, không chừa lại chút gì. Về sau, nhiều lần cô mơ hồ cảm thấy anh cố ý xoay xoay, vặn vặn chìa khóa mãi mà chưa vào, dường như muốn đợi cô ra mở cửa. Ở nhà suốt ngày chẳng biết làm gì, nên cô coi mở cửa là một việc không tệ. Ít ra nó còn khiến cho cô cảm thấy mình còn hữu dụng, chưa phải một phế nhân. Trước đây, mỗi lần ăn cơm, bất luận là ở nhà hay ra ngoài ăn cùng đám bạn, anh đều gắp thức ăn cho cô. Anh biết cô thích món gì, nên lúc phẫu thuật, những món mà dì Trương nấu đều rất hợp khẩu vị.\r\n\r\n    Hình Lợi Phong rất phong độ, cũng hay quan tâm đến người khác. Ở bên anh, cô thấy rất bình yên, không cần phải lo suy tính đến chuyện tương lai, bởi tương lai nằm ngay trước mắt. Lúc này, anh đang gắp cá cho cô, tỉ mỉ gạn từng chiếc xương ra rồi mới đưa đĩa cá đến trước mặt cô. Hôm nay có người đi một mình, có người dẫn theo người nhà, tất cả chỉ lo ăn uống chuyện trò, không ai chú ý đến hai người bọn họ. Tuy vậy, cô lại có cảm giác gai gai như bị kim chích, chẳng cần ngẩng đầu cũng biết là ánh mắt của người đối diện đang chiếu thẳng vào mình.\r\n\r\n    Cô cười với Hình Lợi Phong thay cho lời cảm ơn. Cá rất mềm, vừa bỏ vào miệng đã tan ra, ăn rất ngon nhưng không hiểu sao cô cảm thấy đăng đắng. Có lẽ nụ vị giác [cơ quan cảm thụ của vị giác, được phân bố trên mặt lưỡi, dùng để phân biệt mùi vị] của cô hỏng mất rồi! Nhìn sang Hình Lợi Phong, thấy anh đang nhìn cô như có ý hỏi ăn ngon không, cô gật đầu cười, ý nói ngon. Anh cũng đáp lại bằng một nụ cười. Hình Lợi Phong sở hữu một nụ cười rất thoải mái, lúc nào cũng lộ ra hàm răng đẹp, như mang theo mùa xuân tràn về.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chợt “rắc”, có tiếng thủy tinh bị vỡ. Giám đốc Vu hốt hoảng kêu lên: “Tổng giám đốc, tay anh…” Tim cô thót lên, ngẩng đầu nhìn anh. Suốt buổi hôm nay, đây là lần thứ hai cô lướt ánh mắt về phía anh, nếu tính cả lần gặp bất ngờ ở đại sảnh.\r\n\r\n    Chiếc ly thủy tinh chân dài đang nằm gọn trên tay anh, vỡ thành từng mảnh, rượu loang lổ trên tấm khăn trải bàn màu trắng. Thủy tinh đâm vào tay anh, máu chảy ra không nhiều nhưng cũng đỏ đến rợn người. Vậy mà trông anh vẫn có vẻ dửng dưng như thể người bị thương là ai khác, chẳng liên quan gì đến mình. Bốn mắt gặp nhau, trong khoảnh khắc ấy cô thấy trong đôi mắt sâu thẳm của anh như có lửa lóe lên.Chưa đầy một giây cô đã quay đi – tất cả đã không còn liên quan gì đến mình nữa rồi, cần gì phải suy nghĩ nhiều cho mệt!\r\n\r\n    Nhân viên phục vụ đem băng gạc, thuốc sát trùng đến xử lý vết thương cho anh. Quản lý nhà hàng cũng vội vã chạy qua, cuống quýt hỏi han như thể chính ông ta là người gây lỗi. Mọi người cũng ngừng ăn, rối rít bu lại hỏi thăm. Đám đông chen chúc, làm không khí ngột ngạt đến không thở nổi. Thỉnh thoảng nhìn sang, cô thấy máu vẫn chưa ngừng chảy, tuy vết thương không lớn nhưng cũng đủ khiến người ta thấy rùng mình. Không chịu nổi nữa, cô quay sang nói với Hình Lợi Phong: “Em đi toilet một lát!” rồi vội vàng bước ra ngoài như thể đang bị người truy đuổi.\r\n\r\n    Không khí ngoài hành lang cũng rất oi bức. Thực ra đó chỉ là do cảm nhận của cô, bởi ở nơi sang trọng như thế này, điều hòa nhiệt độ toàn loại cao cấp, nhiệt độ, độ ẩm đều ổn định, làm gì có chuyện ngột ngạt?\r\n\r\n    Cô vốc nước tạt vào mặt mình. Nước mùa đông rất giá, khiến cô tỉnh táo lại phần nào. Ngẩng đầu nhìn, trong gương phản chiếu một khuôn mặt rất bình tĩnh, rất thản nhiên, như thể chẳng có chuyện gì xảy ra. Nhưng cô biết không thể tự dối lòng mình, cái cảm giác đau đớn lúc mới nhìn thấy anh, cảm giác hoảng loạn lúc nhìn thấy anh bị thương… sao có thể che giấu được! Thì ra mình đã động lòng rồi sao? Cô đứng ngẩn ngơ nhìn khuôn mặt đượm vẻ cô đơn của mình trong gương. Thì ra đây mới chính là mình – Triệu Tử Mặc!\r\n\r\n    Thoa một chút kem dưỡng ẩm và son môi, gương mặt đã sáng bừng trở lại. Chả trách người ta hay nói đồ trang điểm là bạn thân nhất của phụ nữ! Hít sâu vài cái, cô cố nặn ra một nụ cười. Bước ra ngoài, thấy anh đang tựa vào hành lang như đang đợi mình, cô vờ như không thấy, cứ đi thẳng. Anh kéo mạnh tay cô lại, mạnh đến nỗi cô thấy đau, cơn đau từ các dây thần kinh ở cổ tay truyền thẳng đến tim. Tử Mặc cúi đầu, nói: “Buông ra!” Cô không muốn có gì dính dáng đến anh nữa. Cô không thể, không dám, và không muốn!\r\n\r\n    Xung quanh thật yên tĩnh, yên tĩnh đến mức có thể nghe được tiếng cười đùa ở phòng gần đó truyền ra. Hai người cứ lôi lôi kéo kéo trước toilet mãi như vậy, nếu chỉ một lát thì không sao, nhưng cứ kéo dài mãi nhất định sẽ có người quen thấy, thế là cô nghiến răng nói: “Giang Tu Nhân, anh buông tay ra cho tôi!” Anh ngẩn người, lặp lại: “Buông tay?” Nhìn cô lâu thật lâu, anh mới cười chua chát: “Anh buông em, còn ai có thể buông cho anh?” Cô lạnh lùng nhìn anh, cơn giận lên tới đỉnh điểm, cô dồn toàn lực hất tay anh ra. Anh vẫn nắm vô cùng chặt, như thể cả đời này cũng không muốn buông. Cô bật cười, ánh mắt anh mê mang như thể đang trong cơn say thuốc, mọi lời nói có lẽ chẳng lọt nổi vào tai anh. Giọng nói lạnh như băng của cô cất lên, như gió mùa đông bắc đang thét gào ngoài kia: “Rốt cuộc anh không buông phải không?” Anh nhìn cô, kiên quyết nói: “Không buông!” Cô nhìn anh trừng trừng, lồng ngực phập phồng như đang cố gắng kiềm chế, nhưng cuối cùng vẫn không nhịn được. “Bốp” một tiếng, trên mặt anh hằn đỏ dấu bàn tay.\r\n\r\n    Có người mở cửa, làm thanh âm bên trong phòng cũng theo đó mà truyền ra. Anh đưa mắt nhìn cô, chầm chậm buông tay. Tử Mặc hít một hơi sâu, chậm rãi bước đi. Trên hành lang, có người đi ngang qua cười gật đầu với cô, thì ra là người cùng đi ăn với bọn họ.\r\n\r\n    Trời đông giá rét, taxi làm ăn được mùa, vậy mà đứng mãi trước cửa nhà hàng vẫn chẳng thấy bóng dáng một chiếc taxi nào. Đột nhiên một chiếc xe màu đen đỗ xịch trước mặt họ. Kính cửa xe hạ xuống, gương mặt tươi cười của giám đốc Vu hiện ra: “Tiểu Hình, lên xe đi! Hôm nay tôi làm tài xế, đưa các bạn về tận nhà.” Hình Lợi Phong ngại nên từ chối, nhưng anh giám đốc này vẫn cười ha ha: “Không sao, tiện đường mà. Trời lạnh thế này, cậu có đóng băng cũng chả sao, nhưng để bạn gái bị lạnh thì không tốt.” Thế là hai người lên xe. Mở cửa ra, thấy Giang Tu Nhân ngồi ngay ghế sau, Hình Lợi Phong cũng hơi ngạc nhiên. Sực nhớ tay anh bị thương, không thể lái xe về nhà, anh chàng lên ngồi cạnh ghế tài xế rồi lễ độ hỏi thăm: “Giang tổng, vết thương của anh khá hơn chút nào chưa?” Anh chỉ cười cười, nhìn cô, lúc này đang ngồi sát ra bên ngoài như dán chặt vào cửa xe: “Không có gì đáng lo!”\r\n\r\n    Tiếng nhạc nhè nhẹ lan tỏa khắp trong xe, bài hát “Thời gian bị lãng quên” của Thái Cầm: “Ai đang gõ cửa, ai đang gảy đàn, thời gian bị lãng quên, dần dần khiến lòng em dậy sóng…” Điệu nhạc êm ái từ nhẹ nhàng dần trở nên mãnh liệt, thời gian lúc này như ngừng trôi. Giọng ca phẳng lặng, uyển chuyển của Thái Cầm như một chén rượu lâu năm, càng ủ lâu càng thơm, gợi lên những tiếng lòng xưa cũ, vừa mang chút lãng mạn cổ điển, lại nhuốm một mối sầu khôn nguôi.\r\n\r\n    Tuy cố ngồi thật xa, nhưng cô vẫn ngửi được thứ mùi thoang thoảng tỏa ra từ người anh. Đó là mùi thuốc lá quyện lẫn với mùi cơ thể, là thứ mùi riêng của anh mà cô vô cùng quen thuộc, quen đến mức có một khoảng thời gian phải nghe thấy nó cô mới có thể ngủ yên. Hóa ra cô vẫn chưa quên được …\r\n\r\n    Ráng chiều hắt vào cửa sổ, Tử Mặc trầm ngâm nhìn dòng xe như nước chảy từng chiếc một lướt qua. Thời gian cứ thế trôi đi, đến lúc xe dừng lại, cô mới định thần nhìn kỹ, ra là đến nhà của Hình Lợi Phong. Dù chưa từng vào đó, nhưng cũng đã đi ngang qua rất nhiều lần nên cô biết. Hình Lợi Phong cám ơn giám đốc Vu rồi quay đầu chào Giang Tu Nhân. Tử Mặc bối rối, giờ Hình Lợi Phong phải xuống xe rồi, như vậy có nghĩa là đoạn đường tiếp theo chỉ còn lại mỗi hai người. Cô không muốn đối mặt với anh, đến cả ngồi như bây giờ cũng đã cảm thấy khó rồi, thế là cô nói với giám đốc Vu: “Cảm ơn anh nhiều nhé, chúng tôi xuống xe ở đây thôi.” Không thèm nhìn khuôn mặt đang tái lại của anh, cô đóng cửa xe, tâm tình thoải mái hơn rất nhiều.\r\n\r\n    Hình Lợi Phong cười đề nghị: “Em có muốn lên làm một ly cà phê không?” Cô nghĩ ngợi một chút rồi gật đầu: “Được.” Từ cuộc trò chuyện với Hình Lợi Phong, cô mới biết đây là cư xá do công ty của anh xây dựng, do nằm ở vị trí tốt nên bán với giá rất cao. Vì Hình Lợi Phong là nhân viên của công ty nên được hưởng chiết khấu đặc biệt. Phòng anh nằm trên lầu bốn, diện tích không lớn nhưng được thiết kế rất hợp lý. Ngồi một lúc nghe anh nói – chủ yếu từ trước đến giờ vẫn là anh nói và cô nghe – thỉnh thoảng cái tên Giang Tu Nhân lại được nhắc đến với sự nể phục, mà mỗi lần như vậy, Hình Lợi Phong lại như thể dò trúng đài: “Em đừng nghĩ anh Giang còn trẻ mà coi nhẹ, anh ấy bản lĩnh lắm. Tuy nói là dựa vào xuất thân, nhưng đa số con ông này bà kia toàn ăn bám gia đình thôi, có mấy ai được như sếp đâu. Bây giờ nghe nói anh ấy còn đầu tư cả vào xăng dầu, ngân hàng, đài truyền hình nữa. Ít khi anh thấy sếp tới công ty lắm, anh ấy chỉ xuất hiện trong những cuộc họp quan trọng thôi.” Cô nghe rất chăm chú, một từ cũng không bỏ sót. Đưa ly cà phê lên môi uống vài ngụm, cô thầm nghĩ: thế là đêm nay lại mất ngủ rồi.\r\n\r\n    Lúc ngồi taxi về đến nhà đã hơn mười một giờ, có lẽ là vì uống cà phê nên cô rất tỉnh táo, không hề thấy buồn ngủ. Đang tìm chìa khóa chuẩn bị mở cửa, đột nhiên cô nghe giọng anh lạnh lùng cất lên: “Về sớm vậy à?” Cô xoay người nhìn nhưng không nhìn thấy rõ vẻ mặt anh, bởi anh đang đứng ở chỗ tối.\r\n\r\n    Cửa mở ra, cô bước vào, định đóng lại thì cửa đã bị chân anh chặn. Lửa giận đầy ứ một bụng, cô đóng sầm cửa lại: “Giang Tu Nhân, rốt cuộc anh muốn gì?” Cô đã diễn theo kịch bản anh mong muốn rồi, không khóc, không nháo, cũng chẳng làm ầm lên, anh còn muốn gì nữa? Chẳng phải sách và TV đều nói khi đã chán chê rồi, những kẻ trăng gió sẽ chẳng thèm ngó ngàng gì đến người tình cũ nữa sao? Vậy là sách nói sai, TV cũng sai nốt!\r\n\r\n    Phàm tất cả những gì thuộc về cô, bất kỳ lớn hay nhỏ, cô đều dọn đi hết, chẳng để lại cái gì như thể cô chưa từng ở nhà anh, chưa từng để lại dấu vết trong lòng anh, chưa từng có những đêm cuồng nhiệt, chưa từng sẻ chia đắng cay ngọt bùi, chưa từng thân mật ngủ chung… Tất cả đều đã biến mất – tất cả những gì có thể gợi cho anh nhớ về cô. Khi lòng đã quyết thì đến cả những ký ức cũng ra đi, chỉ còn duy nhất một thứ, đó là chiếc chìa khóa mà cô để lại trên bàn trà. Cô làm như vậy là muốn cắt đứt triệt để mọi thứ.\r\n\r\n    Đến lúc ấy, anh mới biết thì ra mình đã yêu cô không còn lối thoát. Nhưng yêu ở điểm nào, và yêu từ bao giờ, anh cũng chẳng biết. Mới đầu, sự bất cần của cô đã khơi dậy hứng thú trong anh, nên anh bắt đầu để ý cô, nhưng chỉ coi đó thuần túy là một cuộc chơi. Cứ nghĩ rằng chỉ cần ở chung, cô sẽ mất đi sức hút đối với mình, nhưng rốt cuộc anh lại say cô như say thuốc, mọi phòng tuyến trong anh đều tan rã. Tử Mặc thì lại vô tâm, chỉ cần anh đi công tác một cái là cô liền trở về nhà mình, nơi cô thuộc về, nơi là cả thế giới, là vũ trụ thu nhỏ đối với cô. Lần trước, mới đi công tác ở Thẩm Quyến về, anh liền chạy thẳng tới nhà cô. Không có chìa khóa nên đành gà gật trong xe chờ cô. Vậy mà cô lại đi tới nửa đêm, lúc về người sặc mùi rượu lẫn khói thuốc. Bực hơn là cô lại được một gã đàn ông đưa về, hai người còn ở trên xe “tình tình ý ý” một hồi lâu mới chịu xuống. Chẳng bao giờ cô ngon ngọt với anh được nửa lời, chỉ cần anh càu nhàu một câu là cô liền nói lời lạnh nhạt. Xưa nay toàn người khác nhân nhượng mình, lần đầu gặp chuyện này nên anh tức không chịu nổi, đóng sầm cửa phòng tắm ra ngoài. Khoảng thời gian ấy, công trình xây dựng ở Thẩm Quyến lại gặp lúc rối ren, thế là anh thừa dịp này cố ý bỏ rơi cô. Vậy mà cô cũng chẳng thèm chủ động gọi điện.\r\n\r\n    Hôm ấy lúc cô gọi điện, anh đang chủ trì một cuộc họp sớm nên không thể bắt máy. Lúc tan họp, mở điện thoại ra thấy số của cô, anh mừng như điên. Gọi lại, thấy một người xa lạ bắt máy, nói cô đang phẫu thuật, thế là anh chẳng thiết họp hành gì nữa, vội vội vàng vàng lên chuyên cơ bay về Bắc Kinh.\r\n\r\n    Có lúc quá đắm say, anh vẫn chỉ nghĩ là chơi chưa đủ nên chưa thấy chán. Khác với đám phụ nữ lòe loẹt mà anh từng quan hệ, cô chẳng ham kim tiền vật chất. Thế là anh cứ để mọi chuyện tiếp diễn, thử xem đến tột cùng là cô muốn cái gì. Cho đến khi cô mua áo cho anh… Có một ngày mặc chiếc áo đó đi liên hoan cùng đám bạn, bị một gã sơ ý đổ rượu vào, anh đã nổi sùng lên, khiến đám bạn mắt tròn mắt dẹt. Lúc ấy anh mới biết, thì ra mình đã chìm đắm quá sâu rồi.","title":"Nếu Chỉ Là Thoáng Qua - Chương 16"}