{"text":"﻿    Chương 161 : Cầu tình\r\n\r\n    Vân Yên phiền toái đi đi lại lại trong phòng, công công không chịu nói, Hắc Ưng lại không đến, nàng nên tìm ai bây giờ, chỉ sợ là cho dù có biết cũng không ai chịu nói cho nàng. Xem ra bây giờ nàng chỉ có thể mạo hiểm thử một lần.\r\n\r\n    “Nương nương, có chuyện không ổn rồi.” Tử Liên kích động chạy vào hô lớn.\r\n\r\n    “Sao vậy?” Không hiểu có chuyện gì khiến nàng kinh hoảng như vậy.\r\n\r\n    “Nương nương, vương muốn giết Trữ phi Nương nương.” Tử Liên hổn hển nói.\r\n\r\n    “Trữ phi Nương nương? Sao lại thế?” Vân Yên ngây người. Nàng ta vốn là một người trầm lặng, sao lại chọc giận đến hắn?\r\n\r\n    “Nghe người ta nói bởi vì Trữ phi Nương nương nói chuyện có liên quan đến nữ nhân ở cấm địa, khiến cho Vương tức giận liền muốn giết nàng.” Tử Liên nói.\r\n\r\n    “Giết rồi sao?” Vân Yên quýnh lên hỏi, chỉ như vậy mà hắn giết người sao? Hắn thật sự điên rồi.\r\n\r\n    “Còn chưa giết. Có điều lập tức muốn ra tay, khiến cho nàng tự chọn cái chết.” Ánh mắt Tử Liên có chút sợ hãi.\r\n\r\n    Tự xử? Vân Yên vội lao ra khỏi cửa, nàng muốn ngăn cản hắn, không thể để hắn tiếp tục tàn nhẫn như vậy.\r\n\r\n    “Nương nương, chúng ta đừng đi tìm phiền toái nữa.” Tử Liên đuổi theo ngay sau nàng.\r\n\r\n    Trong Văn Tĩnh các truyền đến tiếng khóc.\r\n\r\n    Vân Yên đi vào liền thấy ánh mắt Long Hạo Thiên ngập tràn phẫn nộ đang đứng đó, mấy cung nữ quỳ gối không ngừng khóc. Nhưng không có lấy một người dám cầu xin tha thứ. Trữ phi nương nương đang ngồi trên ghế, trên mặt mang theo nước mắt, cũng mang theo tuyệt vọng, tay nắm chặt thanh chủy thủ chậm rãi hướng vào ngực mình.\r\n\r\n    “Chờ một chút.” Nàng cuống quýt gọi với vào.\r\n\r\n    Long Hạo Thiên nhíu mày, nàng tới đây làm gì? Trữ Phi Nương nương cũng ngẩng đầu nhìn nàng, ánh mắt mang theo tia hy vọng\r\n\r\n    “Nô tỳ tham kiến Yên phi nương nương.” Các cung nữ đang quỳ trên mặt đất cũng thấy được tia hy vọng, vội quỳ xuống hành lễ, rồi đứng dậy tránh sang một bên.\r\n\r\n    “Thần thiếp tham kiến Vương.” Vân Yên đi đến trước mặt hắn thi lễ. Nàng biết hắn hiện tại đang phẫn nộ, không nên lấy cứng chọi cứng.\r\n\r\n    “Ngươi tới làm gì?” Sắc mặt Long Hạo Thiên vẫn lạnh như băng.\r\n\r\n    “Thần thiếp nghe nói Vương trừng phạt Trữ phi tỷ tỷ nên muốn đến hỏi thăm Trữ phi tỷ tỷ đã làm gì khiến Vương nổi giận.” Vân Yên vẫn giữ được vẻ tươi cười, trong giọng nói còn mang theo chút nghịch ngợm\r\n\r\n    “Ngươi muốn thay nàng cầu tình?” Long Hạo Thiên mắt lạnh nhìn Vân Yên, tâm tư của nàng như thế nào hắn lại còn không rõ sao?\r\n\r\n    “Cầu tình…” Vân Yên ngây ra một lúc rồi mới nói: “Thần thiếp không phải đến cầu tình đâu.Vương trừng phạt nàng thì nhất định là do nàng làm sai nên mới bị phạt.”\r\n\r\n    Trữ phi nghe nàng nói liền nhìn nàng chằm chằm. Nàng tới là để ném đá xuống giếng sao? Cung nữ cũng thầm nói, còn tưởng nàng có lòng tốt đến giúp nương nương, hóa ra cũng là loại người tâm địa rắn rết.\r\n\r\n    “Vậy thì tốt rồi, cùng bổn Vương xem.” Long Hạo Thiên thấy nàng nói thế, mặc kệ là thật hay giả, nghe nàng nói vậy hắn thật vừa lòng.\r\n\r\n    “Vương, có điều thần thiếp không khỏi thắc mắc, tỷ tỷ phạm sai lầm gì mà khiến Vương tức giận như vậy.” Vân Yên vừa nói vừa làm nũng, ôm lấy cổ hắn.\r\n\r\n    Long Hạo Thiên nhìn nàng chằm chằm, cuối cùng đã lộ ra, giấu đầu hở đuôi. Hơi đẩy nàng ra nói: “Chuyện này nàng không cần biết.”\r\n\r\n    Lãnh khốc vô tình… trong lòng Vân Yên thầm mắng, tuy nhiên trên mặt vẫn tươi cười: “Thần thiếp không muốn biết nhưng thần thiếp nghĩ Vương có thể hoãn hành hình lại không? Bởi vì ta và Trữ phi tỷ tỷ còn có ước định chưa hoàn thành.”\r\n\r\n    Long Hạo Thiên lạnh lùng cho nàng hai chữ: “Không được.” Còn nói nàng không phải đến đây cầu tình, sao còn nghĩ ra nhiều lý do như vậy.\r\n\r\n    <\/div>","title":"Chương 161 : Cầu tình"}