{"text":"﻿    Chương 163 : Niềm vui bất ngờ 2\r\n\r\n    Vân Yên vui mừng, không kìm được nước mắt. Nàng không thể tin được! Nàng thật sự không thể tin được, có một ngày mình sẽ được làm mẹ! Nàng khóc, thực sự là quá hạnh phúc mà khóc.\r\n\r\n    “Nàng làm sao vậy?” Long Hạo Thiên bị nàng làm cho hồ đồ, nàng rốt cuộc là cao hứng hay mất hứng.\r\n\r\n    “Thiếp thật sự rất vui.” Vân Yên lau đi nước mắt. Sao hắn có thể hiểu được tâm lý của mình. Hi vọng lớn nhất cả đời của một nữ nhân chính là làm mẹ. Nàng vốn nghĩ mình không có cơ hội này cho nên mới kích động như vậy. Đột nhiên lại nhớ ra, hỏi: “Trữ phi đâu? Chàng có giết nàng hay không?”\r\n\r\n    “Còn chưa kịp. Hiện tại phải đi.” Long Hạo Thiên nói. Mỗi nữ nhân khi mang thai đều vui mừng quá độ, lại không biết có thể nói có con rốt cuộc có phải là hạnh phúc hay không .\r\n\r\n    “Đừng!” Vân Yên nói, liền giữ tay chặt tay hắn, khẩn cầu: “Thả nàng đi. Coi như cầu phúc cho con chúng ta.”\r\n\r\n    “Con chúng ta!” Long Hạo Thiên nhìn nàng, những lời này trong nháy mắt làm hắn ấm áp.\r\n\r\n    “Được không? Vì đứa bé mà thả nàng…” Vân Yên biết hắn có chút dao động, nhân cơ hội này nói thêm.\r\n\r\n    “Được rồi.” Nhìn ánh mắt chờ đợi của nàng, Long Hạo Thiên không đành lòng cự tuyệt nàng.\r\n\r\n    “Cám ơn chàng.” Vân Yên tươi cười, khóe môi rạng rỡ.\r\n\r\n    “Được rồi. Nghỉ ngơi cho tốt. Bổn Vương đi trước.” Long Hạo Thiên nói. Hắn cần bình tĩnh suy nghĩ một chút.\r\n\r\n    “Vâng!” Vân Yên gật đầu. Lòng nàng vẫn kích động không thôi. Nàng thật sự có cơ hội làm mẹ rồi.\r\n\r\n    Vân Vụ Các\r\n\r\n    “Nương nương, không tốt rồi.” Cung nữ kinh hoàng chạy vào.\r\n\r\n    “Có gì ngạc nhiên? Không phải Vương lại xử phạt phi tần nào chứ ?” Lệ phi uống trà, không thèm để ý, xử phạt càng nhiều càng tốt.\r\n\r\n    “Không phải nương nương. Nô tỳ vừa nghe được tin từ Tử Yên Các truyền đến, Yên phi nương nương mang thai.” Cung nữ nói một hơi.\r\n\r\n    “Cái gì?” Lệ phi kích động đứng dậy.\r\n\r\n    Xoảng… Cái chén trên tay rơi xuống mặt đất, nháy mắt vỡ tan tành. Ngón tay lạnh như băng, nhưng lập tức lại khôi phục tinh thần, ngồi xuống lại, hỏi: “Vương đâu? Vương biết không? Vương nói như thế nào? Có nói xóa sạch đứa nhỏ của nàng hay không?”\r\n\r\n    “Không có.” Cung nữ lắc đầu.\r\n\r\n    “Không có?” Lệ phi nhìn nàng không tin hỏi. “Sao có thể như thế?” Vương chưa từng để phi tử nào sinh hạ đứa bé cho hắn, chính nàng cũng không ngoại lệ.\r\n\r\n    “Dạ đúng! Nghe nói nàng còn thay Trữ phi cầu tình. Vương cũng đáp ứng thả Trữ phi.” Cung nữ nói.\r\n\r\n    “Sao có thể như vậy?” Lệ phi không tin được, nàng lập tức phân phó: “Ngươi đi tìm thái y vừa rồi đến đây.”\r\n\r\n    “Vâng nương nương.”\r\n\r\n    Lệ phi ngồi trên ghế, tay gắt gao nắm chặt. Vương lưu lại đứa bé của nàng ta, có phải Vương yêu nàng ta không? Không, không thể! Vậy còn nàng thì sao? Nàng tính là cái gì? Mấy năm nay nàng toàn tâm toàn ý thương hắn, hầu hạ hắn là vì cái gì?\r\n\r\n    “Nương nương, thái y đã đến đây.” Cung nữ đưa thái y vào nói.\r\n\r\n    “Thần tham kiến nương nương.” Thái y quỳ xuống đất, hành lễ nói.\r\n\r\n    “Đứng lên đi. Ngươi đi xuống trước đi.” Lệ phi hướng cung nữ phân phó nàng ta lui ra ngoài.\r\n\r\n    “Không biết nương nương gọi thần có gì phân phó?” Thái y chắp tay hỏi.\r\n\r\n    “Thái y, bản cung nghe nói Yên phi muội muội mang thai. Ngươi cũng biết Yên phi muội muội sức khỏe vẫn không tốt, cho nên bản cung muốn hỏi một chút tình trạng của nàng thế nào? Có cần ta trợ giúp gì hay không?” Lệ phi dối trá nói, kiềm nén phẫn nộ cùng ghen tị trong lòng.\r\n\r\n    “Nương nương không cần lo lắng nhiều! Thân thể Yên phi nương nương tốt lắm.” Thái y sao lại không rõ tâm tư của nàng.\r\n\r\n    <\/div>","title":"Chương 163 : Niềm vui bất ngờ 2"}