{"text":"﻿    Chương 18 – Hạ gục\r\n\r\n    Hỷ Lạc nhập học rồi, mỗi ngày hai điểm một đường, trường học và nhà. So với cuộc sống trước đây không khác mấy. Thế nhưng, ít nhiều cũng có chút thay đổi, chẳng hạn như, cô không thể giống như trước kia cùng với mấy đứa con gái trong ký túc xá trắng trợn ngắm trai đẹp, săm soi trai đẹp, cũng không thể cùng với mấy đứa bạn gái trong ký túc xá ngượng ngùng mắc cỡ tám mấy vấn đề trai gái. Tại vì sao? Bởi vì các cô nương thuần khiết trong ký túc xá đã nói, “Tần Hỷ Lạc, mi là phụ nữ đã có chồng, đã không còn ngây thơ nữa, không thể lại gia nhập hội thiếu nữ chúng ta nói chuyện đêm khuya nữa, mi hẳn là nên đêm khuya nói chuyện vợ chồng đi.”\r\n\r\n    Hỷ Lạc khóc không ra nước mắt, cô có thể nói sao? Nói cô và ông xã của mình bây giờ vẫn là mỗi người một phòng, ngoại trừ vài lần có vài cái kiss phát sinh ngoài ý muốn thì không có thêm bất cứ tiếp xúc thân mật gì nữa. Cô nội thương rồi.\r\n\r\n    Lâm Mẫn nhìn vẻ mặt cực kỳ uể oải của Hỷ Lạc, nhẹ nhàng gảy gảy bộ móng tay vừa mới tút xong, “Hỷ Lạc, vẫn chưa thành công nắm gọn chồng cậu sao?”\r\n\r\n    Hỷ Lạc lúng túng, mở sách giáo khoa trên bàn ra, làm bộ dáng chăm chú đọc sách, “Không có chuyện đó.”\r\n\r\n    Lâm Mẫn ngoảnh đầu, hất mái tóc dài, “Ta nói, bộ dáng này của cậu nhìn thế nào cũng giống cái dạng muốn mà không được nha.”\r\n\r\n    Hỷ Lạc mệt mỏi liếc bạn một cái, “Tớ là làm lụng vất vả quá độ.” Mỗi ngày ở nhà đều phải hầu hạ đại gia, mỗi ngày bị sai khiến.\r\n\r\n    Miệng Lâm Mẫn thành hình chữ “O”, nửa ngày mới khép lại, ” Ông xã cậu. . . Aiz, cũng quá không biết tiết chế nổi sao.”\r\n\r\n    Hỷ Lạc biết cô đã hiểu lầm, vội vã giải thích, “Không phải không phải, tớ nói là ở nhà tớ bị anh ấy bóc lột ấy, thật ra có đôi khi cũng là tớ bóc lột anh ấy.” Cô ngửa đầu nhìn trời, trừng mắt, sau đó vỗ bàn, “Không đúng, tớ phải cùng anh ấy lập ra quy định, hai tư sáu anh ấy bóc lột tớ, ba năm bảy tớ bóc lột ảnh, cuối tuần chúng tớ bóc lột lẫn nhau.” Dựa vào cái gì anh mỗi ngày ra dáng lão gia điều khiển cô hết làm cái này tới làm cái kia chứ .\r\n\r\n    Lâm Mẫn giương mắt nhìn, bộ dáng không thể tin được, “Tần Hỷ Lạc, vợ chồng nhà cậu, thật mạnh mẽ quá đi.”\r\n\r\n    Hỷ Lạc trừng Lâm Mẫn vài cái, “Nghĩ cái gì vậy, tớ nói là việc nhà, xem tay tớ này, thô hết cả rồi.”\r\n\r\n    Lâm Mẫn lôi kéo tay Hỷ Lạc, chép chép miệng, lặng lẽ mò đến tai cô, “Này, nói nghe nè, cậu chưa hạ gục được ông xã nhà cậu à?”\r\n\r\n    Hỷ Lạc đỏ mặt, nói lắp bắp, “Vì sao là tớ hạ gục anh ấy, sao không phải là anh ấy hạ gục tớ.”\r\n\r\n    Vẻ mặt Lâm Mẫn như đang đơ ra nhìn Hỷ Lạc, có chút thông cảm sờ sờ đầu cô, “Đứa bé đáng thương, bị bóc lột riết rồi mắc bệnh hoang tưởng. Lâm Hạo Sơ và cậu, nhìn sao cũng thấy cậu muốn hạ gục anh ấy.”\r\n\r\n    Hỷ Lạc nhớ tới lần trước chính mình chủ động tấn công, kết quả là bị từ chối, trên mặt có chút không nén được giận, cô xấu hổ vuốt vuốt tóc, “Vậy thì sao, lẽ nào cậu có sáng kiến hay?”\r\n\r\n    Lâm Mẫn cười gian tà sờ sờ cằm, “Bị tớ nói trúng rồi sao?”\r\n\r\n    Hỷ Lạc thất bại suy sụp rụt vai, “Được rồi, bị cậu nói trúng rồi.”\r\n\r\n    “Hỷ Lạc, cậu phải nắm chắc thời gian mà hành động, dụ dỗ ăn trước rồi mới nói. Cái loại tình cảm này, OOXX thành công rồi, giống như thành công được một nữa.” Bạn xấu thì bày kế xấu nha.\r\n\r\n    Hỷ Lạc nghi ngờ nhìn cô, “Thật không?”\r\n\r\n    “Ừ, chân lý! Không thể thật hơn.”\r\n\r\n    Hỷ Lạc giống như đăm chiêu nghiên cứu lời nói của cô, hạ gục Lâm Hạo Sơ, đây chính là một kỹ thuật sống nha, cũng là loại thể lực nha, nhớ tới anh từng là bộ đội đặc chủng, Hỷ Lạc vội vã đem cái ý nghĩ bạo chúa trong đầu lắp trên cung bắn bay đi. Vẻ mặt cô đau khổ lắc đầu, “Không được, Lâm Hạo Sơ sẽ bóp chết tớ thôi.”\r\n\r\n    Lâm Mẫn không thèm chấp nhất nhéo cô, “Tớ bóp chết cậu trước. Một chút hình dáng nữ sinh thời đại mới cũng không có. Tiền đồ như thế á.” Sau đó cô suy nghĩ một chút, lại thấp giọng nói nhỏ, “Nếu không thì, dùng chiêu đồng phục mê hoặc đi, đàn ông hình như đều không chống cự nổi chiêu này.”\r\n\r\n    Hỷ Lạc nháy đôi mắt to, vẻ mặt mờ mịt nhìn Lâm Mẫn.\r\n\r\n    “Lâm Hạo Sơ thích cái gì. . . ừm, đồng phục.” Lâm Mẫn cũng có chút đỏ mặt, dù sao cũng là con gái mà.\r\n\r\n    Hỷ Lạc cố gắng suy nghĩ một chút, vỗ bàn, “Bộ đội đặc chủng!”\r\n\r\n    Lâm Mẫn hít sâu, đè xuống cơn tức đang nổi lên, “Tần Hỷ Lạc, con nhóc cậu đã từng thấy qua ai mặc trang phục bộ đội đặc chủng chơi trò đồng phục đi quyến rũ chưa?”\r\n\r\n    Hỷ Lạc run run, “Vậy. . . cậu nói?”\r\n\r\n    Lâm Mẫn quan sát Hỷ Lạc từ trên xuống dưới, “Mặc trang phục y tá đi, vóc dáng này phong cách này, đóng vai trong sáng thuần khiết là thích hợp nhất.”\r\n\r\n    Vì vậy, thế là Tần cô nương bị xúi giục. Cầm trang phục y tá mua trên mạng, Hỷ Lạc tò mò trốn ở trong phòng ngâm cứu rất lâu. Phát hiện vải vóc thực sự thiếu đến đáng thương, sao lại không biết xấu hổ mặc ra ngoài đây, cô cầm trang phục đứng trước gương so rồi lại so.\r\n\r\n    Lâm Hạo Sơ về đến nhà, nhìn phòng khách đèn đuốc sáng trưng, không thấy bóng dáng Hỷ Lạc, anh thay dép đi vào phòng. Đi ngang qua phòng Hỷ Lạc, cửa vừa lúc hé ra khe nhỏ, anh vừa cởi áo khoác vắt trên cánh tay, đầu cũng không ngẩng lên liền đẩy cửa tiến vào, “Tần Hỷ Lạc, hôm nay em. . .” Thấy cảnh tượng trước mắt, Lâm Hạo Sơ đơ ra đứng một chỗ, lập tức anh cũng rất mất hình tượng cười lớn ra tiếng, “Tần Hỷ Lạc, em đang chơi cái gì vậy?”\r\n\r\n    Hỷ Lạc là đang mặc đồ y tá, cũng không có mặc sai, sai chính là sai lúc cô đang thử, bởi vì xấu hổ, trực tiếp mặc chung áo thun ngắn tay cùng với quần jean, nhìn có vẻ đặc biệt buồn cười, lẽ ra mảnh vải vừa thiếu vừa sát người bị áo thun và quần jean làm cho cộm lên nhăn nhúm, lại căng phồng, xem ra chẳng có chút mỹ cảm nào.\r\n\r\n    Hỷ Lạc thẹn quá hóa giận, đẩy Lâm Hạo Sơ đi ra khỏi phòng, “Anh này có lịch sự hay không, vì sao vào nhà không gõ cửa?” Vốn dĩ kế hoạch sẽ có màn vừa hương sắc vừa gợi cảm bây giờ tự nhiên lại biến thành trò cười, cô càng nghĩ càng giận.\r\n\r\n    Lâm Hạo Sơ bị đuổi ra, anh nhìn cửa phòng bị đóng chặt, cúi đầu cười cười, lập tức thu lại ý cười, trở về phòng mình.\r\n\r\n    Bạn xấu lại xuất thêm chiêu thứ hai, Thấp-Thân-Dụ-Hoặc\r\n\r\n    Đêm nay, Hỷ Lạc tắm rửa xong, mặc áo ngủ mỏng manh, chất liệu tơ tằm vì trên người còn dính nước nên mềm mại dán chặt theo thân thể cô, phác họa đường cong tuyệt đẹp của cô. Tóc dài xõa trên vai, giọt nước li ti nhẹ nhàng rơi xuống, da dẻ toàn thân vì mới tắm xong, lộ ra sắc hồng nhạt. Hỷ Lạc đỏ mặt ngồi trên sofa, ánh mắt Lâm Hạo Sơ chăm chú dừng trên chương trình quân sự, Hỷ Lạc vội ho một tiếng, không có phản ứng. Không ngừng cố gắng, lại khụ một tiếng, vẫn không phản ứng. Lại khụ một tiếng thiệt mạnh, tốt, người nào đó nhìn qua rồi.\r\n\r\n    Hỷ Lạc ngoảnh đầu, có chút ngượng ngùng hạ mắt, “Bập” trước mắt tối sầm, Hỷ Lạc ôm cái khăn lông bị ném phủ trên đầu, ai oán trừng mắt nhìn người đàn ông trên sofa.\r\n\r\n    Lâm Hạo Sơ uống nước, tầm mắt trở lại TV, “Lau cái đầu khô đi, cẩn thận cảm cúm.”\r\n\r\n    Chiêu thứ ba của bạn xấu, bữa tối đầy nến, mục đích, bồi dưỡng bầu không khí, kết quả, ăn sạch đối phương.\r\n\r\n    Hỷ Lạc tỉ mỉ chuẩn bị những thứ nên có trong bữa tối đầy nến xong xuôi, bò bit-têt, rượu vang, ngọn nến, âm nhạc, hoa tươi, còn có chút hương huân thảo. Cô thoả mãn nhìn mọi thứ trong phòng khách do mình tỉ mỉ lên kế hoạch, tốt! Lâm Hạo Sơ, lần này còn bắt không được anh?\r\n\r\n    Lâm Hạo Sơ vừa vào nhà liền hắt xì vài cái, anh dụi dụi mũi, “Tần Hỷ Lạc, đốt cái gì vậy?”\r\n\r\n    Vẻ mặt Hỷ Lạc mờ mịt, “Hương huân thảo đó, giúp thư giãn tâm tình.”\r\n\r\n    Lâm Hạo Sơ bịt mũi, “Vứt lẹ lên, anh dị ứng thứ này.” Nói xong vội vã trốn về phòng.\r\n\r\n    Hỷ Lạc choáng váng, nhất thời một tí cũng không có ý chí chiến đấu, ăn thức ăn, một câu cũng không nói.\r\n\r\n    Lâm Hạo Sơ nhìn hôm nay cô đặc biệt im lặng, “Làm sao vậy? Ngày hôm nay thế nào đột nhiên im lặng như thế?”\r\n\r\n    Hỷ Lạc buồn bực trề môi lầm bầm, “Không có việc gì.”\r\n\r\n    Trong mắt Lâm Hạo Sơ lấp lánh ý cười, không có nói nữa. Hỷ Lạc uống rượu một ly tiếp một ly, một bụng ai oán, mắng mỏ Lâm Mẫn vài lần. Cái gì mà đồng phục quyến rũ, cái gì mà thân hình ẩm ướt, cái gì mà bữa tối đầy nến, tất cả đổi thành một Lâm Hạo Sơ căn bản vô dụng, đối đãi loại người Lâm Thất Thường này, hiển nhiên những tục chiêu thế này căn bản vô dụng thôi.\r\n\r\n    Gương mặt Hỷ Lạc đỏ bừng, đáy mắt lập lòe ánh sáng, nhìn Lâm Hạo Sơ trước mắt có chút mờ ảo, giống như cách một làn hơi nước, cô híp mắt cười, chĩa một ngón tay, “Lâm Hạo Sơ. . . anh sao lại biến thành hai người vậy?”\r\n\r\n    Lâm Hạo Sơ ưu nhã cắt miếng bò bít-tết, liếc cô một cái, “Em say rồi.”\r\n\r\n    Hỷ Lạc nhìn ánh sáng lập lòe xuyên qua ly rượu, chất lỏng màu đỏ tràn ngập ánh sáng lung linh, cô nằm sấp trên bàn, gối trên tay, “Không có say, anh là Lâm Hạo Sơ, em biết.” Sau đó đứng thẳng người dậy nhìn thẳng vào mắt anh, “Lâm Hạo Sơ, cả ngày anh để bộ mặt đăm đăm để làm gì chứ, cười một cái đi, thành tâm mà cười. Anh mà cười rất đẹp nha.”\r\n\r\n    Lâm Hạo Sơ cười như không cười nhếch nhếch khóe miệng, “Tại sao anh phải cười ngây dại cả ngày.”\r\n\r\n    Hỷ Lạc bĩu môi, cô lảo đảo lắc lư đi qua, vỗ bàn, “Lâm Hạo Sơ, đêm nay, em muốn ăn anh. Ức.” nấc rượu một cái.\r\n\r\n    Lâm Hạo Sơ nhếch nhếch khóe miệng, “Sợ em tiêu hóa không được.”\r\n\r\n    Hai tay Hỷ Lạc chống bàn, nhìn cái bóng Lâm Hạo Sơ trước mặt cứ lắc lư qua lại, tay cô sờ soạng đầu anh, “Lâm Hạo Sơ, tóc anh thật mềm quá đi.”\r\n\r\n    Lâm Hạo Sơ nhìn con mèo say rượu trước mặt, tay đỡ lấy cô, “Trở về phòng mà ngủ.” Nói xong cũng mặc kệ cô chống cự trực tiếp ôm cô vào phòng, Hỷ Lạc ngoan ngoãn dựa vào ngực anh, nhỏ giọng khe khẽ, “Lâm Hạo Sơ, lòng của anh sao mà khó đi vào như vậy?”\r\n\r\n    Lâm Hạo Sơ bỗng dừng bước, nhìn cô một hồi, đến cùng cũng không nói gì, đem cô đặt trên giường, thay cô đắp chăn, “Ngủ một giấc cho tốt. Anh không muốn cùng con mèo say khướt nói chuyện.” Nói xong liền xoay người đi ra ngoài.\r\n\r\n    Tay Hỷ Lạc siết chặt cổ tay anh, “Chúng ta rõ ràng sống chung với nhau rất tốt, cũng kết hôn rồi, rốt cuộc vấn đề nằm ở chỗ nào? Anh nói cho em biết được không.”\r\n\r\n    Lâm Hạo Sơ đưa lưng về phía cô, khẽ nhắm mắt, từng bước từng bước gỡ ngón tay của cô ra, nhanh chóng rời phòng. Hỷ Lạc nhìn bóng lưng anh, níu góc chăn siết chặt, kéo chăn trùm hết lên người, chất lỏng mằn mặn rơi tràn khóe miệng.\r\n\r\n    Nửa đêm, Hỷ Lạc bị khát nước, có chút đau đầu muốn nứt ra. Đứng dậy lặng lẽ ra khỏi phòng, sắp đến mùa thu rồi, gió đêm có chút se lạnh, cửa sổ ban công hình như chưa đóng, rèm cửa sổ bị gió thổi bay phần phật. Mái tóc Hỷ Lạc bị thổi bay lượn theo gió trong bóng tối, hơi lạnh, ánh trăng sáng rọi chiếu trên ban công, cô chậm rãi hướng ban công đi tới, muốn đóng cửa cửa sổ. Một trận gió phất qua, tấm rèm cửa sổ vừa dày vừa nặng bị gió thổi tung một góc, Hỷ Lạc bỗng nhiên thấy một cái bóng mờ nhạt trên ban công, cô sợ đến khẽ hô một tiếng.\r\n\r\n    Lâm Hạo Sơ mặc áo sơmi trắng, quần tây màu xám, chậm rãi xoay người nhìn cô. Dưới ánh trăng, Hỷ Lạc thấy làn khói lượn lờ xung quanh anh, ánh lửa đỏ kẹp giữa ngón tay anh, chợt hiện chợt ẩn. Lâm Hạo Sơ không nói gì, xoay người nhìn dải ánh đèn xa xa giữa màn đêm đen kịt.\r\n\r\n    Hỷ Lạc vỗ vỗ ngực, nhẹ nhàng đến gần anh, “Lâm Hạo Sơ, anh hút thuốc?” Từ trước đến giờ lâu như vậy chưa từng thấy anh hút thuốc.\r\n\r\n    Lâm Hạo Sơ vẫn không nói lời nào, hai tay khoát lên tay vịn ban công, khẽ cúi đầu, ánh trăng phủ lên gương mặt anh càng trở nên trắng bệch.\r\n\r\n    Bỗng nhiên Hỷ Lạc cảm thấy phía sau lưng phát lạnh, cô nhẹ nhàng vòng cánh tay lay lay, “Lâm Hạo Sơ, anh. . . không phải bị mộng du chứ?” Thấy anh không nói lời nào, cô vội vã che miệng, sau đó lặng lẽ buông tay ra, nhỏ giọng lẩm bẩm, “Mộng du hình như không thể nói chuyện với anh được.”\r\n\r\n    “Em mới mộng du đó.” Lâm Hạo Sơ bỗng nhiên mở miệng.\r\n\r\n    Hỷ Lạc bị dọa càng hoảng sợ, “Anh không bị mộng du sao mà không thèm nói lời nào? Còn nữa, anh sao lại hút thuốc?”\r\n\r\n    Lâm Hạo Sơ ngẩng đầu nhìn ánh trăng phía xa xa, “Tần Hỷ Lạc, hôm nay là ngày mấy?”\r\n\r\n    Hỷ Lạc suy nghĩ một chút, chậm rãi đi tới cạnh anh, dựa vào lan can, “Bây giờ là hai giờ khuya, nói cách khác, hôm nay là ngày15.” Nghĩ đến ngày 15, cô liên tưởng đến Lâm Hạo Sơ lần trước có nói việc muốn cùng người bạn gặp nhau, bèn nhìn anh đang lặng lẽ hút thuốc, “Anh. . . cả ngày muốn ở nhà tiếp bạn? Muốn em giúp gì không?”\r\n\r\n    Lâm Hạo Sơ quay đầu nhìn cô, một lúc lâu, anh đem mẩu thuốc trong tay dập tắt trong bồn hoa ở ban công, “Không cần, em nhớ chiều nay đừng về quá sớm .”\r\n\r\n    Hỷ Lạc gật đầu, “Em biết rồi, chiều nay em có tiết.” Nói xong, cô nhìn Lâm Hạo Sơ vẫn cứ đơ đơ bên cạnh, nhớ tới buổi tối tự mình làm náo loạn một trận, có chút xấu hổ, “Anh đi ngủ sớm một chút, ngày mai em còn phải dậy sớm, em ngủ trước đây.”\r\n\r\n    Dường như Lâm Hạo Sơ chậm nửa nhịp, một lúc lâu mới lấy lại tinh thần, “Ừ, được.”\r\n\r\n    Hỷ Lạc có phần nghi ngờ nhìn anh vẫn còn ngây ngốc như cũ, nhìn theo ánh mắt anh, một khoảng trời đêm tối như mực, không biết anh nhìn cái gì mà nhìn đến xuất thần như thế.<\/div><\/div>","title":"Chương 18 – Hạ gục"}