{"text":"﻿    Chương 31 – Cố nhân\r\n\r\n    Cảnh tượng ông và Diệp Hồng gặp lại nhau, Hà Vịnh Thanh tưởng tượng hơn một ngàn lần, trong giấc mơ cũng mơ tới vô số lần. Hôm nay, gặp người mong nhớ ngày đêm, cho dù vượt qua múi giờ vượt qua biên giới đều không thể chặt đứt hoài niệm về người đang ngồi đối diện ông, nhưng ông chỉ cảm thấy xa lạ, thậm chí cảm giác có chút sợ hãi. Nhiều năm trước phạm lỗi, ông vẫn luôn trốn tránh, hôm nay thực sự phải đối mặt, bỗng nhiên ông dường như lại trở về lúc trước có một cậu nhóc giống như vậy, ngây ngô nhút nhát, đứng trước mặt người ấy, không có một chút tự tin.\r\n\r\n    Diệp Hồng cúi đầu, tầm mắt vẫn dừng trên tách cà phê trắng tinh, không có nhìn đối diện vào ông, cái muốn quên, muốn hận, nhưng lúc nào cũng quanh quẩn trong giấc mộng con người.\r\n\r\n    Hà Vịnh Thanh đầu tiên đánh vỡ sự im lặng, “Bà… có khỏe không?”\r\n\r\n    Ngón tay Diệp Hồng đè lên đầu gối, đầu ngón tay khẽ run, giọng điệu bình thản, “Như ông thấy đấy, vẫn tốt.”\r\n\r\n    Hà Vịnh Thanh nhìn bà, bà so với trước đây đẫy đà hơn một chút, da dẻ vẫn trắng bóc mịn màng, trên mặt nhìn không ra một dấu vết theo năm tháng, dù là tướng mạo khí chất so với người cùng tuổi vẫn hơn, từ lúc còn trẻ đến giờ, bà vẫn hơn hẳn người khác, ông vẫn hiểu rõ. Ông rũ mi mắt, “Ông ấy đối với bà tốt không?”\r\n\r\n    Diệp Hồng hơi phiền muộn nhìn phía ngoài cửa sổ, “Ừ.”\r\n\r\n    Hà Vịnh Thanh cau mày, “Diệp Tử, có thể nói chuyện đàng hoàng với tôi được không ?”\r\n\r\n    Một tiếng “Diệp Tử” quen thuộc làm nổi lên những ký ức mềm mỏng đã sắp xếp gọn ghẽ trong đáy lòng của Diệp Hồng, bà hơi tức giận trừng mắt nhìn ông, “Đừng gọi tôi như thế, ông không xứng! Từ khi ông quyết định vứt bỏ tôi, ở chung với đứa con gái của người gọi là đại ca kia thì đã bắt đầu không xứng!”\r\n\r\n    Bỗng nhiên Hà Vịnh Thanh nở nụ cười, “Bà vẫn còn yêu tôi đúng không? Không phải vì sao đến bây giờ phản ứng của bà đối với tôi sao lại mãnh liệt như vậy?”\r\n\r\n    Diệp Hồng khinh thường nhìn ông, giọng nói có chút mỉa mai, “Yêu ông? Tôi ngu ngốc bảy năm, lẽ nào ông nghĩ rằng tôi còn có thể lại lỗ vốn thêm mấy chục năm sau? Ông cho rằng mình thực sự có sức hấp dẫn lớn đến như thế sao?” Bà hơi kích động, thế cho nên nói xong sắc mặt đều có phần ửng hồng.\r\n\r\n    “Lần này tôi trở về muốn mang Hạo Sơ đi theo tôi.” Ngón tay ông gõ nhè nhẹ trên mặt bàn, nói một cách ung dung thản nhiên, “Tôi không ngờ rằng, bây giờ nó trở thành cái dạng này, bà nếu đã để lại nó vì sao sẽ không thể đối xử tử tế với nó, sai chính là tôi, hà cớ gì phải giận cá chém thớt với nó?”\r\n\r\n    Diệp Hồng nhấp ngụm cà phê, khí giận dần dần trở nên bình ổn, “Trước đây tôi chính là không có ý định để nó lại, nếu không phải Mộ Cẩm khăng khăng muốn tôi giữ lại, tôi đã sớm xoá sạch.” Nói xong ánh mắt bà tràn đầy căm giận nhìn Hà Vịnh Thanh, “Bởi vì tôi một chút cũng không muốn có dính dáng liên hệ với kẻ bội tình bạc nghĩa như ông, cho nên, nói đến đứa con này, tôi chỉ sẽ nói, chính là bị một kẻ vô lại gây ra. Thấy nó, tôi chỉ sẽ nhớ tới chính tôi có bao nhiêu ngu ngốc bên cạnh ông bảy năm. Vẫn chơi trò ông chạy tôi đuổi, rõ ràng như con rối bị ông đùa giỡn, nhưng vẫn tự mình lừa mình nói ông yêu tôi biết bao nhiêu, cho đến khi tận mắt chứng kiến ông và người đàn bà khác ở cùng nhau.” Nhớ tới chuyện hoang đường lúc trẻ, bà càng cảm thấy bực mình.\r\n\r\n    Khi thấy bộ mặt Hà Vịnh Thanh rõ ràng bị mình làm cho tức giận, bỗng nhiên bà thấy tâm trạng thật tốt, càng cười càng xinh đẹp, “Thế nào, bây giờ xem ra, sinh ra nó cũng không hoàn toàn là chuyện xấu, con của ông, nhưng lại theo họ của Mộ Cẩm. Cảm giác thế nào?”\r\n\r\n    Đôi tay Hà Vịnh Thanh đặt trên mặt bàn nắm chặt lại, trên mu bàn tay hằn lên gân xanh, “Đây là cách bà trả thù tôi.”\r\n\r\n    Diệp Hồng cười khẩy, “Trả thù? Theo lời ông nói tôi nếu như muốn trả thù, cần phải làm nhiều hơn nữa sao? Dù sao, trước đây ông làm chuyện có lỗi với tôi, cũng không chỉ là ít như vậy?”\r\n\r\n    Hà Vịnh Thanh áp chế cơn giận nổi lên trong lòng, chậm rãi nói, “Tôi biết trước kia tôi tổn thương bà quá sâu, hận thù giữa chúng ta sau này bà muốn tính sao cũng được. Bệnh tình hiện nay của Hạo Sơ hình như rất nghiêm trọng, chúng ta nên quan tâm nó nhiều hơn một chút, mắc nợ nó nhiều năm như vậy, bây giờ nên bù đắp tốt cho nó.”\r\n\r\n    “Bây giờ muốn làm người cha tốt rồi? Trước đây đã làm cái gì rồi.” Nói xong hai tay bà khoanh trước ngực, nheo đôi mắt phượng hẹp dài, “Bà nhà ông đâu? Không sinh con cho ông sao?”\r\n\r\n    Hà Vịnh Thanh im lặng một hồi, dường như ông rất khó mở miệng, “Tôi… có một đứa con trai. Nhưng mà, đã không còn, bị ung thư.”\r\n\r\n    Bỗng nhiên Diệp Hồng có cảm giác châm chọc, đối với cái người gây chuyện xấu xa năm xưa lại có thể còn ôm một tia hy vọng, bà thật đúng là càng sống càng khờ khạo, “Thì ra là như vậy, không phải, căn bản ông không nhớ nổi ở Trung Quốc vẫn còn có đứa con trai?”\r\n\r\n    Hà Vịnh Thanh vội vã giải thích, “Trước đây tôi không hề biết, năm đó khi tôi đi bà cũng không nói tôi biết là bà mang thai.”\r\n\r\n    “Nói cho ông biết có ích sao? Nói ông biết ông sẽ một lần nữa quay về bên tôi? Tôi có thể lại chịu đựng người đàn ông lên giường với người đàn bà khác ngay trước mặt tôi?”\r\n\r\n    Hà Vịnh Thanh có chút thất vọng sụp vai, “Khi đó tôi… quá trẻ.” Trẻ tuổi phơi phới, không hiểu tình yêu, không hiểu quý trọng, chỉ là một mực xem bà như là một cành mẫu đơn để bên người có thể ngắm nghía thưởng thức, thậm chí không tiếc làm tổn thương bà, kích thích bà, cuối cùng cho đến khi bà hoàn toàn khô héo, hoàn toàn suy tàn. Mới biết được bà đã cắm rễ thật sâu trong lòng, chém không đứt nhổ không xong.\r\n\r\n    Thật ra, chỉ có Hà Vịnh Thanh tự mình mới biết, bản chất thực của ông là tự ti. Ở trước mặt bà, ông luôn luôn sẽ bị vầng sáng của bà làm đau đớn, luôn luôn bị sự trong sáng của bà làm tổn thương. Đối mặt bà, ông luôn luôn sẽ không nhịn được ý nghĩ tổn hại bà, muốn bà cũng giống như ông, vạn kiếp bất phục.\r\n\r\n    “Phải không? Tôi cũng vậy lúc đó tuổi còn quá trẻ, mới có thể không tiếc bị chúng bạn xa lánh yêu phải một tên côn đồ như ông, mới có thể giống như một đứa ngốc không là ông thì không lấy.” Diệp Hồng nói xong cầm lấy túi xách, trên mặt lộ vẻ mỉm cười lễ phép, “Ông Hà, tôi nghĩ chúng ta không có gì có thể nói nữa, tôi đi trước.”\r\n\r\n    Hà Vịnh Thanh nhìn bóng lưng của bà, khi bà đã đi được vài bước, nói câu không thể nghe rõ, “Diệp Tử, mấy năm nay, tôi rất nhớ bà.”\r\n\r\n    Lưng Diệp Hồng cứng đờ, bà cười cay đắng, “Phải không? Tôi đây cảm thấy rất vinh hạnh.”\r\n\r\n    “Chúng ta đã sai nửa cuộc đời rồi, có thể hay không? Đừng …lại hành hạ nó, nó vô tội.” Hà Vịnh Thanh nhìn bóng lưng của bà, sự im lặng của Diệp Hồng làm cho ông có dũng khí lớn lao, ông nói tiếp, “Ngày mốt, Hỷ Lạc sẽ thôi miên điều trị cho nó, chúng ta… cùng đi thăm nó được không?”\r\n\r\n    Diệp Hồng không trả lời, bước chân bà có chút vội vàng ra khỏi tiệm cà phê. Ngồi trên xe, Ngón tay khởi động xe hơi đều run rẩy, tra chìa khóa vào mấy lần cũng không thành công, bà nắm thật chặt vô-lăng, chán nản úp mặt vào vô-lăng…\r\n\r\n    Năm đó, Diệp Hồng 14 tuổi, còn đang học cấp hai. Biết Hà Vịnh Thanh là một việc ngoài ý muốn, cũng bởi vì việc ngoài ý muốn đó, thiếu chút nữa thay đổi cả cuộc đời cô. Cha mẹ đều là giảng viên đại học cô từ nhỏ sinh ra và lớn lên trong dòng dõi thư hương thế gia, bởi vậy, phẩm chất cô cũng đầy thanh cao và kiêu ngạo. Cô không phải một người hướng ngoại, không có nhiều bạn bè, cô rất được bọn con trai hoan nghênh, quan hệ giữa nam nữ vào những năm đó, rất kín đáo. Diệp Hồng nhận được nhiều thư tình, nhưng chưa từng có mở ra xem qua, trực tiếp trả lại đối phương. Cô trở thành bí mật giữa bọn con trai trong trường học, cũng trở thành cái tên “khó trị”.\r\n\r\n    Cô càng ngày càng hình thành tính cách tự cho mình là thanh cao.\r\n\r\n    Tình yêu thời trẻ, rất đơn thuần, rất tốt đẹp, cũng rất ngây thơ. Hà Vịnh Thanh năm ấy đã lên cấp ba, tình tiết rất cũ rích, đêm mưa, cứu được cô đang run lẩy bẩy trong tay đám lưu manh. Anh ta nhận ra cô, ở trường học để ý đến Diệp Hồng cũng chỉ là bởi vì cô xin xắn, chỉ thế thôi, anh ta đối với cô không chút hứng thú. Hà Vịnh Thanh từ cấp hai bắt đầu tá túc ở nhà người thân, ba vì xảy ra tai nạn lao động, mẹ vứt bỏ anh chạy đi với người đàn ông khác.\r\n\r\n    Những ngày ăn nhờ ở đậu cũng không tốt lành gì, cho nên, trong nhận thức của Hà Vịnh Thanh, không có từ ‘thiện lương’ này, cũng không có cảm giác ấm áp. Anh thường xuyên trốn học, đánh nhau hút thuốc uống rượu là chuyện thường, cuộc sống của anh đầy rẫy các loại vẩn đục bất trị.\r\n\r\n    Đối với phụ nữ, quá ngây thơ, anh không thích; quá chín chắn, anh chê già; giống Diệp Hồng như vậy, quá nho nhã, anh không muốn trêu chọc.\r\n\r\n    Cho nên, giúp cô, cũng chỉ là để lại cho cô một bóng lưng. Cũng không nghĩ rằng, thân hình cao gầy phong phanh kia, khắc thật sâu trong lòng cô, bảy năm. Bảy năm vướng mắt, bảy năm quấn quýt si mê. Diệp Hồng cái gì cũng không đổi lấy, anh ta vẫn làm theo ý mình không nhìn một cái. Diệp Hồng lên đại học, Hà Vịnh Thanh lăn lộn xã hội đen. Hai người trong lúc đó, càng đi càng xa.\r\n\r\n    Diệp Hồng làm tất cả những việc phụ nữ làm, giặt quần áo cho anh, dọn dẹp nhà cửa cho anh, nấu cơm cho anh, chép bài giúp anh ….Khi học đại học, thường hay chuồn ra vườn trường đến phòng nhỏ của anh, quan hệ hai người trì trệ không tiến, nếu không phải đêm đó, Hà Vịnh Thanh uống say, e rằng Diệp Hồng và Hà Vịnh Thanh cũng hoàn toàn giống như hai đường thẳng song song, vĩnh viễn không cùng xuất hiện.\r\n\r\n    Bắt đầu từ đêm đó, Hà Vịnh Thanh đối với cô, làm như có những điểm khác lạ, lại dường như vẫn lạnh lùng bình thản. Diệp Hồng suy tính thiệt hơn, vẫn khăng khăng giữ lấy. Quan hệ giữa bọn họ, thành một kiểu mẫu, nữ theo đuổi, nam chạy trốn. Thật vất vả bắt kịp một lúc, đàn ông sẽ phải gây ra cái gì đó đánh tan sức chịu đựng của cô. Cái loại hình thức sống chung kỳ quái này, Diệp Hồng khó khăn lắm nhịn đến bảy năm.\r\n\r\n    Cho đến khi anh ta mang người đàn bà khác xuất hiện trước mặt cô, thậm chí làm trò trước mặt cô… Khuôn mặt Diệp Hồng chôn giữa hai tay gối trên vô-lăng, đôi tay ẩm ướt, mặt đầy nước mắt.\r\n\r\n    Trước hai ngày phát hiện mang thai thì anh ta nói rằng anh ta chuẩn bị kết hôn với người đàn bà kia, lời nói còn không kịp nói ra, liền nuốt xuống. Lâm Mộ Cẩm biết Hà Vịnh Thanh, hiểu rõ gút mắc của hai người, cũng là trái tim đã chết đi, chôn vào đất. Trong tình yêu, không có đạo lý nào giảng dạy, cũng không có sự công bằng nào đáng nói.\r\n\r\n    Bà hận Hà Vịnh Thanh, càng hận chính mình, thanh cao kiêu hãnh như bà, lần đầu tiên tâm hồn thiếu nữ yêu thầm, chẳng qua đổi lấy một lần bội tình bạc nghĩa, người kia thậm chí keo kiệt đến một câu anh yêu em cũng chưa từng nói qua.\r\n\r\n    Cho nên, trong lòng Diệp Hồng, vẫn có một nhận thức, Hà Vịnh Thanh không yêu bà, một chút cũng không.<\/div><\/div>","title":"Chương 31 – Cố nhân"}