{"text":"﻿    “Đồng chí Lận, tôi hiện tại có vấn đề hết sức nghiêm túc muốn hỏi anh, anh nhất định phải trả lời thật lòng.” Cô vốn là chính đáng mà hỏi, nhưng lại không biết mở miệng thế nào. Đột nhiên nhớ tới lúc Tam Tử thổ lộ với cô nương nhà người ta đều là một giọng cà lơ cà phất, ngược lại lại khiến trái tim cô nương nhà người ta nhộn nhạo, cho nên cần học hỏi.\r\n\r\n    “Có chuyện mau nói!” Anh giơ tay nhìn đồng hồ một chút. Thúc giục cô nói.\r\n\r\n    Tống Mộ Thanh đánh giá lại lời nói trong lòng của mình một phen, lại xem sắc mặc của anh, vốn tò mò không biết phản ứng của anh như thế nào, nhất thời bị thúc giục, trong nội tâm vẫn thấy không ổn. Ngay sau đó lại tự mắng mình như thế nào lại giống một bà mẹ như vậy.\r\n\r\n    “Nói thì nói.” Cô hạ quyết tâm, coi như bị cự tuyệt cũng chỉ mất mặt một chút, mặt mũi so với hạnh phúc quan trọng hơn hay sao? Lúc này không nói, không chừng không còn cơ hội nào nữa, đến lúc đó cô tìm ai để hối hận đây?\r\n\r\n    Cô ngẩng đầu, ánh mắt sáng lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tôi cảm thấy anh rất tốt, hai người chúng ta thành đôi đi!”\r\n\r\n    Tống Mộ Thanh thổ lộ, rất đơn giản, đi thẳng vào vấn đề, nhắm thẳng vào mục đính.\r\n\r\n    Trước kia cô trẻ người non dạ, khi đó cô nghĩ sao nói vậy, không hề nghĩ đến kết quả. Nhưng lúc này không giống, Lận Khiêm đối với người nào cũng mặt lạnh, không một chút gợn sóng, không nhìn ra trong lòng anh nghĩ những gì. Nét mặt của anh như vậy, không một chút cảm giác với cô, cô cũng chỉ là hy vọng một chút. Chẳng qua anh giấu quá sâu.\r\n\r\n    Bình thường Tống Mộ Thanh luôn tỉnh táo hiện tại phản ứng cũng chậm lại nửa nhịp, vừa gặp phải chuyện, thấy được quyết định của mình không được chắc chắn, trong lòng lại thấy bất ổn. Thấy nửa ngày anh cũng không nói một câu, tầm mắt cũng không biết đang đặt ở nơi nào, có chút thất vọng.\r\n\r\n    “Anh nên nói cái gì đi chứ, chỉ hai chữ nguyện ý hay không nguyện ý, làm sao phải suy nghĩ đến nửa ngày như vậy?” Cô bước lên một bước nhỏ, đầu ngẩng cao hơn.\r\n\r\n    Lận Khiêm không rõ cảm xúc nhìn cô một cái. Thời điểm vừa muốn nói, nơi xa truyền đến âm thanh rất lớn: “Đoàn trưởng……”\r\n\r\n    Hai người đồng thời nhìn về phía phát ra tiếng nói.\r\n\r\n    Đỗ tử đằng đứng giữa một đám đông đang lén lút, ngại ngùng mắc cỡ, gọi một tiếng nhưng không dám nhìn Lận Khiêm. Hiển nhiên là bị đám người kia bán đứng.\r\n\r\n    Nguyên là đám người này thấy đoàn trưởng bị chị dâu nhỏ gọi đi, vốn là muốn nhìn lén bình thường đoàn trưởng cả ngày không nói được mấy câu khi nói chuyện với bạn gái thì như thế nào, lại nhìn thấy hai người đối mặt nhau. Đoàn trưởng phải đi, chị dâu nhỏ ngăn anh, tình hình giống như đang gây gổ? Lập tức không có biện pháp gì tốt nhất, chỉ biế người lính có bạn gái không phải dễ dàng gì. Có người quýnh lên, đem người đứng ở trước đẩy ra.\r\n\r\n    Phải nói, vận khí của Đỗ Tử Đằng không tốt, ba lần bốn lượt vì chuyện của Tống Mộ Thanh ló mặt trước mặt Lận Khiêm. Lận Khiêm vừa thấy anh là sắc mặt liền không tốt. Mới vừa bị Tống Mộ Thanh khơi ra hỏa khí, đổ hết lên người cậu ta.\r\n\r\n    Mặc dù đứng ở xa, không thấy rõ mặt anh, nhưng khí thế kia khiến cho Đỗ Tử Đằng run rẩy. Âm thầm ở trong lòng kêu khổ, mẹ ơi……\r\n\r\n    “Ở trường lớp dạy cậu như thế nào hả?”\r\n\r\n    Lận Khiêm đứng quay lưng về phía Tống Mộ Thanh, hướng về phía Đỗ Tử Đằng.\r\n\r\n    “Báo cáo!” Đỗ Tử Đằng vẻ mặt đau khổ, chạy bước chậm đến trước mặt của Lận Khiêm đứng nghiêm chào. Nghe âm thanh của đoàn trưởng không tốt, không tiếp tục lén lút nữa, từng người từng người rũ đầu đứng dậy.\r\n\r\n    “Nói!”\r\n\r\n    Nói gì đây? Đỗ Tử Đằng sắp phát khóc rồi, cầu cứu len lứn nhìn về phía Tống Mộ Thanh. Chị dâu nhỏ, cứu mạng a……\r\n\r\n    Đáng đời cậu!\r\n\r\n    Tống Mộ Thanh sớm không để trong mắt, làm như chuyện của cô, không chỉ không cứu, còn thêm dầu vào: “Đây không phải là Đỗ Tử Đằng hay sao, hôm nay cậu không có đau bao tử nha?”\r\n\r\n    Đỗ Tử Đằng là đứa nhỏ thành thật, không biết cô có ý gì chỉ nghe cô hỏi có đau bao tử hay không, liền nhớ tới phân nửa chén canh, lập tức nuốt vài hớp nước ngọt. Bị Lận Khiêm trừng, lúc này mới nhớ tới làm thế nào trả lời, để không bị phạt nói láo.\r\n\r\n    “Từ chính ủy có việc gấp tìm anh!” Cậu ta sợ sệt nói, sau đó rụt cổ lại.\r\n\r\n    Lận Khiêm thấy cậu ta như vậy hận không thể đem xách cổ cậu ta cho thẳng người lên. Tống Mộ Thanh ở trong lòng nghĩ, Đỗ Tử Đằng chắc cũng 18 tuổi rồi, một nam tử hán co đầu rụt cổ thành cái dáng vẻ kia. Đáng tiếc cậu ta tính tình có mấy phần trẻ con, cũng không thích không đứng lên.\r\n\r\n    “Có nói có chuyện gì không?” Lận Khiêm hỏi.\r\n\r\n    “Không có, chưa nói.”\r\n\r\n    “Đi!”\r\n\r\n    Tống Mộ Thanh biết lúc này mình chen vào lại bị giáo huấn, có thể tưởng tượng, nếu lúc này thả anh đi, không biết đến lúc nào mới có cơ hội, liền lập tức đuổi theo, chặn trước mặt anh.\r\n\r\n    “Anh vẫn chưa trả lời tôi!”\r\n\r\n    Lận Khiêm cau mày, phân phó Đỗ Tử Đằng: “Tìm người đưa cô ấy về”\r\n\r\n    “Anh nói rõ ràng rồi đuổi tôi đi cũng không muộn. Thời gian cho một câu nói, không ảnh hưởng đến chuyện gì cả.” Cô quật cường giang hai tay, ngăn trước mặt anh. Người khác thấy thế giương mắt lên nhìn.\r\n\r\n    “Anh có gì cứ nói thẳng, tôi từ nay về sau tuyệt không quấn lấy anh nữa!” Cô suy nghĩ một chút, lại cắn môi dưới mới nói.\r\n\r\n    Đỗ Tử Đằng tò mò ngó ngó Tống Mộ Thanh, lại ngó ngó đoàn trưởng, sau đó nhìn chằm chằm xuống đất. Cậu ta không hiểu lần này, làn trước hai người cãi nhau vì chuyện gì, nhưng cậu thông minh làm bộ như không biết chuyện gì.\r\n\r\n    Lận Khiêm lúc này mới nhìn cô một lượt, nhìn thật sâu cô một cái, sau đó lại nói lại lần nữa: “Tìm người đưa cô ấy trở về” rồi sải bước bước đi.\r\n\r\n    Đỗ Tử Đằng và Tống Mộ Thanh cùng sững người, khi phản ứng được thì Lận Khiêm đã đi xa. Đỗ Tử Đằng bộ dạng xun xoe theo sau, chạy xa rồi nhưng vẫn không yên tâm quay lại nhìn Tống Mộ Thanh.\r\n\r\n    Tống Mộ Thanh trong bụng đầy một bụng khí, tức giận. Lận Khiêm chưa trả lời câu hỏi của cô, cô cảm thấy mình đang bị anh đùa giỡn. Tại chỗ dậm chân, hắng giọng hướng về bóng lưng của anh: “Lận Khiêm, anh rốt cuộc có ý gì?”\r\n\r\n    Có ý gì? Bản thân Lận Khiêm cũng không biết mình có ý gì.\r\n\r\n    “Không muốn” hai chữ đơn giản như vậy, rõ ràng khóe miệng đã giơ lên, nhưng nhìn dáng vẻ của cô lại không nói ra được.\r\n\r\n    Lận Khiêm tìm được anh rể mới biết bị Đỗ Tử Đằng lừa rồi, quay đầu nhìn lại, tiểu tử kia không biết khi nào đã chạy mất dạng.\r\n\r\n    Khi quay lại anh phải trừng trị tên này thật thích đáng.\r\n\r\n    Vừa nghĩ liền biết tên này vì người nào nói láo. Người phụ nữ tên Tống Mộ Thanh này thật không đơn giản, tính toán thật kỹ lưỡng, biết hối lộ để cho những thằng nhóc này làm phản. Không tự chủ cầm lấy bao thuốc trên bàn, còn chưa mở ra liền nghe thấy tiếng anh rể cười cợt.\r\n\r\n    “Thế nào, kinh ngạc rồi hả? Hiếm có khi nhìn thấy cậu như thế này!”\r\n\r\n    Bộp một tiếng, bao thuốc lá bị ném trở về.\r\n\r\n    “Người nên dạy dỗ, người nào biết chuyện bên trong, không dưng lại ôm lấy?” Một tầng khí lạnh bao trùm trên mặt anh.\r\n\r\n    Từ chính ủy ở trong lòng nghĩ, này không lên nha! Dù sao cũng là vợ chồng son gây gổ, chắc chắn là do tiểu tử này gây ra. Lận Khiêm trong mắt anh nhiều năm như vậy, cũng không giống là người không hiểu chuyện, cho dù náo như thế nào cũng không đuổi người như vậy.\r\n\r\n    “Hai người các cạu huyên náo như vậy còn không tính, đại nam nhân như cậu sao có thể so đo với phụ nữ như vậy, nhường một bước cũng không phải chuyện gì khó khăn? Giống như chị cậu lắm mồm như vậy, cô ấy cãi vã, anh một câu cũng không nói, không phải là sẽ qua hay sao?”\r\n\r\n    Lận Khiêm liếc hắn một cái, nhàn nhạt nói: “Chính ủy, anh lớn tuổi như vậy rồi còn bị một tiểu cô nương lừa gạt xoay quanh? Em và Tống Mộ Thanh căn bản không hề có quan hệ gì với nhau, chị em là bị nàng lừa cùng làm càn, anh cũng đừng ồn ào theo.”\r\n\r\n    “Ồn ào theo? Hai người các cậu thật sự là quan hệ gì cũng không có?” Từ chính ủy duỗi cổ một cái, vươn đến trước mặt anh: “Không biết a, anh nhìn tiểu cô nương kia không phải thế, chắc chắn không phải là giả bộ.”\r\n\r\n    Cái bật lửa đang được chơi đùa trên tay Lận Khiêm dừng lại, lại nghĩ tới chuyện lúc nãy.\r\n\r\n    “Tiểu cô nương kia thận trọng thâm trầm lắm!” Anh nói. Ánh mắt lúc sáng lúc tối, không biết tột cùng là có tâm tình gì.\r\n\r\n    So tuổi giữa anh và cô, gọi cô là tiểu cô nương cũng không quá đáng. Có thể tưởng tượng từ khi biết Tống Mộ Thanh đến này, thấy được những thủ đoạn của cô, nơi nào giống như một cô bé trẻ tuổi đơn thuần? Đến gần anh, liền đem mục tiêu đặt lên người bên cạnh anh. Nhất là chuyện chỉnh người ở trong quán bar kia, đem ba chữ này dùng ở trên người cô thật là không hợp.\r\n\r\n    Người như cô, rất biết được cách lợi dụng người khác để đạt được lợi ích của mình. Hơn nữa lại khiến người ta cam lòng tình nguyện bị lợi dụng, giống như chị của anh, khiến người ta khổ mà không nói được, như là người đàn ông bị cô chỉnh kia.\r\n\r\n    “Chỉ cần cô ấy không muốn hại cậu, không cần thiết biết ý định sâu xa của cô ấy.” Từ chính ủy vung tay lên, đọt nhiên nói ra một chuyện: “Ngày mai cậu trở về một chuyến đi, lại có náo loạn.”\r\n\r\n    Lận Khiêm biết anh nói cái gì, chỉ cười cười không nói tiếp.\r\n\r\n    “Ai, ông ngoại cậu cũng thế, tuổi đã rất cao rồi, cô cô đi cũng nhiều năm như vậy, còn so đo chuyện này để làm gì đây? Khiến cho những người ở giữa như chúng ta thật khó xử.” Thấy Lận Khiêm không hứng thú, anh lắc đầu một cái cũng không tiếp tục nữa.\r\n\r\n    Lận Khiêm nghĩ đến cảnh tượng ngày mai trong những năm qua, cũng có chút nhức đầu. Liếc thấy Đỗ Tử Đằng thoáng qua bên ngoài, nhớ tới Tống Mộ Thanh, đầu đau như nứt ra.\r\n\r\n    Ngày thứ hai vừa vặn trong bộ đội Lận Khiêm có chuyện, rời doanh trịa về đến nhà cũng đã trưa, nhận được điện thoại của cha anh liền trực tiếp đến nghĩa trang.\r\n\r\n    Con đường kia, năm nào cũng sẽ đi một lần, đã rất quen thuộc. Qua nhiều năm như vậy khung cảnh ven đường cũng thay đổi rất nhiều. Trí nhớ anh trở lại lần đầu tiên đến nơi này, ven đường chỉ có ít cây nhỏ, giờ đã che khuất bầu trời rồi.\r\n\r\n    Vừa dừng xe lập tức có một cô gái mặc đầm màu đen đi đến kéo cửa xe.\r\n\r\n    “Gia gia tức giận, anh nói chuyện với người chú ý một chút, thân thể của ông còn chưa khỏe hẳn.” Cô bé dặn dò anh.\r\n\r\n    “Anh biết đúng mực.”\r\n\r\n    Lận Khiêm vỗ vỗ lưng cô bé, bước lên bậc thang. Cô bé sau một lát mới nhớ tới mình đến là hỏi chuyện, vội vàng đuổi theo anh, ghé vào bên cạnh cầm lấy tay Lận Khiêm.\r\n\r\n    “Anh, khi nào anh mang bạn gái xinh đẹp của anh cho em gặp?” Cô bé mắt to nhìn chằm chằm theo dõi anh.\r\n\r\n    “Em nghe ai nói?” Lận Khiêm đẩy móng vuốt như bạch tuộc của cô ra.\r\n\r\n    “Chị cả nói. Còn nói anh thương em nhất, vậy mà có chị dâu nhỏ mà không nói cho em biết.” Cô bé bĩu môi.\r\n\r\n    “Anh chưa bao giờ nói thương em nhất!” Mặc dù lời nói của Lận Khiêm nhàn nhạt nhưng không hề lạnh lẽo, “Chuyện này còn ai biết?”\r\n\r\n    “Để cho em suy nghĩ một chút a.” Cô bé đếm trên đầu ngón tay từng ngón từng ngón một: “Chị cả biết, em biết, còn có cha mẹ em, cha mẹ anh, bác trai bác gái, cậu và bạn gái của cậu, Kim Mao, a Phúc của nhà chúng ta……”\r\n\r\n    Khóe miệng Lận Khiêm giật giật: “Em nói cho anh còn ai không biết.”\r\n\r\n    “Gia gia không biết. Chị cả nói anh nói không thể nói cho ông biết.” Cô ngây thơ nói.\r\n\r\n    Khóe miệng Lận Khiêm co quắp lợi hại, chuyện tình cảm của anh không có cũng thành co. Anh sớm biết chị họ không dấu được chuyện gì mà.\r\n\r\n    “Anh, anh cho em gặp đi…..Cho em gặp đi. Em cũng không ăn mất chị ấy, anh giấu kỹ như vậy làm gì?” Cô bé giống như con khỉ treo ngược trên lưng Lận Khiêm.\r\n\r\n    “Trương Thiến Thiến, em ngứa da đúng không? Xuống ngay cho anh.” Lận Khiêm bỏ rơi cô bé, nhìn thấy cha anh ở đằng xa đang cau mày nhìn bọn họ, vội vàng xách cổ áo Trương Thiến Thiến leo lên.\r\n\r\n    “Tới.”\r\n\r\n    Lận Khiêm vừa mới đi đến phía sau đám người, ông ngoại anh liền nhẹ nhàng chậm chạp nói, cứ như có mắt mọc ở sau đầu.\r\n\r\n    “Ông ngoại.” Anh gọi nhẹ. Sau đó theo bối phận chào mọi người.\r\n\r\n    Đến phiên chào mẹ Lưu Quả, lúc anh vừa muốn mở miệng, mẹ anh liếc mắt nhìn ông ngoại rồi lắc lắc đầu một cái, sau đó đứng ở sau cha anh, cơ hồ che kín cả người mình. Lận Duy Nhân quay đầu lại, áy náy vỗ vỗ tay vợ. Một màn này vừa vặn bị ông ngoại Lận Khiêm nhìn thấy, lập tức giận tái mặt. Thấy vậy mọi người kinh hồn bạt vía, nghĩ thầm năm này lại bắt đầu.\r\n\r\n    “Đến đây đi. Dập đầu trước mẹ cháu.” Âm thanh trầm thấp uy nghiêm vang lên lần nữa. Trương Thiến Thiến đang làm mặt quỷ với cậu của cô, lập tức bị mẹ bấm một nhát vào tay.\r\n\r\n    Lận Khiêm theo lời ông ngoại đi tới, hướng về phía ảnh người phụ nữ trên bia mộ cung kính gọi một tiếng “Mẹ”, quỳ xuống, không chút ngập ngừng dập đầu. Sau đó nghiêm chỉnh quỳ.\r\n\r\n    “Pepe a, hôm nay cha già rồi, không còn dùng được nữa. Cháu chắt cánh cũng đã cứng rắn, mỗi người đều không quan tâm cha, coi lời nói của cha như gió thoảng bên tai rồi.” Ông ngoại Lận Khiêm giận dữ dùng gậy gõ trên mặt đất: “Cha thật vô dụng a, xin lỗi con, khi con sống thì khổ, khi chết cha cũng không giữ được người con duy nhất của con, phải nghe nó gọi người khác là mẹ!”\r\n\r\n    Mọi người nghe lời này không khỏi phải cúi đầu, làm bộ như không nghe thấy gì. Ánh mắt Lận Khiêm buồn bã, vẫn luôn nhìn tấm hình trên bia kia, không có thêm vẻ mặt. Núp ở sau lưng Lận Duy Nhân Lưu Quả chấn động toàn thân, đi thẳng về sau.\r\n\r\n    Ông cụ Trương cứ thao thao một lúc lâu, ngay trước bia mộ cảu con gái, đem tất cả mọi người đứng đây châm chọc một lần. Những lời đó hàng năm đều nói, mọi người nghe vẫn nghe. Ông cụ thân thể không được tốt, chỉ cần trong lòng ông thoải mái thì cứ để ông nói đi.\r\n\r\n    “Chồng của con, chỉ cho là mắt của cha bị mù, tin lầm người, đem giao con cho nó. Thế nhưng nó lại làm cho con cả ngày lo lắng sợ hãi. Con đặt tâm vào nó, nó không tốt! Con của con……”\r\n\r\n    Năm trước khi nói đến Lận Khiêm bất đồng với người khác, không hề châm chọc mà khen anh một trận. Nhưng năm này không biết có phải ông cụ mệt mỏi hay là quên, mắng xong chỉ hừ hừ một tiếng rồi thôi.\r\n\r\n    “Đi thôi.” Ông cụ Trương ngoắc ngoắc với con lớn nhất, chống gậy chậm rãi bước đi.\r\n\r\n    Trương Thiến Thiến khom lưng tới trước ặt Lận Khiêm, kéo kéo anh: “Mau dậy đi, gia gia đi rồi.”\r\n\r\n    Lận Khiêm đánh tay Trương Thiến Thiến rồi đứng lên, vỗ vỗ bụi bẩn trên quần áo, sau đó lấy tay áo lau hình mẹ anh cho đến khi sạch bóng.","title":"Nghiêm Bên Trái Quay - Chương 13"}