{"text":"﻿    Chương 96 - Nhà bên hồ\r\n\r\n    Vệt gió quỷ vừa biến mất sau màn đêm, Tuấn Dương bế thốc bạn gái, xoay liền vài vòng trong không trung. Dưới ánh đèn đường, nụ cười rạng rỡ trên môi Hạ An còn sáng hơn cả vì sao lấp lánh nhất giữa nền trời cao thẳm. Tiếng cười vỡ òa của hai người vang vọng khắp khu phố.\r\n\r\n    Yêu nhau, tim hướng về nhau thì ắt đôi chân sẽ tự nhích gần nhau. Dậm đạp lên hết mọi thử thách.Hạ An kéo mặt Tuấn Dương xuống sát cô, véo mũi anh đau điếng.\r\n\r\n    - Này, không ngờ e yêu phải tên bán đứng bạn bè!\r\n\r\n    Tuấn Dương đè môi bạn gái ra hôn, lấp liếm việc anh nói toạc ra nơi Hồ Minh Quý giấu cô gái nhỏ. Đó là sự lựa chọn thông minh nhất!\r\n\r\n    Nếu để Hữu Phong mất kiên nhẫn, e rằng anh và Hạ An chẳng còn cơ hội nhìn mặt nhau. Không nên lì lợm với kẻ lập dị! Sở dĩ Hữu Phong gây khó dễ cho cả hai người là vì ... ngứa mắt ... Bởi Tuấn Dương luôn chọc ghẹo nữ sinh học bổng. Bởi Hạ An từng chơi đểu Đông Vy tại căng tin. Hết thảy đều lọt vào tầm ngắm của Gió Quỷ! Tuy cậu ta thờ ơ như chẳng mảy may để ý tới nhưng lại ngầm gài những cái bẫy quái ác.\r\n\r\n    Hết cách, Tuấn Dương đành chiều ý kẻ quỷ quyệt để đổi lấy yên bình cho tình yêu riêng mình! Chỉ cần Đinh Hữu Phong thôi giật dây, bố mẹ anh sẽ thôi làm những con rối bất đắc dĩ. Họ đâu nỡ ép đứa con trai độc nhất kết hôn chỉ vì mấy đồng vốn đầu tư hay từ mặt, hắt hủi anh. Chẳng qua là do Hữu Phong muốn thế!\r\n\r\n    Bởi vậy, cuốn theo chiều gió mới là giải pháp đúng đắn. Tuấn Dương giờ có thể đường hoàng dẫn bạn gái ra mắt bố mẹ, trở lại cuộc sống ăn tàn phá hại trước đây. Còn Hạ An sẽ bình an như đúng tên gọi của cô.\r\n\r\n    Trong đêm tĩnh mịch, đôi trẻ nắm chặt tay, cùng rảo bước trên con đường vắng ngắt. Hạ An tủm tỉm cười, cô hiểu nguyên do lớn nhất để bạn trai mình âm thầm phản bội Minh Quý. Là vì anh không nỡ để ngọn gió cô độc trong vùng trời rộng lớn. Mà thiếu gió, cỏ dại kiên cường tới đâu cũng sớm héo tàn.\r\n\r\n    <hr \/>\r\n\r\n    Sớm thu lành lạnh. Lũ chim kéo nhau đậu trên những nhánh cây cổ thụ, khoe giọng véo von. Mặt trời uể oải chui ra khỏi rặng núi, keo kiệt ban phát chút nắng vàng óng ánh.\r\n\r\n    Mặt hồ phẳng lặng. Một viên sỏi con được lia xuống. Chìm nghỉm! Mặt hồ lại phẳng lặng. Có tiếng thở dài tràn trề thất vọng.\r\n\r\n    - Sao lại chạy ra đây sớm thế hả? Em cảm lạnh là anh tốn công chăm lắm nhé!\r\n\r\n    Cô gái nhỏ nhăn mũi, tỏ vẻ khó chịu với lời mắng mỏ rồi lại nhặt nhạnh những hòn sỏi be bé và lia ném chúng như đấy là thú vui nhất đời. Thi thoảng cô lại reo lên khi có viên tung nhảy, lướt êm trên nước. Ánh mắt cô sáng ngời tựa vệt nắng vắt ngang sớm mù sương.\r\n\r\n    - Bẩn hết rồi này!\r\n\r\n    Chàng trai cau mày,bắt cô bé xoè lòng bàn tay đầy bụi cát ra. Anh lắc đầu ngán ngẩm\r\n\r\n    - Trò ném đá này có gì hay chứ?\r\n\r\n    - Kệ em! Kệ em!\r\n\r\n    Bị phá đám, cô gái nhỏ gắt lên ầm ĩ rồi chùi luôn tay bẩn vào áo. Chàng trai cáu tiết không kém, lôi tuột đứa em gái ương bướng vào nhà.\r\n\r\n    Cỏ dại mọc quanh, loài cây leo xanh mướt bọc kín bốn bức tường. Ô cửa sổ nhỏ xinh hướng thẳng về phía hồ nước trong vắt. Dưới nắng mai, giữa tiếng chim lảnh lót, nhà bên hồ đẹp tựa bức vẽ với nét bút tinh tế và những khối màu hài hòa.\r\n\r\n    Một lớn một bé vừa khuất sau cánh cửa gỗ, tức thì có tiếng động vang lên rất khẽ. Sau gốc cây cổ thụ hút nắng, thiếu niên nín thở. Mũi giày lấm đất vừa vô tình dậm lên đám lá khô ...\r\n\r\n    <em>*<\/em>Trưa thu ấm áp. Mùi bánh thơm nức quanh quất trong không gian, có tiếng cười nói vui vẻ lan trong gió. Cây cỏ rì rào như đang ngân vang những bản nhạc vui tươi.\r\n\r\n    Tách biệt với khung cảnh sống động, thiếu niên đứng lặng trên thềm nhà, mắt xoáy sâu vào cánh cửa gỗ tựa hồ như khoan thủng nó. Thời gian im lặng lùa nhau đi, nắng chiếu xiên, hắt thẳng vào gương mặt chằng chịt cảm xúc. Hít một hơi sâu, đá văng những đắn đo lăn lóc một góc, Hữu Phong đưa tay gõ cửa.\r\n\r\n    Không để anh đợi lâu, một mái đầu từ từ thò ra khỏi khe cửa vừa hé mở. Hai ánh mắt giao nhau và ...\r\n\r\n    Rầm! Cánh cửa đóng sầm ngay trước mặt chàng quý tộc. Không do dự!\r\n\r\n    Khó hiểu. Hữu Phong gõ cửa lần thứ hai. Vẫn là mái đầu vừa nãy ló ra, và ...\r\n\r\n    - Người lạ đây không cho vào!\r\n\r\n    Chất giọng hung dữ ném thẳng vào mặt chàng quý tộc. Tỉnh bơ!\r\n\r\n    Hoang mang. Hữu Phong đập cửa ầm ầm nhưng quăng trả lại anh chỉ là sự im lìm. Lớp gỗ trơ trơ dần bào mòn hết kiên nhẫn của anh, đúng lúc chàng quý tộc định đạp tung cửa thì có mái đầu lấp ló, và ...\r\n\r\n    Lần này, Hữu Phong kéo hẳn cô gái nhỏ ra khỏi cửa.\r\n\r\n    <\/div>","title":"Chương 96 - Nhà bên hồ"}