{"text":"﻿    Chương 10\r\n\r\n    Chương 10Trước khi về phòng ngủ, tôi tới nhà vệ sinh gần ký túc xá lau rửa một chút. Cởi áo lông ra, vấn tóc lên kiểu chiếc lá, sau đó mặc áo sơ mi của Lịch Xuyên vào rồi về phòng ngủ.\r\n\r\n    Tôi tính lén lút về phòng ngủ, lén lút leo lên giường, lén lút thay đồ ra, nhưng mà, trong phòng ngủ thắp đầy nến, tôi thấy An An, Tiêu Nhị và Ngụy Hải Hà mỗi người một ly trà sữa, ngồi bên giường cắn hạt dưa.\r\n\r\n    Nhìn thấy tôi, mọi người thét chói tai một trận, không ngờ trên người tôi lại mặc sơ mi của con trai.\r\n\r\n    “Tiến triển thần tốc nha…” ba người cùng nhau cười khanh khách loạn cả lên.\r\n\r\n    Tôi lấy áo lông nhét lên giường mình.\r\n\r\n    “Làm gì có, đi bộ nóng quá, cả người toàn là mồ hôi, cho nên cởi áo lông.” Tôi múc nước, rửa mặt, rửa tay, phi tang không để lại dấu vết nào.\r\n\r\n    “Vương ca ca tìm được cậu ở phòng khiêu vũ à?” Tiêu Nhị hỏi “Cậu vừa mới đi thì anh ấy đã tới rồi, hỏi mình cậu ở đâu, mình chỉ hướng phòng khiêu vũ cho anh ấy.” Tiêu Nhị rất ít khi đi nhảy ở phòng khiêu vũ cho sinh viên, chê hiệu ứng âm thanh ở đó không tốt.\r\n\r\n    “Không có. Tôi nhảy xong đi về mới gặp anh ấy.”\r\n\r\n    “Không thể nào? Vậy chẳng phải người ta đứng ở ngoài đợi cậu hơn 2 giờ?”\r\n\r\n    Thật vậy à? Mùa thu lạnh như vậy, anh cũng chỉ mặc một chiếc áo sơ mi.\r\n\r\n    “Tôi cũng không biết nữa.” vì không muốn để lộ thông tin cho bọn họ nhiều chuyện, tôi nói đại vài câu. Nhưng hai chữ mệt mỏi hiện lên trên mặt tôi, bọn họ đều thấy. Tôi leo lên giường, ngã vào trong chăn, lăn qua lăn lại ngủ không được. Đến rạng sáng 2 giờ, tôi rốt cuộc nghĩ thông suốt. Lịch Xuyên là người trưởng thành, sẽ không không biết chăm sóc chính mình. Lịch Xuyên có tiền, cho dù không có thời gian chăm sóc chính mình, cũng sẽ tìm được người tới chăm sóc anh. Tôi không là gì của anh, cũng không thể làm gì thay anh, anh giống như cũng không cần tôi làm gì hộ, tóm lại, tôi không cần lo lắng thay anh.\r\n\r\n    Sau đó, tôi lại tốn nửa giờ nhớ lại lúc chúng tôi gặp nhau, phát hiện chúng tôi bắt đầu từ ngày quen biết nhau, tôi vẫn liên tục tạo chuyện phiền toái cho anh. Lần đầu tiên, tôi hắt cà phê lên người anh. Lần thứ 2, tôi hại anh đêm khuya đưa tôi về phòng ngủ. Lần thứ 3, trước tiên tôi bắt buộc anh đi xem phim với tôi, sau đó ký túc xá khóa cửa, tôi không thể không ở lại nhà anh. Lại chính là tối hôm nay, hại anh tự nhiên bị người ta đánh. Hình như tôi là khắc tinh của anh thì phải.\r\n\r\n    Cuối cùng, tôi tổng kết ra nguyên nhân căn bản khiến cho sai lầm phát sinh là do tôi vô trách nhiệm háo sắc, còn do dục vọng của tuổi trẻ không biết gì.\r\n\r\n    Tằng Tử viết, ta ngày tỉnh ta thân ba lần.\r\n\r\n    (Ta ngày tỉnh ta thân ba lần : 吾日三省吾身, mình dịch nôm na ra thế để nghe cho nó hay hay, nghĩa nôm na là Một ngày ta tự kiểm điểm bản thân 3 lần).\r\n\r\n    Tới 5 giờ tôi đúng giờ rời giường chạy bộ, học từ. Trong cơn gió lạnh cuối mùa thu, tôi nhịn không được chạy tới quầy tạp hóa gọi điện thoại cho Lịch Xuyên. Hỏi xem đêm qua anh như thế nào, có phải thật sự không sao hay không.\r\n\r\n    Tiếng chuông vang lên vài tiếng, sau đó là một câu nhắn lại : “Thuê bao quý khách vừa gọi đã tắt máy. Xin gọi lại sau.”\r\n\r\n    Có lẽ do anh quá mệt mỏi, tắt máy đi ngủ rồi. Tôi nhớ tôi từng khuyên Lịch Xuyên mua một chiếc tủ lạnh nhỏ đặt ở đầu giường, như vậy hằng đêm anh sẽ không phải đi vào bếp uống sữa. Lịch Xuyên nói lúc ngủ anh sợ ồn, hơn nữa lại sợ nghe tiếng máy móc.\r\n\r\n    Học từ xong, tôi đi ăn sáng, lại đi học một tiết, trở về đã hơn 10 giờ. Tôi lại tới quầy tập hóa gọi điện thoại, vẫn không có người trả lời, cũng một câu nhắn lại đó “Thuê bao quý khách vừa gọi đã tắt máy. Xin gọi lại sau.”\r\n\r\n    Tôi cẩn thận nhớ lại từng chi tiết tối qua. Trong rừng rất tối, nhìn không rõ. Nhưng tôi có thể khẳng định người cảnh sát kia đã đá anh mấy cái. Đá ở đâu thì tôi không biết. Sau đó anh vẫn không chịu nói. Tôi lo người kia đá trúng vết thương cũ của Lịch Xuyên, chỗ đó không có xương cốt, dưới da thịt mỏng manh chính là nội tạng. Lịch Xuyên đi đường hoàn toàn dựa vào lực của eo để kéo chân giả đi. Cho nên đi bộ thời gian dài đối với anh mà nói tuyệt đối là một loại tra tấn. Nhưng mà, Lịch Xuyên đi tốt như vậy, gần như không nhìn ra được điều gì khác thường trong dáng đi, khiến cho người ta có cảm giác giả, giống như anh đi y như người bình thường, không tốn sức lực gì vậy.\r\n\r\n    Tôi tiếp tục đi học, lại hết một tiết, đã là buổi trưa. Tôi lại đi gọi điện thoại, vẫn là lời nhắn tắt máy kia. Tôi ngồi không yên, ra cổng trường bắt một chiếc taxi : “Chú làm ơn đi tới Hoa viên Long Trạch.”\r\n\r\n    Trong xe không có khí sưởi, rét run. Người tài xế nói giỡn : “Hoa viên Long Trạch, tiểu thư sắp đi tới chỗ người giàu ở nha.”\r\n\r\n    “Vậy à? Tôi đi thăm một người bạn.”\r\n\r\n    “Hoa viên Long Trạch gần như là chỗ ở xa hoa nhất ở Bắc Kinh. 4 vạn một mét vuông.” Người tài xế thè lưỡi : “Nhà của bạn cô chắc là rất to?”\r\n\r\n    “Anh ấy ở tầng cao nhất.”\r\n\r\n    “Ôi mẹ ơi, tầng cao nhất? Cô có nhìn nhầm không?”\r\n\r\n    “Tầng cao nhất thì sao?”\r\n\r\n    “Cô có biết tầng cao nhất diện tích ở lớn cỡ nào không?”\r\n\r\n    “Làm sao mà tôi biết được?\r\n\r\n    “Tôi biết, năm trước lúc bán căn hộ tôi từng đi ngang qua, còn xem quảng cáo nữa. Tầng cao nhất chỉ có một căn hộ thôi, hơn 500 mét vuông. 500 mét vuông đúng không. Năm trăm nhân 4, hai nghìn vạn. Bạn của tiểu thư làm nghề gì?”\r\n\r\n    Tôi đang chảy mồ hôi trộm trong lòng. Hèn gì người bảo vệ của tòa nhà đó lại dùng ánh mắt kia nhìn tôi. Với bề ngoài như tôi, trang sức như của tôi, làm sao vào tòa nhà đó được, vào đưa pizza thì may ra.\r\n\r\n    Sau khi xuống xe, tôi vào đại sảnh, tìm được bảo vệ. Vẫn là người bảo vệ kia, tôi nói : “Tôi muốn gặp Vương Lịch Xuyên tiên sinh. Có thể phiền anh gọi điện thoại mời anh ấy xuống đây một chuyến không.”\r\n\r\n    Ông bảo vệ đánh giá tôi, nói : “Chắc cô không hẹn trước đúng không? Nếu có hẹn trước, Vương tiên sinh sẽ dặn trước cho tôi biết.”\r\n\r\n    Nhưng anh ta biết tôi có quen biết với Lịch Xuyên, không dám đắc tội tôi, còn nói : “Được rồi, để tôi gọi điện thoại lên phòng ngài ấy, xem xem ngài ấy có trên đó hay không.”\r\n\r\n    Anh ta gọi điện thoại, hiển nhiên không có người nghe. Người bảo vệ nói : “Vương tiên sinh không có ở nhà. Nếu không cô ngồi ở đây chờ? Bên kia có sô pha kìa.”\r\n\r\n    Tôi đi tới sô pha da thật ở phía tây sảnh ngồi xuống, phát hiện bên cạnh có một chiếc bàn, trên bàn lại còn cung cấp cà phê miễn phí. Tôi rót một ly cho mình, thêm đường, thêm sữa, sau đó lấy sách giáo khoa về Phương pháp đọc ra.\r\n\r\n    Tôi không có điện thoại chỗ Lịch Xuyên làm việc. Nếu anh đi làm, khả năng buổi trưa về nhà rất thấp. Nhưng mà, nếu như anh thật sự có thể đi làm, thì sẽ không tắt điện thoại.\r\n\r\n    Ngồi thật lâu, chờ thật lâu. Tôi ngồi tới 3 giờ chiều, ngồi tới mức bụng đói kêu vang, mới thấy từ ngoài cửa lớn đi vào một người mà tôi quen.\r\n\r\n    Kỷ Hoàn.\r\n\r\n    Kỷ Hoàn rất nhanh liền thấy tôi, đi tới cạnh tôi chào hỏi : “Vị tiểu thư này tôi từng gặp qua rồi, chỉ là không biết họ gì.”\r\n\r\n    “Họ Tạ, Tạ Tiểu Thu.”\r\n\r\n    “Tạ tiểu thư. Em ngồi ở đây đợi ai sao?”\r\n\r\n    “Đúng vậy.” tôi cảm thấy mặt hơi đỏ “Kỷ tiên sinh, hôm nay anh có gặp Lịch Xuyên không?”\r\n\r\n    “Không có. Em có số điện thoại của cậu ấy không?”\r\n\r\n    “Di động tắt máy.”\r\n\r\n    “Vậy là em có số điện thoại của cậu ấy.” Kỷ Hoàn lặp lại một câu. Hiển nhiên, Lịch Xuyên không dễ dàng cho ai số di động của mình.\r\n\r\n    “Em có gọi điện thoại tới công ty của cậu ấy hỏi không? Lịch Xuyên là người cuồng làm việc, sẽ không dễ dàng biến mất lúc đang làm việc đâu.”\r\n\r\n    “Tôi không biết anh ấy làm việc ở đâu.” Tôi thẳng thắn.\r\n\r\n    Kỷ Hoàn giật mình, cười, hỏi : “Cậu ấy cho em số điện thoại di động, lại không nói cho em biết chỗ làm việc của mình?”\r\n\r\n    “Tôi chưa từng hỏi.”\r\n\r\n    Anh ta lại đánh giá tôi một chút, giống như cảm thấy rất kỳ lạ, sau đó nói : “Tôi có số điện thoại của văn phòng cậu ấy, em có cần tôi gọi hỏi một câu không?”\r\n\r\n    “Không phiền toái anh đi?”\r\n\r\n    “Chuyện nhỏ.”\r\n\r\n    Anh ta ấn một dãy số, đưa điện thoại cho tôi : “Xem em gấp gáp như vậy, không bằng chính em hỏi đi.”\r\n\r\n    Lúc này điện thoại trong vòng hai giây liền được bắt : “CGP Architects. Xin chào.” Tiếng nói ngọt ngào của thư ký tiểu thư.\r\n\r\n    “Tôi…tìm Vương Lịch Xuyên tiên sinh.”\r\n\r\n    “Xin hỏi tiểu thư thuộc công ty nào?”\r\n\r\n    “Tôi là bạn của anh ấy, tìm anh ấy có việc.”\r\n\r\n    “À, xin chờ một lát.”\r\n\r\n    Tôi nghe thấy bên kia điện thoại thật im lặng, qua mười giây, truyền đến một giọng nam xa lạ, tiếng phổ thông vô cùng chuẩn.\r\n\r\n    “Tiểu thư, tôi là Tô Đàn, trợ lý làm việc của Vương tiên sinh. Xin hỏi tiểu thư họ gì?”\r\n\r\n    “Họ Tạ.”\r\n\r\n    “Tạ tiểu thư tìm Vương tiên sinh có chuyện gì sao?”\r\n\r\n    “Vương tiên sinh hiện tại không thể tiếp điện thoại à?” tôi hỏi lại một câu.\r\n\r\n    “Vương tiên sinh không được khỏe, không đi làm, cũng không tiện gặp khách.”\r\n\r\n    Tôi đoán đúng rồi, sau đó giọng nói của tôi bắt đầu run lên.\r\n\r\n    “Tôi ở Hoa viên Long Trạch, Lịch Xuyên…Vương tiên sinh anh ấy…không có nhà. Có thể xảy ra chuyện gì hay không?” câu nói của tôi rõ ràng không hợp lý, bởi vì đầu óc tôi bắt đầu điên cuồng suy nghĩ, không biết anh có thể bị nội thương, có thể bị nội tạng đột nhiên xuất huyết, có thể té xỉu ở nhà hay không?\r\n\r\n    Người kia trầm mặc một lát, tựa hồ đang lựa lời, cuối cùng anh ta nói : “Vương tiên sinh hiện tại ở trong bệnh viện.”\r\n\r\n    “Bệnh viện nào?”\r\n\r\n    “Thật xin lỗi, không thể tiết lộ. Vương tiên sinh không hy vọng bị quấy rầy.” hình như anh ta cảm thấy giọng điệu của mình hơi cứng rắn, nên anh ta nói thêm “Nếu tiểu thư muốn nhắn gì, tôi rất nguyện ý gửi cho Vương tiên sinh.”\r\n\r\n    Không thể tiết lộ. Vương tiên sinh không hy vọng bị quấy rầy. Tôi nhấm nuốt những lời này, trong lòng dần dần lạnh lẽo.\r\n\r\n    “Không có.” Tôi nói “Không có lời nhắn gì cả. Tạm biệt.”\r\n\r\n    Tôi cúi đầu, gác máy, trả điện thoại di động lại cho Kỷ Hoàn : “Cảm ơn anh. Lịch Xuyên ở bệnh viện.”\r\n\r\n    “Ở bệnh viện?” Kỷ Hoàn nói “Tôi biết cậu ấy hai năm, chưa thấy cậu ấy bị bệnh lần nào.”\r\n\r\n    “Buổi chiều còn có tiết, tôi đi trước.” vẻ mặt Kỷ Hoàn nghi ngờ, nhưng tôi không muốn nói nhiều.\r\n\r\n    Lịch Xuyên bị bệnh, anh không tiếp điện thoại của tôi, không muốn tôi đi thăm anh.\r\n\r\n    Tôi ngồi trên xe buýt, đầu óc hoảng loạng đi sai hướng, sau đó tôi xuống xe, thấy một công viên, liền ngồi khóc một mình trong công viên. Buổi tối tôi đi làm ở tiệm cà phê, hết thảy như cũ. Không có ai nhìn ra nỗi lòng của tôi. Ban đêm, tôi nằm trên giường, ôm áo sơ mi của Lịch Xuyên, thật lâu không thể đi vào giấc ngủ.\r\n\r\n    Tôi không gọi điện thoại cho Lịch Xuyên nữa. Suốt hơn một tháng trời, tôi không gặp anh.\r\n\r\n    Bài kiểm tra giữa kỳ tôi làm khá tốt, điểm trung bình được 90, mặc dù kém mục tiếu 5 điểm, nhưng thành tích của tôi ở trong phòng ngủ, trừ Phùng Tĩnh Nhi ra, đã dẫn xa. Phùng Tĩnh Nhi cũng ý thức tôi thành đối thủ mạnh cạnh tranh học bổng “Quỹ Hồng Vũ” với cô ta, càng học hành chăm chỉ hơn. Bạn cùng phòng vốn chỉ là hiếu kỳ với mối tình ngắn ngủi này của tôi, cũng không xem trọng cho lắm, loại kết cục này cũng nằm trong dự liệu. Nhưng thật ra có một lần Lộ Tiệp báo oán với tôi, nói gửi mail cho Lịch Xuyên chưa bao giờ nhận được trả lời. Tôi nói Lịch Xuyên bị bệnh, Lộ Tiệp cũng không truy hỏi nữa, hiển nhiên cho rằng tôi đang lấy cớ.\r\n\r\n    Ngoại trừ cuối tuần, tối nào tôi cũng tới tiệm cà phê. Nhưng rốt cuộc cũng không phát hiện Lịch Xuyên. Sự giận dỗi của Tiểu Diệp với tôi hình như giảm đi một ít. Tôi nói là “một ít” bởi vì chị ta vẫn xa cách với tôi, nhưng không soi mói tôi nữa. Tôi không trách Tiểu Diệp. Lịch Xuyên là đối tượng háo sắc của biết bao nhiêu đứa con gái, có lẽ tôi là người may mắn nhất trong số đó.\r\n\r\n    Còn 2 tuần nữa là học kỳ này liền kết thúc trong sự hỗn loạn. Tôi nghĩ tới bố tôi, càng học hành chăm chỉ hơn. Tôi muốn cho bố tôi xem giấy khen trường phát, muốn nói cho bố tôi đạt được học bổng. Bố tôi vẫn kiên trì gửi tiền hằng tháng cho tôi, ông biết ông gửi không nhiều lắm, 50 tệ làm sao đủ dùng ở thành phố như Bắc Kinh. Nhưng ông gửi thư nói, bố chỉ có bấy nhiêu, được bao nhiêu hay bấy nhiêu, tôi cũng cố gắng làm thêm ít lại, lấy việc học làm trọng. Hôm đó là thứ hai, tôi nhận được thư của bố, liền nghĩ, hai tuần này tôi nhất định phải cố gắng học tập, sau đó nghỉ đi về Vân Nam nghỉ ngơi cho thật tốt. Kết quả ngày đó đi qua khu hành chính, tôi không hẹn mà gặp với Hiệu trưởng cũng đi cùng hướng với tôi, tôi đang tính né đi, nghĩ rằng thầy không nhìn thấy tôi, không ngờ ông lại gọi tôi lại : “Chào em!”\r\n\r\n    (Nguyên văn : Tiểu đồng học, nghĩa là bạn học nhỏ, mình chuyển qua câu này cho nó chín chắn nhé =.=’).\r\n\r\n    “Hiệu trưởng Lưu.”\r\n\r\n    “Proposal của em đâu? Khi nào thì thầy được đọc?” thầy hỏi.\r\n\r\n    Tối hôm đó, tôi vô cùng nghiêm túc nghiêm túc viết một bản proposal. Tôi bỗng nhiên nhớ tới Lịch Xuyên từng hứa sửa proposal cho tôi, liền xin Lộ Tiệp địa chỉ email của Lịch Xuyên. Thật ra tôi cũng không trông cậy gì vào việc anh sẽ sửa proposal hộ tôi, chỉ là lấy cớ, hỏi thăm một chút xem sức khỏe của anh như thế nào, xuất viện hay chưa. Tôi tới tiệm internet lập một hòm thư điện tử, dùng tiếng Anh viết thư cho anh.\r\n\r\n    “Xin chào Lịch Xuyên, đã lâu không gặp, không biết sức khỏe của anh như thế nào, xuất viện hay chưa. Em viết một bản proposal, nếu anh thấy tiện, có thể sửa hộ em một chút không. Tạ Tiểu Thu.”\r\n\r\n    Tôi click chuột một cái, thư được gửi đi. Ngay tíc tắc đó, tôi hối hận, chuyện này vốn đã không giải quyết được gì, việc gì tôi lại đi tìm anh. Không phải quá lỗ mãng còn gì. Nếu đi tìm anh, thì cũng phải viết khách sáo một chút, làm gì viết vô tâm vô tư như vậy, anh bị bệnh chẳng lẽ tại tôi ép buộc nên mới có. Xì, tôi xem thường mình một chút.\r\n\r\n    Thứ 3 tôi có một kỳ thi quan trọng, vì vậy không lên mạng xem hòm thư. Tối thứ 4 tôi tới tiệm internet, mở hòm thư ra, thấy một bức thư hồi âm. Tôi còn chưa kịp xem nội dung bức thư, nước mắt liền mạnh mẽ trào ra. Hồi âm viết bằng tiếng Anh, thật dài. Đầu tiên anh sửa proposal hộ tôi, trên cơ bản mỗi câu đều sửa, số từ sửa vượt xa số lượng từ vốn có. Sau đó anh nói, anh còn ở trong bệnh viện. Bị viêm phổi, sợ lây bệnh cho tôi. Bệnh viện chặn tín hiệu điện tử, cho nên không thể gọi điện thoại. Hơn nữa, anh cũng không muốn tôi thấy bộ dạng lúc anh bị bệnh. Anh xuất viện sẽ đi gặp tôi ngay.\r\n\r\n    Tôi lập tức trả lời : “Lịch Xuyên, bây giờ em sẽ đi gặp anh!!!” tôi gõ ba dấu chấm than.\r\n\r\n    Một giây sau nhận được hồi âm của anh : “No.”\r\n\r\n    Tôi không cam lòng, lại viết : “Nói cho em biết anh ở bệnh viện nào, em không sợ lây bệnh.”\r\n\r\n    Anh lại trả lời : “No means no.” (Dịch : Không là không.)\r\n\r\n    Tôi bỏ đi trong phẫn nộ.\r\n\r\n    <\/div><\/div><\/div>","title":"Chương 10"}