{"text":"﻿    Chương 15\r\n\r\n    Chương 15Lần đầu tiên tôi đi máy bay, ngồi khoang hạng nhất. Đáng tiếc tôi có một tật xấu, chính là vô cảm với hoàn cảnh.\r\n\r\n    Nói cách khác, cho dù là điều kiện tốt hay điều kiện xấu, với tôi mà nói, cũng chẳng có gì khác nhau. Cabin có ghế dựa rất rộng, có thể hạ xuống để ngủ. Vì vậy tôi cảm thấy vô cùng mỹ mãn.\r\n\r\n    Tôi bị Lịch Xuyên đánh thức lúc đang ngủ. Anh kêu tôi đi tắm để tỉnh táo, cố ý để nước lạnh, nhưng mà, tôi ngồi trong bồn tắm, ngồi một hồi lại ngủ quên. Tôi mang theo ba túi du lịch và một túi xách. Cũng không to lắm, không có cái túi nào to hơn để tôi nhét hết vào một chỗ cả. Lịch Xuyên nói, vừa nhìn liền biết tôi không phải là một người có thói quen đi xa nhà. Đi xa nhà, số lượng túi mang theo càng ít càng tốt. Anh lấy tất cả mọi thứ trong ba chiếc túi kia ra, bỏ trong chiếc vali to anh dùng để đi công tác. Khóa mật mã lại. Tôi bỏ trong vali rất nhiều đồ linh tinh, một hộp vịt nướng, thịt vịt luộc, thịt bò khô, cá khô, đậu phộng muối, cặp sách mới, hộp bút mới, nguyên một bộ đồ dùng học tập, đều là những gì em trai tôi thích. Năm bình thuốc và một chiếc áo len hàng xịn, là tặng cho bố tôi. Đủ loại kiểu dáng lẵng trái cây, mứt và kẹo, là tặng thân thích và bạn bè.\r\n\r\n    Tôi dùng ánh mắt sùng kính nhìn Lịch Xuyên thu dọn hành lý hộ tôi, phân loại hợp lý, sắp xếp gọn gàng.\r\n\r\n    “Sao trên vali của anh lại có một chữ thập màu trắng? Tại sao không phải chữ thập màu đỏ?” tôi chỉ vào một nhãn hiệu hỏi.\r\n\r\n    “Anh đến từ Thụy Sĩ.”\r\n\r\n    Tôi nhìn anh, bộ dạng hiểu không rõ lắm.\r\n\r\n    “Em thấy dao bấm của Thụy Sĩ bao giờ chưa?”\r\n\r\n    “Chưa thấy.”\r\n\r\n    “Nếu anh phê bình em thiếu kiến thức về văn hóa quốc tế, em có giận không?”\r\n\r\n    “Chắc chắn sẽ giận.”\r\n\r\n    “Quên đi,” anh thở dài một hơi “Dù sao nhìn trạng thái này của em, nói cũng sẽ không nhớ rõ.”\r\n\r\n    “Ừm, cảm ơn anh thu xếp hành lý cho em, em lại đi ngủ một chút nữa đây.” Tôi tựa lên sôpha ngủ gật.\r\n\r\n    “Không thể ngủ, sắp đi rồi.”\r\n\r\n    “10 phút thôi mà, được không?”\r\n\r\n    Anh nghĩ nghĩ, bất đắc dĩ nhìn tôi “Ngủ đi. Nếu biết em buồn ngủ như vậy, anh nên mua vé ngày mốt.”\r\n\r\n    Tôi không biết tôi đi ra Hoa viên Long Trạch như thế nào. Tóm lại, ở trên xe của Lịch Xuyên tôi lại ngủ gật một lần nữa, tới sân bay, anh lại đánh thức tôi : “Tiểu Thu, lên máy bay rồi, đừng quan tâm gì hết, nằm xuống liền ngủ luôn đi. Đến nơi sẽ có người gọi em dậy.”\r\n\r\n    “Ừm.” tôi mông mông lung lung ngáp một cái “Lịch Xuyên, mua một ly cà phê cho em đi, em buồn ngủ.”\r\n\r\n    “Đừng uống cà phê.” Anh nói “Em ngủ không đủ, uống gì cũng vô dụng.”\r\n\r\n    “Thật là, trước kia cũng không phải chưa thức đêm…”\r\n\r\n    Trong lúc mơ mơ màng màng, tôi không nhớ rõ tôi nói gì với anh, tạm biệt anh như thế nào. Tóm lại, tôi lên máy bay, tìm được chỗ ngồi, chuyện đầu tiên tôi làm, chính là gài dây an toàn, sau đó đắp chăn lại.\r\n\r\n    Ngồi cạnh tôi là một ông bác trung niên, đồ tây gọn gàng, rất béo, rất phúc hậu.\r\n\r\n    “Tiểu thư đi máy bay lần đầu đúng không?” ông ta gợi chuyện với tôi.\r\n\r\n    “Dạ.” tôi rất nhiệt tình, nhưng tôi rất buồn ngủ. Cho nên không nói tiếp.\r\n\r\n    “Đợi lát nữa tới lúc phát cơm, sẽ có Haagen-Dazs. Đừng quên hỏi tiến viên hàng không nha.”\r\n\r\n    “Dạ dạ, cảm ơn bác.”\r\n\r\n    Tôi vốn muốn hỏi, Haagen-Dazs là gì, nghĩ ngợi một hồi, không hỏi, đỡ phải nói nhiều thêm.\r\n\r\n    Lúc này vừa vặn lúc máy bay cất cánh, mọi người đều trầm mặc.\r\n\r\n    Thừa dịp lúc này, tôi đeo đồ bịt mắt lên.\r\n\r\n    Đợi tới khi tôi tỉnh lại, ông bác kia nói cho tôi biết, chỉ còn 5 phút nữa là tới Côn Minh. Trong lúc ngủ, tôi đã bỏ lỡ những món ngon như sau :\r\n\r\n    –canh hầm lửa già, các món đồ nguội thượng hạng, các loại trái cây, đồ ngọt thập cẩm, nhiều loại pho mát, bánh đủ loại.\r\n\r\n    –thịt gà luộc, phi lê cá hầm nước dừa, gà hầm các loại hạt, gà quay, cơm trái dừa, cơm chiên Dương Châu.\r\n\r\n    –thịt bò, hải sản, thịt gà thịt vịt nóng.\r\n\r\n    –món ăn Quảng Đông đặc sắc : canh hầm nửa già, vịt già Bắc Cô hầm, vịt xiêm hầm ốc.\r\n\r\n    –mì vằn thắn Quảng Đông, bột khoai.\r\n\r\n    –một phần cơm Tây, rượu Ngoại.\r\n\r\n    –Haagen Dazs.\r\n\r\n    Ông bác nói, ông và tiếp viên hàng không từng cố gọi tôi tỉnh dậy, nhưng không thành công. Bây giờ máy bay đang hạ cánh.\r\n\r\n    Tuy nhiên, ông bác còn nói, ông nhờ tiếp viên hàng không gói cơm trưa lại cho tôi rồi. Ông bác cố ý chọn rau trộn và điểm tâm, như vậy lúc xuống máy bay cũng có thể ăn.\r\n\r\n    Tôi cảm động rớt nước mắt, cảm ơn ông bác ríu rít.\r\n\r\n    Xuống máy bay, lấy hành lý, tôi ngồi taxi sân bay tới bến xe đường dài, ngồi ôtô hơn ba tiếng rưỡi, rốt cuộc về nhà!\r\n\r\n    Trong nhà không có điện thoại, bố tôi chỉ biết đại khái là tuần này tôi sẽ về nhà, cụ thể là ngày nào, ông không rõ lắm. Trường trung học của em trai Tiểu Đông của tôi cũng cho nghỉ rồi. Em trai nhìn thấy tôi, lập tức méc “Chị, chị về rồi! Cơm bố nấu dở ẹc à!”\r\n\r\n    Thật phí công lớn lên với thằng nhóc này, nó chỉ nhớ mấy cái này thôi.\r\n\r\n    Vì tiết kiệm tiền, mỗi ngày Tiểu Đông đạp xe 20 phút về nhà ăn trưa. Trước đây đều là tôi dậy sớm làm ba phần cơm trưa, một phần cho bố tôi, một phần cho em trai, một phần cho tôi, mỗi người tự mang lên trường hâm lại ăn. Sau tôi lại ôn thi đại học, bố tôi kiên quyết muốn đoạt vị trí này, đồ ăn bố nấu, tôi cảm thấy tạm ăn được, Tiểu Đông liền chịu không nổi. Ngày nào cũng rên rỉ. Tôi cũng chỉ có thể vào cuối tuần nấu một nồi cá hầm và đậu hầm ngũ vị hương, cho mỗi người mỗi ngày mang đi một hộp. Tôi vừa đi, em trai nói, bố tôi dạy cao tam, trách nhiệm nặng nề hơn, lúc nào cũng quên nấu cơm trưa trước, dạy xong rồi, thoải mái, mới chạy về nhà nấu cơm.\r\n\r\n    “Bố đâu?” tôi hỏi.\r\n\r\n    “Chắc đi chấm bài rồi. Nói 5 giờ về. Đi về sẽ đổi bình gas.”\r\n\r\n    “Em đây để làm gì, trưởng thành rồi, bố bị bệnh, em còn để bố đổi bình gas à?” tôi vừa nghe xong liền không hài lòng, nói xong liền đá nó một cái.\r\n\r\n    “Em đòi đổi mà bố không cho, nói còn trẻ sợ bị đau eo.”\r\n\r\n    “Không phải bố không có nhà sao?” tôi lấy bình gas ra “Như vậy đi, chị không sợ đau eo, để chị đi đổi.”\r\n\r\n    “Chị là con gái, tương lai còn sinh con nữa, eo càng không thể đau.” Tiểu Đông quát to một tiếng, chạy lại đây, giựt bình gas lại, trong nháy mắt liền đạp xe chạy không thấy bóng dáng.\r\n\r\n    “Ai, cuối cùng cũng lớn rồi, còn biết thương chị mày.” Tôi thật vui mừng, nhìn bóng dáng em trai khen một câu.\r\n\r\n    Tôi nhanh chóng thay đồ, thay giày, xách giỏ đi chợ.\r\n\r\n    “Tiểu Thu đã về rồi?”\r\n\r\n    “Dạ, đúng vậy.”\r\n\r\n    “Tiểu Thu về rồi nha!”\r\n\r\n    “Ai, cháu chào chú Tiền.”\r\n\r\n    “Tiểu Thu về rồi, mai tới nhà chị ăn cơm nha! Chị làm gà hạt dẻ, vịt chanh, thuận tiến nói chuyện với thằng hai chậm chạp nhà chị nha, năm nay nó thi đại học đó. Làm ơn nha!”\r\n\r\n    “Nhất định nhất định!”\r\n\r\n    Đây là thị trấn nhỏ, mọi cô chú đều biết tôi.\r\n\r\n    Tôi mua đồ ăn, tới một quầy tạp hóa gọi điện thoại đường dài. Sau khi về nhà tôi liền phát hiện, điện thoại tôi nãy giờ luôn tìm sóng, ngay trong quá trình “tìm kiếm”, rất nhanh liền hết pin, tôi đổi cục pin khác, nhìn nhìn, vẫn không tìm được sóng, liền nhét điện thoại vào túi, ra ngoài tìm một chỗ gọi điện thoại đường dài. Tôi gọi cho Lịch Xuyên.\r\n\r\n    “Lịch Xuyên, em tới nơi rồi!”\r\n\r\n    “Vậy à? Nhanh ghê.” Anh ở bên kia nói.\r\n\r\n    “Anh còn ở Bắc Kinh không?”\r\n\r\n    “Anh đang ở Hạ Môn, anh tới trước em.”\r\n\r\n    “Lịch Xuyên, cảm ơn anh mua vé máy bay cho em, còn thu xếp hành lý cho em nữa, còn cho em mượn vali nữa. Còn…” Lịch Xuyên giúp tôi nhiều lắm, tôi đều cảm ơn không hết.\r\n\r\n    “Đừng khách sáo, điện thoại của em có dùng được không?”\r\n\r\n    “Không được, không có sóng. Em đang gọi cho anh ở quầy tạp hóa nè.”\r\n\r\n    “Mắc không?”\r\n\r\n    “Rất mắc. Em không nói nhiều được.”\r\n\r\n    “Đợi chút,” anh nói “Anh có để một chi phiếu trong một ngăn nhỏ trong vali cho em, mật mã là 0907. Anh biết em không chịu cầm tiền của anh, cái đó không nhiều tiền lắm, chỉ đề để phòng thôi.”\r\n\r\n    “Không không không, thật đó, em không cần.”\r\n\r\n    “Tiểu Thu, nghe lời.”\r\n\r\n    “Ừ.” Giọng nói của tôi có chút nghẹn ngào “Em nhớ anh.”\r\n\r\n    “Anh cũng nhớ em.”\r\n\r\n    “Tại sao là 0907, có ý nghĩa gì à?”\r\n\r\n    “Sinh nhật của anh. Em còn nhớ không, hôm đó, em đổ cà phê lên đầy người anh?”\r\n\r\n    “Tại sao lại là ngày đó?” không biết vì sao, miệng tôi mằn mặn, nước mắt lặng lẽ chảy ra.\r\n\r\n    “Chứng tỏ chúng ta có duyên phận.”\r\n\r\n    “Hôm đó cũng là sinh nhật của em.”\r\n\r\n    “Em lừa anh.”\r\n\r\n    “Thật đó. Lúc về em sẽ cho anh xem chứng minh thư.”\r\n\r\n    Tôi từng nghĩ rằng, kể từ khi mẹ tôi qua đời, trên đời này, sẽ không có ai chăm sóc tôi nữa. Cho dù là bố tôi, em trai tôi, tôi cũng vẫn cho rằng tôi cũng chỉ là con gái, chị gái của hai người mà thôi, không bằng nói tôi là mẹ của hai người luôn. Tôi chỉ tổ chức sinh nhật ba lần, đều là lúc mẹ còn sống. Mẹ mất đi, làm bố tôi bị sốc, có khoảng chừng mười mấy năm, ông sống mơ mơ hồ hồ, không biết chính mình là ai. Tôi và Tiểu Đông, vì vậy cũng chưa bao giờ tổ chức sinh nhật, thậm chí có chút kiêng kị nói tới sinh nhật của mình. Bởi vì sinh nhật Tiểu Đông chính là ngày giỗ của mẹ.\r\n\r\n    “Tiểu Thu…anh phải liên hệ với em như thế nào?”\r\n\r\n    “Em sẽ gọi điện thoại cho anh thường xuyên. Chỉ có một cách này thôi.” Tôi nén ước mắt, vì dì Trương ở quầy bán quà vặt rất thân với bố tôi, tôi không dám đứng ở cửa hàng của dì hành động theo cảm xúc.\r\n\r\n    “Chúc anh ăn Tết vui vẻ, tạm biệt.”\r\n\r\n    “Chăm sóc chính mình cho tốt, tạm biệt.”\r\n\r\n    Tôi trốn ngay một gốc cây nhỏ, lau khô nước mắt, khôi phục cảm xúc. Tôi dặm thêm chút phấn cho mình, nhìn có vẻ trắng nõn. Sau đó, tôi xách giỏ, chầm chậm về nhà.\r\n\r\n    Lúc sắp tới cửa nhà, từ rất xa, tôi thấy bố tôi, ông đứng một mình, cô đơn đứng ở cửa, ánh chiều tà chói mắt, tôi không thấy rõ mặt ông.\r\n\r\n    “Bố!”\r\n\r\n    “Đã về rồi.” rất kỳ quái, ông không cười.\r\n\r\n    “Bố, con mua nhiều đồ ăn lắm, tối nay nấu một bữa ngon cho cả nhà!” tôi đi lên ôm ông, cảm giác được cả người ông cứng ngắc.\r\n\r\n    “Bố! Sao vậy?”\r\n\r\n    “Con đi máy bay về?” giọng nói của ông rét lạnh.\r\n\r\n    Tim tôi lập tức lạnh cóng.\r\n\r\n    “Khoang hạng nhất?” ông đánh giá tôi, giống như không quen tôi “Tiền ở đâu ra?”\r\n\r\n    Tôi không nói lời nào. Tôi không biết nói dối, nhất là trước mặt bố tôi.\r\n\r\n    “…Dạ…một người bạn cho mượn…con mua vé tàu lửa không được.”\r\n\r\n    “Bạn nào? Bạn trai?” ông lạnh lùng nhìn tôi “Cậu ta giúp con như vậy, con có phải trả giá gì không?”\r\n\r\n    “Con…con không có…”\r\n\r\n    “Đi theo bố.” tay ông, bắt lấy tay tôi như một chiếc kềm sắt, gần như là kéo tôi đi, kéo tôi về phía Đông của khu phố.\r\n\r\n    Rất nhiều người đều dùng ánh mắt kỳ quái đánh giá cha con tôi. Tôi giả bộ cười, giả bộ không đau, giả bộ như đang đi dạo với bố tôi.\r\n\r\n    Đi tới đi tới, chân tôi bắt đầu run lên. Vì tôi biết bố tôi muốn mang tôi đi đâu.\r\n\r\n    Chúng tôi vào trạm y tế của thị trấn, bác sĩ Triệu ở đó, là bạn thân với bố tôi. Tôi đi vào, thấy bác sĩ Triệu đang tính đi ra ngoài. Bố tôi đi lên, thì thầm với ông vài câu.\r\n\r\n    Vẻ mặt bác sĩ Triệu hơi đổi, giật mình liếc nhìn tôi một cái, lắc lắc đầu : “Cái này không dễ làm, cũng không dễ kiểm tra.”\r\n\r\n    Giọng nói của bố tôi thật nghiêm khắc : “Lão Triệu.”\r\n\r\n    Bác sĩ Triệu nói với tôi : “Tiểu Thu, bố cháu, yêu cầu bác làm…kiểm tra cho cháu.”\r\n\r\n    Tôi ôm ngực, chống cự : “Cháu không làm.”\r\n\r\n    “Không làm chuyện đuối lý, sợ gì quỷ gõ cửa?” bố tôi lớn tiếng nói.\r\n\r\n    “Bác Triệu, năm nay bác bao nhiêu rồi?” tôi hỏi lại.\r\n\r\n    Ông sứng sốt : “Năm mươi lăm.”\r\n\r\n    “Bác dám chạm vào cháu một chút, cháu tố cáo bác quấy nhiễu tình dục. Bác là danh y, bác biết rõ, nếu bệnh nhân không muốn khám, thì bác không được ép.”\r\n\r\n    Bác Triệu nhìn bố tôi, khó xử.\r\n\r\n    Bố tôi không nói gì, sau một lúc lâu, lạnh lùng, nói từng chữ một : “Con ở Bắc Kinh, đến tột cùng phạm vào những lỗi gì?!”\r\n\r\n    “Chà, Lão Tạ, Tiểu Thu còn nhỏ. Lại xa quê, không dễ dàng, ông phải nghe nó giải thích, không có gì không thể tha thứ.”\r\n\r\n    Bố tôi rất ít khi tức giận, nhưng tôi nhận ra được, giọng nói ông đang run lên.\r\n\r\n    Ông lấy một thứ gì đó ra từ túi tiền : “Đây là cậu ta mua cho con, đúng không.”\r\n\r\n    Di động màu hồng. Ông lục túi tôi.\r\n\r\n    Tôi nghĩ ông không biết gì về di động, không ngờ chỉ có vài giây, ông liền tìm được số điện thoại của Lịch Xuyên. Thật ra cũng rất dễ, chiếc điện thoại này chỉ có số của một mình anh.\r\n\r\n    Ông gọi số điện thoại kia, sóng không có, gọi không được.\r\n\r\n    “Làm phiền, Lão Triệu, cho tôi mượn điện thoại trong văn phòng ông dùng một chút.”\r\n\r\n    Tôi im lặng đứng cạnh cửa, nghe ông nói chuyện điện thoại :\r\n\r\n    “Xin hỏi, số điện thoại XXXXXXXXX có phải là số của anh không?”\r\n\r\n    “Tôi là bố của Tiểu Thu. Cậu biết Tiểu Thu đúng không? Cậu là ai? Tên là gì?” giọng điệu của bố tôi vô cùng nghiêm khắc.\r\n\r\n    “Cậu nghe cho kỹ đây, Vương Lịch Xuyên,” ông rống to vào điện thoại “Con gái tôi chỉ có 17 tuổi, tuy rằng trẻ tuổi không hiểu chuyện, cũng không cần cậu chăm sóc. Xin cậu giơ cao đánh khẽ, tha cho nó. Nếu cậu dám tiếp tục liên hệ với nó, cho dù tôi phải lên trời xuống đất, cho dù phải liều mạng tôi cũng không tha cho cậu, cậu nghe chưa? Đồ súc sinh, mất dạy, khốn nạn!”\r\n\r\n    Ông ném điện thoại của tôi xuống đất, đạp nó nát bét, sau đó, đá bàn, đá ghế.\r\n\r\n    Từ trước tới giờ tôi chưa bao giờ thấy bố tôi như thế này, ngoại trừ những ngày mẹ tôi vừa qua đời.\r\n\r\n    Bố tôi thu lại tất cả tiền của tôi.\r\n\r\n    Va ly của tôi, ông dùng sức xé nó ra, tìm tất cả dấu vết để lại, ông tìm được tờ chi phiếu, dùng kéo cắt nát, ném vào lửa đốt. Suốt nửa tháng, ông không nói chuyện với tôi, tôi cũng không để ý tới ông.\r\n\r\n    Chúng tôi suốt ngày trợn mắt nhìn nhau.\r\n\r\n    Em trai tôi nói, bố tôi nhìn thấy tờ gửi hành lý trên va li nên mới nghi ngờ. Tiện đà kiểm tra luôn túi xách tay của tôi, tìm được vé máy bay.\r\n\r\n    Sáng hôm 30 Tết, chúng tôi vẫn không nói chuyện với nhau. Em trai tôi chịu không nổi, nói với tôi “Chị, chị chủ động nói xin lỗi với bố đi. Bố giận tới mức đau gan, ngày nào cũng phải tới trạm y tế tiêm hết.”\r\n\r\n    Tôi nghĩ ngợi một hồi, thấy bố đang ngồi cạnh lò lửa chiên thịt viên, tôi đi qua, nói “Bố, thuốc con mang về cho bố, bố uống chưa?”\r\n\r\n    Qua một hồi lâu, ông mới nói : “Chưa uống.”\r\n\r\n    Tôi nói : “Bố, bố cho là còn chỉ có 17 tuổi sao? Con không khác gì 57 tuổi cả. Chả bù với hai người đàn ông không biết gì không biết chăm sóc bản thân mình, bố, bố còn không biết xấu hổ nói con 17 tuổi, còn trẻ không hiểu chuyện?”\r\n\r\n    Ông nhìn tôi, không nói gì.\r\n\r\n    “Bố, Lịch Xuyên, là người trong lòng của con. Con thương anh ấy, ai cũng ngăn không được.”\r\n\r\n    “Chát!” tôi bị ông tát một cái.\r\n\r\n    “Bố, con là con gái bố, máu bố chảy trên người con. Năm đó, vì cưới mẹ, bố trả giá những gì,” tôi tiếp tục nói “Con, vì theo đuổi người trong lòng của con, cũng sẽ trả giá như vậy. Bố nhớ tự chăm sóc bản thân mình.”\r\n\r\n    Nói xong câu này, tôi leo lên xe đạp của em trai, không thèm quay đầu lại bỏ đi.\r\n\r\n    Tôi đi được nửa dặm, em tôi đuổi kịp.\r\n\r\n    “Chị, chị đi đâu?”\r\n\r\n    Tôi xuống xe, ôm nó khóc : “Chị đi Côn Minh, tìm dì.”\r\n\r\n    “Chị, chị liền đạp xe đạp như vậy đi Côn Minh à?”\r\n\r\n    “Sợ gì? Có nhớ hồi lâu không, chị em mình còn cùng nhau đạp một lần, cũng chỉ đi hết 7 8 tiếng chứ mấy.”\r\n\r\n    “Chị, bây giờ không như hồi trước, trên đường rất lộn xộn.”\r\n\r\n    “Chị không sợ.”\r\n\r\n    “Em đi với chị! Em cũng thấy ba phiền lắm rồi, anh rể đối xử tốt với chị, mới mua khoang hạng nhất cho chị, đúng không? Nếu là người khác, làm gì phí tiền như vậy?”\r\n\r\n    Tôi vốn khóc sẵn, nghe nó nói xong, suýt nữa phì cười : “Cái gì anh rể, nói hươu nói vượn! Đừng có bắt chước chị.”\r\n\r\n    “Chị biết mà, em muốn học y, bố lại bắt em học máy tính, còn nói sư phạm tốt. Em không muốn nghe lời bố.”\r\n\r\n    “Học phí học y cao, bố không có tiền đóng tiền học, ai. Em yên tâm, chị sẽ kiếm tiền cho em.”\r\n\r\n    “Chị, có một việc, bố vẫn nói dối chị.” Tiểu Đông nắm chặt tay lại, nói “Nguyện vọng học đại học của chị, là bố lén lên trường sửa lại.”\r\n\r\n    “Chị đoán được. Học Bắc Đại rất mắc, nhà mình không đủ sức. Một mình bố kiếm tiền cho hai chị em mình đi học, không dễ dàng.” Tôi cười khổ “Chị không trách bố. Bố tuấn tú lịch sự, lại là sinh viên, năm đó sợ hai chị em mình bị mẹ kế bắt nạt, dám sống một mình mười mấy năm. Bố cũng rất khổ sở. Em đừng đi theo chị, về nhà với bố đi. Nói cho bố, chị đi nhà dì ở một thời gian, sau đó về trường.”\r\n\r\n    Tiểu Đông nhìn tôi, rốt cuộc gật gật đầu, từ trong người móc ra hai tờ 50 tệ : “Đây là 50 tệ, lần trước chị gửi cho em. Còn 50 tệ này, là em tự để dành.”\r\n\r\n    “Được rồi, xem như chị mượn em, chừng nào về trường chị trả lại cho.”\r\n\r\n    Tôi nhét 100 tệ vào túi áo. Tạm biệt Tiểu Đông, một mình xuất phát tới Côn Minh.\r\n\r\n    Tôi đạp xe đạp suốt mười mấy giờ mới đạp tới Côn Minh. Trên đường đi chỉ ăn một cái bánh bao, đi toilet một lần.\r\n\r\n    Tôi dừng lại ngay cổng vận chuyển hành khách, tìm một chỗ gọi điện thoại ở một chợ nhỏ gần đó.\r\n\r\n    Lòng tự trọng của Lịch Xuyên rất mạnh, thể hiện từ những việc nhỏ nhặt ngày thường. Chịu những câu mắng chửi không đầu không đuôi này của bố tôi, không biết anh có khó chịu hay không.\r\n\r\n    Điện thoại rất nhanh được tiếp :\r\n\r\n    “Lịch Xuyên!”\r\n\r\n    “Tiểu Thu!” giọng nói của anh thật giật mình “Em thế nào? Có khỏe không?”\r\n\r\n    “Khỏe. Anh thì sao? Có ổn không?”\r\n\r\n    “Không có chuyện gì.”\r\n\r\n    “Hãy nghe em nói, tính tình bố em không tốt…”\r\n\r\n    “Thật ra anh rất muốn kiểm điểm với ông, nhưng mà hiển nhiên ông nghe không vào.”\r\n\r\n    “Vậy anh…ừm, chuyện ở Hạ Môn xong rồi?”\r\n\r\n    “Xong rồi, đang đợi kết quả.”\r\n\r\n    “Bây giờ anh ở Bắc Kinh?”\r\n\r\n    “Không ở.”\r\n\r\n    Tôi nhớ ra rồi, anh nói, mỗi năm tới lễ Noel, anh sẽ về Thụy Sĩ một lần, đoàn tụ với người nhà.\r\n\r\n    “Anh ở Thụy Sĩ à?” nghe giọng nói của anh rõ ràng như vậy, tôi cảm thấy có chút kỳ quái.\r\n\r\n    “Anh ở Côn Minh.” Anh nói.\r\n\r\n    “Cái gì? Cái gì?”\r\n\r\n    “Anh ở Côn Minh.” Anh nói lại một lần “Anh sốt ruột, muốn ở gần em một chút, nếu như thật sự có chuyện, anh sẽ giúp em nghĩ cách. Nhưng đợi lâu như vậy cũng không thấy em gọi điện thoại.”\r\n\r\n    “Em vừa tới Côn Minh.” Mắt tôi lại ướt.\r\n\r\n    “Cái gì? Bây giờ hả? Hôm nay không phải 30 Tết sao?” ở đầu bên kia, anh sốt ruột “Em cãi nhau với bố à?”\r\n\r\n    “Gần như vậy, em đạp xe tới Côn Minh tìm dì để nương tựa.” tôi vẫn đang thở dốc, thở hồng hộc.\r\n\r\n    “Cái gì? Đạp xe? Côn Minh tới chỗ em không phải hơn 300 km sao?” tôi cảm thấy, rất ít khi tôi nghe thấy Lịch Xuyên rống ai, nhưng giọng nói này, tuyệt đối là rống.\r\n\r\n    “Em đạp mười mấy tiếng, lợi hại không! Ha ha! Bội phục em không!” tôi cười to, cảm thấy chính mình rất giỏi.\r\n\r\n    “Em ở đâu? Đứng đó đừng nhúc nhích, anh tới đón em.” Anh nói.\r\n\r\n    “À, ở chỗ vận chuyển hành khách của trạm xe, nhanh chút nha! Anh hai, ở ngoài lạnh lắm.”\r\n\r\n    “Ai! Đừng nói là bố em, tới anh cũng muốn mắng em,” anh ở bên kia thở dài thở ngắn “Em to gan thật, rất biết gây chuyện.”\r\n\r\n    <\/div><\/div><\/div>","title":"Chương 15"}