{"text":"﻿    Chương 20\r\n\r\n    Mùa hè trước khi vào đại học, tôi lên núi Thành Công tham gia khóa huấn luyện quân sự mèo quào cả tháng trời.\r\n\r\n    Trên núi Thành Công, tôi nhận được thư của hai nội gián Diệp Ân Tuyên và chị Thẩm Thiên Ngọc, cho biết sau khi tôi tỏ tình, Thẩm Giai Nghi hình như rất là vui vẻ. Tin tức này đã cổ vũ tôi rất nhiều.\r\n\r\n    Trong doanh trại bốn phía vương đầy mùi mồ hôi, như một lẽ đương nhiên, tôi viết những lá thư dài cả vạn chữ cho Thẩm Giai Nghi. Kết thúc mỗi lá thư đều nhấn mạnh một điều: Lên đại học, trước khi để mắt đến anh chàng nào thì hãy nhớ đến tớ trước. Tớ là người đàn ông rất tốt, đến mức nếu vuột mất sẽ không thể tìm lại được nữa. Hi vọng cậu hiểu.\r\n\r\n    Khi canh gác ở cổng doanh trại, tôi buồn chán nhàn rỗi, thế là lại sáng tác thêm một ca khúc mới dành cho Thẩm Giai Nghi.\r\n\r\n    “Quả nhiên, lên đại học mới là lúc phân thắng bại.” Tôi cười khổ, cố gắng ghi nhớ nằm lòng giai điệu bài hát mới.\r\n\r\n    Lắc lư cái đầu đinh ba phân rời núi Thành Công, tôi mang theo một tập dày thư hồi âm của Thẩm Giai Nghi đến trường Đại học Giao thông ở Tân Trúc. Thẩm Giai Nghi đậu vào Học viện Sư Phạm Quốc dân Đài Bắc, chuẩn bị ra trường làm cô giáo tiểu học.\r\n\r\n    Đài Bắc cách Tân Trúc cũng không xa lắm, nhưng dù sao cũng là một trở ngại.\r\n\r\n    Nói sơ qua một chút về vị trí các tình địch của tôi.\r\n\r\n    Nhà thơ Tạ Mạnh Học vốn rất thích Thẩm Giai Nghi đã thi vào Khoa Nha Đại học Y Đài Bắc. Thằng này ở gần Thẩm Giai Nghi nhất, nếu hẹn hò thường xuyên thì khó lòng đảm bảo nó không thể hạ gục tôi. Liêu Anh Hoành tếu táo, Dương Trạch Vu đểnh đoảng, Đỗ Tín Hiền tẩm ngẩm tầm ngầm, ba tên không hẹn mà cùng thi vào Đại học Phùng Giáp ở Đài Trung. Kình địch A Hòa của tôi cũng thi vào một trường ở Đài Trung, đóng đô tại Khoa Quản lý Doanh nghiệp Đại học Đông Hải.\r\n\r\n    Về phần đám không phải tình địch, Lý Phong Dân cùng ngày sinh với tôi cũng học Đại học Phùng Giáp, Lại Ngạn Tường học Đại học Phụ Nhân, Hứa Bác Thuần mải mê quay tay chẳng may bị rớt, cùng với Tào Quốc Thắng ôn thi lại một năm.\r\n\r\n    Vào đại học, dường như bước vào một thế giới khác vậy.\r\n\r\n    Trong cái thế giới mới mang tên Đại học này, không ai ép bạn phải học bài, không có mục tiêu học hành rõ ràng (trở thành người có ích cho xã hội? Mục đích như thế thì không cần học hành vẫn có thể đạt được!), cứ thế tôi bắt đầu dạo bước thong dong nhàn nhã suốt những năm tháng đại học.\r\n\r\n    Tôi với đám bạn cùng phòng tham gia câu lạc bộ hùng biện suốt ngày ra rả “Đối thủ hùng biện với lại đối thủ hùng biện”, nhằm rèn luyện khả năng tư duy nhạy bén và tỉ mì, nhưng chỉ giật được hạng ba trong giải Tân sinh viên. Về sau vì nguyên nhân đặc biệt nên tôi hình thành thói quen kỳ quái: ngủ ở trụ sở câu lạc bộ hùng biện.\r\n\r\n    Năm nhất tôi còn chưa có xe máy nên đành phải đi bộ, vì thế tôi dành hầu hết thời gian trống tiết tẻ ngắt trong thư viện trường. Tôi liên tục vào thư viện mượn băng video, rồi ngồi tại ô ngăn cách ngây ngốc xem hết các thể loại phim trên trời dưới biển, nhất là mớ phim vớ vẩn đủ thể loại của Nhật Bản tôi đều xem trọn.\r\n\r\n    So với kho sách nhỏ như lỗ mũi của Trung tâm Văn hóa Chương Hóa, số lượng chủ đề các loại sách ở thư viện Đại học Giao thông khiến tôi phải kinh ngạc một phen. Càng là mấy thứ linh tinh nhăng cuội tôi lại càng thích đọc, nào là bài giảng đạo của Thanh Hải Vô Thượng Sư, Tổng quan về các hình phạt ở Trung Quốc, Nhật ký cải tạo lao động của Nghê Khuông, cho đến Người ngoài hành tinh hiếp dâm bò cái... tôi đều đọc tuốt tuồn tuột.\r\n\r\n    Suốt năm nhất Đại học, tôi tích lũy được kha khá kiến thức, dự trù sau này làm cơ sở tạp văn để sáng tác tiểu thuyết.\r\n\r\n    Đồng thời, tôi với Thẩm Giai Nghi cũng bắt đầu gọi điện thoại cho nhau trong kí túc xá.\r\n\r\n    “Có nhớ tớ thật không đó?”\r\n\r\n    “Nhớ chứ, siêu nhớ luôn ấy.”\r\n\r\n    “Vậy khi nào cậu về lại Chương Hóa? Tụi mình cùng đi thăm cô Chu Thục Chân.”\r\n\r\n    “Tuần này được không?”\r\n\r\n    “Tới lúc đó cậu ra ga xe lửa đón tớ nhé?”\r\n\r\n    “Không thành vấn đề.”\r\n\r\n    Đúng vậy, cứ mập mờ như thế đó. Cho dù không cách nào tiến thêm được một bước nữa, tôi vẫn hài lòng với điều này.\r\n\r\n    Người ta nói, thời kỳ đẹp nhất của tình yêu, chính là giai đoạn mập mờ không rõ ràng này.\r\n\r\n    Thăm dò hơi thở của người ta, cẩn thận phân tích từng ly từng tí tâm lý của người ta, hưởng ứng một cách dè dặt cảnh giác. Mỗi một động tác nhỏ dường như đều có ý nghĩa, hoặc bị gán cho một ý nghĩa nào đó.\r\n\r\n    Khi đi cùng nhau, người con trai bắt đầu để ý cô gái đi ở phía bên trong có an toàn không, cô gái thì không thể nào lờ đi cánh tay cứng đờ của chàng trai, có phải đang dồn nén dũng khí để nắm lấy tay mình hay không.\r\n\r\n    Con gái trở nên thích trắc nghiệm tâm lý tình yêu, còn con trai bắt đầu biết giúp con gái xé lớp nylon bọc đũa trước khi ăn cơm.\r\n\r\n    Hết thảy tất cả, không phải chỉ là mình muốn “thể hiện cho tốt”, mà vì trong lòng đã xuất hiện một vị trí, nơi chỉ thuộc về một người duy nhất trên thế gian này. Và người ấy xuất hiện với tỷ lệ rất nhỏ nhoi, ước chừng khoảng một phần 5,7 tỷ.\r\n\r\n    Nhưng át chủ bài trong tay tôi lại có suy nghĩ khác.\r\n\r\n    “Mập mờ cũng hay, nhưng tốt nhất cậu đừng kéo dài tình trạng đó lâu quá.” Diệp Ân Tuyên góp ý với tôi qua điện thoại.\r\n\r\n    “Tại sao? Tớ cảm thấy bây giờ rất tốt mà. Tớ cảm giác Thẩm Giai Nghi chắc chắn thích tớ rồi, vấn đề là được bao nhiêu mà thôi.” Tôi vừa gọi điện thoại vừa lập trình ngôn ngữ C trên máy tính bạn cùng phòng.\r\n\r\n    “Cậu có dám đảm bảo Thẩm Giai Nghi sẽ không gặp ai đó tốt hơn cậu ở đại học không? Thể nào chẳng có những anh chàng khóa trên đưa đồ ăn đêm, hoặc bạn ở lớp sinh viên tài năng dẻo miệng, rồi cả đám bạn bè trong câu lạc bộ tài hoa ngút trời giống cậu nữa! Đến lúc Thẩm Giai Nghi bị một cái đuôi trong số đó cưa đổ, đừng có mà khóc lóc kể lể với tớ nhá.”\r\n\r\n    Khốn kiếp, tớ đã cố gắng không nghĩ tới chuyện như vậy, cậu còn nhắc lại nữa chứ!\r\n\r\n    “Có lẽ sẽ có ai đó tốt hơn tớ, hợp với cô ấy hơn tớ, nhưng… tớ nhất định sẽ không thua đâu.” Tôi ngượng nghịu nói, mắt vẫn nhìn vào màn hình đầy những dòng mã lỗi.\r\n\r\n    “Sao nói chắc vậy?”\r\n\r\n    “Tớ rất đặc biệt.” Tôi nghĩ.\r\n\r\n    Hẳn là vậy đi… Nếu không tôi cũng chẳng biết tìm đâu ra câu trả lời tốt hơn nữa.\r\n\r\n    “Kha Cảnh Đằng, tớ bị cậu chọc tức chết mất thôi!” Diệp Ân Tuyên mắng.\r\n\r\n    “Ha ha, dù sao thì tớ muốn chờ Thẩm Giai Nghi thích tớ thêm chút nữa, sau đó tớ sẽ chính thức hỏi cô ấy lần nữa có muốn ở bên cạnh tớ suốt đời không. Bây giờ mà hỏi, lỡ như bị từ chối thì chắc tớ chết mất.” Tôi di chuyển con trỏ, không nén nổi tiếng thở dài, “Nếu cậu thực lòng muốn giúp, thì nghĩ cách tạo cơ hội thuận lợi cho tớ đi!”\r\n\r\n    Tôi đúng là cái đồ chết nhát. Khi đối mặt với tình yêu tuyệt đối không thể thua cuộc này, sự tự tin của tôi dường như tan biến đâu mất.\r\n\r\n    Sự nhút nhát không phù hợp với tính cách của tôi xưa nay, hơn phân nửa nguyên do xuất phát từ một nội gián hàng đầu khác của tôi là chị Thẩm Thiên Ngọc. Trong lá thư nào đấy chị có nói: “Giá mà em cao bằng Thẩm Giai Nghi, thì chị nghĩ em đã cưa đổ em gái của chị rồi.”\r\n\r\n    Thấp hơn 3 cm, nhưng tôi phải cố gắng gấp ba lần người khác mới có thể xóa nhòa khoảng cách chênh lệch ấy.\r\n\r\n    Cứ từ từ, không cần phải vội… Tôi nghĩ thầm.\r\n\r\n    <hr \/>\r\n\r\n    Trong lần in đầu, chương 20 chỉ dừng lại tại đây. Sau đó, Cửu Bả Đao đã bổ sung thêm một đoạn nữa ở lần tái bản sau. Đoạn được bổ sung dài khoảng hai trang, nói về việc Kha Cảnh Đằng biết được Thẩm Giai Nghi lấy ngày sinh của cậu làm mật khẩu cho tài khoản trên bbs. Cảnh Đằng cũng biết rằng A Hòa hóa ra không hề muốn theo đuổi Thẩm Giai Nghi như cậu vẫn lầm tưởng.\r\n\r\n    Do nguồn tiếng Trung trên mạng không đảm bảo nên nhóm dịch xin phép chỉ tóm tắt lại như trên, mong bạn đọc thông cảm !\r\n\r\n    <\/div>","title":"Chương 20"}