{"text":"﻿    Chương 13\r\n\r\n    Những ngày tháng chăm chỉ chịu khó đọc sách của tôi cứ như thế trôi qua, thành tích các môn tự nhiên của tôi vẫn không tệ, nếu mà vứt được điểm của mấy môn mà tôi chưa từng chuẩn bị tí tẹo nào là Lịch Sử với Địa Lý thì tôi thừa sức nhảy vào được top 5 toàn khối. Nhưng là vẫn thiếu tư cách cùng với Thẩm Giai Nghi – người luôn luôn xếp thứ nhất ban xã hội - lên bục nhận phần thưởng.\r\n\r\n    Thế nhưng người quá gian trá, nhất định sẽ gặp báo ứng.\r\n\r\n    Tới kì nghỉ đông, lớp mười bị chuyển đi một nửa.\r\n\r\n    Toàn bộ kì nghỉ đông buồn tẻ này đều là để tôi vội vàng chuẩn bị tận 10 phần quà sinh nhật cho Thẩm Giai Nghi, ngày 23 tháng 2, trong đó có 4 tấm thiệp sinh nhật handmade, một bài văn tự do 5 ngàn chữ, thậm chí tôi còn làm một cái chuyện quá xá tỉ mẩn, quá khác với cái bản tính của tôi là tự tay khắc một cục tẩy cao su. Oài, tôi đã bận đến bở hơi tai rồi.\r\n\r\n    Nhưng chỉ có lễ vật thôi thì chưa đủ, tôi còn muốn một sự ngạc nhiên không đầu không đuôi(*) nữa cơ.\r\n\r\n    DG: (*) nguyên văn là vô ly đầu (Vô Ly Đầu) là từ địa phương vùng Quảng Đông, vốn là vô lai đầu (Vô Lai Đầu tức là không có nguồn gốc lai lịch) nhưng trong tiếng Quảng Đông, âm chữ lai với ly đọc gần nhau, nên mới sinh ra ngữ \"Vô Ly Đầu\" . Ngữ này chỉ lời nói và hành động của một người không có ý nghĩa, không đầu không đuôi. Đây cũng là cụm từ chỉ phương thức diễn gây hài trong phim của Châu Tinh Trì. . .\r\n\r\n    Cái hôm khai giảng học kỳ sau đó là buổi tổng vệ sinh nửa ngày. Sáng sớm, khi ngồi còn chưa nóng mông tôi đã viết xong một lá thư tuyệt giao, nhờ Hứa Chí Chương giúp tôi chuyển qua cho Thẩm Giai Nghi, khiến cho nàng bắt đầu thấp tha thấp thỏm một ngày trời.\r\n\r\n    Hứa Chí Chương trở lại phòng học, nghi ngờ hỏi tôi: \"Mày viết cho Thẩm Giai Nghi cái qué gì mà để cho cô ấy đọc xong liền nhấp nha nhấp nhổm, cứ hỏi tao mãi là mày thực ra đang giận dỗi cái gì?\"\r\n\r\n    Ngay lập tức mấy tên Liêu Anh Hoành, Tạ Mạnh Học, Hứa Bác Thuần, Lý Phong Danh, Đỗ Tín Hiền bị chuyện của chúng tôi hấp dẫn, bu lại chỗ này xem náo nhiệt.\r\n\r\n    \"Trước không nên hỏi cái này.\" Tôi nghiêm túc moi ra một viên gạch phồng xấu thôi rồi xấu, nói: \"Nào lại đây, chúng mày lấy phấn kí tên lên mặt viên gạch này, cùng tặng quà sinh nhật cho Thẩm Giai Nghi!\"\r\n\r\n    \"Gạch á?\" Liêu Anh Hoành nghi ngờ hỏi lại.\r\n\r\n    \"Chuẩn luôn, chính là gạch. Hê hê, cho Thẩm Giai Nghi vác một cục gạch rõ là nặng về nhà không phải rất hay ho à? Ha ha ha! Hơn nữa nàng nhất định sẽ không quên được.\" Tôi đem viên gạch đặt cái bịch lên mặt bàn, móc thêm ra một viên phấn.\r\n\r\n    \"Mất công mày nghĩ ra!\" Cả đám cười ha ha, lần lượt lấy phấn viết lên viên gạch kia.\r\n\r\n    Tôi để ý thấy chỗ A Hòa không có người. Xin nghỉ à? Haiz, gạch mà thiếu tên mày thì rõ là tiếc. Bởi vì dự định của tôi là, để Thẩm Giai Nghi cảm thấy những tên này sao lại không có mắt như thế, đem một cục gạch vừa xấu vừa nặng ra làm quà sinh nhật mà tặng, như thế sẽ càng làm nổi bật được giá trị của đống quà kia của tôi.\r\n\r\n    Ấu trĩ, nhưng hiệu nghiệm.\r\n\r\n    Nhìn thấy mấy thằng cu đang đắm chìm trong nỗi sung sướng vẽ gạch kia, tôi không khỏi than thở, chuyện yêu đương này có phần thiếu cạnh tranh quá đi.\r\n\r\n    Mặt khác, để cho Thẩm Giai Nghi trải qua nỗi nhấp nhổm bất an thêm thật lâu, tôi đã đợi đến tận trưa tan học mới đứng dậy. Suốt buổi sáng, Thẩm Giai Nghi phái Dương Trạch Vu làm người đưa tin đến vài chuyến lận, hỏi tôi rốt cuộc đang giận nàng cái gì, thậm chí vẫn bám theo tôi xin lỗi gì đó, chỉ là không dám đến gặp tôi.\r\n\r\n    Tất cả đều nằm trong dự liệu của tôi, đời người không có gì là ngoài ý muốn cả…\r\n\r\n    \"Lật bài tẩy!\"\r\n\r\n    Tôi hăng hái phừng phừng ôm một đống quà \"tình bạn\" to đùng, chạy tới phòng học của ban xã hội tìm Thẩm Giai Nghi, cực sờ kì muốn mục kích vẻ mặt của nàng lúc nhận được quà.\r\n\r\n    \"Ê.\" Tôi hung dữ trừng mắt với Thầm Giai Nghi.\r\n\r\n    Thầm Giai Nghi vừa nhìn thấy tôi, mặt liền bị dọa cho trắng bệch, không nói được câu nào.\r\n\r\n    \"Ha ha. Không đùa với bà nữa, tui thực ra có giận bà cái gì đâu, sinh nhật vui vẻ nhé!\" Tôi rất khoái chí, bắt đầu bày ra mười món quà sinh nhật mà tôi đã gắng sức chuẩn bị. Ta đa! ! !\r\n\r\n    \"Trời ạ. Tui biết mà, tui vẫn không nghĩ ra được là tui chọc giận ông cái gì bao giờ!\" Thẩm Giai Nghi bỗng nhiên hiểu ra, tức giận đến. . , tức giận đến mức phì cười.\r\n\r\n    \"Là như vầy, tui nghĩ là thế nầy, làm cho bà vui ở mức độ cao nhất, so với việc để mức độ vui vẻ chạy từ 0 đến 100, không bằng để nó chạy từ -100 đến thẳng 100, thế thì giá trị tuyệt đối là hai trăm chẵn, là siêu cấp vô địch vui vẻ, chuẩn luôn.\" Tôi cười phớ lớ giải thích, mở ra bốn tấm thiệp sinh nhật.\r\n\r\n    \"Kha Cảnh Đằng, ông không phải trẻ con bình thường! Ông rảnh lắm phải không? Thật là. . . hù cho tui sợ muốn chết rồi!\" Lúc Thẩm Giai Nghi mắng tôi, nụ cười trên mặt vẫn không có cách nào ngừng lại, toàn bộ chính là vẻ hài lòng.\r\n\r\n    Tôi vô cùng thoả mãn thưởng thức, Thẩm Giai Nghi ngâm cứu hình dạng của cái cục tẩy cao su kia.\r\n\r\n    Cái thằng đã gắng hết sức mất một kì nghỉ đông để làm quà handmade là tôi đây đang nhìn thấy hình ảnh Thẩm Giai Nghi vừa cười vừa cất nó vào trong một cái hộp lưu giữ, một hình ảnh đẹp không sao tả xiết. Hình ảnh đó, chứng minh rằng Thẩm Giai Nghi vô cùng coi trọng. . . tình bạn giữa hai chúng tôi.\r\n\r\n    Mà tên a Hòa nửa ngày không thấy đúng lúc này từ cửa lớp H đi tới.\r\n\r\n    Không những thế, còn rất gầy. Cái thằng a Hòa vẫn to béo trùng trục như quả dưa hấu kia, lại co lại đến mức mặt cũng hõm xuống, gần như biến thành một thằng \"bạn cũ\" mà tôi không tài nào nhận ra nổi.\r\n\r\n    Sau này tôi mới biết được, a Hòa nhờ vào ăn kiêng, vận động, hơn nữa nghị lực siêu quần, chỉ trong thời gian hai tháng ngắn ngủi mà gầy đi một cách vô cùng khỏe mạnh. Con người rắn chắc đến đáng sợ.\r\n\r\n    \"A Hòa, mày đến tặng quà à?\" Tôi nói, sửng sốt khi nhìn thấy một a Hòa \"gầy\" .\r\n\r\n    \"Không phải, lớp mới của tao là chỗ này.\" A Hòa chỉ vào phòng sát vách với lớp H, lớp B.\r\n\r\n    Lớp B, ban xã hội.\r\n\r\n    \"Đệch! Mày chuyển sang tổ xã hội!\" Tôi há hốc mồm, mấy gói quà trong tay cũng rung bần bật.\r\n\r\n    \"Phải, ban Tự Nhiên tao học thế éo nào được?\" A Hòa thở dài, xòe hai tay ra.\r\n\r\n    Thế này…  thế này chính là ăn gian…\r\n\r\n    \"Mày đừng có chém.\" Tôi triệt để há hốc mồm.\r\n\r\n    \"Chém cái gì? Vật Lý mà \"bác\" Dũng dạy tao nghe không hiểu, nghĩ đi nghĩ lại có vẻ học ban xã hội thích hợp với tao hơn.\" A Hòa lại thở dài một hơi, ánh mắt lại càng cười dữ dội.\r\n\r\n    Tình địch làm tôi khó đối phó nhất, thằng bạn thân chơi với tôi từ lâu nhất.\r\n\r\n    Bây giờ hóa gầy đi, bây giờ chơi ăn gian chuyển lớp rồi.\r\n\r\n    Cách Thẩm Giai Nghi, chỉ có một cái tường.\r\n\r\n    Ối tình yêu của tôi. . .\r\n\r\n    <\/div>","title":"Chương 13"}