{"text":"﻿    Chương 186: Gặp chuyện không may\r\n\r\n    Việc Hứa Trí Hoành đến đây khiến Dương Thần hoàn toàn không hiểu rõ trong đầu của Lâm Nhược Khê bàn tính điều gì. Mạc Thiện Ny với vẻ mặt “Em không biết gì cả” làm cho Dương Thần có chút buồn bực.\r\n\r\n    Cần phải biết rằng, tối hôm qua Lâm Nhược Khê mới ký xong hợp đồng ba bên phối hợp đối phó với khoa học kỹ thuật của Đông Hoa Hứa Gia, giờ phút này Hứa Trí Hoành gần như chắc chắn là kẻ thù, nhưng tại sao kẻ thù này vẫn hẹn cùng ăn sáng ở đây?\r\n\r\n    - Anh Dương này, có phải anh cảm thấy rất đáng nghi không?\r\n\r\n    Hứa Trí Hoành cười nói một cách thân thiết.\r\n\r\n    Tuy nhiên, giống như trước đây, Dương Thần không thích vẻ mặt của gã ấy, hắn bèn đảo mắt:\r\n\r\n    - Tôi đang nghi ngờ, nhưng mà không cần anh nói cho tôi biết câu trả lời.\r\n\r\n    Hứa Trí Hoành cười cười, cũng không nói nhiều.\r\n\r\n    Lâm Nhược Khê và Mạc Thiện Ny liếc nhau, bọn họ nhìn thấy vẻ mặt không hài lòng của Dương Thần liền mỉm cười.\r\n\r\n    Lúc này, trợ lý Ngô Nguyệt cầm chiếc máy tính trong tay rồi chạy về phía trước, báo cáo với Lâm Nhược Khê:\r\n\r\n    - Thưa Chủ tịch Lâm, năm phút trước, truyền thông Trường Lâm xác nhận là chúng ta đã bỏ ra số vốn năm tỷ, thêm vào đó tối qua cũng đã đầu tư hai tỷ vào tập đoàn Mộ Vân, việc tạo tài khoản trong ngân hàng Thụy Sĩ cũng đã xong.\r\n\r\n    - Đã xác nhận tình hình kinh tế Lâm Trường chưa?\r\n\r\n    Ngô Nguyệt mở văn bản trong máy tính, nhìn các loại biểu đồ tổng hợp rồi nói:\r\n\r\n    - Theo phân tích của cô Athena thì hai bên đã rót năm tỷ nhân dân tệ, vốn ngắn hạn của truyền thông Trường Lâm đang rất thiếu hụt. Trong ba tháng trở lại đây, vòng vốn đã xuất hiện những lổ hổng khá lớn, trừ phi nhận được sự giúp đỡ của Tăng gia ở Yến Kinh.\r\n\r\n    - Cô Athena là ai?\r\n\r\n    Dương Thần hỏi Lâm Nhược Khê.\r\n\r\n    Lâm Nhược Khê không trả lời, nhưng Mạc Thiện Ny đứng bên tốt bụng đã giải thích:\r\n\r\n    - Là người mà sau khi Tổng giám đốc Lâm nhậm chức, liền tự mình chọn lựa từ các bậc thầy kinh tế các khu vực và các trường Đại học ở khắp nơi trên thế giới, chủ yếu là chịu trách nhiệm phân tích tình hình cạnh tranh cụ thể của đối thủ.\r\n\r\n    Hứa Trí Hoành vui mừng nói tiếp:\r\n\r\n    - Nhược Khê này, mặc dù tập thể nhỏ này không đủ mười người nhưng tôi vẫn rất thích, ha ha!\r\n\r\n    Lâm Nhược Khê trầm ngâm một lát rồi nói:\r\n\r\n    - Yến Kinh không thể nào giúp đỡ nó, Tăng gia không những là nơi sản xuất mà nó còn liên quan là đến tầng lớp chính trị, Tăng gia không dám tùy tiện làm bậy đâu..Ngô Nguyệt, cô hãy thực hiện bước tiếp theo của kế hoạch.\r\n\r\n    - Vâng, thưa chủ tịch Lâm.\r\n\r\n    Ngô Nguyệt khom người đi khỏi nhà ăn trước.\r\n\r\n    Nhìn đám người với vẻ mặt chẳng hiểu chuyện gì, cuối cùng Dương Thần cũng không chịu nổi mà hỏi:\r\n\r\n    - Ai có thể giải thích cho tôi đây?\r\n\r\n    Lâm Nhược Khê uống một ngụm nước chanh rồi nói:\r\n\r\n    - Trước lần hợp tác này thì chúng ta đã mất ba tháng để bán đi mấy chục nhà máy chính, cùng với một số cổ phần của công ty khác, gom góp tám tỷ, năm tỷ bỏ vào tài khoản của ngân hàng Thụy Sĩ, vẫn còn ba tỷ, tôi quyết định dùng số tiền này để gây áp lực cho việc lên sàn giao dịch của truyền thông Trường Lâm tại Hồng Kông.\r\n\r\n    - Gây áp lực lên Trường Lâm?\r\n\r\n    Dương Thần nghi ngờ mình nghe nhầm:\r\n\r\n    - Không phải là vừa mới hợp tác sao?\r\n\r\n    - Anh không nghe lầm đâu.\r\n\r\n    Mạc Thiện Ny giải thích thêm:\r\n\r\n    - Ngọc Lôi chúng ta đã khiến cho tất cả tờ báo, tạp chí đồng hành với chúng ta sáng sớm hôm nay bắt đầu truyền đi những tin tức không có lợi cho Trường Lâm. Từ lúc đó, cổ phiếu của truyền thông Trường Lâm bắt đầu dần dần bị dân chứng khoán bán đổ bán tháo, bọn họ bán ra, chúng ta mua vào. Đợi khi mua đủ số lượng cổ phiếu, lại hạ giá xuống, làm cho dân chứng khoán hoang mang, rồi lại bán đi số cổ phiếu mất giá đó... Chúng ta chỉ cần lặp đi lặp lại như vậy thì trong tình cảnh không có đủ số tiền để ứng phó, số cổ phiếu của Trường Lâm sẽ mặc cho chúng ta chi phối. Không đầy một ngày truyền thông Trường Lâm sẽ bị phá sản.\r\n\r\n    Không kể đến kế hoạch này như thế nào, Dương Thần cảm thấy có vẻ quá đơn giản.\r\n\r\n    - Trường Lâm là một công ty lớn, trị giá tài sản của họ hơn mấy trăm tỷ, cách này có thể gây khó khăn cho họ được không?\r\n\r\n    - Lần này Trường Lâm chiếm giữ vốn của Trung Hải xem như là một quyết định sai lầm. Việc thay đổi này mặc dù có thể sẽ mang lại cho bọn họ lợi ích lâu dài nhưng trong một thời gian ngắn sẽ có một khối lượng công việc cơ bản cần số vốn cực lớn. Tăng Tâm Lâm âm mưu dùng sự liên minh của ba tập đoàn để củng cố địa vị của gã, đáng tiếc gã nghĩ mọi chuyện quá đơn giản rồi.\r\n\r\n    Mạc Thiện Ny nói.\r\n\r\n    Hứa Trí Hoành đồng ý vỗ tay cười nói:\r\n\r\n    - Thương trường như chiến trường, binh đao gặp nhau thì không còn quan tâm cái gì là tình cảm nữa.\r\n\r\n    Dương Thần nhìn khuôn mặt lạnh lẽo, không chút cảm xúc của Mạc Thiện Ny rồi lại nhìn qua vẻ mặt cười tủm tỉm của Hứa Trí Hoành, hắn nói:\r\n\r\n    - Tổng giám đốc Hứa này, ngài chịu trách nhiệm về cái gì vậy?\r\n\r\n    Hứa Trí Hoành cười lớn nói:\r\n\r\n    - Chi bằng chúng ta đến phòng máy tính đi, đến đó xem xem cuộc chiến của thị trường cổ phiếu, tôi sẽ nói chậm lại để anh Dương nghe?\r\n\r\n    Tăng Tâm Lâm từ sớm đã đến văn phòng, thường ngày cũng không uống cà phê, mà pha một ly trà xanh, thứ gã cần không phải là thể lực dồi dào mà là một tâm lý thoải mái.\r\n\r\n    Bởi vì, Tăng Tâm Lâm cảm thấy cảm xúc của mình không được ổn định.\r\n\r\n    Nửa giờ trước, Bộ tài chính xác nhận trong tài khoản của ngân hàng Thụy Sĩ đã có bảy tỷ, Tăng Tâm Lâm liền chỉ đạo cấp dưới bỏ ra toàn bộ số vốn năm tỷ vừa xoay sở được.\r\n\r\n    Cứ như vậy, việc hợp tác lần này gần như là chắc chắn, không ai có thể nuốt lời. Cuối cùng thì số vốn mười hai tỷ dùng để hợp tác, phát triển vật liệu mới cũng không phải là chuyện đùa nữa.\r\n\r\n    Nhưng nguyên nhân chính là mọi thứ có vẻ quá thuận lợi, Tăng Tâm Lâm bắt đầu cảm thấy lo lắng.\r\n\r\n    Gã không phải kẻ ngốc, gã rõ ràng biết bản thân mình đang làm gì, gã lại nghĩ có thể là do đầu tư một lần với số tiền lớn như vậy khiến gã chưa thể thích ứng.\r\n\r\n    Ngồi lại chiếc ghế chủ tịch, Tăng Tâm Lâm bắt đầu xem qua một loạt các văn bản trong máy tính, tràn đầy tự tin về tương lai.\r\n\r\n    Dòng họ đã giao sản nghiệp to lớn của Trường Lâm cho mình quản lý, mình dứt khoát lựa chọn đến Trung Hải phát triển, mặc dù phải dùng rất nhiều nhân tài mới có thể đứng vững nhưng triển vọng trong tương lai là không dễ bỏ qua.\r\n\r\n    Trường Lâm không giống như các công ty nổi tiếng khác, cho dù Quốc Tế Ngọc Lôi là công ty hùng mạnh nhất Trung Hải thì nó cũng không có mạng lưới chính trị gia giúp đỡ giống như Trường Lâm, đây là ưu thế lớn nhất.\r\n\r\n    Tăng Tâm Lâm tin rằng chỉ cần hoàn thành việc hợp tác lần này thì sau khi sinh ra lợi nhuận, sự phát triển về sau của truyền thông Trường Lâm chắc chắn sẽ vượt qua Quốc Tế Ngọc Lôi.\r\n\r\n    Mặc dù Lâm Nhược Khê là người quản lý xuất sắc nhưng trong con mắt Tăng Tâm Lâm thì cô ấy càng đẹp hơn, người phụ nữ ấy cuối cùng nên bị gã chi phối.\r\n\r\n    Trước kia khi còn học Đại học, Tăng Tâm Lâm suýt chút nữa có được Lâm Nhược Khê, tuy hiện giờ Lâm Nhược Khê đang sống cùng người khác nhưng gã tin rằng bằng thủ đoạn của mình, nhất định có thể giành lại được.\r\n\r\n    Huống hồ gã đã phát hiện ra được nhược điểm của người đàn ông kia.\r\n\r\n    Cho nên Tăng Tâm Lâm không vội vàng gì, bây giờ gã cần tuân thủ mỗi bước đi vững chắc của mình, gã là bạn học của Lâm Nhược Khê, nhưng về sau trên thương trường gã lại là đàn anh của Lâm Nhược Khê.\r\n\r\n    Đúng lúc này, có tiếng gõ cửa dồn dập.\r\n\r\n    - Vào đi!\r\n\r\n    Lục Đào mập mạp chạy vào, giọng điệu gấp gáp:\r\n\r\n    - Thưa Chủ tịch, tôi vừa mới nhận được tin trên tuần san Hoa Hạ, nhật báo Trung Hải, tin tức Giang Nam thì có ít nhất hai mươi kênh truyền thông, toàn bộ đều đưa tin về công ty Trường Lâm của chúng ta, tin tức xấu về một số công ty đĩa nhạc của Trường Lâm đều nói về quy tắc ngầm và tình hình bên trong.\r\n\r\n    Tăng Tâm Lâm kinh ngạc, nhưng không xao động, gã gõ mặt bàn và hỏi:\r\n\r\n    - Điều tra rõ nguyên nhân chưa?\r\n\r\n    - Những nhà truyền thông đó đột nhiên chặn các mối quan hệ với chúng ta nhưng chúng ta có thể nhờ phóng viên dẹp những tin tức này qua một bên và cuối cùng bọn họ không có đủ chứng cứ, nhưng... nhưng mà.....\r\n\r\n    - Nhưng nhị cái gì hả?\r\n\r\n    - Trong tháng này, cổ phiếu của chúng ta rớt xuống điểm thấp nhất, lại đang bị các công ty không quen biết điên cuồng thu mua, còn có một số cá nhân nữa cũng mua cổ phiếu với số lượng lớn. Tôi cho rằng, tình hình này thật không bình thường chút nào. - Lục Đào nói một cách sợ sệt.\r\n\r\n    - Không bình thường, đương nhiên là không bình thường rồi!\r\n\r\n    Tăng Tâm Lâm nổi da gà, gã dần dần hiểu được vấn đề gì bèn rống lên:\r\n\r\n    - Lập tức đi mượn tiền của các bên, đem toàn bộ số tiền có thể gom được về đây, ngay tức khắc!\r\n\r\n    - Vâng!\r\n\r\n    Lục Đào sợ đến mức suýt tè ra quần, liền chạy khỏi văn phòng, bị Tăng Tâm Lâm hù đến mức phải chạy mất dép.\r\n\r\n    Tăng Tâm Lâm ngồi không yên bèn đứng dậy thong thả bước đi. Gã biết đây là cuộc chiến về vốn được báo trước, sự cạnh tranh này có ba hệ quả: không phải bạn chết thì tôi chết hoặc cả hai đều chết.\r\n\r\n    Muốn bắt đầu hình thức tấn công này thì nhất định phải tính toán đối thủ sinh tử của mình.\r\n\r\n    - Là ai?\r\n\r\n    Trường Lâm chiếm Trung Hải, không còn nghi ngờ gì nữa, nó còn đánh vào những sản nghiệp có liên quan khác của công ty, muốn đối phó với Trường Lâm ở đâu cũng có, nhưng có thể mang lên bàn cân chỉ có Ngọc Lôi mà thôi.\r\n\r\n    Là Lâm Nhược Khê? Người phụ nữ lạnh lùng, giống như tiên nữ?\r\n\r\n    Từng học chung trường đại học cùng mình?\r\n\r\n    Tăng Tâm Lâm không dám tin, người phụ nữ dường như không bon chen với đời này lại có thể đâm mình một dao.\r\n\r\n    Sau một hồi suy nghĩ lung tung, Tăng Tâm Lâm muốn gọi một cuộc điện thoại hỏi Lâm Nhược Khê, cô ta rốt cuộc có biết hay không, tất cả chuyện này có phải cô ta chủ mưu, nhưng gã nhấc máy lên rồi lại đặt xuống.\r\n\r\n    Gã biết, chỉ cần gã hỏi như thế, bất luận đáp án như thế nào thì cả đời này gã sẽ không thể nào có được người phụ nữ đó nữa. Gã không dám đánh cược.\r\n\r\n    - Chủ tịch!\r\n\r\n    Tiếng của Lục Đào phá vỡ sự yên tĩnh trong phòng, cơ thể mập mạp đổ mồ hôi chạy vào, khuôn mặt buồn rầu:\r\n\r\n    - Xảy ra chuyện lớn rồi chủ tịch!<\/div><\/div>","title":"Chương 186: Gặp chuyện không may"}