{"text":"﻿    Chương 314: Đêm giáng sinh.\r\n\r\n    Bởi vì là đêm giáng sinh, Dương Thần cũng không muốn nhìn thấy Trinh Tú một mình trở về ở trong phòng trọ cô đơn trải qua, cho nên mặc cho Trinh Tú từ chối, ngang nhiên đem Trinh Tú về biệt thự Long Cảnh Uyển, nghĩ đến Lâm Nhược Khê cũng hy vọng mình làm như vậy, dù sao Lâm Nhược Khê nhìn Trinh Tú lớn lên, tuy không lớn hơn Trinh Tú bao nhiêu tuổi.\r\n\r\n    Khi đem Trinh Tú về đến nhà, ba người phụ nữ trong bếp vừa bận rộn vừa nói chuyện, mà thật hiếm, Lâm Nhược Khê về nhà sớm, Tuệ Lâm tự nhiên cũng nghe lời mà cùng đi về.\r\n\r\n    Tay nghề làm bếp Lâm Nhược Khê học được từ Lý Tinh Tinh cũng không quên hết, vốn đã thông minh, học cái gì cũng nhanh, mà Tuệ Lâm hằng năm cùng Vân Miểu sư thái sống chung, tuy là ăn chay tụng kinh, nhưng cũng biết một chút kỹ thuật nấu ăn cơ bản, tối thiểu đi làm thuê cũng không thành vấn đề, cho nên hai cô gái phụ giúp vú Vương, cùng\r\n\r\n    nấu nướng vui vẻ trong bếp.\r\n\r\n    Nghe được tiếng Dương Thần trở về nhà, Tuệ Lâm chạy ra trước, cô thì đối xử Dương Thần như là anh rể, gia đình gia giáo tốt dạy cho cô biết ra ngoài chào hỏi Dương Thần.\r\n\r\n    - Anh Dương anh về rồi à.\r\n\r\n    Mỉm cười nói xong, liền nhìn thấy một cô gái nhỏ nhắn đang đứng lên cạnh Dương Thần, có chút rụt rè nhìn bốn phía, nhìn thấy Tuệ Lâm, liền cúi đầu chào, tiếng yếu ớt như không nghe được.\r\n\r\n    Dương Thần đỡ lấy Trinh Tú đi về trước, giới thiệu:\r\n\r\n    - Đây là một đứa em mà anh quen, chị của em cũng biết, là Từ Trinh Tú vì cô ấy một mình, cho nên anh dẫn cô ấy về cùng nhau qua lễ.\r\n\r\n    Tuệ Lâm hiểu ra, lập tức mỉm cười thiện chí với Trinh Tú, nhưng dù sao cũng xa lạ, cũng không biết nên nói cái gì.\r\n\r\n    Lâm Nhược Khê ở trong bếp vốn không muốn quan tâm đến Dương Thần, nhưng nghe Dương Thần nói đến cái tên “Trinh Tú’’, liền lau đôi tay ướt, buộc cái tạp dề màu hồng đi ra ngoài bếp.\r\n\r\n    Cũng không nhìn Dương Thần, đi thẳng đến trước mặt Trinh Tú, kéo bàn tay Trinh Tú, cười hỏi:\r\n\r\n    - Hôm nay về viện thăm viện trưởng phải không?\r\n\r\n    Trinh Tú nhìn Lâm Nhược Khê, hơi thả lỏng người một chút, mỉm cười gật đầu:\r\n\r\n    - Đi rồi, anh Dương còn dẫn em đi mua quà cho bọn trẻ và viện trưởng, chúng em ở đó ăn cơm trưa.\r\n\r\n    - Vậy là tốt rồi, viện trưởng chắc rất vui, lần đầu đến nhà chị, thì ngồi xem tivi một lát, đừng khách sáo, lát nữa là ăn cơm rồi.\r\n\r\n    Lâm Nhược Khê từ đầu tới cuối cũng không để ý đến Dương Thần, hiển nhiên là chiến tranh lạnh rồi.\r\n\r\n    Dương Thần cười gượng, cũng không còn cách nào khác, tự mình lựa chọn con đường như vậy, thì phải tự chịu bị đối xử như vậy.\r\n\r\n    Tuệ Lâm nhìn hai người thờ ơ, trong mắt có vài phần không đành lòng, nhưng không nói gì.\r\n\r\n    Lâm Nhược Khê kéo Tuệ Lâm vào bếp tiếp tục bận rộn, Dương Thần thì kéo Trinh Tú ngồi vào ghế sô pha, lấy những thứ vú Vương thường chuẩn bị sẵn ở nhà bánh kẹo, thịt bò khô, khiến cho Trinh Tú lại một phen áy náy, phải biết rằng mỗi tháng lương kiếm được gần đủ để đóng tiền thuê nhà tiền nước tiền điện, cùng với ba bữa cơm đơn giản của một\r\n\r\n    cô gái mà nói, đồ ăn vặt đều là đồ lãng phí.\r\n\r\n    Không phải Dương Thần không biết cuộc sống Trinh Tú rất khó khăn, không thương cô, chỉ là, lòng tự trọng của Trinh Tú rõ ràng không chấp nhận Dương Thần vô cớ mua đồ ăn ngon quần áo ấm cho cô, chịu mượn tiền Dương Thần, để luyện thi cấp cao trung, đã là quyết tâm rất lớn rồi.\r\n\r\n    Sau nửa tiếng đồng hồ những món ăn nóng hổi, được bưng ra từ trong bếp, Trinh Tú biết điều đòi đi vào bếp phụ giúp.\r\n\r\n    Lâm Nhược Khê thấy bàn tay nhỏ bé của Trinh Tú đang bưng đĩa đã được hấp qua, sốt ruột nói:\r\n\r\n    - Trinh Tú đừng bưng cái đó, nóng lắm, sẽ bỏng tay đó.\r\n\r\n    Trinh Tú cũng không có cảm giác gì, cười nói:\r\n\r\n    - Không sao đâu chị Nhược Khê, không nóng.\r\n\r\n    Lâm Nhược Khê cũng bất ngờ, Trinh Tú thật sự không cảm giác bỏng tay, cái đĩa đó chính mình chạm một cái cũng không dám.\r\n\r\n    - Con bé này, trên tay bị chai, làm không ít việc nặng.\r\n\r\n    Vú Vương tinh mắt, nhìn tay trên tay Trinh Tú nổi lên không ít bớt vàng, “nhìn vào thật khiến cho người ta đau lòng’’.\r\n\r\n    Lâm Nhược Khê có nói qua chuyện Trinh Tú cho vú Vương biết, vú Vương đối với Trinh Tú cũng không cảm thấy xa lạ.\r\n\r\n    Trinh Tú không hề gì cười cười, bởi vì trong biệt thự xa hoa như vậy, dù sao vẫn không dám nói gì.\r\n\r\n    Rất nhanh, năm người đều ngồi xuống, Dương Thần một mình ngồi lên vị trí chủ toạ của chiếc bàn kiểu tây, một bên là vú Vương và Tuệ Lâm, bên còn lại là Lâm Nhược Khê và Trinh Tú.\r\n\r\n    Đối diện với bốn người phụ nữ trên bàn, Dương Thần có cảm giác như ngồi trong “ký túc xá nữ sinh’’.\r\n\r\n    Bỗng nhiên nghĩ đến, nếu mai sau có một ngày, phụ nữ bên cạnh mình đều có thể cùng nhau ngồi ăn cơm, bên trái một hàng bên phải một hàng, dữ dội biết bao nhêu, thành tựu biết bao?\r\n\r\n    Chẳng qua, đó cũng chỉ là nghĩ thôi, Dương Thần tuy có chút bá đạo, có tham vọng chiếm hữu những phụ nữ mình yêu thích, nhưng không cho rằng mình là ông vua thời xưa, không thừa nhận những phụ nữ này là phi tử trong cung đình, cho nên cũng không cảm thấy những phụ nữ tốt với mình, mà cũng đối xử tốt với những phụ nữ kia của mình, tất cả đều là phụ nữ xinh đẹp, đều có sự kiêu hãnh của mình, muốn chiếm trọn hết lòng yêu thương giống nhau, sao có thể muốn bao dung thì bao dung?\r\n\r\n    Bề ngoài rất hòa thuận, không hãm hại nhau thì đã là tốt lắm rồi, muốn thật sự tạo lên quan hệ hòa thuận, đối với mình như vác nặng đi đường xa.\r\n\r\n    Chẳng qua, lúc này Lâm Nhược Khê ở bên cạnh, hẳn là khi đó đã không ở bên cạnh mình nữa…\r\n\r\n    Bữa cơm ăn được phân nửa, bốn người phụ nữ tán gẫu rất là hợp ý, ngay cả tính người mắc cỡ như Trinh Tú cũng dần thoải mái mà nói chuyện nhiều lên.\r\n\r\n    Nhưng đúng lúc này, chuông cửa vang lên.\r\n\r\n    Vú Vương đứng dậy, đi đến cửa nhìn vào màn hình biểu thị người ở ngoài cửa, hơi sửng sốt, nói với mọi người: “là đại tiểu thư của Thái gia’’, nói xong, liền mở cửa.\r\n\r\n    Đại tiểu thư của Thái gia đương nhiên là Thái Ngưng.\r\n\r\n    Dương Thần hơi kinh ngạc, biết Thái Nghiên là tri kỷ của Lâm Nhược Khê, Thái Ngưng chắc không quen thân với Lâm Nhược Khê, như vậy phần lớn là đến tìm mình, nhưng chuyện gì mà cần đến để gặp mình lúc mọi người cùng ăn liên hoan vào lễ giáng sinh?\r\n\r\n    Thái Ngưng mặc bộ áo gió màu đen, vì có luyện nội công, rét lạnh của mùa đông không hề gì đối với cô, dáng người thướt tha cao gầy dưới bộ áo gió vẫn rất bắt mắt, một khuôn mặt lạnh lùng diễm lệ tựa như Thái Nghiên, lúc này như là vừa rơi sương, hơi lạnh tỏa khắp mọi người.\r\n\r\n    Vào trong nhà, Thái Ngưng không nhìn ai, chỉ nhìn chằm chằm thẳng vào Dương Thần với ánh mắt sắc bén thấu xương, giống như là thù sâu oán nặng.\r\n\r\n    Dương Thần cảm thấy không hiểu, và đám người Lâm Nhược Khê cũng thấy kinh ngạc, đều không dám chào hỏi Thái Ngưng.\r\n\r\n    - Anh đã làm gì với em gái tôi?\r\n\r\n    Thái Ngưng hỏi một câu khiến Dương Thần ngạc nhiên, mà Lâm Nhược Khê cùng vú Vương, đều lộ ra vẻ kỳ lạ, Tuệ Lâm biết Thái Ngưng là Hoa Vũ, nhưng không biết em gái cô ta là ai, Trinh Tú thì thật sự mơ hồ.\r\n\r\n    - Đã làm gì?\r\n\r\n    Dương Thần lắc đầu:\r\n\r\n    - Hôm qua tôi cùng cô ấy ăn trưa, nói chuyện một chút, nhưng tôi không làm gì với cô ấy.\r\n\r\n    Thái Ngưng cực kỳ kích động hỏi:\r\n\r\n    - Anh đã nói cái gì với cô ấy?\r\n\r\n    Dương Thần do dự một lát, đi đến trước mặt Thái Ngưng, với âm lượng chỉ có mình Thái Ngưng nghe được, kể sơ qua câu chuyện nói ngày hôm qua, đại khái là từ chối phần tình cảm của Thái Nghiên.\r\n\r\n    Thái Nghiên trợn to đôi mắt hung hăng nhìn Dương Thần:\r\n\r\n    - Sao anh có thể đối xử với cô ấy như vậy, anh biết cô ấy vì chuyện này đã sống vất vả biết bao trong thời gian qua không?\r\n\r\n    - Tôi không có cách nào khác, chuyện này không thể gò ép, cô cũng không muốn cô ấy lầm lỡ.\r\n\r\n    Dương Thần bất đắc dĩ nói.\r\n\r\n    - Anh…anh không hề hiểu tôi đang nói cái gì?\r\n\r\n    Trong mắt Thái Ngưng nước mắt long lánh hơi tràn ra:\r\n\r\n    - Anh có biết không, anh rất tàn nhẫn.\r\n\r\n    Dương Thần im lặng, hắn là rất tàn nhẫn, chẳng lẽ chấp nhận Thái Nghiên mà không tàn nhẫn sao?\r\n\r\n    Thái Ngưng hít thở sâu với giọng điệu lành lùng nói:\r\n\r\n    - Dương Thần, nếu em gái tôi xảy ra chuyện gì, cho dù tôi không phải là đối thủ của anh, tôi cũng sẽ tính sổ với anh, dứt khoát không để cho anh dễ chịu.\r\n\r\n    - Rốt cuộc cô ấy làm sao?\r\n\r\n    Đây chính là vấn đề mà Dương Thần muốn biết.\r\n\r\n    Thái Ngưng liếc hắn một cái:\r\n\r\n    - Anh không cần biết, cũng không xứng để biết.\r\n\r\n    Nói xong Thái Ngưng quay người rời khỏi.\r\n\r\n    Vẻ mặt Dương Thần có phần nặng nề, lẽ nào sau khi từ chối cô ấy, cô ấy đã làm chuyện gì dại dột chăng?\r\n\r\n    Nghĩ đến trưa hôm qua dáng vẻ quật cường rồi rơi lệ của Thái Nghiên, Dương Thần bỗng nhiên phát hiện ra chính mình thật sự lo lắng sự an nguy của cô ấy.\r\n\r\n    Lúc này, Lâm Nhược khê bước đến, sắc mặt không chút thay đổi, nhưng hiển nhiên đang kiềm nén sự giận dữ mà hỏi Dương Thần:\r\n\r\n    - Nghiên Nghiên làm sao vậy? Anh đã làm gì cô ấy?\r\n\r\n    Dương Thần thở dài:\r\n\r\n    - Anh không biết, cũng rất muốn biết cô ấy làm sao.\r\n\r\n    Lâm Nhược Khê nhìn Dương Thần với vẻ mặt không tin, đi đến cạnh bàn điện thoại gọi vào máy di động Thái Nghiên.\r\n\r\n    Trong điện thoại trả lời là thuê bao vừa gọi đã tắt máy, sắc mặt Lâm Nhược Khê càng khó chịu, ánh mắt nhìn vào Dương Thần, ngoài sự lạnh lùng còn thêm chút căm hận.\r\n\r\n    Vú Vương thấy vừa mới ám áp trong bữa cơm liên hoan gia đình, đã trở nên nặng nề, đặc biệt giữa Dương thần và Lâm Nhược Khê, cái cảm giác xa lạ cho dù ai cũng đều nhận ra trong mắt thêm chút lo âu.<\/div><\/div>","title":"Chương 314: Đêm giáng sinh."}