{"text":"﻿    Chương 465: Bạn cùng phòng tốt nhất\r\n\r\n    Đương sự bấy giờ là Dương Thần cũng không biết rằng chính là cái vật nhỏ trên tay mình lại thu hút sự chú ý của một người không hề liên quan, hắn cũng không hề biết rằng một chuỗi những rắc rối đang chờ đợi mình.\r\n\r\n    Ngồi trên xe Lâm Nhược Khê lúc lái về đến nhà cũng đã là đêm khuya, đêm mùa xuân hơi lạnh, ngôi nhà với kiến trúc Châu Âu kiểu cổ đã không còn nhìn thấy ánh đèn, vú Vương cùng Quách Tuyết Hoa, Trinh Tú đều đã ngủ.\r\n\r\n    Xuống xe, đôi vợ chồng bước vào nhà, Lâm Nhược Khê lấy ra chìa khóa mở cửa.\r\n\r\n    Vào phòng, Dương Thần bật đèn hành lang, vách tường trước bị sập do lính Myanmar đánh thuê vào phá hoại, nay đã kiếm người đến sửa lại, trong phòng phảng phất mùi sơn. Hai người mệt mỏi trở về nhà đều cảm thấy mùi vị này rất yên tĩnh.\r\n\r\n    Lên lầu trước, bỗng nhiên bước chân Lâm Nhược Khê dừng lại, quay đầu ngoái nhìn Dương Thần.\r\n\r\n    Dương Thần cũng đang nhìn cô, bắt gặp Lâm Nhược Khê quay đầu lại thì khẽ cười.\r\n\r\n    - Có phải cảm thấy rất thoải mái không?\r\n\r\n    Dương Thần hỏi.\r\n\r\n    - Cái gì?\r\n\r\n    Lâm Nhược Khê lên tiếng.\r\n\r\n    - Sáng sớm cùng đi làm, buổi tối cùng tham gia hoạt động, rồi cùng đi xe về nhà, em mở cửa, anh bật đèn, cùng đi lên lầu nghỉ ngơi.\r\n\r\n    Dương Thần càng nói, nụ cười trên mặt càng rõ nét. Ánh mắt có chút cảm thán.\r\n\r\n    - Ngoài việc không ngủ cùng nhau ra thì chúng ta đúng là một cặp vợ chồng điển hình.\r\n\r\n    Gương mặt xinh đẹp của Nhược Khê ửng đỏ, cô khẽ nói “nhạt nhẽo” sau đó liền bước nhanh đi lên lầu.\r\n\r\n    Dương Thần nhíu mày theo sát sau.\r\n\r\n    Trở lại phòng mình, một mình tắm nước lạnh trong nhà tắm, mặc dù trời không nóng nhưng đối với Dương Thần mà nói thì tắm rửa bằng nước nóng hay lạnh cũng chẳng có gì khác nhau.\r\n\r\n    Đang chuẩn bị nằm lên giường, Dương Thần bỗng nhiên nghe thấy một vài tiếng động bất thường.\r\n\r\n    Một cái lắc mình, Dương Thần từ phòng ngủ đã lẻn đến ban công, lại thêm một bước nhảy nhẹ nhàng, Dương Thần đang mặc đồ ngủ đã đi tới đường mòn đá cuội dẫn đến đình viện.\r\n\r\n    Dương Thần ngẩng đầu, nhìn phía Tây đình viện chỗ lan can sắt trên bức tường cao, một bong dáng nhẹ nhàng lướt vào, giống như một linh vật nhảy múa trong bóng đêm.\r\n\r\n    Sắc mặt có chút rối rắm, Dương Thần cười khổ sở, nhẹ giọng nói:\r\n\r\n    - Tôi nói tiểu sư thái Tuệ Lâm, từ bao giờ mà cô lại có cái thói quen vượt tường vào nhà thế?\r\n\r\n    Mặc bộ quần áo thể thao màu đen, đội mũ đen, Tuệ Lâm đã nhìn thấy Dương Thần đứng trước mặt mình, đầu tiên là kinh ngạc, ngay lập tức cũng hiểu chuyện gì đang xảy ra, cũng không thể né tránh được tai mắt của Dương Thần nếu như hắn ở nhà.\r\n\r\n    Xấu hổ bĩu môi bĩu miệng, Tuệ Lâm tiến lên trước, gương mặt thanh tú trong bóng đêm có phần bất đắc dĩ:\r\n\r\n    - Dương đại ca, tôi cảm thấy rất không quen.\r\n\r\n    - Không quen thế nào?\r\n\r\n    Dương Thần hỏi.\r\n\r\n    - Sau khi lên chương trình Ngôi sao Ngọc Lôi, tôi đi đường toàn bị mọi người nhận ra, đi đâu cũng không tiện, lại sợ những người đó phát hiện ra mình sống ở đâu, thế nên chỉ có thể dùng cách khác một chút để về nhà thôi.\r\n\r\n    Tuệ Lâm nhỏ giọng nói.\r\n\r\n    Dương Thần giật mình. Tuệ Lâm hiện tại cũng có chút danh tiếng rồi, hắn cười nói:\r\n\r\n    - Đừng nói với tôi rằng cô dùng khinh công ẩn thân bay về đấy chứ?\r\n\r\n    Tuệ Lâm không nghĩ gì nhiều gật gật đầu:\r\n\r\n    - Đúng vậy, tôi chọn chỗ ít người nhất, mặc dù có hơi mệt, nhưng tôi cảm thấy như được trở về với những năm tháng luyện võ ở núi Nga Mi. Dương đại ca, lâu lắm rồi không luyện võ trong thời gian dài như vậy, từ sau tôi sẽ không đi ra ngoài bằng cách này nữa, ban ngày rất khó tránh gặp phải mọi người.\r\n\r\n    Dương Thần giơ tay ấn lên trán Tuệ Lâm:\r\n\r\n    - Nói linh tinh cái gì thế, nếu đã lựa chọn con đường này rồi chỉ cần nổi danh một chút là thành ngôi sao, lẽ nào cô chỉ có hát thôi rồi hát xong là bốc hơi. Sau này công ti sẽ bố trí cho cô một ekip, đừng có làm nữ hiệp nữa, nhỡ may để người ta bắt gặp cô bay như vậy là hết đường hát đấy.\r\n\r\n    Tuệ Lâm bĩu cái miệng nhỏ nhắn, cô là người rất hiểu biết, ngay lập tức cô hiểu việc này không phải nói chơi, vội vàng gật đầu, cô không hề mong muốn sự nghiệp chỉ mới khởi sắc lại tiêu tan nhanh như vậy.\r\n\r\n    Ngay lập tức Tuệ Lâm lại nghĩ ra điều gì đó liền hỏi:\r\n\r\n    - Dương đại ca, liệu có phải đến một ngày nào đó tôi nổi tiếng thì đến nhà cũng không thể tùy tiện về được?\r\n\r\n    Dương Thần không ngờ tới cô sẽ hỏi như vậy, nhưng sự việc đúng là như thế.\r\n\r\n    - Đương nhiên rồi, cô đã thấy đại minh tinh nào mà ngày nào cũng về nhà chưa?\r\n\r\n    - Ồ…\r\n\r\n    Tuệ Lâm vẻ mặt thoáng chút mất mát, dường như đang băn khoăn điều gì.\r\n\r\n    Dương Thần giơ tay khẽ lướt trên gương mặt nhẵn nhụi của cô:\r\n\r\n    - Có được có mất, muốn làm gì thì hãy cứ làm, tôi và chị cô đều ủng hộ cô.\r\n\r\n    Tuệ Lâm ngẩng đầu chớp chớp mắt, cuối cùng vẫn gật đầu cười thật thà.\r\n\r\n    Màn đêm lạnh lẽo, những vì sao lấp lánh trên những ngọn cỏ san sát trong vườn vỡ vụn theo gió.\r\n\r\n    Sáng sớm hôm sau, Dương Thần đi từ trên lầu xuống, bên bàn ăn, Tuệ Lâm và Trinh Tú hai cô gái đã ăn xong bữa sáng, Quách Tuyết Hoa dường như đã ăn xong từ lâu, đang ngồi xem ti vi.\r\n\r\n    Dương Thần nhớ tới lời Lâm Nhược Khê, về việc của Dương Phá Quân, nghĩ đến Quách Tuyết Hoa thường theo dõi tin tức chắc chắn sẽ biết, chỉ có điều không nhắc đến trước mặt mình vì sợ mình cao hứng, cũng sợ mình không vui.\r\n\r\n    Gặp vú Vương đang bưng đĩa bánh rán đi từ trong bếp ra, Dương Thàn tò mò nhìn quanh hỏi:\r\n\r\n    - Vú Vương, Nhược Khê đâu?\r\n\r\n    Bình thường vào giờ này thì Lâm Nhược Khê thường ngồi đây từ sớm, nhẹ nhàng chậm rãi lườm mình một cái mới phải. Hôm nay lại không thấy cô đâu.\r\n\r\n    Vú Vương sớm đoán được Dương Thần sẽ hỏi như vậy cười nói:\r\n\r\n    - Tiểu thư vừa mới ăn một chút rồi đi thăm hỏi hàng xóm rồi.\r\n\r\n    - Hàng xóm?\r\n\r\n    Dương Thần nhíu mày, đột nhiên có cảm giác không tốt.\r\n\r\n    - Chính là nhà Sắc Vi, tiểu thư nói đến sống ở đây lâu như vậy mà chưa lần nào trò chuyện được tử tế với Sắc Vi, lần trước cô ấy còn cứu chúng ta một lần, dù sao cũng phải biểu thị lòng tốt chứ.\r\n\r\n    Vú Vương nói đến đây, ánh mắt có phần kì lạ, trước kia Dương Thần công khai thừa nhận Sắc Vi là tình nhân của mình trước mặt mọi người, Lâm Nhược Khê lại chủ động đi thăm hỏi Sắc Vi như vậy, ý tứ hàm súc ẩn chứa sâu xa chắc chắn không chỉ đơn thuần là cảm ơn thôi.\r\n\r\n    Dương Thần trong lòng vô cùng phức tạp, hắn vốn mong Lâm Nhược Khê sẽ kết giao với những bóng hồng khác của mình, nhưng hôm nay Nhược Khê lại chủ động đi gặp Sắc Vi làm hắn bỗng cảm thấy hồi hộp.\r\n\r\n    - Thế à… Tôi biết rồi.\r\n\r\n    Dương Thần đáp, ngồi xuống ăn sáng mà lòng thắc thỏm không yên.\r\n\r\n    Trinh Tú ở bên mấy ngày nay đều không thèm để ý đến Dương Thần, sáng nay tâm trạng cũng không tốt, cô cũng biết Dương Thần trong lòng bất ổn bèn tiến đến nói khẽ vào tai Dương Thần:\r\n\r\n    - Dươn đại ca, anh nghĩ là chị Nhược Khê sẽ nói gì với chị Sắc Vi? Có nói đến anh không?\r\n\r\n    Dương Thần bĩu môi lườm Trinh Tú, nhìn thấy vẻ hí hửng của cô nàng liền nói:\r\n\r\n    - Răng còn dính hẹ kia kìa.\r\n\r\n    Trinh Tú phồng miệng làm cái mặt quỷ với hắn.\r\n\r\n    Quách Tuyết Hoa ngồi trên sofa quay đầu lại liếc mắt nhìn, khóe miệng cười khổ sở lắc lắc đầu.\r\n\r\n    Cùng lúc đó ở trong căn hộ kiểu Tây ở gần đó.\r\n\r\n    Sắc Vi sáng sớm chỉ mặc chiếc váy ngủ màu tím, mái tóc rối mềm mại buông xõa, dáng người lả lướt, bầu ngực hờ hững sau làn áo ngủ mỏng manh lộ ra những đường cong tuyệt mỹ.\r\n\r\n    Đi từ trên lầu xuống, Sắc Vi đã ngửi thấy mùi thơm phát ra từ phòng khách, mùi thơm của bánh và sữa, khóe miệng hé nụ cười, cô biết bạn cùng phòng tốt nhất của mình đã chuẩn bị xong cho mình bữa sáng.\r\n\r\n    Từ lúc ở cùng Mạc Thiện Ny, Sắc Vi cảm giác mình càng ngày càng giống trẻ con, ăn bữa sáng đều là do Mạc Thiện Ny làm, tuy nhiên cô cũng cảm thấy rất thoải mái, ai bảo vì Mạc Thiện Ny dậy sớm lại còn đi làm sớm nữa, đây chính là cái gọi là khuê mật. Trước kia không hề có một nữ nhi nào xuất hiện trong thế giới của cô. Tất nhiên rồi, nếu người con gái đó không phải là nhân tình của một gã vô lại nào đó thì mọi việc càng tốt đẹp hơn.\r\n\r\n    Đang định cầm lấy ly sữa ấm trên bàn, Sắc Vi bỗng nghe tiếng chuông cửa nhà mình vang lên.\r\n\r\n    Chỉnh lại hàng mi, Sắc Vi có chút nghi hoặc, sáng sớm như vậy có người bấm chuông cửa nhà mình. Cô cũng không cho rằng thủ hạ của mình lại quấy rầy khoảng thời gian rảnh rỗi buổi sáng của mình sớm như vậy.\r\n\r\n    Sắc Vi cũng lười thay quần áo, tiết trời buổi sáng có hơi lạnh nhưng cũng không đang gì so với thể chất khỏe mạnh của cô, đặt chiếc cốc trên tay xuống cô đi thẳng ra ngoài phòng…<\/div><\/div>","title":"Chương 465: Bạn cùng phòng tốt nhấ"}