{"text":"﻿    Chương 519: Tiểu gian thương.\r\n\r\n    Nhà hàng được thiết kế theo phong cách Baroque, đồ trang trí xung quanh nhà hàng hình thành nhất thể, toát ra mùi xa hoa. Ở đây dù không phải vào nhà hàng ăn một bữa đắt tiền, mà ngay cả người chụp ảnh lưu niệm cũng rất nhiều.\r\n\r\n    Nắm được cơ hội, Lâm Nhược Khê lặng lẽ rút tay của mình trong tay Dương Thần ra, nét đỏ ửng trên mặt cũng biến mất, giống như là chưa xảy ra cái gì.\r\n\r\n    Dương Thần âm thầm tán thưởng cho người phụ nữ trời sinh biểu diễn thiên phú, đang muốn cùng bọn Stern đi vào nhà hàng, cũng không nghĩ một bóng dáng nho nhỏ chạy tới trước mặt mình mà chặn đường đi.\r\n\r\n    - Chú! Mua hoa không?\r\n\r\n    Một đứa bé trai mang nói tiếng Pháp, nhưng khẩu ngữ lại là tiếng Anh, giòn tan hỏi.\r\n\r\n    Dương Thần cúi đầu. Chú bé con ước chừng chưa đến mười tuổi, bởi vì còn chưa dậy thì nên nhìn thân hình nhỏ gầy, tóc vàng, mày rậm, mắt to, khỏe mạnh kháu khỉnh, hai má có chút tàn nhang, bộ dáng rất hiền lành.\r\n\r\n    Chú bé cầm trong tay mấy bó hoa tươi buộc bằng nơ hồng. Nhưng không phải là hoa hồng, tulip, bách hợp hay những loại hoa linh tinh bán ở cửa hàng, mà là hoa ở trong bồn và hoa ven đường ở khắp nơi nước Pháp có thể thấy. Đơn giản mà nói, đều là hoa dại ngắt ven đường.\r\n\r\n    Không đợi Dương Thần mở miệng, Lâm Nhược Khê đang đứng bên cạnh ngồi xổm xuống, lại gần chú bé, vẻ mặt dịu dàng hỏi han:\r\n\r\n    - Cậu bé, cháu bán hoa gì, bán thế nào?\r\n\r\n    Nhìn Lâm Nhược Khê ngàn năm mới thấy vẻ mặt dịu dàng. Dương Thần xoa xoa hai mắt, lập tức cười khổ. Người phụ nữ này đã rất lâu rồi không đến cô nhi viện thăm bọn trẻ, xem ra tình yêu đó đã trào ra ở Paris này rồi.\r\n\r\n    Ngày thường, Lâm Nhược Khê làm cho người ta kinh sợ, là bởi vì khí chất lạnh lùng nghiêm nghị. Nhưng một khi gặp phải một đứa trẻ, bộ dạng giống như một thanh chocolate hòa tan ngọt ngào, lại khiến cho bọn nhỏ rất yêu thích, bằng không cũng sẽ không được hoan nghênh như vậy ở cô nhi viện Trung Hải.\r\n\r\n    Quả nhiên đôi mắt sáng ngời của chú bé con chảy qua vài tia sáng kỳ dị, giọng non nớt nói:\r\n\r\n    - Chị, chị thật xinh đẹp!\r\n\r\n    Nghe được cậu bé khen ngợi, Lâm Nhược Khê cười rạng rỡ đứng lên, vô cùng thân thiết đưa tay sờ sờ mái tóc của cậu bé ,\r\n\r\n    - Em cũng rất đáng yêu! Tên em là gì?\r\n\r\n    - Harry, gọi em là Harry! Chị là người ngoại quốc sao?\r\n\r\n    Tiểu Harry hỏi.\r\n\r\n    - Đúng vậy! Chị tới từ Hoa Hạ!\r\n\r\n    Lâm Nhược Khê nói.\r\n\r\n    - Hoa Hạ ở đâu?\r\n\r\n    Harry rất ngạc nhiên hỏi.\r\n\r\n    Lâm Nhược Khê ngẫm nghĩ một chút, nói:\r\n\r\n    - Ở một nơi rất xa, phải đi máy bay mới có thể đến được.\r\n\r\n    - Máy bay?\r\n\r\n    Harry hưng phấn mà nói:\r\n\r\n    - Chị! Đi máy bay thích không? Em cũng muốn ba ba cho em đi máy bay, nhưng ông ấy bề bộn nhiều việc, rất ít khi đưa em ra ngoài ngoài. Tuy nhiên ba nói, vài ngày nữa sẽ đưa em đi Disney Land chơi, đến lúc đó chúng ta có thể xem xe bay biểu diễn…Mà… Em không biết xe bay có giống với máy bay không, chị gặp qua chưa?\r\n\r\n    Bỏi vì cậu bé nói tiếng Anh còn lẫn một số từ tiếng Pháp, Lâm Nhược Khê hơi nhíu mi, nhìn Dương Thần bên cạnh xin giúp đỡ.\r\n\r\n    Dương Thần bất đắc dĩ, thái độ của người phụ nữ này đối với đứa trẻ có thể dùng một nửa đối với chính mình thì thật là tốt biết bao. Nhưng hắn vẫn giúp Harry phiên dịch một chút.\r\n\r\n    Lâm Nhược Khê hiểu ý, tiếp tục nói:\r\n\r\n    - Chị chưa được thấy xe bay biểu diễn ở Disney Land, nhưng xem hay lắm. Chắc chắn Harry sẽ được chơi vui vẻ.\r\n\r\n    Harry dùng sức gật gật đầu:\r\n\r\n    - Em cũng cảm thấy như vậy, đến lúc đó mẹ cũng sẽ đi, cả gia đình chúng em có thể ngồi thuyền hải tắc, còn có thể chạy như bay đến tận trời… Nhưng lòng em hơi sợ hãi, không biết xe bay có cao không, nếu chẳng may đến lúc đó ba nói em là kẻ nhát gan thì phải làm sao bây giờ…\r\n\r\n    - Tiểu tử kia, cháu không phải nói bán hoa sao? Tại sao lại nói đến chuyện xe bay tới tận trời hả?\r\n\r\n    Nhìn Harry gần như tự nhủ nói không yên, Dương Thần không kiên nhẫn nổi.\r\n\r\n    Lâm Nhược Khê quay đầu lại, trừng mắt nhìn hắn,\r\n\r\n    - Anh làm gì thế? Cậu bé nói chuyện với em không phải nói với anh! Anh nhìn đứa trẻ tức giận cái gì?\r\n\r\n    - Anh không có trút giận lên đầu nó… Này! Không phải còn muốn ăn cơm trưa sao?\r\n\r\n    Dương Thần buồn bực nói.\r\n\r\n    - Anh muốn ăn thì tự mình vào ăn trước, em không ngăn cản anh!\r\n\r\n    Lâm Nhược Khê thấy Dương Thần không nhịn được, lại cảm thấy bất mãn, lại nhìn tiểu Harry cười nói:\r\n\r\n    - Harry không cần quan tâm đến chú nhé, muốn nói cái gì nói với chị là tốt rồi.\r\n\r\n    Harry chớp chớp ánh mắt, nhìn Dương Thần thè lưỡi, làm cái mặt quỷ, sau đó lại nhìn Lâm Nhược Khê nói:\r\n\r\n    - Chị thật tốt.\r\n\r\n    Dương Thần cảm giác mình muốn nổ tung, thằng nhóc này, luôn mồm gọi Lâm Nhược Khê là “Chị”, gọi mình là “Chú”, chẳng phải mình thành bề trên của Lâm Nhược Khê sao?\r\n\r\n    Tuy nhiên Harry cũng không tiếp tục nói nữa. Nghe được câu nhắc nhở của Dương Thần, cầm lấy bó hoa trong tay:\r\n\r\n    - Chị! Chị thích hoa gì?\r\n\r\n    Bó hoa trước mắt nói trắng ra chính là hoa dại tự ngắt lấy, Lâm Nhược Khê lại không nhận biết được, tùy ý cầm bó hoa buộc tương đối đẹp một ít hoa cỏ màu lam, màu tím, cười hỏi:\r\n\r\n    - Đây là hoa gì? Khá đẹp nha, chị rất thích bó hoa này.(Shared by: sieucapthuankhiet.com)\r\n\r\n    Mặt mày Harry hớn hở:\r\n\r\n    - Chỉ cần một đồng Euro thôi!\r\n\r\n    Dương Thần ở bên cạnh chậc chậc miệng:\r\n\r\n    - Tiểu tử kia, hoa dại ven đường cũng bán một đồng Euro, về sau chắc chắn có thể làm một tiểu gian thương.\r\n\r\n    - Sao anh vẫn còn đứng ở đây? Có thể đi vào nhà hàng rồi!\r\n\r\n    Lâm Nhược Khê quay đầu lạnh lùng nói với Dương Thần một câu, sau đó lấy ra từ trong túi cái ví, lấy ra một đồng năm Euro tiền giấy.\r\n\r\n    Lâm Nhược Khê nhận lấy hoa, đồng thời không đưa tiền luôn cho Harry, mà hỏi:\r\n\r\n    - Hoa chị có thể mua, nhưng Harry có thể nói cho chị biết, tại sao lại bán hoa kiếm tiền? Harry trả lời cho chị, năm đồng Euro này đều cho Harry.\r\n\r\n    Một đứa bé nhỏ như vậy bán hoa dại trên đường, tìm vận may kiếm tiền, không khỏi khiến Lâm Nhược Khê suy nghĩ có phải đứa trẻ này bị người lừa bán, hay là của một đội người phi pháp nào đó tung ra.\r\n\r\n    Đôi mắt trông mong của Harry nhìn vào tờ năm đồng Euro trên tay Lâm Nhược Khê, nhỏ giọng trả lời:\r\n\r\n    - Em… Em thấy chiếc tất của ba bị rách, ba vẫn còn dùng, em muốn mua tất mới cho ba ba…Vì em muốn cho ba ngạc nhiên cho nên không hỏi mẹ tiền tiêu vặt, cho nên đã nghĩ tới việc bán hoa…\r\n\r\n    Cậu bé nói tiếng Anh cũng không tốt, chắc ở giữa cuộc sống, cha mẹ có nói tiếng anh, nên cũng học theo, khẩu âm dày đặc tiếng Pháp. Nhưng từ ngữ đơn giản vẫn có thể nghe hiểu.\r\n\r\n    Lâm Nhược Khê nghe lý do Harry nói xong, trong mắt tràn đầy yêu thương, lại một lần nữa sờ sờ mái tóc quăn của Harry, đem tờ năm đồng Euro đưa vào tay Harry.\r\n\r\n    - Cảm ơn chị!\r\n\r\n    Harry vui vẻ, khuôn mặt tươi cười như ánh mặt trời,\r\n\r\n    - Như vậy em đã gom đủ tiền rồi!\r\n\r\n    - Tất không phải mua một chiếc, phải mua một đôi!\r\n\r\n    Lâm Nhược Khê cào khẽ cái mũi của Harry, cười nói.\r\n\r\n    Harry mở to hai mắt, nghe tin tức “Bất hạnh” như thế, cảm thấy thất vọng:\r\n\r\n    - Không thể chỉ mua một chiếc sao? Em đã nghĩ có thể tách ra mua.\r\n\r\n    Đối với vẻ mặt khờ dại của đứa nhỏ, Lâm Nhược Khê không có khả năng chống cự, lại từ trong ví lấy ra một tờ màu đỏ mười đồng Euro, nói:\r\n\r\n    - Chị lại cho em mười đồng Euro, Harry mua tất cho ba thật đắt, chị còn không biết tất ở nước Pháp đắt như vậy đâu.\r\n\r\n    Vốn trên mặt Hary là vui vẻ, nhưng không giơ tay lấy,\r\n\r\n    - Harry muốn mua cho ba một đôi tất của ông già Noel, cái tất kia có thể giả vờ là quà tặng.\r\n\r\n    Dương Thần nghe đến đấy, cười lên thành tiếng:\r\n\r\n    - Tất của ông già Noel sao? Chân ba cậu cũng thật lớn!\r\n\r\n    - Bàn chân của ba cũng rất lớn.\r\n\r\n    Harry cố chấp cãi cọ.\r\n\r\n    Lâm Nhược Khê không có chê cười lựa chọn của Harry, tuy nhiên cũng lý giải vì sao lại cần một số tiền lớn như vậy để mua một đôi tất. Đó là quà Giáng Sinh, tuy rằng lễ Giáng Sinh đã qua rồi, nhưng đối với bọn trẻ mà nói, cũng không có gì có thể chọn thời gian.\r\n\r\n    - Tiền này cho Harry, coi như là quà chị cho Harry nha!\r\n\r\n    Lâm Nhược Khê đem mười đồng Euro nhét vào tay Harry.\r\n\r\n    Harry ngập ngừng nói,\r\n\r\n    - Mẹ mẹ dạy em, không được tùy tiện nhận quà của người khác…\r\n\r\n    Nhìn vẻ mặt buồn rầu của chú bé con, Lâm Nhược Khê ngẫm nghĩ một chút, nói:\r\n\r\n    - Nếu không thì như vậy đi, Harry thơm chị một cái, coi như là trao đổi.\r\n\r\n    Dương Thần đứng bên cạnh nghe xong, khóc không ra nước mắt, kéo rơi xuống mặt nói:\r\n\r\n    - Vợ yêu, không được phép đùa giỡn như vậy, tiểu tử thối tha này dựa vào cái gì mà được hôn em? Em còn cho lại tiền. Anh làm chồng muốn hôn em, còn cần phải phê duyệt cả buổi, còn mãi không thông qua?\r\n\r\n    Lâm Nhược Khê nhìn người qua đường trước sau, may mắn là không ai chú ý tới người này đang lớn tiếng ồn ào, giương con ngươi trừng mắt nhìn Dương Thần, sắc mặt hồng hào nói:\r\n\r\n    - Gào thét cái gì? Anh cùng một đứa trẻ tranh giành cái gì? Một người lớn, ngay cả làm một ít chuyện không sợ xấu hổ trong cô nhi viện, những đứa nhỏ so với anh còn đáng yêu hơn, muốn hôn còn có thể. Chờ anh ngày nào đó cũng ngoan như Harry, em sẽ cân nhắc.\r\n\r\n    Một phen nói xuống dưới, ruột gan Dương Thần như đứt từng khúc.\r\n\r\n    Lúc này, Harry tiến đến cạnh má Lâm Nhược Khê, “Ưm” hôn một cái.\r\n\r\n    - Chị, em thơm chị, là như thế này sao?\r\n\r\n    Harry cao hứng nói.\r\n\r\n    Lâm Nhược Khê gật đầu, (Shared by: sieucapthuankhiet.com)\r\n\r\n    - Harry thật ngoan, chúng ta giao dịch thành công, Harry có thể yên tâm mua tất cho ba ba rồi đó.\r\n\r\n    Harry sung sướng mà “Vâng” một tiếng, sau đó đem mười lăm đồng Euro nhét vào túi quần yếm, bên kia hơi phình, chắc làm lúc trước bán hoa được một tí tiền xu.\r\n\r\n    - Chị, chú, hẹn gặp lại!\r\n\r\n    Harry nhìn Lâm Nhược Khê cùng Dương Thần phân biệt, phất phất tay.\r\n\r\n    Lâm Nhược Khê nhìn Harry chạy đi, mới đứng dậy, vẫn nhìn đến khi Harry chạy xa mới xoay người cùng đi vào nhà hàng.\r\n\r\n    Dương Thần không khỏi cười nói:\r\n\r\n    - Thích trẻ con như vậy, tự mình sinh một đứa không phải tốt hơn sao?\r\n\r\n    Trong lòng Lâm Nhược Khê run rẩy. Tuy rằng cô rất thích đứa nhỏ, nhưng chuyện tự mình sinh một đứa cũng không dám nghĩ đến, cô ngượng ngùng không biết mở miệng như thế nào, chỉ làm bộ không nghe thấy, cứ thế đi vào trong nhà hàng, tỉm hai anh em Stern.\r\n\r\n    Dương Thần cũng không sao cả, chỉ có điều tâm lý cũng đột nhiên có một chút nghi hoặc. Tuy rằng không cùng Lâm Nhược Khê sinh một đứa nhỏ không phải thật, dù sao ngay cả chung phòng cũng không có làm được. Nhưng lúc mình cùng Sắc Vi, Mạc Thiện Ny, Lưu Minh Ngọc, An Tâm ân ái, thật ra hắn cũng không dùng biện pháp an toàn gì cả.\r\n\r\n    Đặc biệt đối với Sắc Vi mà nói, nếu thật sự có thể mang thai thì đúng là chuyện khiến cô ta cực kỳ thỏa mãn. Hơn nữa quá khứ của cô ta cũng không có tai họa ngầm nào.\r\n\r\n    Chẳng qua, dường như theo thực lực của chính mình càng ngày càng lớn, khả năng sinh dục của mình, lại không hiểu vì sao gặp chút trở ngại. Nói cách khác, Dương Thần nghĩ không rõ vì sau đã qua năm tháng rồi, chỉ có Thập Thất là đã từng mang thai đứa nhỏ của mình, cũng không phải làm chuyện đó với một mình cô ấy, chẳng lẽ đã làm tốt kế sách vẹn toàn sao… Thật sự là bởi vì “đá thần” gây ảnh hưởng cho mình sao?\r\n\r\n    Nghĩ đến việc này, Dương Thần đau đầu vô cớ.<\/div><\/div>","title":"Chương 519: Tiểu gian thương."}