{"text":"﻿    Chương 671: Ưu điểm.\r\n\r\n    Thái Nghiên lè lưỡi, điệu bộ đắc ý nói:\r\n\r\n    - Chị ! Chị giúp em chọn một con chim sáo đậu đi. Trước đây, khi chị còn học ở Ba Thục thường xuyên được tiếp xúc với nhiều loại hoa cỏ, chim chóc, chị nhất định sẽ chọn rất chuẩn. Con chim sáo mà chị chọn cho em chỉ cần có người dạy chắc chắn nó sẽ học rất nhanh.\r\n\r\n    - Vậy thì còn phải xem tính kiên nhẫn của em tới đâu mới được.\r\n\r\n    Thái Ngưng bổ sung thêm.\r\n\r\n    Thái Nghiên vẫn giữ điệu bộ đắc ý nói:\r\n\r\n    - Thật đúng là…chị à! Chẳng lẽ đến em gái của mình mà chị cũng không tin ư?\r\n\r\n    Thái Ngưng lập tức gật đầu:\r\n\r\n    - Đúng vậy.\r\n\r\n    Thái Nghiên như ăn trúng quả mướp đắng, bĩu môi vẻ bức bội.\r\n\r\n    Dương Thần đưa tay nhéo vào má của Thái Nghiên, nói:\r\n\r\n    - Lại bĩu môi rồi, đi ăn cơm thôi, ở quanh đây có đồ ăn gì ngon không nhỉ?\r\n\r\n    Thái Nghiên lập tức vui vẻ gật đầu:\r\n\r\n    - Có chứ, em biết ở chợ này có một cửa hàng bán đồ ăn rất ngon, chỉ là sợ anh không thể ăn được cay, đến cả không khí ở đấy cũng phảng phất vị cay.\r\n\r\n    - Chỉ ăn mỗi bữa cơm thôi sao lại phải nói nhiều thế, đi nào!\r\n\r\n    Dương Thần nhìn dáng vẻ hoạt bát của Thái Nghiên trong lòng cũng cảm thấy vui lên, Thái Nghiên dẫn đường, họ cùng nhau đi đến quán ăn.\r\n\r\n    Đến quán ăn mà Thái Nghiên nói, trong quán lúc đấy cũng chỉ còn lại lác đác mấy người khách, đi tới chỗ ngồi trên tầng hai cạnh lối đi, chỗ đó vừa hay có thể nhìn thấy toàn cảnh chợ Hoa Điểu.\r\n\r\n    Tuy rằng trong không khí phảng phất thứ mùi gì đấy là lạ, nhưng phải công nhận khung cảnh quán ăn này có gì đó vô cùng đặc biệt.\r\n\r\n    Dương Thần cũng không vì thấy đói mới nghĩ đến chuyện đi ăn cơm, chỉ là con người luôn có sở thích với đồ ăn, nó cũng giống như một loại thói quen, nhất là khi tâm trạng không được tốt, những lúc đó cứ ăn thật nhiều cũng cũng có thể khiến cho tâm trạng của mình trở nên tốt hơn, vậy là hắn giở cuốn thực đơn, một lát đã chọn được mấy chục món.\r\n\r\n    - Anh là lợn à, sao ăn nhiều thế?\r\n\r\n    Thái Nghiên trợn mắt ngạc nhiên hỏi.\r\n\r\n    Dương Thần đảo đảo mắt nói:\r\n\r\n    - Em đã nói như vậy, là người đàn ông đích thực anh sẽ không khách khí nữa.\r\n\r\n    Thái Nghiên lẩm bẩm:\r\n\r\n    - Nếu anh dám lãng phí đồ ăn thì anh chết chắc rồi, cho dù có phải nhét emcũng nhất định nhét hết vào trong dạ dày của anh.\r\n\r\n    Dương Thần không còn lời gì để nói nữa, chỉ còn biết cười gượng, người con gái này lúc thì lanh lợi, lúc thì lại bạo lực như vậy, thay đổi nhanh đến chóng cả mặt.\r\n\r\n    Thái Ngưng vẫn yên lặng thưởng thức trà hoa mặc dù mùi vị của nó thực sự chẳng ra làm sao cả, mãi cho đến khi dường như nhớ ra điều gì đó, cô hỏi:\r\n\r\n    - Nghiên Nghiên! Vừa nãy mua chim, em có hỏi mua luôn thức ăn cho chim không?\r\n\r\n    Thái Nghiên sửng sốt chớp chớp mắt nói:\r\n\r\n    - Chị có nói với em phải mua thức ăn cho chim đâu?\r\n\r\n    Dương Thần nghe vậy, người bất giác cứng đờ lại, nét mặt của Thái Ngưng cũng có chút kì quái.\r\n\r\n    Một lúc sau, Thái Ngưng mới cười dịu dàng nói:\r\n\r\n    - Ở đây cách cửa tiệm đó cũng không xa lắm, em đi một chuyến đi, ông chủ chưa biết chừng còn cho không em một ít ý chứ, em muốn con sáo của em biết nói thì cũng phải cho nó ăn chứ.\r\n\r\n    Thái Nghiên vội gật gật đầu, đứng dậy tay cầm cái lồng chim bên cạnh lên, nói:\r\n\r\n    - Vậy em đi một lát, hai người phải đợi em về mới được ăn đấy.\r\n\r\n    - Em đi một mình được rồi, còn cầm theo cái lồng chim chạy khắp nơi làm gì?\r\n\r\n    Dương Thần buồn bực nói.\r\n\r\n    - Hứ! Không cần anh phải lo, em muốn bồi dưỡng tình cảm với chú chim của em.\r\n\r\n    Thái Nghiên lè lưỡi rồi quay người chạy xuống cầu thang.\r\n\r\n    Dương Thần sờ mặt lắc đầu thở dài nói:\r\n\r\n    - Ngưng Nhi à! Em gái của em từ nhỏ đã như vậy rồi à?\r\n\r\n    Thái Ngưng cững hiểu được ý của Dương Thần, rốt cuộc không nhịn được cũng che miệng cười, nói:\r\n\r\n    - Anh biết không, ông nội của em khi còn sống trước mặt toàn thể gia đình từng nói một câu.\r\n\r\n    - Nói câu gì?\r\n\r\n    Dương Thần tò mò hỏi.\r\n\r\n    - Ông nội em nói, đem con bé Tiểu Nghiên ném vào trong hang hổ, chẳng bao lâu đến hổ cũng trở thành bạn của nó….\r\n\r\n    Dương Thần suýt nữa thì phun hết nước vừa uống vào miệng ra ngoài, không nhịn được cười ha hả, nói:\r\n\r\n    - Nhưng đây cũng là điểm đáng yêu của cô ấy, có lúc giống như đứa trẻ, có lúc lại là một nữ cảnh sát bạo lực.\r\n\r\n    Thái Ngưng nhìn thấy Dương Thần cười vui vẻ như vậy mới dịu dàng hỏi han:\r\n\r\n    - Bây giờ đã thấy khá hơn chưa?\r\n\r\n    Dương Thần ngạc nhiên, hỏi:\r\n\r\n    - Sao em biết tâm trạng của anh không được tốt?\r\n\r\n    Thái Ngưng cười nhẹ nói:\r\n\r\n    - Bởi vì đấy là tâm trạng của anh, nên em có thể cảm nhận được.\r\n\r\n    Dương Thần trong lòng cảm động đưa tay nắm lấy mu bàn tay của Thái Ngưng, nói:\r\n\r\n    - Ngưng Nhi! Em có thể trả lời một câu hỏi của anh không?\r\n\r\n    - Vâng, anh nói đi.\r\n\r\n    - Con người của anh chỉ toàn là tật xấu, nhưng sao lại có thể nhận được tình yêu của nhiều người như vậy chứ?\r\n\r\n    Dương Thần cười chua xót nói:\r\n\r\n    - Có lúc anh đã nghĩ là vìanh biết đánh nhau, anh có tiền, có thế lực….Nhưng nghĩ kĩ lại, có những thứ này thì đã làm sao chứ?\r\n\r\n    - Anh căn bản không thể cho các em một tình yêu hoàn chỉnh, mà với điều kiện như các em muốn tìm một người có tiền, có quyền toàn tâm toàn ý đối xử tốt với mình là điều không hề khó.\r\n\r\n    - Cho nên.\r\n\r\n    Thái Ngưng vội ngắt lời nói:\r\n\r\n    - Anh chột dạ sao?\r\n\r\n    Dương Thần dừng một lát, thở dài nói:\r\n\r\n    - Anh có một chút…cảm thấy day dứt, em có biết không, lúc nãy khi ở cổng chợ nhìn thấy hai chị em em đứng chờ anh, cái cảm giác có người chờ mong mình thật là tuyệt, nhưng anh lại cảm thấy dường như mình đã sống quá xa xỉ rồi, đấy là anh chỉ muốn nói về mặt tình cảm.\r\n\r\n    Thái Ngưng yên lặng nhìn Dương Thần trong chốc lát, cô đưa tay nắm chặt lấy tay của Dương Thần trong tay mình, nói:\r\n\r\n    - Trước đây anh không như vậy, hôm nay có chuyện gì ư?\r\n\r\n    Dương Thần như tự cười với bản thân:\r\n\r\n    - Có lẽ là vì, anh đã nhìn thấy một thứ giống như sự sống nó phát ra ánh hào quang rực rỡ, nhưng người đàn ông sau khi đã đi vào vũng bùn lầy, có đôi chút xúc động vì đã từng có được rất nhiều thứ, nhưng thực tế có thể liên tục chịu đựng tất cả hay không? Hay kết quả là tất cả đều sẽ dần dần rời xa mình?\r\n\r\n    Như thể đã rơi vào một mạch suy tưởng phức tạp nào đó khó lòng mà tự mình thoát ra được, Dương Thần thẫn thờ nhìn phong cảnh bên ngoài, Thái Ngưng cũng im lặng.\r\n\r\n    Rất lâu sau, Thái Ngưng bỗng nhiên cười nói:\r\n\r\n    - Anh có biết ưu điểm lớn nhất của anh là gì không?\r\n\r\n    Dương Thần thoáng lo lắng, lắc đầu.\r\n\r\n    - Anh thực sự không biết các em thích anh ở điểm nào?\r\n\r\n    Thái Ngưng hít vào một hơi, cười cười nói:\r\n\r\n    - Em không biết những người khác thích anh ở điểm nào, nhưng đối với em mà nói ưu điểm lớn nhất của anh không phải thực lực của anh, không phải tiền bạc, hay quyền lực của anh, cũng không phải là gia thế nhà anh, tuy nhiên cũng không thể phủ nhận những thứ ấy đã cho em quen biết anh, tuy nhiên chúng đối với em cũng chỉ giống như cái danh thiếp của anh mà thôi…\r\n\r\n    - Em thấy, ưu điểm của anh chính là đến anh cũng không biết mình có ưu điểm gì…đấy là lí do khiến em muốn quan tâm đến anh.\r\n\r\n    Dương Thần ngẩn ngơ nhìn người phụ nữ trước mặt, chỉ là những lời nói đơn giản, nhưng lại như dòng suối mát lạnh mà ngọt ngào thấm vào tâm can.\r\n\r\n    Dương Thần cười khẽ, nghiêng người ôm lấy chiếc eo nhỏ nhắn của Thái Ngưng, kề sát vào khuôn mặt của Thái Ngưng nói:\r\n\r\n    - Ngưng Nhi! Hôn một cái nào.\r\n\r\n    Thái Ngưng bị động tác thân mật bất ngờ ấy làm cho hoảng sợ, rụt người lại phòng thủ, không dám ngẩng đầu lên, hai má đỏ lựng.\r\n\r\n    - Em không hôn anh, vậy thì để anh.\r\n\r\n    Dương Thần không để ý đến sự ngượng ngùng của Thái Ngưng, hôn liên tiếp lên má và tai của cô, sau đó mới cười ha ha rồi buông cô ra.\r\n\r\n    Thái Ngưng cắn môi, cô trừng mắt nhìn Dương Thần, ánh mắt ngại ngùng xen lẫn vui sướng, và có chút trách móc, cô nói:\r\n\r\n    - Sớm biết như vậy đã nói anh chẳng có ưu điểm gì rồi.\r\n\r\n    Dương Thần trong lòng vô cùng thoải mái, đang định tiếp tục trọc ghẹo cô thêm một chút nữa, bỗng dưng bên tai lại nghe thấy tiếng hét của một người con gái vọng lên từ tầng dưới.\r\n\r\n    - Tên trộm kia đứng lại! Mọi người mau giữ hắn ta lại!\r\n\r\n    Nghe tiếng rất quen, Dương Thần và Thái Ngưng đưa mắt nhìn nhau, cẩn thận nhìn lại phía tây của con đường, quả nhiên là Thái Nghiên.\r\n\r\n    Chợ Hoa Điểu vốn là nơi người qua lại rất đông, lại có rất nhiều cửa hàng bán đủ loại hoa cảnh, chim chóc được bày ra, đi lại rất khó khăn.\r\n\r\n    Ở cái nơi như vậy mà Thái Nghiên đẩy người này xô người kia, vừa chạy thục mạng vừa hét lớn bắt kẻ trộm.\r\n\r\n    Dương Thần mắt rất tinh, nhìn từ xa đã thấy có một thiếu niên khoảng 13, 14 tuổi cũng đang chạy trốn như bay, kẻ thảm hại, có lẽ là tên trộm bị Thái Nghiên phát hiện ra.\r\n\r\n    Hàng người đi dọc hai bên đường đều bị khí thế của Thái Nghiên làm cho kinh sợ, nhìn đến tên trộm đang chạy trốn kia, đại đa số mọi người đều chọn cách bàng quan, đây cũng là thái độ thường thấy của những người dân bình thường, huống hồ đấy chỉ là một thiếu niên, cho dù không ai chặn lại, sớm muộn gì cũng sẽ bị tóm lại.\r\n\r\n    - Hí….! Thật đúng là lúc nào cũng giữ tấm lòng của một người cảnh sát trừ bạo an dân.\r\n\r\n    Dương Thần đau đầu cười gượng, đưa mắt ra hiệu cho Thái Ngưng, rồi đi xuống dưới.\r\n\r\n    Mọi chuyện đã như vậy rồi, họ cũng không thể bỏ mặc Thái Nghiên một mình ngoài kia chạy lung tung truy bắt người, lo lắng cô lại quậy đến gà bay chó chạy.\r\n\r\n    Có điều trước mặt bàn dân thiên hạ, muốn thi triển khinh công hay cái gì khác, là điều không thể, cho nên Dương Thần và Thái Ngưng cũng chỉ có thể sử dụng khả năng linh hoạt của bản thân, trong cái đám người đi lại như mắc cửi thế này, tuy chưa nói tới thần, song vẫn rất nhanh đuổi kịp được Thái Nghiên.\r\n\r\n    Thái Nghiên nói thế nào cũng từng qua sự huấn luyện đặc biệt, cơ thể có sức chịu đựng dẻo dai.\r\n\r\n    Tên kẻ trộm đó dẫu sao cũng chỉ là người bình thường, chỉ tính thể lực cũng không thể bằng được Thái Nghiên, mới chạy qua hai con con đường, đến một chỗ bán chậu cảnh trên chợ Hoa Điểu hắn ta đã bị té ngã xuống đất.<\/div><\/div>","title":"Chương 671: Ưu điểm."}