{"text":"﻿    Chương 782: Không thể mang thù hận như thế này\r\n\r\n    Không lâu sau, Vân Miểu nhận điện thoại, thế nhưng rõ ràng là có điều gì đó mà ngay cả bản thân bà ấy cũng cảm thấy có chút khó hiểu. Tại sao Dương Thần lại đột nhiên chủ động gọi điện thoại cho bà.\r\n\r\n    - Có chuyện gì sao?\r\n\r\n    Vân Miểu hỏi một cách khó hiểu.\r\n\r\n    Dương Thần cười khách sáo vài tiếng:\r\n\r\n    - Muốn hỏi thăm một chuyện. Thế nhưng tôi cảm thấy sư thái là người biết khá rõ chuyện này, vậy nên làm phiền bà một chút.\r\n\r\n    - Hừ, có việc cậu mới tìm đến tôi. Nói thẳng, đừng lòng vòng.\r\n\r\n    Vân Miểu cười khẽ.\r\n\r\n    - Là thế này, gần đây tôi muốn bắt tay vào việc dạy người khác tu luyện...Ừm…chính là hướng tới mục tiêu đạt đến cảnh giới Tiên Thiên, bắt đầu tu luyện từ nội công căn bản, thế nhưng tôi chỉ biết “Vãng Niệm Diễn Sinh Kinh”. Môn công phu này rõ ràng là không phải ai cũng học được, vậy nên tôi muốn hỏi, có pháp môn nội công nào khác để tôi tìm hiểu tham khảo được không.\r\n\r\n    Dương Thần cười cười nói.\r\n\r\n    Đầu dây bên kia, Vân Miểu do dự một lát rồi nói:\r\n\r\n    - Cậu muốn dạy người khác, phải chăng chính là mấy mỹ nữ của cậu?\r\n\r\n    - Sư thái, sao điều gì bà cũng biết vậy?\r\n\r\n    Dương Thần ngẩn người hỏi lại.\r\n\r\n    - Hừ!\r\n\r\n    Vân Miểu sư thái khinh thường nói:\r\n\r\n    - Đúng là con người cậu. Trừ những người phụ nữ bên mình ra thì cậu có lòng tốt định chỉ dạy cho người khác tu luyện ư? Đây chỉ là trò bỏ công sức để lấy lòng người đẹp của cậu mà thôi.\r\n\r\n    - Ha ha… Sư thái quả là hiểu tôi. Nhưng…cuối cùng thì nên chọn loại công phu nào? Đúng rồi, không phải sư thái nói xuất thân từ Thục Sơn sao? Môn phái của Thục Sơn ở đâu? Có chỗ nào có sách cổ về công phu của họ không?\r\n\r\n    Dương Thần cười khẽ rồi hỏi.\r\n\r\n    Vân Miểu khẽ thở dài một tiếng:\r\n\r\n    - Có, đương nhiên là có, trừ “Vãng Niệm Diễn Sinh Kinh”. Loại thần công này đều được truyền bằng miệng qua thời gian, các công phu khác đa số đều được ghi chép trong sách. Thế nhưng, vì khoảng 100 năm trở lại đây, người ở Thục Sơn chúng tôi rất ít, tông môn từ lâu đã di chuyển lên núi Nga Mi rồi. Lúc đầu tôi và sư huynh luyện võ cũng không phải là trong môn phái Thục Sơn chính thống. Mấy chục năm trước, đưa Huệ Nhi lên núi Nga Mi tu luyện nhưng cũng chỉ dùng một miếu đạo quan mà thôi.\r\n\r\n    Dương Thần sửng sốt về tình cảm của phái Thục Sơn này, thế nhưng tất cả chỉ còn lại Tống Thiên Hành và hai đồ đệ Vân Miểu?\r\n\r\n    - Sư thái, bà không đùa tôi đấy chứ? Như vậy mà cũng có thể gọi là môn phái sao?\r\n\r\n    Vân Miểu hừ lạnh nói:\r\n\r\n    - Làm sao? Ít người thì làm sao chứ? Như Hoa Hạ bây giờ, các môn phái cổ võ vốn không suy tàn thế này, giờ cũng chỉ còn mạch Côn Luân, Thiếu Lâm và Mao Sơn, các tông môn khác dù có các cuốn sách cổ lưu truyền từ cổ đến nay nhưng chung quy, những người có khả năng và chịu khổ quá ít. Người theo môn phái suy tàn, còn lại ít người thì liền giống như mạch Thục Sơn chúng tôi. Ban đầu chỉ còn lại tôi và sư huynh, thế nhưng môn phái Thục Sơn chúng tôi vẫn không bị thất truyền, thì có gì phải xấu hổ cơ chứ?\r\n\r\n    Dương Thần bối rối:\r\n\r\n    - Vậy…những cuốn sách đó, giờ được cất giữ ở đâu?\r\n\r\n    - Vội gì chứ, tôi còn đang nói.\r\n\r\n    Vân Miểu chậm rãi nói:\r\n\r\n    - Kỳ thực, cậu không nên tìm tôi mà nên tìm nha đầu Ngưng Nhi của nhà họ Thái, cũng chính là Hoa Vũ.\r\n\r\n    - Ngưng Nhi?\r\n\r\n    - Không sai.\r\n\r\n    Vân Miểu nói:\r\n\r\n    - Chúng tôi đều thuộc một mạch đất Thục Sơn. Hầu hết sách ghi chép của các môn phái vì có ít người nên đều trực tiếp giữ tại Đường Môn Xuyên Trung vẫn còn cường thịnh cho đến ngày nay, cũng chính là lô cốt của nhà họ Đường. Có thể nói, trong lô cốt của nhà họ Đường là nơi tập kết của các môn phái Thục Sơn. Các môn phái ở Thục Sơn không phân chia, chỉ cần thông qua sàng lọc thì được sát nhập vào môn phái. Dựa vào tư chất và thực lực lựa chọn các môn công pháp riêng để tiến thành dạy.\r\n\r\n    Năm đó Thái Ngưng mới 10 tuổi đã gia nhập vào Đường Môn. Thực ra vì tư chất của cô ấy quả thật rất thích hợp với công pháp và ám khí của Đường Môn. Nói cách khác, tôi cũng có ý thu nhận cô ấy vào môn phái của Thục Sơn. Tư chất của con bé nha đầu đó thực sự rất cao, cho dù là “Tinh Vân Kiếm Pháp”-môn sở trường của tôi, và kiếm pháp của Thục Sơn thì đều đã tu luyện thành thục, cũng có thể nói là xuất sắc.\r\n\r\n    Sau khi nghe sự giới thiệu của Vân Miểu sư thái, cuối cùng Dương Thần cũng hiểu sơ qua về các môn phái có các môn võ công cổ của Hoa Hạ như ngày nay.\r\n\r\n    Bởi vì với sự thay đổi của gần mấy trăm năm, càng ngày càng có ít người có thể bình tĩnh giống như thời cổ đại, không chịu được những cám dỗ từ bên ngoài, chịu khổ luyện võ. Hơn nữa, những người có thể tu hành đến mức độ uyên thâm có cực ít, vì vậy những môn võ công cổ khó tránh khỏi được việc bị thất truyền.\r\n\r\n    Mặc dù các môn phái vẫn có người thừa kế, nhưng chung quy lại vẫn không thể giống như trước kia được. Hơn nữa Hoa Hạ của bây giờ, đại đa số những môn phái có các môn võ công cổ đều là nguồn gốc của việc cung cấp cho Viêm Hoàng Thiết Lữ sức chiến đấu chủ yếu, cho nên những cao thủ mà đất nước cần đều được đào tạo chuyên sâu.\r\n\r\n    Chính phủ Hoa Hạ âm thầm ủng hộ chính sách tư vật, hơn nữa còn giúp đỡ để lựa chọn những đứa trẻ có tư chất tốt và gia cảnh không có bất cứ vấn đề gì, cho gia nhập vào các phái tu hành.\r\n\r\n    Ví dụ như Thái Ngưng và Dương Liệt, họ đều là những nhân tài kiệt xuất trong đó.\r\n\r\n    Những lợi thế này là những thứ mà các phái trong thiên hạ không có gì để tranh giành nhau. Mọi người đều vì đất nước mà cung cấp nhân tài, còn đất nước thì để cho các phái không ngừng được lưu truyền từ đời này sang đời khác, vẹn cả đôi đường.\r\n\r\n    Nhưng vì sự ổn định không làm ảnh hưởng đến xã hội đó mà các môn phái cổ võ dần dần mai danh ẩn tích trong nhân dân, và đó cũng trở thành một sự thật.\r\n\r\n    Sau khi Dương Thần nghe xong, hỏi:\r\n\r\n    - Nói như vậy thì tôi phải đi một chuyến qua lô cốt của nhà họ Đường ở tỉnh Xuyên rồi.\r\n\r\n    Vân Miểu nói:\r\n\r\n    - Việc này đương nhiên còn xem cậu muốn đọc những sách cổ nào được đặt trong Đường Môn nữa. Đa phần là các sách cổ về các môn võ là của phái Nga Mi chúng tôi và các môn phái khác, còn là các nội công quái dị mà các ám khí kết hợp với nhau của Đường Môn, giống với Côn Luân, lấy đạo gia dưỡng khí làm chủ, được đặt ở Thanh Thành. Các sách cổ của các môn phái võ đang thì còn lại một ít công pháp Phật Môn, còn Mao Sơn thì có pháp môn tu luyện đan điền và các thuật độn giáp Kỳ Môn…Tóm lại, những sách cổ mà từ xưa còn lưu truyền lại không ít, nhưng vấn đề là cậu muốn người phụ nữ của cậu học cái gì?\r\n\r\n    Dương Thần cười ha hả nói:\r\n\r\n    - Ở đây có cái gì? Dù sao tôi chỉ cần xem qua là nhớ, cùng lắm thì xem tất cả một lượt, rồi chọn ra thứ lợi hại nhất cho người phụ nữ của tôi.\r\n\r\n    - Cậu… Đầu cậu là đầu lợn à?\r\n\r\n    Vân Miểu đột nhiên hổn hển nói.\r\n\r\n    Dương Thần nhíu mày:\r\n\r\n    - Sư thái, tôi kính trọng bà, nhưng bà cũng không thể tùy tiện chửi tôi là lợn được. Bởi vì tôi không nghe theo lời bà, không làm cháu rể của bà, nhưng bà cũng không thể thù dai như thế được.\r\n\r\n    Vân Miểu suýt không thở được, hổn hển nói:\r\n\r\n    - Thật sự nghĩ không thông được, một tên vô lại khốn khiếp như cậu làm sao có thể tu luyện đến cảnh giới uyên thâm như vậy… Cậu coi nội công là trò đùa sao? Cậu cho rằng việc tu luyện nội công, ai cũng có thể làm sao? Công pháp, thuộc tính, đặc điểm không giống nhau, thể chất của một số người được mặc định là không phù hợp. Nếu như cậu cố ép họ tu luyện thì sẽ khiến họ tẩu hỏa nhập ma.\r\n\r\n    Vãng Niệm Diễn Sinh Kinh của cậu là do sư huynh của tôi truyền lại cho, cậu không thể tùy tiện truyền lại cho người khác. Đó là bởi vì thực lực và tư chất của cậu có thể tiếp nhận được môn thần công đó.\r\n\r\n    Hơn nữa, cậu cho rằng số sách cổ đó ai cũng có thể xem sao? Cậu nên biết rằng, không ít những thần công tuyệt diệu của các tông môn đều là những sách quý mà rất nhiều các thế lực ngoại quốc muốn có. Nền tảng chỗ đứng của Hoa Hạ chúng ta từ thời xa xưa chính là những pháp môn tu luyện có một không hai trên thế giới mà người đời trước truyền lại. Làm sao có thể tùy tiện cho cậu muốn xem thì xem. Những đống sách này được bảo quản rất nghiêm ngặt, phải thông qua kiểm tra mới có thể quyết định xem cậu có được bước vào trong khu lưu trữ để đọc các môn công pháp đó hay không?\r\n\r\n    Dương Thần \"Ồ\" một tiếng, lẩm bẩm nói:\r\n\r\n    - Tôi hiểu rồi, ý sư thái là tôi phải đánh thắng bọn họ mới có thể đi vào…\r\n\r\n    - Cậu…cậu…Đầu óc con heo của cậu rốt cuộc là đang nghĩ cái gì?\r\n\r\n    Vân Miểu sư thái nổi giận, gầm lên trong điện thoại.\r\n\r\n    Dương Thần vẫn cười khoan thai, nói:\r\n\r\n    - Đó là ý gì…\r\n\r\n    - Nếu như cậu cố tình muốn xông vào, cho dù tu luyện của cậu vượt qua tất cả bọn họ thì hành động của cậu có khác gì mấy bọn cướp? Hồng Mông không quan tâm đến thế tục, vì vậy những cao thủ cổ võ này đều là những trụ cột vững vàng trong giới tu hành ở Hoa Hạ chúng ta. Nếu như cậu làm thương bọn họ thì khác nào giúp kẻ thù tiêu diệt Hoa Hạ.\r\n\r\n    Vì vậy tôi mới bảo cậu đi tìm con bé Thái Ngưng kia. Con bé đó là nhân tài kiệt xuất ở Đường Môn, sư phụ của nó là Đường Lộ Di, rất cưng chiều đứa đệ tử này. Mà Đường Lộ Di là em gái ruột của Đường Môn Chủ. Tu luyện của bà ấy không thấp hơn ta. Nhiều năm về trước khi mà gặp bà ấy thì bà ấy đã đạt đến cánh cửa của cảnh giới Tiên Thiên. Vài năm không gặp như vậy chắc đã là đại cao thủ Tiên Thiên rồi. Nếu như có thể thuyết phục bà ấy giúp cậu thì tất cả những việc này không thành vấn đề.\r\n\r\n    Dương Thần ngạc nhiên nói:\r\n\r\n    - Cảnh giới Tiên Thiên? Sư thái, tôi nhớ là trước kia những người của Long Tổ nói, trước khi tôi xuất hiện, chẳng phải đã có nhiều năm không xuất hiện cao thủ Tiên Thiên sao?\r\n\r\n    Vân Miểu bất mãn nói:\r\n\r\n    - Cậu thì biết cái gì. Cậu tưởng những cao thủ đạt đến cảnh giới Tiên Thiên đó mỗi ngày đều rêu rao khắp nơi sao? Hơn nữa những người ở Long Tổ, phần lớn đều đến từ quân đội, không hiểu rõ về các môn phái thực sự trong giới cổ võ chúng tôi. Tóm lại, có một vài cao thủ Tiên Thiên chỉ vì không muốn khoa trương thanh thế mà im lặng tu luyện, hi vọng có thể bước xa hơn cả ngưỡng cửa kia… Trước đó, khi tiền bối Lăng Hư Tử của Hồng Mông xuất hiện, rồi ông ta cũng biến mất trước đó không lâu, sau này mới biết ông ta đã đạt đến cảnh giới Tiên Thiên, nhưng lại về ở ẩn bao nhiêu năm.\r\n\r\n    Thực ra Dương Thần cũng không hỏi rõ. Đối với hắn mà nói, cao thủ Tiên Thiên có nhiều như thế nào cũng chẳng ảnh hưởng gì đến hắn. Đương nhiên những lời này hắn sẽ không nói, trừ phi gặp người của Hồng Mông. Nói cách khác, hắn cũng không nhất thiết phải mạo hiểm để dẫn đến Thiên Kiếp. Thi triển tu luyện quá nhiều sẽ đẩy được con thuyền hàng vạn năm. Lúc đầu sự xuất hiện của Hồng Mông đã khiến bản thân trở tay không kịp, ai có thể khẳng định được trên Hồng Mông không có cao thủ mạnh hơn chứ? Giữ lại thực lực mới là có lợi.\r\n\r\n    Sau khi hỏi rõ ràng, Dương Thần cảm tạ Vân Miểu, gác máy điện thoại xuống.\r\n\r\n    Vân Miểu đã nói dẫn theo Thái Ngưng đi đến Đường Môn, như vậy sẽ có ích rất nhiều. Đương nhiên Dương Thần sẽ vui vẻ làm như vậy, hơn nữa không nói đến còn có thể bớt chút việc mà lại còn có thời gian làm sâu sắc thêm tình cảm với Thái Ngưng, như vậy cũng tốt.\r\n\r\n    Hơn nữa…những chiêu thức trong đầu Dương Thần còn chưa thực hiện hết với bông hoa tỷ muội này.\r\n\r\n    Đang định gọi điện thoại cho Thái Ngưng, không ngờ, điện thoại lại nhận được một tin nhắn, là Thái Nghiên nhắn tới:\r\n\r\n    - Vi Đình Cáo muốn dẫn em đến câu lạc bộ Tequila ở miền tây uống rượu, bạn bè thì không nên từ chối. Sau mười phút nữa em sẽ đến nơi, có thể em sẽ uống say…\r\n\r\n    Dương Thần cảm thấy đau đầu, nghiến răng nghiến lợi không ngừng. Mẹ kiếp, căn bản là vì việc của Lâm Nhược Khê mà khá đau đầu rồi, tên công tử bột đó cố tình nhằm vào lúc này mà đào tường đến chỗ mình chăng?<\/div><\/div>","title":"Chương 782: Không thể mang thù hận như thế này"}