{"text":"﻿    Chương 984: Em cũng yêu anh\r\n\r\n    Đôi gò bồng đào của Thái Ngưng rất lớn, nhưng lại rất mềm mại, giống như hai cái đậu phụ nước vậy.\r\n\r\n    Dương Thần kêu lên một tiếng “a” một cách hưởng thụ:\r\n\r\n    - Ngưng Nhi, chỗ này của em thơm quá.\r\n\r\n    Thái Ngưng nhất thời đỏ mặt, đẩy người đàn ông kia ra một cách bối rối, mắng rồi nói:\r\n\r\n    - Rõ là không làm sao mà còn giả vờ!\r\n\r\n    - Ai, Ngưng Nhi, em xem chúng ta khó khăn lắm mới tìm được chỗ sống trong chỗ chết, dù sao cũng phải vui vẻ một tí, đừng xấu hổ nữa.\r\n\r\n    Dương Thần xoay người lại, căng mặt cười tủm tỉm rồi nói:\r\n\r\n    - Đến đây, hai chúng ta hôn nhau cái. Ồ, đúng rồi, Tiểu Uyển cũng ở đây, mọi người cùng hôn nhau đi.\r\n\r\n    Nói xong, Dương Thần liền dang tay ra, kéo hai người phụ nữ lại.\r\n\r\n    Sự thay đổi của tính kịch ở đây, khiến cho Lý Mạc Thân, Thái Vân Thành cùng với những người khác đều choáng váng. Những người này, mới trải qua trận chiến đấu vô cùng oanh liệt như thế, không ngờ lại bắt đầu bận rộn với việc trêu chọc con gái rồi.\r\n\r\n    Đường Uyển bị gọi là Tiểu Uyển như vậy, có chút thẹn thùng, dù sao tuổi tác cũng đã lớn, cho dù vẻ bên ngoài trẻ trung thế nào, đều lớn hơn Dương Thần mười mấy tuổi, thế này thì chịu sao được!\r\n\r\n    Vội vàng đẩy Dương Thần ra, sẵng giọng nói:\r\n\r\n    - Gọi vớ vẩn gì vậy, gọi tên tôi đi!\r\n\r\n    Dương Thần gãi gãi đầu:\r\n\r\n    - Không gọi sai đâu, chúng ta ở trên giường đều không gọi như vậy được sao.\r\n\r\n    - Cậu...cậu câm miệng lại ngay!\r\n\r\n    Đường Uyển nổi điên lên, nhìn thấy ánh mắt của Thái Ngưng nhìn mình một cách kì lạ, đều mong rằng người này hôn mê đi thì tốt!\r\n\r\n    Một bên của Thái Vân Thành nghe không vào, ho hai tiếng, đi lên phía trước nói:\r\n\r\n    - Dương Thần, chút chuyện xấu của anh đừng nhắc đến nữa, chuyện của Đường gia vẫn chưa xong đâu.\r\n\r\n    Lúc này Dương Thần mới hứng thú đứng từ dưới đất lên, phủi bụi trên người mình:\r\n\r\n    - Còn có thể có chuyện gì, Nghiêm Bất Vấn cuối cùng cũng đã chết rồi, còn về những người còn lại, họ còn sống hay không thì không còn quan trọng nữa. Mấy em yêu thế nào thì là như vậy.\r\n\r\n    Dương Thần cũng có suy nghĩ của bản thân, dù sao Đường Triết Sâm là ông nội của Đường Uyển, cho dù ông già này quả thực bị mất trí, nhưng chung quy thì những người lớn tuổi như vậy cũng không sống được bao lâu nữa, có giết đi hay không thì ít nhiều cũng không có quan hệ gì, ngược lại nếu bản thân mình nói gì, lại khiến cho Đường Uyển có điều khúc mắc.\r\n\r\n    Lý Mạc Thân và Thái Vân Thành nhìn nhau, ai nấy đều nghĩ tên tiểu tử này thật giảo hoạt.\r\n\r\n    Bên kia, mọi người trong Đường gia, đều là sau khi thấy sự việc có sự thay đổi, dần dần đứng xa xa Đường Triết Sâm một chút, đều muốn bỏ mối quan hệ này sang một bên.\r\n\r\n    Đường Triết Sâm thấy đại thế đã mất, dường như lập tức bị già đi vài tuổi, trong mấy phút đã lảo đảo ngồi vào chiếc xe lăn, ngây nguời ra mà không nói nên lời.\r\n\r\n    Sau khi Lý Mạc Thân ra hiệu cho các nhân viên đặc công của Cục an ninh, một nhóm đặc công lập tức quây lại, bao vây lấy nơi ở của Đường Triết Sâm.\r\n\r\n    - Ông nội....\r\n\r\n    Đường Uyển líu ríu một tiếng, trong mắt có cái gì đó long lanh, thật là cái gì cũng không thể nói ra được.\r\n\r\n    Đường Triết Sâm sắc mặt trầm ngâm im lặng ngẩng đầu:\r\n\r\n    - Đừng dùng ánh mắt thương hại để nhìn ông. Từ trước đến nay, thắng bại là chuyện bình thường của binh gia. Cả đời ông, sống như vậy cũng đủ rồi.\r\n\r\n    Hôm nay nếu ông đã bại, vậy chính là mấy nhà các cháu gặp đại nạn không chết, ắt sẽ có phúc.\r\n\r\n    Chỉ có điều, cho dù ông bại thì đã sao, Đường gia vẫn là Đường gia mà thôi.\r\n\r\n    Nói xong, Đường Triết Sâm nhìn Dương Thần nói mấy câu chế nhạo:\r\n\r\n    - Cái tên họ Dương kia, cho dù cậu thắng được Nghiêm Bất Vấn, cũng sẽ không là đối thủ của người đó. Sớm muộn rồi sẽ có một ngày, cậu sẽ phát hiện ra tất cả những gì mà cậu làm đều là phí công cả!\r\n\r\n    Dương Thần không trả lời lại, bởi vì ngay tại lúc này, nói gì cũng đều không có ý nghĩa gì cả.\r\n\r\n    - Hừ, tôi rất hiểu ông. Chỉ cần Tiểu Uyển còn, ông sẽ không làm tổn hại gì đến Đường gia, huống hồ những người khác ở Đường gia đều không tham gia vào những chuyện mà tôi làm.\r\n\r\n    Tôi căn bản là đã làm tốt việc chuẩn bị khi nhà họ Đường phải chịu tổn thất nghiêm trọng và thê lương rồi, thậm chí còn nghĩ đến việc liệu Tiểu Uyển và Đường Hoàng có bị chết trong kế hoạch lần này nữa không, cho nên còn đặc biệt bảo Đường Giác đi đến Nga.\r\n\r\n    Nhưng xem ra bây giờ, rất nhiều sự sắp xếp đã không còn quan trọng nữa rồi.\r\n\r\n    Đường Uyển vừa nghe, lập tức thất thanh nói:\r\n\r\n    - Đường Giác anh ấy đi Nga... cũng là vì nguyên nhân đó hay sao?\r\n\r\n    Trước đây đã biết em trai ruột của mình đi Nga lo chuyện làm ăn, vốn cứ nghĩ rằng là đi để rèn luyện tính nết của nó, không nghĩ rằng Đường Triết Sâm là muốn lưu lại người để lo hương hỏa sau này.\r\n\r\n    - Lão Đường, ông đúng là tính toán cẩn thận, chỉ tiếc, đã đánh giá sai sự khác biệt giữa Dương Thần và Nghiêm Bất Vấn.\r\n\r\n    Lý Mạc Thân nói.\r\n\r\n    - Vậy thì đã sao. Ít nhất thì tôi còn biết đi đấu tranh với tên chó Hồng Mông kia. Không như ông, chỉ như con chó theo sau Hồng Mông. Toàn bộ Hoa Hạ đang bị một lũ yêu nhân chẳng ra làm sao thâu tóm, lại còn tự cho rằng mình là thần thánh!\r\n\r\n    Đường Triết Sâm nói giọng khinh thường.\r\n\r\n    Thái Vân Thành nhíu mày:\r\n\r\n    - Tôi thấy những lời này, không cần thiết phải nói ra. Dương Thần, cậu cảm thấy nên xử lí Đường Triết Sâm như thế nào là tốt nhất?\r\n\r\n    - Không liên quan tới tôi, tôi chỉ đến cứu người thôi.\r\n\r\n    Dương Thần không để ý tới hai người này, lập tức đến bên cạnh Lý Độn, ngồi xuống, đỡ Lý Độn lên.\r\n\r\n    Đường Tâm thấy Dương Thần lại gần, thì lập tức buông Lý Độn ra, lo lắng đứng một bên.\r\n\r\n    Dương Thần đã hoàn toàn khôi phục nguyên khí, truyền công lực cho Lý Độn, thì nhanh chóng giúp Lý Độn loại bỏ được năng lượng phản vật, cho nên khiến vết thương nhanh chóng khép miệng lại.\r\n\r\n    Lý Độn khí sắc cũng dần dần khôi phục lại, nhếch miệng cười nói:\r\n\r\n    - Dương Thần, vừa rồi làm thế nào anh có thể thông suốt được vậy. Hôm nay quả thực là thoát chết trong gang tấc, lật ngược tình thế.\r\n\r\n    Dương Thần bĩu môi:\r\n\r\n    - Đấy không phải là tôi…\r\n\r\n    - Không phải là anh? Ý gì đây?\r\n\r\n    Lý Độn băn khoăn.\r\n\r\n    Dương Thần biết rằng không thể giải thích rõ ràng được, cái cảm giác này thực sự rất mơ hồ. Bản thân rõ ràng có thể thấy được mọi chuyện, nhưng quyền điều khiển thân thể này lại không phải của mình.\r\n\r\n    Bản thân cũng có thể cảm nhận được Thiên Địa Diễn Sinh Chi Lực, nhưng lại bất lực đứng bên cạnh quan sát, không thể cảm nhận được cảnh giới của nó.\r\n\r\n    Lý Độn cũng không hỏi nhiều, mà đứng lên, nắm lấy tay Đường Tâm.\r\n\r\n    - Tâm Nhi, lần này em không còn lí do gì để từ chối anh nữa chứ?\r\n\r\n    Ánh mắt của Lý Độn vô cùng chân thành:\r\n\r\n    - Lúc nãy rõ ràng em đã có ý với anh rồi, bây giờ không thể gạt được ai nữa đâu.\r\n\r\n    Đường Tâm không ngờ Lý Độn lại nói những lời này, rút tay lại:\r\n\r\n    - Đừng làm loạn lên nữa, mọi chuyện vẫn chưa kết thúc mà.\r\n\r\n    - Mặc kệ! Chuyện của thiên hạ, không quan trọng bằng việc anh theo đuổi vợ.\r\n\r\n    Lý Độn vỗ ngực nói to.\r\n\r\n    Chuyện này khiến cho Lý Mạc Thân và Lý Vân Bằng đều thấy khó chịu.\r\n\r\n    Lý Vân Bằng mắng:\r\n\r\n    - Tên tiểu tử này, thật không biết chọn lúc gì cả, đây không phải lúc để nam nữ tư tình.\r\n\r\n    - Ta sẽ giúp con tìm con dâu, không phải lúc này.\r\n\r\n    Lý Độn liếc một cái, lại tiếp tục nắm tay Đường Tâm, khẩn thiết:\r\n\r\n    - Tâm Nhi, em là người đầu tiên và cũng là người cuối cùng mà anh yêu, lấy anh nhé, được không?\r\n\r\n    Gương mặt xinh đẹp của Đường Tâm đỏ ửng, ánh mắt lại đầy vẻ phiền muộn.\r\n\r\n    - Em chỉ là đứa con gái ngu ngốc bị lợi dụng lại còn tự lừa dối bản thân mình nữa, chẳng qua cũng chỉ là món đồ người ta chơi chán thì bỏ đi mà thôi. Cái gì em cũng không có, lại không xinh đẹp như người ta.\r\n\r\n    Anh là người thừa kế Lý gia, lại tài giỏi như vậy, chắc chắn sẽ có rất nhiều những cô gái tốt hơn em thích anh, đừng nên lãng phí thời gian vào một đứa con gái như em.\r\n\r\n    Bây giờ chỉ tại anh đang không bình tĩnh, đợi anh bình tĩnh lại, thì sẽ hiểu giữa chúng ta có sự chênh lệch quá lớn.\r\n\r\n    Lý Độn, em thực sự không thể nhận lời anh, em không thể hại anh, cho nên…Cảm ơn anh, nhưng em không thể chấp nhận.\r\n\r\n    Lời nói ra, khiến cho Đường Uyển đứng bên canh cảm thấy vô cùng xót xa, Dương Thần thì lại có điệu bộ như đang xem hài kịch vậy.\r\n\r\n    Lý Độn như phát điên:\r\n\r\n    - Em luôn nói em không xứng vớianh, nhưng lại sao lại có thể kiếm cớ từ chối anh một cách hợp tình hợp lí như vậy chứ? Anh cầu xin em, em cũng không chấp nhận. Vậy được, anh vừa cứu em một mạng, em có phải cũng nên báo đáp cho anh? Em hãy báo đáp ơn nghĩa của anh bằng cách làm vợ anh, như vậy thì không có vấn đề gì chứ?\r\n\r\n    - Anh…Anh sao có thể làm vậy được?\r\n\r\n    Đường Tâm ngại ngùng nhìn xung quanh, có không ít người của Đường gia tỏ ra có đôi chút ngưỡng mộ, song lại cảm thấy không đáng nhìn hai người.\r\n\r\n    - Tâm Nhi, em đồng ý với anh, cả đời này đi theo anh đi.\r\n\r\n    Lý Độn giọng van nài:\r\n\r\n    - Anh bảo đảm, kiếp sau của em, em muốn theo ai là quyền của em, nhưng kiếp này, xin hãy ở cùng với anh!\r\n\r\n    Anh đảm bảo, em nhất định sẽ hạnh phúc đến cuối đời. Nếu như em không tin, anh sẽ bảo đảm với em lần nữa, anh sẽ chết sau em, như vậy được rồi chứ?\r\n\r\n    Đường Tâm hai mắt đẫm lệ, nghẹn ngào nói:\r\n\r\n    - Nhưng…trong bụng em…có đứa bé…\r\n\r\n    - Anh mặc kệ em có con hay không, anh vẫn yêu em! Cho dù đứa con trong bụng em là của ai, anh cũng sẽ yêu em và cả đứa bé.\r\n\r\n    Hai hàng lệ chảy dài xuống, còn có gì có thể ngốc nghếch hơn người con trai trước mặt cô nữa hay không đây, thật khiến người ta thấy đau lòng.\r\n\r\n    - Điên rồi, tên tiểu tử này điên rồi...\r\n\r\n    Lý Mạc Thân sắc mặt trắng bệch lẩm bẩm, Lý Vân Bằng cũng chỉ có bộ mặt bất đắc dĩ.\r\n\r\n    Lý Độn đã nói đến như vậy, họ là bề trên, cũng chỉ biết gật đầu mà thôi.\r\n\r\n    Rất nhiều người của Đường gia vẻ kinh ngạc, không thể tin được, Đường Tâm lại có thể khiến Lý Độn nói ra những lời này.\r\n\r\n    Phải biết rằng, nếu như quả thực đứa bé trong bụng của Đường Tâm là của Nghiêm Bất Vấn, thì Lý gia sau này chắc sẽ nuôi dưỡng một người nhà họ Nghiêm.\r\n\r\n    Lý Độn thấy Đường Tâm vẫn không trả lời, tức giận hét lớn:\r\n\r\n    - Nếu như em vẫn không chịu chấp nhận, thì anh còn mặt mũi nào ra ngoài xã hội nữa?\r\n\r\n    Theo đuổi một người con gái hơn nửa năm cũng không theo đuổi được…Anh…Anh thà chết còn hơn!\r\n\r\n    Nói xong Lý Độn giơ tay, hung hang định định đánh xuống trán mình.\r\n\r\n    - Đừng!\r\n\r\n    Đường Tâm nhanh chóng nắm lấy cánh tay của Lý Độn, nhìn Lý Độn như nhìn một đứa trẻ.\r\n\r\n    - Nếu như anh chết ai sẽ mua kem cho em?\r\n\r\n    Chỉ một câu nói này, đã khiến cho Lý Độn sau một hồi chuyển từ sửng sốt sang sung sướng như phát điên.\r\n\r\n    - Ha ha! Tâm Nhi, em đồng ý rồi?\r\n\r\n    Nhìn dáng điệu thẹn thùng của cô, Lý Độn không kìm được ôm chầm lấy cô, cảm giác như cả đời này cũng sẽ không buông tay ra!<\/div><\/div>","title":"Chương 984: Em cũng yêu anh"}