{"text":"﻿    Chương 922: Thất phu vô tội\r\n\r\n    Lâm Nhược Khê đờ đẫn cả người, kích động hỏi:\r\n\r\n    - Anh... Anh có ý gì?\r\n\r\n    Dương Thần cười khổ đáp:\r\n\r\n    - Anh cũng không dám chắc... nếu giờ chủ động tấn công có thể khiến hắn lập tức mất mạng. Mà anh thì lại không thể để xảy ra điều gì bất trắc với em được, dù chỉ là nhỏ nhất. Thế nên, dù anh rất muốn sau này mọi việc đều nghe theo em, nhưng lần này, thứ lỗi cho anh không thể nghe theo ý em được.\r\n\r\n    - Anh....\r\n\r\n    - Anh biết anh đã rất nhiều lần làm tổn thương em, có lẽ đây là lúc anh phải nhận lấy quả báo cho những tội ác mà anh đã gây ra. Nếu lúc trước anh không làm em giận, thì đã không hại em bị trúng độc như thế này. Anh biết việc này hết sức nguy hiểm, nhưng cho dù chỉ còn lại 1 tia hy vọng, anh cũng sẽ không bao giờ để em phải chết trước anh...\r\n\r\n    Ánh mắt của Dương Thần bỗng trở nên vô cùng kiên nghị. Ý đã quyết, không gì lay chuyển nổi.\r\n\r\n    Lâm Nhược Khê hai hàng mi đẫm lệ, vai cô run lên vì xúc động. Nắm lấy cánh tay Dương Thần, cô muốn khóc mà khóc không ra tiếng.\r\n\r\n    Trong mắt Lạp Tháp hiện lên sự đắc ý, hả hê, tựa như đang được theo dõi màn kịch hay đang vào hồi gay cấn nhất.\r\n\r\n    Thở dài 1 tiếng, Dương Thần nắm lấy bàn tay mềm mại của Nhược Khê đặt lên má mình âu yếm:\r\n\r\n    - Giả sử anh chết rồi, em cũng không được làm điều gì dại dột, nghe chưa? Em rốt cuộc chỉ là 1 người bình thường. Thứ mà tên đạo sĩ này nhắm vào chỉ là cái mạng của anh và “vãng niệm diễn sinh kinh” mà thôi. Lão không nhất thiết phải giết em đâu. Em mau nghĩ cách trốn khỏi nơi này. Di động của anh đã được bảo vệ rồi, nó có thể nhận được mọi tín hiệu truyền đến. Nhớ kĩ, nhất định không được làm chuyện gì dại dột.\r\n\r\n    Lâm Nhược Khê nước mắt giàn giụa, nguầy nguậy lắc đầu. Môi cô bị cắn chặt đến bật cả máu mà cô vẫn không hề hay biết.\r\n\r\n    Dương Thần hết sức thận trọng, kín đáo nhét chiếc di động vào tay Nhược Khê.\r\n\r\n    - Em không cần!\r\n\r\n    Lâm Nhược Khê ném mạnh chiếc di động xuống đất:\r\n\r\n    - Anh đã làm tổn thương em nhiều như thế, bây giờ anh lại dám nói với em muốn tự mình tìm đến cái chết ư? Chẳng lẽ anh không muốn được em tha thứ? Chẳng lẽ anh muốn em đời này kiếp này cứ mãi hận anh như vậy sao?\r\n\r\n    - Nhược Khê, đừng làm ầm lên nữa...\r\n\r\n    Dương Thần chua xót nói.\r\n\r\n    - Em phải làm ầm lên mới được! Dù sao anh cũng muốn tự tìm lấy cái chết. Anh nói sẽ đưa em về Yên Kinh mà! Anh nói sẽ cùng em bàn chuyện hôn lễ mà?! Anh còn nợ em một món quà lớn thật lớn. Anh làm sao có thể chết dễ dàng như thế. Dương Thần, anh là đồ khốn!\r\n\r\n    Nhược Khê vừa khóc vừa túm chặt lấy áo Dương Thần day mạnh.\r\n\r\n    Khuôn mặt Dương Thần bỗng đanh lại:\r\n\r\n    - Đủ rồi! Anh nói thế nào thì cứ như thế. Ngoan ngoãn nấp vào một bên đi. Còn làm ầm ĩ anh sẽ đánh ngất em đó!\r\n\r\n    Lâm Nhược Khê đang khóc lóc thống thiết bỗng ngưng bặt, ngơ ngẩn ra nhìn Dương Thần rồi dần chuyển thành những tiếng dấm dứt.\r\n\r\n    Cơ hồ cô chẳng dám tin Dương Thần có thể nói chuyện với mình bằng thái độ hung hãn như vậy.\r\n\r\n    - Ha ha, vợ chồng các ngươi đã thương lượng xong rồi hả?!\r\n\r\n    Tên ác nhân cười gian tà nói.\r\n\r\n    Dương Thần quay người che chắn cho Nhược Khê đứng đằng sau, còn anh đứng trước hiên ngang nghênh chiến.\r\n\r\n    Dương Thần hất hàm:\r\n\r\n    - Ngươi muốn thế nào, có bao nhiêu thủ đoạn cứ việc giở hết ra đi.\r\n\r\n    - Được lắm!\r\n\r\n    Lão đạo sĩ vui mừng ra mặt, vừa khoát tay 1 cái lập tức 1 con dao găm màu bạc với hoa văn hình xoắn ốc liền bay lên lơ lửng giữa không trung.\r\n\r\n    Khắp mình con dao găm tỏa ra 1 mùi sát khí nồng nặc, rõ ràng là vũ khí của bọn tà ma ngoại đạo. Dường như đang có muôn vàn các âm hồn đang lởn vởn gào khóc thống thiết bên trong đó.\r\n\r\n    - Đây chính là thượng cổ pháp bảo “Huyết giao kim nhẫn”, cho dù là Độ Kiếp Kì lừng danh thiên hạ, lỡ may dính phải 1 nhát dao này cũng khó mà trong thời gian ngắn hồi phục được vết thương. Bởi đặc tính của Huyết giao thượng cổ (máu giao long tối cổ) là có thể hấp thụ chân nguyên của những kẻ tu hành.\r\n\r\n    Kim đao này bây giờ còn được sử dụng làm trận pháp phong ấn vô cùng lợi hại, có thể ngay lập tức chặn được dòng máu. Nếu tùy tiện vận dụng tu vi sẽ khiến máu thậm chí chảy ngược dòng mà chết bất đắc kì tử.\r\n\r\n    - Lão biết “vãng niệm diễn sinh kinh” của ngươi cao thâm huyền bí, cho dù trái tim ngươi có bị thương cũng sẽ ngay lập tức hồi phục lại như cũ, vậy nên....\r\n\r\n    - Vậy nên ngươi sẽ đâm con dao này trúng vào tim ta, để nó hút hết chân nguyên của ta?\r\n\r\n    Dương Thần cười lãnh đạm.\r\n\r\n    Tên đạo sĩ già nhíu mày:\r\n\r\n    - Thế nào?\r\n\r\n    Dương Thần cũng nhướng mày:\r\n\r\n    - Vậy ta làm thế nào giao “vãng niệm diễn sinh kinh” cho ngươi?\r\n\r\n    - Cái này thì đơn giản.\r\n\r\n    Tên đạo sĩ lôi ra 1 miếng ngọc màu xanh thẫm, ném về phía Dương Thần, tiếp:\r\n\r\n    - Đây là miếng ngọc dùng để thu nhận công pháp. Ngươi chỉ cần dùng thần thức ấn công pháp ngươi muốn sử dụng vào trong ngọc này, sau khi ta kiểm tra xong, nếu thấy không có vấn đề gì, tự nhiên sẽ rút “Lưỡng tâm tri” ra.\r\n\r\n    Dương Thần thầm nghĩ trong lòng, pháp bảo của giới tu hành vô tận vô biên, chỉ e nếu sau này phải đối đầu với Hồng Mông hoặc gia tộc ẩn cư, không nắm rõ được các chiêu thức của họ sẽ phải chịu thiệt hại không nhỏ.\r\n\r\n    Tên đạo sĩ già này chẳng biết từ phương nào đến mà trong người lão có lắm các loại bảo bối lợi hại như vậy.\r\n\r\n    Nghe xong “gian kế” của lão đạo sĩ này, trong lòng Dương Thần cũng đã có 1 kế sách.\r\n\r\n    - Để đảm bảo rằng thần thạch của ta có thể tập trung lại, ta trước tiên sẽ ấn “vãng niệm diễn sinh kinh” vào ngọc giản rồi giao cho ngươi. Trong khi ngươi đang thẩm định, ta sẽ đâm thanh Huyết giao kim nhẫn này vào tim ta. Nếu ngươi cảm thấy tu vi của ta đã giảm tới mức an toàn cho ngươi, thì phải lập tức lấy hết đám sâu bọ trong người thê tử của ta ra! Thế nào?\r\n\r\n    - Hay lắm! Hay lắm!\r\n\r\n    Lão đạo sĩ cười vang.\r\n\r\n    Lâm Nhược Khê đứng sau nghe được Dương Thần sẽ chịu một nhát huyết giao kim nhẫn đao liền nhảy cẫng lên phản đối, mặt cắt không còn một giọt máu.\r\n\r\n    - Anh điên rồi! Hắn sẽ giết anh mất!\r\n\r\n    Dương Thần quay lại, nạt nộ:\r\n\r\n    - Anh bảo em im miệng. Anh phải cứu em, em làm ơn ngoan ngoãn đứng im đó cho anh. Lúc này không đến lượt em lên tiếng!\r\n\r\n    Lâm Nhược Khê thấy bộ dạng hung dữ của Dương Thần lúc này thì cũng chẳng dám lên tiếng nữa. Những giọt nước mắt oan ức cứ thế lã chã tuôn rơi.\r\n\r\n    Lão đạo sĩ nhìn cảnh tượng này thì vô cùng hả hê, đáy mắt gã hiện lên 1 tia tà niệm, lão đã nắm chắc phần thắng trong tay nên đương nhiên chẳng phải suy tính băn khoăn gì nhiều.\r\n\r\n    - Vậy ngươi mau đem công pháp giao cho ta, cứ để kéo dài mãi như vậy chưa biết chừng lũ sâu bọ bảo bối của ta chịu không nổi mà sẽ lấy trái tim của vợ ngươi làm thức ăn luôn cũng nên! Ha ha\r\n\r\n    Trong mắt Dương Thần lóe lên tia lửa hận, nhưng hắn chỉ để thần thức thâm nhập vào trong ngọc giản.\r\n\r\n    Thực ra việc này cũng vô cùng đơn giản, nhanh hơn đánh máy không biết bao nhiêu lần. Bởi chỉ cần ý nghĩ vừa lóe lên thì linh khí bên trong ngọc sẽ lập tức lưu trữ lại chỗ thông tin ấy 1 cách hết sức thần kì.\r\n\r\n    Mười mấy giây sau, Dương Thần ném ngọc giản trả lại cho tên đạo sĩ già.\r\n\r\n    - Bắt lấy này!\r\n\r\n    Đạo sĩ nhận lại ngọc giản xong, kiểm tra lại 1 chút, lập tức trong mắt lão lóe lên 1 tia sáng, vừa mới chỉ xem tới hàng công pháp đầu tiên, lão đã xác nhận là không có gì gian lận, nhưng để cẩn thận hơn, lão vẫn xem xét lại tất cả một lượt. Cẩn tắc vô áy náy.\r\n\r\n    Liếc mắt một cái sang Dương Thần, lão nói:\r\n\r\n    - Ngươi bây giờ đã toàn toàn từ bỏ phản kháng. Ta sẽ đâm Huyết giao kim đao này vào tim ngươi. Đợi khi ta xác định đã tuyệt đối an toàn, tự khắc sẽ rút hết lũ côn trùng ra, quyết không nuốt lời.\r\n\r\n    - Ngươi tốt nhất là nói lời giữ lời...\r\n\r\n    - Đừng nhiều lời nữa! Mau tháo bỏ lá chắn xuống!\r\n\r\n    Dương Thần nghiến răng 1 cái, lập tức mọi lá chắn xung quanh anh đều đồng loạt rơi xuống.\r\n\r\n    “Phập”\r\n\r\n    Một âm thanh như 1 vật gì đó vừa bị xuyên thủng vang lên.\r\n\r\n    Huyết giao kim đao đang lơ lửng giữa không trung trong nháy mắt đã cắm sâu ngay giữa tim Dương Thần.\r\n\r\n    “Vút!Vút!Vút” 3 âm thanh như xé gió vang lên, tiếp đó 3 thanh huyết kiếm vụt bay ra, mang theo 3 tia sáng lóe lên theo đường bay của chúng.\r\n\r\n    Mặt Dương Thần tức khắc tái xám lại, tim đau nhói như bị đang con vật nào đó cắn phải, nhai nuốt ngấu nghiến. Nếu không giữ được ý chí kiên cường, hắn sớm đã bất tỉnh nhân sự từ lâu rồi.\r\n\r\n    Tuy là như vậy, máu anh vẫn không ngừng phun ra, đồng thời lực dẫn xuất tinh khí trời đất cũng bị làm cho đảo lộn, khiến Dương Thần không cầm cự nổi bao lâu thì gục xuống.\r\n\r\n    - Dương Thần!\r\n\r\n    Trong lòng Lâm Nhược Khê lúc này ngập tràn nỗi đau đớn, xót xa và hối hận, bất chấp tất cả, cô lao lên, quỳ xuống bên cạnh Dương Thần nắm lấy bả vai hắn day mạnh.\r\n\r\n    Ngực áo Dương Thần đã thấm đẫm máu tươi. Trong cơ thể hắn ‘vãng niệm diễn sinh kinh’ đang cố hết sức cứu chữa cho trái tim đang bị tổn thương nghiêm trọng. Nhưng bởi thanh huyết giao kim nhẫn vẫn chặn đứng giữa tim nên khó có thể chữa trị được.\r\n\r\n    Dần dần, thiên địa dẫn xuất lực từ trong cơ thể Dương Thần bay đi tứ tán, cơ thể anh cũng mỗi lúc 1 suy yếu.\r\n\r\n    Lão đạo sĩ nhìn Dương Thần khó mà chống cự nổi, gần như bất động trên nền đất, liền cất tiếng cười như điên như dại.\r\n\r\n    - Đạo gia ta mạn phép xin đọc “vãng niệm diễn sinh kinh” của ngươi nhé, đợi khi ngươi đã thực sự an toàn, ta sẽ giải độc cho vị cô nương kia sau.\r\n\r\n    Miệng Dương Thần phun ra một tia máu. Huyết quản đã bị tổn thương nghiêm trọng, nếu không có Hướng niệm dẫn xuất kinh kiên trì hết sức giúp anh giữ được sinh khí thì có lẽ anh sớm đã phải về chầu Diêm Vương rồi.\r\n\r\n    - Ngươi... Ngươi tốt nhất nói lời giữ lấy lời...\r\n\r\n    Lão đạo sĩ cười khinh bỉ nói:\r\n\r\n    - Hừ! Ngươi có thể làm gì được thất phu? Chỉ là một kẻ vô môn vô phái hành tẩu giang hồ, ai ya, thất phu vô tội a. Thằng nhãi, mi lo mà giữ lấy chút máu của mi đi!\r\n\r\n    Lâm Nhược Khê không thể tiếp tục khoanh tay đứng nhìn được nữa,tay run run hướng về ngực Dương Thần.\r\n\r\n    - Em làm cái gì đấy!\r\n\r\n    Dương Thần dùng hết sức giữ chặt lấy tay cô.\r\n\r\n    - Em... em chỉ định rút con dao ra thôi mà...! Anh cứ tiếp tục mất máu như vậy, sẽ mất mạng đó! Lão ta lừa anh đấy, lão sẽ không giải độc cho em đâu!\r\n\r\n    Nhược Khê giàn giụa nước mắt hét to.\r\n\r\n    Dương Thần cười lãnh đạm:\r\n\r\n    - Nghe lời đi mà, đừng làm ồn nữa.\r\n\r\n    Lâm Nhược Khê nước mắt lã chã như mưa, dung mạo xinh đẹp đoan trang hiện lên nỗi bi thương đau khổ.\r\n\r\n    Gần 1 phút sau, Dương Thần đã gần như kiệt sức, đến hít thở cũng cảm thấy vô cùng khó khăn.\r\n\r\n    Tên đạo sĩ đã đọc được tương đối Hướng niệm dẫn xuất kinh, cảm thấy đây quả là thứ công pháp khó hiểu chưa từng thấy, từng câu từng chữ đều là những đạo lý sâu xa huyền diệu, chắc chắn không thể là kinh giả. Lão cười nhạt:\r\n\r\n    - Tiểu tử kia, coi như ngươi cũng thức thời, không lấy đồ giả ra lừa gạt bổn đạo gia.\r\n\r\n    - Mau....giúp vợ ta... giải... giải…\r\n\r\n    Mí mắt Dương Thần trĩu lại, nói cũng không rõ tiếng nữa.\r\n\r\n    Tên đạo sĩ vuốt râu nói:\r\n\r\n    - Không tồi không tồi. Tu vi của ngươi bây giờ nhiều nhất cũng chỉ đạt đến độ Tiên Thiên Đại Viên Mãn mà thôi. Đạo gia ta đến nay đã tạo ra vô số nghiệp chướng. Lần này ta phá lệ, nói lời giữ lấy lời, thu hồi “Lưỡng tâm tri”.\r\n\r\n    Dứt lời, lão đạo sĩ lẩm nhẩm niệm pháp quyết.\r\n\r\n    Lâm Nhược Khê cảm thấy có một luồng ghê tởm từ khoang bụng trào lên cổ họng, ngay sau đó là vô vàn những thứ nhầy nhầy nhỏ xíu thi nhau từ trong cổ họng bay ra.\r\n\r\n    Tên đạo sĩ già giang ống tay áo ra, lập tức đám côn trùng đen kịt đủ mọi hình dáng gớm ghiếc chui tọt vào trong.\r\n\r\n    - Thế nào? Lão đạo nhân ta nhất ngôn cửu đỉnh.\r\n\r\n    Lâm Nhược Khê nghĩ đến vừa rồi trong bụng mình lúc nhúc biết bao con vật kinh tởm thì cứ thế nôn khan mãi không thôi.\r\n\r\n    Khóe miệng Dương Thần lộ ra chút vui mừng, cố hết sức giơ tay lên nắm chặt thanh huyết giao kim nhẫn rút mạnh...\r\n\r\n    Thấy vậy, Nhược Khê cũng quên hết cảm giác ghê tởm trong cổ họng, ra sức giúp Dương Thần rút con dao găm ra. Bởi bị mất nhiều máu như vậy, cơ thể đã gần như suy kiệt, sức lực của hắn cũng đã suy yếu đi nhiều.\r\n\r\n    - Dương Thần, anh không được chết... Anh nhất định không được chết!\r\n\r\n    Lúc này Nhược Khê đã mất hết vẻ kiêu hãnh và điềm tĩnh thường ngày, khẩn thiết cầu xin Dương Thần không được buông xuôi.\r\n\r\n    Cảm nhận được thân thể của Dương Thần đang lạnh dần, Nhược Khê chỉ hận 1 nỗi không thể chết thay cho anh.\r\n\r\n    Nếu mình không đuổi hắn đi như vậy, không giận dỗi hắn như vậy, bản thân cũng sẽ không bị bắt đi, và cũng sẽ không đẩy anh rơi vào tình cảnh này...\r\n\r\n    Hắn nói, là sự đa tình của hắn đã hại hắn ra nông nỗi này.\r\n\r\n    Thế nhưng, sao mình không bảo vệ được cho hắn?\r\n\r\n    Dương Thần hổn hển, khẽ nói:\r\n\r\n    - Yên tâm đi... anh không chết được đâu. Nhưng em cứ ôm anh như thế này, anh làm sao tự chữa trị cho mình được.\r\n\r\n    Nghe thấy vậy, trong mắt Nhược Khê lập tức hiện lên một tia mừng rỡ, mau chóng buông Dương Thần ra, giúp anh từ từ ngồi dậy.\r\n\r\n    Lạp Tháp đạo nhân cười nhạo 1 tiếng:\r\n\r\n    - Còn muốn chữa thương ư? Hứ! Đạo gia ta chỉ hứa sẽ thu hồi lại lũ sâu bọ, chứ không hề hứa để cho các người sống rời khỏi đây. HA HA HA...<\/div><\/div>","title":"Chương 922: Thất phu vô tội"}