{"text":"﻿    Chương 1023: Phá sản\r\n\r\n    Nhìn ánh mắt khẩn thiết của Quách Tuyết Hoa, Dương Phá Quân giật mình, hơi run giọng hỏi:\r\n\r\n    - Tuyết Hoa… Bà… Không hận tôi?\r\n\r\n    Quách Tuyết Hoa cười lắc đầu.\r\n\r\n    - Nói hoàn toàn không có điều đó là không có khả năng. Lúc ông muốn giết Dương Thần, tôi muốn dùng độc dược giết chết ông… Nhưng một ngày vợ chồng trăm năm ân nghĩa, chúng ta sống cùng nhau nhiều năm như vậy, tức giận hết rồi, lại không kìm nổi sẽ nhớ đến ông.\r\n\r\n    - Tuyết Hoa… Bà…\r\n\r\n    Hốc mắt Dương Phá Quân hơi đỏ lên.\r\n\r\n    - Là tôi có lỗi với bà, nhưng tôi… Tôi vẫn không thể sống cùng mọi người.\r\n\r\n    - Vì sao?\r\n\r\n    - Đàn ông rất kỳ lạ, bây giờ tôi không hận Dương Thần, nhưng… Tôi nghĩ Dương Thần cũng giống tôi, cũng sẽ không không hy vọng thấy tôi xuất hiện bên cạnh nó.\r\n\r\n    Dương Phá Quân cười nói:\r\n\r\n    - Tôi định sau này bồi đắp tình cảm bố con nhiều hơn, lúc nhàn rỗi thì đi tới trong quân đội dạy học. Lần này rời bỏ quân đội cũng sẽ không trở về nữa.\r\n\r\n    Quách Tuyết Hoa muốn nói cái gì, nhưng nghĩ tỉ mỉ, như vậy cũng không hẳn không là một chuyện tốt, vì thế gật đầu nói:\r\n\r\n    - Thế cũng được, về sau cùng lắm tôi đi đi lại lại giữa Yến Kinh và Trung Hải nhiều một chút, có thời gian thì tôi đưa Lam Lam đến gặp ông, nói thế nào ông cũng được coi là ông của con bé.\r\n\r\n    - Ông sao…\r\n\r\n    Dương Phá Quân cảm khái nói.\r\n\r\n    - Hóa ra tôi thực sự già rồi.\r\n\r\n    Quách Tuyết Hoa cười khanh khách nói:\r\n\r\n    - Ông này, nhìn cũng nhà nua ngây người rồi.\r\n\r\n    Dương Phá Quân thẹn thùng mà cười xấu hổ.\r\n\r\n    Gió thu thổi qua, hai người đứng ở hai đầu đình viện, im lặng.\r\n\r\n    Một lúc lâu sau, Quách Tuyết Hoa mới vuốt vuốt tóc, cười nói:\r\n\r\n    - Nếu không có chuyện gì thì tôi đi trước đây, cũng không biết bên ngoài thế nào rồi.\r\n\r\n    Dương Phá Quân gật đầu, thấy Quách Tuyết Hoa xoay người muốn đi, cất tiếng gọi.\r\n\r\n    - Tuyết Hoa.\r\n\r\n    - Vâng?\r\n\r\n    Quách Tuyết Hoa quay người lại.\r\n\r\n    - Tôi… Tôi muốn muốn xin lỗi bà, tôi luôn hoài nghi bà…\r\n\r\n    - Tôi biết.\r\n\r\n    Quách Tuyết Hoa ngầm hiểu nói:\r\n\r\n    - Có phải ông luôn hoài nghi tôi vì năm đó đã thích Ninh Quang Diệu, trong lòng luôn đặt Ninh Quang Diệu lên vị trí đầu? Có phải ông cho rằng tôi lấy ông chỉ vì không thể ở cùng Ninh Quang Diệu?\r\n\r\n    - Bà… Sao bà đều biết…\r\n\r\n    Vẻ mặt Dương Phá Quân kinh ngạc.\r\n\r\n    - Đồ ngốc… Ông luôn cùng Ninh Quang Diệu đối đầu trước mặt tôi, ông làm như tôi không nhìn ra sao?\r\n\r\n    Quách Tuyết Hoa bất đắc dĩ nói:\r\n\r\n    - Sau này ông đừng nghĩ nhiều, chúng ta cũng già cả rồi, bao nhiêu năm trải qua mưa gió rồi, ông còn không biết cách làm người của tôi sao?\r\n\r\n    Quách Tuyết Hoa tôi năm đó cũng không phải không có người muốn, sao không tìm người ở gần, thế nào lại chọn người xa tới mức bắn đại bác cũng không tới? Năm đó nhà họ Dương vẫn là thời kì bấp bênh như vậy, nếu không phải nhìn con người ông, lẽ nào tôi nhìn thân phận của ông sao?\r\n\r\n    Dương Phá Quân xấu hổ, nhưng khúc mắc cởi bỏ, lại giống như trút được gánh nặng mà lộ ra nụ cười.\r\n\r\n    Sự chuyển biến của sự tình, giống như tình cảm tốt tốt xấu xấu của vợ chồng vậy, ai cũng không thể nói chính xác một giây sau sẽ như thế nào.\r\n\r\n    Lúc sáng sớm, toàn bộ Hoa Hạ, thậm chí toàn thế giới đều chuẩn bị cười nhạo nhà họ Dương, nhưng đến lúc buổi chiều, mọi người liền lập tức phát hiện, không ngờ sự tình lại không bết bát như mọi người tưởng tượng.\r\n\r\n    Sau khi Dương Công Minh về hưu, ít xuất hiện trực tiếp trên màn hình, chậm rãi có trật tự mà giảng giải chân tướng lịch sử đã qua.\r\n\r\n    Dương Công Minh từ tốn lên tiếng tự thuật, khiến người ta căn bản không thể dùng ánh mắt khinh bỉ để nhìn ông.\r\n\r\n    Mà hậu nhân của người có công khai quốc, nhà giàu quyền quý như vậy, bộ mặt của toàn bộ thế giới, làm diễn thuyết như vậy, đối với Hoa Hạ mà nói vẫn là lần đầu tiên.\r\n\r\n    Thái độ thẳng thắn như thế, khiến người dân đều hướng về phía ủng hộ, đặc biệt là huyết thống không có đánh giá cao thấp nào, quan niệm anh hùng không hỏi xuất thân như vậy, ngược lại khiến mọi người đều cảm thấy nhà họ Dương càng gần sát với lòng dân.\r\n\r\n    Nếu như thắng được thanh danh tốt đẹp, cái gọi là tình trạng xa lánh của dân chúng, tự nhiên sẽ không phát sinh như dự kiến của những người không có lòng tốt.\r\n\r\n    Sự tình càng thêm kì diệu còn có ở phía sau.\r\n\r\n    Buổi chiều cùng ngày, giá dầu của toàn Hoa Hạ giảm 7%, lúc giá dầu vẫn ở mức cao không giảm phát sinh chuyện như thế này, ánh mắt của người dân cả nước rất nhanh đã bị hấp dẫn.\r\n\r\n    Sau này, mấy quốc gia có phân tranh xung quanh, không ngờ đều có thái độ lui binh, phát biểu một loạt công văn chịu thua, hơn nữa đều rút về hạm đội của đất nước mình!\r\n\r\n    Chuyện như vậy có thể so với chuyện Dương Công Minh là con của ai, đối với toàn bộ Hoa Hạ có ý nghĩa hơn nhiều!\r\n\r\n    Nhất thời, tất cả ánh mắt của mọi người đều dịch chuyển khỏi nhà họ Dương, điểm nóng này dần dần đã bị giảm bớt.\r\n\r\n    Người đứng sau thiết kế một loạt chuyện này đương nhiên là Dương Thần.\r\n\r\n    Muốn các quốc gia kia phát biểu những công văn chịu thua, triệt tiêu hạm đội, thực sự mà nói rất đơn giản, dù sao có đầy đủ lực uy hiếp, hơn nữa bản chất các quốc gia kia cũng không tổn thất.\r\n\r\n    Ngược lại là giá dầu hạ lại khiến Dương Thần có thể nói là tiêu hết cả vốn.\r\n\r\n    Cả nước mỗi ngày tiêu hao hơn một tỷ lít dầu, muốn duy trì giá dầu thấp, không đập vào mười tỷ căn bản không làm được.\r\n\r\n    Tiền này nhìn giống như tiêu hơi dư thừa, nhưng Dương Thần thấy, chẳng qua là mua sức ảnh hưởng.\r\n\r\n    Dương Công Minh mới xong buổi họp báo, giá dầu cả nước liền giảm giá mạnh bảy điểm, cho dù mọi người cảm thấy không có liên quan cũng khó tránh kéo vào có liên quan!\r\n\r\n    Lần giảm giá này vẫn là giảm giá mấy ngày, điều này đối với Dương Thần mà nói, không khác gì vô hình trung dán lên một lớp giấy vàng.\r\n\r\n    Người dân cũng không cần biết anh là ai sinh ra, anh là người nhà ai, chỉ cần có lợi ích thực tế thì chính là chuyện tốt.\r\n\r\n    Cho nên, lúc Dương Thần cắn răng để Ron chi tiền cũng có chút kiên quyết.\r\n\r\n    Chỉ có điều, sau khi tiêu tiền, chuyện ôm Lâm Nhược Khê gào khóc gào “Phá sản”, người ngoài thì không thể biết được.\r\n\r\n    Về phần Dương Thần suy nghĩ trước đấy, chuyện viết hồi ký và quay phim, Dương Thần cũng giao cho người của công ty giải trí Yến Kinh làm, hắn còn trông chờ quay phim kiếm về chút tiền.\r\n\r\n    Lúc chuyện cứ như vậy bị nhạt dần đi, ở nhà họ Đường và nhà họ Lý, hôn lễ của Lý Độn và Đường Tâm diễn ra đúng hạn.\r\n\r\n    Tuy nhà họ Đường không bằng trước kia, nhưng so với những gia tộc bình thường hạng hai thì vẫn hùng mạnh hơn nhiều, mà nhà họ Lý thì càng không cần nói, địa vị dường như chưa bao giờ dao động.\r\n\r\n    Cho nên, mặc dù Đường Tâm vốn là cô gái ít được chú ý của nhà họ Đường, cũng đủ để khiến cho nhiều nơi chú ý đến.\r\n\r\n    Ngày thành hôn, căn cứ theo nhà họ Lý quen có tác phong ngắn gọn, tuy cách điệu cao nhã cũng cũng cho thấy không phô trương.\r\n\r\n    Bày tiệc rượu, khách mời cũng chỉ là những nhân vật có thể coi là có danh tiếng của Yến Kinh, mặt khác phần lớn họ hàng thân thích của nhà họ Lý, gia tộc bình thường hạng hai, hoặc cán bộ bình thường, đều không có cơ hội tham gia.\r\n\r\n    Trong sảnh lớn hôn lễ của nhà khách chính phủ tại Yến Kinh, lúc bố Đường Tâm nắm tay Đường Tâm mặc váy cưới trắng muốt, đi về phía Lý Độn mặc vest màu trắng, mọi người đều bộc phát tiếng vỗ tay nhiệt liệt.\r\n\r\n    Tuy rằng không nhiều người, nhưng tiếng vỗ tay lại vô cùng nhiệt liệt, dù sao cũng phải nể mặt nhà họ Lý.\r\n\r\n    Chỉ có điều, thứ Đường Tâm cầm trên tay không phải hoa tươi mà là một cây kem ốc quế nhiều màu sắc, quan khách hoàn toàn không hiểu gì hết.\r\n\r\n    Lúc đám người Dương Thần nhìn cảm thấy mới mẻ cũng tràn đầy cảm xúc.\r\n\r\n    Lý Độn tuy rằng đồ vest thẳng tắp, cơ thể cao lớn, nhưng bịt mắt màu đen lại vẫn đeo như cũ, có vẻ chẳng ra loại nào cả, cũng đặc biệt.\r\n\r\n    Khoảnh khắc cô dâu chú rể nhìn nhau từ xa tới gần, trong đó đủ loại cảm giác lẫn lộn cũng chỉ có hai người có thể cảm nhận được rõ ràng.\r\n\r\n    Cùng nhau đi tới, tất cả những thứ đã qua giống như mây khói, giống như mộng ảo.\r\n\r\n    Trước khi Lâm Nhược Khê tới, có hỏi Dương Thần một số chuyện liên quan đến hai người, cho dù nghe cũng cảm thấy đúng là không đổi, nhìn thấy cảnh tượng này, không khỏi hơi cảm động hốc mắt hồng hồng.\r\n\r\n    Ở cách đó không xa, Thái Ngưng cùng bố Thái Vân Thành tới tham dự, lại mang theo vài phần ngưỡng mộ mà nhìn Đường Tâm trên đường đi tới hướng Lý Độn.\r\n\r\n    Trong cái nhìn của phụ nữ, Đường Tâm tuy rằng đi một đoạn đường vòng, nhưng kết cục của cô lại là kiểu mà phụ nữ muốn hướng tới nhất.\r\n\r\n    Tìm được một người đàn ông yêu cô nhiều hơn cô yêu người đó, một người đàn ông có thể yêu cô đến mức có thể tha thứ hết thảy.\r\n\r\n    So sánh, cô tuy cũng dũng cảm tìm thấy tình yêu đích thực, nhưng lại không có khả năng giống Đường Tâm, có được hôn lễ như vậy.\r\n\r\n    Bên kia, Đường Uyển đem theo Đường Đường và một số người nhà họ Đường tham gia hôn lễ, xem ra rất vui vẻ.\r\n\r\n    Đới với tuổi tác này của cô, thu hoạch và tình cảm của Dương Thần, Đường Uyển cũng không cảm thấy có gì tiếc nuối, dù sao trước đó cô cũng chưa từng hy vọng cái gì.\r\n\r\n    Nhìn em họ Đường Tâm cô yêu thương, ngày hôm nay rốt cuộc dừng cương trước bờ vực, lại có được hạnh phúc, trên mặt của cô cũng tràn đầy không khí vui mừng.\r\n\r\n    Trước khi tham gia hôn lễ, Dương Thần cũng có đắn đo một chút, có nên tặng Lý Độn một món quà thỏa đáng không, nhưng nghĩ đi nghĩ lại, nhà họ Lý cũng không thể không có tiền, mua một ít báu vật hiếm có cũng không có nhiều ý nghĩa.\r\n\r\n    Đến cuối cùng, cũng là Lâm Nhược Khê nhắc nhở hắn, Dương Thần mới chuẩn bị một phen, chẳng qua món quà này phải đợi lúc riêng tư tặng, điều này khiến Dương Thần ngồi trên ghế, hơi sốt ruột khó chịu.<\/div><\/div>","title":"Chương 1023: Phá sản"}