{"text":"﻿    Chương 1126: Lưu luyến và cố chấp\r\n\r\n    Bộ não của Park Jung Hoon sau khi bị bóp nát, máu me bắn tung tóe.\r\n\r\n    Với cảnh tượng máu me be bét như vậy, Dương Thần làm như không thấy, giẫm lên thân thể của Park Jung Hoon, dí vào lồng ngực của gã.\r\n\r\n    Sau khi giết gã đàn ông này, Dương Thần mới cảm thấy đầu óc mình bình thường trở lại.\r\n\r\n    Dương Thần liền ngồi xuống đất, đưa tay ra, chạm nhẹ vào người của Lý Tinh Tinh.\r\n\r\n    Mặc dù cô gái này vẫn chưa bị xâm phạm thực sự, mình đã đến kịp, nhưng tình trạng của cô ấy lại khiến Dương Thần bắt đầu sợ hãi.\r\n\r\n    Từ lúc bước vào cho đến bây giờ, Lý Tinh Tinh vẫn bị ngây dại với mọi thứ xung quanh.\r\n\r\n    Cô chỉ nhìn lên trần nhà, nước mắt đã cạn khô, vẻ mặt bình tĩnh một cách kỳ lạ, sắc mặt tái nhợt.\r\n\r\n    - Tinh Tinh…\r\n\r\n    Dương Thần run rẩy, ôm lấy Lý Tinh Tinh, miễn cưỡng cười nói:\r\n\r\n    - Không sao, anh ở đây rồi.\r\n\r\n    Khi nói chuyện, Dương Thần cởi chiếc áo khoác của mình ra, khoác lên người của Lý Tinh Tinh, rồi đỡ cô đứng dậy.\r\n\r\n    Lý Tinh Tinh từ từ quay đầu lại, ánh mắt trống rỗng, trông thật đáng thương.\r\n\r\n    Nhìn thấy Dương Thần ở trước mặt, Lý Tinh Tinh mấp máy môi, bỗng nhiên hít một hơi, rồi gục đầu xuống, hôn mê.\r\n\r\n    - Tinh Tinh!\r\n\r\n    Dương Thần thất thanh kêu to, vì tình hình trước mắt đã hoàn toàn vượt ra khỏi tầm dự đoán của hắn.\r\n\r\n    Vốn tưởng Lý Tinh Tinh sẽ ôm lấy mình khóc rống lên, cho dù có hung hăng cào xé mình, thì cũng có thể hiểu được, nhưng bây giờ Lý Tinh Tinh lại bị hôn mê.\r\n\r\n    Dương Thần vội vàng đỡ lấy Lý Tinh Tinh, thần thức thăm dò cơ thể của Lý Tinh Tinh, Thiên Địa Chi Lực của Vãng Niệm Diễn Sinh Kinh bắt đầu được truyền vào trong cơ thể của Lý Tinh Tinh, với mục đích là tìm kiếm nguyên nhân.\r\n\r\n    Nhưng Dương Thần đã phát hiện ra, không phải do thân thể của Lý Tinh Tinh chịu tổn hại, mà ngược lại mọi thứ của cô ấy đều bình thường, ngoại trừ việc cô hơi bị suy yếu ra thì căn bản không thấy điểm gì khác lạ.\r\n\r\n    - Tại sao lại như vậy…\r\n\r\n    Trong lòng Dương Thần nóng như lửa đốt, biết rằng đây không phải là vấn đề mình có thể giải quyết được, đành ôm lấy Lý Tinh Tinh, chạy ra khỏi căn hộ.\r\n\r\n    Trong bóng đêm, xung quanh cũng không có ai nhìn thấy tất cả những chuyện đã xảy ra ở đây, Dương Thần cũng không có ý định gọi taxi, mà ôm Lý Tinh Tinh chạy vội đến khoa cấp cứu của bệnh viện đại học Seoul.\r\n\r\n    Những bác sỹ và y tá của khoa cấp cứu nhìn thấy Dương Thần ôm một cô gái xông vào bên trong giữa đêm hôm khuya khoắt như thế này cảm thấy vô cùng hoảng sợ.\r\n\r\n    - Anh gì ơi, cô gái này làm sao vậy?\r\n\r\n    Dương Thần đặt Lý Tinh Tinh lên giường bệnh, nói:\r\n\r\n    - Hình như cô ấy bị kích động mạnh, không biết tại sao lại hôn mê, tôi có gọi thế nào thì cô ấy cũng không tỉnh lại, các cô hãy mau chóng kiểm tra cô ấy giúp tôi xem.\r\n\r\n    Dương Thần có thể hiểu được Lý Tinh Tinh chịu sự kích động mạnh như vậy, nên mới biến thành như thế này, hi vọng sau khi cô ấy tỉnh lại sẽ không xảy ra vấn đề gì khác.\r\n\r\n    Đợi Lý Tinh Tinh được đưa vào trong để chụp CT, Dương Thần mới bình tĩnh trở lại.\r\n\r\n    Lấy điện thoại ra, phát hiện mấy cuộc gọi nhỡ của Lâm Nhược Khê, trước đó vì quá vội nên chưa nhận cuộc nào.\r\n\r\n    Sau khi gọi lại, đầu dây bên kia lập tức truyền đến giọng nói đầy lo lắng của Lâm Nhược Khê:\r\n\r\n    - Ông xã, anh đi đâu vậy? Sao Hội trưởng Park Chuan đã trở về mà không thấy anh đâu?\r\n\r\n    Dương Thần thở dài, kể lại chuyện Park Jung Hoon đi đến chỗ của Lý Tinh Tinh.\r\n\r\n    - Tinh Tinh bây giờ đã hôn mê bất tỉnh, anh đang ở bệnh viện chờ xem, em không cần lo lắng, anh có thể xảy ra chuyện gì được chứ.\r\n\r\n    Lâm Nhược Khê không ngờ Lý Tinh Tinh lại bị liên lụy:\r\n\r\n    - Tinh Tinh, cô ấy…chắc không phải bị…\r\n\r\n    - Không có, may mà anh đến sớm một bước.\r\n\r\n    Dương Thần cười gượng. Việc này cũng thật nguy hiểm, nếu như mình chỉ đến chậm một phút thôi thì có thể cả đời này mình khó mà nhìn mặt Lý Tinh Tinh. Dù sao thì mình cũng đã lơ là Park Jung Hoon, không xử lý gã kịp thời.\r\n\r\n    Lâm Nhược Khê thở phào, nói:\r\n\r\n    - Vậy em nói với Hội trưởng Park Chuan để ông ấy đi giải quyết hậu quả, em sẽ sắp xếp để đi đến bệnh viện cùng anh.\r\n\r\n    Dương Thần vốn định bảo Lâm Nhược Khê đêm hôm khuya khoắt giá rét như vậy không nên đi ra ngoài, nhưng nghĩ như vậy cũng không đúng, ngược lại sẽ khiến cho Lâm Nhược Khê cảm thấy mình có ý gì khác với Lý Tinh Tinh, liền không phản đổi.\r\n\r\n    Bởi vì đêm đến xe cộ qua lại không đông đúc, nên chỉ sau nửa tiếng Lâm Nhược Khê đã đến bệnh viện.\r\n\r\n    Mặc dù có tu vi Hậu Thiên, nhưng thể chất của Lâm Nhược Khê không khỏe mạnh bằng Dương Thần, vận công để chống lại cái lạnh là điều không thể, vì vậy vẫn ngoan ngoãn mặc một chiếc áo khoác lông dê, quàng thêm một chiếc khăn màu đỏ.\r\n\r\n    Khi bước từ bên ngoài vào, trên tay của Lâm Nhược Khê còn bưng hai cốc cà phê nóng hổi.\r\n\r\n    - Lúc đi trên đường em có mua, anh uống một cốc đi để hồi phục lại tinh thần, mặc dù em biết là anh không cần.\r\n\r\n    Dương Thần nhận lấy cốc cà phê, hít hà hương vị cà phê, cảm thấy trong lòng như thoải mái hơn, cảm động nhìn Lâm Nhược Khê nói:\r\n\r\n    - Hôm nay xảy ra nhiều chuyện quá, chút nữa em cũng về nhà sớm để nghỉ ngơi đi.\r\n\r\n    Lâm Nhược Khê lắc đầu:\r\n\r\n    - Em phải xem Tinh Tinh thế nào đã, anh ở đâu thì em sẽ ở đó.\r\n\r\n    - Em còn lo lắng anh sẽ không chịu được mà tìm hoa bắt bướm sao?\r\n\r\n    Dương Thần cười quái dị.\r\n\r\n    Lâm Nhược Khê tức giận lườm hắn một cái:\r\n\r\n    - Lo lắng thì có ích sao? Em lo lắng tình hình của Tinh Tinh. Phụ nữ cũng là người có nghĩa khí, bất kể có nói thế nào thì chúng em cũng có tình hữu nghị.\r\n\r\n    Đang lúc nói chuyện thì một bác sỹ cầm cặp giấy tờ chau mày bước đến.\r\n\r\n    - Là anh Dương sao? Tôi là bác sỹ chủ nhiệm Cheng Kwong, Hội trưởng Park Chuan đã liên lạc với chúng tôi. Xin lỗi, tôi từ nhà đến nên hơi muộn một chút, nhưng chúng tôi sẽ dốc toàn lực để cứu người bệnh. Bây giờ xin mời anh đến phòng làm việc của tôi nói chuyện.\r\n\r\n    Dương Thần không ngờ Park Chuan còn chu đáo như vậy, lại còn mời cả bác sỹ nữa, giúp mình đến nỗi mà bác sỹ tan làm rồi vẫn còn gọi họ đến.\r\n\r\n    Theo lý thì Park Jung Hoon phải để ông ấy xử lý, còn phải đi đối phó với cái đuôi còn lại của Bắc Phù Dư, nên rất bận rộn mới đúng chứ.\r\n\r\n    Không hổ danh là con cá sấu lớn trong thương mại ở châu Á, có thể đạt được vị trí cao như vậy quả nhiên là tỉ mỉ khác thường, một người như vậy ít nhất cũng khiến Dương Thần cảm thấy hài lòng.\r\n\r\n    Đi vào trong phòng làm việc của bác sỹ Cheng, hai vợ chồng Dương Thần ngồi trên ghế, nhìn thấy vẻ mặt nghiêm túc của bác sỹ Cheng, cảm thấy có chút bất an.\r\n\r\n    - Bác sỹ Cheng, có phải Tinh Tinh gặp nguy hiểm gì không?\r\n\r\n    Dương Thần thấp thỏm không yên, hỏi. Vì bản thân không có cách nào kiểm tra được Lý Tinh Tinh gặp vấn đề gì ở đâu.\r\n\r\n    Bác sỹ Cheng cười khổ:\r\n\r\n    - Nếu như nói tính mạng gặp nguy hiểm thì không có, nhưng vấn đề trước mắt càng khó giải quyết hơn.\r\n\r\n    - Vấn đề gì?\r\n\r\n    Bác sỹ Cheng hỏi ngược lại:\r\n\r\n    - Anh Dương, cô Lý này, khi được đưa đến đây có phải đã chịu sự xâm phạm nào không, tôi nghe y tá nói, quần áo cô ấy xộc xệch.\r\n\r\n    Dương Thần gật đầu:\r\n\r\n    - Có kẻ muốn xâm phạm cô ấy, nhưng đã bị tôi ngăn lại.\r\n\r\n    - Thảo nào… trong việc này, bộ não của cô Lý có phải bị va đập vào đâu không?\r\n\r\n    - Va đập?\r\n\r\n    Dương Thần nhíu mày, nghĩ đến cảnh lúc đó.\r\n\r\n    - Cô ấy bị ấn xuống sàn nhà, khi tôi đến, không biết tại sao cô ấy lại nằm dưới sàn nhà, có thể là bị va đập… Nhưng ngược lại lúc đó, ánh mắt cô ấy nhìn tôi, cũng trống rỗng.\r\n\r\n    Lâm Nhược Khê ở một bên lo lắng, bảo Dương Thần dịch cho cô ấy hiểu, khi nghe những lời này, mắt cô như sắp rơi lệ, cảm thấy thương tiếc cho Lý Tinh Tinh.\r\n\r\n    Bác sỹ Cheng thở dài, lại xác nhận lại phim đã chụp.\r\n\r\n    - Anh Dương, thứ lỗi cho tôi nói thẳng, vấn đề của cô Lý bây giờ có thể không phải là vấn đề mà những bác sỹ chúng tôi có thể cứu giúp được.\r\n\r\n    - Cái gì?\r\n\r\n    Dương Thần giật mình.\r\n\r\n    Bác sỹ Cheng nói:\r\n\r\n    - Não của cô Lý đã gặp phải chấn động mạnh, vỏ não cũng chịu ảnh hưởng, mặc dù không nghiêm trọng, nhưng tinh thần lại chịu tổn thương. Đồng thời tinh thần và ý thức cô ấy bị kích động mãnh liệt, sau khi bị kích động, nhận thức, ý thức và tình cảm của cô ấy cũng bị hủy hoại nghiêm trọng.\r\n\r\n    Bây giờ cô ấy ngủ miên man như vậy, có thể sau khi tỉnh lại, tinh thần cô ấy sẽ chuyển biến xấu. Y tá của chúng tôi đã tiêm thuốc cho cô ấy, cả người cô ấy run rẩy, không ngừng hét lên, không có cách nào để nói chuyện bình thường, không chừng còn đụng chạm với người khác nữa.\r\n\r\n    Theo kinh nghiệm nhiều năm của tôi, có thể cô ấy có trở ngại về tâm lý, hoặc là mắc chứng bệnh tâm thần sợ hãi cực độ.\r\n\r\n    Lúc này Dương Thần ngây người ra, quên mất phiên dịch lại cho Lâm Nhược Khê, bởi vì sự kinh ngạc trong lòng khiến cho Dương Thần cảm thấy bị dằn vặt.\r\n\r\n    Lâm Nhược Khê nhìn thấy sắc mặt của Dương Thần là biết tình hình có vẻ xấu:\r\n\r\n    - Ông xã, rốt cuộc là đã xảy ra chuyện gì, anh mau nói đi.\r\n\r\n    Dương Thần thở dài, nói lại chứng bệnh đó.\r\n\r\n    - Tại sao lại thành như vậy chứ…\r\n\r\n    Lâm Nhược Khê cuối cùng cũng không kìm được rơi nước mắt.\r\n\r\n    Bác sỹ Cheng thở dài nói:\r\n\r\n    - Bình thường mà nói, chỉ gặp phải sự xâm phạm, sẽ không khiến cho tinh thần của nữ giới bị nghiêm trọng như vậy…\r\n\r\n    Theo suy đoán của tôi thì cô Lý hẳn là trước khi bị xâm phạm, tinh thần cô ấy đang ở vào trạng thái không ổn định, cũng có thể là đối với cuộc đời của mình, đối với tình cảm của mình, cô ấy đều rơi vào hoàn cảnh thất vọng và chán nản.\r\n\r\n    Bởi vì cô ấy căn bản không có thứ gì lưu luyến với cuộc đời nên cô ấy mới buông thả nội tâm của mình sau khi chịu sự đả kích, lựa chọn việc khép kín bản thân mình lại.<\/div><\/div>","title":"Chương 1126: Lưu luyến và cố chấp"}