{"text":"﻿    Chương 1259: Chuyện gánh nặng đường xa..\r\n\r\n    Dương Thần cẩn thận nghĩ lại, thời gian từ lúc Đường Tâm mang thai đến bây giờ, xác thực cũng lâu rồi, hóa ra cũng đã sinh hạ được một đứa bé\r\n\r\n    Đứa bé này tuy rằng nói là người của Lý gia, nhưng nói đi nói lại cũng vẫn là hương khói của Nghiêm Bất Vấn kia.\r\n\r\n    Nghiêm Bất Vấn tên quái nhân này coi như là chính mình cũng không được y để vào trong mắt, thế nên mới bị chết thê thảm, nhưng cũng là bởi vì y chọn lầm đối thủ là mình, nói về phương diện khác, thật đúng là người có thể cùng Jane đọ sức về trình độ thiên tài.\r\n\r\n    Thế nhưng, Lý Độn tên này cũng rất độ lượng, yêu một người con gái, ngay cả trong bụng cô ấy có con của người khác cũng có thể chấp nhận, Dương Thần tự than thở là bản thân không làm được.\r\n\r\n    Nghĩ lại những thứ này, mới thấy thời gian trôi qua thật vội vã.\r\n\r\n    Mãi cho đến tận ban đêm, Lam Lam mới bưng cái bụng nhỏ, bĩu môi, từ trên tầng đi xuống dưới nhà.\r\n\r\n    Dương Thần đi lên trước ôm lấy con gái, cười tán dương:\r\n\r\n    - Không tệ, một mình tại trong phòng suy nghĩ lâu như vậy, đến tận bây giờ mới đi xuống, thật nghe lời.\r\n\r\n    Lâm Nhược Khê cũng có chút khen ngợi nhìn con mình, khó có được lúc nào bé mập này lại chăm chú đối với chuyện tình khô khan như vậy.\r\n\r\n    Lam Lam chớp chớp đôi mắt to, khuôn mặt hồng hào phơn phớt đỏ, nhỏ giọng nói:\r\n\r\n    - Lam Lam vừa rồi suy nghĩ một chút, nhưng không nghĩ ra được, lại cảm thấy mệt nhọc, nên ngủ quên mất, hiện tại con đói bụng rồi...\r\n\r\n    - ...\r\n\r\n    Dương Thần đột nhiên cảm giác được, giáo dục con cái là một chuyện gánh nặng đường xa.\r\n\r\n    Buổi sáng hôm sau, một nhà ba người đi tới Yến Kinh.\r\n\r\n    Lái xe tới đón ba người nhà Dương Thần, đúng là Viên Dã, tên này từ sau khi tham dự kinh doanh cùng với nhà mình, lại càng trở nên thành thục hơn, từ phong thái bây giờ cho thấy, giống như là một người đứng đầu, không giống cái người trẻ tuổi năm nào mộng tưởng chơi ma thú nữa.\r\n\r\n    Viên Dã lần này đi theo hai vợ chồng Dương Thần trở về Dương gia, mục đích cũng chính là muốn nhân cơ hội này đối với ông ngoại Dương Công Minh biểu hiện ra thật tốt.\r\n\r\n    Tuy rằng là cháu ngoại nhưng nói về mặt huyết thống, cùng cháu nội như Dương Thần cũng không có gì khác nhau, nhưng đặt vào trên địa vị xã hội mà nói, Viên Dã dù sao cũng là họ Viên, muốn được Dương gia làm hậu thuẫn chống đỡ phía sau, bản thân vẫn cần phải nỗ lực một chút.\r\n\r\n    - Thần ca, lễ mừng năm mới còn một tháng nữa là tới, những người thân như chúng ta khó có được thời gian rảnh rỗi dài như vậy để tụ tập lại\r\n\r\n    Viên Dã lái xe, tỏ ra rất là hưng phấn mà nói.\r\n\r\n    Dương Thần cũng không cảm thấy đây là chuyện vui vẻ gì, riêng cái việc đi thăm hỏi và bị người khác viếng thăm, cũng đủ mệt mỏi rồi.\r\n\r\n    - Trong nhà không có việc gì à.\r\n\r\n    Dương Thần thuận miệng hỏi.\r\n\r\n    Viên Dã gật đầu.\r\n\r\n    - Công việc thật không có, thế nhưng mợ cùng cậu tâm tình đều có vẻ không tốt lắm, gần đây hình như vì chuyện của anh họ Dương Liệt mà cãi nhau rất nhiều lần, làm cho ông ngoại cũng phải tức giận quay về.\r\n\r\n    - Dương Liệt?\r\n\r\n    Dương Thần nhíu mày.\r\n\r\n    - Hắn làm sao vậy.\r\n\r\n    Viên Dã thở dài nói:\r\n\r\n    - Anh họ Dương Liệt hắn đã quay trở về, hiện giờ đang công tác ở quân khu, vốn có biểu hiện rất tốt. Nhưng anh ta gần đây lại cùng một số ít cậu ấm ở Yến Kinh cùng nhau ăn chơi đàng điếm, mặc dù nói là không ảnh hưởng tới công tác của anh ta trong bộ đội, nhưng về vấn đề tác phong, cậu rất không hài lòng, nói anh ta... có hành vi quá phóng túng, đại khái có ý tứ như vậy.\r\n\r\n    - Thế nhưng mợ lại nghĩ, biểu hiện của anh ta cũng giống như anh trước kia, hơn nữa đi quán bar, hộp đêm, trung tâm giải trí cũng không tính là chuyện gì lớn, cho rằng nam nhi phải giao tiếp dần với các mối quan hệ xã hội, điều kiện tiên quyết là không gặp rắc rối, còn đâu không nên quản quá nhiều. Đó là nguyên nhân mà hai người mâu thuẫn với nhau.\r\n\r\n    Lâm Nhược Khê nghe đến đó, híp đôi mắt đẹp nhìn về phía Dương Thần.\r\n\r\n    - Xem ra các anh quả thực có quan hệ huyết thống, đều háo sắc như nhau.\r\n\r\n    Dương Thần đối với việc đem mình cùng với Dương Liệt so sánh rất không vui, nhưng cũng không thể nói cái gì hơn, mấy cái chỗ này, chính mình trước đây cũng đi không ít.\r\n\r\n    Bốn người ngồi xe hơn mười phút từ trong dòng xe cộ bị tắc, cuối cùng cũng đi tới cửa lớn Dương gia.\r\n\r\n    Lam Lam lần trước đã trở về một lần, cho nên đặc biệt hưng phấn, vừa xuống xe liền giống như chú chim nhỏ chạy nhanh vào cửa chính Dương gia, lớn tiếng hô\r\n\r\n    - Thái gia gia\r\n\r\n    Trong đại sảnh của Dương gia, Dương Công Minh cùng mọi người cũng đã đứng đó chờ sẵn.\r\n\r\n    Chứng kiến Lam Lam buộc bím tóc đang nũng nịu chạy tới, Dương Công Minh buông chén trà trong tay xuống, vẻ mặt vui tươi đứng dậy, một tay tiếp được chắt gái đang nhảy đến.\r\n\r\n    - Lam Lam, nhớ Thái gia gia rồi phải không?\r\n\r\n    Dương Công Minh hòa ái hỏi.\r\n\r\n    - Nhớ lắm\r\n\r\n    Lam Lam dùng sức gật đầu.\r\n\r\n    - Lam Lam còn muốn ăn thịt vịt nướng...\r\n\r\n    Dương Công Minh vô cùng mừng rỡ, sờ sờ khuôn mặt nung núc thịt, chỉ cảm thấy đây thực sự là một đứa trẻ vui vẻ dễ mến.\r\n\r\n    Tất cả người trong sảnh không khỏi đều cười ra tiếng, ngay cả một ít hạ nhân cũng đều che mặt cười trộm.\r\n\r\n    Ở bên cạnh Quách Tuyết Hoa cũng là một thời gian dài không gặp Lam Lam, nên rất nhớ con bé, đi tới xoa nắn đôi tay của bé mập, cười mắng:\r\n\r\n    - Lúc nào cũng nghĩ đến ăn là đầu tiên, yên tâm đi bà nội đã chuẩn bị cho cháu ba con vịt nướng to đùng rồi.\r\n\r\n    Lam Lam liếm liếm môi, cái miệng nhỏ nhắn đã bắt đầu nuốt nước bọt.\r\n\r\n    Chờ sau khi Dương Thần cùng Lâm Nhược Khê tiến đến, tự nhiên tránh không được một phen chào hỏi thân thiện, hai vợ chồng Viên Hòa Vĩ, Dương Tiệp Dư lại càng tự nhiên, Quách Tuyết Hoa một thời gian dài không gặp con trai lớn, cũng là từ trên xuống dưới nhìn rồi lại sờ sờ, dường như rất sợ hắn gầy đi vậy, hoàn toàn quên con của mình chính là một tu sĩ.\r\n\r\n    Dương Phá Quân là người bình thản nhất, chỉ qua loa mà gật gật đầu, xem như bắt chuyện qua, nhưng so với sự lạnh lùng của quá khứ thì đã thay đổi rất nhiều. Ngược lại thời điểm khi nhìn Lam Lam, người trên danh nghĩa là ông nội này, ánh mắt lại nhu hòa đi không ít.\r\n\r\n    Dương Công Minh buông Lam Lam xuống, tiến lên vỗ vỗ vai của Dương Thần.\r\n\r\n    - Không tệ, cháu đã kịp thời quay về, ngày mai Lý gia tổ chức rượu đầy tháng, hai vợ chồng các cháu đại biểu cho Dương gia chúng ta đi đi.\r\n\r\n    - Thay chúng ta? Mọi người không đi? Mọi người không có thời gian để đi sao?\r\n\r\n    Dương Thần sững sờ nói.\r\n\r\n    Dương Công Minh khẳng định nói:\r\n\r\n    - Đây không phải là vấn đề có thời gian hay không, chỉ cần đi cho có mặt là được rồi, các gia tộc khác cho dù là đi toàn bộ, cũng chưa chắc đã bằng một mình cháu.\r\n\r\n    - Lời này con ngược lại thích nghe, kiểu như ông khó có được lúc khen con vài câu.\r\n\r\n    Dương Thần ha ha nói\r\n\r\n    Lâm Nhược Khê nhìn thấy Quách Tuyết Hoa, vẫn là lộ ra vài phần xấu hổ, dù sao trước cũng là do mình gây mâu thuẫn với bà nên mới thúc đẩy Quách Tuyết Hoa trở lại Yến Kinh, mặc dù một già một trẻ đã thông qua điện thoại hòa giải, nhưng khi gặp mặt nhau thì lại bất đồng.\r\n\r\n    - Nhược Khê à, nghe nói con từ chức tổng giám đốc rồi?.\r\n\r\n    Quách Tuyết Hoa mở miệng trước hỏi.\r\n\r\n    Lâm Nhược Khê bộ dáng tươi cười có chút không lưu loát.\r\n\r\n    - Vâng ạ.\r\n\r\n    - Như vậy cũng tốt, con gái nên lấy gia đình làm trọng, con cái lớn lên rất nhanh, nếu như bỏ lỡ thì sau này hối hận cũng không kịp, làm một người mẹ đúng mực cũng không phải dễ dàng gì.\r\n\r\n    Quách Tuyết Hoa tự đáy lòng khen ngợi nói, cô tự nhiên không mong muốn, con dâu là người luôn lấy sự nghiệp làm trọng giống một nữ cường nhân hơn là một người mẹ.\r\n\r\n    Dương Tiệp Dư ở bên cạnh cười dài nói:\r\n\r\n    - Chị dâu, Nhược Khê cũng không thể cứ mãi làm người mẹ đúng mực được, cô ấy không phải là chủ tịch của Ngọc Lôi sao, cái người tên Tiết Minh kia nói trắng ra cũng là người thay cô ấy làm công. Nếu muốn đưa ra quyết sách to lớn gì, cũng do chủ tịch Nhược Khê của chúng ta định đoạt\r\n\r\n    - Vậy cũng tốt, nước phù sa không nên để chảy vào tay người ngoài, một công ty xuyên quốc gia lớn như vậy, lại là của bà nội con truyền xuống, dù sao cũng không thể nói bán thì bán, đúng không.\r\n\r\n    Quách Tuyết Hoa cũng tỏ ra rất hiểu biết.\r\n\r\n    Trong lòng Lâm Nhược Khê cũng trầm tĩnh lại, bà hình như cũng đã không để ý đến những chuyện trước kia rồi.\r\n\r\n    - Thật ra hệ thống công ty cũng đã vận hành và thao tác thuần thục rồi, đó cũng là lí do con yên tâm nhường lại vị trí chủ tịch cho Tiết tổng, hắn có kinh nghiệm tại nước Mĩ và Hongkong, lại có trợ lý đã làm việc cùng con ba năm, thông thường sẽ không xảy ra vấn đề gì.\r\n\r\n    Viên Hòa Vĩ vui đùa nói:\r\n\r\n    - Nhược Khê, cháu không làm ở công ty kỳ tài đó thật lãng phí rồi. Cháu nếu cảm thấy buồn chán, có thể tới Viên thị chúng ta làm phó tổng giám đốc cao cấp hoặc công việc khác, chúng ta cũng sẽ đem tiền lương của cháu tăng lên gấp đôi.\r\n\r\n    - Anh ít nói giỡn đi, Thiếu phu nhân của Dương gia còn cần anh phát tiền lương sao.\r\n\r\n    Dương Tiệp Dư cười mắng.\r\n\r\n    Mọi người nghe xong cũng đều vui vẻ, nhưng ngược lại Lâm Nhược Khê xấu hổ mà đỏ bừng mặt.\r\n\r\n    Nhìn thời gian cũng đã muộn, Dương Công Minh hỏi:\r\n\r\n    - Tuyết Hoa, yến tiệc trưa nay chuẩn bị xong chưa, đừng để Lam Lam của nhà chúng ta đói bụng đó.\r\n\r\n    Quách Tuyết Hoa cung kính nói:\r\n\r\n    - Ba, chuẩn bị tốt rồi, nhưng... Liệt Nhi còn chưa có trở về, còn không có thấy thân ảnh nó nữa.\r\n\r\n    - Hừ, tiểu tử thối kia khẳng định lại say rượu bên ngoài rồi, cũng không biết bây giờ đang ở trên giường với con nào nữa.\r\n\r\n    Dương Phá Quân chỉ tiếc rèn sắt không thành thép hừ lạnh nói.\r\n\r\n    - Anh sao có thể nói con như vậy, anh lại không thấy, sao đứng ở nơi này nghe người khác nói rồi đoán mò.\r\n\r\n    Quách Tuyết Hoa bất mãn nói.\r\n\r\n    Dương Thần cùng Lâm Nhược Khê liếc mắt nhìn nhau, không nghĩ tới vừa mới đến nơi, thật sự vì chuyện của Dương Liệt mà gây nên mâu thuẫn thật.\r\n\r\n    Đúng lúc này, Dương Thần nghe được bên ngoài có tiếng xe, hơi chút cảm giác được, nhướng mày, xoay người nhìn phía bên ngoài cửa lớn.\r\n\r\n    - Không cần chờ đâu, nó đã trở về.\r\n\r\n    Không lâu sau, mọi người chỉ thấy người đi vào khoác trên người quân phục chính là Dương Liệt, đang tóc tai rối bời, ngáp ngắn ngáp dài, bước đi xiêu vẹo hướng đại sảnh đi tới.\r\n\r\n    Dương Thần có thể rõ ràng nhận thấy được, tu vi của Dương Liệt cũng không có tiến bộ gì, cũng chỉ có thân thể do rèn luyện mà mạnh mẽ, thế nhưng không biết vì sao, cảm thấy có chỗ không đúng, có cảm giác như có vật gì đó ngăn cách vậy, không có cách nào cảm giác được.\r\n\r\n    Mà Dương Liệt ngẩng đầu lên, nhìn thấy trong đại sảnh sắc mặt mỗi người mỗi khác, rất là sảng khoái cười một tiếng, hai tay mở ra có chút nhiệt tình.\r\n\r\n    - Anh hai chị dâu, hoan nghênh về nhà!<\/div><\/div>","title":"Chương 1259: Chuyện gánh nặng đường xa.."}