{"text":"﻿    Chương 1261: Căm ghét thế tục.\r\n\r\n    Nhìn thấy Quách Dược vẻ mặt thành khẩn muốn lôi kéo bộ dạng phải tặng quà, mặc kệ là thật hay giả, giơ tay không đánh người có bộ mặt tươi cười.\r\n\r\n    Bữa trưa ăn cũng đã xấp xỉ rồi, Dương Thần liền gật đầu đáp ứng.\r\n\r\n    Hơn mười phút sau, Dương Công Minh mang theo Lam Lam đi vào trong đình viện, hai cụ cháu chuẩn bị đi đánh một giấc, Lam Lam ăn no bụng cũng có chút buồn ngủ, ngoan ngoãn đồng ý.\r\n\r\n    Lâm Nhược Khê không nghĩ tới con gái mình lại được Dương Công Minh thương yêu đến thế. Nhớ lúc trước Lam Lam đến đi ngủ cũng phải có người trông coi, hiện giờ càng ngày càng thích ngủ, thật không biết có phải là hướng đi cực đoan hay không.\r\n\r\n    Hai vợ chồng đi cùng Dương Liệt, đi tới bãi đỗ xe bên ngoài tòa nhà, xem xem quà gặp mặt của Quách Dược.\r\n\r\n    Vừa đi vào đến sân, Viên Dã đi theo phía sau “Oa” lên một tiếng.\r\n\r\n    Trước mắt là một chiếc xe Ferrari màu đỏ hai chỗ, hai cánh cửa xe mở ra, đường nét vô cùng trơn tru\r\n\r\n    - Chiếc Ferrari này là loại nào, sao lại chưa từng thấy qua, đẹp quá.\r\n\r\n    Viên Dã cũng là người yêu xe, hai mắt sáng lên không kìm nổi hỏi.\r\n\r\n    - Ferrari 599 kỷ niệm đặc biệt số lượng hạn chế, Saaperta.\r\n\r\n    Không đợi Quách Dược giới thiệu, Dương Thần đã thốt ra.\r\n\r\n    Quách Dược hơi kinh ngạc, sau khi sửng sốt ngay lập tức hỏi:\r\n\r\n    - Không hổ là anh họ Dương Thần, có hiểu biết nha! Tháng trước em mới có được chiếc xe này, cho mấy người bạn của em xem, có thể vừa nhìn đã biết, cũng chỉ có Dương Thần anh! Người trong nghề, người trong nghề!\r\n\r\n    Dương Thần thầm nghĩ, chỉ là mình đã từng nhìn thấy không quên được mà thôi, sao phải đặc biệt nhớ tới.\r\n\r\n    Tuy nhiên nhìn thấy ánh mắt Lâm Nhược Khê sáng lên khi thấy chiếc xe này, biết người phụ nữ này cũng thích xe liền có chút hứng thú đối với lễ vật này.\r\n\r\n    - Nếu tôi nhớ không lầm, xe này được giới hạn sản xuất trong phạm vi 80 chiếc, không dốc hết sức lực và giá tiền lớn thì không thể có được, cậu cũng thật có thủ đoạn, tốn không ít tiền.\r\n\r\n    Dương Thần thuận miệng hỏi.\r\n\r\n    Quách Dược đắc ý nói:\r\n\r\n    - Cũng không nhiều, chỉ tầm bốn triệu.\r\n\r\n    - Bốn triệu?\r\n\r\n    Dương Thần nhíu mày,\r\n\r\n    - Làm sao có thể, xe này cho dù là ở Châu Âu cũng không có giá đó.\r\n\r\n    Nói xong lời này, Dương Liệt ở bên cạnh, Viên Dã đi theo Quách Dược đều lộ ra vẻ mặt vài phần là lạ, hiển nhiên đều biết được chút gì đó.\r\n\r\n    Ánh mắt Quách Dược lộ ra tia cười tà,\r\n\r\n    - Anh họ, anh từ nước ngoài trở về, không hiểu một ít môn đạo của chúng ta.\r\n\r\n    - Như thế nào?\r\n\r\n    Dương Thần phát hiện bản thân còn nhiều thứ chưa biết.\r\n\r\n    Quách Dược nói:\r\n\r\n    - Hiện tại chúng ta mua xe, nào có ai cùng người và cùng thương gia mua, người giàu có ở trong quốc nội đều mua xe tốt từ nước ngoài, cái gì mà Ferrari, Koenigsegg, Aston Martin, muốn cái gì có cái đó!\r\n\r\n    - Những chiếc xe này, trên cơ bản lai lịch cũng không đúng, chúng ta chỉ cần bảo bạn bè ở bên hải quan hỗ trợ một cái, muốn xe gì liền có thể trực tiếp đem xe khấu trừ!\r\n\r\n    - Đến lúc đó, đến thằng ngốc cũng không dám lộ liễu hỏi hải quan, trừ phi có quan hệ, vậy phải bán mặt mũi cho bọn họ, quan hệ không đủ sâu, bọn họ cũng không đáng vì vài chục triệu đối chọi với quốc gia, có phải không?\r\n\r\n    - Còn chúng ta, được lợi tốn ít tiền, mua được từ bên hải quan, lại có được quan hệ, cái này so với bản thân tốn trên trục triệu tiền mua xe tiết kiệm được nhiều hơn!\r\n\r\n    Nghe được Quách Dược chậm rãi nói về con đường mua xe, Dương Thần giật mình, bản thân quả nhiên là vào ‘Hào môn’ rồi, hóa ra tiền có thể tiết kiệm như vậy!\r\n\r\n    Theo lý thuyết của Quách gia, tuy cũng chính là nhà làm quan, nhưng nếu không phải Quách Tuyết Hoa gả vào Dương gia, cũng chỉ là cuối gia tộc hạng hai ở Yến Kinh, hiện giờ cũng chỉ là gia tộc hạng hai tầm trung.\r\n\r\n    Nhưng, tiểu tử Quách gia có thể ỷ vào tầng quan hệ trong nhà đạt được đặc quyền, thật có chút ý muốn cáo mượn oai hùm.\r\n\r\n    Dương Thần cũng không cho rằng, Dương Công Minh mấy ông cụ đó, không biết đám tiểu tử này ở dưới làm những trò gì, chỉ có điều, nhân tính âm u, không phải nói diệt trừ là có thể diệt trừ.\r\n\r\n    Rất nhiều người căm ghét thế tục, là bởi vì chính mình không có cơ hội ngồi trên vị trí kia, bản thân không có cơ hội ‘tục’ thì thôi, bằng không, có lẽ càng ‘tục’.\r\n\r\n    Dương Thần đột nhiên cảm thấy, nếu như nói chiếc xe này là ‘Cướp đoạt’, bản thân nghe sẽ thấy thoải mái hơn một chút.\r\n\r\n    - Anh Thần, anh hãy nhận đi, Quách Dược cũng không thiếu xe, em thấy chị dâu rất thích.\r\n\r\n    Viên Dã đã quen nhìn thấy việc này, cười nói.\r\n\r\n    Dương Thần quay đầu nhìn vợ,\r\n\r\n    - Bà xã, em thích không?\r\n\r\n    Lâm Nhược Khê cũng thành thật,\r\n\r\n    - Thích cũng thích, nhưng bốn triệu là quá đắt, lần đầu tiên gặp mặt đã nhận lễ vật đắt như vậy thì thật không tốt.\r\n\r\n    - Ai, cái này có đáng gì, xe sang xứng giai nhân thôi! Xe đẹp như vậy, đương nhiên phải để mỹ nữ như chị dâu lái….\r\n\r\n    Quách Dược kích động nói được một nửa, mới đột nhiên ý thức được bản thân diễn đạt khinh suất, ngại ngùng cười cười dừng lại.\r\n\r\n    Dương Thần nhíu mày, ngẫm nghĩ một chút nói:\r\n\r\n    - Như vậy đi, xe này Nhược Khê em cứ nhận, tuy nhiên em phải đưa cho cậu ta một chiếc xe giá giống như vậy.\r\n\r\n    Lâm Nhược Khê liên tục gật đầu, mỉm cười nói:\r\n\r\n    - Ừ, cách này hay, em có rất nhiều xe mới chưa từng dùng qua.\r\n\r\n    - Cái này… không đáng mà.\r\n\r\n    Quách Dược cười cười, ý tứ này không phải là không muốn thiếu nợ nhau, phủi sạch quan hệ sao.\r\n\r\n    - Sao, chú lo lắng nhà chúng tôi không có xe tốt?\r\n\r\n    Quách Dược vội vàng lắc đầu,\r\n\r\n    - Sao có thể, anh họ nói đùa rồi, chị dâu là một đại phú hào trong nước, nhất định còn có tiền hơn một công chức nhỏ như em.\r\n\r\n    Dương Thần cười quái dị nói:\r\n\r\n    - Cậu cũng tự biết mình là công chức nhỏ.\r\n\r\n    Sắc mặt Quách Dược lúc trắng lúc đỏ, cảm giác bị châm chọc đến đau chân, tự nhiên chịu khổ nhưng chỉ có thể cười nhận lỗi.\r\n\r\n    Dường như đã nhẫn nại tới một mức độ, vẻ mặt Quách Dược có vẻ rất cứng ngắc, sau khi đưa chìa khóa xe cho Lâm Nhược Khê, Quách Dược cáo từ rời khỏi.\r\n\r\n    Về việc Lâm Nhược Khê nói muốn đưa xe đến nhà anh ta, anh ta cũng không có nhiều tâm tư cẩn thận nghe.\r\n\r\n    Tuy sắp chia tay, nhưng Quách Dược vẫn làm bộ dạng rất mong chờ, hẹn hai vợ chồng Dương Thần ngày mai gặp nhau ở tiệc rượu đầy tháng Lý gia.\r\n\r\n    Quách Dược vừa đi, Viên Hòa Vĩ vẫn luôn không nói lời nào đi tới, đã hiểu cười cười vỗ bả vai Dương Thần,\r\n\r\n    - Chú biết cháu chống đối ác liệt tác phong quan liêu của thế hệ sau, tuy nhiên sau này cháu phải thích ứng, dù sao tốt cũng không ít, cùng lắm thì theo chân bọn họ làm bạn là được rồi.\r\n\r\n    Dương Thần nhún vai,\r\n\r\n    - Kỳ thật cháu cũng không để tâm gì, chẳng qua chỉ cảm thấy hơi châm chọc. Khi bán thịt dê xiên nướng ở Trung Hải, làm sao lại có nhiều hắc đạo thu phí bảo hộ của các quán nhỏ như vậy, lại không có ai đến quản. Hiện tại xem ra, phí bảo hộ người nghèo trả còn ít, phí bảo hộ của những người có tiền trả, quả thật không ít.\r\n\r\n    - Hiện tại biết, chúng ta làm kinh doanh, đi làm tốt quan hệ với chính phủ quan trọng như nào, nói trắng ra là, Viên gia không phải cũng dựa vào Dương gia mới có thể ổn định đến hiện tại sao.\r\n\r\n    Viên Hòa Vĩ xấu hổ cười nói.\r\n\r\n    Dương Tiệp Dư nghe xong giả vờ cả giận nói:\r\n\r\n    - Tốt, anh kết hôn với em là vì việc buôn bán của anh hả!\r\n\r\n    Viên Hòa Vĩ sắc mặt quẫn bách, khẩn trương thừa nhận sai lầm để lấy lòng, Viên Dã đi theo bên cạnh cũng xấu hổ, vì cha bị vợ quản mà cảm thấy vô cùng đau đớn, cảm giác của bọn họ không phải là như vậy sao…\r\n\r\n    Trái lại là Dương Liệt, đi theo ngay từ đầu đã không nói được lời nào.\r\n\r\n    Dương Thần chú ý tới, Dương Liệt khó mới có thể lộ ra một ít vẻ mặt vô cùng chân thực.\r\n\r\n    Đây là vẻ mặt phức tạp, tựa như hồi ức ngưng tụ, căm hận, chua xót, phẫn nộ, đủ loại cảm giác lẫn lộn.\r\n\r\n    - Chú đang nghĩ gì?\r\n\r\n    Dương Thần không khỏi chủ động hỏi một câu.\r\n\r\n    Dương Liệt xoay đầu lại, ánh mắt không e dè cùng Dương Thần ở một chỗ.\r\n\r\n    - Em nghĩ, thế giới này, thần có thật sự tồn tại không.\r\n\r\n    …\r\n\r\n    Khóe miệng Dương Thần khẽ cười,\r\n\r\n    - Chú cảm thấy như nào.\r\n\r\n    - Anh không phải được gọi là thần linh sao, anh trai.\r\n\r\n    Dương Liệt cười quái dị hỏi lại,\r\n\r\n    - Có cảm giác mình là thần không?\r\n\r\n    Dương Thần không chính diện đáp lại mà chỉ nói:\r\n\r\n    - Phương thức nói chuyện và vẻ mặt của chú bây giờ, không giống Dương Liệt mà anh từng biết.\r\n\r\n    - Người đều sẽ thay đổi, phụ nữ là thiện biến thành, đàn ông kỳ thật càng biến thiện, hơn nữa là thay đổi một cách triệt để hơn.\r\n\r\n    - Anh có thể lý giải thành, chú thay đổi hơi quá rồi.\r\n\r\n    Dương Thần gắt gao nhìn chằm chằm con ngươi Dương Liệt, mong chờ nhìn thấy bất cứ một phản ứng đặc biệt nào.\r\n\r\n    Nhưng kết quả lại khiến Dương Thần thất vọng, Dương Liệt bình thản hít thở thật sâu, khóe miệng khẽ nhếch lên,\r\n\r\n    - Có lẽ là em suy nghĩ quá nhiều, em chỉ là một nhân loại tầm thường, ngay cả nhân vật như anh trai còn phải thuận theo vận mệnh hôm nay, đi thích ứng thực tế như vậy, em làm sao có thể có ý muốn gì, thế giới này lại không phải dễ dàng thay đổi như vậy, buồn cười… buồn cười…\r\n\r\n    Nói xong, Dương Liệt quay lưng lại, yên lặng quay về phòng, bóng dáng lưu lại là một chút biểu lộ tang thương…<\/div><\/div>","title":"Chương 1261: Căm ghét thế tục."}