{"text":"﻿    Chương 1319: Không đỏ mặt.\r\n\r\n    - Tiểu tử thối, thử cái lưỡi thơm tho của Bổn cung, còn cho ngươi chiếm tiện nghi thân thể của ta, sao bộ mặt lại có vẻ ủ rũ như vậy.\r\n\r\n    Ngọc Tuyết Ngưng trêu chọc nói.\r\n\r\n    Dương Thần cảm thấy loại cảm giác bị trêu chọc tới nhục nhã, chỉ hận tu vi của mình kém xa hồ ly này. Yêu thuật dịch dung và tu vi ẩn núp của cô mạnh đến nỗi đáng sợ, khó lòng phòng bị!\r\n\r\n    Nhưng nghĩ lại, không đúng, nếu chính mình nhìn thấy không phải là Tuệ Lâm thật, vậy Tuệ Lâm kia bây giờ thế nào?\r\n\r\n    - Tuệ Lâm đâu? Cô làm gì Tuệ Lâm rồi?\r\n\r\n    Dương Thần lớn tiếng chất vấn.\r\n\r\n    Ngọc Tuyết Ngưng vân vê tóc đen, buồn bã nói:\r\n\r\n    - Sao, lo lắng à? Ngươi cảm thấy ta sẽ làm gì cô ta?\r\n\r\n    - Cô nếu dám tổn thương Tuệ Lâm nửa phần, cho dù tôi đánh không lại cô cũng sẽ liều mạng với cô…\r\n\r\n    Tiếng nói Dương Thần trầm thấp, hung ác.\r\n\r\n    Ngọc Tuyết Ngưng ‘xì’ cười,\r\n\r\n    - Coi cái đầu của ngươi, ta ngay cả ngươi cũng chưa giết, giết một tiểu nha đầu tu vi Hậu thiên làm gì? Máu của cô ta căn bản chẳng có tý tác dụng gì với Bổn cung.\r\n\r\n    Nghe nói như thế, Dương Thần mới nhẹ nhàng thở ra, nhưng lại nghĩ bản thân mình bị đùa giỡn thì lại nghiến răng nghiến lợi.\r\n\r\n    Ngọc Tuyết Ngưng lại cười quái dị nói:\r\n\r\n    - Sao, cảm thấy chưa đủ, hay thật sự muốn để Bổn cung ở trong địa lao này cùng ngươi phong lưu?\r\n\r\n    - Ha ha, Cung chủ nếu đồng ý, tôi đương nhiên cầu còn không được, tôi cùng với nhiều phụ nữ như vậy, thật sự chưa hưởng thụ qua tư vị của Cửu vĩ thiên hồ.\r\n\r\n    Dương Thần giận quá hóa cười, dứt khoát đi ra ngoài.\r\n\r\n    Ngọc Tuyết Ngưng căn bản không thèm để ý chút khiêu khích ấy, cuộc sống lâu năm buồn chán khiến tâm tính của cô được kiềm chế cực kỳ mạnh mẽ, hiểu rõ tất cả.\r\n\r\n    Tay áo vung lên, Ngọc Tuyết Ngưng thản nhiên nói:\r\n\r\n    - Bổn cung không rảnh bồi tiểu tử thối nhà ngươi tiêu khiển trong này, vừa nãy đùa với ngươi, chẳng qua cũng là muốn khiến cô bé ngốc kia rõ, Dương đại ca mà cô ta luôn khăng khăng một mực đi theo là một con quỷ phong lưu như nào, lại muốn ăn con thỏ trắng nhỏ bé là cô như nào.\r\n\r\n    Dương Thần ngẩn ra, lập tức nghĩ đến cái gì, lửa giận tràn ngập, hét:\r\n\r\n    - Cô nói cái gì? Đây… Tuệ Lâm có thể biết?\r\n\r\n    Ngọc Tuyết Ngưng khẽ cười:\r\n\r\n    - Ngươi nghĩ Bổn cung ngu xuẩn như vậy sao, không thể ở trong địa lao thiết lập pháp khí dùng để theo dõi sao?\r\n\r\n    Dứt lời, Ngọc Tuyết Ngưng trong nháy mắt bắn ra một đạo chân nguyên, chui vào vách tường hàn thiết bên cạnh.\r\n\r\n    Bức tường sau khi nhộn nhạo mở ra hoa văn như nước gợn, rạng rỡ lóe ra, nhưng lại bắt đầu phản chiếu ra một điện phủ xa hoa xanh vàng rực rỡ.\r\n\r\n    Điện phủ kia tràn đầy vẻ tao nhã cổ điển, rõ ràng là bên trong điện cung chủ Ngọc Hồ.\r\n\r\n    Lúc này, Tuệ Lâm đang mặt đầy thẹn thùng và oán hận đứng trước một cái gương hàn thiết, cắn môi mỏng, bất an không yên nhìn gương, hơn nữa còn một chút nhu tình rục rịch.\r\n\r\n    - Hàn thiết này bị Bổn cung dùng để cấm chế Yêu tộc, có thể truyền lại hình ảnh và âm thanh với cái trong đại điện, mọi thứ vừa rồi, Tuệ Lâm đã nghe thấy, nhìn thấy toàn bộ.\r\n\r\n    Ngọc Tuyết Ngưng đắc ý nói.\r\n\r\n    Chân Dương Thần cũng bắt đầu nhũn ra, còn có cái gì khiến mình cảm thấy hổ thẹn hơn cái trước mắt này.\r\n\r\n    Cũng may da mặt Dương Thần đủ dày, nếu đã thú nhận tất cả rồi, thì sẽ đơn giản đĩnh đạc nhìn Tuệ Lâm trước gương hàn thiết tươi cười chào hỏi.\r\n\r\n    - Cái đó… Tuệ Lâm à, là anh không tốt, để em chịu ủy khuất như vậy. Nếu anh có thể còn sống đi ra, anh tuyệt đối sẽ không tiếp tục tạo khoảng cách với em.\r\n\r\n    Dương Thần cũng không biết phải nói gì cho phải, dường như nên động tình mà nói, đã cùng “Tuệ Lâm giả” này nói xong rồi.\r\n\r\n    Tuệ Lâm vừa nghe xong, trong mắt khó nén chút vẻ vui mừng, nhưng càng thêm ngượng ngùng, hốc mắt ẩm ướt, quay lưng đi lau khóe mắt, không muốn nói nhiều.\r\n\r\n    Ngọc Tuyết Ngưng đối với lập trường lại một lần thổ lộ của Dương Thần, mắt hiện lên một tia ưu thương thản nhiên, tay áo vung lên, đóng lại chiếc gương hàn thiết.\r\n\r\n    - Tiểu tử thối này, có vợ rồi còn thích trêu hoa ghẹo nguyệt như vậy. Hiện giờ Tuệ Lâm đã quyết một lòng với người rồi, ngươi rất đắc ý?\r\n\r\n    Dương Thần không kiêu ngạo không siểm nịnh nói:\r\n\r\n    - Tôi khá là khốn nạn, nhưng tôi ít nhất sẽ không trốn tránh trách nhiệm. Nếu yêu rồi, làm rồi, tất nhiên sẽ chịu trách nhiệm. Cảm tình vốn không phải do con người làm ra và có thể khống chế, tôi chỉ có thể cố gắng để người phụ nữ của tôi không bị tổn thương, tôi làm không được hoàn mỹ, nhưng ít ra tôi vẫn đang cố gắng thỏa mãn mỗi người các cô.\r\n\r\n    - Ngươi còn lý trực trí tràng?\r\n\r\n    Ngọc Tuyết Ngưng cười khẩy nói.\r\n\r\n    - Tôi không thẹn với lương tâm, tại sao phải lầm bà lầm bầm, đàn ông cả cuộc đời chỉ có một người vợ trên đời này, nhưng đối tốt với vợ mình được nhiêu người\r\n\r\n    - Tôi tuy không thể một lòng với vợ mình, nhưng tôi có thể dùng tính mạng của mình để yêu cô ấy. Tôi tin sớm muộn gì có một ngày, cô ấy sẽ hoàn toàn hiểu được và bao dung tôi.\r\n\r\n    Dương Thần nghiêm túc nói.\r\n\r\n    - Trâng tráo, nói những lời này cũng không đỏ mặt.\r\n\r\n    - Đi phải đúng, đứng phải thẳng, tôi cứ như vậy, cô có thể làm gì?\r\n\r\n    Ánh mắt Ngọc Tuyết Ngưng lộ ra vài phần phức tạp, thản nhiên nhìn Dương Thần một hồi, thản nhiên cười,\r\n\r\n    - Nếu người kia cũng giống như ngươi, dám yêu dám hận, vậy cũng không tệ…\r\n\r\n    - Người kia? Người nào?\r\n\r\n    Dương Thần nhíu mi hỏi.\r\n\r\n    - Bổn cung hỏi ngươi, ‘Vãng niệm diễn sinh kinh’ của ngươi, là học được từ đâu\r\n\r\n    Ngọc Tuyết Ngưng không trả lời mà hỏi ngược lại.\r\n\r\n    Dương Thần trong lòng nghiêm nghị, hồ ly này quả thực biết công pháp của mình, đồng thời có chút kích động, lại cẩn thận một chút đáp:\r\n\r\n    - Là một tiền bối Thục Sơn truyền cho tôi, sao cô lại biết.\r\n\r\n    - Tiền bối Thục Sơn? Hừ… phải rồi, tuổi của ngươi như vậy, sao lại biết được người đó…\r\n\r\n    Ngọc Tuyết Ngưng gật gật đầu, dường như lầu bầu nói:\r\n\r\n    - Ngươi có thể tuổi trẻ như vậy đã nhập thái thanh thần lôi kiếp, cũng tính là đáng quý. ‘Vãng niệm diễn sinh kinh’ này cho tới giờ được cho là công pháp số một số hai trên đời, cũng thật sự rất khó luyện. Nếu như ngươi có thể bước vào Thượng Thanh thần lôi kiếp, có thể sẽ nhìn thấy người đó…\r\n\r\n    - ‘Người đó’ mà cô nói rốt cuộc là ai?\r\n\r\n    Ngọc Tuyết Ngưng thù hận nói:\r\n\r\n    - Hỏi nhiều như vậy làm gì, hơn hai vạn năm qua, số lượng tu luyện ‘Vãng niệm diễn sinh kinh’ cũng không ít, vượt qua Thái Thanh thần lôi kiếp cũng không ít. Nhưng ngươi có thể dễ dàng vượt qua Thượng Thanh thần lôi kiếp không?\r\n\r\n    Dương Thần oán thầm, rõ ràng là cô ta tự mình nhắc đến.\r\n\r\n    - Được rồi, tiểu tử thối, Bổn cung hôm nay xuống đây, còn có một chuyện muốn ngươi làm.\r\n\r\n    Ngọc Tuyết Ngưng nói.\r\n\r\n    Dương Thần buồn bực,\r\n\r\n    - Cô còn có chuyện gì cần tôi làm?\r\n\r\n    Ngọc Tuyết Ngưng giảo hoạt cười,\r\n\r\n    - Ngươi quên rồi? Đại hội Thông Thiên, Bổn cung lại không thể tự mình tham gia.\r\n\r\n    Dương Thần kịp phản ứng, thất thanh nói:\r\n\r\n    - Cô nói là, để tôi đại biểu cho Ngọc Hồ cung các người đi tham gia đại hội Thông Thiên?\r\n\r\n    - Bổn cung là tâm tốt ý tốt, người giành thắng lợi, có thể lấy được không ít tiên thảo linh bảo từ bên trong tháp. Hơn nữa Bổn cung mới giúp ngươi và cô bé ngốc Tuệ Lâm kia tác hợp, cho ngươi thêm một mỹ thiếp, ngươi cũng không nên không biết tốt xấu\r\n\r\n    Ngọc Tuyết Ngưng mắt lộ hàn quang nói.\r\n\r\n    Dương Thần buồn bực nói:\r\n\r\n    - Tham gia thì không có vấn đề, tôi vốn cũng định đến đó, nhưng cô tin chắc, tôi có năng lực trổ hết tài năng?\r\n\r\n    - Nếu không có gì không ngờ, xác nhận là không vấn đề gì, Ma Tu kia mấy trăm năm qua đều không ra gì, Ngũ đại Long sử Long cốc, ngay một Băng Long sử cũng chưa từng tham gia, đó hẳn không phải là đối thủ của ngươi.\r\n\r\n    - Nếu như là những Long Tộc khác, cao tới đâu cũng nhiều hơn mấy thủ hạ Thiên yêu bát phẩm của ta vài phần, thủ hạ của ta trước kia từng đấu với bọn chúng, nhưng hôm nay ngươi xuất mã, hẳn là nắm chắc.\r\n\r\n    Ngọc Tuyết Ngưng phân tích nói.\r\n\r\n    Dương Thần cười tà nói:\r\n\r\n    - Hóa ra cô giữ tôi lại là vì chuyện này… Cô, sẽ không sợ tôi đánh xong, trực tiếp chạy vào trong tháp Thông Thiên, xông lên 99 Trọng Tử Thanh Thần Lôi kia?\r\n\r\n    - Hừ, tiểu tử thối, ngươi suy nghĩ quá viển vông rồi.\r\n\r\n    Ngọc Tuyết Ngưng khinh thường nói:\r\n\r\n    - Không nói ngươi nhất định không bỏ được Tuệ Lâm, cho dù ngươi muốn vào trong tháp, cũng là Bổn cung cùng người tiến vào tầng một, ngươi muốn trốn cũng không có cửa.\r\n\r\n    Lòng Dương Thần trầm xuống, quả thật như thế, bản thân muốn ra ngoài, tất nhiên không thể bỏ lại Tuệ Lâm mặc kệ, vậy chính mình nên nghĩ đến phương pháp an toàn ổn thỏa hơn mới được.\r\n\r\n    Ngọc Tuyết Ngưng thấy sự việc nói rõ, cũng không có ý định tiếp tục giam giữ Dương Thần, sau khi mở cửa địa lao ra, mang theo Dương Thần nhanh chóng rời khỏi.\r\n\r\n    Dương Thần là lần đầu tiên chân chính đặt chân trên mặt đất Ngọc Hồ cung, tò mò nhìn bốn phía xây dựng tuyệt trần và núi non xung quanh, đi theo Ngọc Tuyết Ngưng vào trong đại điện.\r\n\r\n    Tuệ Lâm thấy Dương Thần đi tới, mặt đỏ tim đập, tuy cảm thấy e lệ, nhưng không kìm nổi khát vọng mãnh liệt trong lòng, xông lên ôm lấy eo hổ của Dương Thần.\r\n\r\n    - Được rồi được rồi, em có phải cũng muốn để anh sờ mông em giống hồ ly kia?\r\n\r\n    Dương Thần vỗ vỗ lưng cô cười nói.\r\n\r\n    - Không… không phải!\r\n\r\n    Tuệ Lâm vội vàng buông ra, thật cẩn thận liếc Ngọc Tuyết Ngưng một cái, sợ Ngọc Tuyết Ngưng tức giận.\r\n\r\n    Nhưng Ngọc Tuyết Ngưng cũng không coi là quan trọng, thản nhiên ngồi vào ghế da Bạch Hổ của mình, có chút cổ quái nhìn ra khoảng không bên ngoài đại điện, dường như đang chờ cái gì đó.<\/div><\/div>","title":"Chương 1319: Không đỏ mặt."}