{"text":"﻿    Chương 1431: Bố Cục Quỷ Dị\r\n\r\n    <\/div>\r\n\r\n    Hải quân được huấn luyện nghiêm chỉnh đều là thân tín của Mason lập tức đưa hai mươi mấy người chia ra giam vào hai kho hàng ở phía sau, hơn nữa còn phái vài tên quân nhân trong coi ở ngoài cửa.\r\n\r\n    Nhân viên của Bắc Fuyu hoàn thành nhiệm vụ lần này cũng đều rời khỏi, bắt đầu nghỉ ngơi vui đùa trên tàu chiến.\r\n\r\n    Vào thời điểm này, không có ai chú ý tới, có một phần tử Bắc Fuyu mặc quân trang Hàn Quốc, một mình đi tới bên ngoài kho hàng số 4 giam giữ con tin ở phía sau.\r\n\r\n    - Anh bạn, đến đây làm gì, đây là nơi giam giữ con tin, phòng nghỉ ở phía trước khoang thuyền.\r\n\r\n    Một gã hải quân canh giữ ở cửa nói.\r\n\r\n    Người đàn ông Bắc Fuyu hơi nhấc cái mũ quân đội lên, hé lộ ra gương mặt đàn ông Châu Á bình thường.\r\n\r\n    Trong lúc hai gã hải quân buồn bực không biết người này nghe có hiểu tiếng Anh hay không, người đàn ông này bỗng dưng tiến lên trước, đưa đao đánh trúng cổ họng hai gã hải quân!\r\n\r\n    Đại não hai gã hải quân trống rỗng, sau đó đã bị người đàn ông này dùng sức mạnh cắt đứt yết hầu, lập tức tắt thở!\r\n\r\n    Động tác của người đàn ông lưu loát, sau xác nhận không thu hút người nào đến, lập tức mở cửa khoang thuyền ra.\r\n\r\n    Trong kho hàng âm u, Trương Như cùng Hwang Yeon Oh cùng hơn mười người phụ nữ khác đang rúc ở trong góc, bởi vì lạnh mà run rẩy.\r\n\r\n    Thấy có người tiến vào, đầu tiên là kinh ngạc một chút, ngay sau đó, Trương Như cũng lộ ra vẻ mặt kinh ngạc khiếp sợ…\r\n\r\n    - Ông… ông xã?\r\n\r\n    Khương Tiểu Bạch ném mũ sĩ quan xuống, nhìn thấy Trương Như bình an vô sự, cuối cùng thở nhẹ ra, lập tức xông lên đỡ vợ mình dậy.\r\n\r\n    - Cái gì cũng đừng nói, thừa lúc thủ vệ hải quân phía sau không có bao nhiêu người, anh đưa mọi người ra khỏi nơi này. Anh vừa nhìn rồi, phía sau chiếc thuyền có cái thuyền cứu nạn đủ cho hai mươi người, thừa lúc sắc trời hiện tại, mau chóng chạy trốn!\r\n\r\n    Trương Như kích động rơi lệ, không ngừng nghẹn ngào, cô trăm nghĩ ngàn nghĩ cũng không nghĩ tới Khương Tiểu Bạch lại có thể xuất hiện ở đây, bản thân ở cuối đường của sinh mạng, thời điểm bất lực nơi dị quốc tha hương, liều mạng nằm vùng giữa quân địch, đến cứu mình, lại là người chồng mà mình vẫn luôn nghĩ rằng người đó coi công việc quan trọng hơn mình!\r\n\r\n    Trương Như vô cùng áy náy, cũng không dám hỏi nhiều, dùng sức gật đầu, đem tiếng Trung dịch thành tiếng Hàn nói với đám người Hwang Yeon Oh về kế hoạch bỏ trốn.\r\n\r\n    Hwang Yeon Oh cùng những người khác vô cùng mừng rỡ, cũng bất chấp tính nguy hiểm, có thể có một đường sống không thể tốt hơn rồi.\r\n\r\n    Khương Tiểu Bạch dẫn đầu, đi đến bên ngoài, xác nhận không có người nào đến mới vẫy vẫy tay về phía các cô.\r\n\r\n    Trương Như theo sát sau đó, mà Hwang Yeon Oh nhìn thấy thi thể của hai hải quân đã chết, thì lấy một khẩu súng từ trên người một tên.\r\n\r\n    - Cô làm cái gì đấy, mau nhanh lên.\r\n\r\n    Khương Tiểu Bạch quay đầu lại cau mày nói.\r\n\r\n    Hwang Yeon Oh cười,\r\n\r\n    - Tôi là cảnh sát, có thể dùng súng, có thể cùng anh chiến đấu.\r\n\r\n    Khương Tiểu Bạch nhìn dấu hiệu cảnh sát trên vai Hwang Yeon Oh, biết cô là cảnh sát thì gật gật đầu.\r\n\r\n    - Chúng ta phải gia tăng tốc độ, hiện tại vừa vặn không ai tuần tra nơi này.\r\n\r\n    Khương Tiểu Bạch dẫn đầu đi về phía sau khoang thuyền.\r\n\r\n    Bang bang!!\r\n\r\n    Hai tiếng súng vang lên từ phía sau Khương Tiểu Bạch!\r\n\r\n    Khương Tiểu Bạch kêu lên một tiếng đau đớn, trượt chân trên mặt đất, chân trái và bắp đùi đều trúng đạn, máu trong nháy mắt nhiễm đỏ cả quần.\r\n\r\n    - Hwang Yeon Oh? Cô làm gì?\r\n\r\n    Trương Như kêu lên sợ hãi, lập tức trợn mắt nhìn về phía Hwang Yeon Oh nổ súng.\r\n\r\n    Sắc mặt Hwang Yeon Oh đã trở nên vô cùng quỷ dị, nữ cảnh sát hơn bốn mươi tuổi lúc này giống như ma nữ ở địa ngục.\r\n\r\n    - Ha ha, thân thủ thật tốt, hẳn là đặc công được huấn kuyện đặc biệt của Hoa Hạ. May mà sếp thần cơ diệu toán, đề phòng có người trà trộn lên thuyền cứu con tin… Không ngờ tới, người tôi chờ tới, lại là người bạn tới từ Hoa Hạ.\r\n\r\n    Hwang Yeon Oh cười lạnh nói.\r\n\r\n    Tất cả mọi người lúc này đều hoảng sợ nhìn Hwang Yen Oh, hiểu được tất cả.\r\n\r\n    - Cô… cô cũng là người của Bắc Fuyu?\r\n\r\n    Khương Tiểu Bạch toát mồ hôi lạnh, muốn đứng lên cũng vô cùng gian nan.\r\n\r\n    Hwang Yeon Oh đắc ý nói:\r\n\r\n    - Bây giờ biết cũng đã quá muộn, anh nghĩ chúng tôi dựa vào hơn một trăm người, tại sao trong khoảng thời gian ngắn lại có thể giết chết được tất cả quân đội và cảnh sát? Không có bố trí ‘hợp lý’ của tôi, sao có thể nhẹ nhàng không chịu tổn thất mà hoàn thành nhiệm vụ như vậy?\r\n\r\n    Trương Như cực kỳ bi ai chạy đến bên cạnh Khương Tiểu Bạch, nhìn thấy máu trên đùi không ngừng chảy ra, khóc hô:\r\n\r\n    - Ông xã… đều tại em không tốt… Nếu em không tùy hứng đến Hàn Quốc… Anh sẽ… sẽ không…\r\n\r\n    Khương Tiểu Bạch cắn răng miễn cưỡng nói:\r\n\r\n    - Tiểu Như, đừng ngốc, anh không trách em, đây là mệnh…\r\n\r\n    - Chậc chậc, quả thật là đôi vợ chồng ân ái.\r\n\r\n    Hwang Yeon Oh đi đến trước mặt Khương Tiểu Bạch, lấy súng chỉ vào Khương Tiểu Bạch nói:\r\n\r\n    - Nói, còn có đồng lõa ở trên thuyền này hay không?\r\n\r\n    Cô giữ lại tính mạng của Khương Tiểu Bạch, chính là để hỏi cho rõ ràng xem có đồng bọn không.\r\n\r\n    Khương Tiểu Bạch cười nhạo,\r\n\r\n    - Cô cảm thấy tôi sẽ nói cho cô biết sao?\r\n\r\n    - Không nói cũng không sao, tôi đưa anh đi gặp sếp của chúng tôi, cô ấy tự nhiên sẽ có cách khiến anh mở miệng.\r\n\r\n    Lúc này, bởi vì tiếng súng, đã có không ít binh lính chạy tới, Hwang Yeon Oh chỉ huy người nhốt con tin lại, phái thêm càng nhiều người trông coi, sau đó tự mình áp giải vợ chồng Khương Tiểu Bạch cùng Trương Như đi gặp thủ lĩnh.\r\n\r\n    Giờ phút này, trong phòng chỉ huy xa hoa ở giữa khoang thuyền.\r\n\r\n    A Hào cung kính đứng trước bàn làm việc, cúi đầu, trên mặt tràn đầy vẻ chờ mong.\r\n\r\n    Phía trước gã, người đang thảnh thơi ngồi trên ghế da, chính là Vũ Liên sư thái!!\r\n\r\n    Vũ Liên cầm chiếc hộp thủy tinh đặc chế trên tay, Phật tâm xá lợi ở bên trong tản ra màu hồng kim sáng bóng.\r\n\r\n    - Tốt lắm, A Hào, hoàn thành nhiệm vụ xuất sắc, hành động vô cùng hoàn mỹ, lúc trước tôi còn lo lắng, cậu còn nương tay không dám đánh tôi, nhưng cậu không làm tôi thất vọng.\r\n\r\n    Vũ Liên vẫn duy trì dung nhan đoan trang kia, nhưng giọng điệu này lại tràn ngập âm hàn lạnh như băng, không còn nửa điểm từ bi.\r\n\r\n    A Hào khiêm tốn nói:\r\n\r\n    - Đều là do thủ lĩnh có các dạy bảo, lại xung phong đi đầu, A hào chẳng qua là tận chút sức lực yếu ớt, không dám kể công. Động thủ đánh thủ lĩnh, tội chết vạn lần mới đúng.\r\n\r\n    Vũ Liên vừa lòng gật đầu đối với việc vuốt mông ngựa này,\r\n\r\n    - Chuyện tiếp theo liền giao cho Hwang Yeon Oh, để cô ta làm anh hùng một lần, đưa đám phụ nữ kia cùng đám hòa thượng đó về Hàn Quốc. Như vậy, cô ta hẳn là có thể tăng hai cấp, giữ lại để về sau trọng dụng.\r\n\r\n    - Đám hòa thượng kia đã bị tôi thôi miên, lát nữa cậu đưa đám phụ nữ kia tới đây, tôi sẽ thôi miên bọn chúng. Sau đó, cậu phối hợp với Hwang Yeon Oh diễn trò, như vậy tôi có thể hoàn mỹ mà quay về nước, mà Phật tâm xá lợi cũng thuộc sở hữu của chúng ta.\r\n\r\n    A Hào hiểu ý, cười trộm gật đầu, đang muốn nói gì đó thì cửa bị đẩy ra, Tướng quân Mason đi đến.\r\n\r\n    - Thủ lĩnh, Phó bộ trưởng Hwang Yeon Oh bắt được gián điệp lẻn lên thuyền.\r\n\r\n    Vũ Liên hí mắt, hừ lạnh nói:\r\n\r\n    - Quả thật là có kẻ không sợ chết, để cô ta dẫn người vào đi.\r\n\r\n    Hwang Yeon Oh lập tức dẫn theo vợ chồng Khương Tiểu Bạch đi vào, Khương Tiểu Bạch đã bị mất không ít máu, bị ném xuống đất không thể động đậy, Trương Như thì sớm đã lệ khóc đầy người.\r\n\r\n    Nhưng, khi hai người nhìn thấy Vũ Liên lại ngồi ở trên vị trí cầm đầu, đều kinh ngạc đến hô hấp không thông.\r\n\r\n    - Bà… bà chính là…\r\n\r\n    Trương Như không nói ra lời.\r\n\r\n    - Đúng vậy, tôi chính là thủ lĩnh của Bắc Fuyu.\r\n\r\n    Vũ Liên cười lạnh nói:\r\n\r\n    - Thật đáng tiếc, bí ẩn thú vị như vậy bị các người biết, thì cũng là không còn có cơ hội sống đi ra khỏi nơi này.\r\n\r\n    Vũ Liên bước chân nhẹ nhàng, từ từ đi đến trước mặt hai vợ chồng.\r\n\r\n    - Thủ lĩnh, tên này là người Hoa Hạ, chồng của Trương Như, hẳn là nhân vật đặc công gián điệp Hoa Hạ. Cũng có bối cảnh chính phủ, tôi lo rằng gã có đồng lõa ở trên thuyền, hy vọng thủ lĩnh pháp nhãn thâm minh, không giết gã.\r\n\r\n    Hwang Yeon Oh bẩm báo nói.\r\n\r\n    - Cô làm tốt lắm.\r\n\r\n    Vũ Liên khen ngợi, ánh mắt rơi xuống người Khương Tiểu Bạch,\r\n\r\n    - Nếu cậu không hy vọng vợ mình chết trước mặt mình, thì tốt nhất là ngoan ngoãn phối hợp, đừng chống cự. Bằng không, vợ cậu sẽ bị nhóm hải quân trên thuyền luân phiên làm một lần, sau đó sẽ bị ném xuống biển cho cá mập phân thây.\r\n\r\n    - Bà… nữ ma đầu này!\r\n\r\n    Khương Tiểu Bạch điên cuồng rống lên.\r\n\r\n    Trương Như lúc này dần dần hiểu ra được một chút, vì sao Khương Tiểu Bạch lúc trước đều thần thần bí bí, thì ra người đàn ông của cô lại có năng lực xuất sắc như vậy, rất có thể là nhân viên bí mật trong truyền thuyết.\r\n\r\n    Nhưng, hiện giờ bản thân cô lại thành gánh nặng cho anh ta, còn liên lụy anh ta cùng nhau chết tại chỗ này…\r\n\r\n    Nghĩ đến đây, Trương Như vô cùng đau khổ, áy náy không dám nhìn Khương Tiểu Bạch mặt mũi trắng bệch.\r\n\r\n    Vũ Liên lúc này nhân cơ hội Khương Tiểu Bạch tinh thần phẫn nộ, trong nháy mắt không ổn định tiến hành thôi miên, đuổi dần suy nghĩ khống chế của Khương Tiểu Bạch, làm cho ánh mắt anh ta bắt đầu trở nên trống rỗng…\r\n\r\n    - Nói đi, thân phận là gì, làm sao lại lên thuyền của tôi, có đồng lõa hay không.\r\n\r\n    Tiếng kêu gọi quỷ mị vang lên trong đầu Khương Tiểu Bạch. [\/CHARGE]\r\n\r\n    <\/div>","title":"Chương 1431: Bố Cục Quỷ Dị"}