{"text":"﻿    Chương 1537: Man Châu, Sa Hoa\r\n\r\n    <\/div>\r\n\r\n    Đôi song đao pháp bảo này trông thật rạng rờ, thật sự lại rất đẹp.\r\n\r\n    - Là Mạn Châu Sa Hoa sao? Cái này chính là một trong những pháp bảo trung thượng phẩm nổi danh nhất trong Huyễn cảnh đấy, ông xã, anh lấy từ trướng lão nào của Lạc gia\r\n\r\n    vậy?\r\n\r\n    Tiêu Chỉ Tình lập tức nhận ra, nói.\r\n\r\n    Dương Thần đâu nhớ nhiều như vậy, gục gậc đầu nói:\r\n\r\n    - Lần trước tại Tiêu gia giết một đống người, lần này đến Lạc gia lại làm thịt một nhóm nữa, pháp bảo cũng lấy thêm được một ít, đồ thường thì anh không nhặt. Anh chi cẩm thấy song đao này rất phù hợp với tư thái của Trinh Tú nên đưa cho cô ấy dùng, sao, rất nổi tiếng ư?\r\n\r\n    - ưh, pháp bảo song đao rất ít ỏi, Mạn Châu Sa Hoa chính là cái nổi bật nhất, Mạn Châu có thể gia tăng mật độ linh khí được hình thành, còn Sa Hoa lại hạ thấp lực cản trớ linh khí, trong khi tấn công, tốc độ có thể tăng lên rất nhanh khiến cho đối thủ chưa kịp chuẩn bị.\r\n\r\n    - Nếu sử dụng nó tốt, thì với thực lực của song đao, kẻ địch rất khó thích ứng với nhịp điệu lúc nhanh lúc chậm, nhưng nếu sử dụng không tốt, sẽ nguy hiểm đến bản thân, dù sao đây cũng là pháp bảo tấn công tương đối gần thân.\r\n\r\n    Tiêu Chỉ Tình nói.\r\n\r\n    Không đợi Dương Thần nói nhiều, Trinh Tú đã lấy đôi song đao từ tay Dương Thần, ôm vào trong lòng, vui vẻ vô cùng, trong mắt hiện lên sự hưng phấn đỏ ửng.\r\n\r\n    - Mặc kệ nó như thế nào, Dương đại ca nói cho em, thì nó chính là của em, chăm chi luyện tập là được, không luyện thì rất phí.\r\n\r\n    Trinh Tú lộ ra vẻ sảng khoái.\r\n\r\n    Đôi song đao này thật sự rất đẹp, giống như là hàng mĩ nghệ do Thiên Công tạo ra,\r\n\r\n    nói nó là vũ khí giết người thật là có chút không tin, khó tránh khỏi việc cô ấy rất thích,\r\n\r\n    những cô gái khác đều lộ ra chút hâm mộ.\r\n\r\n    - Ông xã, anh cũng thật bất công, chi có quà cho Trinh Tú.\r\n\r\n    An Tâm không chịu, túm lấy cánh tay Dương Thần làm nũng nói.\r\n\r\n    Trinh Tú lập tức há miệng, thè lười :\r\n\r\n    - Chị An Tâm thật không biết xấu hổ, đã lớn tuổi như vậy mà vẫn còn làm nũng.\r\n\r\n    - Em... Cái con bé này!\r\n\r\n    An Tâm đỏ mặt xấu hổ, chạy đến chỗ Trinh Tú chọc lét cô.\r\n\r\n    Dương Thần thấy hai cô gái này nô đùa với nhau, bèn lấy từ trong nhẫn không gian ra một đống lớn pháp bảo, bày tất cả ra bãi cỏ.\r\n\r\n    - Ầm ĩ làm gì, anh còn một đống lớn đây, phát cho mỗi người một cái, gấp cái gì. ' Chuyển text tại 't ung h oanh. com'\r\n\r\n    Đống pháp bảo này ít nhất cũng phải hơn ba mươi thứ, màu sắc lại sặc sờ, phát ra linh khí, tất cả mọi người đều sững sờ.\r\n\r\n    Dương Thần trước hết lấy trung phẩm pháp bảo Mộc linh kiếm của Tiêu Thu Phong đưa đến trước mắt An Tâm :\r\n\r\n    - An Tâm bảo bối, chân nguyên của em thuộc tính mộc, dùng Mộc linh kiếm này có\r\n\r\n    thể khiến cho năng lực chiến đấu tăng lên, hình dạng cũng khá đẹp, em cầm lấy dùng đi. Tiêu Chỉ Tình kinh hãi hô lên:\r\n\r\n    - AAA... cái này không phải là.. .pháp bảo của Tiêu Thu Phong sao!\r\n\r\n    Dương Thần nhếch miệng cười :\r\n\r\n    - Tình nhi, tên anh trai hời Tiêu Thu Phong đã bị anh giết rồi, đem pháp bảo này cho An Tâm dùng cũng không có vấn đề gì chứ\r\n\r\n    Tiêu Chỉ Tình vội vàng lắc đầu:\r\n\r\n    - Em chi hơi bất ngờ thôi, đương nhiên là có thể dùng.\r\n\r\n    Sự thật là, Tiêu Chi Tình còn cảm thấy trong lòng vô cùng vui sướng, bọn họ chi muốn bản thân mình chịu sự tra tấn bởi độc dược, không ngờ pháp bảo của bọn họ lại bị\r\n\r\n    cướp đi.\r\n\r\n    An Tâm cầm Mộc linh kiếm, so với song đao Man châu sa hoa của Trinh Tú, có chút giận dỗi, dù sao vẻ bên ngoài cũng có sự chênh lệch lớn.\r\n\r\n    Nhưng Dương Thần không thể thỏa mãn tất cả được, song đao chi có một đôi, những thứ khác thì lại có rất nhiều.\r\n\r\n    Mặc dù Dương Thần đã nói, ai thấy thích thứ gì thì đều có thể lấy, nhưng các cô cũng không muốn như vậy, chờ Dương Thần giao tận tay từng người.\r\n\r\n    Thứ nhất là làm như vậy sẽ có ý nghĩa, thứ hai là họ cũng tin tưởng vào ánh mắt quan sát của Dương Thần, những thứ này không phải đồ chơi, mà là vũ khí.\r\n\r\n    Sau khi phân phát xong, sắc Vi nhận được trường đao Tán Hoa, Thái Ngưng có roi Lôi Điện, Thái Nghiên cầm Huyết đao kim nhận, các cô gái khác không thể dùng pháp bảo, nhưng Dương Thần cũng phát cho mỗi người một hai cái.\r\n\r\n    Có một số loại pháp bảo phòng ngự, phát cho mỗi người một cái, riêng Lâm Nhược Khê đã có vòng Phượng Tường, nên cũng không cần thiết.\r\n\r\n    Dương Thần mặc dù tu vi đã đến mức này, nhưng vẫn không thể nhìn ra vòng Phượng Tường là thứ pháp bảo gì, giống như phải dựa vào tu vi của người đeo, với tu vi của Lâm Nhược Khê hiện này, có thể không có cách nào sử dụng được uy lực của vòng Phượng Tường.\r\n\r\n    Còn lại một ít loại pháp bảo hạ phẩm không có tác dụng gì lớn, Dương Thần đối với đống đồ này thật là chướng mắt.\r\n\r\n    Dương Thần cho Lam Lam cầm cây kiếm hạ phẩm đẹp đẽ để làm đồ chơi, bằng không cô bé mập sẽ không chịu bỏ qua cho hắn.\r\n\r\n    Ngoài ra, lần này còn lấy được không ít nhẫn không gian, các cô cũng cần dùng đến nhẫn, mặc dù kích cờ khác nhau, nhưng cũng đủ cho các cô cất giấu đồ của bản thân, thứ này đối với các cô thật sự hấp dẫn.\r\n\r\n    Phân chia “Lê vật” xong thì trời đã chạng vạng tối, đúng lúc đó, có một luồng chân nguyên xuất hiện từ phía Tây Bắc, chính là Jane đang quay trở lại.\r\n\r\n    Dù sao cũng đang nhàn rỗi không có chuyện gì, Dương Thần cùng các cô gái tản bộ ở bờ biển, một con thuyền lớn mang cờ của hoàng gia nước Anh đang tiến vào cảng thả neo, cờ xí hoàng gia Welsh bay hiên ngang trong gió.\r\n\r\n    Một đám binh sĩ hoàng gia dưới sự chi huy của một gã sĩ quan bắt đầu đem hàng hóa trên thuyền dờ xuống, dùng xe vận tải chở về khu vực nghiên cứu.\r\n\r\n    Cùng lúc đó, một chiếc trực thăng từ xa dần dần hạ xuống, sau đó có một bóng người từ máy bay đi xuống.\r\n\r\n    Người mặc áo sơ mi màu trắng, tay áo kéo lên, mặc một chiếc quần đen bên trong, những sợi tóc màu hổ phách bị gió thổi nhè nhẹ, từ xa đi tới, tỏa ra thần thái ung dung tôn quý.\r\n\r\n    Jane cười tươi hướng về phía mọi người đi tới, đằng sau còn có hai cô gái, một bà phu nhân, một người nữa là một cô gái có dáng người cũng mang dáng vẻ cao quý.\r\n\r\n    Bà phu nhân với Jane có bảy phần giống nhau, lại phát ra sự thành thục của mỹ phụ,\r\n\r\n    chính là nữ vương Cartherine, có vẻ nóng nảy, cả người măc một chiếc váy liền thân màu lam không có tay áo, nhưng cũng không giấu được bộ ngực đẫy đà.\r\n\r\n    - Ô kìa, Jane bé bỏng, con đi chậm chút đi, chờ mẹ với!\r\n\r\n    Tiếng Cartherine kêu lên ở phía đằng xa, nhưng Jane làm bộ như không nghe thấy, tự mình bước thật nhanh đến chỗ đám người Dương Thần.\r\n\r\n    Đám người Lâm Nhược Khê thì Jane đến chào hỏi một tiếng, còn Dương Thần rất tự nhiên mà ôm cô một cái.\r\n\r\n    - Làm sao mà mẹ của em cũng đến vậy.\r\n\r\n    Giọng nói Dương Thần có chút khẩn trương, nhìn về phía Cartherine ở phía sau.\r\n\r\n    Jane bất đắc dĩ hé miệng cười:\r\n\r\n    - Em vừa mới nói chuyện này cho bà, thì đã đòi đi theo cùng đến đây, sợ là con đến đảo rồi sẽ không nhớ đến mẹ nữa.\r\n\r\n    Dương Thần nghe lời giải thích này liền gật đầu, Cartherine đã nói vậy, đúng là chuyện gì cũng có thể làm được.\r\n\r\n    Lúc này Cartherine đã chủ động tiến tới chỗ Dương Thần, không hề che giấu cảm xúc, mở cánh tay trắng muốt ra, thân thể cao gầy ôm lấy Dương Thần.\r\n\r\n    - Ah, Dương Thần thân mến, lâu lắm không gặp, không thấy nhớ ta sao?\r\n\r\n    Chụt!\r\n\r\n    Đang nói, Cartherine lại còn cố gắng hôn lên má Dương Thần, để lại một dấu son môi.\r\n\r\n    Dương Thần đột nhiên phát hiện ở phía sau có chút lành lạnh, quay đầu lại ngượng ngùng cười, quả nhiên các cô gái đang nhìn mình với ảnh mắt quỷ dị.\r\n\r\n    Dương Thần cảm thấy đau đầu, tuy đây chẳng qua chi là nghi thức xã giao, nhưng ai cũng biết mối quan hệ của hắn với Cartherine không bình thường, lại còn xác nhận đã có quan hệ thân xác rồi.\r\n\r\n    Đến hôm nay, Jane cũng đã là nữ nhân của mình, có nghĩa là hai mẹ con họ... Song\r\n\r\n    sát?\r\n\r\n    - Ngài khỏe chứ, Minh Vương các hạ !!\r\n\r\n    Một âm thanh giòn giã vang lên từ bên cạnh, là lời nói của người con gái da trắng bên cạnh.\r\n\r\n    Dương Thần lúc này mới có chút phản ứng, nhớ lại, cười nói:\r\n\r\n    - Cô là Grace phải không, học sinh của Jane?\r\n\r\n    Grace ánh mắt sáng lên, kích động khuôn mặt trở nên hồng hồng, cố sức gật đầu:\r\n\r\n    - Vâng! Minh Vương các hạ vẫn còn nhớ tôi sao !\r\n\r\n    - Đương nhiên, cô đã từng cứu người con gái của ta, ta đương nhiên sẽ nhớ cô.\r\n\r\n    Dương Thần thân thiết sờ đầu cô, giống như cô gái này là em gái của hắn.\r\n\r\n    Grace xấu hổ nói:\r\n\r\n    - Việc cứu Tiêu tiểu thư, tôi... tôi kỳ thật không làm cái gì cả...\r\n\r\n    Các cô cũng không hiểu chuyện gì xảy ra, nên Jane đã kể lại chuyện chữa trị cho Tiêu Chi Tình ở Luân Đôn lúc đó, Tiêu Chi Tình cũng tiến tới bày tỏ sự cảm kích.\r\n\r\n    - Làm sao mà em lại mang cô ấy đến đây.\r\n\r\n    Dương Thần hỏi Jane, phát hiện ra mình còn chưa biết rõ hoàn cảnh của Grace.\r\n\r\n    - Sau khi Grace theo em, em phát hiện ra cô ấy học tập rất nhanh, điểm mấu chốt là thái độ rất chuyên nghiệp, lại có khả năng học tập thiên phú, chi là lúc trước được giáo dục không tốt, nên mới không phát huy được tài năng.\r\n\r\n    - Em đã huấn luyện Grace thành trợ thủ đắc lực, sau đó có thể kế thừa một bộ phận y bát, đương nhiên thỉnh thoảng muốn nhờ cô ấy trợ giúp trong việc nghiên cứu.\r\n\r\n    Jane tiếp tục nói.\r\n\r\n    Grace thẹn thùng cúi đầu, vẻ mặt hiện lên sự vui vẻ.\r\n\r\n    <\/div>","title":"Chương 1537: Man Châu, Sa Hoa"}