{"text":"﻿    Chương 1646: Nữ thần chiến tranh\r\n\r\n    Đánh như vậy tiếp nữa, sợ rằng Dương Thần không bao lâu, là có thể đến Thượng Thanh đỉnh phong.\r\n\r\n    Dù sao chư thần dùng không gian pháp tắc ngưng tụ ra nguyên tố lực lượng, so với pháp thuật của Hoa Hạ tu sĩ mà nói, thực sự vô cùng khổng lồ, như quái vật khổng lồ thôn phệ!\r\n\r\n    Poseidon dường như khó có thể khống chế được Dương Thần, triệu hồi ra thần khí tam xoa kích, một đạo bích ảnh, rơi thẳng cửu trọng thiên giống nhau, thân thể coi như một đạo lưu tinh, rơi vào chỗ sâu trong Bắc Cực tấm băng!\r\n\r\n    Tam xoa kích ầm ầm mà xuyên qua vài trăm thước dầy tấm băng, chậm rãi lan tràn ra, đủ hơn ngàn dặm, hướng bốn phương tám hướng khuếch tán!\r\n\r\n    Cuối cùng, tam xoa kích đâm vào trong Bắc Băng Dương! !\r\n\r\n    \"Hải Thần lĩnh vực!\"\r\n\r\n    Poseidon nổi giận gầm lên một tiếng, cả vùng băng cũng bắt đầu vỡ vụn, nổ tung, lộ ra phía dưới Cực Hàn nước biển!\r\n\r\n    Đương nhiên, như vậy nổ tung, đối với rễ cây sâu vào địa cầu Đại Địa Chi Thụ mà nói là không có tổn thương gì, Poseidon muốn chỉ là hải dương xuất hiện!\r\n\r\n    Rất nhanh, Cực Hàn nước biển ngưng tụ mà thành hải long, gầm thét xông thẳng lên trời, hơn mười nhánh hải long kiêu ngạo bất tuân mà hướng phía Dương Thần phệ cắn, đồng thời còn quay Hỗn Độn Đỉnh một trận công kích!\r\n\r\n    Mỗi khi hỗn độn muốn thôn phệ này hải long, hải long nhưng lại như là có mạng sống vậy mà né tránh ra, chọc cho hỗn độn hung hồn chỉ có thể xuyên tới xuyên lui, lại đồ lao vô công.\r\n\r\n    Dương Thần còn lại là phát hiện, cái này hải long tuy nói do không gian pháp tắc triệu hoán ra, nhưng bởi vì bản thể là nước biển, mình một khi đối với nó sử dụng Thượng Thanh thần lôi, nếu không sẽ không đánh tan chúng, còn có thể làm cho nhất thời chính mình thần lôi lực lượng, uy lực càng sâu!\r\n\r\n    Nương theo hải long càng không ngừng tạp ở vị trí Dương Thần, đồng thời tách ra hỗn độn hung hồn hiệp trợ, chư thần sức chiến đấu đột nhiên bội tăng!\r\n\r\n    Poseidon mỗi một lần huy vũ tam xoa kích trên tay, cũng sẽ sinh ra kịch liệt hải triều tiếng, cái này hải triều tiếng như cùng trong truyền thuyết hải yêu cất cao giọng hát, đâm vào trong tai Dương Thần, nhiễu loạn Dương Thần thần trí!\r\n\r\n    Dương Thần không khỏi vùng xung quanh lông mày nhíu chặt, tâm tình bắt đầu phiền não, nhiều lần kịch liệt công kích, chưa từng có thể tránh thoát!\r\n\r\n    Chư thần cũng không có lưu lực, xuất phát từ đối với đối thủ tôn trọng, cũng là đối với Thần Tộc phục hưng cẩn thận, đều là thật mà đánh trúng Dương Thần.\r\n\r\n    Một mũi tên thái dương thần hỏa, từng đạo ánh trăng, một cái hỏa diễm búa tạ, tức thì đem Dương Thần thân thể đánh cho vết thương te tua!\r\n\r\n    Cũng may Dương Thần nhanh chóng dùng Vãng Niệm Diễn Sinh Kinh khôi phục, cũng không có chịu cái gì đại thương, nhưng như vậy tiếp nữa, sớm muộn sẽ khôi phục không đc.\r\n\r\n    Hera cầm trong tay rơi Nhật thần cung, càng đem không gian pháp tắc của nàng cùng chân nguyên lực kết hợp với nhau, hướng phía Dương Thần càng không ngừng bắn ra những mũi tên uy lực kinh người.\r\n\r\n    Những thứ này mũi tên không chỉ có có không gian pháp tắc các loại quỷ dị lực lượng, càng có thuần túy chân nguyên lực trùng kích, bằng một mũi tên thỉ có ít nhất hai loại hiệu quả, làm cho Dương Thần khổ não không thôi.\r\n\r\n    Toàn bộ tán cây bầu trời, dưới chư thần vây công, Dương Thần vị trí không gian, càng không ngừng phá tách ra sáng lạn mà trí mạng quang mang.\r\n\r\n    Dương Thần mặc dù có một thân Thượng Thanh thần lôi hộ thể, thế nhưng chư thần thực lực dù sao xảy ra, mình chỉ cần phòng thủ cùng né tránh cũng đã tiêu hao đại lượng tinh lực, đều trừu không ra cái gì không đi đánh trả.\r\n\r\n    \"Ha ha! Tên này thật là chịu đòn giỏi... Lúc này cũng còn không chết...\" Hera thủ như bão tố vậy mà bắn ra mặt trời lặn thần tiễn, nhưng nhìn Dương Thần chính là không có thế nào bị thương nặng, không khỏi có chút phát cáu.\r\n\r\n    \"Không nên gấp gáp, chúng ta chỉ cần tiếp tục, hắn sớm muộn gì sẽ đở không nổi, có Đại Địa Chi Thụ, chúng ta tinh thần lực cuồn cuộn không dứt, không cần lo lắng\", Hephaestus cầm trong tay Đại thùy nói.\r\n\r\n    Nhưng Dương Thần sao có thể để cho bọn họ như ý, nguyên vốn còn muốn có thể dùng được hay không thanh thần lôi liền giải quyết chiến đấu, nhưng xem ra là không được, cũng liền bất chấp cất giấu dịch.\r\n\r\n    Bỗng nhiên lúc này, Dương Thần từ không gian giới chỉ trong móc ra nghiêm hơn mười xích rộng lớn màu đồng cổ Cự Phủ!\r\n\r\n    Rõ ràng là thần khí, Bàn Cổ Phủ!\r\n\r\n    Dương Thần nổi giận gầm lên một tiếng vang trời, trên tay quơ Bàn Cổ Cự Phủ, hợp với chính là tả hữu các một kén!\r\n\r\n    Bảy tám nhánh quay chung quanh ở Dương Thần bốn phía, tùy thời tiến hành phệ cắn, rất đáng ghét hải long, đúng là trong sát na đều bị nát bấy, cũng nữa không giống trước như vậy một lần nữa ngưng tụ, hóa thành từng mãnh nước biển, rơi xuống!\r\n\r\n    \"Cái này... Làm sao được! Hải Thần lĩnh vực của ta mất hiệu lực?\" Poseidon ngạc nhiên khiếp sợ.\r\n\r\n    Đối với Hoa Hạ tu sĩ lịch sử có điều nghiên cứu Hephaestus cùng Hera đều thần sắc ngưng trọng không gì sánh được, nhìn cùng Bàn Cổ Phủ kia, có chút thất thần.\r\n\r\n    \"Làm sao có thể! Đó là Bàn Cổ Phủ! ? ! Đây không phải là Thời Đại Thượng Cổ liền thất lạc thần khí sao? Thế nào ở trên tay tiểu tử này?\" Hera kinh hô.\r\n\r\n    Cái khác chư thần cũng là theo chân có chút hoang mang, nhưng nghe được, cái này búa chính là Dương Thần cất giấu một to lớn sát chiêu!\r\n\r\n    Nhìn nữa Athena vẻ mặt ung dung hình dạng, tất nhiên nàng là sớm đoán được Dương Thần có như vậy một ác tay, biết một chốc căn bản không thắng nổi Dương Thần, mới ở một bên chờ tới bây giờ, lẳng lặng quan sát.\r\n\r\n    “Ti tiện nữ nhân! Ngươi biết hắn có thần khí trong người, đều không nói trước một tiếng?\" Hera hướng phía Athena rống giận.\r\n\r\n    Athena lạnh lùng liếc nàng liếc mắt, \"Sớm báo cho biết, ngươi là có thể ngăn trở?\"\r\n\r\n    Hera một trận tức giận, nhưng là một trận á khẩu không trả lời được.\r\n\r\n    Một đầu khác, Dương Thần đã quơ Bàn Cổ Phủ, thuần thục mà đem chư thần đánh cho liên tiếp bại lui!\r\n\r\n    Bất kể là cái gì loại hình không gian pháp tắc tiến công, chỉ cần là liên lụy tới không gian hai chữ, Bàn Cổ Phủ đều có thể \"Rất không nói để ý\" mà đem đánh tan!\r\n\r\n    Chư thần phát hiện, công kích của mình ở Dương Thần cái này bản Cự Phủ trước mặt, như là giấy cửa sổ, rạch một cái liền phá!\r\n\r\n    \"Đáng chết... Nếu là cái khác Thượng Cổ thần khí ngược lại cũng thôi, vì sao hết lần này tới lần khác là đúng có rất mạnh lực phá hoại không gian Bàn Cổ Phủ?!\" Hera cắn răng ngọc, trên tay thế tiến công phải thả chậm.\r\n\r\n    Bất luận cái gì không gian pháp tắc sử dụng đi ra ngoài chiêu số, đều phải thành lập ở dưới \"Phép tắc\" thành lập tình huống.\r\n\r\n    Bàn Cổ Phủ lại vừa mới là kẻ phá hỏng \"Phép tắc\"!\r\n\r\n    Tựu như cùng, chư thần dùng không gian coi như một cục gạch, đắp ra khỏi phòng tử đến, mà Bàn Cổ Phủ, hết lần này tới lần khác là một đặc biệt nhằm vào phòng ở phá dùng bùng nổ ác đạn, không quan tâm ngươi thế nào dựng phòng ở, như thế nào đi nữa tráng lệ, một bùng nổ ác đạn tiếp nữa, cũng đều thành phế tích!\r\n\r\n    Chư thần cuối cùng cũng hiểu rõ, vì sao Athena cho rằng, Dương Thần dù cho tu vi không bằng nàng, cũng có thể đánh với nàng một trận.\r\n\r\n    Có Bàn Cổ Phủ nơi tay, sợ rằng Athena chiêu số đều không nhất định dùng được.\r\n\r\n    Lúc này, Athena đem Ngả Cát Tư Chi Thuẫn triệu hồi trong tay, lạnh lùng nói: \"Các ngươi không phải là đối thủ của Bàn Cổ Phủ, bảo hộ Đại Địa Chi Thụ, ta đến đánh với hắn một trận.\"\r\n\r\n    \"Hừ! Đùa gì thế? Một mình ngươi liền còn hơn chúng ta cộng lại sao? Đừng quá điên! !\" Hera phẫn uất nói.\r\n\r\n    Athena không nói hai lời, cũng đem trên tay Ngả Cát Tư Chi Thuẫn xuất đầu đi ra ngoài!\r\n\r\n    \"Phanh! ! !\"\r\n\r\n    Một tiếng rung trời muộn hưởng, Bàn Cổ Phủ vừa mới liền bổ vào ngân quang tấm chắn, tấm chắn phát sinh một tiếng gào thét, nhưng cũng may là kháng trụ một kích này!\r\n\r\n    Tấm chắn phía sau bị dưới sự bảo vệ, chính là vừa rồi phân tâm cùng Athena tức miệng mắng to Hera.\r\n\r\n    Hera nhất thời mặt cười trắng bệch, biết nếu không phải Athena cái này một ác tay người cứu mạng, mình đã bị Bàn Cổ Phủ hủy diệt thân thể, lập tức không thể làm gì khác hơn là thu tính tình, lòng vẫn còn sợ hãi ngậm miệng không nói.\r\n\r\n    Chư thần vừa nhìn, lòng biết rõ, hiện trường xem ra cũng chỉ có Athena có thể kháng được Bàn Cổ Phủ cùng Thượng Thanh thần lôi nắm chắc Dương Thần, không nói thêm cái gì, lui ra, lưu không gian cho Athena cùng Dương Thần quyết đấu.\r\n\r\n    Dương Thần sớm biết rằng sẽ có cái này một đôi cục, cũng không có biểu hiện ra đặc biệt gì ý niệm trong đầu, thấy Athena cầm trong tay tấm chắn cùng trường mâu xông về phía mình, Dương Thần cũng không khách khí chút nào vung Bàn Cổ Phủ đón đầu bổ tới!\r\n\r\n    Vừa muốn giao phong là lúc, Athena thân thể bỗng nhiên quỷ dị một cái bốc lên mà né tránh, thật sớm, vừa đúng mà tránh được một búa của Dương Thần như điện quang!\r\n\r\n    Đại Dự Ngôn Thuật, lại lần nữa thể hiện ngoài thần hồ kỳ thần lực lượng!\r\n\r\n    Dù cho Athena không cách nào thấy rõ hết thảy về Dương Thần thời gian tới, không có nghĩa là, nàng không có khả năng dự phán Dương Thần chiến đấu ý đồ!\r\n\r\n    Mà Athena trên tay Paras trường mâu, lóe ra yêu màu xanh nhạt quang mang, vừa đúng mà né tránh Bàn Cổ Phủ công kích mặt quạt, trở tay cuồn cuộn nổi lên một đạo trạm màu xanh nhạt không gian sóng gợn, nhằm phía sau Dương Thần!\r\n\r\n    Athena trong nháy mắt ngưng tụ ra mấy vạn tầng bình hành không gian, bị Paras trường mâu nát bấy lực lượng cho tan rã sau đó, lại tạo thành biển gầm vậy thật lớn thôi động lực, nặng nề mà đụng vào Dương Thần sau lưng của thượng!\r\n\r\n    \"Ầm! ! !\"\r\n\r\n    Sau lưng của Dương Thần như bị mấy tỷ taán nước biển trùng kích, như đạn pháo vậy đánh bay ra ngoài, lăng không phun ra một ngụm máu tươi!\r\n\r\n    Ngay cả chư thần đều không thể tin được, chỉ là một hồi hợp đấu, Dương Thần liền bị chấn thương!\r\n\r\n    Trên thực tế, lần này nếu không phải Dương Thần thân thể, những người khác sớm vỡ được cặn đều không còn!\r\n\r\n    Dương Thần liên tục lộn không biết mấy trăm té ngã, mới đứng vững thân hình, thở hổn hển, lau mép một cái tiên huyết, nhếch miệng cười nhìn lãnh nhược băng sương Athena, \"Xem ra... Ngươi là thật muốn giết ta...\"\r\n\r\n    Trong nụ cười, có vài phần cay đắng, vài phần bất đắc dĩ, càng nhiều hơn, là một loại đau thương.\r\n\r\n    Athena cũng gợn sóng không sợ hãi, quần đen phi dương, tóc đen xẹt qua trắng nõn hai gò má, thản nhiên nói: \"Lẽ nào ngươi không phải cũng giống vậy muốn mạng của ta sao... Vốn tưởng rằng, nhìn ở phân thượng Lâm Nhược Khê cùng 17, ngươi thế nào cũng không có khả năng đối với ta hạ sát thủ, không nghĩ tới, ngươi sẽ ác tâm như vậy...\"\r\n\r\n    Dương Thần thương thế nhanh chóng khôi phục, giơ cao thân thể, cười nói: \"Trên thực tế, ta cũng chưa chắc nhất định phải giết ngươi, chí ít vừa rồi ngươi đối với công kích của ta, làm cho ta cảm thấy... Ta vẫn còn có cơ hội.\"\r\n\r\n    Athena hơi nhíu chân mày to, dường như đang suy nghĩ ý tứ trong lời nói của Dương Thần, nhưng hầu như trong nháy mắt kế tiếp, nàng liền dự phán đến điều Dương Thần muốn!\r\n\r\n    \"Người điên...\"\r\n\r\n    Athena hơi biến sắc mặt, đột nhiên nói một câu, làm cho chư thần khác cũng không hiểu có ý tứ gì.\r\n\r\n    Đúng lúc này, Dương Thần cười lớn, bỏ lại Athena, luân khởi Bàn Cổ Phủ, xông thẳng hướng Đại Địa Chi Thụ thân cây!\r\n\r\n    <\/div>","title":"Chương 1646: Nữ thần chiến tranh"}