{"text":"﻿    <b>Đồng loại? Ngoại tộc? Không đáng tin cậy!<\/b>\r\n\r\n    Có thể đoán được ở trong khu kiến trúc này ẩn dấu cái gì, chính là một đống cơ thể sống làm vật thí nghiệm, máy giết người đã bị tiêm vào HELL DROP nên đánh mất lý trí.\r\n\r\n    Trước đó, Dora cho cô xem qua một số đoạn phim, đó là tài liệu cấp AAA ở Lầu Năm Góc, cô nhìn thấy trận hỗn loạn xảy ra ở Đa Duy Cống hai năm trước. Mấy cục thịt mất lý trí vọt ra khỏi hãng thí nghiệm, sau đó là sự tiêu diệt điên cuồng, bọn họ có thể tay không xé rách bất cứ cơ thể sinh vật nào mình nhìn thấy. Trước mặt mấy thứ đó, lực lượng của cô cũng không chiếm ưu thế lớn.\r\n\r\n    Cách một đống gạch đá tạp nhạp, rốt cuộc xuất hiện một góc cửa kim loại không mấy thu hút. Lý Lộc chui qua, phát hiện là một cái thang máy. Nhìn hai bên một chút, mặc dù có mấy ngã ba, nhưng chân chính có thể đi thông xuống dưới có lẽ chỉ có nơi này. khóa mật mã ngay tại bên cạnh, nhưng cô không biết mật mã. Chỉ là không sao, cửa dịch áp  “Người bình thường” mở không ra, nhưng cô có thể mở ra.\r\n\r\n    ***\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm nay nghỉ, S. Q. cho hai tuần để Keith nghỉ ngơi thật tốt, bồi thường lại mấy tuần trước phải đi tới đi lui giữa bang New York và bang California để trợ giúp công việc. Thật vất vả mới được nghỉ, Keith quyết định vùi tinh lực vào trong sự nghiệp cải tạo gia đình. Bãi bắn bia dưới lòng đất của hai người đã sắp làm xong – nói trắng ra là dùng tầng ngầm ga ra cải tạo lại, cũng đều nhờ biệt thự này đủ khổng lồ.\r\n\r\n    Thiết kế sư cũng đủ nổi bật, dưới đất biệt thự lại xây nhà để xe, đây là thiết kế rất không thông thường, bình thường mà nói, nhà để xe biệt thự thì nên xây ở trên mặt đất. Chỉ là Keith và Lý Lộc dường như cũng không phải người thông thường.\r\n\r\n    Trước mắt, chỉ cần thêm một máy hút âm thanh vào là OK, về sau quyết thắng thua với Lý Lộc cũng có thể dùng đạn thật, hai lần trước còn phải gắn trang bị cách âm ở súng, thật khó chịu.\r\n\r\n    Bốn bề bãi bắn bia dưới đất đều là cây cột, không gian rất trống trải. Gạch đất hư đầy đống. Đồng chí Keith vừa ngâm nga ca khúc Tiểu Nhị Lang [1], vừa liều lĩnh mạo hiểm ngồi ở trên giàn giáo lau bụi đất trên vách tường. Không phải chỉ là làm vách tường cách âm thôi sao, mình làm là được.\r\n\r\n    Điện thoại di động đột nhiên vang lên, Keith nhíu chân mày, là ai lại quấy rầy vào ngày đầu tiên anh tiêu dao vui vẻ thế? Anh còn muốn chuẩn bị xong vách tường cách âm trước khi Lý Lộc trở về mà, không thể lãng phí thời gian. Anh vô cùng muốn nhìn thấy vẻ mặt kinh ngạc ảo não của Lý Lộc bởi vì không tham gia vào lần cải tạo cuối cùng cho bãi bắn bia dưới đất.\r\n\r\n    Từ trên giàn giáo leo xuống, Keith đi tới trước đống gạch đất bỏ đi, xốc áo khoác tây trang lên, móc ra điện thoại hành động, ấn nút nghe.\r\n\r\n    “Xin chào, xin hỏi tìm ai?”\r\n\r\n    “Keith à? Ông Keith Williams?” Bên kia là một xa lạ tương đối âm thanh, là một phụ nữ.\r\n\r\n    “Là tôi, xin hỏi cô là ai?”\r\n\r\n    “Anh có thể liên lạc với Lý Lộc không?” Đối phương vội vã hỏi.\r\n\r\n    Keith cảm thấy kỳ hoặc, trên căn bản mà nói, chỉ cần không phải đối mặt Lý Lộc, IQ của anh nhất định có thể đạt tới 130, chỉ số trực giác cấp năm sao. Chắc là người của Pandora, âm thanh này anh từng nghe rồi, cũng không phải rất quen thuộc, cho nên khẳng định không phải Dora, chắc là Z. Nhưng mà anh vẫn muốn xác nhận một chút: “Cô là ai?”\r\n\r\n    “Z.”\r\n\r\n    “Nếu như cô là Z, thì nên biết phương pháp liên lạc của Lý Lộc.”\r\n\r\n    Z lập tức nói một chuỗi số điện thoại hành động, sau đó còn nói: “Chúng tôi đã thử, nhưng liên lạc không được. Cho nên muốn hỏi anh có cách liên lạc khác với cô không?”\r\n\r\n    “Ý cô là gì?”\r\n\r\n    “Hiện tại cô ấy tiến hành nhiệm vụ rất nguy hiểm, tình báo trước đó có sai, chúng tôi yêu cầu cô ấy hủy bỏ hành động.”\r\n\r\n    Hô hấp của Keith cơ hồ dừng lại, anh cũng làm nghề này, hiểu được công việc. Công tác tình báo rất là quan trọng với tổ hành động, nếu như tình báo xuất hiện sai lệch, thường thường sẽ làm hại người mình chắc chắn thành vật hy sinh. Chính là đạo lý sai một ly, đi một dặm.\r\n\r\n    “Mấy người không cho cô ấy máy bộ đàm sao?”\r\n\r\n    “Cô thuộc về ví dụ đặc biệt ở Pandora, không thích mang theo chúng tôi cũng không có biện pháp.”\r\n\r\n    “Tại sao không có ai cùng hành động với cô ấy?”\r\n\r\n    “… Anh cho rằng Pandora là S. Q. à? Chúng tôi chỉ có 25 người. Thôi, anh đã không biết, tự chúng tôi nghĩ biện pháp. Dương sẽ đến hiện trường.”\r\n\r\n    “Nói cho tôi biết ở vị trí nào?”\r\n\r\n    “Los Angeles… Anh ở đâu?”\r\n\r\n    “Nói cho tôi biết!” Keith thiếu chút nữa rống lên.\r\n\r\n    Z bị kinh sợ sửng sốt, hai giây sau mới lập tức báo ra một tọa độ, sau đó nói: “Bây giờ tôi nói anh nghe tư liệu có được, đây là một căn cứ thí nghiệm cơ thể sống ngụy trang thành lưu manh đầu đường, kiến trúc dưới đất có sáu tầng. Bọn tôi đã gửi bản đồ kiến trúc dưới đất vào di động anh.”\r\n\r\n    Keith không vui nói: “Chỉ mong lần này không có tính sai nữa.”\r\n\r\n    “Tính sai nữa tôi sẽ trực tiếp về nhà ôm con.”\r\n\r\n    Dương đã võ trang đầy đủ, chuẩn bị ra cửa. Trên sân cỏ bên ngoài nhà mới của anh truyền đến tiếng vang phành phạch của cánh quạt, một chiếc AH-64D quân dụng đang chuẩn bị hạ xuống. Dương nghe thấy Z nói như vậy, không khỏi chắc lưỡi hít hà: “Về nhà ôm con? Đây thật là một lời nguyền rủa ác độc, em cũng nghĩ ra được.”\r\n\r\n    “Biến, đừng lãng phí thời gian.”\r\n\r\n    “Ừ.” Dương trầm giọng gật đầu, kéo cửa chính ra đi ra ngoài. Anh hi vọng lần này không thật sự xảy ra vấn đề gì, ít nhất đừng xảy ra vấn đề lớn trước khi anh chạy tới.\r\n\r\n    ***\r\n\r\n    Thiếu tá Lạc Nam Đức và Bàn Tử đứng ở trước mặt máy theo dõi hiển nhiên đã ngu – đây là chiến đấu gì!\r\n\r\n    Lý Lộc đang đối mặt hai cơ thể sống, tuy nói là cơ thể sống, nhưng bởi vì thần chí không rõ, cho nên có lực chiến đấu lớn hơn, nếu như thả vào trong chiến tranh, nhất định là không khác biệt với máy giết người.\r\n\r\n    Tâm trạng của cô trở nên thật không tốt, cơn ác mộng trở thành thực tế, dùng thuốc có thể cải tạo thân thể người đến cực hạn chịu đựng, dùng thuốc là có thể làm cho người ta lâm vào địa ngục điên cuồng, Brando thật đã hạ quyết tâm. Brando, quả thật là kẻ địch của cô!\r\n\r\n    Cô cho hai cơ thể sống một quyền một cước đồng thời, trên người cũng bị hai quả đấm. Một quyền trong đó miễn cưỡng lấy cùi chỏ đỡ được, một quyền khác thì ngay trên mặt. Sức lực của cơ thể sống rất mạnh, gương mặt lập tức sưng lên. Cô nhổ một búng máu, đưa mu bàn tay lau mặt một cái.\r\n\r\n    Hai cơ thể sống đầy sinh lực nhào tới, bọn họ vốn có cơ thể rất mạnh. Khi tiến hành thí nghiệm cơ thể sống thì hãng lựa chọn ra những người đàn ông da đen, cho nên sau khi bị thay đổi thành cục thịt điên cuồng rồi, bọn họ càng có ưu thế trời cho hơn hẳn Lý Lộc. Bọn họ có lực bộc phát mạnh mẽ hơn, sức chịu đựng của bắp thịt cũng mạnh hơn.\r\n\r\n    Mắt của người bình thường ít có thể nắm được quỹ đạo hành động của họ. Nhưng Lý Lộc không phải người bình thường. Cũng có biện pháp, đối phương nhanh, cô cũng có thể rất nhanh. Cô hơi khom xuống, rồi chợt nhảy lên. Khi nhảy đến giữa không trung, xác nhận hai con kia xuất hiện ở nơi ban đầu mình đứng, Lý Lộc liền xuống tay, bắn hai phát giữa không trung.\r\n\r\n    Thiếu tá Lạc Nam Đức nhíu lông mày, nói với Bàn Tử: “Thả luôn ba con khác ra đi.”\r\n\r\n    “Quá nguy hiểm, tính khống chế quá kém, sau khi cuộc đấu kết thúc thì làm sao thu về?” Bàn Tử nói.\r\n\r\n    “Thu về? Không cần thu về, trực tiếp sử dụng lựu đạn xử lý xong.”\r\n\r\n    Lý Lộc nghiêng đầu, cô nghe được chỗ sâu sau lưng hai cơ thể sống kia, truyền đến tiếng trầm thấp của kim loại bị kéo.\r\n\r\n    Bây giờ thì khó rồi, phải mau giải quyết hai con này. Đầu đạn bắn ra lúc nãy không có bao nhiêu lợi ích, uy lực của đầu đạn súng lục không lớn, dù sao tốc độ chỉ bằng nửa tốc độ âm thanh, rất dễ dàng bị bắp thịt dị hoá của đối phương làm kẹt. Chẳng những không có tạo thành vết thương trí mạng, bọn họ còn giống như uống thuốc kích thích, điên cuồng hơn.\r\n\r\n    Trước mặt hai con vật khổng lồ cao hơn 2m này, Lý Lộc tựa như một người lùn – nhưng cũng không phải người lùn bình thường trên ý nghĩa.\r\n\r\n    Nếu súng lục không cách nào tạo thành vết thương trí mạng… Lý Lộc lung lay hạ xuống, khi hai cơ thể sống không thể xác định cô muốn công kích nơi nào, liền quay người bỏ chạy.\r\n\r\n    Cho dù là vật thể không có trí khôn, cũng có vẻ ngây ngẩn. Lý Lộc vừa gặp bọn họ liền hành hung nhau một trận, bọn họ cũng cho rằng Lý Lộc cùng loại với họ, chỉ biết đi tới chứ không lui về phía sau, nào biết đánh đánh cư nhiên quay người bỏ chạy? Nào có đồng loại không đáng tin cậy như vậy?\r\n\r\n    Gào khóc rống dài một hồi, hai cơ thể sống tức giận đấm ngực, tiếp theo ra sức đuổi theo.\r\n\r\n    Trên con đường thật dài dưới lòng đất đều là bóng đèn xanh, khiến người cũng bị ánh lên ánh xanh. Vài giây sau, con đường chừng vài trăm mét dưới đất cũng đã đến cuối, Lý Lộc đang chuẩn bị quẹo cua, sau lưng đột nhiên vang lên tiếng gió, cô lập tức nhận ra đây là điềm báo, cơ thể trong nháy mắt phát hiện nguy hiểm, cúi người né tránh. Một ống sắt bén nhọn liền bay qua đỉnh đầu.\r\n\r\n    Lý Lộc đưa tay lên, đánh xuống cái ống sắt ở trên không trung, bắp thịt cánh tay tê tê, có thể thấy được lực lượng của cơ thể sống ít nhất ở phía trên cô.\r\n\r\n    Sức mạnh lớn cũng không đại biểu sẽ chiến thắng. Trong nháy mắt cô xoay người đối mặt hai cơ thể sống vọt tới.\r\n\r\n    Hai tên này không kịp phản ứng với biến hóa thình lình xảy ra, cứng rắn dừng chân lại, nhìn nhau với Lý Lộc. Ở trong tư duy bị phá hư đến đáng thương của bọn họ, vật trước mặt rất khó trị, ngửi ra mùi vị trên người là đồng loại, nhưng gặp mặt không nói tiếng nào lại đi lên vung mạnh quyền, đánh liền đánh đi, đánh không lại còn trốn, tuyệt không giống như đồng loại. Nhưng bây giờ cái người khó trị không rõ thuộc trận doanh nào lại dừng lại, lộ ra động tác tương tự thân thiện.\r\n\r\n    Lý Lộc thật không ngờ hai cơ thể sống này còn có thể dừng lại, cô vốn chỉ muốn quay lại thôi. Xem ra, không địch lại còn có thể dùng trí. Trên mặt cô lộ ra mỉm cười thân thiện.\r\n\r\n    Hai tên kia hoàn toàn bị làm hồ đồ, khuôn mặt người khó trị này bị rút gân ư, học dáng vẻ của đám ngoại tộc đó làm gì? Đồng loại chân chính thì phải làm thế này nè – bọn họ giơ hai tay lên, đấm lia lịa vào trên bộ ngực đầy bắp thịt của mình, tiếng thùm thụm vang đầy.\r\n\r\n    Hai cơ thể sống ngu, nhưng Lý Lộc không ngu, cô nhặt ống sắt lên, vọt tới trước mặt một cơ thể sống trong đó, nhảy lên giữa không trung trước khi nó kịp làm ra động tác phòng bị.\r\n\r\n    Hai cơ thể sống sững sờ lần nữa, đang muốn công kích thì đã mất đi ưu thế tới trước.\r\n\r\n    Cảm giác bay múa trên không trung thật thoải mái, Lý Lộc giống như là chủng tộc chân không dính đất trời sanh, hình ảnh trước mắt chuyển đổi từ mặt đất thành cảnh tượng hành lang thật dài, sau đó nhanh chóng xoay tròn đến đỉnh hành lang và bóng đèn, cô tự do biến đổi tư thế ở giữa không trung, khi đến điểm cao nhất thì rơi xuống, biến thành động tác rơi đầu dưới chân trên. Mà ở phía dưới cùng, là đôi tay cầm ống sắt bén nhọn. Hai chân đang tiếp xúc bầu trời, cô dùng sức đạp lên, gia tốc lao về phía một cơ thể sống trong đó.\r\n\r\n    Thiếu tá Lạc Nam Đức nhìn mà cả người đầy mồ hôi lạnh, vậy đâu có giống người, động tác kia tựa như chim ưng giảo hoạt, nhắm ngay con mồi liền lao thẳng xuống không trung khống chế người ta.\r\n\r\n    Hắn nghĩ tới một khả năng.\r\n\r\n    Thật ra thì trước kia, mấy cơ thể sống tham gia bạo loạn xảy ra ở Đa Duy Cống, mấy cơ thể sống bị tiêm vào HELL DROP nguyên bản đều không có bất kỳ trí khôn. Nhưng năm cơ thể sống thí nghiệm ở cơ sở dưới đất này có được trí khôn cỡ bằng vượn và khỉ, là do được tiêm vào “mẫu máu Nguyên Tổ” hiếm có.\r\n\r\n    Chẳng lẽ người phụ nữ này là “Nguyên Tổ” trong truyền thuyết? Hắn cố gắng điều chỉnh máy theo dõi, vì muốn thấy rõ diện mạo thực của Lý Lộc, nhưng hắn phát giác, bất luận truy tìm như thế nào, người xâm lấn kia thủy chung giữ vững ở góc gần 0 độ không bị máy theo dõi thấy rõ. Người kia có thể chú ý tới tất cả camera trong khi chiến đấu, chứng tỏ đã được học thuật ẩn núp!\r\n\r\n    “Phải gọi điện thoại, điện thoại… Đúng rồi, phải liên lạc với Đa Duy Cống, nói với thiếu gia Brando…” Lạc Nam Đức thì thào nói.\r\n\r\n    Lý Lộc lao xuống, ống sắt cắm vào trong cái miệng mở lớn của cơ thể sống. Lập tức, ống sắt khảm sâu vào thân thể hắn, đâm xuyên từ trên xuống dưới…\r\n\r\n    ***\r\n\r\n    Gần lúc sáng sớm, Keith theo địa chỉ Dương đưa cho đi tới cứ điểm đảng JK. Máy móc của AH-64D quân dụng nổ vang khiến cư dân gần đó thức tỉnh. Keith không quan tâm những chuyện đó, khi máy bay trực thăng trôi lơ lửng ở giữa không trung, thì một tay anh đã thao túng dây thừng, nhanh chóng trượt xuống đống đổ nát này. Trên đống đổ nát có không ít bóng người hoạt động, máy bay trực thăng trôi lơ lửng chính là lúc nguy hiểm nhất, nhưng Keith nắm chắc mình sẽ không bị đầu đạn bắn trúng. Cho dù ở giữa không trung, anh cũng có thể nắm giữ tốc độ chuyến đổi tần số. Huống chi đạn xuyên qua không khí, trong đêm tối sẽ tạo thành ánh sáng ngời, càng thêm dễ dàng né tránh.\r\n\r\n    Cảnh sát giống như đều nhận được chỉ thị đặc biệt, cho tới bây giờ vẫn chưa có ai ra tra xét xem xảy ra chuyện gì, có lẽ bọn họ cho rằng hai bang xã hội đen đang sống chết với nhau, nên mừng rỡ làm ngư ông đắc lợi.\r\n\r\n    Vừa tiếp xúc mặt đất, Keith lập tức tìm được một đoạn tường làm chỗ che chắn. Bản đồ tình báo mới nhất lướt qua đầu Keith một lượt. Được, vạn sự sẵn sàng.\r\n\r\n    Anh liếc về phía lối vào muốn đi vào đó. Nhưng tình cảnh thấy được kế tiếp khiến anh phát ngu.\r\n\r\n    Trong bóng đêm, ở giữa đống gạch bể, những thứ đang yên lặng di động không phải là kẻ địch thật sự, bọn họ đều mặc đồ tập luyện màu đen, áo chống đạn dầy cộm nặng nề, không nói tiếng nào, nghiêm chỉnh huấn luyện… nâng thi thể .\r\n\r\n    Đây là chuyện gì xảy ra? Kẻ địch đang quét dọn chiến trường sao? Keith hơi kinh ngạc quan sát tiếp, nhưng theo logic lại không đúng, nếu như là kẻ địch, như vậy nhìn thấy anh từ trên máy bay trực thăng xuống, khẳng định phải tiến vào tình trạng báo động.\r\n\r\n    Kế tiếp, giọng nói nghe được hoàn toàn giải trừ nghi ngờ.\r\n\r\n    Nói thật ra, buổi tối rất an tĩnh, an tĩnh đến tiếng kim rơi cũng có thể nghe được. Vì vậy lời nói của Dương và Lý Lộc khiến Keith nghe được cực kỳ rõ ràng.\r\n\r\n    Dương nói: “Em nghe rõ cho tôi, hành động phải mang theo máy bộ đàm.”\r\n\r\n    “Biết.” Giọng nói của Lý Lộc ỉu xìu, không biết là bị thương hay là bởi vì bị phê bình.\r\n\r\n    Keith theo âm thanh nhìn qua, thấy 1 góc ở lầu hoang, Lý Lộc đang ngồi trên đống gạch cao cỡ nửa người, Dương đứng ở trước mặt cô. Sắc trời quá mờ, không thấy được nét mặt gì.\r\n\r\n    “Nhìn cái gì, đến đây đi.” Dương đã sớm biết Keith tới đây, anh nhìn về phía Keith, tức giận nói.\r\n\r\n    Keith cảm thấy dường như đang rơi vào trong sương mù, trước khi đến nghe Z hình dung thấy vô cùng khẩn trương, còn tưởng rằng Lý Lộc sẽ bị thương nặng nữa, kết quả thì sao, cô vẫn thật tốt. Còn có chuyện gì làm người ta vui hơn chuyện này không? Keith đi ra từ sau đoạn tường, dùng ống tay áo lau mạnh vệt sáng trên mặt, nhưng hiển nhiên là không dễ bôi được, mặc kệ, anh ba bước thành một bước, rất nhanh đã chạy tới trước mặt Lý Lộc.\r\n\r\n    Dương thở dài, tự động nhường chỗ.\r\n\r\n    “Lý Lộc, sao em lại đột nhiên chạy đi thế? Chạy đi thì thôi, sao lại còn đánh đánh giết giết tùm lum?” Keith vừa hỏi, vừa nâng tay trái tay phải của Lý Lộc lên, kiểm tra cô có bị thương hay không.\r\n\r\n    Lý Lộc mặc cho anh xem như một búp bê vải, trên mặt còn hiện vạch đen: Đánh đánh giết giết cái gì mà đánh đánh giết giết, đừng dùng từ ngữ tục tằng đó khái quát nghề nghiệp của chúng tôi chứ, huống chi, anh không phải cũng đánh đánh giết giết cả ngày sao, xem anh…” Lý Lộc dừng lại một chút, ngay sau đó liền sợ hãi kêu: “Đây là cái gì! Phiên bản súng trường M14 ‘một phần ngàn’ … Oh, trời ơi, đừng nói với em, cắm ở chân anh chính là súng ngắn đã được Sử Uy Khắc điều chỉnh, nhiều đồ tốt vậy sao không cho em biết rõ?”\r\n\r\n    Dương che trán: “Anh ta sợ em biết có mấy đồ tốt này, sẽ không nhịn được cầm đi đánh đánh giết giết.”\r\n\r\n    “Tôi giống người bạo lực vậy sao?”\r\n\r\n    Dương: …\r\n\r\n    Ngược lại Keith không hiểu hỏi: “Súng đã được Sử Uy Khắc điều chỉnh thần kỳ như vậy sao?”\r\n\r\n    “Dĩ nhiên! Sử Uy Khắc chính là thầy của Vincent! Chỉ là bởi vì tác phẩm rất ít, cho nên không nổi tiếng ở trên thị trường.” Dương vàLý Lộc cùng nhau nói. Ngày đó tại phân bộ của S. Q. ở Newyork, Eyrie nghe được Iris dùng súng đã được Vincent sửa chữa lại, thì hai mắt liền tỏa ánh xanh tại chỗ.\r\n\r\n    Keith sờ sờ cái ót, không hiểu nói: “Nhưng ông ấy là sư phụ tôi mà, thật ra thì chính là một lão già háo sắc.”\r\n\r\n    Lý Lộc: …\r\n\r\n    Dương: %%\r\n\r\n    ~~~~~~~\r\n\r\n    [1]Tiểu Nhị Lang: các bạn có thể nghe ở đây http:\/\/www.youtube.com\/watch?v=5_sMmAHgNeA, rất dễ thương ^^","title":"Đường Chim Bay - Chương 47"}