{"text":"﻿    Chương 36\r\n\r\n    ”>>>><<<<<\r\n\r\n    Mạch Nhiên nằm trên giường trongphòng riêng mà đoàn phim cung cấp cho diễn viên, thắt lưng đau nhức, tâm tìnhphức tạp không gì sánh nổi.\r\n\r\n    Linda ngồi ở một bên lo lắng nhìncô: “Em không sao chứ? Chị thấy em có vẻ rất đau, hay là để Thẩm tổng lát đưaem đi bệnh viện?”\r\n\r\n    Mạch Nhiên vẻ mặt cầu xin lắcđầu: “Chị thôi đi, để anh ta đưa em đi bệnh viện, không bằng trực tiếp đưa emđi nhà tang.”\r\n\r\n    “Em nói cái gì? Thẩm tổng sao cóthể đối xử như vậy với em, em xem, anh ấy xuống máy bay là tới đây ngay, cònchủ động đi mua thuốc cho em.” Linda lại bắt đầu lảm nhảm bên tai Mạch Nhiên.\r\n\r\n    Mạch Nhiên không nhịn được, cắtngang lời Linda : “Sao chị biết được anh ta không phải đi mua thuốc độc?”\r\n\r\n    Kết quả, bên này mới lẩm bẩmxong, bên kia chợt nghe tiếng mở rộng cửa, Mạch Nhiên nhanh chóng ngậm miệng,thấy Thẩm Lâm Kỳ tay cầm túi thuốc tiến đến.\r\n\r\n    Linda nhanh nhẹn đứng lên: “Thẩmtổng, về nhanh như vậy sao? Anh mua thuốc gì vậy?”\r\n\r\n    “Thuốc độc.” Thẩm Lâm Kỳ khôngthèm liếc mắt, nhàn nhạt nói một câu.\r\n\r\n    Linda sắc mặt thoáng cái liềntrắng bệch: “Cái kia… em hình như còn chút việc, em đi trước!” Cô ta nói xong,dĩ nhiên rất không có lương tâm mà rời đi, để lại một mình Mạch Nhiên đang nằmbò trên giường, giống như đang nằm trên thớt gỗ đợi bị làm thịt. Mạch Nhiênmuốn mở miệng gọi cô ta lại nhưng đã không kịp nữa rồi.\r\n\r\n    Thẩm Lâm Kỳ thân ảnh cao to đãchặn đường nhìn của Mạch Nhiên, cô càng thêm căng thẳng vạn phần.\r\n\r\n    “Hay là anh cũng đi đi, em kỳthực không có sao. . .” Mạch Nhiên vừa định nói tiếp, một bên giường bỗng nhiênlún xuống, Thẩm Lâm Kỳ đã ngồi xuống trên giường, một tay đột ngột dán lên thắtlưng cô.\r\n\r\n    Mạch Nhiên “Ôi” một tiếng, đauđến nước mắt trào ra.\r\n\r\n    “Anh giết người a!” Mạch Nhiênthống khổ hô to.\r\n\r\n    Thẩm Lâm Kỳ cười nhạt một tiếng:“Giết em? Bởi vì hồng hạnh ra tường sao?”\r\n\r\n    Mạch Nhiên sửng sốt một chút,chẳng hiểu vì sao, trong lòng bỗng nhiên có chút sợ hãi.\r\n\r\n    “Yên tâm, anh có biện pháp khiếnem ngã từ trên giường xuống đất.” Thẩm Lâm Kỳ tiếp tục ôn hòa nói, cùng lúc haitay anh vén áo cô lên.\r\n\r\n    Mạch Nhiên cảm giác được trênlưng mát lạnh, toàn bộ thắt lưng đều lộ ra.\r\n\r\n    “Anh làm gì vậy?” Mạch Nhiêncuống lên, giơ tay ra muốn kéo áo xuống, nhưng bởi vì thắt lưng quá đau, lại bịanh giữ chặt lại trên giường.\r\n\r\n    “An phận một chút.” Thẩm Lâm Kỳdùng giọng điệu tràn ngập mệnh lệnh mà nói, “Anh bôi thuốc cho em.”\r\n\r\n    Bôi thuốc? Mạch Nhiên không biếtrằng Thẩm công tử còn biết làm cái loại công việc này. Thoáng chốc yên tĩnh, côcảm nhận được ngón tay man mát của anh đang đặt trên thắt lưng mình.\r\n\r\n    “Ở đây đau không ?” Thẩm Lâm Kỳhỏi.\r\n\r\n    Mặc dù Mạch Nhiên trong lòng thấpthỏm, nhưng vẫn lắc đầu: “Phía dưới một chút.”\r\n\r\n    Thẩm Lâm Kỳ chỉ tay xuống nửaphần: “Ở đây?”\r\n\r\n    “Bên trái một chút.”\r\n\r\n    “Ở đây?”\r\n\r\n    “Xuống chút nữa. . .”\r\n\r\n    “Chính ở đây?”\r\n\r\n    “A…! Anh đừng có chạm vào môngem!” Mạch Nhiên bỗng nhiên tỉnh ngộ ra, đây đâu là bôi thuốc, rõ ràng là mượncớ bôi thuốc để giở trò lưu manh.\r\n\r\n    Haizzz! Nói đừng có chạm vàomông! T_____T<\/div><\/div><\/div>","title":"Chương 36"}