{"text":"﻿    Chương 71\r\n\r\n    Cô không biết Anna tỷ cuốicùng có biết chân tướng hay không, nhưng là khi cô trở về, bà hoàntoàn không nhắc tới chuyện cô bỏ trốn, vẫn luôn nhiệt tình quan tâm cônhư trước.\r\n\r\n    Cuối cùng là Thẩm Lâm Kỳgiỏi đối phó, hay vẫn là Anna tỷ không muốn nhắc đến, cô không thểnào biết được, nhưng cô nghĩ mọi chuyện đã từng bước đi đến ngày hômnay, quá khứ chính là thị phi hãy để cho nó theo gió bay đi. Ai cũngkhông thể mang theo thù hận mà sống cả đời, tương lai còn có bảo bốitrong bụng cô.\r\n\r\n    Nghĩ thông suốt hết thảynhững chuyện này, cô bắt đầu ở Thẩm gia an tam dưỡng thai, không lâusau, bộ phim “Tàn kiếm giang hồ” cũng hoàn thành xong phần hậu kỳròng rã suốt nửa năm, cuối cùng cũng được long trọng chiếu phim.\r\n\r\n    Đúng như mọi người mong đợi,Tàn kiếm giang hồ bắt đầu chiếu đã nhận được rất nhiều lời bìnhtốt. Các chuyên gia giới bình luận điện ảnh không chỉ khen ngợ nộidung và chế tác bộ phim mà còn khen ngợi cả dàn diễn viên. Nói đếnMạch Nhiên, bọn họ còn dùng đến hai chữ “kinh hỉ” .\r\n\r\n    Ngay cả nhà phê bình khótính nhất cũng phải nói rằng: “Diễn xuất mặc dù có chút vụng về,nhưng có phong cách quý phái.”, “Rất lâu không gặp bình hoa này, độtnhiên cảm thấy trước kia xem những phim cô ta diễn đều là ảo giác.”,“Diễn viên rất không tồi, rời khỏi phim trường đúng là đáng tiếc.” …\r\n\r\n    Cô không nghĩ tới sau nửa nămyên lặng, bản thân cô lại vì bộ phimnày mà nổi giận một phen. Bọnhọ rất nhiều người sớm đã quên sóng gió nửa năm trước cô gây ra, têncủa cô liên tiếp xuất hiện ở trên truyền thông và internet, rất nhiềungười hỏi rốt cục cô đi đâu, cũng có người đoán cô và Thẩm Lâm Kỳvì tránh truyền thông, xuất ngoại tổ chức hôn lễ …\r\n\r\n    Nhưng là rất nhanh, những suyđoán đó đều bị phủ định, bởi vì lũ chó săn của “Đại Chủy BạoBáo” đã chụp được ảnh cô bụng lớn cùng Thẩm Lâm Kỳ đi bệnh việnkiểm tra thai nhi.\r\n\r\n    Sau một đêm tiêu đều bắt mắttruyền khắp internet “Nữ ngôi sao Bạch Mạch Nhiên người mang lục giáptrốn tránh hiện thân đi bệnh viện kiểm tra sản kỳ.”\r\n\r\n    Ngoài một bài viết dài,khuôn mặt có chút biến đổi của cô cũng xuất hiện trên internet. Khôngtính đến một vài lời hãm hại ác ý bên ngoài, phần lớn mọi ngườiđều dành những lời chúc phúc cho cô.\r\n\r\n    “Mặc kệ thế nào, người mẹvẫn là vĩ đại nhất, hy vọng bọn họ có thể hạnh phúc.”\r\n\r\n    “Tuy rằng 9527 (Tiểu Thất)không cùng với Đại Dương (Kiều Minh Dương) nhà chúng ta tu thành chínhquả, nhưng là vẫn chúc mừng cô ấy.”\r\n\r\n    “Ai nói hai bọn họ ly hônthế? Nhìn qua rất hạnh phúc nha. Chị cũng muốn lập gia đình. Chịcũng muốn có người đàn ông tốt. Cầu bao dưỡng, cầu làm nhục, cầuchà đạp…”\r\n\r\n    Bởi vì danh tiếng đều nổilên rất nhanh, rất nhiều bệnh viện phụ sản cùng công ty quảng cáođều nhằm vào cô, hiện giờ Linda mỗi ngày đều có thể nhận được vàihộp sữa bột, lời mời quảng cáo của nhãn hiệu tã giấy, nhiều đếnnỗi khiến cô cũng phải chộn rộn.\r\n\r\n    Lúc trước vì bỏ đi không lờitạm biệt, cô đã bỏ mặc rất nhiều việc. Vi phạm hợp đồng, Thẩm côngtử liền thay cô đền bù không ít. Tuy rằng trong lòng nghĩ đây là điềuanh đáng phải làm, nhưng mà dù sao tiền của anh chính là tiền củacô, nhiều tiền như vậy cứ bị lấy đi, lòng cô đau nha. (OMG!!!)\r\n\r\n    Nhưng Thẩm công tử lại khônghề nhắc tới chuyện sau khi cô sinh xong lại tiếp tục đi làm, còn nói:“Trước mắt em chăm sóc bản thân cho tốt rồi nói sau.”\r\n\r\n    Hic, sao mà cô chăm sóc khôngtốt chính mình được? Hiện tại cô rất khỏe, có thể ăn có thể ngủ,quả thực liều mạng giống heo.\r\n\r\n    “Chồng à.” Mấy ngày nay côsắp sinh, ở trên giường của bệnh viện ngủ không được, mắt trông đợinhìn Thẩm công tử: “Đột nhiên em rất muốn ăn cháo đậu đỏ.”\r\n\r\n    Không phải cô khó hầu hạ, màlà cô không thề khống chế miệng mình, tựa như bây giờ, rõ ràng đã làtám giờ tối, nhưng cơn thèm ăn nói đến là đến, có ngăn cũng khôngđược.\r\n\r\n    “Để anh bảo dì Hoàng đinấu.” Thẩm công tử đứng lên.\r\n\r\n    Cô lắc đầu: “Em không muốn ănđồ dì Hoàng nấu, em muốn ra phố mua loại này của tiệm Trương Kí.”\r\n\r\n    “Được.” Anh không nói hai lời,đi giày đi ra bên ngoài mua.\r\n\r\n    Cô gọi anh: “Bên ngoài lạnhlắm, anh phải mặc áo khoác a.”\r\n\r\n    “Không cần.” Anh vội vàng xuốnglầu, chịu đựng cái giá lạnh của tháng mười hai, đến dưới lầu giúp cômua cháo đậu đỏ nóng hôi hổi đưa lên.\r\n\r\n    Chính là cô mới uống haingụm, lại đã không uống nữa, dùng thìa chọc chọc cái bát, lẩm bẩm:“Sớm biết vậy bảo anh mua cháo thịt cho em…”\r\n\r\n    “Em a, kiếp trước nhất địnhlà yêu tinh.” Anh dở khóc dở cười thở dài, đứng lên lại định đi rangoài.\r\n\r\n    Cô thực chân chó ở phía saudặn dò anh: “Nếu không anh mua nhiều thêm chút đi, miễn cho phải chạyđi lần thứ ba.”\r\n\r\n    “Biết rồi, quỷ phiền phức.”Anh quay đầu lại vuốt mái tóc mới cắt của cô, khóe miệng lộ ra nụcười ấm áp.\r\n\r\n    (ha, ta yêu Thẩm công tử đếnchết rồi a!!!!!!!!!!)\r\n\r\n    Không biết vì sao, cô bỗng nhiênmuốn ôm bụng hạnh phúc ở trên giường mà lăn lộn, nhưng là xét thấyđộng tác này độ khó, cô từ bỏ, kiên nhẫn chờ Thẩm công tử trở về.\r\n\r\n    Lần này chờ có vẻ lâu hơn,rốt cục chờ đến lúc anh về, cô phát hiện trong tay anh mang theo hơnmười loại cháo, rất giống với tiểu nhị bán hàng bên ngoài.\r\n\r\n    Cô “xì” cười ra tiếng, giơ taycầm lấy, tay vươn ra đột nhiên lại dừng giữa không trung.\r\n\r\n    Thẩm Lâm Kỳ đem cháo sắpxong. Thấy sắc mặt cô cứng đờ, hỏi cô làm sao vậy.\r\n\r\n    Khóe miệng cô run run hướnganh cười cười: “Cái kia … lại bắt anh một chuyến mất công… Hình nhưnước ối của em vỡ …”\r\n\r\n    ***\r\n\r\n    Cho dù nước ối của cô vỡrất bình tĩnh, nhưng là khi thời gian sinh thực sự đến, cô còn đauđến thiếu chút nữa chửi ầm lên. Sinh đứa nhỏ sao lại đau như vậy.\r\n\r\n    Bác sĩ ở bên cạnh vẫn cổvũ cô: “Dùng sức, dùng sức.”\r\n\r\n    Nhưng cô còn thiếu chút nữalà muốn chết, may mắn Thẩm Lâm Kỳ vẫn nắm tay ô, trong mơ màng, cônghe được anh gọi tên của cô.\r\n\r\n    Thanh âm kia nghe vào lỗ taicó chút linh hoạt kỳ ảo, nháy mắt làm cho cô nhớ lại rất nhiềuchuyện, hình ảnh hai người cùng một chỗ, giống như thước phim hiệnlên, từ khi quen biết đến hiểu nhau, thì ra hai người đã trải quanhiều giây phút như vậy.\r\n\r\n    “Mạch Nhiên, kiên trì lên.”\r\n\r\n    Thanh âm của anh, đem cô gầnbờ vực ngất đi quay về hiện tại, cô cầm chặt tay anh, liều chết dùngsức cắn răng.\r\n\r\n    “Oa…”\r\n\r\n    Tiếng khóc lớn của đứa nhỏở trong phòng sinh vang lên. Tâm tình treo ngược của cô rốt cục cũnglơi lỏng, cảm thấy hạ thân mình đã muốn đau chết lặng, trên mặt tấtcả đều là mồ hôi nhễ nhại.\r\n\r\n    Thẩm Lâm Kỳ nhìn cô, mừng rỡnhư điên mà ôm lấy mặt cô, cách một lớp khẩu trang hôm lên trán cô:“Mạch Nhiên, con của chúng ta sinh ra rồi, anh làm cha rồi, anh làm charồi.”\r\n\r\n    Tưởng tượng đến người đànông bình tĩnh này cả đời chưa bao giờ điên cuồng như vậy, cô bỗngnhiên cảm thấy đáy lòng vô cùng hạnh phúc.\r\n\r\n    Có lẽ hai người từng có cãicọ, từng có nghi kỵ, nhưng là đều đã không quan trọng nữa, giờ nàykhắc này, trong lòng cô chỉ có lời thề của anh, hứa hẹn của anh,cùng ánh mắt mỉm cười của anh.\r\n\r\n    Con đường tương lai, có anhcùng con làm bạn, thế là đủ rồi.\r\n\r\n    Mặt cười tươi lòng mang cảmkích.<\/div><\/div><\/div> <\/div>","title":"Chương 71"}