{"text":"﻿    Chương 11: Bình luận Đàn\r\n\r\n    Đêm lạnh như nước, đã mau chóng gần đến tháng mười rồi, không khí bắt đầu lạnh lẽo.\r\n\r\n    Thiên Vận hoàng triều vị trí địa lý lại nằm về Bắc phương, phía Tây giáp với sông lớn, phía Bắc là dãy núi Hàn sơn chạy ngang qua, trên đỉnh Hàn sơn có một thung lũng, quanh năm tuyết phủ, dòng sông lớn chảy ngang qua chân núi dãy Hàn sơn, vì trên núi có tuyết đọng quanh năm không thay đổi, nên khiến cho độ ấm trong nước hơi thấp hơn nơi khác, vì vậy khiến cho vị trí địa lý của Thiên Vận hoàng triều rất là lạnh, vừa mới đến tháng mười liền cảm nhận được giá rét.\r\n\r\n    Hoa Ngạc vươn cánh tay ra ra xoa xoa thân mình, để sưởi ấm.\r\n\r\n    Phượng Lan Dạ ngửng đầu lên quét nhìn nàng một cái, trong bụng hiểu rõ, nhiệt độ như vậy đối với nàng chỉ là chuyện nhỏ, bởi vì nàng từ nhỏ lớn lên ở trên núi, quanh năm suốt tháng mặc một bộ y phụ đơn bạc, cơ thể sớm đã thành thói quen, mặc dù xuyên qua, nhưng là cũng không cảm thụ được rét lạnh.\r\n\r\n    Những chuyện này Hoa Ngạc không có biện pháp so sánh, nàng vốn sinh trưởng ở Vân Phượng quốc Nam Phương trời luôn ấm áp, bốn mùa như xuân, lần này tới đây, khó tránh việc chịu không được.\r\n\r\n    Hiện tại nên đi dạo cũng đã đi dạo, không bằng trở về đi thôi.\r\n\r\n    Chợ đêm thật ra thì cũng không còn cái gì nữa, nàng đi dạo hơn phân nửa liền thấy rõ tình huống, thật ra thì Nô Nhai này, cũng không đơn thuần là nơi ở của mười mấy vong quốc nô cùng con tin các nàng, thật ra thì còn có một số người, vẫn là gia quyến của tội thần Thiên Vận hoàng triều.\r\n\r\n    Mở hàng quán trên vĩa hè đường cái, giở kỹ năng trêu chọc , còn có người đứng dựa cửa ngắm nghía vẫy gọi khách nhân tới để bán mình, tất cả đều là người nhà của tội thần, bọn họ muốn tiếp tục cuộc sống, chỉ có thể coi đây là kế sinh nhai.\r\n\r\n    Phượng Lan Dạ chỉ cảm thấy trái tim băng giá, nhân tình đạm mạc.\r\n\r\n    Nhìn thấy tình cảnh của những người này, không khỏi nghĩ đến bản thân mình, còn có Trầm Thanh Ế lúc nãy vừa gặp phải, chỉ sợ nàng ta sẽ không bỏ qua cho nàng.\r\n\r\n    Mà nàng từ trước đến giờ không phải là người bị động, mặc dù trước mắt không có năng lực gì, Huyền Thiên tâm pháp còn chưa luyện thành công, không đủ để đối phó với người khác.\r\n\r\n    Nhưng nàng còn có một bản lãnh khác, chỉ có nàng biết.\r\n\r\n    Đó là chế độc, từ nhỏ nàng cùng các loại độc vật giao tiếp với nhau, cái dạng kỳ độc gì cũng làm ra được, cho nên phải chuẩn bị chút ít để phòng thân.\r\n\r\n    Nơi này ngư long hỗn tạp, hạng người nào đều có, chuyện gì cũng có thể phát sinh, mà nàng ít nhất phải có năng lực để tự bảo vệ mình cùng Hoa Ngạc không bị người ta khi dễ.\r\n\r\n    Nghĩ tới đây, nàng liền xoay người đi về: \"Trở về thôi.\"\r\n\r\n    Hoa Ngạc vội vàng gật đầu, đuổi theo thân thể nhỏ bé của nàng, hai người cùng nhau đi theo con đường cũ mà quay về.\r\n\r\n    Mắt thấy đã tới viện của mình, bỗng nhiên bên đường phố có một đoàn người vây quanh, tất cả đều lẳng lặng không lên tiếng, mà người nọ ở trung tâm đám đông đánh ra tiếng đàn phiêu dật như nước, ưu nhã động lòng người, tràn ngập ở trong bóng đêm.\r\n\r\n    Hay cho một khúc tri âm tri kỷ, làm cho người ta như lạc vào cảnh giới kỳ lạ, như tận mắt nhìn thấy tất cả.\r\n\r\n    Phượng Lan Dạ không khỏi hiếu kỳ đi về phía trước, Hoa Ngạc theo sát nàng, trong bụng thật tò mò.\r\n\r\n    Là ai ở chỗ này đánh đàn, trước mặt nhiều người như vậy mà có thể bắn ra được thanh âm hay mà không có một tia bất loạn.\r\n\r\n    Kỳ quái nhất chính là những người đang nghe như si như say, không gây ra chút âm thanh nào, thật giống như ở chỗ không người.\r\n\r\n    Phượng Lan Dạ cùng Hoa Ngạc đi tới, mượn ánh trăng sáng giống như tấm màn lụa mỏng, nhìn vào trong, chỉ thấy bên đường phố trên bãi đất trống, một thân màu trắng gấm bào, nam tử cao quý nho nhã đang ngồi ngay ngắn ở phía trên, chính là người lúc nãy giúp nàng giải vây, Tam hoàng tử của Thiên Vận hoàng triều, giờ phút này hắn khép nhẹ mi mắt, hoàn toàn đắm chìm trong tiếng đàn, mười ngón tay nhỏ dài, tung bay như ngọc châu từ trong chậu rơi đổ xuống ra phát ra tiếng đàn dễ nghe.\r\n\r\n    Phượng Lan Dạ lẳng lặng thưởng thức, nàng lúc nhỏ đồ vật tiếp xúc đầu tiên chính là đàn, đàn là đồ chơi của nàng, cũng là vũ khí của nàng.\r\n\r\n    Ở hiện đại sư phụ tặng nàng một cây đàn, mặc dù không phải hết sức trân quý, nhưng nàng rất là yêu thích, còn làm bạn với nàng hơn mười năm.\r\n\r\n    Nếu như nói ở hiện đại còn có cái gì nàng lưu luyến, thì chỉ có cây đàn kia.\r\n\r\n    Một khúc kết thúc, mọi người thật giống như thẫn thờ trở về.\r\n\r\n    Phượng Lan Dạ không tự chủ được vỗ nhẹ tay hai cái, thanh âm này ở trong bóng đêm có vẻ đột ngột, rất nhiều người quay đầu nhìn sang, vừa nhìn thấy chủ tớ hai người các nàng, liền mang vẻ mặt khinh thường.\r\n\r\n    Nha đầu nhỏ như vậy mà cũng hiểu đàn sao, chẳng lẽ là muốn hấp dẫn sự chú ý của Tam hoàng tử, lại còn vổ tay, thật là chán?\r\n\r\n    Có nữ nhân đứng bên người Phượng Lan Dạ khinh thường hừ lạnh: \"Ngươi cũng có hiểu hay sao mà lại vẫn vổ tay, không biết là Tam hoàng tử không thích bị quấy rầy sao?\"\r\n\r\n    Phượng Lan Dạ chẳng nói chẳng rằng, chỉ nhướng lông mài lạnh lùng nhìn sang, ánh trăng chiếu vào đôi mắt của nàng, đen nhánh sâu thẳm, như hàn đàm vạn trượng, hù dọa được kẻ vừa lên tiếng không dám nói thêm một câu nào nữa.\r\n\r\n    Hoa Ngạc sợ công chúa trở thành kẻ thù chung của mọi người, nhanh nhẹn vươn tay ra kéo áo Phượng Lan Dạ.\r\n\r\n    \"Công chúa, chúng ta trở về đi thôi.\"\r\n\r\n    Nàng mặc dù nghe tiếng đàn rất động lòng người, nhưng không biết người đó đàn ra cái gì, công chúa mặc dù có học đàn, nhưng nàng ta cũng không hiểu rõ bao nhiêu, người luôn luôn tĩnh táo không nóng không vội, không biết tại sao lúc này lại vọng động vỗ tay, nên rời đi trước vẫn hơn.\r\n\r\n    Lúc này, Tam hoàng tử Nam Cung Tiếp đang ngồi dưới đất khóe môi hiện lên nụ cười, một đôi mắt lạnh như nước nhìn thẳng nàng.\r\n\r\n    \"Ngươi hiểu đàn.\"\r\n\r\n    Những lời này là khẳng định, hắn có thể dễ dàng nhìn ra tia sáng trong mắt nàng, không giống những nữ nhân vây quanh kia, túy ông bất tại tửu (*), trên mặt hắn thần sắc càng phát ra ôn nhuận, miệng nhếch lên tiếp tục nói.\r\n\r\n    \"Có thể phê bình một hai tiếng hay không.\"\r\n\r\n    Phượng Lan Dạ nhìn thẳng hắn, nhìn được vẻ thật tình trong mắt của hắn, liền không nhanh không chậm mở miệng: \"Tiếng đàn nhẹ nhàng như nước, nhu hòa uyển chuyển, có thể nói là kỹ thuật đàn hiếm thấy, chỉ tiếc?\"\r\n\r\n    \"Đáng tiếc cái gì?\"\r\n\r\n    Thế nhân đều biết Nam Cung Tiếp đam mê âm nhạc, yêu đàn thành si, giờ phút này vừa nghe lời nói của Phượng Lan Dạ..., cũng biết lời nói kế tiếp của nàng rất mấu chốt, từ trước đến giờ Nam Cung Tiếp là người nho nhã bình tĩnh giờ phút này lại có chút ít nôn nóng.\r\n\r\n    Phượng Lan Dạ thật cũng không nghĩ làm khó hắn, nên nhướng mài nhàn nhạt nói.\r\n\r\n    \"Tiếng đàn mặc dù êm tai, nhưng lại quá cố ý biến hóa, hơn nữa thiếu hụt một phần hào hùng, nên không thể đạt tới sự toàn vẹn.\"\r\n\r\n    Trong bóng đêm lạnh lẽo, mọi người vây quanh nghe cô bé mười hai tuổi, với sắc mặt thản nhiên chỉ điểm cho Tam hoàng tử của Thiên Vận hoàng triều, làm họ không khỏi nghị luận rối rít.\r\n\r\n    Tam hoàng tử ngẩn ra, hoàn toàn lâm vào ngu ngơ.\r\n\r\n    Phía sau thị vệ Trữ Cảnh nắm chặt bội kiếm bên hông, trợn mắt nhìn về phía Phượng Lan Dạ, hắn đã sớm không ưa cái tiểu nha đầu không có chút nào giống như trẻ con này, bây giờ nàng còn cuồng vọng đến vậy, tiếng đàn của chủ tử bọn họ họ người nào nghe được mà không nói khúc chỉ có ở trên trời, nhân gian chỉ nghe thấy vài lần.\r\n\r\n    \"Lớn mật, nô tài cuồng vọng điêu ngoa, dám đối với tiếng đàn của chủ tử chúng ta nói xằng nói bậy.\"\r\n\r\n    Trữ Cảnh tiếng nói vừa dứt, Nam Cung Tiếp phục hồi tinh thần lại, người luôn luôn ôn nhuận như nước, sắc mặt phút chốc thay đổi, tiếng nói lạnh nhạt âm u vang lên: \"Càn rỡ, lui ra.\"\r\n\r\n    Trữ Cảnh sửng sốt, quay đầu nhìn chủ tử một cái, hắn rất ít khi tức giận , Thiên Vận hoàng triều ai mà không biết Tam hoàng tử là một người tính tình nhu hòa, xưa nay là người dễ giao thiệp nhất, đối với hạ nhân cũng không hề trách phạt, càng không làm khó, ngay cả những huynh đệ của mình có chỉ trích, hắn cũng rất ít để ý tới, nhưng bây giờ hắn lại vì một câu nói của hạ nhân mà nổi giận.\r\n\r\n    Trữ Cảnh thật là có chút không quen, bất quá vẫn nghe lời lui xuống.\r\n\r\n    Lúc này đám người vây quanh xem không biết là ai lên tiếng.\r\n\r\n    \"Ngươi nói được lợi hại như thế, vậy ngươi hãy đàn ra một khúc cho chúng ta nghe một chút?\"\r\n\r\n    \"Đúng vậy a, tiếng đàn của Tam hoàng tử chúng ta nghe qua rất êm tai, nếu lời ngươi nói là thật, như vậy hãy đàn ra nghe một chút?\"\r\n\r\n    Trong lúc nhất thời tiếng ồn ào không ngừng vang lên, lần này đến lần khác rơi xuống, Phượng Lan Dạ nhíu mài, căn bản không rãnh mà để ý đến, liền xoay người dẫn Hoa Ngạc rời đi.\r\n\r\n    Tam hoàng tử Nam Cung Tiếp đột ngột đứng lên mở miệng: \"Có thể mời khảy một bản hay không.\"\r\n\r\n    (*) Túy ông bất tại tửu: ý là người say không phải do rượu, có thể hiểu là ý nghĩ không như lời nói, hoặc nghĩ một đằng làm một nẻo.\r\n\r\n    <\/div>","title":"Chương 11: Bình luận Đàn"}