{"text":"﻿    Chương 41\r\n\r\n    Sau ngần ấy năm, không biết Pusyseda ra sao, có được bình an trong thời cuộc loạn lạc này không? Hồi hộp bước tới cổng phủ quốc sư, tôi chợt thấy một binh sĩ người Khâu Từ đang đứng. May mà Đoàn Nghiệp có mang theo lệnh bài của quân đội Lữ Quang, nên binh lính Khâu Từ không dám gây khó dễ, đã vội vào trong thông báo.\r\n\r\n    Khuôn viên phủ đệ đã được quét vôi trang trí lại, tuy không tráng lệ nhưng rất tinh tế, tao nhã. Căn nhà khang trang như vậy, lại có cả lính giữ cổng, điều đó chứng tỏ sự lo lắng của tôi là thừa, chắc là Pusyseda đang sống rất thoải mái.\r\n\r\n    Trong thời gian chờ đợi, tôi thì thầm vào tai Đoàn Nghiệp:\r\n\r\n    Hào quang xuất hiện ở Kiện Khang, nghiệp lớn sẽ thành ở Hà Tây. Đại nhân hãy ghi nhớ, không được tiết lộ thiên cơ, nếu không sẽ mất linh nghiệm.\r\n\r\n    Đó là kết quả chắt lọc từ quá trình suy nghĩ của tôi trên suốt đường đi, tuy không được văn hoa mượt mà cho lắm, nhưng bói toán là phải lấp lửng như vậy. Kiện Khang ám chỉ sau này Đoàn Nghiệp sẽ được phong làm Thái thú. Thái thú Kiện Khang, còn Hà Tây tức là hành lang Hà Tây, nơi sau này sẽ là vùng đất của nhà Bắc Lương mà Đoàn Nghiệp làm vua. Nhưng trong lúc này, chắc chắn anh ta sẽ nghĩ rằng Kiện Khang là địa bàn của nhà Đông Tấn, Hà Tây là một vùng đất chung chung, mơ hồ nào đó. Bài bói của tôi cũng khá đấy chứ, có thể xem như không hề tiết lộ lịch sử.\r\n\r\n    Thực ra, sau khi lên ngôi, Đoàn Nghiệp cũng chỉ sống thêm chưa đầy năm năm. Ông ta bị giết trong trận chiến với Thư Cử Mông Tốn, để rồi sau đó, Mông Tốn tự phong mình làm vua Bắc Lương. Đoàn Nghiệp qua đời ở tuổi bốn mươi. Nhưng tất nhiên, tôi không nói những điều này cho ông ta biết. Những câu chữ mà tôi sử dụng đều đã được chọn lọc kỹ lưỡng. Bởi vậy, lúc chào từ biệt tôi và ra về, niềm hân hoan rạng rỡ vẫn còn trên gương mặt Đoàn Nghiệp.\r\n\r\n    Người trong phủ bước ra, đó là Sukhala, vị quản gia năm nào. Ông đã trở nên già nua, lụ khụ lắm rồi! Ngước mắt nhìn tôi hồi lâu mà không sao nhớ nổi tên. Tôi mỉm cười hỏi ông Pusyseda có nhà không.\r\n\r\n    Ông đưa tôi vào nhà, nói rằng Pusyseda vẫn ở trong cung, tối mới về. Ông nói sẽ đi mời phu nhân. Phu nhân ư? Tôi sững sờ, nhưng hiểu ra ngay vấn đề. Pusyseda năm nay ba mươi hai tuổi, chắc chắn đã lập gia đình, không biết vợ cậu ấy là người như thế nào? Tôi ngắm nhìn mọi thứ xung quanh khi ngồi chờ ở phòng khách. Phủ quốc sư đã thay đổi rất nhiều so với hồi Kumarayana còn sống. Cách bài trí rất trang nhã, không quá cầu kỳ nhưng tinh tế, tỉ mỉ, cho thấy sự hiện diện rất rõ ràng của bàn tay phụ nữ. Bầu không khí thẫm đẫm sắc màu Phật giáo trong phủ quốc sư trước kia, này chỉ còn lại bức tượng Phật đặt trên bàn thờ ở một góc khuất trong gian phòng.\r\n\r\n    Linh cảm có ai đó ở phía sau, tôi quay người lại, một cô gái người Hán, dáng người dong dỏng, thân hình thon thả, dung mạo không quá mỹ miều, nhưng đôi mắt cô ấy to và trong sáng, ở cô ấy toát lên nét dịu dàng, đoan trang. Thấy tôi, cô gái khẽ cúi chào, đôi mắt lướt trên người tôi, có vẻ như đang phỏng đoán mục đích của chuyến viếng thăm này. Tôi nghĩ có lẽ cô ấy là vợ Pusyseda, vội vàng đáp lễ bằng tiếng Hán:\r\n\r\n    – Mong phu nhân lượng thứ cho sự đường đột của tôi. Tôi tới đây để nhờ đại nhân giúp gặp mặt pháp sư Kuramajiva.\r\n\r\n    Tôi nói ngay ý định của mình để xua tan mối nghi ngờ có thể nảy sinh trong lòng cô gái ấy, vì biết đâu cô ấy lại cho rằng, người tình của Pusyseda đến bắt vạ thì sao.\r\n\r\n    Cô gái hơi ngỡ ngàng:\r\n\r\n    - Huynh ấy hiện đang ở chỗ tướng quân Lữ Quang, cô nương gặp huynh ấy có việc gì vậy?\r\n\r\n    - Vì một mối ân tình.\r\n\r\n    Tôi đáp một cách mơ hồ:\r\n\r\n    - Nhờ phu nhân nhắn giúp với đại nhân, rằng Ngải Tình đã về.\r\n\r\n    - Ngải Tình ư?\r\n\r\n    Cô ấy nhắc lại tên tôi và như đang tìm kiếm điều gì đó, sau đó thì có vẻ giật mình, nhìn tôi trân trân.\r\n\r\n    - Thì ra cô nương chính là cô gái sống trong căn phòng đó?\r\n\r\n    Tôi ngẩn ngơ, căn phòng của tôi, vẫn được lưu giữ ư?…\r\n\r\n    - Xin phu nhân đừng hiểu lầm, căn phòng đó là do pháp sư sắp xếp cho tôi, không liên quan đến Pusyseda.\r\n\r\n    - Tôi hiểu chứ. Mỗi lần về nhà, huynh ấy lại đến phòng cô nương ngồi thiền rất lâu.\r\n\r\n    Cô ấy mỉm cười:\r\n\r\n    - Thật không ngờ, cô nương lại trẻ trung như thế!\r\n\r\n    Tôi gượng cười, thực ra tuổi của tôi, ở thời đại này đã là bà mẹ của mấy nhóc tỳ rồi ấy chứ. Chỉ là, 1650 năm về trước, thời đại mà tuổi thọ bình quân của con người chưa đến năm mươi tuổi và ngành công nghệ mỹ phẩm chưa phát triển, thì ngoại hình của tôi chẳng khác nào thiếu nữ mười bảy, mười tám tuổi.\r\n\r\n    Cô ấy sai người hầu vào cung nhắn gọi Pusyseda. Sau đó mời tôi ngồi, lời nói, cử chỉ đều rất nhã nhặn, từ tốn. Không thể không khen ngợi Pusyseda đã chọn được một người vợ tuyệt vời.\r\n\r\n    Một vài cái đầu bé con lấp ló ngoài cửa, những con mắt tròn to, lấp lánh, chăm chú nhìn tôi. Cô gái cất tiếng gọi, một chú nhóc mập mạp dắt theo một cô nhóc nhỏ hơn khật khưỡng chạy vào..\r\n\r\n    Những đứa bé mới đáng yêu làm sao! Chú nhóc là anh, cô nhóc là em, một bé năm tuổi một bé ba tuổi. Cả hai nhóc đều có tên bằng tiếng Tochari, nhưng Pusyseda còn đặt tên tiếng Hán cho chúng nữa. Anh tên Cầu Tư, em tên Vịnh Tư.\r\n\r\n    - Tướng công nhà tôi say mê “Kinh thi”, nên đã dựa vào bài “Hán Quảng” trong “Kinh thi” để đặt tên cho các con.\r\n\r\n    Khuôn mặt cô gái ửng hồng, nụ cười ý nhị nở trên khóe môi, dường như đang nhớ lại một kỷ niệm đẹp đẽ nào đó.\r\n\r\n    Tôi ngỡ ngàng. Bài thơ trữ tình, lay động tâm can. Chàng trai nọ theo đuổi cô gái người Hán bên dòng sông Hán, sông Hán rộng lớn, nước chảy xiết, muốn bơi sang bờ bên cạnh là điều không thể, bè gỗ cũng không thể đưa chàng trai đến bên cô gái. Theo đuổi không thành, cô gái đi lấy người khác, chàng trai vẫn ngày ngày cặm cụi cắt cỏ chăn ngựa giúp cô gái.\r\n\r\n    “Núi nam có cây trụi cao,\r\n\r\n    Mọi người chẳng thể tựa vào nghỉ ngơi.\r\n\r\n    Các cô sông Hán dạo chơi,\r\n\r\n    Đoan trang chẳng thể trao lời cầu mong.\r\n\r\n    Kìa con sông Hán mênh mông,\r\n\r\n    Chớ toan lặn lội mà hòng vượt qua.\r\n\r\n    Trường giang mờ mịt chảy xa,\r\n\r\n    Kết bè chẳng thể dùng mà lướt đi.\r\n\r\n    Bụi cây lộn xộn đẹp xinh,\r\n\r\n    Tôi lo cắt loại cây kinh mà dùng.\r\n\r\n    Nếu nàng nay đã theo chồng,\r\n\r\n    Xin nuôi giùm ngựa cho lòng đẹp vui.\r\n\r\n    Rộng thay sông Hán cách vời!\r\n\r\n    Chớ toan lặn lội vượt khơi mà hòng.\r\n\r\n    Trường giang xa tít muôn trùng,\r\n\r\n    Thả bè chẳng thể xuôi dòng mà đi.\r\n\r\n    Bụi cây lộn xộn đẹp cao,\r\n\r\n    Thì ta vội cắt cây lâu mà dùng.\r\n\r\n    Nếu nàng nay đã thao chồng,\r\n\r\n    Ngựa câu nuôi giúp thì lòng cũng cam.\r\n\r\n    Rộng thay sông Hán xa xăm!\r\n\r\n    Cho nên không thể lặn ngầm mà qua.\r\n\r\n    Trường giang mờ mịt chảy xa,\r\n\r\n    Kết bè chẳng thế dùng mà lướt đi”[25]\r\n\r\n    Là ai đang thương ai đang nhớ ai?\r\n\r\n    Tôi ôm những đứa trẻ bụ bẫm vào lòng, ngắm nhìn đôi mắt màu xám nhạt thừa hưởng từ người cha của chúng. Giây phút ấy, tôi như được thấy lại Pusyseda hồi nhỏ, thấy lại chú nhóc hay nhõng nhẽo bày trò, nũng nịu đòi tôi hát cho nghe ấy. Mới đấy mà đã hai mươi năm. Chú nhóc năm nào giờ đây đã có con bồng con bế. Trước khi tôi ra đi, cậu ta nói sẽ hạnh phúc và bây giờ, hạnh phúc ấy hiện rõ ở người vợ nhu mì, hiền thục và những đứa con đáng yêu này đây.\r\n\r\n    Tiếng bước chân dồn đạp ngoài cửa, một bóng dáng cao lớn xuất hiện, tay vịn vào khung cửa, nhìn tôi ngỡ ngàng:\r\n\r\n    – Ngải Tình, là chị thật ư…?\r\n\r\n    Tôi đứng lên, mỉm cười, nhưng sao sống mũi cay cay.\r\n\r\n    Cậu ta đi như lao về phía tôi, cứ cái đà ấy, với sự hiểu biết của tôi về cậu ta thì chắc là định bước tới ôm lấy tôi. Tôi bối rối vì vợ cậu ta đang đứng bên cạnh. May mà mấy đứa nhóc đã cứu nguy cho tôi. Chúng lon ton chạy đến, sà vào lòng cha, chặn vòng tay đang dang rộng về phía tôi lại.\r\n\r\n    Vợ cậu ta cũng đứng lên, nụ cười ngọt ngào, nhìn những đứa trẻ cuộn tròn trong lòng Pusyseda. Rồi cô ấy bước đến, kéo lũ trẻ ra, nhẹ nhàng nói với chồng:\r\n\r\n    – Để thiếp đưa các con đi tắm, chúng nô đùa cả ngày, bụi bám đầy người rồi.\r\n\r\n    Rồi quay lại gật đầu với tôi:\r\n\r\n    – Cô Ngải Tình ngồi chơi, tôi xin phép.\r\n\r\n    Cảm tình với cô gái lại tăng thêm một bậc nữa. Quả là một phụ nữ hiểu biết. Chả trách, cô ấy đã khiến “lãng tử” Pusyseda quay đầu.\r\n\r\n    Khi chỉ còn lại hai chúng tôi, tôi dành chút thời gian quan sát thật kỹ Pusyseda của mười năm sau. Cậu ta vạm vỡ hơn trước, cũng học theo các nam giới Khâu Từ khác để râu, những nếp nhăn hằn trên khóe mắt, khi cười càng lộ rõ vẻ từng trải và dấu ấn năm tháng. Sức lôi cuốn của vẻ đẹp nam tính tỏa ra triệt để.\r\n\r\n    – Già rồi.\r\n\r\n    Cậu ta cười, chiêu bài rướn mày, nháy mắt năm nào đang được diễn lại:\r\n\r\n    – Ai mà trẻ mãi không già như chị chứ!\r\n\r\n    – Không hề già. Cậu đang ở vào độ tuổi hấp dẫn nhất của người đàn ông đấy.\r\n\r\n    Tôi cũng cười, thật vui khi được thấy cậu ta hạnh phúc.\r\n\r\n    – Vẫn còn đeo ư, tức là chưa quên tôi, nhỉ?\r\n\r\n    Giọng nói có chút nghẹn ngào, cậu ta cúi đầu hít một hơi, rồi lại ngẩng lên cười.\r\n\r\n    Tôi ngơ ngác, thấy cậu ta nhìn chăm chăm vào cổ mình mới phát hiện ra là cậu ta đang nói về miếng ngọc bội. Cậu ta cũng vẫn đeo, nhưng sợi dây đã sờn bạc, biến thành màu đen từ khi nào. Tôi muốn nói một câu gì đó, nhưng sợ cất lời thì nước mắt lại trào ra. Pusyseda đưa tay ra kéo tôi vào lòng. Tôi vùng vẫy, nhưng giọng nói khẽ khàng trên đỉnh đầu đã ngăn tôi lại:\r\n\r\n    – Yên nào, để tôi ôm một lát. Tôi biết chị quay về không phải vì tôi, tôi chỉ muốn ôm chị một lát thôi.\r\n\r\n    Tôi không khỏi xúc động, nước mắt lăn dài, ngoan ngoãn trong vòng tay Pusyseda. Nhưng không muốn kéo dài, sợ có ai bắt gặp, tôi lặng lẽ lau nước mắt, lên tiếng:\r\n\r\n    – Cậu chọn vợ khéo lắm!\r\n\r\n    Cậu ấy buông tôi ra, quay mặt đi, đưa tay lên thấm nước mắt.\r\n\r\n    – Mấy năm trước theo cậu út đi Trường An cống nạp, tôi đã cứu Hiểu Huyên. Cô ấy vốn là con nhà trâm anh thế phiệt, nhưng gặp thời loạn, phải ca hát để kiếm sống.\r\n\r\n    Nụ cười ấm áp nở trên môi.\r\n\r\n    – Một cô gái yếu đuối nhưng luôn mỉm cười đối diện với hoàn cảnh nghiệt ngã, khiến tôi nhớ đến sự kiên cường của chị. Cô ấy có đôi mắt rất giống chị.\r\n\r\n    Tôi hít một hơi, lấy lại sự bình tĩnh.\r\n\r\n    – Hãy yêu thương cô ấy và hai đứa trẻ!\r\n\r\n    Cậu ta gật đầu.\r\n\r\n    – Họ là những người mà dù cho có phải đánh đổi cả tính mạng tôi cũng quyết phải bảo vệ đến cùng.\r\n\r\n    Chợt nhớ ra chuyện mà tôi quan tâm nhất.\r\n\r\n    – Rajiva… bây giờ sao rồi?\r\n\r\n    – Chị về đây để cứu huynh ấy phải không?\r\n\r\n    Cậu ta khẽ thở dài, sắc mặt trở nên rầu rĩ.\r\n\r\n    – Có điều, không kịp nữa rồi…\r\n\r\n    Tôi bàng hoàng, mặt đất như đang xoay chuyển, cậu ta vội đỡ lấy tôi. Tôi chao đảo, túm chặt tay áo Pusyseda:\r\n\r\n    – Cậu ấy… cậu ấy phá giới rồi ư?\r\n\r\n    – Sao chị biết Lữ Quang ép huynh ấy phải phá giới? Mà cũng phải thôi, chị là tiên nữ cơ mà, chuyện gì cũng biết cả.\r\n\r\n    – Cậu ấy… cậu ấy và Aksayamati…\r\n\r\n    – Vẫn chưa.\r\n\r\n    Cậu ta đỡ tôi ngồi xuống.\r\n\r\n    – Nhưng chắc là sắp rồi, vì đã ba ngày…\r\n\r\n    Tôi lại nắm chặt tay áo Pusyseda, cậu ta vỗ nhẹ vào vai tôi, ra hiệu cho tôi không nên nóng vội.\r\n\r\n    – Lữ Quang nghe danh anh tôi đã lâu, nhưng không tin huynh ấy một lòng hướng Phật, ông ta muốn hạ nhục huynh ấy. Lữ Quang đánh cược với bộ tướng của ông ta, nếu trong ba ngày mà huynh ấy phá giới, thì toàn bộ mấy trăm phi tử của đời vua trước sẽ thuộc về ông ta. Nếu ngược lại, sẽ được chia cho các tướng lĩnh.\r\n\r\n    Tôi sững sờ, sử sách không hề ghi chép điều này. Thì ra Lữ Quang ép Rajiva phá giới vì một vụ cá cược tranh giành phụ nữ ư? Một người mà danh tiếng lừng lẫy suốt ba mươi năm như Rajiva lại phải chịu mối ô nhục này ư?\r\n\r\n    – Huynh ấy đã kháng cự suốt hai ngày qua. Nhưng hôm nay là ngày cuối cùng, nghe nói Lữ Quang đã sai người cởi bỏ quần áo của cả hai người. Tôi vừa từ trong cung về, theo những gì tôi nghe ngóng được thì huynh ấy vẫn đang chống cự quyết liệt. Tôi chưa bao giờ khâm phục anh trai mình đến thế! Bị o bế như vậy mà huynh ấy vẫn kiên định. Có lẽ chỉ có huynh ấy mới làm được như vậy! Nhưng mà…\r\n\r\n    Cậu ta ngập ngừng, rồi thở dài:\r\n\r\n    – Nếu huynh ấy vẫn cố chấp, Lữ Quang sẽ cho người chuốc rượu. Lữ Quang đã nói là làm, nếu đêm nay huynh ấy không chịu phá giới, khiến ông ta bị thua trong cuộc cá cược này, chỉ e… sau này sẽ phải chịu sự đối xử tàn tệ hơn nữa.\r\n\r\n    Tôi bật dậy, kéo tay cậu ta:\r\n\r\n    – Pusyseda, hãy cứu cậu ấy…\r\n\r\n    – Ngải Tình, tin tôi đi, ba ngày qua tôi đã nghĩ đủ mọi cách để cứu huynh ấy. Tôi đi cầu xin Lữ Quang, cầu xin đức vua, tôi đã dùng tiền, dùng phụ nữ để mua chuộc đám con trai và bộ tướng thân cận của Lữ Quang, nhưng đều vô ích. Nếu là mấy năm trước, tôi sẽ vác gươm xông vào cứu huynh ấy, rồi đưa huynh ấy trốn đến nơi khác.\r\n\r\n    Cậu ấy buồn rầu lắc đầu, đưa mắt nhìn ngôi nhà.\r\n\r\n    – Nhưng bây giờ, tôi không thể không nghĩ đến vợ và các con mình.\r\n\r\n    – Vậy hãy đưa tôi đến gặp Lữ Quang.\r\n\r\n    – Vô ích thôi, Lữ Quang là kẻ bảo thủ cố chấp, bao nhiêu người khuyên can, chỉ càng thêm kích động ông ta. Chị chỉ là một cô gái bình thường, làm sao ông ta chịu nghe lời chị.\r\n\r\n    – Vậy thì…\r\n\r\n    Tôi hít một hơi thật sâu.\r\n\r\n    – Hãy tráo đổi tôi với Aksayamati.\r\n\r\n    Cậu ta đưa tạy khẽ gạt những sợi tóc lòa xòa trên trán tôi.\r\n\r\n    – Ngải Tình, có lẽ đây là cách duy nhất để cứu huynh ấy.\r\n\r\n    Tôi và Pusyseda vừa bước ra khỏi phòng khách thì gặp Hiểu Huyên từ dưới bếp đi lên, thấy chúng tôi vội vội vàng vàng lao ra cửa, cô ấy gọi với:\r\n\r\n    – Tướng công, đã đến giờ ăn tối, mọi người dùng bữa xong hẵng đi. Mà, cô Ngải Tình cũng phải thay y phục chứ.\r\n\r\n    Tôi bỗng nhớ ra là mình vừa leo lên từ hố chôn người, quần áo dính đầy vết máu và mùi hôi hám, cứ thế này mà đi gặp Lữ Quang e không tiện. Hiểu Huyên đưa tôi vào phòng, quần áo mới đã được chuẩn bị và đặt sẵn ở đầu giường. Tôi cởi bỏ chiếc áo chống tia phóng xạ, khoác lên người trang phục cô ấy chuẩn bị cho mình, đó là một bộ Hán phục màu sắc trang nhã, rất thoải mái. Hiểu Huyên quả là người khéo léo, hoạt bát và tinh tế hơn tôi rất nhiều.\r\n\r\n    Tôi không muốn tiêu tốn thời gian, nên chỉ ăn qua loa rồi giục Pusyseda lên đường. Cậu ta dặn dò vợ đôi câu rồi cùng tôi vào cung. Từ khi chiếm được thành Khâu Từ, Lữ Quang đã ở luôn trong cung, ông ta chia cho vị vua Bạch Chấn một nửa cung điện.\r\n\r\n    Để gặp được Lữ Quang, chúng tôi đã tốn không ít thời gian. May mà Pusyseda là thân tín của Bạch Chấn, nên không kẻ nào dám gây khó dễ. Trong khi chờ đợi để được vào gặp Lữ Quang, Pusyseda tranh thủ dò la thông tin từ tai mắt của cậu ở trong cung và được biết rằng Rajiva đã bị chuốc rượu, nhưng vẫn kiên trì kháng cự.\r\n\r\n    Pusyseda nhìn tôi, vẻ mặt nghiêm trọng:\r\n\r\n    – Ngải Tình, lát nữa gặp Lữ Quang, chị đừng nói gì cả. Ông ta là kẻ thô bạo nóng nảy, không biết nương tay bao giờ, chỉ có thể thuận theo ý ông ta, nếu chống lại thì dù là thân tín, ông ta cũng sẵn sàng trừ khử.\r\n\r\n    Cậu ta thở dài thườn thượt:\r\n\r\n    – Anh trai tôi gặp phải ông ta đúng là gặp phải kiếp nạn!\r\n\r\n    Thư Cử Mông Tốn, kẻ đã giết Đoàn Nghiệp và tự lập mình làm vua Bắc Lương đã đánh giá Lữ Quang là kẻ “mê muội, tin lời gièm pha của kẻ xấu”. Vừa nghe cháu trai nói rằng “người Hà Tây chỉ biết đến Đỗ Tấn mà không hay Lữ Quang là ai”, ông ta đã thẳng tay giết Đỗ Tấn, một tướng lĩnh đắc lực, một công thần. Trong chuyện chọn người kế vị, Lữ Quang cũng có những quyết định hết sức hoang đường, khiến nhà Hậu Lương chỉ trong vài năm ngắn ngủi sau khi ông ta qua đời đã phải thay đến ba đời vua và sau cùng đã để mất nước. Bởi vậy, ảo tưởng có thể thuyết phục Lữ Quang từ bỏ việc hành hạ Rajiva của tôi tan vỡ sau câu nói của Pusyseda. Muốn ông ta từ bỏ ý định hạ nhục Rajiva, e là tôi sẽ phải đánh đổi cả tính mạng của mình. Đối với một kẻ chẳng hề tín Phật như Lữ Quang, từ bỏ không chỉ đơn giản là việc sẽ mất đi phần thưởng béo bở kia, mà quan trọng hơn là ông ta sẽ mất đi thể diện.\r\n\r\n    Sau nhiều lần thông báo, khi đêm đen đã bao trùm, chúng tôi mới được xuất hiện trước mặt Lữ Quang.\r\n\r\n    Con người đã thay đổi cuộc đời của Rajiva ấy đang ngồi xem báo cáo về tình hình quân sự trong đại điện, bên cạnh là bốn thanh niên chừng hai mươi tuổi, tướng mạo khá giống Lữ Quang. Tôi đoán họ chính là đám con cháu bất nghĩa đã chém giết lẫn nhau để tranh cướp ngôi vị sau khi Lữ Quang chết. Tuy là người tộc Đê, nhưng tướng mạo của ông ta lại rất giống những người Hán thô kệch sống ở phương bắc. Thời điểm này, ông ta bốn mươi bảy tuổi, đỉnh đầu trơ bóng, phần tóc ít ỏi còn lại được quấn buộc và búi tó sau gáy, râu ria mọc lởm chởm, hai hàng lông mày xếch ngược, dữ tợn. Nhác thấy Pusyseda, ông ta lấy giọng khách sáo mời ngồi.\r\n\r\n    Pusyseda cúi lạy, rồi nói với ông ta bằng tiếng Hán:\r\n\r\n    – Anh tôi tính tình bảo thủ, không hiểu ý tốt của tướng quân, đã khiến tướng quân phải khó xử.\r\n\r\n    Lữ Quang chỉ nhếch mép cười, ánh mắt lộ vẻ nham hiểm:\r\n\r\n    – Pháp sư kiên cường như vậy thật khiến người ta phải khâm phục. Xem ra, ta đã đánh giá thấp pháp sư rồi!\r\n\r\n    Pusyseda ngẩng đầu, thận trọng nói:\r\n\r\n    – Hôm nay tôi đến là để giúp tướng quân giành thắng lợi trong cuộc cá cược này.\r\n\r\n    Lữ Quang nheo mày.\r\n\r\n    – Không biết quốc sư có cao kiến gì?\r\n\r\n    Tôi nheo mày, tôi có thể nhận ra cuộc sống đủ đầy của Pusyseda những năm qua, nhưng không thể ngờ cậu ấy lại kế tục chức vị của cha mình ngày trước, trở thành quốc sư của Bạch Chấn.\r\n\r\n    – Xin tướng quân hãy tráo đổi cô gái này với em họ Aksayamati của tôi.\r\n\r\n    Lữ Quang đưa mắt về phía tôi, thoáng chút kinh ngạc:\r\n\r\n    – Xin quốc sư nói rõ cho ta biết, cô gái người Hán này có điểm gì hơn công chúa Aksayamati kiều diễm, mà có thể khiến pháp sư siêu lòng?\r\n\r\n    – Tướng quân không biết đó thôi, có rất nhiều uẩn khúc trong chuyện này.\r\n\r\n    Pusyseda ngừng lại một lát, nhìn Lữ Quang với vẻ tự tin đắc thắng, tiếp tục nói:\r\n\r\n    – Người cô của cô gái này năm xưa từng dạy anh tôi tiếng Hán, vốn đã có tình cảm sâu nặng với anh tôi, nhưng vì thân phận tăng sĩ của anh ấy, đành gạt nước mắt đi lấy người khác. Nhưng hơn mười năm qua, anh tôi vẫn không nguôi thương nhớ. Tuy thờ Phật, nhưng dù sao anh ấy cũng là con người, cũng biết yêu biết hận, chỉ là, người ngoài không hiểu mà thôi. Cô gái này giống hệt người con gái năm xưa, tôi tin rằng, chỉ cần nhìn thấy cô ấy, anh tôi sẽ không trái ý tướng quân nữa. Em họ Aksayamati của tôi tuổi còn quá nhỏ, lại không thân thiết với anh trai tồi. Tướng quân hãy tráo đổi Aksayamati với cô gái này, chắc chắn sẽ thành công.\r\n\r\n    Lữ Quang chừng như sắp xuôi, Pusyseda lại tiếp tục:\r\n\r\n    – Tướng quân chỉ cần anh tôi chịu phá giới, còn việc với ai, đâu có quan trọng gì, đúng không?\r\n\r\n    Lữ Quang liếc nhìn tôi thêm vài lần nữa, dò xét, rồi bất giác cười vang:\r\n\r\n    – Cũng phải, phụ nữ Khâu Từ cao lớn đẫy đà, chưa chắc đã khiến pháp sư động lòng bằng cô gái người Hán nhỏ nhắn xinh tươi như hoa như ngọc này.\r\n\r\n    Rồi ông ta quay sang người có vẻ nhiều tuổi nhất đứng bên cạnh:\r\n\r\n    – Soạn nhi, đưa quốc sư và cô gái này đến chỗ pháp sư.\r\n\r\n    Anh ta là Lữ Soạn ư? Tôi liếc trộm anh ta, cũng là một bộ mặt thô kệch đáng sợ. Đó là người con lớn của Lữ Quang, tính tình tàn ác, thích ăn chơi hưởng lạc. Sau khi Lữ Quang qua đời, Lữ Soạn tự lập mình làm vua, ép em trai là Lữ Thiệu phải chết. Nhưng đáng tiếc, chưa đầy vài tháng, Lữ Soạn đã bị cháu trai của Lữ Quang là Lữ Siêu giết chết.\r\n\r\n    Lữ Quang nở một nụ cười nham hiểm, dặn dò con trai:\r\n\r\n    - Nhớ quay lại báo cáo!\r\n\r\n    Rồi quay sang nói với Pusyseda:\r\n\r\n    - Quốc sư đừng để ta phải thất vọng đấy!\r\n\r\n    <\/div>","title":"Chương 41"}