{"text":"﻿    Chương 81\r\n\r\n    Xe lửa giảm tốc độ, chuẩn bị vào ga, tôi đứng lên thu dọn hành lý. Những tiếng tấm tắc khen ngợi râm ran cả khoang hành khách, thu hút rất nhiều khách đi tàu từ các khoang khác chen chúc lại xem.\r\n\r\n    Tôi đưa mắt về phía trung tâm đám đông, chú nhóc mặc chiếc quần yếm hình gấu Teddy đang chớp chớp đôi mắt to màu xám nhạt, điềm tĩnh nhìn các cô chú, anh chị xúm xít quanh mình.\r\n\r\n    - Nhà Tần thống nhất Trung Quốc khi nào?\r\n\r\n    Chàng trai ngồi phía đối diện vừa mở cuốn “Bách Khoa toàn thư về Trung Quốc dành cho thiếu nhi” vừa đặt câu hỏi.\r\n\r\n    - Năm 221 trước Công nguyên.\r\n\r\n    Giọng nói bập bẹ măng sữa, nhưng gương mặt nghiêm nghị ông cụ non trông rất buồn cười. Chàng trai trẻ hậm hực rút tiếp một viên kẹo sô cô la, nhét vào chiếc túi ngực của chú nhóc. Chiếc túi bé xíu chẳng mấy chốc đã đầy chặt những kẹo là kẹo.\r\n\r\n    - Thế bé có thể liệt kê theo thứ tự thời gian sáu nước bị Tần diệt không?\r\n\r\n    Đó là câu hỏi của một cô sinh viên ngồi cạnh chú nhóc.\r\n\r\n    - Hàn, Triệu, Ngụy, Sở, Yên, Tề.\r\n\r\n    Chú nhóc đối đáp lưu loát, không cần suy nghĩ, đám đông lại được một trận cười sảng khoái.\r\n\r\n    - Một câu khó hơn nhé, nếu nhóc trả lời đúng, chú sẽ tặng nhóc cả túi kẹo này.\r\n\r\n    Một người đàn ông ngoại tứ tuần, đeo kính cận, hào hứng sáp lại gần, nháy mắt ranh mãnh với chú nhóc:\r\n\r\n    - Cháu có biết sáu nước này bị Tần tiêu diệt vào những năm nào không?\r\n\r\n    Đôi mắt to màu xám nhạt đảo liên hồi, sau hướng ánh nhìn về phía tôi. Tôi mỉm cười gật đầu, khoác ba lô lên vai.\r\n\r\n    - Năm 230 trước Công nguyên, diệt Hàn. Năm 229 trước Công nguyên, diệt Triệu. Năm 225 trước Công nguyên, diệt Ngụy. Năm 223 trước Công nguyên, diệt Sở. Năm 222 trước Công nguyên, diệt Yên. Năm 230 trước Công nguyên, diệt Tề.\r\n\r\n    - Thần kỳ!\r\n\r\n    Chàng trai trẻ vừa mở sách vừa vỗ đùi tán thưởng.\r\n\r\n    Người đàn ông trung niên đón lấy cuốn “Bách khoa toàn thư”, kinh ngạc trước những dòng đáp án, sau đó đặt câu hỏi đầy nghi hoặc”\r\n\r\n    - Chú nhóc này mới ba tuổi thôi ư?\r\n\r\n    Chàng trai trẻ trả cuốn sách lại cho tôi, tôi mỉm cười, cất vào ba lô. Cuộc thử tài do anh chàng này khởi xướng, vì anh ta rất ngạc nhiên khi thấy một chú nhóc miệng còn hơi sữa đã cầm trên tay cuốn Bách khoa toàn thư về Trung Quốc, tuy chỉ là bản dành cho thiếu nhi, nhưng không hề mỏng và nhẹ chút nào. Thế nên anh chàng đã thực hiện cuộc “kiểm tra” với phần thưởng là kẹo sô cô la, cuộc thử tài thu hút sự quan tâm của rất nhiều khách đi tàu ngày hôm đó.\r\n\r\n    - Người ta bảo con lai thường rất thông minh, quả không sai. Chú nhóc vừa đẹp trai lại sáng dạ thế này, vợ chồng chị thật may mắn!\r\n\r\n    Cô sinh viên say sưa nhìn chú nhóc bằng đôi mắt mang hình trái tim. Suốt đường đi, cô bé cứ nằng nặc đòi bế chú nhóc giúp tôi, mê mải vuốt ve mái tóc xoăn tự nhiên màu hạt dẻ mềm mại và chiếc cằm nhọn xinh xắn của chú nhóc, và không nguôi than thở tiếc nuối vì đã trót sinh sớm hai mươi năm.\r\n\r\n    Xe lửa dừng lại, loa phát thanh thông báo đã tới ga. Tôi mỉm cười, bế chú nhóc lên:\r\n\r\n    - Rajiva, chúng ta đến nơi rồi, tạm biệt các cô chú đi con.\r\n\r\n    Chú nhóc lúc lắc túi kẹo sô cô la đầy chặt, quay sang lễ phép cảm ơn người đàn ông trung niên:\r\n\r\n    - Con cảm ơn chú!\r\n\r\n    Giọng nói lảnh lót, má lúm đồng tiền đáng yêu, chú nhóc quay lại gật đầu với mọi người:\r\n\r\n    - Tạm biệt các cô, các chú!\r\n\r\n    Chúng tôi rời tàu trong lời khen ngợi và lợi tạm biệt không dứt của hành khác cùng toa.\r\n\r\n    Đặt chân lên mảnh đất quê hương, tôi nheo mắt ngắm nhìn bốn phía. Đã bao lâu rồi không về nhà? Trong trí nhớ của tôi, lần về thăm nhà gần nhất là vào kỳ nghỉ đông năm thứ ba khi tôi đang học nghiên cứu sinh. Cỗ xe thời gian thần tốc lập tức quay ngược bánh trở về quá khứ, tôi như được thấy lại khoảnh khắc bố mẹ tiễn tôi lên tàu, căn dặn tôi phải giữ gìn sức khỏe. Kể từ ngày đầu tiên tôi xa quê lên Bắc Kinh học đại học, mỗi lần lên đường, bố mẹ đều ra tận ga tàu đưa tiễn.\r\n\r\n    - Mẹ thả con xuống để con tự đi.\r\n\r\n    Tôi bị kéo trở lại với hiện tại, bàn tay nhỏ xíu của nhóc Rajiva đang vuốt ve gương mặt tôi, giọng bé trong veo:\r\n\r\n    - Mẹ còn phải đeo ba lô, nặng lắm.\r\n\r\n    Thằng bé này! Chao ôi là mát lòng mát dạ! Đặt chú nhóc xuống, nắm lấy bàn tay nhỏ xíu của con, dắt con ra ngoài cửa ga:\r\n\r\n    - Rajiva, còn nhớ mẹ đã dạy, lát nữa gặp ông bà ngoại phải nói gì không?\r\n\r\n    - Nhớ ạ.\r\n\r\n    Tất nhiên tôi biết rằng Rajiva sẽ không quên, bất kể là chuyện gì, chỉ cần nói một lần, bé sẽ không bao giờ quên. Nhưng tôi quá ư hồi hộp. Vừa ra khỏi cửa ga đã thấy bố mẹ đứng bên ngoài thanh chắn, dáng điệu ngó nghiêng trông ngóng, giống hệt năm xưa, mỗi dịp tôi về quê.\r\n\r\n    - Bố, mẹ…\r\n\r\n    Giọng tôi nghẹn đắng, lòng buồn rười rượi khi thấy những nếp nhăn hằn sâu trên trán và mái tóc hoa râm của bố mẹ. Bố mẹ đã già đi nhiều.\r\n\r\n    - Tiểu Tình, năm năm rồi, năm năm rồi con không về nhà…\r\n\r\n    Mẹ nắm chặt tay tôi, giọng nói run run, bố chỉ lặng lẽ đón lấy chiếc ba lô trên vai tôi.\r\n\r\n    - Con xin lỗi, con xin lỗi vì bây giờ mới về thăm bố mẹ…\r\n\r\n    Nước mắt tuôn trào, tôi ôm chầm lấy mẹ òa khóc nức nở, bố quay mặt đi, âm thầm chấm nước măt.\r\n\r\n    - Mẹ đừng khóc.\r\n\r\n    Rajiva kéo vạt áo tôi, ngước cặp mắt to, long lanh lên nhìn mẹ. Tôi thôi khóc, ẵm bé lên. Bé âu yếm hôn lên mắt tôi, liếm khô những vệt nước trên khóe mắt tôi. Mỗi lần tôi khóc, bé đều an ủi tôi theo cách đó.\r\n\r\n    Ôm cơ thể bé nhỏ nhưng ấm áp của Rajiva trong lòng, tôi nén xúc động, tươi cười giới thiệu:\r\n\r\n    - Thưa bố mẹ, đây chính là người mà trong điện thoại con nói sẽ đưa về giới thiệu với bố mẹ.\r\n\r\n    - Cháu chào ông bà ngoại, cháu tên là Rajiva, năm nay ba tuổi ạ.\r\n\r\n    Bé con trên tay tôi đang áp dụng “chiêu” lấy lòng sở trường của mình. Mỗi khi bực bội, chỉ cần nghe thấy giọng nói dễ thương, tinh nghịch ấy là tôi lập tức mềm lòng, không trách phạt bé nữa.\r\n\r\n    - Đây là…\r\n\r\n    Cả bố và mẹ đều kinh ngạc tột độ:\r\n\r\n    - Tiểu Tình, đây là…\r\n\r\n    - Đây là con trai con, cháu ngoại của bố mẹ. Con xin lỗi vì không thể nói rõ qua điện thoại được.\r\n\r\n    - Con… con sinh con từ khi nào? Bố đứa bé là ai?\r\n\r\n    Bố tôi vừa thở hổn hển vừa đưa mắt ra phía sau tìm kiếm.\r\n\r\n    - Bố cứ bình tĩnh.\r\n\r\n    Tôi biết ông đang tìm kiếm một người đàn ông. Tôi mỉm cười, chìa bàn tay trái ra, để bố mẹ nhìn thấy chiếc nhẫn cưới trên ngón áp út.\r\n\r\n    - Con của con có bố đàng hoàng, con kết hôn rồi. Chỉ tại nơi con ở không có bất cứ thiết bị liên lạc nào, nên không thể thông báo cho bố mẹ, cũng không thể đưa con rể về thăm bố mẹ được. Chúng ta về nhà trước đã, câu chuyện rất dài. Xin bố mẹ cứ yên tâm, con sẽ kể lại đầu đuôi ngọn ngành mọi việc.\r\n\r\n    - Ông ngoại bế con đi!\r\n\r\n    Bố tôi giật mình, ngạc nhiên nhìn nhóc Rajiva đang chìa cánh tay lũn cũn về phía mình. Nhóc Rajiva từ nhỏ đã dạn dĩ, không sợ người lạ. Mỗi khi muốn nịnh nọt người khác, bé lại “diễn” vẻ ngoan ngoãn, đáng yêu “khó cưỡng”: chớp chớp đôi mắt to, màu xám nhạt, nở nụ cười để lộ má lúm đồng tiền xinh xắn và hai chiếc răng thỏ mới nhú. Ở trung tâm nghiên cứu, từ người nghiêm khắc nhất là Giám đốc Lý, đến các cô lao công, dọn dẹp vệ sinh trong trung tâm đều bị ánh mắt như phát ra điện và nụ cười hồn nhiên, trong sáng của chú nhóc thôi miên. Ai nấy đều rất mực cưng chiều bé.\r\n\r\n    Bố tôi hơi ngập ngừng, lúng túng khi chìa tay ra đón Rajiva, nhưng vào khoảnh khắc chạm vào thân thể của bé, vẻ mặt nghiêm nghị thường ngày của bố, bỗng nhiên dịu xuống…\r\n\r\n    Mất năm tiếng đồng hồ để tường thuật lại toàn bộ câu chuyện của tôi kể từ lần vượt thời gian đầu tiên cho đến lần trở về cuối cùng. Mười ba tuổi, tình yêu chớm nở, hai mươi tư tuổi, yêu trong đau khổ, ba mươi lăm tuổi, trải qua kiếp nạn. Từng khoảnh khắc, từng kỉ niệm về chàng đều khắc sâu trong tâm trí tôi, tựa như một pho sách quý, mãi mãi không phai màu, mà hằng đêm tôi đều mở ra, đọc miết lần lượt từng chương hồi. Kể đến đoạn chúng tôi bằng tuổi nhau, vì những cách biệt về thân phận, mà phải chia tay nhau, mẹ đã bật khóc. Bố giận tím mặt khi nghe chuyện chúng tôi đã phải chịu tủi nhục ra sao trong đêm định mệnh ấy, rồi sau đó Lữ Quang đã ép buộc chúng tôi thành thân như thế nào. Và khi nghe tôi kể về trận đói kinh hoàng ở Guzang, về cuộc chia tay đẫm nước mắt sau khi tôi mang thai, bố mẹ đã thật sự mủi lòng và xót thương chàng rể dù chưa một lần gặp mặt.\r\n\r\n    - Tiểu Tình, ba năm trước bố mẹ nhận được điện của con, đó là lúc con vừa trở về phải không?\r\n\r\n    Tôi gật đầu, nhớ lại ngày hôm đó, tôi vác bụng bầu kềnh càng trong phòng nghiên cứu, gọi điện báo tin để bố mẹ được yên lòng. Trong suốt mấy năm tôi trở về thời cổ đại, bố mẹ chỉ nhận được tin của tôi từ thấy Quý. Thầy báo với họ rằng tôi vẫn khỏe mạnh, nhưng vì yêu cầu bí mật của công tác, nên không thể liên hệ với bố mẹ. Vậy nên, sau hai năm trời mới nhận được điện thoại của con gái, bố mẹ lo lắng đến phát sốt.\r\n\r\n    - Sao khi ấy con không kể cho bố mẹ nghe?\r\n\r\n    Mẹ vừa lau nước mắt vừa giận dữ:\r\n\r\n    - Ba năm trời nuôi con một mình, sao không để bố mẹ giúp con?\r\n\r\n    - Con xin lỗi, mẹ.\r\n\r\n    Tôi nhìn nhóc Rajiva ngồi lọt trong lòng bố, thở dài. Ba năm qua, tôi vẫn thường xuyên gọi điện về cho bố mẹ, nhưng viện lí do công việc, nói dối để bố mẹ tin rằng tôi vẫn đang theo đuổi một dự án nghiên cứu đòi hỏi tính bí mật rất cao, và không hề nhắc đến nhóc Rajiva.\r\n\r\n    Tôi cất giọng nặng nhọc:\r\n\r\n    - Vì con không muốn bố mẹ lo lắng. Vừa chào đời, cháu Rajiva đã mắc bệnh máu trắng.\r\n\r\n    Sau khi trở về, kết quả kiểm tra cho thấy, các chỉ số nhiễm xạ của tôi đều đã vượt mức thông thường, số lượng tế bào bạch cầu trong máu cao hơn mức cao nhất cho phép là 200%. Tuy mật độ bạch cầu trong máu chưa đủ để gây ra nguy cơ mắc bệnh máu trắng, và chỉ cần thuốc thang, điều trị là ổn, nhưng vì đang mang bầu, sợ ảnh hưởng đến thai nhi, nên tôi đã từ chối mọi loại thuốc. Tất cả các cán bộ trong trung tâm nghiên cứu đều dành sự quan tâm đặc biệt cho đứa bé trong bụng tôi. Vì đứa bé là sự kết hợp của hai con người ở cách nhau hàng nghìn năm thời gian, nên có ý nghĩa vô cùng to lớn. Họ đã mời về trung tâm này các chuyên gia huyết học, chuyên gia phụ sản, chuyên gia di truyền học, chuyên gia dinh dưỡng học, chuyên gia giáo dục trẻ em hàng đầu Trung Quốc. Họ đã không tiếc chi trả những khoản tiền khổng lồ vào việc ứng dụng công nghệ y học tiên tiến nhất để đảm bảo sức khỏe cho mẹ con tôi. Tôi không muốn con mình trở thành đối tượng nghiên cứu, nhưng tôi phải nhờ vào sự trợ giúp của họ để có thể sinh bé ra an toàn, do vậy, tôi đã quyết định ở lại trung tâm nghiên cứu.\r\n\r\n    Tôi sinh nhóc Rajiva bằng phương pháp đẻ mổ. Có lẽ chỉ có ông trời mới hiểu được, tôi và các chuyên gia đã phải nỗ lực nhường nào để được mẹ tròn con vuông. Khi cô y tá ẵm đứa bé đỏ hỏn đến trước mặt tôi, tươi cười thông báo rằng, đó là một bé trai, tôi đã khóc và âm thầm gọi:\r\n\r\n    - Rajiva, em và con đều đã được bình an…\r\n\r\n    Lúc mới lọt lòng, nhóc Rajiva khóc rất nhiều và hay bị sốt, khiến tôi lo lắng không sao chợp mắt nổi. Kế đó, tôi lại nhận được tin dữ từ kết quả kiểm tra của các chuyên gia: nhóc Rajiva mắc bệnh máu trắng bẩm sinh.\r\n\r\n    Tôi như bị sét đánh trúng, trong phút chốc, tâm trí tôi hoàn toàn trống rỗng. Khi tôi mang thai, bé đã bị lây nhiễm phóng xạ từ cơ thể tôi, khi tôi trở về thời hiện đại, bé lại bị nhiễm một lần nữa. Cơ thể non nớt ấy làm sao chịu đựng nổi. Tôi đã run rẩy, tha thiết cầu xin các chuyên gia, bằng mọi cách chữa khỏi cho con trai tôi.\r\n\r\n    Phương pháp chữa trị hữu hiệu nhất là cấy ghép tủy. Nhưng các chuyên gia đã tìm kiếm khắp trong nước mà không ai có tủy phù hợp, nên tôi đã yêu cầu được xét nghiệm. Kết quả là, tủy của tôi hoàn toàn phù hợp để có thể cấy ghép cho Rajiva. Tôi thở phào nhẹ nhõm. Nhưng khi ấy Rajiva còn quá nhỏ để tiến hành phẫu thuật. Thêm vào đó, bản thân tôi cũng đang mắc bệnh máu trắng, tôi phải hạ thấp chỉ số bạch cầu trong máu thì mới có thể thực hiện ca phẫu thuật.\r\n\r\n    Tôi bần thần hồi tưởng về những gian nan, nhọc nhằn suốt ba năm qua, và không hiểu mình đã vượt qua bằng cách nào. Nhìn vẻ mặt lo lắng, xót xa của cha mẹ, tôi đã không dám nói với họ rằng, suốt hai năm đầu của đợt điều trị, phần lớn thời gian của cả tôi và nhóc Rajiva là ở trên giường bệnh, và ngày ngày bầu bạn với thuốc men.\r\n\r\n    Trí tuệ siêu phàm của Rajiva bộc lộ từ rất sớm. Sáu tháng bé đã biết nói, trí nhớ và sức học đều phi thường. Chỉ buồn là, sức khỏe của bé rất yếu, đến tháng thứ mười mới biết đi. Kể từ khi bé biết nói, hoạt động chính của trung tâm nghiên cứu chuyển từ việc tìm kiếm tình nguyện viên vượt thời gian sang tập trung nghiên cứu Rajiva.\r\n\r\n    Căn cứ vào sự phát triển sinh lý và trí khôn của Rajiva, các chuyên gia đã áp dụng chế độ giáo dục dành cho thần đồng và bé luôn hoàn thành vượt mức yêu cầu một cách dễ dàng. Lên ba, Rajiva đã đọc được hơn năm nghìn chữ Hán. Khi tất cả mọi người đều kinh ngạc và khen bé là thần đồng, bé chỉ mỉm cười hồn nhiên. Cha của bé, lên bảy đã có thể đọc thuộc lòng những đoạn kinh kệ dài ba mươi hai nghìn chữ mỗi ngày và lí giải được một cách cặn kẽ ý nghĩ sâu xa của những kinh văn này kia mà! Nhóc Rajiva đâu đã vượt được cha mình.\r\n\r\n    Phẫu thuật ghép tủy được tiến hành vào năm Rajiva hai tuổi rưỡi. Các chuyên gia cảnh báo rằng, tôi phải nhờ vào các loại thuốc để giữ cho chỉ số bạch cầu ở mức cho phép, vì vậy, cuộc phẫu thuật sẽ ảnh hưởng rất lớn đến sức khỏe của tôi. Nhưng tôi chỉ cười và đáp rằng, tôi là một người mẹ, tôi sẵn lòng hi sinh tất cả vì con mình.\r\n\r\n    Cuộc phẫu thuật đã rất thành công, mặc dù sau đó, tôi thường xuyên cảm thấy mệt mỏi, chóng mặt và phải uống các loại thuốc đặc trị quanh năm suốt tháng. Nhưng khi nhìn thấy sắc mặt con ngày một hồng hào, rạng rỡ, tôi cảm thấy được an ủi rất nhiều.\r\n\r\n    Tôi đã giấu không kể cho bố mẹ những điều này, vì tôi không muốn họ lo lắng cho tôi thêm nữa.\r\n\r\n    Nhóc Rajiva ngoan ngoãn ngồi yên trong lòng ông ngoại nghe mẹ kể chuyện, đôi mắt trong sáng, thuần khiết long lanh như ngọc trai. Tôi không biết bé có thể hiểu được bao nhiêu, nhưng tôi không muốn giấu con trai mình. Rajiva cần được biết về xuất thân đặc biệt của bé. Từ lúc bé còn chưa biết nói, mỗi ngày tôi đều vẽ hình bố cho bé xem và dạy bé gọi bố.\r\n\r\n    Nhóc Rajiva là động lực để tôi tiếp tục sống, là sợi dây kết nối giữa tôi và chàng. Nhưng mỗi khi nghĩ đến chàng một mình đơn độc chốn xa xôi ấy, một mình vật lộn với gian nan, một mình vò võ ngày đêm thương nhớ hai mẹ con tôi, là lòng tôi lại đau như cắt. Tôi kiên trì thuyết phục nhóm nghiên cứu cho tôi vượt thời gian thêm một lần nữa. Nhưng họ nói rằng, cơ thể yếu ớt, suy nhược nghiêm trọng của tôi không thể tiếp tục bị đày đọa thêm nữa. Huống hồ, bé Rajiva cần tôi ở bên chăm bẵm. Họ hết lời khuyên can, khiến tôi đành từ bỏ ý định.\r\n\r\n    Câu chuyện tiếp diễn đến tám giờ tối, nhóc Rajiva đã chìm vào giấc ngủ ngon lành trong vòng tay ông ngoại. Bé ngủ say rồi mà ông ngoại vẫn không chịu nhường cháu cho bà ngoại bế, mẹ tôi chỉ còn nước bực mình làu bàu. Bố tôi khẽ đặt bé lên giường, đắp chăn cho bé, và mê mải ngắm nghía gương mặt đáng yêu của bé. Trong trí nhớ của tôi, bố chưa bao giờ cưng nựng tôi đến thế.\r\n\r\n    Gương mặt bé Rajiva lúc ngủ rất dễ thương, hàng mi dài khẽ rung động theo từng nhịp thở, cánh tay mũm mĩm, đôi má bầu bĩnh, làn da mềm mại, măng non. Tôi tháo chiếc vòng cổ mã não của bé, đặt dưới gối. Hôm sau thức giấc, bé sẽ tự tìm chiếc vòng để đeo vào. Chuỗi hạt vốn để đeo vào tay, nhưng vì Rajiva còn nhỏ, nên tôi đổi thành vòng cổ cho bé. Bé biết đây là món quà của bố, nên nâng niu, gìn giữ như là bảo bối vậy.\r\n\r\n    Bỗng nhiên, bố tôi hỏi khẽ:\r\n\r\n    - Cháu giống bố phải không con?\r\n\r\n    - Vâng, rất giống ạ.\r\n\r\n    Tôi ngắm nhìn con âu yếm, trước mắt tôi chập chờn hình ảnh của đôi mắt thanh khiết, của gương mặt gầy gầy xương xương, của dáng người mảnh khảnh, của phong thái điềm tĩnh, thoát tục ấy.\r\n\r\n    Đồng tử màu xám nhạt, mái tóc màu hạt dẻ, chiếc cằm nhọn, dáng người cao lớn nổi trội so với các bạn đồng trang lứa, và trí tuệ vượt trội, đều là những ưu điểm nhóc Rajiva được thừa kế từ cha. Nhưng gương mặt bé giống tôi hơn, không thuôn dài như bố. Hàm răng bé cũng giống tôi, ở cặp răng thỏ trước cửa, nhưng ngày sau lớn lên hẳn sẽ không còn rõ nét như hồi nhỏ nữa. Bé cũng thừa hưởng từ tôi nước da trắng bóc.\r\n\r\n    - Tiểu Tình, con dự định thế nào?\r\n\r\n    - Nhóm nghiên cứu muốn giữ nhóc Rajiva ở lại, bồi dưỡng và đào tạo cháu bằng những phương pháp giáo dục hiện đại nhất. Nhưng con chỉ muốn cháu được lớn lên như bao trẻ em khác, có một tuổi thơ bình thường, có các bạn chơi cùng trang lứa. Con đã bàn bạc với giáo sư Quý rồi, con sẽ trở về trường cũ, vừa dạy học vừa bảo vệ luận án tiến sỹ.\r\n\r\n    Trung tâm nghiên cứu nằm trên sa mạc ở vùng Tây Bắc xa xôi hẻo lánh, nếu lớn lên ở đó, Rajiva sẽ chỉ được tiếp xúc với các chuyên gia khoa học, tuổi thơ của bé còn gì thú vị nữa?\r\n\r\n    Tôi tươi cười động viên bố:\r\n\r\n    - Con được thưởng một khoản tiền rất khá, đủ để nuôi bé Rajiva trưởng thành bố ạ.\r\n\r\n    - Ông ơi, chúng ta hãy cùng đi với Tiểu Tình. Vợ chồng mình đều đã nghỉ hưu, ở nhà chẳng có việc gì làm, chúng ta đến đó trông cháu giúp con, để nó được yên tâm làm việc và nghiên cứu.\r\n\r\n    Mẹ cố kìm chế nỗi xúc đông, huých khuỷu tay vào bố. Bố tôi vuốt ve gương mặt nhóc Rajiva, gật đầu đồng ý.\r\n\r\n    <\/div>","title":"Chương 81"}