{"text":"﻿    Chương 18\r\n\r\n    ỗi mỏi mệt do căng thẳng, do đánh nhau khiến A La ngủ một mạch đến giờ Ngọ. Mở mắt ra, bên ngoài tuyết trắng long lanh dưới ánh mặt trời hắt vào trong phòng, cả phòng sáng bừng lên. Nàng xuống khỏi giường, một nữ tỳ bê nước ấm đến cho nàng rửa mặt, A La ngồi trước gương, nữ tỳ định vấn tóc cho nàng, A La ngăn lại: \"Để búi kiểu nam giới\".\r\n\r\n    Nữ tỳ e dè trả lời: \"Tướng quân đã ra lệnh vứt mọi đồ cải trang của tiểu thư đi rồi, sắm toàn đồ mới\".\r\n\r\n    A La bất lực, nói: \"Vậy thì tết bím, không búi nữa\".\r\n\r\n    Lâu lắm không mặc đồ nữ giới, thay xong trang phục, A La ngắm nghía bản thân, quần áo Lưu Giác đem đến rất vừa vặn, chỉ có chiếc váy hơi dài tới tận mắt cá chân, đi lại không tiện bằng bộ cánh đàn ông. Nữ tỳ lại bê lên mấy món ăn và một bát cháo nóng, A La không khách sáo, ăn no căng.\r\n\r\n    Ăn uống xong xuôi, nàng hài lòng đứng dậy đi ra ngoài. Nữ tỳ ngần ngại nhắc: \"Tướng quân đã dặn, nếu tiểu thư ra ngoài đừng nghĩ chuyện gặp phu nhân\".\r\n\r\n    A La ngớ người, thầm mắng Lưu Giác dùng thất phu nhân để ép nàng, nhưng không có người để xả giận, mặt lại tươi cười: \"Ở mãi trong phòng buồn chết được, ta đi dạo ngoài sân, nếu ngươi không yên tâm cứ đi theo ta\".\r\n\r\n    Nữ tỳ lắc lắc đầu: \"Tướng quân đã dặn, tiểu thư không được ra ngoài nửa bước. Bên ngoài còn có người của Ô y kỵ đứng gác\".\r\n\r\n    A La bất lực, nghĩ một lúc, nói: \"Tìm cho ta mấy cuốn sách viết về Lâm Nam, giới thiệu phong tục tập quán hoặc dư địa chí địa phương, viết về Trần quốc cũng được\".\r\n\r\n    Nữ tỳ thấy A La không cò ý định ra ngoài, vội gật đầu lia lịa, đi ra, lúc lâu sau, ôm một đống sách đi vào, cười nói: \"Tướng quân hình như cũng sợ tiểu thư buồn, đã dặn trước, chỉ cần tiểu thư không ra ngoài muốn ăn gì chơi gì cũng được\".\r\n\r\n    A La thở dài, xem chừng Lưu Giác nhất quyết giam lỏng mình, lần này quả thật chạy không nổi. Nhưng lại nghĩ, chàng ta chăm sóc mình, cho ăn cho ngủ, cần gì đáp ứng, lại đảm bảo an toàn, xem ra tạm thời sẽ không áp giải mình và mẹ quay về tướng phủ ở Phong thành. Bây giờ đang mải đánh trận, mình sẽ ở đây chờ đợi, chỉ có chiến sự kết thúc, chàng mới có thời gian để ý đến mình. Hiện nay cũng không cần hỏi thất phu nhân và mọi người ở đâu, chỉ cần biết tất cả vẫn an toàn là được. Nàng yên tâm bắt đầu đọc sách.\r\n\r\n    Ngồi dựa vào giường xem dư địa chí của năm nước, sách viết: \"Vào ngày Đại Tuyết, sông Hán Thủy sương mù dày đặc. Từ tây sang đông, mặt sông sương mù cuồn cuộn như con rồng vùng vẫy, cách sông ba trượng không nhìn thấy, mấy nước ven sông thả xuống sông những đồ hiến tế\". Nàng chau mày nhìn ra ngoài trời, tuyết rơi càng dày. Lòng xao động, đi đến bên cửa sổ, kinh ngạc nhìn thấy dưới trời tuyết giá, khóm hải đường trước sân nở đầy hoa, những bông hoa thắm đỏ, cháy rực nổi bật trong tuyết trắng, lung linh chói lòa. Hải đường ở đây có thể nở vào tháng chạp hay sao?\r\n\r\n    Nữ tỳ thấy A La ngắm nhìn hải đường trước sân, mau mồm khoe: \"Hai tháng trước tướng quân ra lệnh dùng giấy gấm trùm lên khóm hải đường, bên dưới đặt những lồng sưởi, do đó những bông hoa này thực ra là được sưởi ấm ngày đêm mới nở được, tiểu thư nhìn xem, những lồng sưởi bên dưới còn chưa tàn\".\r\n\r\n    \"Nhưng hôm nay là ngày Đại Tuyết cơ mà?\". A La nhìn khóm hải đường, nụ cười dịu dàng nở trên khuôn mặt.\r\n\r\n    \"Phải, tiểu thư nên biết từ giờ Tý, sông Hán Thủy bắt đầu có sương mù dày đặc, cao tới mười mấy trượng. Nếu ngày mai đến núi Thiên Long cách thành Lâm Nam mười dặm nhìn xuống, cả dòng sông giống như một con rồng trắng vùng vẫy trong tuyết, đẹp vô cùng. Năm nào vào thời gian này kiệu xe nườm nượp đến núi Thiên Long, náo nhiệt cực kỳ\".\r\n\r\n    \"Bây giờ quân Trần tấn công, cổng thành đã đóng, có còn người lên núi Thiên Long không?\".\r\n\r\n    \"Không có ai dám vượt sông vào những ngày này. Sương mù đày dặc trên sông cách ba thước đã không thấy mặt nhau, quân Trần không thể đến được\".\r\n\r\n    A La thầm nghĩ, nhất định quân Trần sẽ nghĩ ra cách nào đó, nhân lúc sương mù mà qua sông, khi binh lính áp sát chân thành, sẽ là một trận ác chiến. Mặt sông sương mù dày đặc, làm thế nào để phòng ngự? Nàng buột miệng lại hỏi: \"Hán Thủy có đóng băng không?\".\r\n\r\n    \"Hán Thủy không đóng băng, nhưng ven sông sẽ có lớp băng mỏng, thời tiết này cóng lắm\".\r\n\r\n    \"Ngươi đi lấy giấy cứng làm một cái hộp đưa đến đây\". A La ra lệnh.\r\n\r\n    Lát sau, nữ tỳ mang đến chiếc hộp đã dán xong, A La nhìn chiếc hộp lại nói: \"Ngươi hái giúp ta một bông hải đường\".\r\n\r\n    Sau đó nàng rót nước trà còn ấm vào hộp, dùng sợi chỉ buộc cuống bông hoa hải đường bỏ vào hộp, nói với hầu nữ: \"Ngươi để cái hộp này ra sân, trông chừng khi nào đóng băng thì gọi ta\".\r\n\r\n    A La đọc sách đã thấm mệt, thấy trên cái bàn thấp có đặt cây đàn, chợt bật cười. Lâu lắm rồi không chơi đàn, không biết tay đã cứng chưa. Nàng lướt nhẹ phím đàn, thong thả đánh một khúc, miệng hát khẽ hát: \"Chim bay mỏi cánh chạm chân sông, rồng quẫy chán nằm ngang lưng núi, non non nước nước muôn trùng gấm, hải đường thắm sắc nhớ chàng mà say\". Hát xong mặt hớn hở, lòng lâng lâng. Đẩy cây đàn đứng dậy, đi đến trước bàn trang điểm, ánh mắt cười sóng sánh, nàng thong thả gỡ bím tóc, nói với nữ tỳ: \"Vấn tóc giúp ta, lâu rồi chưa chải đầu cho tử tế\".\r\n\r\n    Nữ tỳ nói: \"Tiểu thư mà trang điểm không biết còn đẹp đến đâu\".\r\n\r\n    A La ngắm mình trong gương: \"Không cần quá cầu kỳ, chỉ cần không để mái bờm là được!\".\r\n\r\n    Nữ tỳ gật đầu, khéo léo vén gọn mái bờm trước trán A La , dùng tinh dầu hoa vuốt cứng, kẹp hất lên trên, lại dùng thoa cài gọn tóc mai, cuốn thành búi, lấy trâm cài chặt. Cái gáy tròn đầy đặn mịn màng hoàn toàn lộ ra, nàng ngắm nghía, càng ngắm càng vui, lại cười: \"Ngắm nữa, có khi tự yêu mình mất thôi\".\r\n\r\n    Nữ tỳ vui sướng nhìn khuôn mặt rỡ ràng của A La, ánh mắt ngơ ngẩn giống như Tiểu Ngọc hôm nào: \"Tiểu thư, đừng cười nữa, như thế này em đã không thể rời mắt được rồi\".\r\n\r\n    A La lại nổi máu đùa, đưa mắt lúng liếng, lại mỉm cười khiến nàng ta ngây người ra. A La nói nhỏ: \"Ra sân xem thế nào\".\r\n\r\n    Nữ tỳ vội gật đầu.\r\n\r\n    A La cố nín cười, đi ra mở cửa phòng, mắt nhìn thẳng vào hai binh sĩ Ô y kỵ đứng ngoài cửa, hai người này cũng giật mình, tròn mắt sững sờ. A La bước ra ngoài hai bước họ mới hoàn hồn, cúi đầu nói: \"Mời tiểu thư về phòng, tướng quân có lệnh không được để tiểu thư ra ngoài nửa bước!\".\r\n\r\n    Nàng thở dài, thì ra nụ cười chỉ giúp nàng tiến được hai bước, vậy mà tiểu thuyết lại viết, binh sĩ nhìn thấy mỹ nhân thì gươm dao trên người rơi rào rào xuống đất. Mỹ nữ có thể khiến những người lính đứng ngây như khúc gỗ, không biết phải đẹp đến mức nào, nàng lẩm bẩm, chợt một binh sĩ giọng nhẹ nhàng nói: \"Đợi tướng quân trở về, tiểu thư xin tướng quân bãi bỏ cấm lệnh là được\".\r\n\r\n    A La cười quay về phòng, lúc này nữ tỳ đã bê chiếc hộp đi vào: \"Tiểu thư, đóng băng rồi!\".\r\n\r\n    Nàng đón lấy chiếc hộp, bóc lớp giấy, nhấc sợi dây, giữa một mảnh băng trong suốt long lanh nổi lên một đóa hải đường đỏ thắm đóng băng, tuyệt đẹp. Nữ tỳ tấm tắc không ngớt: \"Một mảnh ngọc băng tuyệt đẹp\".\r\n\r\n    A La cười nói: \"Ngươi đưa cái này cho tướng quân nhà ngươi được không? Nói là ta thấy hay hay nên làm tặng tướng quân, một tiếng đồng hồ là làm xong. Mang ngay bây giờ, không được chậm trễ\".\r\n\r\n    Nữ tỳ mặt hớn hở đón mảnh ngọc băng, thận trọng như nâng báu vật.\r\n\r\n    Lưu Giác cùng Cố Thiên Tường và tướng lĩnh nghị đàm quân sự. Bây giờ đã là giờ Dậu, nếu A La không nghe nhầm, quân Trần sẽ lợi dụng lúc sương mù để vượt sông, nhưng bọn chúng làm thế nào vượt sông trong sương mù thì hiện vẫn chưa biết. Cố Thiên Tường trầm ngâm nói: \"Nếu quân Trần vượt sông an toàn, tất sẽ chia quân bao vây thủy trại, chia hai mũi tấn công vào thành\".\r\n\r\n    \"Thiên Tường tướng quân nói chí phải. Hiện nay trong thành chỉ có bốn vạn binh sĩ, các châu phụ cận điều binh chi viện Lâm Nam chí ít cũng phải ba ngày, hơn nữa Yến thành gần nhất cũng chỉ có một vạn binh mã, viện binh từ các thành trì phía xa cũng phải mấy ngày sau mới đến được, trong khi quân Trần dốc toàn lực tấn công. Mặc dù hôm qua, khi bắt đầu giao chiến, chúng ta đã cử người phi ngựa về Phong thành cấp báo, nhưng cũng phải mười ngày nữa Phong thành mới nhận được tin. Sương mù trên sông dày đặc, quân Trần lại bất chấp thời tiết, quyết vượt sông tấn công, cho dù ta huy động thủy binh, triển khai trận địa trên sông, quân địch tất đã có kế ứng phó, thủy quân của ta trong sương mù ắt bị hao tổn vô ích. Cục thế như vậy không biết chư tướng có kiến giải gì?\". Lưu Giác phân tích sơ lược tình hình.\r\n\r\n    Trong quân doanh, chư tướng nhìn nhau. Quân Trần bất ngờ tấn công, giờ Tý đêm nay lại vượt sông đúng lúc có sương mù khiến họ không thể tin nổi. Sương mù dày đặc như vậy, dù thuyền địch đi ngay sát chiến thuyền của ta, quân ta cũng chưa chắc phát hiện ra. Trần quốc tuy nhỏ, binh lực kém xa Ninh quốc, nhưng đã có chuẩn bị sẵn, cũng có thể huy động được hai, ba chục vạn đại quân. Như vậy, nếu quân Trần tiến sát chân thành, binh lực gấp mấy lần Lâm Nam. Không biết họ có trấn thủ được ba ngày hay không.\r\n\r\n    Cố Thiên Tường trầm ngâm hồi lâu mới trả lời: \"Thủy quân sẽ bỏ trống doanh trại, mai phục trên sông trước khi có sương mù. Nếu quân Trần vượt sông an toàn trước khi sương tan, sự an nguy của thành Lâm Nam đành trông chờ vào Bình Nam tướng quân và chư tướng\".\r\n\r\n    \"Chỉ có thể như vậy, thủy binh của Nam quân chỉ đảm nhiệm tấn công quân địch sau khi sương mù tan, lục quân giữ trách nhiệm thủ thành, bất luận thế nào cũng phải trụ đến sau giờ Tý ngày mai là lúc sương mù tan\". Lưu Giác và Cố Thiên Tường phân công.\r\n\r\n    Cố Thiên Tường vội trở về thủy trại điều binh. Khi ra khỏi quân doanh không nén nổi, liếc nhìn Lưu Giác, ánh mắt hai người gặp nhau, đều lộ vẻ quan tâm. Lưu Giác trầm ngâm: \"Quân Trần dám vượt sông trong sương mù, Thiên Tường phải cẩn thận!\".\r\n\r\n    Cố Thiên Tường không trả lời, ánh mắt kiên định tự tin nhìn Lưu Giác, quay người sải bước đi ra.\r\n\r\n    Lưu Giác bồi hồi, mỗi lần gặp tình huống thế này, luôn là chàng không kìm chế nổi đã lên tiếng trước. Chàng xua đuổi ý nghĩ, hỏi các tướng lĩnh trước mặt: \"Chư vị có kế hay nào để thủ thành?\".\r\n\r\n    Một viên tướng trả lời: \"Thành Lâm Nam lưng tựa vào núi, thành trì kiên cố, nếu có thủy quân hợp lực, quân Trần muốn đến được chân thành cũng không phải chuyện dễ. Nếu thủy binh trên sông không chống cự được, quân Trần người đông, e là phòng tuyến dễ bị chọc thủng\".\r\n\r\n    Một viên tướng khác tiếp lời: \"Quân ta đã thu thập cung tên, con lăn và đá tảng trong toàn thành, tập hợp được hai vạn phu trai tráng trong dân chúng. Lâm Nam là nơi thương nhân qua lại, dân bản địa vốn không nhiều, hơn nữa cần đề phong gian tế của địch đóng giả thương nhân thâm nhập vào thành, nội công ngoại kích\".\r\n\r\n    Lưu Giác ngồi yên, ngón tay lại khẽ gõ trên bàn. Toán cao thủ quân Trần phái đến tối qua, tên cầm đầu thân thủ không đơn giản. Bọn chúng thông thuộc địa hình dãy Tây Sơn, tất đã có gian tế cung cấp cho bản đồ nội thành. Lâm Nam lưng tựa vào núi, tường thành kiên cố, trận địa dàn trải trên một tuyến dài, tất phải phân tán binh lực thủ thành. Có địa thế hiểm trở để lợi dụng cũng là lợi thế, nhưng xét từ góc độ khác lại trở thành điểm khó trong thủ thành.\r\n\r\n    Lúc này Lưu Anh đón cái hộp đựng đóa hải đường đóng băng từ tay nữ tỳ, có phần dở khóc dở cười. Đây là lúc nghị đàm quân cơ, vậy mà nàng ta còn đưa đến một thứ đồ chơi trẻ con. Nếu lúc khác, chúa thượng nhất định hào hứng thưởng thức, nhưng lúc này làm thế nào đưa vào được? Lưu Anh bồn chồn đi lại, nghe nữ tỳ truyền lời của A La, lại thêm sốt ruột, tiến thoái lưỡng nan. Ngẫm nghĩ hồi lâu, cuối cùng quyết định đi vào trướng, trong soái trướng không khí căng thẳng, mấy chục năm không giao chiến, các tướng lĩnh đều không dám chắc. Ngoài ý chí quyết tử thủ thành, nhất thời cũng chưa có kế hay nào khác.\r\n\r\n    Lưu Giác thấy Lưu Anh đi vội vào, ánh mắt chợt đanh lại, lúc này tiểu tử kia vào đây làm gì? Binh sĩ Ô y kỵ đến Lâm Nam chỉ là thân binh của chàng, không được tham dự luận bàn quân sự, Lưu Anh đi vào, thầm nghĩ nếu không có chuyện khẩn cấp sẽ bị phạt đánh bốn chục roi. Các tướng lĩnh nhìn Lưu Giác có vẻ không hài lòng.\r\n\r\n    Lưu Anh đi vào trong trướng, nói dõng dạc: \"Có người hiến kế, xin chúa thượng ra ngoài, tiểu nhân sẽ trình bẩm rõ\".\r\n\r\n    Nét mặt chư tướng chợt giãn ra, lộ vẻ chờ đợi. Lưu Giác lẳng lặng đứng dậy đi ra, cười khẩy: \"Có chuyện gì phải dùng cớ này? Nếu không có kế thật, ngươi định để chủ ngươi giấu mặt vào đâu!\".\r\n\r\n    Lưu Anh toát mồ hôi hột, quỳ sụp xuống, hai tay nâng cái hộp: \"Tam tiểu thư sai nữ tỳ đưa vật này đến, nữ tỳ nói tam tiểu thư nhắn là không được chậm trễ. Lưu Anh nghĩ, chúa thượng, chúa thượng...\".\r\n\r\n    Lưu Giác tung chân đá y, sẵng giọng: \"Ngươi tưởng chúa thượng ngươi bây giờ vẫn còn tâm trạng vui chơi?\".\r\n\r\n    Lưu Anh dập đầu lia lịa: \"Lưu Anh lỗ mãng, tự đi lĩnh roi phạt!\". Tay vẫn giữ khư khư cái hộp.\r\n\r\n    Đóa hoa băng lấp lánh dưới ánh nắng nhạt, màu hải đường đỏ chói. Lưu Giác động lòng: \"Khoan, mang lại đây ta xem\".\r\n\r\n    Chàng cầm lên nhìn ngắm hồi lâu, đột nhiên hỏi: \"Nguyên văn lời tam tiểu thư thế nào?\". Lưu Anh đáp: \"Tam tiểu thư nói, thấy hay hay, bèn làm tặng tướng quân, nói một canh giờ là làm xong, sai lập tức đưa tận tay tướng quân, không được chậm trễ!\".\r\n\r\n    Nụ cười hiện dần trên mặt, lòng chàng lâng lâng, A La đã nhìn thấy những bông hải đường chàng ủ vì nàng rồi ư? Cuối cùng đã hiểu lòng chàng rồi ư? Chàng giơ bông hải đường đóng băng lên ánh mặt trời ngắm nhìn hồi lâu, ánh mắt ngưng lại trên đóa hải đường màu đỏ, thầm lặp đi lặp lại lời A La, một ý nghĩ lóe lên trong đầu, chàng bước nhanh vào trong trướng, ngoái đầu, nghiêm giọng nói với Lưu Anh: \"Không phải phạt roi, để sau sẽ tính sổ với ngươi!\".\r\n\r\n    Lưu Anh băn khoăn nhìn chủ nhân, giọng Lưu Giác tuy nghiêm khắc nhưng lại như cười. Y lau mồ hôi, bụng nghĩ, mọi người đều bị tam tiểu thư làm cho phát điên.\r\n\r\n    Lưu Giác trở vào trướng, cầm lên miếng ngọc băng nói: \"Mọi người nhìn kỹ mảnh ngọc băng này, có nghĩ đến điều gì không?\".\r\n\r\n    Chư tướng ngây người, giữa mảnh băng kẹp một đóa hoa đỏ, giống đồ chơi mùa đông của trẻ con. Thời tiết thế này một lát sẽ thành băng, hơn nữa băng đóng rất chắc, không khí trong trướng ấm như vậy mảnh ngọc băng cũng không thấy tan hơi.\r\n\r\n    Lưu Giác dõng dạc: \"Lệnh cho binh sĩ toàn thành huy động nồi to trong dân, đun nước sôi chuyển lên tường thành, bắt đầu từ bây giờ đổ nước lên tường thành, nhất định phải biến cả thành Lâm Nam trở thành một tòa băng thành. Như vậy ít nhất cũng kéo dài được ít thời gian\".\r\n\r\n    Các tướng lĩnh ồ lên, vui mừng ra mặt, nhận lệnh giải tán, triển khai thực thi.\r\n\r\n    Ba cổng thành mở rộng, quân sĩ cùng với dân chúng bắt đầu đổ nước lên dải đất cách chân tường thành Lâm Nam ba mươi trượng. Nước sôi được vận chuyển lên trên mặt tường thành, đến giờ Tuất, bên ngoài chân tường thành đã có một lớp băng dày, rộng hai thước. Có binh sĩ đã thử giẫm lên lớp băng, ngã oạch trượt từ đông sang tây, xung quanh dậy lên từng trận cười rộ.\r\n\r\n    Lưu Giác mỉm cười, có bức tường băng này, kéo dài thời gian được một ngày sẽ không thành vấn đề.\r\n\r\n    Tuyết vẫn không ngừng rơi, trên mặt tường thành Lâm Nam được phủ lên một lớp cỏ dày, cách ba mươi trượng lại đốt một lò than sưởi, lính gác tụ tập bên lò sưởi, lòng thầm cảm kích sự quan tâm của của Bình Nam tướng quân. Lưu Giác hạ lệnh, những nhà dân ở trên núi cao không được thắp đèn, trên mặt tường thành Lâm Nam cũng không có một ngọn đèn. Dưới ánh trăng, nhìn ra xa, thành Lâm Nam phía bắc sông Hán Thủy chỉ là một vùng đen ngòm, không phân biệt đâu là núi, đâu là thành.\r\n\r\n    Vừa đến giờ Tý, mặt sông Hán Thủy bắt nổi lên một lớp sương mù. Hai khắc sau, sương mù đã dày đặc, lúc đầu còn nhìn thấy ánh lửa lập lòe bên bờ kia, về sau tầm nhìn dần dần bị lớp mù trắng cuồn cuộn che khuất, trước mặt chỉ là khoảng không bao la. Lưu Giác đã bố trí xong xuôi, trở về phủ nghỉ ngơi. Nếu quân Trần vượt sông vào giờ Tý, ít nhất có thể nghỉ ngơi hai canh giờ. Chàng sẽ nghỉ một lát, nhân tiện cũng muốn thăm A La.\r\n\r\n    A La nhẩm tính thời gian, nàng không ngủ, đang tần ngần suy nghĩ quân Trần sẽ vượt sông như thế nào, ánh mắt dừng lại trên hàng chữ \"các nước bên sông thả đồ hiến tế\". Thả đồ ư? Nàng lẩm bẩm\"thả đồ\"..., nếu dùng mảng tre, thả trên thượng nguồn, người dưới hạ lưu đứng đón, có mảng tre dẫn đường, sẽ không bị mất phương hướng. Nếu có người đốt đống lửa to ở Lâm Nam, chính là ngọn đuốc dẫn đường toán người áo đen vốn định đốt lửa ở trong thành\".\r\n\r\n    Vừa lúc đó Lưu Giác đi vào phòng, nghe tiếng A La lẩm bẩm, buột miệng nói: \"Chúng ta cũng có thể vượt sông bằng cách đó!\".\r\n\r\n    A La quay đầu, mắt hai người gặp nhau, Lưu Giác ngây người, tim đập rộn ràng. A La dứng dưới ánh đèn, một quầng sáng nhạt tỏa trên đầu nàng, mắt long lanh, nét mặt trong ngần dịu dàng, ánh sáng như tụ cả lên người nàng. Chàng đứng ngây hồi lâu, rồi thong thả đi đến, giơ tay khẽ chạm vào mặt A La, lại vội thu về, sợ đó chỉ là ảo ảnh.\r\n\r\n    A La bật cười. Chàng bỗng thấy tức ngực, trấn tĩnh lại, bật hỏi: \"Ai bảo nàng ăn vận thế này?\".\r\n\r\n    Sao? A La hơi xấu hổ, giống như tâm địa bị vạch trần trước mặt mọi người, nàng ngoảnh mặt sang bên, nói dỗi: \"Chàng không đi chỉ huy giữ thành, chạy đến đây làm gì?\".\r\n\r\n    Lưu Giác bối rối đứng ngây người ra, không biết nói gì, chỉ khẽ nhếch môi: \"Đến xem nàng có thật thà hay không. Nàng đừng gây chuyện gì cho ta!\".\r\n\r\n    \"Nhìn thấy rồi đó! Chàng có thể đi được rồi! Ta muốn ngủ!\". A La không dám nhìn chàng, leo lên giường nằm, tiện tay kéo rèm, xoay lưng lại.\r\n\r\n    Bị tấm rèm lụa màu vàng nhạt ngăn cách, chàng bực tức nhìn thân hình lờ mờ của nàng trên giường, nghĩ ngày mai còn phải đối phó với trận chiến quyết liệt, thầm nhủ, đánh xong trận này ta nhất định sẽ xử lý nàng! Chàng thổi đèn, quay ra.\r\n\r\n    Cố Thiên Tường nhận được tin báo của Lưu Giác liền điều động thủy binh triển khai theo kế hoạch.\r\n\r\n    Chính vào lúc cả thành Lâm Nam đang ráo riết phòng bị, trên khúc sông phía thượng nguồn Hán Thủy đoạn chảy qua Trần quốc, một đoàn chiến thuyền mang theo mảng tre dàn hàng một, từ từ chèo về phía bờ bên kia. Dòng sông chảy xiết, sương dày đặc, thống soái quân Trần đang sốt ruột chờ đợi. Ba canh giờ sau, một con bồ câu đưa tin đỗ vào tay ông ta, lúc này miệng ông ta mới nở nụ cười.\r\n\r\n    Giờ Thìn, chiến thuyền Trần quốc ba mươi vạn đại quân nối nhau xuất phát, đội thuyền hùng hậu được những mảng tre dẫn đường, từ từ tiến về phía Ninh quốc ở bờ bên kia.\r\n\r\n    Giờ Tỵ sáu khắc, quân Trần tiến đến ven sông, tốp binh sĩ đầu tiên xuống thuyền tập kết. Thành Lâm Nam im lìm như chết, trên vọng lầu chiến thuyền của thống soái quân Trần, một âm thanh trầm đục vang lên: \"Thả neo công thành!\".\r\n\r\n    Một giọng khác bên cạnh, vừa mạnh mẽ vừa kiêu ngạo: \"Vương huynh yên tâm, lính trong toàn thành Lâm Nam cộng thêm bá tính không quá năm, sáu vạn binh mã, không đáng một pha tấn công. Sở Nam lần này sẽ dùng máu rửa thành Lâm Nam!\". Giọng nói quen quen, đó chính là tên thủ lĩnh áo đen đột nhập vào thành đêm qua.\r\n\r\n    Hướng cổng nam thành Lâm Nam, lính gác trên tường thành bỗng phát hiện những bóng đen lố nhố nhô ra từ trong sương mù, một tiếng chuông vang lên, viên tướng thủ thành chờ đợi đã lâu, lập tức phất cờ hiệu, hàng ngàn mũi tên từ trên mặt thành bay ra, ánh chớp vun vút, lao về phía những bóng đen, tiếp đó là những tiếng kêu thảm thiết. Sau loạt tên thứ nhất, quân Trần từ các chiến thuyền tràn ra càng nhiều, tiếng hô \"giết\" chấn động mặt sông, thành Lâm Nam vẫn im lìm như chết.\r\n\r\n    Quân Trần giương cao lá chắn dàn thế trận, không lâu sau các chiến thuyền ngoài cổng thành phía nam đã triển khai thế trận. Chiến thuyền ẩn hiện trong sương mù, cách sông mấy chục trượng lại là ánh mặt trời rạng rỡ, ánh nắng chiếu lên lên bức tường băng bao bọc thành Lâm Nam, phản ra những tia sáng lóng lánh ngũ sắc. Lưu Giác đứng trên tường thành, trầm ngâm nhìn đại quân Trần cách thành hai dặm.\r\n\r\n    Sở Nam nhìn bóng đen trên tường thành, ánh mắt hận thù lóe lên, ra lệnh vẫy cờ hiệu, binh sĩ ào lên như thủy triều, giẫm lên lớp băng cách chân tường thành ba mươi trượng, trượt ngã dồn thành đống, ngay lập tức trận mưa tên trên tường thành nã vào, cứ như vậy hết loạt này đến loạt khác. Sở Nam cau mày, dùng ốc biển thổi tín hiệu thoái binh, quân Trần nhanh chóng lui binh.\r\n\r\n    Lưu Giác thấy vậy hô to: \"Chuẩn bị con lăn!\".\r\n\r\n    Mấy khắc sau, quân Trần dùng lá chắn đỡ tên, nhanh chóng trải lên mặt băng lớp cỏ dày, lại bị đá tảng từ mặt thành hất xuống tiêu diệt.\r\n\r\n    Cứ như vậy, đến giờ Mùi quân Trần mới tiến được sát chân thành. Sở Nam lòng như lửa đốt, hai canh giờ mới tiến được đến chân thành, đã tiêu hao mất mấy ngàn quân, trên tường thành Lâm Nam đóng một lớp băng dày, bò lên được đâu có dễ. Hắn dần hiểu ra Ninh quốc đang kéo dài thời gian, đợi sương mù tan, thủy quân sẽ đến, quân Trần lưng bụng đều có địch, vội vàng ra lệnh bắn đá.\r\n\r\n    Dưới thành Lâm Nam những cỗ máy bắn đá xếp thành hàng, những tảng đá lớn với xung lực cực mạnh bắn về phía tường thành. Một lớp băng vừa bị phá, trên thành lập tức dội nước sôi xuống. Nhân lúc nước chưa kịp đóng băng, đội tiên phong quân Trần quăng móc câu, bắc thang dây trên tường. Một tốp binh sĩ địch ngã xuống, tốp khác lại xông lên.\r\n\r\n    Lưu Giác lo lắng, bức tường băng chỉ có thể ngăn cản nhất thời, nhưng đối phương người đông, sớm muộn cũng trèo lên được tường thành.\r\n\r\n    Sở Nam cười sằng sặc: \"Truyền lệnh, ai trèo lên được tường thành bất luận sống chết mỗi người thưởng mười lạng vàng!\".\r\n\r\n    Tình hình vô cùng căng thẳng, quân Trần trùng trùng dâng lên, mặt tường băng đã nhuộm máu đỏ, dưới chân thành xác chết ngổn ngang, dưới ánh chiều tà, bức tường băng thấm máu lóe lên những tia sáng kỳ dị, cả chiến trường ảm đạm như địa ngục.\r\n\r\n    Nam quân cũng tổn thất nghiêm trọng. Sau bốn canh giờ giao chiến, tên không còn nhiều, con lăn và đá tảng cũng gần hết, đá được từ trên núi xuống, gỗ dỡ từ nhà dân gần như sắp không đủ tiếp tế được nữa, quân sĩ đã tỏ ra mệt mỏi.\r\n\r\n    Mặt trời đã lặn, trăng đã lên cao. Quân Trần ỷ thế quân đông, luân phiên tấn công, không nghỉ ngơi. Lưu Giác nhìn về phía tây, ánh mắt xuyên qua mặt sông phủ kín sướng mù. Cuối cùng đã có những lính Trần đầu tiên trèo lên được tường, chém chết lính thủ thành.Lưu Giác mắt vằn đỏ, xông lên phía trước, kiếm vung lên như chớp, nhanh chóng bịt lỗ hổng vừa bị chọc thủng.\r\n\r\n    Sở Nam nhìn Lưu Giác vung kiếm ngang dọc, lòng bừng bừng phẫn uất, miệng gầm lên, lao ra khỏi đội quân, giang tay vận khí, tung thân vọt lên mặt tường như một chiếc cầu vồng, quyết đấu với Lưu Giác.\r\n\r\n    Võ công hai bên ngang ngửa, nhưng Lưu Giác đã bị tiêu hao không ít sức lực, trong khi Sở Nam khí thế như thủy triều, thanh đoản kiếm như con trăn bám riết Lưu Giác, miệng thét to: \"Hôm nay ta quyết rửa nhục!\".\r\n\r\n    Lưu Giác nhìn trời, nói dõng dạc: \"Không kịp nữa rồi! Thủy quân của ta đã vượt Hán Thủy, phá thủy trại của ngươi!\".\r\n\r\n    Sở Nam kinh ngạc, lưỡi kiếm trong tay càng khát máu, một nhát đâm trúng ngực phải đối phương. Lưu Giác lập tức cùng Ô y kỵ xông tới, lưỡi gươm của Sở Nam vung đúng lúc, hai cao thủ đổ xuống, nhưng Ô y kỵ vẫn bám riết Sở Nam. Lưu Giác nhổ ra một ngụm máu, cười lớn: \"Ngươi nhìn xem, sương mù đã tan!\".\r\n\r\n    Gần tới giờ Tý, sương mù trên sông Hán Thủy bắt đầu tan, lộ ra những bóng thuyền dày đặc. Trên mặt sông đột nhiên dậy lên tiếng trống trận, tiếng hô \"giết\" vang trời.\r\n\r\n    Sở Nam nhìn chòng chọc vào mặt Lưu Giác, mặt chàng vẫn tươi cười, dường như không phải vừa trúng nhát gươm. Sở Nam lo ngại tình hình trên sông, không muốn đánh tiếp liền bay người nhảy xuống .\r\n\r\n    Không lâu sau, thế tấn công của quân Trần giảm dần. Lưu Giác đẩy Lưu Anh ra, đứng thẳng người, lớn tiếng hạ lệnh: \"Chư vị tướng sĩ, thủy quân của ta đã đột nhập vào đại bản doanh của đối phương, hãy mở cổng thành, hai mũi tiền, hậu phối hợp giáp công!\".\r\n\r\n    Một vạn binh mã đã chờ sẵn ở cổng thành, thấy trên tường thành cảnh giao chiến khốc liệt, nhưng vẫn phải đợi trong thành, không được manh động, ai nấy đều nóng lòng không yên, giờ đã được lệnh, lập tức hò nhau xông vào đánh quân Trần. Sử Ninh quốc ghi: Niên hiệu Khánh Nguyên năm thứ ba mươi ba, Trần quốc tập kích, vào Ngày Đại Tuyết, bốn vạn lục quân Ninh quốc thủ thành, ba vạn thủy quân, nhân lúc sương mù vượt sông, phá tan thủy trại của thủy binh Trần quốc kéo dài ba mươi dặm, mười vạn binh mã đại bại dưới chân thành Lâm Nam. Thủy quân Trần quốc tổn thất nghiêm trọng. Trần vương cầu hòa, bồi thường bốn mươi vạn lạng bạc, hàng năm triều cống.\r\n\r\n    Ánh trăng trải trên thành Lâm Nam ngập máu, tiếng kêu rên thảm thiết vang vọng trong đêm. Cố Thiên Tường vội vã vào thành, Lưu Giác nhìn thấy chàng mỉm cười. Chàng xúc động chạy đến ôm chầm Lưu Giác.\r\n\r\n    Một tiếng kêu thất thanh, chàng đẩy Lưu Giác ra nhìn, thấy áo giáp của mình thấm đầy máu tươi, cau mày hỏi: \"Huynh bị thương sao?\".\r\n\r\n    Lưu Anh và binh sĩ Ô y kỵ quỳ sụp cầu khẩn: \"Xin chúa thượng trở về phủ!\".\r\n\r\n    Lưu Giác mỉm cười, khuôn mặt tuyệt đẹp lúc đó mới giãn ra, chàng nháy mắt với Cố Thiên Tường: \"Huynh ghét nhất thu dọn tàn cuộc, đệ hãy giúp huynh rửa sạch thành!\". Nói xong ngã nhào vào lòng Cố Thiên Tường.\r\n\r\n    \"Khốn kiếp! Các ngươi bảo vệ chủ nhân thế nào vậy?\". Cố Thiên Tường tức giận quát. Lưu Anh không dám nói gì, ôm Lưu Giác chạy về hướng tướng phủ, binh sĩ Ô y kỵ lên ngựa đi theo. Cố Thiên Tường vẫn chưa hết giận: \"Bọn khốn mắt mọc trên đầu!\". Nói đoạn hạ lệnh thu dọn chiến trường.\r\n\r\n    Trong phủ tướng quân, thấy Lưu Anh ôm Lưu Giác đi vào, mọi người hoảng sợ chân tay mềm nhũn. Đại phu đã chờ sẵn trong phủ, Lưu Anh cởi áo giáp của chủ nhân, phát hiện chiếc áo bên trong đầm đìa máu, nửa thân người như ngâm trong máu, mắt bỗng đỏ hoe . Đại phu thận trọng cắt lần áo trong, ngực phải lộ ra vết thương mảnh sắc lẹm, máu vẫn đang chảy. Lưu Anh hét lên: \"Cầm máu ngay! Chảy thế này hết máu bây giờ!\".\r\n\r\n    Đại phu giật nảy người, đã quen nhìn thấy máu, lại thêm người bị thương là Bình Nam tướng quân, cho nên đại phu đã dùng những loại thuốc tốt nhất. Cầm máu, băng bó xong, ông ta mới nói: \"Vết kiếm không vào chỗ hiểm, cũng không nghiêm trọng lắm, chỉ là mất máu quá nhiều\".\r\n\r\n    Lưu Anh nói như rên: \"Thế là thế nào? Rút cục là sao?\".\r\n\r\n    \"Chẳng thế nào hết, với thể lực của tướng quân, nằm mười ngày nửa tháng là lại khỏe như voi. Bây giờ tướng quân hôn mê là do mất máu nhiều, bồi bổ là không sao\".\r\n\r\n    Lúc này Lưu Anh mới thở phào, quay đầu thấy sự lo âu căng thẳng trong mắt binh lính và Ô y kỵ đã dịu đi, mọi người lục tục tản ra, ai làm việc nấy.\r\n\r\n    Cố Thiên Tường xử lý xong công việc cũng đến tướng phủ. Nghe Lưu Anh nói lại tình hình, liếc nhìn Lưu Giác nằm trên giường, mới tạm yên tâm: \"Thì ra không chết được!\". Lưu Anh đã quen thái độ của Cố Thiên Tường, nói: \"Chúa thượng sao có thể chết được, còn phải uống Ly nhân túy với Cố tướng quân chứ\".\r\n\r\n    Ánh mắt Cố Thiên Tường lướt trên mặt Lưu Anh: \"Học gì không học, lại đi học cái lối bông phèng của chủ nhân ngươi!\".\r\n\r\n    Lưu Anh mỉm cười: \"Đa tạ tướng quân quá khen, có thể học chủ nhân ít nhiều là phúc của tiểu nhân!\".\r\n\r\n    Cố Thiên Tường ngoảnh lại, thầm nghĩ, có lẽ cũng phải tìm ngày lành tháng tốt cưới Doanh Tú thôi, để khỏi bị chủ tớ nhà này suốt ngày trêu chọc.\r\n\r\n    Lúc đó, một mỹ nhân tóc xõa từ ngoài cửa lao vào, tay nâng chiếc váy quét đất, vẻ cuống cuồng hốt hoảng càng đáng yêu, Cố Thiên Tường sững người, phủ tướng quân giấu tuyệt thế mỹ nhân này từ bao giờ vậy?\r\n\r\n    Lưu Anh bước lên thưa: \"Tam tiểu thư, ngực chúa thượng bị thương, mất nhiều máu...\". A La cũng lo lắng tình hình chiến sự, nàng không hề ngủ, đang mệt mỏi thiu thiu thì nghe tiếng ồn ào, tiếng bước chân gấp gáp bên ngoài, lập tức tỉnh ngủ. Chạy ra cửa hỏi mới biết Lưu Giác bị thương đã được đưa về phủ, nàng thất kinh, chạy vội ra ngoài. Hai kỵ binh Ô y kỵ ngoài cửa cũng không ngăn cản, cùng theo nàng đến phòng của Lưu Giác. Nàng ngắt lời Lưu Anh: \"Liệu có chết không?\". Thấy Lưu Giác nằm trên giường, mặt trắng nhợt, hôn mê bất tỉnh, như không biết gì nữa. Nàng bỗng nói to: \"Rút cục vương gia thế nào?\".\r\n\r\n    Từ lúc A La chạy vào, Cố Thiên Tường vẫn sửng sốt đứng ngây, thì ra Trình Tinh chính là tam tiểu thư tướng phủ! Chàng công tử phong lưu mã thượng có khuôn mặt đẹp như ngọc tạc, hiểu nhiều biết rộng, chính là tam tiểu thư tướng phủ mà thiên hạ đồn là bị bắt cóc. Chàng nhớ lại lần đầu gặp tam tiểu thư này, dáng vẻ quý phái, đôi mắt lóng lánh, hồn nhiên ứng đối những câu hỏi thăm dò, xóa tan nghi ngờ của chàng, lại nhìn A La, rồi nhìn Lưu Giác, vừa giận vừa buồn cười.\r\n\r\n    Thảo nào Lưu Giác phái binh mã đi theo nàng ta, thảo nào chàng vừa ra khỏi tửu quán đã bị Lưu Giác mời đến phủ, thảo nào chàng tiểu vương gia kiêu ngạo này ba năm nay lưu luyến không quên, thú vị thật! Cố Thiên Tường thấy A La vừa hốt hoảng lo âu vừa nôn nóng, hình như không kiên nhẫn được nữa, lời nói đã có phần bực bội, chàng nhìn sang chỗ khác, giọng đau buồn: \"Mất máu quá nhiều!\".\r\n\r\n    Lòng A La đột nhiên trống rỗng, ngồi phịch xuống giường. Nàng chậm rãi quay đầu, nhìn nét mặt đau đớn của Cố Thiên Tường, nhìn xung quanh, lính hầu, nữ tỳ mắt đều đỏ hoe, như vừa khóc. Lại quay nhìn đại phu, thấy ông ta cúi mặt dường như đang lắc đầu, Lưu Anh đã quay mặt đi, người run run, hình như đang khóc. Mất máu quá nhiều? Cô hét lên: \"Vậy mau truyền máu!\".\r\n\r\n    Mọi người ngớ ra, đại phu hỏi: \"Truyền máu thế nào?\".\r\n\r\n    A La há miệng, lập tức định thần, ở đây làm gì có thiết bị truyền máu, không thể truyền máu cho Lưu Giác được. Mắt nóng ran, nàng hận mình sao không học ngành y, đầu óc trống rỗng, nghĩ mãi không biết làm gì cứu chàng. Không cứu được sao? Lòng nàng đau thắt từng cơn.\r\n\r\n    Không nhìn mọi người trong phòng, nàng ngơ ngẩn nhìn khuôn mặt tuấn tú của Lưu Giác, khuôn mặt không sắc máu, đờ đẫn bất động. Bàn tay run run giơ ra chạm vào mặt chàng, cảm giác lạnh ngắt khiến nàng giật mình, quay đầu nói gắt: \"Sao không đốt thêm mấy lò sưởi?!\".\r\n\r\n    Mọi người giật mình, nữ tỳ vội chạy ra ngoài bê thêm lò sưởi đi vào. Lưu Anh hình như đã hiểu ý của Cố Thiên Tường, dụi mắt nghẹn ngào nói: \"Tam tiểu thư, tiểu thư ở đây với chúa thượng một lát\". Nói xong đưa mắt ra hiệu, mọi người cúi đầu lui ra ngoài.\r\n\r\n    Ra khỏi phòng, Lưu Anh cúi chào Cố Thiên Tường. Chàng khẽ lắc đầu thấy trời đã rạng, tuyết vẫn đang rơi, bèn nói với Lưu Anh: \"Lấy cho ta cái ô, ta muốn đi uống chén rượu nóng\". Trong phòng yên tĩnh, A La nhìn Lưu Giác không chớp, rồi không nén nổi, vỗ nhẹ mặt chàng: \"Chàng tỉnh lại đi? Chàng đừng như thế này nữa được không?\". Cổ họng nghẹn đắng, nàng bật khóc: \"Mất máu quá nhiều sẽ bị chết, chàng biết không! Thiếp rất sợ người chết! Chàng đừng chết trước mặt thiếp được không?\".\r\n\r\n    Lưu Giác không động đậy, chàng đã rơi vào trạng thái hôn mê do mất nhiều máu. Chàng không nghe được mình nói nữa sao? Chàng không thể đứng dậy nói chuyện với mình, đấu lý với mình ư? A La cảm thấy trong lòng có một lỗ thủng đang lớn dần, nước mắt chảy thành dòng xuống má, những chuyện cũ lần lượt hiện ra trước mắt. Vì sao mình lại quan tâm thế này? Vì sao chỉ mới nghĩ chàng không thể dậy được nữa mình lại buồn thế này?\r\n\r\n    Nàng vuốt nhẹ mặt chàng, lẩm bẩm: \"Thực ra chàng rất tuấn tú!\". Ngón tay xuống sống mũi, \"Thực ra chàng rất ghê gớm!\". Lại lướt đến môi chàng, \"Chàng mới là người khẩu xà tâm Phật!\". Đột nhiên nghĩ mình đến nơi này một cách lạ lùng, suốt ngày lo lắng, nàng bỗng tủi thân òa khóc.\r\n\r\n    Mi mắt Lưu Giác bỗng động đậy, đầu chàng u u mê mê, trong lúc mê sảng chàng nhìn thấy A La, thấy khuôn mặt như hoa lê dầm mưa trước mắt. Chàng mê sảng nói: \"Có phải ta đang mơ không?\".\r\n\r\n    A La giật mình, không để ý đến chàng, hét to: \"Người đâu, bác sĩ! Đại phu! Lưu Anh!\". Nghe tiếng gọi thất thanh, Lưu Anh và mọi người chạy vào, luống cuống hỏi: \"Sao thế?\". A La không nói được gì, tay chỉ Lưu Giác: \"Tiểu vương gia...\".\r\n\r\n    Lưu Anh bước hai bước đến cạnh chủ nhân, ngoái lại hỏi: \"Thuốc đâu?\".\r\n\r\n    Nữ tỳ vội chạy đi lấy thuốc, Lưu Anh bê bát thuốc bón từng thìa vào miệng Lưu Giác. A La nhìn vậy sốt ruột, hỏi: \"Có tác dụng không? Thuốc này có tác dụng không? Có phải tiểu vương gia đang hấp hối?\".\r\n\r\n    Một ngụm thuốc trôi vào cổ họng, hơi đắng, nước làm trơn cổ họng, lại thấy dễ chịu, cuối cùng Lưu Giác nhìn rõ người trước mặt. Giọng chàng yếu ớt nhưng rõ ràng: \"Ta chết thì nàng sẽ được tự do!\".\r\n\r\n    A La ngớ người, quay nhìn Lưu Anh: \"Tiểu vương gia sẽ không chết chứ?\".\r\n\r\n    Lưu Anh ngần ngại cúi đầu: \"Mất quá nhiều máu mê sảng thôi!\".\r\n\r\n    Lưu Giác bỗng giơ tay nắm tay A La, mắt vẫn nhắm, miệng lẩm bẩm: \"Không được đi đâu!\".\r\n\r\n    A La cảm thấy tay chàng khá mạnh, lòng bỗng nhẹ bẫng, mừng quýnh, nghĩ ngay là Cố Thiên Tường cố ý lừa mình, nói giọng giận dỗi: \"Không đi!\". Nàng nhìn Lưu Anh: \"Thì ra vừa rồi là ngươi cười phải không?\".\r\n\r\n    Lưu Anh đỏ mặt: \"Là... là mừng quá phát khóc đấy mà! Tiểu nhân... tiểu nhân xuống bếp xem sao!\".\r\n\r\n    \"Khoan, bảo nhà bếp, bắt đầu từ hôm nay, mỗi bữa đều cho tướng quân ăn gan lợn, nấu cháo hay hầm canh đều được, dùng táo đỏ, cẩu khởi hãm nước mang đến đây\". Những thứ bổ máu cô biết chỉ có ngần ấy, vội dặn dò Lưu Anh.\r\n\r\n    Lưu Giác đầu vẫn choáng váng u mê, nghe thấy tiếng nói nhưng không thể mở miệng. Môi chàng nở nụ cười nhợt nhạt.\r\n\r\n    <\/div>","title":"Chương 18"}