{"text":"﻿    Chương 14\r\n\r\n    Sau chuyến đi đó, Lưu Giác không đến tìm A La nữa. Ban ngày các phu nhân cần làm gì cũng gọi nàng, A La đành phải đợi đêm đến mới vượt tường ra ngoài, chuẩn bị cho công cuộc chạy trốn.\r\n\r\n    Trong Đường viên, thất phu nhân, A La và Tiểu Ngọc đều hồi hộp, căng thẳng chờ đợi ngày Thanh Phỉ xuất giá. Một năm trước vú Trương đã viện lý do già yếu xin xuất phủ về quê, rời khỏi Phong thành. Theo sắp đặt của A La, vú đã đến thành Lâm Nam ở biên giới nướcTrần.\r\n\r\n    Mọi người đếm từng ngày. A La nhắc thất phu nhân và Tiểu Ngọc không được lo lắng, cứ coi như cuộc dạo chơi ra khỏi phủ bình thường. Nàng nói: \"Tuyệt đối không được để cho ai biết mình đang nghĩ gì. Cho dù họ đoán đúng cũng chỉ là dự đoán, chỉ cần mình không nhận, là không có chuyện gì\".\r\n\r\n    Cuối cùng cũng đến hôm trước ngày Thanh Phỉ xuất giá, A La và thất phu nhân mặt mày hớn hở mang quà cưới đến tặng Thanh Phỉ, nói một loạt những lời chúc tụng hay ho, rồi trở về Đường viên như mọi ngày. Tiểu Ngọc khóa cửa ngoài, ba người khẩn trương cải trang thành nam nhân, chỉ mang theo ngân lượng và những đồ châu báu, đi tắt qua hậu viên vào rừng trúc rồi vượt tường bao một cách thuận lợi. A La dẫn đường đưa họ đi thẳng đến ven sông, ở đó nàng đã thuê sẵn cỗ xe ngựa đứng chờ, sau khi trao bạc, cỗ xe vòng lại đi về phía cổng thành phía đông.\r\n\r\n    Ra khỏi phủ, thất phu nhân thở một hơi dài, thấy A La điều khiển xe ngựa vẻ thành thạo bèn hỏi: \"Tam Nhi, con học đánh xe ngựa từ bao giờ vậy?\".\r\n\r\n    A La cười: \"Sau khi biết cưỡi ngựa, con bảo Tử Ly kiếm cỗ xe dạy con đánh chơi, còn bảo huynh ấy lên xe đi dạo, bên trong để sẵn đồ đùng, đồ ăn, có thể đi đến đâu nghỉ đến đó, cứ như vậy, dần dần con biết đánh xe thôi\".\r\n\r\n    Thất phu nhân nói: \"Kỳ thực Ly Thân vương cũng rất thật lòng với con\".\r\n\r\n    \"Mẹ à, con chỉ coi huynh ấy là đại ca thôi. Buổi tối hôm đó, Tử Ly bảo con sau này không nên tin huynh ấy. Con cũng không biết phải làm thế nào, có lẽ từ nay chẳng còn gặp lại huynh ấy nữa\". A La thở dài, không muốn nhắc đến Tử Ly. Bây giờ chàng đang xây phủ trong sơn cung, bắt đầu vạch mưu tranh đoạt vương vị với thái tử. Lại còn Lưu Giác, chàng đã nói thật, nếu biết nàng chạy trốn, với tính cách của Lưu Giác, nếu để bị bắt lại, mình không chết cũng bị lột da. \"Vút!\", A La vung roi, dẹp bỏ những suy nghĩ lan man, chuyên tâm đánh xe.\r\n\r\n    Đến khu dân cư phía đông nam Phong thành, A La nhảy xuống dùng vải dày bọc móng ngụa, lặng lẽ len lỏi trên đường ngõ. Đi lòng vòng suốt một canh giờ, họ mới đến được ngôi nhà đã mua từ trước.\r\n\r\n    Tiểu Ngọc đỡ phu nhân xuống xe, A La dẫn họ vào sân, nàng vào nhà lấy ra những thứ đã chuẩn bị sẵn, nói với thất phu nhân: \"Mẹ à, con và Tiểu Ngọc đã chuẩn bị lương thực và đồ dùng đủ sống trong nửa năm, quản gia đã cho nghỉ rồi. Mẹ và Tiểu Ngọc cứ đóng chặt cổng nghỉ ngơi, Tiểu Ngọc đã đến đây cũng biết tình hình, bây giờ con phải đi làm nốt một số việc\".\r\n\r\n    Thất phu nhân nghẹn ngào: \"Tam Nhi, con phải cẩn thận đấy!\".\r\n\r\n    A La nhìn trời, còn một canh giờ nữa cổng thành sẽ mở. Nàng gật đầu: \"Con sẽ bình an trở về\". Nói đoạn, nhảy lên xe ngựa đi về phía cổng thành phía nam.\r\n\r\n    Nàng thận trọng đứng chờ trong một con ngõ cách cổng thành phía nam nửa dặm. Giờ Mão ba khắc bắt đầu mở cổng, đó là quy định của Phong thành, không có chiến sự, lính gác sẽ không tra xét người qua lại. A La thay một chiếc áo choàng màu bạc rất nổi bật, thầm nghĩ, như vậy mọi người đều sẽ nhìn rõ.\r\n\r\n    Bình thường vào giờ Thìn, thất phu nhân đều đến vấn an lão gia và đại phu nhân. Giờ Thìn hôm nay bà phải đến trang điểm cho Thanh Phỉ. Nếu thất phu nhân không đến, gia nhân phát hiện sẽ bẩm báo Lý tướng. Lúc đó mọi người còn mải lo hôn lễ của Thanh Phỉ, phải mở tiệc mời bá quan bằng hữu, tướng phủ sợ sẽ to chuyện, đến khi ông ta quyết định đi tìm cũng sẽ không làm ầm ĩ, cho nên không đáng sợ. Điều duy nhất khiến A La sợ đó là Lưu Giác và Tử Ly. Nhưng Tử Ly do đã cưới Cố tướng thiên kim, sợ bị mang tiếng nên sẽ không truy đuổi. Còn Lưu Giác khi được tin, sớm nhất cũng là giờ Tỵ, trong thời gian này nàng có hai canh giờ để sắp đặt mọi thứ.\r\n\r\n    A La tính thời gian, nhìn những đồ mang theo trên xe, tự tin cười. Nhìn trời đã rạng, nền trời phía đông đã rạn hình vảy cá, nàng ra roi quất ngựa nhằm hướng cổng thành phía nam.\r\n\r\n    Lúc đó lính gác đang vừa ngáp vừa mở cổng thành, trước cổng chỉ có lác đác vài nông phu chở rau quả đi qua. Chợt có tiếng vó ngựa dồn dập, một vị công tử khôi ngô vận áo choàng màu trắng bạc đánh một cỗ xe ngựa lao đến, miệng la lớn: \"Nhà có người ốm, phải về quê gấp, mau tránh đường!\".\r\n\r\n    Phong tục của Phong thành, khi có người nhà bệnh nặng thấy khó qua khỏi, đều cố gắng đưa về quê trước khi tắt thở. Lính gác thông cảm nhìn theo chiếc xe ngựa lao qua cổng thành, thầm cảm kích tấm lòng hiếu thuận của vị tiểu công tử kia, cầu mong cho chàng sớm đưa người thân bình an về nhà.\r\n\r\n    A La đánh xe ngựa ra khỏi cổng thành, giảm tốc độ cho xe đi xuống cầu phao, quay đầu lấy chai dầu hỏa mang theo, tưới lên mép cầu. Vượt qua cầu, lại phóng như bay, men theo đường cái đi tiếp một canh giờ, khi đường đi dốc dần, núi hai bên càng sừng sững hiểm trở, nàng mới đánh xe đi sâu vào trong một khu rừng ven đường. Xuống xe, tháo dây cương, quất roi vào mông ngựa, thả nó đi, con ngựa đau lồng lên, chạy thẳng.\r\n\r\n    Không kịp nghỉ lấy sức, nàng lấy trong xe một cái bọc nhỏ bằng giấy dầu buộc vào người, hất quần áo và mấy thứ lặt vặt bừa bãi trên xe, dùng chai tiết lợn mang theo vẩy lên đó, vẩy cả trên mặt đất, ngụy trang thành một vụ cướp đường. Không giống cũng không sao, chỉ cần có hiện trường ít nhiều cũng có manh mối để người ta suy đoán tưởng tượng, chỉ cần có thể đánh lạc hướng để kéo dài thời gian. A La thận trọng bọc chai dầu hỏa và chai tiết lợn buộc vào con ngựa còn lại, nhảy lên ngựa phi thục mạng về phía Phong thành. Đoán là cách chỗ vứt xe ngựa chừng khá xa nàng mới đập nát mấy cái chai đó giấu đi, lại nhìn mặt trời, tính thời gian, đoán là khoảng giờ Thìn sáu khắc, nàng liền thúc ngựa phi về phía Phong thành.\r\n\r\n    Giờ Thìn một khắc, được tin người của Đường viên đã biến mất, Lý tướng tức tối, đem theo gia nhân xông đến Đường viên, khóm hải đường trong sân cành lá đung đưa, thân thẳng tắp, Đường viên vắng lặng không một bóng người. Lý tướng đạp tung cửa phòng thất phu nhân, chăn gối gọn gàng, trong rương quần áo vẫn nguyên Vẹn. Lý tướng ngẩn người nhìn gian nhà trống rỗng, miệng lẩm bẩm: \"Giỏi lắm, Ngọc Đường! Mi dạy dỗ con gái thế đấy! A La, mày giỏi lắm! Không những cố tình giấu tài, còn dám lén mưu tính thoái hôn! Bọn chúng trốn khỏi phủ thế nào?\".\r\n\r\n    Gia nhân giật nảy mình bởi tiếng hét của Lý tướng, sợ hãi liếc nhìn đại phu nhân.\r\n\r\n    Đại phu nhân cất giọng nanh nọc: \"Gia nhân lục tìm mới phát hiện, sâu trong rừng trúc sau hậu viên có một đống đá, có thể trèo lên vượt tường ra ngoài! Nhìn đám rêu phong, hẳn chúng đã chuẩn bị từ lâu! Đồ gái thanh lâu mạt hạng, dám học thói hạ tiện trốn ra khỏi phủ\".\r\n\r\n    Nếu bây giờ ba người kia xuất hiện trước mặt, không chừng Lý tướng sẽ bất chấp lời hứa hôn với phủ An Thanh vương giết chết bọn họ.\r\n\r\n    Mặt Lý tướng xám đen, ngồi trên ghế, ngực phập phồng, bộ râu rung rung, chứng tỏ ông ta tức giận đến mức nào.\r\n\r\n    Trong phủ trang hoàng rực rỡ, đèn lồng gấm đỏ chăng khắp nơi, chỗ nào cũng hoa tươi, tất cả đều nói lên hôm nay là ngày đại hỷ, ngày thứ nữ của Lý gia xuất giá. Nhưng không ai tỏ ra vui mừng, Thanh Phỉ sắc mặt nhợt nhạt, không biết liệu Lý tướng có vì quá phẫn nộ mà hủy bỏ hôn lễ hay không. Đại phu nhân dè dặt phá vỡ bầu không khí yên lặng: \"Lão gia, mau sai người đuổi theo!\".\r\n\r\n    \"Đuổi theo cái gì!\". Lý tướng đập bàn thét: \"Lẽ nào định để dân chúng Phong thành đều biết thất phu nhân và tam tiểu thư của tướng phủ bỏ trốn? Lẽ nào để thiên hạ cười vào mặt bản phủ!\".\r\n\r\n    \"Nhưng, chẳng lẽ để cho bọn chúng tẩu thoát? Chuyện này biết ăn nói thế nào với phủ An Thanh vương?\". Đại phu nhân than thở.\r\n\r\n    Lục phu nhân nói: \"Lão gia, sớm muộn phủ An Thanh vương cũng biết, thiếp nghĩ việc này không thể chậm trễ, nên sớm báo tin cho tiểu vương gia, biết đâu người của vương phủ có thể đuổi bắt về. Nếu chậm trễ, để người đi xa mất, vương phủ e sẽ trách tội!\".\r\n\r\n    Lý tướng thở dài: \"Cũng phải, mau sai người đến vương phủ báo tin! Nói là mới sáng sớm đã phát hiện thất phu nhân và tam tiểu thư bỗng dưng mất tích. A La đã hứa gả cho vương phủ, không tìm được người về, vương phủ cũng thấy mất mặt. Hai phủ hợp lực truy đuổi, bọn chúng chạy được bao xa?\".\r\n\r\n    Cả nhà nhìn nhau. Tứ phu nhân cười gượng: \"Lão gia, vậy hôm nay...\".\r\n\r\n    Lý tướng dần dần bình tĩnh lại, biết là dù thế nào cũng không thể để lộ cho quan khách biết, danh tiếng của tướng phủ và mặt lão tướng không thể mất: \"Hôm nay vẫn mở tiệc như thường, phải làm thật rầm rộ! Thanh Phỉ, con trang điểm cho thật đẹp, con cứ yên tâm làm tân nương. Đợi mấy ngày nữa, lão phu báo quan phủ, nói là thất phu nhân và tam tiểu thư tướng phủ đột nhiên mất tích, trong phòng có dấu vết ẩu đả, nếu giấu không được thì nói thẳng là sẽ treo giải thưởng cao. Kẻ nào lộ ra, đừng trách lão phu nhẫn tâm! Phu nhân, gọi thị vệ đến thư phòng, ta có việc sai bảo\".\r\n\r\n    Lý tướng lập tức trở về thư phòng, cẩn thận viết liền mười bức thư, đưa cho thị vệ: \"Giao tận tay các vị phủ doãn đại nhân, không được sơ suất! Cầm thủ lệnh của ta, lấy ngựa đi mau''. Lý tướng nghĩ, A La chỉ có thể đi về hai hướng tây và nam, nếu đi về tây phải qua bình nguyên, không thể chạy xa. Các phủ doãn nhận lệnh đều là môn sinh thân tín của ông, thư đã nói rõ là treo thưởng cao cho ai bí mật tìm kiếm, như vậy ba kẻ đó có thể chạy đi đâu? Điều ông ta suy nghĩ bây giờ là ăn nói ra sao với phủ An Thanh vương và trừng phạt thế nào khi bắt được bọn họ?\r\n\r\n    Lưu Giác nhận được tin cấp báo của tướng phủ, chàng giận run người. Thế nào là bỗng dưng mất tích, trong phòng có dấu vết ẩu đả? Nghĩ lại lời nói hành động của A La, chàng khẳng định mười mươi tiểu nha đầu này đã chuẩn bị từ lâu, chắc chắn là bỏ trốn!\r\n\r\n    Chàng thành tâm thành ý với A La, không ngờ nàng lại âm thầm mưu tính, nhân ngày hôn lễ của nhị tỷ dẫn mẫu thân bỏ trốn, thoái hôn! Hổ thẹn thay cho chàng còn tưởng mình đang ngày càng gần gũi với nàng, càng hiểu nàng, đang làm cho nàng dần dần yêu mình. A La thoái hôn! Nàng không cần chàng! Lòng Lưu Giác đau thắt từng cơn. Phẫn nộ, không đành, thất vọng, đau đớn, muôn nỗi quay cuồng trong đầu. Lúc này chàng vô cùng hối hận, đã rút lại người theo dõi nàng, còn một lòng muốn chiều chuộng nàng, tôn trọng nàng!\r\n\r\n    Nụ cười tươi hớn hở trước mặt chàng chỉ là đối phó! Ngoan ngoãn dựa vào lòng chàng chỉ là giả tạo! Lưu Giác nhớ lại những lời A La đã hỏi chàng, nếu có ngày nàng phụ chàng thì sẽ thế nào, chàng nghiến răng nghĩ, đợi ta bắt được, nàng khắc biết! Nàng sẽ phải hối hận vì việc làm hôm nay! Hai bàn tay đấm mạnh vào bàn, chiếc bàn rung lên, một góc bàn bị nứt toác.\r\n\r\n    Lưu Anh nhìn chủ nhân, mặt cũng nghiêm trọng: \"Chúa thượng, ba tổ Ô y kỵ sẵn sàng đợi lệnh\".\r\n\r\n    Lưu Giác sầm mặt nói: \"Xích tổ đi về hướng tây, Minh tổ về hướng đông, Huyền tổ theo ta về phía nam. Lưu Anh, ngươi cầm thủ lệnh của ta đến gặp đốc phủ Phong thành, bảo phái lính trấn thủ tất cả ba cổng thành, lục soát kỹ Phong thành cho ta! Cáp tổ(*) truyền báo đến đội quân ngầm ém ở tất cả các thành trì của Ninh quốc bí mật tìm kiếm\".\r\n\r\n    Cánh cổng lớn của vương phủ mở ra, đội kỵ mã áo đen tức tốc truy đuổi về hướng nam. Lưu Giác đi đến cổng thành phía nam, mặt sa sầm nghe lính gác lắp bắp trình báo, sáng sớm vừa mở cổng thành đã thấy một tiểu công tử dáng vẻ thư sinh đánh xe ngựa ra khỏi thành. Lưu Giác hét: \"Đuổi theo!\".\r\n\r\n    Lúc đó A La vừa đến cầu phao châm lửa. Dầu hỏa rưới trên mặt ván gỗ gặp lửa bùng cháy, lửa gặp gió bốc cao dữ dội, cầu phao trên mặt sông biến thành con rồng lửa khổng lồ.\r\n\r\n    Từ xa Lưu Giác nhìn thấy bóng dáng A La bên bờ kia, rồi thoáng thấy bóng ngựa đi về phía nam, lòng xúc động, bất chấp ngọn lửa lao xuống cầu phao, chưa được mấy bước đã bị lửa tạc buộc phải quay lại, chàng tức tối đấm vào thành cầu, mối cầu hình đầu sư tử bị đấm nát.\r\n\r\n    Binh sĩ của Huyền tổ soàn soạt xuống ngựa, tim đập chân run, đây là lần đầu tiên họ thấy chủ nhân của mình ra tay mạnh như vậy, chỉ thấy từng luồng khí từ người chàng bốc ra, gặp không khí như ngưng kết lại. Luồng khí từ cơ thể Lưu Giác bốc mạnh khiến y phục trên người chàng phồng lên, mặt chàng xám ngắt đáng sợ.\r\n\r\n    Các binh sĩ quỳ sụp trước mặt Lưu Giác: \"Tiểu vương gia, biết Lý tiểu thư đi về hướng nam, chắc chắn không thể chạy thoát, ta ngăn cản dọc đường cũng thế\".\r\n\r\n    Lưu Giác chỉ thấy lòng đau thắt, bức bối, ngón tay run run, phẫn nộ cực điểm nhưng cổ họng lại phát ra tiếng cười. Binh sĩ nhìn nhau, thầm nghĩ, tam tiểu thư kia phen này xong rồi.\r\n\r\n    Chàng ngồi trên mình ngựa nhìn sang bờ bên kia, đáy mắt đã ngưng thành lớp băng lạnh, miệng lẩm bẩm: \"A La, tốt nhất đừng để bị ta tóm được!\".\r\n\r\n    Tiếp đó chàng quay người nói nhỏ: \"Lập tức điều thuyền, dựng lại cầu phao!\".\r\n\r\n    (*) Cáp tổ: Đội truyền tín bằng chim bồ câu (BTV).\r\n\r\n    Trước cổng thành phía nam, người dồn lại đông nghẹt, tất cả ngơ ngác nhìn con rồng lửa trên mặt sông.\r\n\r\n    A La nhân lúc khói bụi mịt mù che lấp, lẳng lặng xuống nước, để lợi dụng lúc mọi người bận dập lửa, bắc lại cầu, tiến gần cầu phao, nàng ngậm một ống trúc dài để thở, từ từ bơi đến đoàn thuyền neo đậu phía bờ bên kia. A La mừng là mình bơi giỏi, có thể lặn dưới nước lặng lẽ chờ thuyền trong phường bơi ra. Sau khi chiếc thuyền đầu tiên chèo ra, nàng lặn dưới đáy thuyền bơi theo hướng ngược lại về phía đoàn thuyền. Khi chiếc thuyền thứ mười chèo ra, nàng đã vào bên trong đoàn thuyền, từ chỗ hở trên mặt nước giữa các thuyền neo đậu, nhô đầu ra.\r\n\r\n    Quả nhiên, người ta đã nhanh chóng lắp xong cầu mới. A La lập tức vọt lên mặt nước, cởi cái bọc bằng vải dầu trên lưng xuống, lấy quần áo mặc vào, vò rối mái tóc, bôi đen tay và mặt cho giống kẻ ăn mày, sau đó đường hoàng đi qua đoàn thuyền, lặng lẽ lọt vào trong thành.\r\n\r\n    Khi đội Ô y kỵ rầm rập xuất quân cũng là lúc Tử Ly nhận được tin báo. Tỳ nữ Tư Thi nhân lúc trong phủ rỗi việc đã đích thân chạy đến báo với chàng. Tử Ly mỉm cười, chàng cũng không tin có ai đó bí mật lẻn vào tướng phủ bắt ba người đi.\r\n\r\n    A La đâu có ngoan ngoãn bị gả đi như vậy, quả nhiên nàng có suy tính và dự định. Lúc này dường như Tử Ly mới hiểu ra, tại sao A La thích bạc như vậy. Chàng từ từ mở bức họa trong tay, nhìn đôi mắt đó, nhếch môi cười: \"Tư Thi, ngươi làm rất tốt, bản vương không biết đôi mắt của vương phi lại không như thế này\".\r\n\r\n    Tư Thi quỳ phục trước chàng: \"Tư Thi chỉ không hiểu vì sao tiểu vương gia phải vẽ bức khác, cho là bức cũ có ẩn ý, cho nên trong lúc mang đồ vào phủ mới bí mật đánh tráo bức họa\".\r\n\r\n    Tử Ly nói: \"Chắc là tiểu vương gia lưu luyến đôi mắt này. Bức mới đâu?\".\r\n\r\n    \"Nô tỳ thấy tiểu vương gia vẽ rất giống vương phi, nên nghĩ là chẳng có ích gì. Trong lúc mang đồ không tiện nên đã đốt rồi\".\r\n\r\n    \"Ngươi làm rất tốt, bản vương nên hậu thưởng cho ngươi mới được\".\r\n\r\n    \"Tư Thi không cầu ban thưởng, chỉ muốn được ở bên vương gia\".\r\n\r\n    \"Ồ, ngươi vì ta thật lòng tình nguyện ở lại?\".\r\n\r\n    \"Phải, dẫu có phải chết vì vương gia nô tì cũng cam lòng\".\r\n\r\n    Tử Ly ngoái đầu nhìn Tư Thi, quả đúng là thiếu nữ xinh đẹp trẻ trung. Chàng thở dài, nhẹ nhàng vung tay xỉa lên ngực nàng, cắt đứt huyết mạch tim. Tư Thi kinh hoàng gục xuống, môi còn mấp máy run run, như đang hỏi tại sao.\r\n\r\n    Tử Ly nói khẽ: \"Ngươi tự cho là thông minh, đánh tráo bức tranh, nhưng lại không cho ta biết, đó là thứ nhất. Vô tình cảnh báo Lưu Giác ta đã bố trí tai mắt trong phủ của y, ngươi đã để lộ ý đồ của bản vương, đó là thứ hai\".\r\n\r\n    Mắt Tử Ly lộ vẻ đau đớn: \"Ngươi mang bức cũ đến, lại khiến bản vương ngày đêm đau đớn phát điên, đó là thứ ba. Ngươi đi đi, ta sẽ hậu táng cho ngươi\".\r\n\r\n    Tử Ly giơ tay vuốt mắt cho nàng ta. Chàng ngơ ngẩn nhìn bức họa một lát, cuộn lại cất đi, rồi sai gia nhân: \"An táng tử tế, mật báo cho cánh quân ngầm các nơi, nhất định phải tìm được tam tiểu thư trước Lưu Giác. Cẩn thận, không được làm nàng ấy bị thương\".\r\n\r\n    A La lén trở về nhà, lấy sáo thổi ám hiệu. Tiểu Ngọc vội vàng mở cửa, nàng mệt mỏi rã rời, mặt mũi nhem nhuốc, nhưng miệng cười tươi roi rói: \"Xong rồi, thành công rồi, yên trí trốn ở đây, qua nửa năm sẽ dễ đi hơn\".\r\n\r\n    Ánh mặt trời gay gắt như loãng ra khi có luồng gió sông thổi đến, mồ hôi vừa vã trên người đám thủy binh lập tức bị gió thổi khô. Có binh sĩ vừa làm việc vừa tranh thủ liếc về phía mấy ngôi lều mới dựng vội bên cạnh cổng thành, lại bắt gặp đôi mắt lạnh như băng. Bất giác rùng mình, người nổi da gà. Phía trên một giọng cũng khẽ như thế hỏi: \"Thế nào?\", binh sĩ cúi đầu khóa những sợi dây xích với nhau, nói nhỏ: \"Làm đi! Tiểu vương gia của phủ An Thanh vương, hôm nay xem chừng muốn giết người\".\r\n\r\n    Khi dập tắt đám cháy, dựng xong cầu phao đã gần tới giờ Mùi, phía bờ kia vẫn còn hai chiếc thuyền chưa ghép hết, Lưu Giác đứng bật dậy, không nói không rằng, ra khỏi lều nhảy lên ngựa. Hai tổ khác của Ô y kỵ đã trở về phủ, Huyền tổ luôn ở bên Lưu Giác, thấy chủ nhân hành động đều nhất loạt nhảy lên ngựa đi theo. Lưu Giác một mình một ngựa dẫn đầu đi về phía bờ bên kia.\r\n\r\n    Qua cầu phao, chỉ có duy nhất một đường cái thông đến các trấn phía nam. Cách Phong thành gần nhất là trấn Thuận Hà, tiếp theo là Cốc thành. Ô y kỵ đi sát sau Lưu Giác, trên con đường cái buổi chiều vắng tanh chỉ nghe thấy tiếng vó ngựa nện gấp trên mặt đường. Vừa gặp con đường nhỏ, Ô y kỵ cử một người rẽ vào tìm kiếm.\r\n\r\n    Trên đường cái cách thành mười dặm có một quán trà, chủ quán là một cặp vợ chồng già tóc bạc trắng, nắng chiếu xiên, ông lão ngủ gật trên ghế. Đột nhiên nghe tiếng tiếng vó ngựa dồn dập, ông lão mở choàng mắt, một toán kỵ sĩ mình vận áo giáp mềm màu xanh sẫm, bịt mặt lao qua như con lốc, tiếng động vọng lại ầm ầm như sấm. Ông lão sợ hãi, người mềm nhũn, từ trên ghế trượt xuống đất. Phủi bụi trên người, ông chầm chậm đứng dậy, ngoảnh đầu lại loạng choạng quỳ sụp xuống. Một kỵ sĩ bịt mặt cố nén giọng nhẹ nhàng hỏi: \"Ông lão, có nhìn thấy một tiểu công tử khôi ngô đánh xe ngựa qua đây không?\".\r\n\r\n    Ông lão há mồm, nhưng không nói ra được. Kỵ sĩ có vẻ sốt ruột, giọng nói đã có phần lạnh lùng hơn lúc trước: \"Lúc sáng sớm, có một công tử khôi ngô đánh xe ngựa đi qua, lão có nhìn thấy không?\".\r\n\r\n    Ông lão lúc đó mới hoàn hồn, miệng lắp bắp: \"Quán của tiểu... tiểu nhân giờ Thìn mới mở, không... không nhìn thấy\".\r\n\r\n    Kỵ sĩ không hỏi thêm, ném lại chuỗi tiền, vung roi, phi ngựa về hướng trấn Thuận Hà. Khi kỵ sĩ đã đi rất xa, ông lão mới run run hai tay nhặt những đồng tiền vung vãi trên mặt đất, thầm kêu lên: \"Ôi chao! Hào phóng quá!\".\r\n\r\n    Lưu Giác phi thẳng một mạch đến cổng trấn Thuận Hà. Trấn này không lớn, chỉ có hai con đường. Chàng giơ tay ra hiệu, Ô y kỵ tản ra, chia nhau đi vào trong trấn, Lưu Giác cưỡi ngựa đứng ở cổng trấn, lia mắt quan sát xung quanh. Không lâu sau, Huyền tổ bẩm báo: \"Người trong trấn không ai nhìn thấy tam tiểu thư, cũng không thấy cỗ xe ngựa nào đi qua\".\r\n\r\n    Con tuấn mã dường như cảm nhận được sự nóng ruột của chủ, liên tục giậm móng xuống mặt đường một cách bất an. Lưu Giác tính thời gian, có lẽ A La đã đến trấn Thuận Hà từ sáng sớm. Trấn này kẹp giữa hai ngọn núi cao, một con đường cái từ trấn thượng xuyên qua, không còn đường nào có thể đi vòng, ít có khả năng A La đưa mọi người vượt núi. Nếu bọn họ đi về phía nam, nhất định phải qua trấn Thuận Hà. Nhưng, bây giờ họ đi đâu?\r\n\r\n    Đột nhiên phía sau chàng vang lên một tiếng nổ đanh gọn, trên bầu trời xuất hiện một đám khói màu xanh, tím đang dần tản ra. Đó là tín hiệu báo tin của các toán lính tìm kiếm. Mắt Lưu Giác lóe sáng, quay ngựa lao về phía đó.\r\n\r\n    Tiến vào khu rừng rậm, chàng nhìn thấy ngay cỗ xe ngựa. Các binh sĩ Huyền tổ quỳ sụp định bẩm báo, Lưu Giác đã đi xuyên qua bọn họ đi đến bên cỗ xe. Trong xe có mấy bộ quần áo vứt lung tung, chàng tiện tay cầm lên một chiếc, bỗng thấy có vết máu, lại nhìn xuống đất, trên đám cỏ cũng có vết máu. Chàng giật mình, đồng tử trong mắt co lại, cảm thấy có bàn tay nào đó lén bóp chặt trái tim. Mặt trắng bệch, người toát mồ hôi lạnh, y phục dính vào cơ thể.\r\n\r\n    Kỵ sĩ đầu tiên phát hiện ra cỗ xe nói: \"Thật là thủ pháp cao minh, xung quanh không hề có dấu tích, tựa hồ người và ngựa biến mất từ chỗ này\".\r\n\r\n    \"Quanh đây có thấy kẻ nào hành tung bất thường không?\".\r\n\r\n    \"Trong ngọn núi to phía tây Thuận Hà có một ổ sơn tặc, nhưng rất ít khi cướp xe ngựa thông thường, thương nhân qua lại chỉ cần cho ít bạc, bọn họ tuyệt đối không làm hại ai\".\r\n\r\n    Lưu Giác cười gằn: \"Ngay gần Phong thành như vậy mà lại có bọn sơn tặc quấy nhiễu? Chuyện này không thể được!\". Chàng linh cảm thấy toán cướp này không đơn giản.\r\n\r\n    \"Đám sơn tặc này rất lạ lùng, hình như có dây dưa với thái tử, cánh quân ngầm trong trấn của Cáp tổ báo tin, chúng thỉnh thoảng mới xuống núi cướp bóc, hầu như chỉ ẩn náu trong núi. Mà những đồ cướp được hoàn toàn không đủ nuôi một toán binh mã đông như vậy, có vẻ như cướp bóc chỉ là để ngụy trang\".\r\n\r\n    Lưu Giác nhìn ra hai hướng đông tây xa xa của trấn Thuận Hà, bụng nghĩ, trấn Thuận Hà này là cửa ngõ vào Phong thành, nếu chặn đứng con đường yết hầu này, có nghĩa là bóp nghẽn huyết mạch của Phong thành và các thành trì phía nam. Nếu thái tử bố trí điểm chốt này, thật là một nước cờ hay, \"Toán sơn tặc này xuất hiện từ bao giờ\".\r\n\r\n    \"Sau tiết Trung thu năm ngoái\".\r\n\r\n    Sau tiết trung thu, có nghĩa là vào lúc thái tử kết thân với Vương gia. Nghe đồn thái tử phi mưu lược hơn người, lẽ nào nước cờ này là do Vương Yến Hồi sắp đặt? Chàng càng nghĩ càng kinh sợ, đột nhiên nhớ lại tiếng đàn của A La trong buổi đại yến ở Đông cung. Lẽ nào thái tử đã sớm bố trí tai mắt trong tướng phủ, bắt cóc A La? Lòng chàng như lửa đốt. Nếu phá sơn trại có nghĩa là gián tiếp giúp Tử Ly một việc lớn, đồng thời cũng phá vỡ bố trí của Đông cung, nếu không ra tay, sao chàng có thể yên tâm? Ánh mắt của Lưu Giác càng kiên định, môi hơi nhếch, nụ cười hiện ra, bọn chúng đã xưng là sơn tặc, thì ta sẽ coi bọn chúng là sơn tặc để xử lý. Nếu là ván cờ của Tử Ly, hôm nay ta cũng vẫn phá.\r\n\r\n    \"Trước giờ Tý tối nay, ta muốn sơn trại biến mất. Trừ hại cho dân, chia sẻ nỗi lo với vương thượng là bổn phận của thần tử chúng ta\".\r\n\r\n    \"Chúa thượng yên tâm!\".\r\n\r\n    Đám mây dần dần che lấp vầng trăng, trên ngọn núi to có những bóng đen lố nhố. Dựa vào tin của Cáp tổ thu thập, Huyền tổ đã vạch xong phương án tấn công. Vào giờ Dậu, họ im lìm như những đám mây lặng lẽ lẻn vào bao vây sơn trại.\r\n\r\n    Lưu Giác quan sát kỹ sơn trại, quả như Cáp tổ báo cáo, hoàn toàn không giống sơn trại bình thường, mà giống một quân doanh nhỏ. Chàng cười khẩy, đây có lẽ là kế hoạch của một người thông thạo binh thư, hiểu rõ cách bài binh bố trận. Đợi đến giờ Hợi, những tiếng hú vang lên giống như tiếng cú trong đêm, tất cả bắt đầu hành động.\r\n\r\n    Những bóng đen từ trong bóng tối vọt ra, Lưu Giác dẫn đầu đội quân vọt vào trước, binh sĩ Huyền tổ chia nhau vào theo. Bên trong mặc dù có bố trí thế trận, nhưng gặp phải Ô y kỵ thông thạo binh pháp, cả đội đột nhập dễ dàng. Lưu Giác lặng lẽ áp sát đại sảnh, khi chàng thản nhiên bước vào, đám người bên trong thất kinh đến mức làm rơi bát rượu trong tay.\r\n\r\n    Tên thủ lĩnh kinh hoàng đưa tay dụi mắt nhưng chỉ thấy Lưu Giác cười, nói: \"Ta không phải là ma quỷ, ngươi xem, có bóng đây này\".\r\n\r\n    Lúc đó hắn mới định thần: \"Ngươi là ai, lọt vào trại thế nào?\".\r\n\r\n    \"Chuyện đó ngươi không cần biết, ta chỉ hỏi một câu, hôm nay có phải các ngươi đã cướp một cỗ xe ngựa?\" .\r\n\r\n    \"Cướp thì sao? Không cướp thì sao?\".\r\n\r\n    Lưu Giác đứng tại chỗ vung lưỡi kiếm lên như múa, lóe lên những ánh bạc dịu dàng như ánh trăng, chạm vào cơ thể đám lính trong nhà. Mọi người chỉ cảm thấy một luồng khí lạnh ập đến, trong vòm nhà những bông hoa tuyết lạnh lùng, lặng lẽ bay như mưa. Đến khi hoa tuyết chuyển thành màu đỏ, những tấm thân đổ gục, đầu vẫn đang nghĩ, vị Tu La(*) giữa đêm đen mang nụ cười này là ai?\r\n\r\n    Khi giọt máu cuối cùng từ từ chảy xuống mũi kiếm, đông đặc lại, Lưu Giác cười hỏi: \"Trả lời ta!\".\r\n\r\n    Thủ lĩnh đột nhiên thét lên như xé giọng: \"Không! Không có! Chúng ta chỉ phụng mệnh lập trại, không làm hại tính mệnh con người\".\r\n\r\n    Ô y kỵ âm thầm lọt vào như những con cá, đếm xong các thi thể báo cáo: \"Tất cả có một trăm bảy mươi ba tên, chết một trăm bảy mươi hai tên. Không tìm thấy ba người bọn họ\".\r\n\r\n    Tên thủ lĩnh thét lên: \"Ô y kỵ các ngươi là Ô y kỵ của An Thanh vương! Tiểu vương gia, ngươi là Lưu Giác! Ngươi, ngươi đã giết sạch tinh binh của thái úy phủ, giết sạch rồi, ngươi, ngươi định làm phản sao?\".\r\n\r\n    Lưu Giác cười ha hả đến đau cả bụng: \"Tiểu vương truy quét sơn tặc sao lại nói là làm phản? Ha ha!\". Lưỡi kiếm vung lên, chiếc đầu đang kêu đứt phăng, chàng thôi cười ra lệnh: \"Thu dọn xong, phóng hỏa, đốt!\".\r\n\r\n    Quay người ra khỏi phòng lớn, Lưu Giác nhắm mắt, nỗi đau trong lòng không hề giảm nhẹ do trận huyết chiến vừa rồi. Chàng mở mắt, ánh nhìn thâm u như bóng đêm, A La chạy đi đâu? Hay là theo con đường nhỏ đi về phía nam?\r\n\r\n    \"Truyền lệnh, bắt đầu từ trấn Thuận Hà phía nam, vẽ chân dung dán cáo thị, lục soát chặt chẽ, thông báo các châu huyện, nói có người bắt cóc tiểu vương phi của phủ An Thanh vương. Người báo tin được thưởng hai ngàn lạng bạc, cứu được tiểu vương phi thưởng một vạn lạng vàng\".\r\n\r\n    (*) Tu La bắt nguồn từ tiếng Phạn, Tu La nghĩa là thiên thần. Ngoài ra còn có A Tu La là để chỉ các ác thần (BTV).\r\n\r\n    Sáng sớm bầu trời trong xanh, quang đãng. Buổi chầu sớm trong vương cung, Ninh vương mặt gầy gò, đỏ gay do phẫn nộ: \"Kẻ nào dám to gan như thế, dám đốt cầu phao?\".\r\n\r\n    Lý tướng bước ra quỳ phục xuống đất, nước mắt như mưa: \"Vương thượng! Không biết kẻ nào đêm qua đã lẻn vảo phủ bắt đi thê tử của thần, phủ An Thanh vương được tin tuy đuổi đến cửa thành phía nam, tặc tử lại đốt cầu phao. Lão phu làm quan nhiều năm, tu nhân tích đức, sao lại gây nên đại họa này!\". Lý tướng làm quan nhiều năm, nhưng cư xử ôn hòa, lễ độ, ngoài việc có người sau lưng gọi ông là cáo già, dĩ hòa vi quý, trong triều ông vẫn được tiếng nhân đức. Nay Lý tướng sầu thảm rơi lệ trước điện rồng, văn võ bá quan ai nấy đều thương cảm, xuýt xoa.\r\n\r\n    Lưu Giác đứng ra, vén áo choàng quỳ xuống: \"Vương thượng, tam tiểu thư của Lý tướng đã hứa gả cho hạ thần. Đêm qua thần lục soát ở ngọn núi lớn phía tây trấn Thuận Hà, phát hiện một toán sơn tặc ẩn náu, cách Phong thành chưa đầy mấy chục dặm mà sơn tặc dám ngang nhiên lập trại. Thần đã đốt sơn trại, nhưng nghe tặc tử nói thất phu nhân và tam tiểu thư bị áp giải về phía nam, xin vương thượng định liệu!\".\r\n\r\n    Mắt Ninh vương lóe sáng, nụ cười nở trên khóe môi: \"Tốt, khanh làm rất tốt! Doãn Chi, bọn sơn tặc này sao có thể dung thứ, để chúng ngang nhiên trước mắt hoàng thành. Quả nhân phong khanh là Bình Nam tướng quân, truy soát các trấn phía nam, vùng phía nam núi nhiều đường sá hiểm trở, gặp sơn tặc quả nhân cho phép khanh tiền trảm hậu tấu! Lý ái khanh chớ phiền lòng, Bình Nam vương nam tiến chuyến này, tất sẽ mang ái nữ bình an trở về\".\r\n\r\n    Ninh vương nói liền một tràng xong thì hơi thở dốc. Ánh mắt lướt đến Cố tướng và Tử Ly, thấy hai người tỏ vẻ quan tâm, khẽ gật đầu. Dừng một lát, Ninh vương tiếp: \"Vương thái úy, Bình Nam tướng quân nam tiến chuyến này, khanh trao cho tướng quân hổ phù lục quân của cánh quân phía nam, từ nay Nam quân sẽ do Bình Nam tướng quân chỉ huy\".\r\n\r\n    Vương thái úy sững người, lòng còn đang xót xa tiếc đội tinh binh cắm trên núi trá hình sơn tặc bỗng dưng bị giết sạch, giờ Ninh vương lại thẳng thừng tước mất quyền thống lĩnh Nam quân. Nhưng giữa triều, trước bá quan, ông ta sao dám kháng chỉ, đành trình bẩm: \"Năm ngoái có tin mật báo nói, Trần quốc ngu xuẩn muốn dấy binh, nay tướng quân Thiên Tường trưởng nam của Cố tướng đang thống lãnh thủy quân Nam quân, tướng quân Vương Liệt thuộc hạ của thần đang cùng Thiên Tường tướng quân vạch định kế sách toàn cục, lúc này thay đổi thống lãnh, sẽ bất lợi cho chiến sự, xin vương thượng xem xét\".\r\n\r\n    Ninh vương cười ngất: \"Ta vẫn nhớ Doãn Chi và Thiên Tường từ nhỏ lớn lên bên nhau, là bằng hữu thân thiết, hai người hợp tác tất không có kẽ hở. Thái úy không cần lo lắng, cứ định như vậy đi. Doãn Chi, ngày mai ngươi khởi hành, lập tức liên hệ với Vương tướng quân. Giám sát chặt chẽ động tĩnh của Trần quốc, đừng quên nhân tiện loại bỏ bọn khấu tặc to gan làm càn\".\r\n\r\n    Lưu Giác không giấu nổi vui mừng, lớn tiếng đáp: \"Thần tuân chỉ, vương thượng anh minh!\".\r\n\r\n    Ánh mắt của Tử Ly và Cố tướng gặp nhau, cùng lóe cười.\r\n\r\n    Thái tử mím môi, mặt không biểu cảm.\r\n\r\n    Sau khi thoái triều, thái tử trở về Đông cung, ngao ngán thở dài: \"Phụ hoàng đã bắt đầu bố trí\".\r\n\r\n    Vương Yến Hồi đang thong thả đọc cuốn sách trong tay, liếc nhìn thái tử: \"Binh lực của Ninh quốc, Hữu quân nằm trong tay An Thanh vương, Tả quân lấy Nam quân làm chủ lực. Hôm nay, nửa binh lực đã thuộc về phủ An Thanh vương, nếu cha con Lưu Giác muốn ngôi báu này, e là dễ nhất. An Thanh vương tuổi đã cao, chàng chỉ cần phái Ly Thân vương đến Biên thành phía nam thay thế ông ta, phụ hoàng nhất định chuẩn y\".\r\n\r\n    \"Nhưng nếu vậy chẳng phải đem Hữu quân trao vào tay Tử Ly hay sao?\".\r\n\r\n    \"Binh pháp hiểm chiêu, dùng binh quyền buộc y rời hoàng thành. Chàng là thái tử danh chính ngôn thuận, sau khi phụ hoàng băng hà, thuận theo lẽ chàng sẽ đăng cơ. An Thanh vương bao năm lao tâm khổ tứ thống lãnh Hữu quân. Lúc này để ông ta nghỉ tại gia an hưởng tuổi già, ông ta cũng đâu dễ trao Hữu quân cho Ly Thân vương. Cho dù sau này Ly Thân vương không phục, khởi binh cần vương, cũng còn phải xem ý tứ của An Thanh vương, An Thanh vương cơ mưu vô cùng, sớm đi Biên thành, thái độ mềm mỏng không rõ ràng, Long lệnh trong tay ông ta, ngay phụ hoàng cũng phải kính nể vài phần, không dễ đối phó. Hơn nữa, Cố Thiên Tường cũng chỉ là chỉ huy thủy quân của Nam quân. Nam quân đa phần là người của cha thiếp, Bình Nam tướng quân e cũng không dễ thu phục. Huống hồ, trong tay cha thiếp còn có Đông quân, tuy không bằng Nam quân, nhưng đều là quân tinh nhuệ thực sự. Mà Bắc quân lại ẩn náu trong rừng rậm Hắc sơn, điều này e là ngay cả phụ hoàng cũng không biết\".\r\n\r\n    Thái tử vừa mừng vừa kinh ngạc: \"Ái phi quả nhiên là diệu kế. Ninh quốc có Bắc quân từ khi nào?\".\r\n\r\n    Vương Yến Hồi cười: \"Đó là thân binh của thiếp. Từ nhỏ thiếp đã thích quân sự, cho nên hàng năm xin cha thiếp cấp cho những tinh binh lặt vặt trong quân làm đội quân riêng, lập trại trong rừng rậm Hắc sơn. Bắc quân có hai vạn binh mã, dưới sự điều khiển của thiếp, có thể một địch mười\".\r\n\r\n    Vương Yến Hồi nghiêm trang nhìn thái tử: \"Nghĩa phu thê, hôm nay thiếp nói thật với chàng, từ nay phúc họa cùng chịu, điện hạ chớ phụ lòng Yến Hồi\".\r\n\r\n    Thái tử thở phào, bao nhiêu phiền não tiêu tan. Đột nhiên hỏi: \"Ái phi có thích Lôi Nhi không?\".\r\n\r\n    Vương Yến Hồi cười thản nhiên: \"Tả tướng thiên kim, thiếp đâu dám không thích. Thiếp chẳng qua không thích Lôi Nhi chơi đàn. Nhưng, thiếp rất thích tiểu muội Thanh La, nếu A La là tiểu muội của thiếp thì tốt, nhìn nàng ấy là thiếp thấy vui lòng. Rất muốn sớm tác thành A La với Bình Nam tướng quân, thiếp có thêm tiểu muội, điện hạ cũng có thêm đồng minh\".\r\n\r\n    A La hoàn toàn không biết triều đình đã có những thay đổi lớn như vậy. Bây giờ nàng là con ốc sên chui trong vỏ, sống thoải mái ung dung trong nhà cùng với thất phu nhân và Tiểu Ngọc. Đồ ăn, đồ dùng trong vòng nửa năm đã chuẩn bị đầy đủ, không cần phải ra khỏi cửa.\r\n\r\n    Những ngày đầu còn có lính đến gõ cửa, Tiểu Ngọc ra mở, tóc vấn cao kiểu phụ nữ có chồng, váy áo bằng vải thô màu thẫm, mặt vẽ nếp nhăn, già hơn đến chục tuổi. Lính tuần không hỏi nhiều, chỉ giở bức chân dung đối chiếu rồi bỏ đi. A La kéo thất phu nhân vào cửa ngách bí mật đi sang ngôi nhà lớn bên kia, nấp sau hòn giả sơn, đợi lính đi khỏi mới dò dẫm đi ra. Căn nhà lớn chỉ giữ lại bốn người hầu và một quản gia, từ trước A La đã nghiêm cấm những người này không được vào hậu viên. Ngôi nhà lớn không có chủ nhân, hậu viên cũng không ai quét dọn, cửa ngách ngụy trang khéo léo, rất khó nhận ra. Họ đã qua được đợt lục soát ban đầu, về sau cũng không ai đến quấy rầy nữa.\r\n\r\n    Vậy là A La làm quân bài giấy dạy thất phu nhân và Tiểu Ngọc đánh bài, hàng ngày ăn cơm xong là chơi bài, chơi xong lại ăn, ngủ dậy lại tiếp tục, ba người cứ thế sống rất thoải mái. Chơi chán thì đọc sách. A La thích đọc sách nói về phong tục tập quán các nước, cuốn dư địa chí của Ninh quốc nàng đọc đến nhàu nát. Có lúc thở dài, hồi học đại học chưa bao giờ nàng chăm chỉ như vậy.\r\n\r\n    Mỗi buổi tối không có việc gì thất phu nhân chong đèn dạy nàng thêu thùa, A La bắt đầu kể chuyện, cổ kim đông tây, phim, tiểu thuyết kịch, truyện cười, chỉ cần còn nhớ, nàng đều kể hết. Thất phu nhân và Tiểu Ngọc say sưa lắng nghe, thường hỏi nàng biết những chuyện đó từ đâu, A La nghĩ đến thế giới hiện đại của mình. Lúc này nàng chẳng có gì cần giữ gìn đối với thất phu nhân và Tiểu Ngọc, nàng hoa chân múa tay thao thao bất tuyệt, hai người tròn mắt nghe, tưởng là đang nghe kể chuyện thần thoại.\r\n\r\n    Khi ngồi một mình trong sân, A La bất giác nghĩ đến Lưu Giác, không kìm nổi thở dài, không biết chàng ta tức đến thế nào. Nghĩ đến những hồi ức thú vị mỗi khi ở bên chàng ta, lại bật cười. Nàng cũng nghĩ tới Tử Ly, cảm thấy bây giờ ở trong cung có lẽ chàng đang bắt đầu cuộc đấu lâu dài với thái tử. Nhớ đến hai người đó, lòng không khỏi bâng khuâng. Cả hai đều tài mạo xuất chúng, nếu kết hợp làm một, lại không phải là hoàng thân quốc thích, nàng có lẽ cũng thật sự động lòng. Bây giờ, nàng chỉ nghĩ đến cuộc sống tự do sau này, cuộc sống tự mình làm chủ, nên tạm để hai người sang một bên.\r\n\r\n    Cứ như vậy, năm tháng bình yên trôi qua. A La nói với thất phu nhân và Tiểu Ngọc: \"Chúng ta đang ngồi trong nhà ngục do chúng ta dựng nên\".\r\n\r\n    Thất phu nhân và Tiểu Ngọc không biết có phải do sống âm thầm trong hậu thất tướng phủ đã quen nên không hề thấy buồn chán. Cuối cùng A La nôn nóng không yên, quyết định đi ra ngoài nghe ngóng.\r\n\r\n    Hôm đó nàng vẫn giả trai, nhưng mặt bôi đen hơn, sải từng bước dài đường hoàng bước vào nhà lớn. Lão quản gia ngây người, vui mừng reo lên: \"Thiếu gia đã về\".\r\n\r\n    Mấy gia nhân lật đật chạy lại, dán mắt nhìn nàng với vẻ vừa lạ lẫm vừa phấn khởi. Nàng thầm nghĩ, thế giới ở đây người dân là tốt nhất, rất thật thà, không so đo tính toán. Nàng cười nói: \"Chú Phúc, ta từ miền tây bán xong chuyến hàng trở về. Lâu lắm không đến, chú vất vả rồi\".\r\n\r\n    Chú Phúc phấn khởi, cười rung râu: \"Thiếu gia nói gì vậy. Thiếu gia đi vắng, để cho lão nhiều ngân lượng như vậy, lại còn cho tôi đón cả gia quyến đến chung sống. Chủ nhà như vậy tìm đâu ra\".\r\n\r\n    A La vừa nói vừa cùng chú Phúc đi vào phòng lớn, khắp nơi gọn gàng sạch sẽ, xem ra ngày nào cũng quét dọn tươm tất, A La rất cảm động. Chú Phúc và người nhà vẫn rất chỉn chu, không vì chủ vắng nhà mà lơ là công việc. A La ngồi vào ghế bành, lập tức có gia nhân mang trà, thái độ cung kính. A La chợt nói: \"Ta quên tên các ngươi rồi\".\r\n\r\n    Cậu bé xấu hổ nói: \"Tiểu nhân là Trình Vĩnh, thiếu gia quên rồi sao?\".\r\n\r\n    Hồi đó A La mua bốn đứa trẻ ở chợ người, chúng đều không cửa không nhà, bị bắt đem bán. Nàng đặt tên cho bốn đứa là \"Nhất Lao Vĩnh Dật\"(*) đứa nhỏ này tuổi đứng thứ ba tên là Trình Vĩnh, nhìn dán mắt vào nàng. Chú Phúc vỗ đầu nó: \"Hư nào, sao lại nhìn thiếu gia chằm chằm như vậy, đi làm đi!\".\r\n\r\n    A La ngăn chú Phúc, cười: \"Nó cũng ít hơn ta hai tuổi, ta mới mười bốn tuổi rưỡi\".\r\n\r\n    Chú Phúc cười híp mắt nhìn A La: \"Thiếu gia có ở lại dùng bữa trưa không?\".\r\n\r\n    \"Được, lâu rồi không đến, hôm nay ở lại đây ăn cơm\". A La muốn nghe chú Phúc và gia nhân kể chuyện Phong thành.\r\n\r\n    Lúc sau, vợ chú Phúc vào bếp làm một mâm cơm thịnh soạn. Chú Phúc tươi cười nhìn A La ăn rất ngon miệng. Nàng vừa ăn vừa hỏi chú Phúc: \"Gần đây Phong thành có chuyện lớn gì không?\".\r\n\r\n    \"Nghe nói An Thanh vương từ Biên thành trở về. Chúa thượng hạ chiếu cho ngài về nhà hưởng hậu phúc, lệnh cho Ly Thân vương đi Biên thành thay thế\".\r\n\r\n    A La gật đầu, cuối cùng Tử Ly đã nắm binh quyền. Nàng làm bộ vô tình hỏi: \"Nghe đồn tam tiểu thư của Lý tướng đã hứa gả cho phủ An Thanh vương bị người ta bắt cóc, đã tìm được chưa?\".\r\n\r\n    \"Ôi dào, thiếu gia, cậu không biết chứ, dạo ấy Phong thành căng thẳng lắm. Người ra vào chỉ cần là con gái hoặc tiểu công tử đều bị tra xét, chân dung, cáo thị dán khắp nơi, treo thưởng một vạn lạng vàng cho ai tìm được. Nghe nói bao nhiêu người dẫn con gái đến tướng phủ nói đó là tam tiểu thư, tất cả đều bị đuổi ra. Nghe nói tiểu vương gia của vương phủ trong cơn thịnh nộ đã lục soát hơn ba trăm ngọn núi dọc con đường cái đi về phía nam, quét sạch mấy chục toán sơn tặc lớn nhỏ\".\r\n\r\n    \"Ô, xem ra tiểu vương gia này rất nặng tình với tam tiểu thư tướng phủ\". A La nghe vậy không nén nổi cảm động. Quan tâm đến nàng như vậy, trên đời được mấy người?\r\n\r\n    Ở đây chú Phúc đúng là trung tâm chuyện phiếm, những chuyện trà dư tửu hậu nghe được rất nhiều, càng nói càng hào hứng: \"Nghe đồn, An Thanh vương gia cũng là người trọng tình, ngài chỉ lấy một vương phi. Tiểu vương gia này thề rằng chừng nào chưa tìm thấy tam tiểu thư, chàng quyết không lấy vợ, sống phải thấy người, chết phải thấy xác! Nghe đâu bây giờ công tử ấy đã được phong Bình Nam tướng quân, chính là bình dẹp khấu tặc phương nam, báo thù cho tam tiểu thư!\".\r\n\r\n    A La cười khanh khách, thầm nghĩ, e là vì một lý do khác, chàng ta mới làm Bình Nam tướng quân, vậy mà còn viện ra cái cớ mùi mẫn như thế. Nếu mình xuất hiện trước mặt, chưa biết chừng chàng ta xẻ thịt lột da mình cũng chưa hả hết giận. Nàng hỏi chú Phúc: \"Vậy bây giờ người ta còn tìm tam tiểu thư nữa không?\".\r\n\r\n    Chú Phúc lắc đầu: \"Đã nửa năm rồi, chắc chắn không cứu được rồi. Lý tướng truyền thống thư hương, tam tiểu thư rơi vào tay bọn khấu tặc, không bị giết chắc cũng tự tận\".A La động lòng. Ăn xong nói với chú Phúc: \"Ta đi loanh quanh trong thành, chú bảo Trĩnh Vĩnh đi với ta\".\r\n\r\n    Thuê một cỗ xe ngựa, A La cùng Trình Vĩnh ra khỏi nhà, đi thẳng đến cổng thành phía nam. Khi qua cổng thành, nàng vén rèm nhìn ra, thấy người qua lại bình thường, lính tuần đứng phân tán, không tra hỏi ai. Nàng bụm môi cười, lòng nở hoa, bảo Trình Vĩnh, \"Ta rất tò mò đối với tam tiểu thư Lý phủ, ngươi chạy đi nhìn xem còn có bức hình nào của cô nương ấy không, để ta ngắm một chút\".\r\n\r\n    Trình Vĩnh cười: \"Không còn từ lâu rồi. Nắng mưa đã làm hỏng hết, chẳng có tin tức gì, cũng không thay cái mới. Chắc tại người đến quấy rầy tướng phủ quá nhiều, làm họ chán nản\".\r\n\r\n    Trở về nhà, A La đưa cho chú Phúc một tờ ngân phiếu, nói: \"Chú Phúc à, lần này ta đi phía nam một chuyến, có lẽ sẽ rất lâu, chỗ này biếu chú để chú chi tiêu trong nhà\".\r\n\r\n    Chú Phúc liếc nhìn: \"Thiếu gia, đây là năm ngàn lượng. Đâu có cần nhiều như vậy\".\r\n\r\n    A La thở dài: \"Chú Phúc à, chú cũng có tuổi rồi, nói thật với chú, ta đi chuyến này có lẽ sẽ không quay lại. Nếu hai năm sau không thấy ta quay về, chú cứ bán ngôi nhà đi, ngân lượng coi như ta biếu chú an dưỡng tuổi già\".\r\n\r\n    Chú Phúc đỏ mắt: \"Thiếu gia, cậu tốt quá. Vợ chồng lão không con cái, ở đây cũng chẳng làm được gì cho cậu. Ngôi nhà lão giữ lại, sau này cậu trở về Phong thành thì còn có chỗ dừng chân. Chỗ ngân lượng này lão chi tiêu tằn tiện là đủ rồi. Chỉ hiềm nỗi, A Nhất, A Lao, A Vĩnh, A Dật chúng nó không có nhà, cậu đừng bán chúng đi\".\r\n\r\n    A La lại cười: \"Chú Phúc à, sao ta lại bán chúng. Giữ chúng ở lại đây, nếu ta không quay lại, chú cưới vợ cho chúng, dạy chúng buôn bán làm ăn. Có lẽ sau này, ta sẽ còn trở lại thăm chúng\".\r\n\r\n    Chú Phúc nói dứt khoát: \"Thiếu gia, chúng tôi chờ thiếu gia trở về. Mặc dù cậu không về nhiều, cũng không ở đây bao giờ, nhưng đây vẫn là nhà của cậu\".\r\n\r\n    A La cảm thấy chú Phúc và mấy gia nhân thực ra là người tốt, nếu Phong thành không nguy hiểm, nàng đã ở lại đây. Nàng cười nhận lời, lúc đi còn biếu chú Phúc một tờ ngân phiếu lớn, tính tiền mang theo người, vẫn còn hơn hai vạn lạng bạc. Bây giờ phải nhanh chóng đến thành Lâm Nam tìm vú Trương, sau này có cơ hội sẽ rời Ninh quốc, nấn ná ở đây cũng đủ rồi.\r\n\r\n    Ngày hôm sau, A La, thất phu nhân, Tiểu Ngọc thuê một cỗ xe ngựa rời khỏi Phong thành. Nàng biết Lưu Giác đang ở miền nam, nhưng không ngờ lúc này chàng đang ở thành Lâm Nam nơi nàng sắp đến.\r\n\r\n    Ra khỏi Phong thành, ba người thở phào nhẹ nhõm, men theo đường cái đi về phía trước. A La vẫn giả trai, ba người vận quần áo vải bố bình thường, giống một gia đình ba nhân khẩu. A La nói đùa Tiểu Ngọc: \"Từ nay gọi ta là tướng công! Ngươi là tiểu nương tử của ta\".\r\n\r\n    Tiểu Ngọc ngoan ngoãn đáp: \"Vâng, tiểu tướng công\". A La nghe vậy cười khanh khách.\r\n\r\n    Giữa Phong thành và Lâm Nam thành có mười đô thành, do nhiều năm không có chiến loạn, lại thêm Lưu Giác dẹp hết khấu tặc trên đường, dân chúng chất phác, trên đường không xảy ra chuyện gì.\r\n\r\n    Ba người cũng không đến thẳng thành Lâm Nam, đến mỗi thành phố đều dừng lại nghỉ mười ngày, nửa tháng, có lúc ở hẳn mấy tháng, thưởng thức phong cảnh, món ngon, vào đình chùa thắp hương, xem bơi thuyền, chưa kịp đến Lâm Nam thời gian đã mất tới hai năm.\r\n\r\n    A La đã cao hơn hẳn một cái đầu, vẫn chuyên cần luyện võ karate, do thường xuyên luyện tập, ngoài đầu óc minh mẫn, cơ thể cũng rất săn chắc dẻo dai. Nàng còn dạy thất phu nhân và Tiểu Ngọc tập Yoga, khiến họ thích ăn chay, không thích thịt cá, A La cười: \"May quá, tiết kiệm khối tiền!\".\r\n\r\n    Bây giờ A La đã mười bảy tuổi, hết vẻ vụng về con trẻ. Hai năm du ngoạn bên ngoài, nước da nàng vốn trắng xanh, bây giờ trở nên khỏe mạnh sáng bóng như ngọc. Khi vận nam trang trông nàng tuấn tú khôi ngô, hào hoa khác thường, luôn khiến Tiểu Ngọc ngây người, lao đến ôm chầm kêu lên: \"Tiểu tướng công của thiếp\".\r\n\r\n    A La hỏi thất phu nhân: \"Mẹ à, bây giờ trông con có giống tam tiểu thư của tướng phủ không?\".\r\n\r\n    Thất phu nhân cười: \"Giống, mắt không thay đổi, nhưng cao hơn nhiều, trở thành người lớn rồi\".\r\n\r\n    A La vui lắm, dự định sau khi đến thành Lâm Nam sẽ bắt đầu thể hiện các ngón võ dưới cái tên Trình công tử.\r\n\r\n    (*) \"Nhất Lao Vĩnh Dật\": Thành ngữ, có nghĩa là một lần vất vả an nhàn mãi mãi (ND).\r\n\r\n    <\/div>","title":"Chương 14"}