{"text":"﻿    Chương 20\r\n\r\n    Thương yêu sát lại\r\n\r\n    “Người có học thức biết phân định phải trái, đúng sai;\r\n\r\n    Nam châm có thể hút vụn sắt lẫn trong bụi cát”\r\n\r\n    (Cách ngôn Sakya)\r\n\r\n    Tôi ngồi nấp sau một gốc cây ven con đường mòn lên núi, hồi hộp ngóng trông.\r\n\r\n    Đây là nơi cao nhất ở phủ Khai Bình. Hốt Tất Liệt đã biến toàn bộ cụm núi rừng bao quanh Vương phủ thành “vườn sau” nhà mình. Hằng ngày, sau giờ tụng kinh buổi chiều, Bát Tư Ba thường đưa tôi tới đây leo núi, rèn luyện sức khỏe. Vì không muốn người khác biết tôi nói được tiếng người, cậu ấy thường đi một mình. Hôm nay không tìm thấy tôi nhưng cậu ấy vẫn giữ thói quen cũ. Thế nên, tôi đứng chờ cậu ấy trên con đường quen thuộc này, lòng dạ rối bời.\r\n\r\n    Ánh nắng cuối ngày trùm lên phủ đệ được xây dựng kiểu nửa Mông Cổ nửa Hán khá thô kệch, những làn khói mờ ảo lan trong hoàng hôn chiều muộn. Mặt trời càng xuống thấp, nỗi bồn chồn trong tôi càng lớn dần, tim đập loạn nhịp không sao kiểm soát nổi. Tôi chỉnh lại y phục và đồ trang sức không biết bao nhiêu lần, vì tôi không muốn có bất cứ sơ sót nào. Hôm nay, tôi đã hạ quyết tâm xuất hiện trước mặt cậu ấy.\r\n\r\n    Bóng chiếc áo thầy tu sắp đến gần, Bát Tư Ba chậm rãi cất bước, ánh chiều như dát vàng cả không gian, tôn lên phong thái ung dung, thư thái, thoát tục của cậu ấy. Lòng bỗng rạo rực, tôi nuốt nước bọt lấy giọng. Mồ hôi túa ra nơi lòng bàn tay, muốn chà vào y phục mặc trên người nhưng chợt nhớ ra, thục nữ không nên hành xử như vậy, tôi vội tuốt vài chiếc lá lau tạm.\r\n\r\n    Cậu ấy đến gần hơn, không có bóng dáng của tùy tùng, tay nhấc cao vạt áo, tay lần tràng hạt, đầu hơi cúi thấp để có thể nhìn rõ các bậc đá trên lối đi, cổ thiên nga thon dài, quyến rũ. Tôi hít thở sâu, tự cổ vũ bản thân, tự đạo diễn một nụ cười đoan trang nhất, sau đó lập cập nhấc gót chân bước ra khỏi gốc cây.\r\n\r\n    Chẳng ngờ, mới bước được một bước, cơ thể đột ngột biến đổi, tôi chưa kịp ý thức được việc gì vừa xảy ra, đã thấy có thứ gì đó trùm kín mặt, trước mắt chỉ là bóng đêm mù mịt. Hình như tôi bị quấn chặt trong một mảnh vải, tay chân giãy giụa cuống quýt, càng cố thoát ra càng bị quấn chặt, tôi bất lực kêu ư ử.\r\n\r\n    Phải rất lâu sau tôi mới thấy được ánh sáng, đôi mắt trong suốt đang nhìn tôi đầy lo lắng.\r\n\r\n    - Lam Kha, sau giờ tụng kinh buổi chiều ta tìm em khắp nơi, không ngờ em trốn đến đây leo núi một mình.\r\n\r\n    Cậu ấy tươi cười rạng rỡ, gỡ tấm vải phủ trên mình tôi ra, nhấc tôi lên:\r\n\r\n    - Em nghịch quá, sao lại trốn trong y phục của nữ giới thế này?\r\n\r\n    Tôi sững sờ, vội quay lại nhìn. Bộ y phục màu lam nhạt mềm mại này chính là tôi đã mặc kia mà. Vì sao lại… Tôi cúi xuống, vẫn là đôi móng vuốt sắc nhọn, lông lá rậm rạp, thân hình hồ ly nhỏ bé. Lúc ấy tôi chỉ muốn khóc thật to. Vì sao tôi lại trở về nguyên hình thế này?\r\n\r\n    - Em ở đây chờ ta nãy giờ, có biết y phục này của ai không? Vì sao lại bỏ ở đây?\r\n\r\n    Nhìn thấy chiếc váy rơi dưới đất, cậu ấy định nhặt lên nhưng còn e ngại.\r\n\r\n    Tôi nào dám thừa nhận, đành lắc đầu quầy quậy. Cậu ấy nhìn xung quanh, không thấy có bóng người. Chờ một lúc vẫn không thấy ai đến nhận, cậu ấy do dự một lát rồi cởi ruột tượng, lấy cuốn kinh văn và chiếc túi đựng nước bằng da bò ra, đút chiếc váy vào.\r\n\r\n    Tôi kinh ngạc hỏi:\r\n\r\n    - Lâu Cát, cậu định mang về ư?\r\n\r\n    Cậu ấy vội vã lắc đầu, mặt đỏ lừ:\r\n\r\n    - Đâu làm thế được! Một nhà sư mang bên mình y phục của phụ nữ, người ta sẽ cười nhạo ta đó. Nhưng bỏ mặc bộ y phục này ở đây cũng không ổn.\r\n\r\n    Cậu ấy nhặt chiếc trâm hình hoa cúc mà tôi vừa cài trên tóc, suy ngẫm:\r\n\r\n    - Bộ y phục và đồ trang sức này tuy không phải thứ đắt tiền nhưng là đồ thủ công tinh tế, có lẽ không phải vật dụng của thường dân. Nhưng ta chưa từng thấy trong Vương phủ có ai vận trang phục thế này. Không biết là của ai nhỉ?\r\n\r\n    May mà trời đã sẩm tối, cậu ấy không nhận ra vẻ lúng túng, xấu hổ của tôi. Cậu ấy đứng đó chờ cho tới khi màn đêm buông xuống mà vẫn không có người đến nhận, đành giấu ruột tượng cùng bộ y phục đằng sau gốc cây:\r\n\r\n    - Đặt ở chỗ này, người mất đồ nếu đến tìm, chỉ cần để ý một chút sẽ nhìn thấy, lại không lo bị người khác nhặt mất.\r\n\r\n    Đêm đó, tôi đã lẻn vào tẩm cung hoa lệ của Khabi. Vì cần che giấu thân phận thực sự nên cô ấy viện cớ muốn được yên tĩnh, ban đêm không cho bất cứ người hầu nào ở cạnh mình. Hốt Tất Liệt tấn công Nam Tống đã nhiều tháng nay, đêm nào cô ấy cũng ngủ một mình nên tôi thản nhiên xuất hiện trước mặt cô ấy mà không hề lo ngại.\r\n\r\n    - Khabi, vì sao tôi không thể duy trì hình dáng con người trước mặt Bát Tư Ba?\r\n\r\n    Khabi biếng nhác thả người trên chiếc giường hoa lệ, những ngón tay yêu kiều đùa nghịch suối tóc nhung huyền:\r\n\r\n    - Việc duy trì hình dạng con người tiêu tốn rất nhiều linh khí. Mà trước đó, linh khí tích lũy từ mấy trăm năm đã bị cô tiêu tốn quá nửa, phần còn lại không đủ, tự khắc cô sẽ hiện nguyên hình.\r\n\r\n    Tôi lấy làm khó hiểu:\r\n\r\n    - Nhưng vì sao trước mặt cô và Kháp Na, tôi vẫn có thể duy trì hình dạng con người mà trước mặt Bát Tư Ba thì không?\r\n\r\n    Khabi nhìn tôi bằng nửa con mắt, hỉ mũi chế giễu:\r\n\r\n    - Ta là đồng loại của cô, còn Kháp Na chỉ là một người bình thường không mảy may tuệ căn, vì thế trước mặt chúng tôi, cô không cần phải tiêu hao nhiều linh khí. Nhưng Bát Tư Ba là bậc đại trí thông tuệ, mẫn tiệp, người bình thường không thể sánh được, bởi vậy, sẽ rất khó để duy trì hình dạng con người trước mặt cậu ấy.\r\n\r\n    Tôi buồn bã nằm bò trên giường êm ái của cô ấy, mặt mày sầu não:\r\n\r\n    - Tôi chỉ muốn cậu ấy biết rằng tôi có thể hóa thành người. Bao năm qua tôi đã không ngừng nỗ lực, vậy mà sao khó khăn thế này!\r\n\r\n    Khabi xách cổ tôi lên, lúc lắc thân hình hồ ly của tôi trước mặt cô ấy:\r\n\r\n    - Ta khuyên cô trong một vài năm tới hạn chế tối đa việc sử dụng phép thuật, hãy chăm chỉ tu luyện để khôi phục lại linh khí đã mất. Vả lại, cậu ấy vẫn luôn ở bên cô đó thôi. Với thân phận đặc biệt của cậu ấy, sẽ chẳng có cô gái nào đến tranh giành với cô đâu, yên tâm đi.\r\n\r\n    Tôi ra sức giãy giụa đòi được thả xuống. Trêu chọc tôi chán chê, Khabi mới chịu nương tay. Biết tôi sắp nổi đóa, cô ấy vội thu lại vẻ cười cợt:\r\n\r\n    - Gắng gượng hóa phép thành người sẽ gây nên phản ứng ngược, đến lúc đó, đừng trách tôi không cảnh báo trước!\r\n\r\n    Tôi sững sờ, cơ thể bỗng mềm nhũn.\r\n\r\n    Mùa hạ năm 1259, Mông Kha qua đời sau chín năm giữ ngôi vị Khả hãn. Khi ấy, Hốt Tất Liệt đã đưa quân đến bờ bắc sông Trường Giang. Sau khi nhận được hung tin, Hốt Tất Liệt vẫn quyết định tiếp tục bao vây vùng đất trọng yếu Ngạc Châu. Thừa tướng của Nam Tống khi ấy là Giả Tự Đạo đích thân chỉ huy quân đội. Hai bên giao chiến suốt hơn hai tháng trời không phân thắng bại.\r\n\r\n    Khabi nhận được tin báo, em trai út của Mông Kha Hãn là A Lý Bất Ca đang tích cực chuẩn bị cho kế hoạch tước đoạt ngai vị Đại hãn Mông Cổ, đã cử sứ giả đi khuyên Hốt Tất Liệt lập tức trở về. Lúc này, Hốt Tất Liệt mới giật mình, vội vã nghị hòa với Giả Tự Đạo, cầm quân trở về phương Bắc. Cuộc chiến công phá Nam Tống của Mông Cổ đến đây tạm dừng.\r\n\r\n    Một cuộc chiến tranh giành quyền lực quyết liệt đã diễn ra trong nội bộ quốc gia Mông Cổ, các quý tộc và quan lại nhanh chóng chia thành hai phe, một bên ủng hộ Hốt Tất Liệt, bên kia ủng hộ A Lý Bất Ca.\r\n\r\n    Cuối năm đó, Hốt Tất Liệt trở về phủ Khai Bình, thư mời như bông tuyết bay đến khắp các bộ lạc Mông Cổ. Hốt Tất Liệt ra sức lôi kéo các vương công quý tộc Mông Cổ đến phủ Khai Bình, ông ấy dự định tổ chức hội nghị Kurultai tại đây.\r\n\r\n    Bầu không khí trong Vương phủ trở nên căng thẳng lạ thường, người ra người vào tấp nập cả ngày trời. Vào những thời điểm mẫn cảm thế này, Hốt Tất Liệt lại càng tin dùng Bát Tư Ba. Cách vài ngày, ông ấy lại ra lệnh tế lễ, cúng bái theo truyền thống Phật giáo Mật Tông để cầu phúc, cầu may. Phủ Vương gia ngào ngạt mùi hương của gỗ hoàng bá, bơ, bánh bột mì thanh khoa[1] và các loại hoa quả.\r\n\r\n    [1] Bánh bột mì thanh khoa (thức ăn chính thay cơm của dân tộc Tạng, Trung Quốc) được làm từ lúa mì thanh khoa, một giống lúa trồng ở vùng Tây Tạng, Thanh Hải, Trung Quốc. (DG)\r\n\r\n    Nhưng tôi đâu bận tâm đến những chuyện quốc gia đại sự của đám đàn ông ấy.\r\n\r\n    - Một trăm linh tám, một trăm linh chín, một trăm mười,…\r\n\r\n    Tôi chăm chú dõi theo đôi giày vải đang thong thả nhích từng bậc một trên con đường núi quen thuộc. Tuyết phủ trắng lưng đồi, đường đi khá trơn nên cậu ấy rất thận trọng.\r\n\r\n    - Một trăm hai mươi, một trăm hai mươi mốt.\r\n\r\n    Cơ thể vụt biến đổi, thu nhỏ lại, trước mắt tôi lại là một màu tăm tối. Tôi bình tĩnh chui ra khỏi đám y phục bùng nhùng, cởi ruột tượng, nhét váy áo và đồ trang sức vào bên trong, niệm thần chú giấu gói đồ đi, sau đó mới nhảy ra ngoài, đứng chờ cậu ấy trên lối đi.\r\n\r\n    - Lam Kha! – Ngước lên và trông thấy tôi, cậu ấy tươi cười bước tới. – Ta biết em sẽ chờ ta ở đây mà!\r\n\r\n    Tôi sung sướng nhìn cậu ấy:\r\n\r\n    - Một trăm hai mươi mốt bước rồi!\r\n\r\n    Cậu ấy nhìn tôi băn khoăn:\r\n\r\n    - Em bảo sao?\r\n\r\n    - Không có gì.\r\n\r\n    Tôi quay lưng, nhảy tung tăng trên con đường núi, chốc chốc lại quay đầu, hô hào:\r\n\r\n    - Nhanh lên nào, đố cậu đuổi kịp tôi đấy!\r\n\r\n    Cậu ấy lắc đầu, khóe môi nở nụ cười âu yếm:\r\n\r\n    - Em thật là, ba trăm tuổi đầu mà vẫn nghịch ngợm như vậy!\r\n\r\n    Hốt Tất Liệt quyết định sẽ tổ chức hội nghị Kurultai vào đầu năm mới. Ông ấy đang dốc sức lôi kéo thủ lĩnh các bộ lạc Mông Cổ nên giao cho Khabi toàn quyền quyết định việc bài trí, tổ chức mừng Tết năm 1260. Khabi đã tiêu tốn không biết bao nhiêu ngân lượng để mua sắm và chăng kết khắp nơi đủ mọi loại đèn hoa rực rỡ và những dải lụa óng ả, cả Vương phủ trở nên lộng lẫy khác thường. Tiệc tùng, bắn pháo hoa, múa đèn rồng, chơi đèn hoa, rộn ràng náo nhiệt suốt từ mồng Một đến rằm tháng Giêng.\r\n\r\n    Đối với đa số thủ lĩnh của các bộ lạc Mông Cổ tề tựu về Vương phủ của Hốt Tất Liệt để chuẩn bị tham gia hội nghị Kurultai thì đây là lần đầu tiên họ ăn Tết theo lịch của người Hán, bởi vậy ai nấy đều vô cùng háo hức. Trên những thảo nguyên mênh mông ở phương Bắc xa xôi, bói đâu ra những cảnh tượng diễm lệ, những thiếu nữ yêu kiều và nơi ở thoải mái, dễ chịu thế này. Đám quý tộc ưa hưởng thụ này, sau khi được nếm trải đời sống trưởng giả sung túc nơi đây, càng quyết tâm ủng hộ Hốt Tất Liệt. A Lý Bất Ca là kẻ thô kệch, lạc hậu, chỉ quen sống trong những lều bạt sơ sài của Mông Cổ, đâu biết đến thế nào gọi là giường êm, nệm ấm. Nghe nói vùng Giang Nam của Nam Tống là nơi giàu có, phồn vinh, lại nhiều gái đẹp, đám vương công, quý tộc Mông Cổ này chỉ muốn Hốt Tất Liệt lập tức đánh đến Giang Nam.\r\n\r\n    Tháng Ba năm 1260, sau một thời gian chuẩn bị đầy đủ, Hốt Tất Liệt triệu tập các quý tộc Mông Cổ ủng hộ mình, tổ chức hội nghị Kurultai tại phủ Khai Bình, chọn ông làm Đại hãn. Vốn chịu ảnh hưởng sâu sắc của văn hóa Hán, Hốt Tất Liệt đã học theo truyền thống của người Hán, sử dụng niên hiệu Trung Thống và ông trở thành người Mông Cổ đầu tiên sử dụng niên hiệu cho vương triều của mình. Khabi là vợ cả nên được phong làm hoàng hậu.\r\n\r\n    Hay tin Hốt Tất Liệt tự chọn mình làm Khả hãn, A Lý Bất Ca giận sôi máu, lập tức triệu tập đám vương công, quý tộc Mông Cổ ủng hộ mình ở miền Bắc, tổ chức hội nghị Kurultai, tuyên bố kế thừa ngôi vị Đại hãn. Hai anh em họ đều là những nhân vật quyền lực, đã có kinh nghiệm cầm quân chinh chiến nhiều năm, và đều là cháu của Thành Cát Tư Hãn, lực lượng hai bên tương đương, bởi vậy, cuộc chiến trong nội bộ Mông Cổ đã diễn ra hết sức ác liệt.\r\n\r\n    - Kháp Na, tôi lại tiến bộ rồi! Lần trước, cậu ấy bước một trăm hai mươi mốt bước thì tôi bị đẩy trở lại nguyên hình, lần này là một trăm hai mươi chín bước nhé! Cậu ấy đến gần tôi thêm tám bước rồi!\r\n\r\n    Hai mắt sáng long lanh, vẻ mặt phơi phới, đôi má ửng đỏ, tôi thao thao bất tuyệt khoe thành tích mới với Kháp Na. Sau khi tỉnh lại trong phòng riêng của Kháp Na, việc đầu tiên tôi muốn nói với cậu ấy chính là chuyện này.\r\n\r\n    Kháp Na xoa đầu tôi, thở dài:\r\n\r\n    - Tiểu Lam, thật không ngờ em lại nặng lòng với đại ca như vậy. Nhưng huynh ấy đâu có biết những nỗ lực và tấm chân tình của em. Em lại không cho ta nói với huynh ấy.\r\n\r\n    - Sẽ nhanh thôi, tôi và cậu ấy đã đến rất gần nhau rồi, có lẽ chỉ cần hai năm nữa.\r\n\r\n    Hai mắt tôi sáng rực khi tưởng tượng viễn cảnh tươi đẹp, tôi nhảy lên lòng Kháp Na, ngẩng đầu bảo:\r\n\r\n    - Cậu phải thề sẽ không nói cho cậu ấy biết.\r\n\r\n    - Ta không nói, nhưng em biết rõ huynh ấy có thân phận thế nào mà.\r\n\r\n    Cậu ấy khẽ chau mày, nét mặt đầy ưu tư:\r\n\r\n    - Trước kia, pháp vương của phái Sakya được phép kế thừa pháp thống và lấy vợ sinh con. Nhưng kể từ thế hệ bác ta, bác ấy đã đặt ra gia quy, người kế thừa pháp thống của giáo phái buộc phải xuất gia, vậy nên đại ca của ta không thể kết hôn giống như cha chú.\r\n\r\n    Lòng tôi bỗng chùng xuống, nhưng ngay lập tức tìm ra cái cớ để an ủi bản thân:\r\n\r\n    - Từ lâu tôi đã biết cậu ấy không thể thay đổi thân phận, cũng chưa bao giờ dám mơ tưởng một ngày nào đó cậu ấy sẽ cưới tôi. Tôi chỉ… tôi chỉ mong ước cậu ấy nhìn thấy tôi trong hình hài một con người, chỉ thế thôi.\r\n\r\n    - Sau đó thì sao? – Kháp Na xoay xoay chén rượu trong tay, ánh mắt nhìn tôi sắc lém. – Em định sẽ thế nào?\r\n\r\n    Tôi bối rối, gãi gãi đầu, quả thật tôi chưa từng nghĩ về vấn đề này, đành đáp lấy lệ:\r\n\r\n    - Sẽ vẫn như lúc trước thôi, đi theo cậu ấy, ở bên cậu ấy, bầu bạn với cậu ấy.\r\n\r\n    Kháp Na rót cho mình một chén rượu làm từ bột mì thanh khoa rồi ngửa cổ dốc cạn, sau đó lẳng lặng đến bên tủ sách, mở một ngăn kéo kín đáo, chật hẹp. Cậu ấy thận trọng lấy ra bộ váy áo màu lam, đưa đến trước mặt tôi. Đó là chiếc váy dài màu xanh thêu hoa mai trắng, một chiếc đai màu trắng thêu kim tuyến, một đôi giày thêu những bông hoa li ti trên nền xanh sẫm, một chiếc trâm bạc hình hoa cúc tráng men màu lam. Đây là trang phục cậu ấy đã mua cho tôi khi lần đầu tiên tôi hóa thành người mà! Cậu ấy vẫn luôn cất giữ chúng ư?\r\n\r\n    - Tiểu Lam, cho ta ngắm em được không? – Đôi mắt sáng long lanh như pha lê của cậu ấy nhìn tôi nài nỉ. – Em chẳng mấy khi chịu hóa thân thành người trước mặt ta.\r\n\r\n    Tôi lắc đầu:\r\n\r\n    - Không được đâu. Tôi không thể lãng phí linh khí. Chưa biết chừng, lần tiếp theo cậu ấy sẽ tiến lại gần tôi hơn nữa!\r\n\r\n    Ánh mắt Kháp Na thoáng vẻ thất vọng, cậu ấy định mở lời, chợt bên ngoài có tiếng ồn ào, huyên náo. Giọng Mukaton cất lên oang oang:\r\n\r\n    - Phòng của chồng ta mà ta không được vào là sao?\r\n\r\n    Kháp Na, mặt mày biến sắc, cuống quýt đem trang phục giấu kỹ vào ngăn tủ:\r\n\r\n    - Chắc cô ta say xỉn rồi, lại muốn đến gây sự nữa đây!\r\n\r\n    Tiếng bước chân thình thịch càng lúc càng gần, bên ngoài vang lên giọng nói can ngăn của Besangbo:\r\n\r\n    - Thưa Công chúa, Phò mã đã ngủ say rồi, cậu ấy căn dặn bất cứ ai cũng không được phép vào phòng quấy rầy.\r\n\r\n    - Ta cứ vào đấy, hắn làm gì được ta!\r\n\r\n    Đi liền với lời đáp trả ngang ngược của Mukaton là tiếng cửa bật mở đánh “rầm” một cái. Mukaton xuất hiện trước cửa phòng Kháp Na, vẻ mặt hung hăng, hai tay chống nạnh, vênh vang trợn mắt nhìn Kháp Na:\r\n\r\n    - Quần áo vẫn còn nguyên trên người kia kìa, ngủ đâu mà ngủ!\r\n\r\n    Kháp Na tức tím mặt:\r\n\r\n    - Lần này đến đây cũng làm ầm ĩ, cô không thấy mệt mỏi à?\r\n\r\n    Đoán biết vợ chồng họ lại sắp sửa cãi vã, Besangbo vội lặng lẽ rút lui.\r\n\r\n    - Đêm nay ta sẽ không đi đâu hết.\r\n\r\n    Mukaton hùng dũng bước vào phòng, ngồi phịch xuống ghế, chiếc ghế tội nghiệp lại phát ra những tiếng kêu răng rắc não nề. Cô ta nhìn Kháp Na khinh khỉnh:\r\n\r\n    - Nếu chàng đồng ý cho ta một đứa con thì ta sẽ không ngày ngày tới đây gây sự nữa.\r\n\r\n    - Công chúa, chỉ cần cô đừng gây chuyện thì cô muốn gì tôi cũng đồng ý cho cô, ngoại trừ chuyện này. Câu trả lời của tôi vẫn như mọi khi… – Cậu ấy nhìn Mukaton bằng vẻ lạnh lùng thường ngày, nhấn nhá tròn vành rõ chữ từng tiếng một. – Quyết – không – đồng – ý!\r\n\r\n    Mukaton bật dậy, kéo theo cả khối thịt lặc lè, hơi men nồng nặc phả vào Kháp Na:\r\n\r\n    - Chàng đã hai mươi hai tuổi rồi, giáo phái Sakya đang trông chờ chàng sinh con kế nghiệp đấy thôi!\r\n\r\n    Kháp Na tỏ ra ghê sợ, lùi lại vài bước, hơi thở gấp gáp:\r\n\r\n    - Vậy thì cũng không mượn cô sinh.\r\n\r\n    - Ta trông chừng chàng nghiêm ngặt như vậy, mấy năm qua dẫu là một con ruồi cái cũng chẳng thể lọt được vào phòng chàng, thế mà chàng vẫn không chịu nhìn ta dù chỉ một cái. Không lẽ chàng đã vụng trộm nếm mùi đàn bà ở đâu rồi?\r\n\r\n    Mukaton xông tới túm cổ áo Kháp Na, gương mặt những thịt là thịt rung lên bần bật, vẻ hùng hổ đáng sợ:\r\n\r\n    - Nói mau, nó là con hồ ly tinh nào? Ta mà bắt được sẽ khiến nó sống không bằng chết!\r\n\r\n    - Đừng ăn nói quàng xiên! Ta… ta… vẫn chưa… – Kháp Na đỏ bừng mặt, bỗng ngừng bặt, hất cánh tay của Mukaton ra. – Ta thà tuyệt tự chứ quyết không chung giường với cô!\r\n\r\n    Cũng giống như những lần trước đó, cuộc cãi vã kết thúc bằng việc Mukaton đột ngột bị thương nhẹ hoặc lăn ra ốm. Mukaton vừa ôm chân đau vừa chửi bới ầm ĩ, sau khi đám hầu gái đưa cô ta ra khỏi phòng Kháp Na, tôi nhìn vẻ âu sầu, chán chường của cậu ấy mà xót xa, chỉ biết thở dài:\r\n\r\n    - Kháp Na, vì sao kết hôn ngần ấy năm mà cậu và cô ấy vẫn chưa giao…\r\n\r\n    Tôi im bặt, nuốt gọn nửa sau của từ “giao phối” vào bụng. Sống với con người lâu dần, tôi biết rằng họ thường giấu giấu giếm giếm, e ngại khi nói về vấn đề này. Suy nghĩ một lát, tôi chọn được một cách nói tế nhị hơn:\r\n\r\n    - Đó là… động phòng.\r\n\r\n    Quả nhiên không ngoài dự đoán của tôi, gương mặt Kháp Na đỏ như gấc chín, ánh mắt chạy trốn không dám nhìn thẳng vào tôi:\r\n\r\n    - Ta không thể cùng cô ấy… Cứ nghĩ đến thân hình phương phi, giọng nói oang oang của cô ấy là ta… ta…\r\n\r\n    Nhìn điệu bộ ấp a ấp úng, lúng túng không biết phải mở lời ra sao của cậu ấy, tôi chợt nhớ tới câu nói của Khabi:\r\n\r\n    - Một người bạn nói với tôi rằng, đàn ông không cần tình yêu vẫn có thể làm chuyện đó. Mà sinh con thì chỉ cần làm chuyện đó là đủ. Kháp Na, nếu cậu không muốn… động phòng với cô ấy thì cậu có thể chọn người khác, trên đời này, có biết bao cô gái thầm thương trộm nhớ cậu, cậu…\r\n\r\n    Cậu ấy đột nhiên gắt lên:\r\n\r\n    - Đừng nói nữa, ta không thích nghe.\r\n\r\n    Tôi sững sờ. Từ lúc quen biết cậu ấy đến nay, chưa bao giờ cậu ấy cáu với tôi như thế. Tôi đã làm gì có lỗi?\r\n\r\n    - Tiểu Lam, ta biết ta rất ngốc, nhưng…\r\n\r\n    Cậu ấy kéo rèm cửa sổ, hướng ánh nhìn về phía bầu trời đêm tĩnh mịch, thăm thẳm, nỗi buồn ngập tràn trong đôi mắt như hồ nước mùa thu ấy:\r\n\r\n    - Ta không muốn quan hệ với người con gái mà ta không yêu, dù đó chỉ là ham muốn nhất thời đi nữa.\r\n\r\n    Tôi ngỡ ngàng. Thì ra không phải người đàn ông nào cũng phong lưu và tham lam như Khabi nói. Kháp Na muốn dành trọn tình yêu cho người con gái mà cậu ấy yêu thương. Nhưng biết đến khi nào cậu ấy mới gặp được tình yêu đích thực của đời mình?\r\n\r\n    - Có thể dễ dàng nhận thấy, trong các cuộc tranh chấp nội bộ này, phần thắng chắc chắn thuộc về Hốt Tất Liệt.\r\n\r\n    Hai mắt phát sáng đầy hưng phấn, vẻ mặt suy nhược của chàng trai trẻ lúc được tôi cứu về dường như đã tan biến hoàn toàn. Tôi bấm bụng cười, lạ thật, cứ hễ bàn đến chuyện chiến tranh, mưu lược là đàn ông trở nên hết sức hào hứng.\r\n\r\n    Tôi gật đầu:\r\n\r\n    - Nhưng A Lý Bất Ca không dễ dàng chịu thua như vậy. Hốt Tất Liệt phải mất bốn năm mới có thể triệt tiêu hoàn toàn thế lực của A Lý Bất Ca.\r\n\r\n    Tôi nheo mắt nhớ lại:\r\n\r\n    - Năm 1260, Hốt Tất Liệt xưng đế năm bốn mươi lăm tuổi. A Lý Bất Ca lập tức dẫn quân từ miền Bắc xuống đánh Hốt Tất Liệt hòng tranh quyền đoạt vị. Địa thế của phủ Khai Bình không thuận lợi cho việc phòng thủ hay tấn công, thế nên Hốt Tất Liệt đã dời trung tâm chỉ huy đến đô thành mà người Kim trước đó xây dựng: Yên Kinh.\r\n\r\n    Sau khi dời đến Yên Kinh, Hốt Tất Liệt phong Bát Tư Ba làm quốc sư, ban cho ngọc ấn, Bát Tư Ba phụng mệnh thống lĩnh Phật giáo toàn thiên hạ. Năm đó, Bát Tư Ba trở thành lãnh tụ của Phật giáo toàn quốc khi mới hai mươi sáu tuổi. Từ năm mười chín tuổi đến thời điểm này, Bát Tư Ba đã đi theo Hốt Tất Liệt được bảy năm, bảy năm làm thượng sư của cả gia đình Hốt Tất Liệt, chức vị này cũng chỉ tương đương với vai trò của một phụ tá. Chỉ sau khi tới Yên Kinh, Bát Tư Ba mới có được địa vị chính thức. Trong thoáng chốc, cậu ấy trở thành một nhân vật hiển hách, nắm giữ quyền hành to lớn.\r\n\r\n    Nhớ tới những chuyện tiếp theo, tôi bật cười:\r\n\r\n    - Đúng lúc này, các anh em ở vùng Sakya xa xôi của cậu ấy cũng đến Yên Kinh nương nhờ cậu ấy.\r\n\r\n    Chàng trai trẻ đăm chiêu:\r\n\r\n    - Anh em ư?\r\n\r\n    <\/div>","title":"Chương 20"}