{"text":"﻿    Chương 3\r\n\r\n    Chương 3\r\n\r\n    Mồng Hai tháng Năm năm Bính Tử, bản tiên quân cưỡi một đám tường vân tới phủ Thượng Xuyên, gió từ từ thổi mạnh, kẻ đi đường ngửa đầu nhìn ngắm, cả đám người vội vàng chạy tán loạn, gã bán hàng rong luống cuống tay chân, bản tiên quân còn nghe thấp thoáng có tiếng hô: “Trời âm u, sắp có mưa, nhanh dọn hàng về thôi.”\r\n\r\n    Người phàm ngu dốt, bản tiên quân không thèm chấp nhặt với bọn họ!\r\n\r\n    Mệnh Cách Tinh quân dẫn ta bay tới gần Ninh Bình Phiên vương phủ của Đông Quận, chỉ vào một chỗ trong hậu hoa viên: “Đó chính là thân thể của Nguyên quân.”\r\n\r\n    Trong hậu hoa viên có một cái ghế dựa, mấy đứa trẻ ranh mới vài tuổi đang vây quanh một người không hề nhúc nhích, bò lên bò xuống. Cái người vẫn nằm yên đó chính là tiểu công tử Lý Tư Minh của Phiên vương, cũng là bản tiên quân sau này. Ta tỉ mỉ nhìn trái nhìn phải, ánh mắt vô hồn, vẻ mặt ngu ngơ, trên đầu còn bị mấy đứa trẻ ranh cắm đầy hoa với cỏ: “Người này... dường như bị... thiểu năng.”\r\n\r\n    Mệnh Cách Tinh quân cười gượng: “Khụ, thân thể này vốn là chuẩn bị cho Nguyên quân, Nguyên quân chưa đến đương nhiên là không hồn không phách, chỉ biết ăn uống lung tung. Canh giờ đã tới, mong Nguyên quân nhanh chóng nhập thân.” Không đợi bản tiên quân nói câu nào lão đã niệm kinh quyết, ngón tay bắn ra, kim quang lóe lên trước mắt bản tiên quân, trong nháy mắt ta đã bị kinh quyết ném về phía hoa viên.\r\n\r\n    Cảm giác cực kỳ quen thuộc của mấy nghìn năm trước lan khắp toàn thân, quá trình nhập xác của bản tiên quân thành công rực rỡ.\r\n\r\n    Ta làm thần tiên tiêu dao tự tại suốt mấy nghìn năm, đời này nhờ ơn Ngọc Đế “được” trở lại làm người, cái cảm giác chân đạp trên đất đầu đội trời xanh, tứ chi nặng nề, miệng nếm được đủ vị đắng mặn ngọt chua cay, tai nghe được âm thanh trần thế, thật là quá thân quen.\r\n\r\n    Thứ đè nặng trên người lại giãy giụa bò cao hơn, ta mở mắt ra, nhìn thấy một gương mặt nhỏ nhắn, đôi mắt to tròn đen láy, hé miệng cười trông đến khả nghi, để lộ hàm răng nhỏ nhắn thiếu mất hai cái răng cửa, bàn tay đen sì lấm lem đất giơ một nắm bùn lên, chuẩn bị tống vào miệng ta.\r\n\r\n    “Hì hì, tiểu thúc thúc ngoan ăn nó đi. Tiểu thúc thúc ăn đi nào.”\r\n\r\n    Ta hiền lành cười, giơ tay vỗ vỗ đầu nó: “Ngoan, xuống khỏi người tiểu thúc thúc, về tìm cha mẹ con đi.”\r\n\r\n    Thằng bé chớp chớp con mắt tròn xoe. Nghiêng đầu nhìn ta. Ta cũng nghiêng người, nhấc một đứa khác đang định leo từ đùi lên hẳn đầu mình xuống: “Ngồi nghiêm đi thẳng, là căn bản của việc làm người, thầy giáo không dạy con sao?”\r\n\r\n    Cũng lại một đôi mắt tròn xoe! Nó chăm chăm nhìn ta một lúc, sau đó ngoạc mồm ra, cái thằng bé này so với đứa ban nãy cũng tinh ranh hơn hẳn.\r\n\r\n    Nhóc ranh “Oa” một tiếng, gào khóc ầm trời: “Mẫu thân! Mẫu thân! Mẫu thân! Mẫu thân! Tổ phụ! Tiểu thúc thúc dọa người ta!”\r\n\r\n    Nhất thời xôn xao cả phủ, nha hoàn nghe tiếng khóc chạy tới, nha hoàn gọi gia đinh, gia đinh kêu tổng quản và nhũ mẫu, nhũ mẫu dìu phu nhân ra. Hai gã gia đinh cường tráng, trung thành tận tâm, khí thế như Võ Tòng lên núi đánh hổ năm xưa, bế thốc hai vị tiểu thiếu gia bên cạnh ta lên. Ta nhìn hai người họ, nở nụ cười cực kỳ thân thiện, hai người lại lộ ra vẻ mặt kinh khiếp, chạy bán sống bán chết tới tận hành lang.\r\n\r\n    Mấy cái đầu lấp ló, núp cách ta phải đến tám trượng hai thước[1], nhìn chòng chọc vào bản tiên quân như nhìn thấy hồn ma.\r\n\r\n    Có mắt mà không thấy được chân tiên, bản tiên quân vẫn không thèm chấp nhặt với đám này.\r\n\r\n    Mấy gã hộ vệ vác đao vây quanh một vị mặc áo bào thêu hình mãnh hổ màu đỏ tía, tóc mai hoa râm, râu mép cũng hoa râm, mặt vuông chữ điền, in hằn đủ dấu vết sương gió. Không cần nói cũng biết đây là Phiên vương của Đông Quận rồi. Bản tiên quân tạm thời phải làm con ông ta, lần gặp đầu tiên cũng cần vun đắp tí cảm tình.\r\n\r\n    Ta chậm rãi bước về phía trước, chắp tay cúi người, cung kính hô một tiếng.\r\n\r\n    “Phụ thân.”\r\n\r\n    Trong đôi mắt hổ của Đông Quận Vương, ánh sáng bí ẩn bắn ra bốn phía, nhìn chòng chọc vào bản tiên quân. Thằng con ngốc bỗng nhiên tỉnh ra, khỏi nghĩ cũng biết là chuyện kích động đến thế nào. Đông Quận Vương vui mừng tới độ mặt tái mét, cả người run cầm cập, tròng mắt đảo lên, sau đó... ngất.\r\n\r\n    Tống Dao Nguyên quân ta biến thành Lý Tư Minh, cực kỳ thuận lợi.\r\n\r\n    Người trong Đông Quận Vương phủ nhìn ta, run rẩy tròn một ngày trời. Hôm sau khi Đông Quận Vương gia tỉnh lại, liền mời một vị pháp sư tới làm phép trước mặt ta. Pháp sư cầm cây kiếm gỗ đào múa may một hồi, sau đó lại lẩm bẩm niệm cái gì đó, ta thấy cực kỳ sống động. Đang lúc cao hứng, pháp sư bỗng mở to mắt, nhìn chòng chọc vào bản tiên quân, sau đó quỳ sụp xuống, đầu nện bôm bốp xuống sàn nhà: “Bần đạo cung nghênh thượng tiên.”\r\n\r\n    Ta lại càng giật mình hơn, bao nhiêu năm nay không quản chuyện thế gian, chỉ thấy gần đây thiên đình chẳng có vị tán tiên nào mới thăng thiên lên cả, ta còn tưởng thuật tu đạo chốn nhân gian đã tàn lụi cả rồi. Ai ngờ giữa phố phường lại có kẻ đạo hạnh tinh thông đến mức này, liếc mắt đã nhận ra bản tiên quân.\r\n\r\n    Pháp sư thấp tha thấp thỏm, tiếp tục dập đầu: “Bần đạo tu vi nông cạn, không thể nhận ra ngay chân thân của Bạch Hổ Tinh quân, mong Tinh quân thứ tội!”\r\n\r\n    Bạch Hổ Tinh quân? Trên thiên đình, bảy mươi hai vì tinh tú, tám vị Tinh quân, từ lúc nào lòi ra thêm một con hổ làm Thượng quân thế? Đúng là trên thiên đình cũng có vài con hổ trắng, nhưng đều là nuôi để gác Thiên Môn, từ lúc nào thay hình đổi dạng, lên điện làm tiên?\r\n\r\n    Pháp sư nhích đầu gối, dập đầu hướng về phía Đông Quận Vương: “Chúc mừng vương gia, chúc mừng vương gia. Bần đạo cả gan tiết lộ thiên cơ, tiểu công tử chính là Bạch Hổ Tinh quân đầu thai chuyển thế. Vương gia phúc dày, kết được tiên duyên, việc này ắt hẳn do trời cao ban phúc.”\r\n\r\n    Đông Quận Vương nhìn ta, vẫn còn hơi run rẩy: “Lời pháp sư nói có thật không? Thằng con này của ta từ nhỏ đã ngu si không biết chuyện gì, nay đột nhiên tỉnh táo, thông lễ nghĩa, biết đọc biết viết, thật sự là...”\r\n\r\n    Pháp sư đứng dậy: “Vương gia, công tử là tiên quân giáng thế, đương nhiên không giống người thường, người xưa thường nói, hổ nằm như đá. Tinh quân mấy năm trước giấu mình, giả ngốc, người trần ngu dốt, làm sao biết được.”\r\n\r\n    Đông Quận Vương gia rất thỏa mãn với chuyện con trai của mình là hổ tinh hạ phàm - tiểu nhi tử ngốc nghếch đều là do mấy chục năm qua con hổ tinh vẫn còn đang ngủ - chuyện bịa này mà ông ta cũng tin được. Lão già nhìn bản tiên quân, rốt cuộc không run rẩy nữa, trên mặt dường như còn có chút vui sướng.\r\n\r\n    “Có điều này mong pháp sư chỉ rõ cho, nếu con ta thật như lời ngài nói, là giấu mình, vậy thì cớ gì đã ngốc mấy năm nay, giờ lại đột nhiên tỉnh lại?”\r\n\r\n    Ta bưng chén trà trên bàn lên, uống mấy ngụm thanh thanh cổ họng.\r\n\r\n    Pháp sư một tay chắp sau lưng, một tay vuốt râu: “Thiên cơ bất khả lộ.”\r\n\r\n    Thiên cơ ông nội nhà ngươi ấy.\r\n\r\n    Từ đó về sau, bản tiên quân sống trong Đông Quận vương phủ, cực kỳ thoải mái.\r\n\r\n    Đông Quận Vương đem chuyện con trai út Tư Minh là hổ tinh loan báo cho cả vương phủ biết, ta bị người ta lén lút quan sát vài ngày, sau đó dần quen mặt với người trong vương phủ. Những lúc ta đi loanh quanh trong vương phủ, thường thường có mấy hạ nhân làm bộ vô tình đi ngang qua, cố gắng nói bằng được mấy câu với công tử ta đây.\r\n\r\n    Đông Quận Vương vốn có mệnh khắc vợ, vợ trước vợ sau đã cưới đến mười mấy bà, đều chết bằng sạch. Thêm cả cái thân thể Lý Tư Minh này của bản tiên quân vào nữa, thì cả thảy có ba người con trai. Con cả Tư Hiền và con thứ Tư Nguyên tranh nhau làm thế tử đến độ sứt đầu mẻ trán. Chuyện hổ tinh vừa loan ra, cả hai vị huynh trưởng đều tới thăm ta. Cố ý bày tiệc rượu trong hậu hoa viên, thưởng ngoạn cảnh đêm, nói mấy câu chuyện phiếm.\r\n\r\n    Ngươi cũng nên biết, Tống Dao Nguyên quân ta trên thiên đình đông phiêu tây đãng, uống trà bình rượu chơi cờ luận đạo đã mấy nghìn năm, nhìn khắp cả tiên giới, ngoại trừ Hoành Văn Thanh quân, làm gì có ai nói thắng được ta. Kinh luân đạo điển nói sơ qua cũng được hai phần, chớp mắt đến tận hừng đông. Hai vị huynh trưởng ngủ nguyên một ngày, tin tức bản tiên quân là hổ tinh hạ phàm lại càng truyền xa hơn.\r\n\r\n    Mấy ngày tiếp theo, ta lượn lờ khắp trà lầu, phố chợ, dọc ngang đủ mọi ngóc ngách trong vương phủ, cũng đã thăm dò được đại khái tình hình của Thiên Xu Tinh quân và Nam Minh Đế quân.\r\n\r\n    Mệnh Cách Tinh quân từng nói cho ta biết, đời này Nam Minh Đế quân tên là Đan Thành Lăng, chuyển thế của Thiên Xu Tinh quân là Mộ Nhược Ngôn. Thám thính mấy ngày, mới biết được hai người cũng khá nổi danh. Nhất là Thiên Xu Tinh quân, rất biết hành hạ bản thân, vượt ngoài dự liệu của bản tiên quân. Trên tường của khắp thành này, đều dán cáo thị truy nã Mộ Nhược Ngôn, còn có một bức họa lớn vẽ nửa người.\r\n\r\n    Có người nói, hai nhà Đan - Mộ từng là trọng thần của triều đình, hai nhà tương giao đã lâu, tình thâm nghĩa hậu. Hơn mười năm trước, ông nội của Nam Minh Đế quân đắc tội hoàng đế, bị tịch biên tài sản, tru di gia tộc. Mộ gia lén lút cứu Đan Thành Lăng vào phủ, nuôi nấng thành người. Nam Minh Đế quân trên thiên đình oai phong ngạo nghễ, xuống hạ giới cũng không thể là kẻ có thể nuốt hận khóc thầm. Hiện giờ đang là thời buổi loạn lạc, phiên vương các nơi tay nắm binh quyền, quyền uy của hoàng đế cũng chẳng còn sót lại bao nhiêu. Đan Thành Lăng đầu quân dưới trướng Nam Quận Phiên Vương, một tháng trước xúi giục Nam Quận Phiên Vương công khai tạo phản, muốn đoạt ngôi vua. Hoàng đế giận dữ, sai người tra xét, mới biết mầm tai họa này là do Mộ gia lưu lại, thế nên đã đem cả nhà chém sạch, tịch biên tài sản. Đương nhiên, Ngọc Đế sao có thể để Thiên Xu Tinh quân thuận lợi lên pháp trường, chặt một cái đầu là xong nợ được. Gia nhân của Mộ gia đã liều mạng bảo vệ tiểu công tử Mộ Nhược Ngôn chạy thoát, hiện giờ đang trốn chui trốn lủi, lang bạt giang hồ.\r\n\r\n    Mộ Nhược Ngôn trên tấm cáo thị truy nã mặt nhọn mày kiếm, khó mà khiến người ta thích được. Bản tiên quân nhìn bức họa đó cũng có phần than ngắn thở dài. Khi Thiên Xu Tinh quân còn ở trên thiên đình, mặc áo trắng cài trâm ngọc, đạm mạc như mây, tiên phong không nhiễm chút bụi trần. Lúc biếm hạ xuống nhân gian, Ngọc Đế an bài cho y cái mặt như vậy cũng thật thiếu đạo đức. Dù sao bản tiên quân còn phải phụng chỉ diễn một vở kịch ái tình lâm ly bi đát với y, tốt xấu gì cũng phải cho Thiên Xu Tinh quân được một hai phần nhan sắc lúc còn làm Thượng quân chứ. Sau này khi bản tiên quân giữ được y trong tay rồi, nhìn cái mặt như thế, làm sao mà thốt ra được mấy câu ân ái đây?\r\n\r\n    Buổi tối, ta vận khí điều tức, định bụng tách nguyên thần, bay lên trời tìm Ngọc Đế lý luận một phen, ai ngờ, hồn phách như bị đóng đinh trong thể xác, không tài nào hoạt động được. Lúc này mới nhớ lão già khốn kiếp Mệnh Cách Tinh quân từng nói, lần này ta hạ giới, nếu không gặp chuyện nguy cấp thì không dùng được phép tiên, thì ra là đề phòng ta biết được sự thật sẽ buông tay mặc kệ.\r\n\r\n    Ta cũng chẳng còn cách nào, ở yên trong Đông Quận Vương phủ hết ăn lại ngủ, cứ thế nhàn nhã rong chơi mấy tháng.\r\n\r\n    Đông Quận Vương đối xử với đứa con hổ tinh thức giấc là ta cực kỳ từ ái, cố ý dọn riêng một biệt viện cho ta ở. Ta thường chơi cờ uống rượu với hai vị huynh trưởng, còn cùng tới viện Câu Lan[2] nghe hát vài lần, tình cảm càng ngày càng tốt.\r\n\r\n    Ba tháng sau, Mệnh Cách Tinh quân cuối cùng cũng chịu xuống trần lần nữa, nửa đêm thả bản tiên quân ra khỏi thân thể Lý Tư Minh, lơ lửng phía trên vương phủ, nói cho ta biết, kịch sắp mở màn rồi.\r\n\r\n    Thiên Xu Tinh quân ẩn náu ở một nơi bí mật, vết thương cũng đã khỏi, được người theo hầu lén hộ tống tới Nam Quận, định đoàn tụ với tình nhân Nam Minh Đế quân của y. Tiểu công tử Lý Tư Minh của Đông Quận Vương phải nhảy ra ngay lúc này, đoạt Mộ Nhược Ngôn về vương phủ.\r\n\r\n    Xe ngựa của Mộ Nhược Ngôn sáng sớm ngày mai sẽ đi qua con đường nhỏ dưới chân núi ngoài thành Thượng Xuyên.\r\n\r\n    Nam Quận Vương tay nắm binh quyền, xưng vương xưng đế, Đông Quận Vương cũng sắp không nhịn nổi, mấy nơi giao nhau giữa hai quận không tránh được cảnh binh đao. Đông Quận Vương và con cả dạo gần đây hay tới mấy trấn biên giới kiểm tra quân tình, con thứ Tư Nguyên ở lại vương phủ dàn xếp, dẫn theo em trai là bản tiên quân đi xử lý công việc trong phủ.\r\n\r\n    Sáng sớm hôm sau, ta nói là nhận được mật báo rằng có thám tử Nam Quận đang ẩn nấp trong đất Đông Quận, xin Tư Nguyên độ ba mươi hộ vệ tinh anh, mai phục trên con đường núi ngoài thành.\r\n\r\n    Ai ngờ nấp từ sáng sớm tới lúc mặt trời lên đỉnh, ngay đến bóng xe ngựa cũng chẳng thấy đâu.\r\n\r\n    Đường núi vắng vẻ, một không có xe ngựa, hai chẳng thấy người đi đường, ngay cả thỏ rừng cũng không có lấy một con.\r\n\r\n    Chuyện này không thể xảy ra được. Chuyện Thiên Xu hôm nay đi qua con đường này đã được Mệnh Cách Tinh quân đích thân an bài, ghi lại trong sách tiên. Bây giờ y chỉ là một người phàm trần, không lý nào lại trốn thoát ý trời. Thế nhưng, rõ ràng lão già Mệnh Cách đã nói với bản tiên quân là buổi sáng, vì sao đến trưa rồi còn chưa thấy người đâu.\r\n\r\n    Hơn mười gã hộ vệ áo ướt mồ hôi, bụng Lý Tư Minh thì sôi lên ùng ục, cơn đói khát của bản tiên quân cũng cháy lên rồi. Có nên lấy cớ đi tiểu, rồi tới chỗ vắng vẻ nào đó lôi cổ Thổ địa ra thăm hỏi mấy câu không? Đương lúc ta còn đang cân nhắc đắn đo, thì có giọng nói truyền vào tai từ khoảng không bên phải đỉnh đầu một câu: “Xe ngựa của Thiên Xu Tinh quân bị sơn tặc tập kích cách đây hai dặm, đã bị cướp vào trong sơn trại. Mau đi thôi!”\r\n\r\n    Ta nghe câu này xong, lửa giận bừng bừng, lão già Mệnh Cách kia đang chơi ta sao!\r\n\r\n    Sự việc cấp bách, đoạt được Thiên Xu quan trọng hơn. Ta gọi Vương Đầu Nhi tới: “Trên núi này có sơn trại hả?”\r\n\r\n    Vương Đầu Nhi nói: “Bẩm công tử, đúng là có mấy tên hại dân hại nước tụ tập lại thành bang, trốn trên đỉnh núi.”\r\n\r\n    Ta vung tay áo: “Bảo tất cả các huynh đệ, xông lên núi tóm hết đám mất dạy đấy cho ta.”\r\n\r\n    Hộ vệ của Đông Quận Vương phủ quả nhiên đều đã được huấn luyện cẩn thận, Vương Đầu Nhi mặc dù có chút nghi hoặc, nhưng cũng không nhiều lời, ra lệnh một câu, cả đám hộ vệ lập tức xông ra khỏi bụi cỏ, thẳng tiến đỉnh núi.\r\n\r\n    Nói là đỉnh núi cho oai, thật ra cũng chỉ là một gò đất nhỏ, ngay cả một cái tên tử tế cũng không có, dân Thượng Xuyên thường hay thuận miệng gọi nó là Đại Thổ Pha[3]. Trên con đường nhỏ mà mấy gã tiều phu hay đi, bản tiên quân dẫn theo đám hộ vệ men theo sườn núi đi tới lưng chừng con dốc, đột nhiên có một trận gió lạnh thổi qua, hai gã trai tráng nhảy ra từ trong rừng: “Ai đi qua con đường này, đều phải lên bái kiến Hắc Phong Trại của chúng ta!”\r\n\r\n    Hai gã hại nước hại dân tóc tai rối bù, quần áo tả tơi, có thể thấy rằng cái vụ làm ăn không vốn kia cũng chẳng được suôn sẻ cho lắm. Hai gã chân đứng còn không vững, tên còn chưa xưng, hộ vệ của vương phủ đã ào ạt xông lên, đánh chúng trói thành hai cục thịt ném sang bên đường, tiến thẳng lên đỉnh.\r\n\r\n    Trên đỉnh núi là một tòa sơn miếu đổ nát hoang tàn, trước cửa miếu có cắm một lá cờ thêu, đề ba chữ Hắc Phong Trại to như cái bát.\r\n\r\n    Bên trong miếu, cũng chỉ có một hai chục tên lâu la cùng với một gã tráng hán tự xưng là Đại vương. Đám hộ vệ xông vào miếu sơn thần, chưa đầy nửa canh giờ đã trói gô hết lũ sơn tặc, ném trên nền đất, ta đích thân lục soát miếu sơn thần một vòng, không thấy bóng dáng của Thiên Xu đâu. Vì thế liền tóm bừa một tên lâu la tới hỏi: “Người ở trong chiếc xe ngựa mà các ngươi mới cướp hôm nay đang ở chỗ nào? Đưa hắn ra đây, ta sẽ thả các ngươi đi.”\r\n\r\n    Đám tiểu lâu la cùng sơn trại đại vương đồng loạt vểnh tai nghển cổ lên, tên tiểu lâu la bị ta hỏi lập tức đáp lời: “Thì ra công tử tìm cái tên ma ốm ở trong xe ngựa, bức tượng sơn thần rỗng ruột, lư hương chính là chốt khóa, bẻ sang bên trái sẽ mở được cửa hầm, người ấy đang ở bên trong.” Một gã tiểu lâu la khác nhích người sang một bên, khẽ lẩm bẩm: “Ăn dầm nằm dề cả mười ngày, mãi hôm nay mới cướp được một vụ, cứ nghĩ có xe có ngựa, lại được tới ba bốn người bảo vệ thì chắc chắn là mẻ cá to, ai mà biết trong xe chỉ có một tên ma ốm, còn rước đại hạn tới...”\r\n\r\n    Bản tiên quân làm bộ không nghe thấy, khởi động cơ quan đi ra sau bức tượng sơn thần, bước vào trong cửa ngầm.\r\n\r\n    Trong ruột bức tượng bằng bùn tối đen như mực, ta thấp thoáng thấy một bóng người nằm bên trong, có lẽ đã bị đám sơn tặc dùng thuốc mê đánh bất tỉnh rồi.\r\n\r\n    Ta âm thầm niệm Quan Tiên Quyết.\r\n\r\n    Trong bóng tối âm u, ta nhìn thấy một tầng sáng bạc mỏng manh, bao quanh một thân người. Đó là tiên huy[4] của Thiên Xu, trong trẻo mà lạnh lùng. Người này, đúng là Mộ Nhược Ngôn.\r\n\r\n    Ta thực sự rất muốn biết Thiên Xu Tinh quân giờ có bộ dạng ra sao, liền ôm Mộ Nhược Ngôn ra khỏi gian phòng tối trong ruột tượng, xoay mặt ra xem: Gương mặt lấm lem bùn đất, tóc rối tung, ngoại trừ lôi thôi thì nhìn không ra cái gì nữa. Ta cũng hết cách, bèn gọi Vương Đầu Nhi: “Trói đám người còn lại vào, tìm một cái cáng đặt người này lên, sau đó đưa tất cả về vương phủ.”\r\n\r\n    Trước khi đi, ta cởi dây trói cho đám sơn tặc, nói một câu: Đã đắc tội rồi. Bản tiên quân lúc nào cũng rất từ bi, thời buổi loạn lạc, kiếm bát cơm cũng không dễ dàng gì.\r\n\r\n    Vậy là Thiên Xu Tinh quân bị bản tiên quân đưa về Đông Quận Vương phủ một cách xuôi chèo mát mái.\r\n\r\n    Vì sao ta vốn đi cướp người, cuối cùng lại thành cứu người là sao?\r\n\r\n    Ta nói với Lý Tư Nguyên, theo tin tình báo thì những người này là thám tử của Nam Quận, nhưng tra xét một hồi cũng không tìm được thứ gì khả nghi. Lý Tư Nguyên đang bề bộn với đống sự vụ lớn nhỏ của vương phủ, nói: Việc này giao cho tam đệ, đệ xem thế nào rồi tự mình xử lý đi. Thế là Thiên Xu danh chính ngôn thuận vào ở trong viện riêng của Tam công tử.\r\n\r\n    Dựa theo an bài của Mệnh Cách Tinh quân, chờ Mộ Nhược Ngôn hồi tỉnh, bản tiên quân sẽ tuyên bố rằng mình đã phải lòng y rồi. Ta nhìn gương mặt của người đang nằm trên cáng, hít sâu mấy lượt. Sau đó sai hạ nhân tắm rửa từ đầu đến chân cho y.\r\n\r\n    Ta vào phòng ngủ, đóng cửa lại, chợt thấy ánh sáng đỏ rực lóe lên, Mệnh Cách Tinh quân đang đứng bên cạnh bàn, gương mặt nhăn nheo nở nụ cười tủm tỉm, chắp tay chúc mừng ta: “Tống Dao Nguyên quân mới lập được đại công, chúc mừng chúc mừng!”\r\n\r\n    Ta nhăn mặt: “Tinh quân, ngài giở trò với ta. Rõ ràng nói là buổi sáng đi cướp người trên núi, thế nào lại thành vào sơn trại cứu người!”\r\n\r\n    Mệnh Cách Tinh quân cười gượng, nói: “Lúc hạ bút, lão nhất thời giản lược đi mấy chữ, không ảnh hưởng đến việc lớn, không ảnh hưởng đến việc lớn.” Nói xong liền móc sổ thiên mệnh ra, giở tới một trang, ta nhận sổ từ tay lão, thấy trên sổ có ghi, giờ Thìn Mộ Nhược Ngôn gặp cướp trên đường núi, Lý Tư Minh có được Mộ Nhược Ngôn.\r\n\r\n    Thì ra là thế. Lão già lười biếng, viết cũng coi như chuẩn!\r\n\r\n    Mệnh Cách Tinh quân thấy sắc mặt bản tiên quân không tốt đẹp gì, bèn giấu quyển sổ thiên mệnh vào trong tay áo, vẻ mặt thành khẩn: “Chuyện gì cũng có tốt xấu, thiên mệnh cũng vậy. Có điều sự tình thay đổi như thế này, Thiên Xu lại thành ra nợ ngươi một món ân tình, cũng là chuyện tốt.”\r\n\r\n    Ta thờ ơ nói: “Thật không đấy?''.\r\n\r\n    Mệnh Cách Tinh quân chắp tay: “Nguyên quân phụng ý chỉ của Ngọc Đế để cho Thiên Xu chuyển thế, chịu một đời tình kiếp. Đối với người chí tình, bi ai lớn nhất không gì ngoài mấy chữ: Tổn thương tình cảm. Tổn thương tổn thương, nếu đã vô tình thì từ đâu mà có tổn thương?”\r\n\r\n    Lòng ta khẽ run lên: “Nghe lão nói, chẳng lẽ là muốn ta hư tình giả ý, khiến Thiên Xu động tình?”\r\n\r\n    Mệnh Cách Tinh quân nói, ý vị sâu xa: “Đó cũng coi như một cách, cưỡi mây hay lướt gió, chọn phương pháp nào đều phụ thuộc vào Nguyên quân.”\r\n\r\n    Gương mặt ta co giật, chuyện bản tiên quân có khúc mắc với Thiên Xu chúng tiên đều biết, Ngọc Đế nhất định nghĩ ta sẽ nhẫn tâm, mặc kệ Thiên Xu quyết tâm chỉ yêu Nam Minh Đế quân cũng được, dụ y thật lòng cảm mến Lý Tư Minh cũng xong. Bản tiên quân chỉ cần giở thủ đoạn, làm mấy chuyện thiếu đạo đức với y là thiên hạ thái bình.\r\n\r\n    Mệnh Cách Tinh quân đi rồi, ta ở trong phòng lưỡng lự một lúc, cuối cùng cũng đóng cửa đi ra.\r\n\r\n    Nha hoàn báo lại, người kia đã được thu xếp ổn thỏa, đang ở trong một gian phòng trống.\r\n\r\n    Ta thong thả bước tới trước cửa phòng, đẩy cửa ra, đi đến bên giường, ngẩn người.\r\n\r\n    Người nằm trên giường rõ ràng là Thiên Xu Tinh quân mà bản tiên quân vẫn thường thấy lúc còn ở thiên đình. Đường nét khuôn mặt, ngũ quan giống hệt như nguyên bản, chỉ là sắc mặt có chút xanh xao, kém đi một chút, người cũng gầy hơn.\r\n\r\n    Bị chân dung kia dọa cho một trận, giờ nhìn gương mặt này, nhất thời ta cảm thấy như vừa nhặt được kho báu. Ngọc Đế tuy rằng thiếu đạo đức, nhưng trên phương diện này, cũng coi như không quá đáng.\r\n\r\n    Mái tóc đen tuyền của y còn hơi ướt nước, xõa xuống bờ vai. Bên cạnh có đặt một khối ngọc, bản tiên quân cầm lên nhìn qua, mặt ngọc trơn nhẵn, chắc hẳn thường được người kia ngắm nghía vuốt ve, chẳng lẽ là vật đính ước mà Nam Minh Đế quân tặng cho y?\r\n\r\n    Thiên Xu Tinh quân, từ nay về sau, bản tiên quân nhất định phải làm vài chuyện, ngươi chớ trách ta. Tống Dao Nguyên quân ta không phải là kẻ thích lấy việc công trả thù riêng, chỉ là Ngọc Đế đã hạ chỉ, tránh cũng tránh không xong. Dù bản tiên quân không ra mặt, Ngọc Đế cũng sẽ phái thượng tiên khác xuống. Đời này, ngươi nhất định phải chịu khổ rồi.\r\n\r\n    Ta đặt miếng ngọc lại bên gối.\r\n\r\n    Hô hấp của người trên giường khẽ thay đổi, mí mắt run rẩy, ta chấn chỉnh lại tinh thần, đứng nghiêm chỉnh bên giường.\r\n\r\n    Thiên Xu nhìn bản tiên quân, ánh mắt trong veo mang theo một tia nghi hoặc. Ta trông gương mặt thanh nhã đã quen biết cả nghìn năm kia, cười cực kỳ hào sảng.\r\n\r\n    “Mộ công tử tỉnh rồi ư?”\r\n\r\n    Gương mặt mê man thoáng nét giật mình, gương mặt trắng bệch lại tái thêm một chút. Ta cố kéo căng da mặt, khiến nụ cười rộng hơn một chút.\r\n\r\n    “Tại hạ là Lý Tư Minh, gia phụ là Đông Quận Vương Lý Cư Đường. Tại hạ ngưỡng mộ công tử đã lâu, vô tình biết được công tử ghé qua tiểu quận, đặc biệt thỉnh công tử tới tệ xá ở vài hôm.” Mệnh Cách Tinh quân đã nói, phải nhân lúc Thiên Xu mới tỉnh, nói bản tiên quân đã nhìn trúng y rồi, cái này gọi là nhân lúc người ta chưa đứng vững, giáng thêm một quả búa tạ vào đầu.\r\n\r\n    Ây da, chuyện này sớm muộn gì cũng phải làm, bản tiên quân kiến thiết xong tư tưởng, thu nụ cười hào sảng về, trưng nụ cười háo sắc ra.\r\n\r\n    “Mấy năm trước tại hạ đã mơ một giấc mộng, trong mộng có vị tiên nhân, cùng ta mây mưa một đêm trên núi. Hôm nay nhìn thấy Mộ công tử mới biết, thì ra tiên nhân trong mộng đang ở ngay trước mắt.” Ta nắm lấy cổ tay Mộ Nhược Ngôn, ây dà, da bọc xương, không thuận tay lắm.\r\n\r\n    “Nhược Ngôn, đời này kiếp này ta sẽ giữ ngươi bên cạnh, quyết không buông tay.”\r\n\r\n    <\/div>","title":"Chương 3"}