{"text":"﻿    Chương 18: Sợi dây bịp bợm\r\n\r\n    Vi Vi mồ hôi mồ kê đầm đìa chiến đấu với sợi dây đỏ trên cổ tay, từ một nơi sâu thẳm tận đáy lòng như có ngàn vạn con ngựa đang ầm ầm phi nước đại, không ngừng gào thét: “Không tháo được, không tháo được, không tháo được…”\r\n\r\n    Vi Vi chỉ biết kêu trời: “Sao lại thế này!” Trong nửa giờ đồng hồ ngắn ngủi, cô đã thử qua nào kéo, nào kìm bấm móng tay, nào dao gọt hoa quả… đủ mọi hung khí mà vẫn không làm cách nào cắt đứt được sợi dây đỏ trên tay, lẽ nào thực sự phải chặt đứt bàn tay cô sao?\r\n\r\n    Nhạc Lăng lắc đầu: “Cho dù cô có chặt đứt bàn tay thì cũng vô ích thôi.Thần lực đã trói buộc, không thể muốn bỏ là có thể bỏ ngay được. Hừm! Xét về bản chất sợi dây đỏ này và Nam Huyền có bản chất trói buộc giống hệt nhau.”\r\n\r\n    Vi Vi: “?”\r\n\r\n    Nhạc Lăng nhắc lại, nhấn mạnh từng từ, câu nói này đã hoàn toàn đập tan hy vọng cuối cùng của Lục Vi: “Nó chính là một sự trói buộc.”\r\n\r\n    “…” Trong giây phút này, không một từ ngữ nào có thể diễn tả chính xác tâm trạng của Lục Vi. Người đời vẫn thường nói: ghét của nào trời trao của ấy. Với tư cách là sinh vật nhút nhát nhất trong các loại sinh vật, nhờ có sợi dây trói buộc này mà từ nay, Lục Vi sẽ phải làm quen với hình ảnh đầy ma quái của những con quái vật khủng khiếp đang từng ngày, từng giờ len lỏi vào cuộc sống vốn “yên bình” của cô, thực sự rất thoải mái, rất… tuyệt vời…\r\n\r\n    Lục Vi ngã gục, định chống tay xuống mặt bàn nhưng lại bị tên “thú cưng” đần độn kia nhanh tay lẹ mắt dùng thân mình chặn lại. Thấy thế, cô tóm lấy cổ áo Nam Huyền, dúi mạnh xuống, nói: “Nam Huyền, anh đúng là đồ ngốc, đồ đại ngốc, tại sao anh lại đeo thứ kinh khủng đó vào tay tôi chứ hả? Hả? Hả?”\r\n\r\n    Tên “thú cưng” đại ngốc đưa tay giữ đầu, vẫn giữ nguyên bản mặt vô tội của người bị hại, lên tiếng thanh minh: “Vi Vi yếu lắm, có sợi dây này thì tiểu yêu, tiểu quỷ mới không dám lại gần.” Nói xong, anh ta lại chớp chớp đôi mắt trong veo ra vẻ khó hiểu. Anh ta đeo sợi dây này cho cô để nó bảo vệ cô, không cho những yêu ma quỷ quái có cơ hội quấy rối cô thì có gì là không tốt? Chẳng phải lúc anh ta tặng sợi dây này cho cô, cô đã rất vui vẻ sao, tại sao con gái nói thay đổi là thay đổi được ngay vậy?\r\n\r\n    Khóe môi Lục Vi run rẩy, không muốn tiếp tục tốn công giảng giải đạo lý cho tên đại ngốc này nghe nữa, cô giơ tay lên, để lộ sợi dây màu đỏ, nói: “Mặc kệ tôi yếu hay không, trước tiên anh giúp tôi tháo sợi dây này ra đi đã. Ai buộc chuông thì người ấy phải có cách tháo chuông, việc này do anh gây ra, anh nhất định có cách giải quyết, đúng không?”\r\n\r\n    “Ừm.” Nam Huyền gật đầu nhìn Lục Vi đang tràn trề hy vọng, gãi đầu gãi tai, nói một cách khó khăn: “Nhưng… Dạ Ly không dạy tôi cách tháo.”\r\n\r\n    “Cái gì?” Tiếng đổ vỡ không ngừng vang lên, Vi Vi hoàn toàn chìm trong tuyệt vọng. Dạ Ly… Dạ Ly… lại là tên Dạ khốn kiếp ấy!! Chuyện này và tên chủ cửa hàng thú cưng vô lương tâm ấy lại có quan hệ gì đây?\r\n\r\n    Nhạc Lăng ho khan vài tiếng, chen ngang giải thích: “Thời gian trước, cửa hàng chúng tôi có nhập một lô hàng đồ trang sức, chỉ cần truyền niệm lực vào những thứ đồ trang sức đó thì khi tiếp xúc với cơ thể, nó sẽ sản sinh năng lượng có tác dụng bảo vệ người đeo nó. Muốn trói buộc hay giải thoát đều phải có khẩu quyết tương ứng, cũng có thể nói là…”\r\n\r\n    Nhạc Lăng liếc mắt nhìn bốn phía, sau khi xác định đằng sau không có người mới lè lưỡi, nói: “Có lẽ khi Boss đưa sợi dây đó cho Nam Huyền, mới chỉ nói cho anh ta câu thần chú trói buộc mà quên không nói câu thần chú tháo ra. Lúc này cô nên kìm nén nỗi đau thương thì hơn.”\r\n\r\n    Lục Vi trợn tròn mắt, nghĩ đến bộ mặt yêu nghiệt của Dạ Ly liền cảm thấy lửa hận cháy bừng bừng nơi lồng ngực. Anh ta “quên không nói” hay là cố ý không nói đây? Vi Vi ôm đầu, mắt hoa lên, cảm thấy mọi thứ trước mặt như sắp sửa nổ tung, nhưng đột nhiên cô nhớ ra… Khoan đã, thứ đồ trang sức mà Nhạc Lăng nhắc đến ban bãy sao lại giống…\r\n\r\n    “Cô vừa nói sợi dây đỏ này rốt cuộc là cái gì?”\r\n\r\n    Nhạc Lăng quanh co, úp úp mở mở một hồi rồi lại nhìn trời nhìn đất, cuối cùng, khi thấy Vi Vi quá quyết liệt, cô ta mới chịu giơ tay đầu hàng. “Được rồi, thực ra đó là vòng dành cho thú cưng.”\r\n\r\n    Lục Vi ngã lăn xuống đất. Dạ gian thương, anh thật độc ác! Sao anh có thể lấy vòng của chó đeo lên tay tôi!!\r\n\r\n    _ _ _ _ <em>Tôi chính là tên gian thương, ô là la<\/em> _ _ _ _\r\n\r\n    Trên đường dắt thú cưng đi dạo về, Dạ Ly còn vào quán mua rất nhiều đồ ăn vặt, khi bước vào cửa thì cái mà anh ta nhìn thấy chính là tình cảnh này…\r\n\r\n    Nhạc Lăng đang nơm nớp lo sợ đứng phía sau quầy thu ngân, nín thở chờ đợi, Nam Huyền nằm trên sofa bên cạnh ngủ say sưu, còn chủ nhân của anh ta – Lục Vi… Ồ, với kinh nghiệm xem tướng phong phú của Dạ Ly thì giờ phút này, ấn đường của cô đã đen lại, đôi mắt sáng quắc như bốc hỏa, trên trán nổi rõ những đường gân xanh… nhất định là tối qua cô đã ngủ không ngon giấc.\r\n\r\n    Dạ Ly chống tay vào má, ngắm nghía Lục Vi đang nghiến răng nghiến lợi, trừng mắt nhìn mình, che miệng cười, nói: “Ai da, Tiểu Vi Vi, cô đến đây có việc gì thế? Có phải một ngày không gặp tôi, cô đã cảm thấy nhớ nhung như ba thu xa cách rồi không? Hay cô đã thay đổi ý định, muốn mua thêm một con thú cưng nữa về làm bạn với Nam Huyền? Hoặc là… A! Cô đang làm cái gì thế này?”\r\n\r\n    Dạ yêu nghiệt nhanh tay đỡ cú đấm như trời giáng của Lục Vi, hai mắt híp lại đầy vẻ khiêu khích. “Không thể tưởng tượng nổi một người như Tiểu Vi Vi lại thích chào hỏi mọi người khác bằng phương thức đặc biệt thế này đấy, nhưng tôi không thích chào bằng nắm đấm, chi bằng chúng ta thay nó bằng một cái ôm nhé!”\r\n\r\n    Dạ Ly vừa nói vừa kéo Lục Vi lại như thực sự muốn cùng cô thực hiện một “cái ôm chào hỏi thân tình”. Lục Vi thấy thế liền lùi lại ba bước, mặt mũi đỏ bừng, lên tiếng nguyền rủa: “Dạ Ly, anh đúng là con rùa rụt cổ khốn kiếp! Anh cố ý để Nam Huyền đeo sợi dây đỏ đó lên cổ tay tôi là có ý gì hả? Trong lòng anh đang rắp tâm mưu mô điều gì?”\r\n\r\n    Nghe xong những lời này, Dạ Ly mới sững sờ hiểu ra mọi chuyện, dường như đến lúc này anh ta mới nhớ ra những việc xấu xa mà mình đã làm, liền đưa tay xoa cằm, nói: “Cô đang nói tới chuyện đó sao? Ha ha, sao người ta biết được là cô không thích sợi dây đó kia chứ, thế nên người ta mới không nói cho Nam Huyền biết cách tháo nó ra đó mà.” Dạ Ly đưa hai tay ôm ngực, điệu bộ yểu điệu, nũng nịu. Nhạc Lăng và Vi Vi nhìn thấy điệu bộ của hắn thì không kìm được mà nổi da gà.\r\n\r\n    Dạ Ly nói: “Người ta có ý tốt quan tâm đến cô, còn không bắt cô trả tiền. Khó khăn lắm mới gặp được nhau, thế mà cô nỡ lòng nào giận dỗi và hung dữ với người ta như thế, oa oa…”\r\n\r\n    Vi Vi vã mồ hôi hột, nghe nói chỉ có đàn bà con gái mới hay sử dụng hai từ “người ta” để nói chuyện với những người đặc biệt thân thiết. Lúc đó cô vẫn luôn nghĩ, nếu đàn ông con trai mà xưng hô như vậy thì sao nhỉ? Cho đến hôm nay, cuối cùng cô cũng được biết: con trai mà tự xưng hai tiếng “người ta” thì chẳng khác gì những tên thái giám vừa ăn cướp vừa la làng!!\r\n\r\n    “Im ngay, im ngay!” Lục Vi xoa xoa hai bên thái dương, cảm thấy tiếng khóc của Dạ Ly khiến người ta khó chịu hơn gấp trăm ngàn lần khi nghe bất kể loại âm thanh nào khác. “Vậy bây giờ tôi sẽ gọi Nam Huyền dậy, anh nói cho anh ta biết câu thần chú để tháo sợi dây quái quỷ này ra khỏi tay tôi.”\r\n\r\n    Nói xong, Lục Vi định bước đến đánh thức tên “thú cưng” ngốc nghếch kia dậy thì bị tên Dạ xấu xa ngăn lại. “Bảo bối đáng yêu, đừng vội!”\r\n\r\n    “Anh lại muốn làm gì thế hả?” Vi Vi đề cao cảnh giác lùi một bước, cô thừa hiểu một kẻ không biết xấu hổ như Dạ Ly sao có thể buông tha cho mình một cách dễ dàng như thế được.\r\n\r\n    Dạ Ly mỉm cười gian trá, lấy một tờ hóa đơn từ trong túi áo ngực ra, nói: “Nếu cô đã đến đây rồi thì trước tiên chúng ta thanh toán mọi nợ nần trước đó đã nhỉ?”\r\n\r\n    Vi Vi ngẩn người, cầm tờ hóa đơn lên xem. Im lặng không nói. Trên đó có ghi hàng loạt những chi phí nuôi dưỡng Nam Huyền trong suốt quãng thời gian trước đây:\r\n\r\n    Tiền trông giữ: 100.000 tệ\r\n\r\n    Tiền thức ăn: 100.000 tệ\r\n\r\n    Tiền việ sinh, làm đẹp: 80.000 tệ\r\n\r\n    Tiền sưởi ấm: 80.000 tệ\r\n\r\n    Tiền vỗ về tâm lý: 80.000 tệ\r\n\r\n    …\r\n\r\n    Nhìn đến dòng chữ cuối cùng trên tờ hóa đơn, Vi Vi nổi giận đùng đùng, chỉ muốn lao đến xẻ thịt lột da tên Dạ yêu nghiệt kia thành trăm ngàn mảnh. Cửa hàng thú cưng này chẳng phải đang bịp bợm khách hàng, bức họ đến bước đường cùng rồi tự đào hố chôn mình hay sao? Đây đúng là mồ mả ông cha, mồ mả tổ tiên, mồ mả cả gia đình nhà các người! Được rồi, cứ coi như trong khoảng một nghìn năm Nam Huyền ngủ say đó, vẫn cần phải ăn uống, tắm rửa và giữ ấm đi chăng nữa, nhưng ai có thể nói cho cô biết, tiền vỗ về tâm lý là cái gì? Chi phí đưa đi chơi, tán gẫu là cái gì? Khốn kiếp! Quá khốn nạn mà!!\r\n\r\n    Nam Huyền ngủ say như chết, lẽ nào còn cần người ngồi bên đọc truyện cổ tích cho anh ta nghe mỗi tối? Hơn nữa, điều đáng hổ thẹn nhất là, phía dưới cùng của tờ hóa đơn đó vẫn còn một đống những hóa đơn lớn nhỏ khác, toàn những thứ hàng hiệu xa xỉ dành cho nam giới, từ CK đến Versace, rồi từ Hermes đến Dunhill, quần áo, giày dép, túi xách, đủ thứ xa xỉ trên đời.\r\n\r\n    Vi Vi chợt nhớ đến đống quần áo và đồ dùng dành cho nam giới đột nhiên xuất hiện trong nhà cô một cách khó hiểu. Lúc đó, cô còn kinh ngạc nghĩ rằng cửa hàng thú cưng này quả thật chu đáo và hào phóng, mua toàn bộ từ A đếm Z cho Nam Huyền, bây giờ mới biết tất cả những thứ này đều không đơn thuần chỉ là những đồ dùng cá nhân bình thường, hơn nữa người phải chi trả những hóa đơn khổng lồ này… lại chính là cô?!!\r\n\r\n    Dạ Ly nở một nụ cười gian trá. “Cũng coi như chúng ta là chỗ thân tình, tôi có thể giảm bớt cho cô số lẻ trên tờ hóa đơn, vậy vị chi tổng số tiền cô phải trả là 237 vạn tệ, trừ một đôi vòng ngọc bích Long Phụng mà cô đã tạm ứng cho chúng tôi một nghìn năm trước, ồ… tính ra nhân dân tệ là 20 vạn tệ, vậy cô chỉ phải trả cho cửa hàng tổng chi phí là 217 vạn tệ.”\r\n\r\n    Vi Vi: “…”\r\n\r\n    Đây hoàn toàn là một âm mưu xảo trá đã được vạch sẵn! Rõ ràng Dạ Ly không hề hỏi ý kiến của khách hàng về những thứ liệt kê trong tờ hóa đơn này, anh ta cố ý sắm đồ hàng hiệu cho Nam Huyền một cách bừa bãi mà không thèm đếm xỉa đến cảm nhận của cô. Không những thế, anh ta vẫn có thể bình thản đối mặt với những thắc mắc của Lục Vi, nói: “Tôn chỉ của cửa hàng đối với tất cả thú cưng của mình là, chỉ cung cấp những thứ đắt nhất, không quan tâm những thứ tốt nhất!”\r\n\r\n    Lục Vi suýt hộc máu, ngã lăn xuống đất. Mặc dù lúc trước, cô chẳng đắn đo suy tính mà tiếp nhận Nam Huyền, nhưng điều đó không có nghĩa người ta có quyền được lợi dụng và chà đạp cô. Cho đến tận giờ phút này, việc rốt cuộc cô có phải chủ nhân thực sự của Nam Huyền hay không vẫn còn là một ẩn số chưa có lời giải, anh ta dựa vào đâu mà có quyền đổ lên đầu cô một đống nợ như vậy?\r\n\r\n    Vi Vi quyết định phải lấy cái ác để chế ngự cái ác, cắn răng nói: “Anh nghĩ rằng anh nói sao thì tôi phải nghe vậy ư? Anh dựa vào đâu để chứng minh Nam Huyền đã từng tồn tại trong cửa hàng của anh một nghìn năm nay, nói không chừng chính anh là kẻ đã bắt cóc Nam Huyền!”\r\n\r\n    “Tôi…”\r\n\r\n    “Anh có gì làm bằng chứng? Anh lấy phí nuôi dưỡng thú cưng ra để chứng minh sao? Tắm rửa, gội đầu có thể chứng minh sao? Đôi vòng ngọc bích Long Phụng kia có thể chứng minh sao?”\r\n\r\n    Dạ Ly: “…” Dưới sức công phá mạnh mẽ của Lục Vi, Dạ Ly chỉ biết phồng mồm trợn má, ngây ngốc đứng nhìn, không thốt nên lời. Nhưng đúng lúc Lục Vi cho rằng mình sắp thắng lợi hoàn toàn thì Dạ Ly bỗng nhiên cười ha hả: “Cha cha, tôi biết con người bây giờ thích nhất là chiêu trò quấy rối, cho nên, mọi quyết định của tôi cho đến bây giở vẫn vô cùng đúng đắn.”\r\n\r\n    Chớp mắt, trong đầu Lục Vi hiện lên một câu hỏi lớn không có lời giải.\r\n\r\n    Dạ Ly vẫn cười ha hả: “Bây giờ, tôi sẽ cho cô hai sự lựa chọn. Một là cô đến cửa hàng thú cưng của tôi làm việc để trả nợ, hai là lập tức trả tiền cho tôi. Đương nhiên, cô không trả, tôi cũng không thể làm gì cô được, ha ha, ai bảo ngay từ đầu tôi đã đặt niềm tin tuyệt đối vào cô như vậy chứ, không thèm ký kết hợp đồng giao ước, pháp luật cũng không thể bảo vệ những loài ma quỷ nhỏ bé như chúng tôi…”\r\n\r\n    Nói đến đây, Dạ Ly dừng một chút rồi lại uyển chuyển tiếp lời, trên môi nở một nụ cười quỷ quái. “Có điều, nếu cô không trả đủ tiền cho tôi, tôi sẽ mãi mãi, mãi mãi không nói cho Nam Huyền biết câu thần chú tháo sợi dây đỏ trên cổ tay cô.”\r\n\r\n    Lục Vi nghiến răng, sắc mặt từ đỏ tía đến xanh tái rồi cuối cùng chuyển sang màu xám tro u ám. Lẽ nào đây chính là minh chứng cho câu nói: “Đạo cao một thước, ma cao một trượng[1]” hay sao?\r\n\r\n    [1] Câu này có nghĩa là: cái xấu luôn luôn lấn át cái tốt nhưng cái tốt luôn vững vàng để chống lại. Thiện luôn luôn thắng tà.\r\n\r\n    <\/div>","title":"Chương 18: Sợi dây bịp bợm"}