{"text":"﻿    Chương 17: Europe&#39;s Skies\r\n\r\n    '' Hát tiếp, hát tiếp đê'' thằng Hiên đập bàn, bắt nhịp với mọi người.\r\n\r\n    '' Hừ, học trò mà yêu đương, đúng là dê xồm!'' vừa nói xong, Ngọc Linh ngơ ngác nhìn những anh mắt hình viên đạn của mọi người. Không thèm quan tâm tới hắn nữa. '' Dê xồm, xấu xa, nham nhở, hừ!''\r\n\r\n    '' Các bạn muốn nghe bài gì?''\r\n\r\n    '' Bài nào Vĩ thích hát nhất đó!'' Ngọc thỏ thẻ.\r\n\r\n    '' Uhm? một bài thôi nha, tối rồi. Vĩ nói trước là bài này không dễ nghe, và cũng không có hay. Vì phải là hợp tấu mới làm nổi bật được những cung điệu của bài hát'' Gia Vĩ giới thiệu bài Europe's Skies một cách vô trách nhiệm. Bài này hát bằng guita, gần như không thể nào vì bản thân nó không thể truyền tải'' cái hồn'' của bài hát. Hắn hát cho mọi người nghe, cũng như dỗ dành chính mình. Hắn nhớ nàng. Nhớ ba mẹ, mặc dù trong mắt họ chỉ có những nhiệm vụ của quốc gia, những công trình khoa học.\r\n\r\n    Now I'm home, but I cannot stay\r\n\r\n    I dream of you every day\r\n\r\n    Got to know every inch of you\r\n\r\n    Will you make my dream come true?\r\n\r\n    There's no place like home they say\r\n\r\n    You're my home, so hear me pray.\r\n\r\n    I don't know you, but I need more time\r\n\r\n    Promise me you'll be mine\r\n\r\n    Birds are flying over Europe skies,\r\n\r\n    Tell me please why can't I?\r\n\r\n    Times have changed, but so have I\r\n\r\n    I view my life through your eyes\r\n\r\n    On the go in tourist's shoes\r\n\r\n    But I'll stay truthful to you\r\n\r\n    Cause there's no place like home they say\r\n\r\n    You're my home, so I guess I'll stay.\r\n\r\n    I don't know you, but I need more time\r\n\r\n    Promise me you'll be mine\r\n\r\n    Birds are flying over Europe skies\r\n\r\n    Tell me please why can't I?\r\n\r\n    I don't know you, but I need more time\r\n\r\n    Promise me you'll be mine\r\n\r\n    Birds are flying over Europe skies\r\n\r\n    Tell me please why can't I?\r\n\r\n    Những người tinh ý như Ngọc Văn, Như Quỳnh đều cảm nhận sự thay đổi nho nhỏ trong cảm xúc của hắn khi hát. Trong ánh mắt của hắn, khi thì mỏi mòn, khi thì thất vọng, lúc thì buồn bực, khi thì giận dỗi. Nhất là Ngọc Văn và thằng Hiên, họ bất ngờ với thằng Vĩ. Vì lời bài hát này nó chứa quá nhiều tình cảm. Họ đều có cùng kết luận: thằng bạn này... phức tạp.\r\n\r\n    Điệu rumba làm nền cho bài hát, Gia Vĩ lúc đầu còn mỏi tay, vì kiếp này bàn tay này quá non nớt. Chỉ bấm đàn có vài lần là đỏ lên. Từ lúc cất lời hát trở đi, Vĩ dường như vô ngã, trong lòng hắn chỉ nghĩ đến em, đến gia đình, bạn bè và mọi người của kiếp trước. Có lẽ cảm xúc bỏ ra quá nhiều nên thậm chí người ngớ ngẩn như Ngọc Linh cũng nhận thấy được.\r\n\r\n    '' Hắn đang buồn sao? hắn nhớ ai mà giọng ca da diết như vậy nhỉ? có khi nào hắn thích mình không? I don't know you, but I need more time... xì, xì suy nghĩ cái bậy bạ gì đây, hắn là đồ dê xồm xấu xa!'' Cái lời bài hát này... hại đời thằng Vĩ.\r\n\r\n    ...\r\n\r\n    ''Uhm Thịnh đem mai quế lộ tới hả? mọi người tập trung ở đây làm gì?'' Gia Vĩ tò mò nhìn Thịnh, Phong, Hiên, Như Quỳnh.\r\n\r\n    '' Giúp cậu một tay làm lạt xưởng, tính giấu nghề hả? hì hì'' Như Quỳnh cười. Hôm nay là thứ 5. Cả lớp được nghỉ.\r\n\r\n    '' Ông 7 cô đơn nói, ổng cho 1 lít nhưng phải cho ổng mấy cọng lạt xưởng để kiểm tra''\r\n\r\n    '' Không thành vấn đề, chị hai sáng sớm mua 1 ký thịt, chắc không đủ, Hiên chở Như Quỳnh đi chợ mua thêm một ít để Vĩ làm quà gửi cho ba mẹ các bạn.'' Vĩ đưa tiền và lấy vội tờ giấy ghi số lượng thịt, mỡ, ruột heo để làm thêm.\r\n\r\n    '' Ô kê bảo đảm mua đúng hàng chất lượng, giá rẻ'' thằng Hiên tìm dịp khoác lác.\r\n\r\n    '' Xạo đi mày, để Như Quỳnh lo, mày chỉ làm tài xế thôi'' Phong ''đốp'' nó\r\n\r\n    '' Uhm ok, hẹn gặp Như Quỳnh sau''\r\n\r\n    '' Còn tao nữa chi'' thằng Hiên phản đối.\r\n\r\n    '' Dẹp mày đi, lo chạy xe đàng hoàng, người đẹp mà có gì là biết tay ông!'' Thịnh nổi nóng.\r\n\r\n    2 đứa đi rồi, Gia Vĩ hướng dẫn Thịnh rửa ruột heo, còn Phong thì cắt hột lựu mỡ và xay thịt công việc nhàn rỗi chẳng có gì, Vĩ ngứa tay...<\/div><\/div>","title":"Chương 17: Europes Skies"}