{"text":"﻿    Chương 21\r\n\r\n    Sau chuyến đi dài, cuối cùng cũng về đến hoàng cung, cho dù Thạnh Hạo có van xin lấy lòng như thế nào, cũng không thèm để ý đến chàng, lúc nào cũng bận rộn chuẩn bị đại lễ cho thái hậu.\r\n\r\n    \"Tập lại một lần nữa!\" nghe thấy lệnh của Vũ Phi, tứ nam tứ nữ tiếp tục nhảy theo nhạc.\r\n\r\n    Cuối cùng đại công cáo cũng thành rồi! Công sức mấy ngày nay cuối cùng cũng không bị mất trắng.\r\n\r\n    Chính điện – Xích Nhật cung, lễ mừng thọ thái hậu\r\n\r\n    Sau khi văn võ bách quan hành lễ xong, cuối cùng cũng đến tiết mục mọi người chờ đợi: Ca múa mừng thọ.\r\n\r\n    Các phi tần khác hầu hết đều biểu diễn múa lụa, múa phi thiên, văn võ bách quan xem múa mê mẩn. Vạn Yên Nhiên nhìn khinh bỉ, tỉa tót tỉ mẩn, lát nữa sẽ cho các ngươi thấy thế nào gọi là \"múa\".\r\n\r\n    \"Thần thiếp Yên Nhiên, cung chúc mừng thọ thái hậu, mãi mãi xinh đẹp, sức khỏe dồi dào! Đặc biệt múa một điệu để mừng thọ thái hậu!\" Nói rồi liếc mắt tán tỉnh hoàng thượng.\r\n\r\n    Nhạc khúc cất lên, Yên Nhiên cũng múa theo nhịp tiết tấu, quả nhiên là quyến rũ hấp dẫn, làm tâm thần người ta khó tả. Nhìn xung quanh, thấy ánh mắt bị mê hoặc của mọi người, Vạn Yên Nhiên cười đắc ý, động tác thu mình hoàn mỹ, kết thúc màn biểu diễn.\r\n\r\n    \"Yến Nhiên múa quả là rất đẹp, hễ xem là biết kinh nghiệm rất thâm hậu, người đâu, thưởng năm trăm lạng vàng.\" Thái hậu vui vẻ nói.\r\n\r\n    \"Da tạ thái hậu ban thưởng.\" Vạn Yên Nhiên hài lòng lui xuống. Màn biểu diễn cuối cùng là của Tiêu Vũ Phi, hừ, ta rất muốn xem hôm nay ngươi diễn trò gì để chúc thọ thái hậu. Lập tức khiêu khích nhìn sang phía Vũ Phi.\r\n\r\n    Cảm thấy từ xa có ánh mắt không thân thiện, Vũ Phi cũng không thèm bận tâm, nụ cười vẫn luôn luôn hiện trên mặt.\r\n\r\n    \"Thần thiếp Vũ Phi chúc mẫu hậu: niên niên hữu kim nhật, tuế tuế hữ kim triều (mỗi năm đều có ngày này, mỗi tuổi đều có tiệc như thế này). Nói rồi \"bốp bốp\" vỗ tay hai cái.\r\n\r\n    Chỉ thấy hai cung nữ đẩy một chiếc xe gỗ vào, xung quanh chiếc xe được trang trí bằng hoa hồng đỏ, lam khác nhau, ở giữa chiếc xe bày một thứ hình tròn tầng tầng giống như tháp, bên trên chèn thêm các loại nến đủ màu sắc, kèm theo bài hát \"Happy birthday\" từ từ đến trước chỗ ngồi của thái hậu.\r\n\r\n    \"Mẫu hậu, đây là phong tục của quê hương con, sinh nhật thì đều phải ước, thổi nến, cắt bánh ga tô. Như vậy ước nguyện sẽ trở thành hiện thực.\"\r\n\r\n    Nhìn chiếc xe hoa ngũ sắc trông rất vui mắt, nhìn chiếc bánh ga tô từ trước đến nay chưa từng thấy qua, nghe tiết tấu đặc biệt của bài hát, mọi người vừa kinh ngạc khâm phục, vừa ngưỡng mộ. vui nhất tất nhiên là thái hậu và hoàng thượng rồi, Vũ Phi này a, còn hơn cả quỷ.\r\n\r\n    Ăn bánh ga tô, quần thần lần lượt lộ thần sắc kinh ngạc, từ trước đến nay chưa từng ăn qua món điểm tâm vừa thơm ngọt vừa mềm vừa vào cho vào miệng lập tức tan ra như thế, có cơ hội nhất định thỉnh giáo hoàng hậu nương nương bí quyết cánh làm mới được.\r\n\r\n    \"Hoàng hậu nương nương, lễ vật của người không chỉ có món điểm tâm này chứ?\" Yên Nhiên cố ý nói.\r\n\r\n    \"Đương nhiên rồi, để chúc thọ thái hậu, đương nhiên phải chuẩn bị tốt mới phải, không những phải long trọng, mà nhất định phải mới, phải lạ, phải đặc biệt nhất.\" Nói rồi lại \"bốp bốp\" vỗ tay hai cái.\r\n\r\n    Chỉ thấy bốn cung nữ kéo theo một tấm màn trướng, đi đến vị trí trung tâm thì dừng lại, cũng không biết trong tấm màn trướng có thứ cổ quái gì, tất cả mọi người đều nhìn tấm màn trướng vẻ chờ đợi.\r\n\r\n    Bỗng nhiên, Phong Nhẫn dùng khinh công từ trong màn trướng bay ra, đồng thời mở màn trướng ra.\r\n\r\n    Chỉ thấy trong màn trướng có bốn nam bốn nữ, đeo mặt nạ lông vũ, nam nữ tương ứng xếp thành bốn nhóm, đứng theo hình chữ nhất.\r\n\r\n    Lại nhìn đến trang phục của bọn họ, nam mặc áo đuôi tôm màu tím đậm, bên trong mặc áo sơ mi màu trắng . Nữ đều mặc váy cổ thấp ngắn đến đầu gối, trên thân váy đều gắn đầy ngọc và trân châu, phản chiếu ánh sáng. Tóc của nữ búi cao, kẹp bằng cặp đơn giản, bên trên gắn lông vũ nhiều màu. Nữ quay người lại eo sắp rớt xuống thì được tay của nam đỡ lấy. Tạo hình kì quặc thu hút tất cả con mắt và hơi thở của mọi người.\r\n\r\n    \"Music\" Vũ Phi lên tiếng hạ chỉ.\r\n\r\n    Lập tức khúc Waltz vang lên, bốn đôi nhảy cũng nhảy theo tiết tấu, động tác trơn chu mềm mại, giống như ánh sáng chói chiếu lên người, giống như ráng mây rực rỡ. Các đôi không ngừng xoay vòng, váy múa không ngừng đu đưa. Trong cái hoang dã kèm theo sự cao quý, trong cái thoải mái kèm theo sự trang trọng.\r\n\r\n    Những người có mặt, có người thì trố mắt ra nhìn, có người thì nhìn đến nỗi mắt phát sáng, người ngồi trên ghế cũng bất giác đung đưa theo giai điệu, thái hậu và hoàng thượng mắt không rời khỏi kiệt tác của Vũ Phi, ngay cả Vạn Yên Nhiên cũng nhìn đến nỗi ngây người.\r\n\r\n    Sau điệu Waltz, mọi người vẫn đắm chìm trong cảm giác lâng lâng, một lúc lâu vẫn chưa thể hoàn hồn.\r\n\r\n    <\/div>","title":"Chương 21"}