{"text":"﻿    Chương 24: Thất kinh (2).\r\n\r\n    Trong bóng tối, Diệp Vân Sơ chạy thục mạng, lo sợ sẽ bị Lệ Ngân phát hiện. Tình cờ biết được bí mật như vậy làm lòng nàng thấp thỏm lo âu. Nàng không rảnh nhìn đường, chỉ cần nhanh chóng trở về phòng mà không bị ai nhìn thấy.\r\n\r\n    Đột nhiên trong lúc bối rối, nàng đột nhiên vấp phải một vật gì đó, thân thể mất thăng bằng, lảo đảo ngã về phía trước, mắt thấy mình sắp ngã nhào trên mặt đất, nhưng sau đó lại ngã vào một lồng ngực ấm áp, một mùi hương thơm mát đập thẳng vào mặt, trong đó có nhàn nhạt hương trà.\r\n\r\n    Nàng kinh ngạc ngẩng đầu, đang muốn nói lời xin lỗi, nhưng khi đến bên miệng thì không thể phát ra, cả người trong nháy mắt đột nhiên chấn động.\r\n\r\n    Một diện mạo tuấn mỹ xuất hiện trước mặt nàng, Đông Phương Ngưng, nam nhân luôn trong tâm nàng, giờ khắc này mỉm cười với nàng, gần trong gang tấc.\r\n\r\n    Ánh trăng nhàn nhạt làm diện mạo tuấn mỹ của chàng như được bao quanh bởi một vầng sáng, thoạt nhìn giống như thần tiên. Khóe môi ẩn nụ cười, làm cho người ta cảm thấy ấm áp, cảm giác ấm áp như vậy tràn vào nơi sâu nhất trong lòng nàng, tâm nàng vốn bình tĩnh nổi lên từng cơn sóng rung động.\r\n\r\n    Diệp Vân Sơ kinh ngạc nhìn nam tử tài trí bất phàm trước mặt, thấy mình giống như bị mất đi tinh thần, mất đi linh hồn. Nàng thậm chí quên mất giờ khắc này, tư thế của nàng với chàng lúc này thật ám muội.\r\n\r\n    Đông Phương Ngưng nhìn nữ tử trước mắt nàng, chàng nhớ được nàng là Vương phi mới cưới của Hạ Vệ Thần, có dáng vẻ cùng cử chỉ khuynh thành nhưng có dung nhan xấu xí không chịu nổi. Nàng hấp dẫn người ta nhất ở chỗ cặp mắt sáng ngời kia, đôi mắt giống như có quá nhiều bí mật và đã trải qua quá nhiều tang thương.\r\n\r\n    Không biết tại sao mỗi lần nhìn thấy nàng, lòng chàng đều có cảm giác rất quen thuộc, giống như cảm giác đã từng quen biết, tựa như nàng và chàng đã quen biết từ trước.\r\n\r\n    Cười nhạt, Đông Phương Nghiêm tự cười mình đã quá đa nghi, nhìn Diệp Vân Sơ nhìn mình một cách xuất thần, không khỏi trêu chọc:\r\n\r\n    - Vương phi nương nương, người làm sao vậy?\r\n\r\n    Một câu nói như làm thức tỉnh người trong mộng, sắc mặt Diệp Vân Sơ chợt đỏ lên, giống như một con thỏ sợ hãi đẩy chàng lùi về phía sau, đang hoảng hốt thì dẫm lên váy của mình, lại một lần nữa ngã vào ngực chàng\r\n\r\n    - Ta…\r\n\r\n    Diệp Vân Sơ kinh hoảng ngẩng đầu, gương mặt đã sớm nóng bừng, nàng muốn nói xin lỗi nhưng khi nhìn nụ cười tuấn mỹ kia thì lại sửng sốt. Tiếp xúc với chàng khoảng cách gần như vậy làm tâm Diệp Vân Sơ bỗng nảy lên một cách mãnh liệt, không tài nào khống chế được. Thời gian giống như dừng lại trong nháy mắt, yên tĩnh đến nỗi hô hấp cũng trở nên vô cùng khó khăn.\r\n\r\n    Khóe môi đang cười của Đông Phương Ngưng bỗng nhiên cứng lại. Chàng lẳng lặng nhìn đôi mắt chấn kinh kia, không biết tại sao, trong đôi mắt kia toát ra bối rối và đau thương, làm tâm chàng như bị thắt lại, thân thể mềm mại, dịu dàng của nàng đang dán chặt vào chàng, làm chàng rung động.\r\n\r\n    Chàng chỉ cảm thấy cả người chấn động, thân thể trong nháy mắt trở nên hóa đá, cả người giống như bị một mồi lửa thiêu đốt từng tế bào, mỗi tấc da tấc thịt trên người dần dần nóng lên. Đặc biệt là trái tim chàng, giống như bị một ngọn lửa dữ dội thiêu cháy, nóng bỏng lan cả sang nàng.\r\n\r\n    Đây là cảm giác gì? Cảm giác giống như khi chàng gặp Vãn nhi vậy, nhưng ba năm trước đây Vãn nhi đã rời bỏ chàng, nhớ tới dung nhan tuyệt mỹ, Đông Phương Ngưng cảm thấy trong nội tâm rất đau, đau đến mức làm chàng không tài nào hít thở được.\r\n\r\n    Cảm giác người chàng cứng đờ, Diệp Vân Sơ hoảng hốt hoàn hồn, nàng mới phát hiện, mình và chàng dán nhau gần như thế, thân mật như thế, nàng gần như nằm lên trên người chàng!\r\n\r\n    Giống như bị sét đánh, làm Diệp Vân Sơ thất kinh một lần nữa đẩy chàng ra, cũng khong dám nói thêm lời nào, vội vàng xoay người chạy trốn như con thỏ nhỏ sợ hãi, thân ảnh biến mất trong đêm đen. Nàng đang kinh hoảng chạy khỏi nơi này nên không phát hiện, ánh mắt Đông Phương Nghiêm ở sau lưng nàng đang đuổi theo thân ảnh nho nhỏ của nàng, trong mắt hiện lên phức tạp không nói nên lời, kinh ngạc và nghi ngờ.\r\n\r\n    <\/div>","title":"Chương 24: Thất kinh (2)."}