{"text":"﻿    Kiêu sủng, Q2- Chương 13\r\n\r\n    Nhưng cuộc tấn công của bọn chúng đã bị đánh bại ở bên ngoài quốc lộ dẫn đến biệt thự của chính phủ Ôn Toa.\r\n\r\n    Hơn hai mươi thi thể côn trùng, bị vứt bên cạnh quốc lộ, máu tươi đỏ tía thấm đẫm đường quốc lộ màu xám. Năm mươi hiến binh súng vác trên vai, đạn đã lên nòng, lạnh lùng nhìn kẻ dị tộc chết dưới họng súng của mình.\r\n\r\n    Tại tòa thị chính Ôn Toa, mọi người cúi đầu nghe theo chỉ thị của lãnh đạo, trong lòng vẫn còn sợ hãi: “Khả năng tiên đoán của cục trưởng thật siêu phàm, may mà hiến binh được trang bị hỏa lực kịp thời nên mới cứu được các quan chức khỏi cảnh dầu sôi lửa bỏng, công trạng này thật vô cùng lớn lao…”\r\n\r\n    Thương Trưng không hề quan tâm tới những lời nịnh bợ của bọn quan viên, anh mặc bộ quân phục màu đen, đứng ở lầu hai tòa thị chính, giơ cao ống nhòm tinh xảo nhìn về phía xa, không biết là nhìn về đâu.\r\n\r\n    Mộ Tây Đình đuổi đám quan viên ra ngoài, đi lên trước thấp giọng hỏi: “Cục trưởng, có gì khác thường sao?”\r\n\r\n    Thương Trưng buông ống nhòm, gương mặt anh tuấn sáng sủa nở nụ cười bâng quơ: “À….Bỗng nhiên nhớ ra, chúng ta còn có một con mèo nhỏ, lưu lạc trong vũ trụ.”\r\n\r\n    Chương 13: Dạ tiệcbiểu dương\r\n\r\n    Ở trong mắt TôDi,vũ trụ bao la chưa bao giờ tuyệt đẹp như đêm nay.\r\n\r\n    Giây phút đầutiên cô bước vào boong thuyền, đã phát hiện ra đêm nay đẹp vô cùng.\r\n\r\n    Những người đànông mặc áo sơmi trắng quần dài, ai ai cũng có vóc người cường tráng, dung mạotuấn lãng. Họ đồng loạt chắp tay sau lưng, ngẩng đầu ưỡn ngực theo tiêu chuẩnquân đội, đứng trước một dãy Tuyết Phong đang đậu.\r\n\r\n    Liên Đạc mặc quântrang, cũng chắp tay sau lưng, hơi híp mắt, nhìn Tô Di đến gần.\r\n\r\n    Các binh lính hậucần và sĩ quan kỹ thuật khác, đều đứng trên tầng hai, cúi đầu nhìn chăm chú. TôDi ngước mắt nhìn, chỉ thấy những đôi mắt rất đỗi dịu dàng\r\n\r\n    Cô hít sâu mộthơi, đi tới trước mặt Liên Đạc. Liên Đạc liếc nhìn cô, nhận lấy một đôi quânhàm có hình nổi từ trong tay phó hạm trưởng, đặt trên đầu vai cô.\r\n\r\n    \"Chúc mừngcô, Thiếu úy.\"\r\n\r\n    Giọng nói Tô Dicó chút run rẩy: \"Cám ơn Thượng tá.\" Tay phải của cô nhanh chóng vungqua thái dương\r\n\r\n    Sau đó Liên Đạcvà toàn thể đội viên không quân chào cô theo cung cách quân đội.\r\n\r\n    \"Đây là đêmcủa cô, Thiếu úy. Đừng uống quá say, ngày mai còn phải tới tòa thị chính thànhHi Vọng nhận biểu dương.\"\r\n\r\n    Liên Đạc vừa dứtlời, những thanh niên trẻ tuổi xông lên nhanh chóng “ủi” hắn và phó hạm trưởngvề phía sau. Tô Di bị những người đàn ông bao bọc xung quanh, gương mặt tươi cười.Cô cũng không nhịn được mà nở nụ cười.\r\n\r\n    Đây là đêm củacô. Cô đã thông qua sát hạch căn bản, được Hạm trưởng trao huân chương. Từ nayvề sau, cô chính thức trở thành sĩ quan liên minh.\r\n\r\n    Đáng tiếc, tất cảchỉ là tạm bợ\r\n\r\n    \"Tiểu Di, bọnanh đã nghĩ cho em một cái danh hiệu rất hoành tráng đó!\" Lăng Tranh ôm bảvai của cô, \"Lại đây.\"\r\n\r\n    Tô Di bị bọn họ đẩytới trước dãy đậu Tuyết Phong. Chỉ thấy trên bụng máy bay là một hàng chữ màu đỏbắt mắt, rồng bay phượng múa.\r\n\r\n    \"Thích cáidanh hiệu này không?\" Có người rất sung sướng hỏi.\r\n\r\n    \"Tiểu. . . .. .\" Mặt chữ Tô Di nhận được chưa nhiều, đây là lối viết phác thảo, cônhíu mày, \"Hai chữ phía sau không biết.\"\r\n\r\n    \"Tiểu mù chữ.\"Lăng Tranh mặt nghiêm nghị, \"Thích hợp không?\"\r\n\r\n    Tô Di: \". .. . . .\"\r\n\r\n    Đám đàn ông cườiha ha.\r\n\r\n    Lý Tích Trung đứngở một bên, hắn là người hiền lành,lên tiếng tỏ vẻ không đồng tình : \"Đừngtrêu cô ấy.\" Hòa nhã nói với Tô Di: \"Là danh hiệu rất mạnh mẽ —— TiểuMèo Hoang!\"\r\n\r\n    Mọi người vỗ taynhiệt liệt.\r\n\r\n    Tô Di: \". .. . . .\"\r\n\r\n    \"Gọi vậythích hợp hơn đúng không ! Cái này là anh nghĩ ra đó!\" Lăng Tranh chợt cúiđầu tới gần vành tai của cô, phả hơi thở nóng rực lên mặt cô, \"Tiêu diệt mộtchiếc phi thuyền Trùng tộc, một con côn trùng khổng lồ! Còn nói em không phảisao?\"\r\n\r\n    Tô Di không đổi sắcmặt, người nghiêng sang bên, tránh nụ hôn suýt nữa rơi trên tai cô. Hắn đứng thẳngngười, trong ánh mắt mờ ám của mọi người, mỉm cười không nói.\r\n\r\n    \"Cám ơn mọingười. Nhưng tôi không thích danh hiệu này.\"\r\n\r\n    Kháng nghị của côbị chìm trong gào thét ồn ào của đám đàn ông.\r\n\r\n    \"Tiểu MèoHoang! Anh muốn hẹn hò với em!\"\r\n\r\n    \"Cút ngay,buổi tối hôm nay anh muốn dạy Tiểu mèo hoang đấu vật!\"\r\n\r\n    \"Đừng để ý đếnbọn họ, Tiểu Mèo Hoang!\" Có người cười ha ha, \"Đừng để ý tới bọn vô lạikia, mau tới nhảy với anh một điệu!\"\r\n\r\n    \"Được rồi,Tiểu Mèo Hoang thì Tiểu Mèo Hoang.\" Tô Di bỏ cuộc với việc chống cự, đi vềphía người mời nhảy. Nhưng vẫn không nhịn được quay đầu lại, hung dữ lườm LăngTranh, người đề ra cái danh hiệu trời đánh này. Còn Lăng Tranh cầm ly rượutrong tay, nhìn cô chăm chú, như cười như không.\r\n\r\n    Ngày hôm sau, TôDi tỉnh lại với cái đầu đau như búa bổ\r\n\r\n    Đây là lần đầutiên cô uống rượu say,cô phát hiện cảm giác này không hề dễ chịu chút nào, saunày cô nhất định không uống nhiều như vậy nữa.\r\n\r\n    Sau khi rời giườngthì phát hiện, hơn nửa số người trong ký túc xá đều đang ngủ say, Lăng Tranh vàmột người đàn ông khác, càng phô trương hơn, ngửa mặt nằm trên đất, ngáy ầm ĩ.Cô không hề nghĩ ngợi, móc bút và từ điển điện tử ra, tra một hồi, viết lên mặtLăng Tranh ba chữ, rồi đi rửa mặt.\r\n\r\n    Một lát sau, cô ởphòng tắm xa xa nghe được một trận cười to, còn có tiếng kêu kinh ngạc của LăngTranh truyền đến: \"Ai làm đây!\"\r\n\r\n    Rất nhanh, bóngdáng cao lớn vọt tới phòng tắm, khoanh tay đứng bên cạnh Tô Di, giả vờ giận dữchỉ vào khuôn mặt tuấn lãng của mình: \"Tiểu Lưu Manh?\"\r\n\r\n    Tô Di kinh ngạcnhìn hắn: \"Mới sáng ra sao lại tự mắng mình?\"\r\n\r\n    \". . . . . .Em viết đấy hả?\"\r\n\r\n    Tô Di không lấygì làm lạ liếc nhìn hắn: \"Ngài quên rồi sao? Tôi mù chữ đó!\" Nói xongcầm đồ rửa mặt, nhẹ nhàng xoay người rời khỏi. Đám người xung quanh cười một trậnnghiêng ngả\r\n\r\n    Tiếng bước chânsau lưng vẫn theo sát, hiển nhiên là Lăng Tranh không cam lòng. Tô Di cũngkhông quay đầu, không quan tâm ung dung bước tiếp. Lâu lắm rồi cô không có tâmtình nhẹ nhõm như vậy, cô muốn giữ lâu thêm một chút.\r\n\r\n    Nhưng lúc đó, tayphải chợt bị một cánh tay mạnh mẽ phía sau lưng bắt lấy. Ngay sau đó, giọng nóicủa Lăng Tranh vang lên từ phía sau: \"Tiểu Di, hẹn hò với anh đi —— Anhnói thật lòng.\"\r\n\r\n    Tô Di không quayđầu lại, bởi vì trong giọng nói của Lăng Tranh không hề có ý cười.\r\n\r\n    Nhưng giọng nói củacô đầy ý cười: \"Sao vậy? Cô đơn ư?\"\r\n\r\n    \". . . . . .Đúng vậy đó.\"\r\n\r\n    Cô xoay người, mặtkhinh bỉ: \"Anh cô đơn, bên cạnh chỉ có em là nữ, cho nên muốn hẹnhò?\"\r\n\r\n    \"Đừng nói thẳngnhư vậy chứ.\" Lăng Tranh thoải mái vuốt mái tóc dài của cô.\r\n\r\n    \"Cút!\"Cô đạp về phía bắp chân hắn, bị hắn linh hoạt né tránh\r\n\r\n    \"Em có bạntrai rồi.\"\r\n\r\n    \"Anh khôngtin—— bạn trai em chưa bao giờ đến thăm em.\" Lăng Tranh không đồng ý,\r\n\r\n    \"Để bạn gáixinh đẹp như này ở trong trại lính toàn là đàn ông, nếu thật sự em có bạn traithật thì nhất định hắn bị bại não!\"\r\n\r\n    Tô Di không muốnkéo dài đề tài này, nói: \"Dạ tiệc biểu dương đêm nay, nhất định có một đámcác em nai tơ, anh gấp cái gì?\"\r\n\r\n    Hai mắt LăngTranh lập tức phát sáng: \"Nói cũng phải! Nhưng mà Tiểu Di, em thật sự nênsuy xét về việc đá bạn trai. . . . . .\"\r\n\r\n    Tô Di không để ýtới hắn, xoay người rời đi.\r\n\r\n    Đi vài bước, nụcười nhẹ nhõm đã sớm biến mất sạch sành sanh.\r\n\r\n    Bạn trai có thểđá. Nhưng người đó không phải là bạn trai.\r\n\r\n    Anh ta là chủnhân. Chỉ có anh mới có quyền đá cô.\r\n\r\n    Mà đầu óc cô mongước - chỉ là một kế hoạch hoàn mỹ để thoát khỏi chủ nhân.\r\n\r\n    Cô sẽ kiên nhẫnchờ đợi, tìm kiếm cơ hội này.\r\n\r\n    Thật ra thì cô đãtừng do dự giữa từ bỏ và kiên trì —— như lời cô thề lúc đó nguyện trung thành,không bao giờ phản bội.\r\n\r\n    Nhưng cảm giácsinh mệnh luôn bị anh nắm trong lòng bàn tay, thật sự không tốt chút nào. Anhvui vẻ có thể đưa cô đi không quân thực hiện ước mơ,nhưng khi không vui sẽ tùyý lột quần áo chiếm đoạt cô.\r\n\r\n    Từ đầu đến cuốicô không thể nào chấp nhận sự thực này. Dù những tổn thương anh mang lại chocô, cũng không nặng nề như cô tưởng tượng, mà chuyện tốt và hi vọng anh mang lạicho cô, lại nhiều hơn mong đợi của cô rất nhiều.\r\n\r\n    Bảy giờ tối\r\n\r\n    Tại phòng tiệc củachính phủ thành Hi Vọng.\r\n\r\n    Đây là bữa tiệc đặcbiệt nhất trong mười năm trở lại đây. Bởi vì mấy năm gần đây, lần đầu tiên cóthổ phỉ Trùng tộc xuất hiện trên đất của loài người. Và Không quân đã rất anhdũng không sợ hãi, trong vòng chưa đến mười phút, đã hoàn toàn tiêu diệt lũ thổphỉ này, thể hiện sự lớn mạnh và uy lực cực lớn của quân ta, đồng thời cũng khiếnquân đội Trùng tộc xấu hổ khôn cùng\r\n\r\n    Thời kì chiếntranh, một chiếc chiến hạm vũ trụ anh dũng hy sinh, có lẽ cũng không nhận đượcmột chiếc huy chương.Còn thời kì hòa bình, hai quân nhân trẻ tuổi tiêu diệt thổphỉ, lại đủ để trở thành minh tinh trong loài người.\r\n\r\n    Ở tầng một của đạisảnh, quan lại quyền quý áo mũ chỉnh tề, nói cười không ngừng. Đặc biệt là chịem phụ nữ dung nhan hoa lệ, luôn tỏ ra một chút e dè —— mặc dù thế lực quân độikhông lớn như trước, nhưng nghĩ tới sắp được nhìn thấy anh hùng trẻ tuổi, vẫnkhiến các cô có chút nóng lòng\r\n\r\n    Mà khi các anhhùng thật sự đến, phòng tiệc rộng rãi, chợt có vẻ chật chội.\r\n\r\n    Phó hạm trưởng tuổiđã qua bốn mươi, tướng mạo hiền hậu nụ cười trầm ổn mặc quân trang đi đầu tiên,bước vào phòng tiệc. Phía sau ông,các thanh niên mặc quân phục màu xanh látùng, dung mạo tuấn lãng, khí chất nhanh nhẹn, trong nháy mắt đã trở thành cảnhrực rỡ nhất trong phòng tiệc, khiến các nhà báo chụp ảnh không ngừng\r\n\r\n    Tô Di đứng saulưng phó trưởng, trước Lăng Tranh, thân thể nhỏ nhắn rất không thu hút, nhưngdung nhan nữ tính lại khiến ai cũng phải liếc mắt.\r\n\r\n    Nhưng không ai nhậnra cô. Không ai nhận ra được sự liên hệ giữa nữ sĩ quan một mình tiêu diệt máybay địch Trùng tộc cùng vết thương chưa lành trên mặt với thiếu nữ hoạt bát nhỏxinh mới gặp mặt qua một lần.\r\n\r\n    Chỉ ngoài nhữngthứ kia ra thì cô trông có vẻ rất quen, dù gì cũng là người thông minh lanh lợi.\r\n\r\n    Các sĩ quan tụ tạimột chỗ uống rượu, ngài thị trưởng trong tòa thị chính cấp cao, nâng ly rượu lữngthững bước vào.\r\n\r\n    Hắn mỉm cười:\"Các cậu đều là niềm tự hào của Liên Minh!\"\r\n\r\n    Tất cả sĩ quan đềuđứng nghiêm hành lễ: \"Cám ơn ngài!\"\r\n\r\n    \"Lát nữa sẽlà buổi lễ trao thưởng.\" Ánh mắt Du Mặc Niên thản nhiên nhìn qua cả đám sĩquan, \"Tôi rất vinh hạnh được trao tặng huy chương cho các vị.\"\r\n\r\n    \"Là vinh hạnhcủa chúng tôi.\" Lăng Tranh thay mặt mọi người nói.\r\n\r\n    Du Mặc Niên gật đầu,ánh mắt rơi thẳng lên người Tô Di: \"Tô Di, đã lâu không gặp.\"\r\n\r\n    Đám sĩ quan yên lặng.Lăng Tranh và Lý Tích Trung một trái một phải đứng bên Tô Di, thần sắc vữngvàng.\r\n\r\n    \"Thị trưởng,đã lâu không gặp.\" Tô Di cười.\r\n\r\n    \"Thật vui vìcó thể gặp lại cô trong hoàn cảnh như này,cô đã thể hiện được giá trị bảnthân.\" Giọng nói Du Mặc Niên trầm ấm nhu hòa, \"Tôi rất hãnh diện vìcó cô là bạn.\"\r\n\r\n    \"Cám ơn, đólà vinh hạnh của tôi.\"\r\n\r\n    Thị trưởng rời khỏi.Tất cả mọi người đều nhìn Tô Di, Lăng Tranh vỗ vỗ đầu cô: \"Kẻ mà em cứu mạngcũng không tệ.\"\r\n\r\n    Mọi người đều gậtđầu,khí chất thị trưởng khiến cho người ta có cảm giác như làn gió xuân. Thừa dịpmọi người bàn luận ầm ĩ, Lăng Tranh chợt cúi đầu sát tới tai cô: \"Hắnkhông phải là cái tên bị bại não đó chứ?\"\r\n\r\n    Tô Di sửng sốt mộtchút, mới phản ứng được, ngẩng đầu lườm hắn: \" Anh mới bị bại não!\"\r\n\r\n    Lăng Tranh cườiha ha, lại ngứa tay xoa tóc cô. Ở bên có người hô lên: \"Đừng liếc mắt đưatình nữa, tới đây ăn đi.\"\r\n\r\n    Lăng Tranh vươntay kéo Tô Di, bị cô nhanh nhẹn đập một phát. Tô Di nhận lấy thức ăn mà bạn đưatới, định nói lời cám ơn, liền nghe thấy giọng nói bình luận của một cô gái ởbên cạnh vang lên.\r\n\r\n    \"Anh ta vẫnlạnh lùng như vậy.\"\r\n\r\n    \"Đúng vậy a,không rõ xu hướng giới tính của anh ta có vấn đề hay không.\"\r\n\r\n    \"Suỵt! Nhỏgiọng một chút, anh ta nhìn sang đấy!\"\r\n\r\n    \"Tiểu mèohoang, ngẩn người gì thế?\" Lăng Tranh ở bên cạnh vỗ vai Tô Di.\r\n\r\n    \". . . . . .Không có việc gì.\" Tô Di ngồi xuống sofa, cầm ly rượu chậm rãi ngẩng đầu.\r\n\r\n    Cô cứ cho là anhcòn chưa tới. Nhưng thì ra, ở trong một góc không bắt mắt nhất, đã sớm có nhânvật nổi danh nhất.\r\n\r\n    Nghĩ đến nhất cửnhất động từ lúc tiến vào phòng tới giờ, có lẽ cũng bị anh thu hết vào mắt. Côlập tức như đứng trên đống lửa, cả người bỗng trở nên căng thẳng\r\n\r\n    Mà khi cô chậmrãi ngẩng đầu, làm bộ như lơ đãng quét mắt khắp phòng tiệc, rồi bất ngờ lập tứccúi đầu, không dám nhìn nữa.\r\n\r\n    Ánh mắt của vàingười, trời sinh đã khiến người khác cảm thấy uy hiếp. Người đàn ông mặc bộ đồđen thẳng thớm, anh cách xa như vậy, cô thậm chí không thấy rõ thái độ của anh,anh cũng không nhất định là đã nhìn thấy cô. Nhưng cô lại có thể cảm thấy ánh mắtsắc bén lạnh lẽo, cứ như có mặt khắp nơi. Dù cô ngồi hay đứng, dù cô ở gần haylà xa, cũng không tránh thoát tầm mắt vô hình lại bức người kia.\r\n\r\n    Các sĩ quan ở bêncạnh, đi tới đi lui. Thục nữ xinh đẹp chỉ cần lộ ra nụ cười xấu hổ dịu dàng,đám đàn ông này tự biết rời khỏi vị trí mà bước qua, mời các quý cô khiêu vũ.\r\n\r\n    Mặc dù các quý côsẽ không gả cho những sĩ quan cấp thấp này, sĩ quan cũng có người không thíchcưới một người vợ có thân thế hiển hách. Nhưng cả đêm mờ ám một bầu không khílãng mạn, mọi người cũng không quá câu nệ\r\n\r\n    Chỉ trong chớp mắt,ngay cả Lăng Tranh cũng đã khiêu vũ một điệu với con gái Bộ trưởng nào đó, mặtmày rạng rỡ như một làn gió thơm quay trở lại.\r\n\r\n    \"Cô ta hẹnanh lát nữa ra ngoài uống nhâm nhi.\" Lăng Tranh ném cho mọi người ánh mắt\"các anh hiểu mà\", đám đàn ông nhất thời ngầm hiểu lẫn nhau bỉ ổi màcười.\r\n\r\n    Lăng Tranh nhìnTô Di vẫn trầm mặc: \"Tiểu mèo hoang, chớ có ghen, lòng của anh vẫn còn ởnơi đây.\"\r\n\r\n    Tô Di tự rót đầymột ly, không để ý đến hắn.\r\n\r\n    Lại ngồi một lát,ngoại trừ đám đàn ông đi cua gái, phần lớn đều trở lại sofa. Có người hả hê, cóngười nở nụ cười quỷ dị, xem ra mọi người đều đạt được mục đích của mình\r\n\r\n    \"Tôi nóinày, buổi tối chúng ta đều đi vui vẻ, bỏ lại Tiểu mèo hoang một mình, không đượctốt thì phải?\" Có người đưa ra.\r\n\r\n    \"Tiểu mèohoang, nói đi, em muốn đi cùng ai, tối này người đó sẽ đưa em về.\"\r\n\r\n    \"Đừng mà. .. . . .\" Lập tức có người phản đối.\r\n\r\n    \"Ai nói tôikhông có ai đi cùng.\" Tô Di chợt đứng lên.\r\n\r\n    Thật ra là côkhông thể không đứng lên.\r\n\r\n    Ánh mắt người đógiống như chưa từng nhìn qua bên này, rồi lại giống như xuyên thấu tất cả có mặtkhắp nơi. Toàn thân cô không thấy tự nhiên. Cô biết tiếp tục như vậy, bản thânchỉ sợ sẽ căng thẳng đến nỗi mắc phải sai lầm.\r\n\r\n    Lăng Tranh đã chúý thần sắc của cô từ lâu, cũng nhìn về phía đó.\r\n\r\n    Mọi người kinh ngạc,nhìn theo ánh mắt hai người, nhất thời không phát ra tiếng.\r\n\r\n    Bên cạnh cầuthang rộng lớn dẫn tới phòng tiệc xa hoa, trên chiếc sofa không quá thu hút,người đàn ông mặc đồ đen ngồi yên lặng, giữa ngón tay là một điếu xì gà, yên lặnghút. Ánh đèn sáng rực chiếu ánh vàng lên thân hình cao lớn của anh ta, càng tônlên thân tư đen tuyền đậm vẻ xa cách. Mặc dù không thấy biểu tình sắc mặt củaanh, nhưng thấy rõ anh ta chỉ lười biếng tựa vào sofa, đôi chân dài thẳng tắp,cánh tay khoác lên lưng tựa sofa, khuy măng sét trắng bạc tỏa sáng lóng lánh\r\n\r\n    Hai tên hiếnbinh, yên lặng đứng trong góc, nếu như không quá chú ý, đúng là không phát hiệnđược sự hiện hữu của họ.\r\n\r\n    Thân phận của ngườiđàn ông quá rõ để thấy. Không hề giống quân nhân trẻ tuổi nông nổi như bọn họ,từ đầu đến chân anh ta đều là hơi thở trầm ổn lạnh lùng người lạ khó lòng tiếpcận\r\n\r\n    \"Cục trưởng cục trị an?\" Có ngườithở dài nói, \"Nghe nói tối nay anh ta chỉ nhảy với nữ phó thị trưởng 40 tuổimột điệu.\"\r\n\r\n    \"Các anh có muốn đánh cượckhông?\" Giọng nói Tô Di truyền đến.\r\n\r\n    \"Đánh cược gì?\"\r\n\r\n    \"Đánh cược anh ấy sẽ nhảy vớiem.\"<\/div><\/div><\/div>","title":"Kiêu sủng, Q2- Chương 13"}