{"text":"﻿    <b>Hộp Bảo Bối Của Diệp Tư Viễn<\/b>\r\n\r\n    Buổi tối ngày 31 tháng 12, Uyển Tâm và Phùng Khiếu Hải cùng đi mừng năm mới, tôi và một đám đồng nghiệp đi cuồng hoan trắng đêm.\r\n\r\n    Tiếng chuông đồng hồ 0 giờ vang lên thì điện thoại di động của mọi người đều vang lên âm tin nhắn tới tấp.\r\n\r\n    \"Quê mùa chết được, bây giờ còn có người gửi tin nhắn chúc mừng này.\" Tiểu Chương nói vậy nhưng vẫn cúi đầu tạch ‘tạch tạch’ trả lời.\r\n\r\n    \"Người nào gửi?\" Tôi cười hỏi cô, \"Con trai hả?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Hắc hắc, mới quen được một thời gian, hẹn em ngày mai đi chùa ăn cháo mồng tám tháng chạp.\"\r\n\r\n    Tôi giờ mới nhớ tới, năm nay tết mồng tám tháng chạp trùng hợp chính là ngày Nguyên Đán.\r\n\r\n    Lúc này điện thoại tôi vang lên, lại là Trình Húc.\r\n\r\n    \"Năm mới vui vẻ! JO¬JO.\" Anh cười, \"Chỗ em thật ồn ào, đang chơi đùa sao?\"\r\n\r\n    \"Ừ, ở chung một chỗ với các đồng nghiệp, năm mới vui vẻ! Chỗ anh cũng rất ầm ĩ đấy!\"\r\n\r\n    \"Anh cũng ở quán bar với các đồng nghiệp, ngày nghỉ Nguyên Đán có kế hoạch đi chỗ nào chơi không?\"\r\n\r\n    \"Không có, lạnh như vậy, ở nhà thôi. Anh thì sao?\"\r\n\r\n    \"Anh cũng không đi đâu. Đúng rồi, ngày mai em có rãnh không?\"\r\n\r\n    \"Làm gì?\"\r\n\r\n    \"Rất lâu không có gặp em, muốn tìm em ăn một bữa cơm.\"\r\n\r\n    \"Em. . . . . .\"\r\n\r\n    \"JO¬JO, em vẫn đang độc thân, có đúng không?\"\r\n\r\n    \"Làm sao anh biết?\"\r\n\r\n    \"Anh có mật thám.\" Anh cười, tôi nhìn đồng nghiệp chung quanh một cái, Tiểu Chương cười lên với tôi, còn ra dấu tay chữ V.\r\n\r\n    Con bé chết tiệt kia!\r\n\r\n    \"Nếu như có rãnh liền gặp mặt đi. Qua Nguyên Đán, tất cả mọi người sẽ khá bận, đến lúc đó càng khó gặp mặt hơn.\"\r\n\r\n    \"Được rồi, nhưng mà Trình Húc, ngày mai em muốn đi chùa.\"\r\n\r\n    \"Chùa?\"\r\n\r\n    \"Ừ, em muốn đi uống cháo mồng 8 tháng chạp.\"\r\n\r\n    \"Được, tới thành phố H hơn mấy năm, anh vẫn chưa từng đi. Ngày mai 10 giờ anh tới đón em.\"\r\n\r\n    \"Được.\"\r\n\r\n    Cúp điện thoại, tôi liếc nhìn mấy tin nhắn chưa đọc, đều là bạn bè, bạn học gửi các loại tin nhắn chúc mừng. Có một cái tin nhắn xen lẫn ở trong đó, rất đặc biệt, bốn chữ thật đơn giản: Năm mới vui vẻ.\r\n\r\n    Là một số xa lạ, tôi gọi lại, tắt máy.\r\n\r\n    @@@@@@@@@\r\n\r\n    Sáng ngày hôm sau, tôi cắn răng leo ra ngoài chăn, gội đầu tắm rửa, Uyển Tâm vẫn ở trong phòng ngủ, tôi ngay cả trang điểm cũng không liền đi xuống lầu.\r\n\r\n    Trình Húc đã ở dưới lầu chờ tôi, tôi và anh ta đã mấy ngày không gặp, lúc này nhìn thấy, hơi lúng túng.\r\n\r\n    Chúng tôi đã đến chùa cường thịnh hương khói nhất, tết mồng tám tháng chạp lại là ngày đầu tiên của năm mới, trong chùa người đồng nghìn nghịt, chen lấn đến sắp không có chỗ đặt chân rồi.\r\n\r\n    Chúng tôi đã đến bên ngoài bảo điện Đại Hùng, tôi đốt hương lên, thành kính quỳ xuống cầu nguyện.\r\n\r\n    Mỗi một năm tôi đều sẽ đến nơi này một lần, mỗi một năm tôi đều cầu mong cùng một nguyện vọng, mỗi một năm tôi đều thất vọng.\r\n\r\n    Có lẽ thần thánh không tồn tại, hoặc là lòng của tôi còn chưa đủ thành. Tôi cười tự giễu, an ủi mình nói Bồ Tát rất bận, trong chùa này chen tới chen lui đều là thiện nam tín nữ, tôi chỉ là một người nhỏ bé, một ít nguyện vọng nho nhỏ này của tôi, đoán chừng phải xếp hạng đội ngũ thật lâu mới có thể đến lượt.\r\n\r\n    Lạy Phật xong, tôi mang theo Trình Húc quen cửa quen nẻo đi tới trai đường, đội ngũ xếp hàng ăn cháo cũng là một hàng dài như trước. Trình Húc trợn tròn mắt, hỏi: \"Thật muốn đứng xếp hàng?\"\r\n\r\n    \"Ừ.\" Tôi cười, \"Nguyên liệu cháo nơi này vừa tốt lại vừa ngon..., hôm nay lại vừa lúc là ngày 1 tháng 1, sau khi ăn xong, cả năm đều có vận khí tốt.\"\r\n\r\n    \"Được rồi.\" Trình Húc bất đắc dĩ theo tôi xếp hàng, ước chừng xếp hàng nửa tiếng mới đến lượt.\r\n\r\n    Ngồi ở trước bàn, tôi từ từ dùng muỗng múc. Cháo ngọt ngào ăn vào trong miệng, trong lòng liền nhớ đến người kia. Tết mồng tám tháng chạp một năm kia, chúng tôi chính là ngồi ở chỗ này, tôi đút hắn ăn cháo thì mặt của hắn đều đỏ lên, cau mày nói ngọt.\r\n\r\n    Bộ dáng kia thật đáng yêu, tôi bất tri bất giác liền bật cười. Trình Húc kỳ quái nhìn tôi, hỏi: \"Cười gì vậy?\"\r\n\r\n    \"Không có gì.\" Tôi uống cạn sạch cháo, nói với anh, \"Hắc, chúng ta đi đánh chuông thôi.\"\r\n\r\n    Tôi đỡ cái dùi đụng vào chiếc chuông đồng, vẻ mặt thành kính giống như là đang hoàn thành một loại nghi thức.\r\n\r\n    Tiếng chuông lớn vang lên, một tiếng, hai tiếng, ba tiếng. Tôi nhắm mắt lại, chúc mình có thể có may mắn trong cả một năm mới.\r\n\r\n    Trở lại trong thành phố, Trình Húc muốn hẹn tôi đi xem phim, tôi cự tuyệt.\r\n\r\n    Anh dừng xe ở ven đường, nói: \"JO¬JO, có chuyện anh nghĩ thật lâu, vẫn luôn muốn nói với em.\"\r\n\r\n    Tôi cúi đầu, trầm mặc.\r\n\r\n    \"Anh rất thích em. JO¬JO, em nguyện ý làm bạn gái của anh không?\"\r\n\r\n    Tôi ngẩng đầu lên, nhìn anh, trong mắt của Trình Húc lóe ngọn lửa hy vọng. Tôi lắc đầu, mỉm cười: \"Thật xin lỗi.\"\r\n\r\n    Trên mặt của anh hiện lên vẻ thất vọng, sau đó liền nhún vai cười lên: \"Thật ra thì, anh đã sớm biết được kết quả.\"\r\n\r\n    \"Anh sẽ gặp được một cô gái tốt. Trình Húc, anh là người tốt.\"\r\n\r\n    \"Chỉ mong như vậy.\" Anh cười bất đắc dĩ, \"Em định làm gì? Tiếp tục dây dưa với bạn trai cũ của em sao? JO¬JO, tuổi của em đã không nhỏ, đừng phung phí tuổi trẻ như vậy.\"\r\n\r\n    \"Em hiểu rõ. Em cũng cần cẩn thận suy nghĩ.\" Xuyên thấu qua kính chắn gió của xe nhìn về phía trước, tôi có chút không xác định với tương lai của mình, \"Em và anh ấy phải nói chuyện lần nữa, mặc kệ kết quả như thế nào.\"\r\n\r\n    \"Đúng, mặc kệ có chuyện gì, nhất định phải khai thông mới có thể giải quyết.\" Trình Húc gật đầu, \"Là một người đàn ông, bại bởi vị Diệp tiên sinh kia, anh cảm thấy mình rất thất bại. Nhưng làm một người đứng xem, anh không thể không nói, anh rất kính nể anh ta. Cho tới bây giờ anh đều không có thành kiến với người tàn tật, anh hoàn toàn có thể hiểu lần đầu tiên em gặp anh ta, trên người của anh ta nhất định là có phẩm chất ưu tú đáng giá thưởng thức. Nếu như giữa hai người là bởi vì có hiểu lầm, hai người thật nên câu thông một chút. Nếu như được, thậm chí có thể lựa chọn ở chung một chỗ lần nữa. JO¬JO, tin tưởng anh, em vẫn thích anh ta, mà anh ta cũng yêu em.\"\r\n\r\n    \"Làm sao anh biết?\" Tôi cười hỏi anh.\r\n\r\n    Anh chỉ chỉ hai mắt của mình: \"Ánh mắt sẽ bán đứng tất cả. JO¬JO, anh chúc em nhiều may mắn.\"\r\n\r\n    \"Hôm nay anh cũng gõ chuông đầu năm mà... Trình Húc, năm nay anh nhất định may mắn.\"\r\n\r\n    \"Nhận được lời chúc của em, anh hi vọng ông trời ban thưởng cho anh một bà xã mỹ nữ, để anh không bị cha mẹ bức hôn.\"\r\n\r\n    Tôi bị vẻ mặt và lời nói phớt tỉnh của anh chọc cười, anh thật sự là một người đàn ông tốt. Đáng tiếc, chúng tôi quen biết quá trễ.\r\n\r\n    Tôi sớm đã gặp kiếp số trong mạng của tôi, ở tuổi hoa nở, năm tháng đẹp nhất.\r\n\r\n    @@@@@@@@@@\r\n\r\n    Sau khi tách ra với Trình Húc, tôi không muốn về nhà, cũng không biết muốn đi đâu. Ngồi lên một chiếc xe taxi, tôi quỷ thần xui khiến báo ra địa chỉ đại học Q.\r\n\r\n    Sau khi tốt nghiệp, tôi liền không trở lại trường học. Lúc này đi ở trong sân trường, nhìn tòa nhà quen thuộc ở hai bên đường, tôi giống như trở lại nhiều năm trước.\r\n\r\n    Dấu chân của tôi và Diệp Tư Viễn trải rộng cả sân trường, bên hồ nhân tạo, bên cạnh bãi tập, trong rừng cây nhỏ, phòng ăn. . . . . . còn có sân vũ cầu trong trí nhớ không tốt đó.\r\n\r\n    Đi ngang qua thư viện, tôi dừng bước lại, ngẩng đầu nhìn lại nó. Nắng ấm mùa đông chiếu xạ lên màn tường thủy tinh của thư viện, chiết xạ ra ánh sáng chói mắt. Tôi mỉm cười, trong đầu hiện ra hình ảnh một thiếu niên đứng ở bên giá sách, mặc màu xanh lam, đội nón lưỡi trai. Thời điểm đó, Diệp Tư Viễn mặt mũi trẻ trung, cái mũ che lấp trán, ánh mắt sáng ngời, nụ cười xấu hổ.\r\n\r\n    Hình như tôi còn có thể nhớ lại lần đầu tiên nhìn thấy hắn, cảm giác tim đập nhanh.\r\n\r\n    Chẳng lẽ, đây chính là nhất kiến chung tình trong truyền thuyết?\r\n\r\n    Đi ra từ cửa sau trường học, tôi đột nhiên phát hiện bên cạnh trường học vừa mới xây lên rất nhiều ngôi nhà chung cư, còn đều là nhà cao tầng. Liếc nhìn lại, chung cư Prague nhiều tầng đã bị chôn vùi trong đó.\r\n\r\n    Tôi từ từ đi tới nơi từng là \"Nhà\" đó, đi ngang qua cửa hàng tiện lợi, sữa đậu nành Vĩnh Hòa, còn có chợ thức ăn nhỏ, tất cả giống như đang là ngày hôm qua.\r\n\r\n    Đi vào chung cư, tôi hít sâu một hơi. Mặc dù đã hơn bốn năm không có trở về nơi này, tôi vẫn nhớ rõ từng cọng cây ngọn cỏ, không khí ở nơi này.\r\n\r\n    Vào chung cư chúng tôi từng ở, chậm rãi đi lên lầu sáu. Tôi đối mặt với cánh cửa đóng chặc, có chút mất hồn.\r\n\r\n    Lật cái ghế cố định ở trên cửa phòng ra, lâu rồi không dùng, nó đã không linh hoạt lắm, lúc lật ra đặc biệt phát ra âm thanh \"Kẽo kẹt kẽo kẹt\".\r\n\r\n    Tôi móc túi của mình, lấy cái chìa khóa vẫn mang theo bên người ra, cắm vào lỗ khóa, nhẹ nhàng xoay một cái, cửa liền mở ra.\r\n\r\n    Trong cửa, tất cả hiện ra ở trước mặt của tôi.\r\n\r\n    Sau khi tôi rời khỏi, có người đã tới nơi này. Trên vật dụng trong nhà được phủ lên một vải bố che bụi màu trắng. Trên sàn nhà cũng không có quá nhiều bụi bậm, hiển nhiên có người đã từng vệ sinh sạch sẽ.\r\n\r\n    Tôi đi vào căn phòng, khép cửa.\r\n\r\n    Tôi không biết tại sao lại đến nơi này, đã từng cho là cả đời mình cũng sẽ không vào căn phòng này nữa. Nơi này có rất nhiều kỷ niệm thuộc về tôi và hắn, cũng có hồi ức quá thống khổ, tôi không có đụng vào bất kỳ vật gì, chỉ là ở mỗi gian phòng đều đi một vòng, cuối cùng lại trở về trong phòng khách.\r\n\r\n    Đột nhiên, tầm mắt của tôi bị một vật trong góc phòng khách hấp dẫn.\r\n\r\n    Đó là một cái hộp lớn đựng đồ bằng kim loại, nhìn chất liệu giống như là inox. Nó nằm lẳng lặng ở trên sàn nhà, hiện lên ánh sáng kim loại đặc biệt.\r\n\r\n    Tôi không nhớ rõ lúc rời đi trong phòng có một vật như vậy, hai chân không nghe theo khống chế đi về phía nó. Tôi ngồi chồm hổm xuống, tò mò quan sát nó. Trên nắp hộp phủ một tầng bụi mỏng. Tôi cầm quai hộp, nhẹ nhàng giở lên, cái hộp liền lặng yên không một tiếng động mở ra.\r\n\r\n    Nhìn đồ xuất hiện ở trước mắt, tôi sửng sốt thật lâu, đợi đến suy nghĩ lần nữa xoay chuyển, tôi mới phát hiện ra mình đã rớt nước mắt.\r\n\r\n    Tôi lấy một hộp chocolate lên, đây là nhãn hiệu rất nhiều năm trước. Tôi nhớ được đó là lúc tôi và Diệp Tư Viễn quen biết không lâu, tôi tặng cho hắn một hộp chocolate, ngày đó là lần đầu tiên chúng tôi gây gổ.\r\n\r\n    Mở nắp hộp ra, tôi phát hiện bên trong có một tờ giấy gấp, mở ra nhìn thì mới phát hiện là giấy vay nợ tôi đã viết.\r\n\r\n    Khi đó chúng tôi cũng có chút ngây thơ, tôi nhìn mình nghiêm túc ký tên vay mượn lên, còn có ngày tháng, lại có thể đã qua hơn sáu năm.\r\n\r\n    Bên dưới giấy vay nợ là một đống lời ghi chép, lúc đó chúng tôi ở cùng một chỗ thì có lúc viết lại lời nhắn cho đối phương. Phần lớn đều là tôi viết, nhớ ngày sinh nhật hắn 22 tuổi, chúng tôi gây gổ, tôi đều lưu lại giấy ghi nhớ nhắc hắn ăn cơm, không ngờ hắn đều giữ lại.\r\n\r\n    Tôi để hộp chocolate xuống, lại cầm một quyển nhật ký trong hộp ra, vừa mở ra nhìn, phát hiện là nhật ký của Diệp Tư Viễn.\r\n\r\n    Là hắn dùng chân, dùng miệng ghi lại, chữ bút máy rõ ràng tiêu sái, vẫn luôn làm tôi mặc cảm. Lật vài tờ, ánh mắt tôi sáng lên, bởi vì tôi phát hiện chữ viết của mình.\r\n\r\n    Kẹp ở bên trong chữ viết của hắn là chữ viết nho nhỏ, xinh đẹp của tôi, có vẻ có chút buồn cười.\r\n\r\n    Trong quyển nhật ký còn kẹp một trang giấy, gấp lại rất tinh tế. Tờ giấy đã có chút ố vàng, mở ra xem, là mấy câu nói lộn xộn:\r\n\r\n    -- Diệp Tư Viễn, em giúp anh nhớ thôi.\r\n\r\n    -- Chữ của em rất xấu, có thể phá hỏng vở của anh không?\r\n\r\n    -- Anh chê em viết rất khó coi sao?\r\n\r\n    Còn có một câu trả lời của hắn, là hắn cắn bút viết xuống: Vẫn luyện tập thư pháp chứ?\r\n\r\n    Nước mắt của tôi tuôn rơi xuống đất, rơi tới trên giấy trong tay, làm mực nước lan ra một chút. Tôi vội vàng gấp tờ giấy để trở về trong quyển nhật ký, bắt đầu nhìn những vật khác trong hộp.\r\n\r\n    Có mấy bức tranh thật lớn, tôi vuốt chúng nó, mới phát hiện là màu nước tôi luyện vẽ, thật sự đủ xấu xí. Lúc ấy luyện tập cùng với Diệp Tư Viễn ở phòng vẽ tranh, thật ra vì tôi không yên lòng, suy nghĩ đều ở trên người hắn thì sao có thể vẽ. Hắn rất nghiêm túc hướng dẫn tôi, mà hình như tôi chỉ là đắm chìm trong mùi thơm nhàn nhạt khi hắn đến gần tôi.\r\n\r\n    Những thứ này theo tay tôi bôi loạn gì đó, thì ra là cũng bị hắn cất giữ, giống như cất giấu bảo bối.\r\n\r\n    Tôi lật từng tờ, một lát khóc, một lát cười, cho đến khi tôi thấy được bức tranh màu nước.\r\n\r\n    Đó là Diệp Tư Viễn vẽ, trên bức tranh là tôi đạng gục xuống bàn ngủ, trên người phủ xuống ánh nắng ấm áp. Tôi nheo mắt lại, hình như còn có thể nhớ lại ngày đó trong phòng vẽ tranh, hơi thở mập mờ ngọt ngào. Đó là hắn len lén vẽ, sau khi bị tôi phát hiện, Diệp Tư Viễn đỏ mặt gay gắt, hắn cúi đầu, hoàn toàn không dám nhìn tôi.\r\n\r\n    Không biết hắn nhìn tôi, dùng chân kẹp bút, một nét, một nét vẽ xuống bộ dáng của tôi thì trong mắt là vẻ mặt như thế nào.\r\n\r\n    Để bức tranh xuống, tôi lấy một túi đựng đồ trong góc hộp ra. Đổ đồ vật bên trong ra, bình bình lọ lọ ngay lập tức lăn đầy đất. Tôi đình thần nhìn lại, thì ra là bộ đồ bảo vệ và dao cạo râu tôi tặng hắn vào lễ Giáng Sinh năm ấy.\r\n\r\n    Bình cũng đã trống không, từng cái đều được lau đến sạch bóng, dao cạo râu được cất cẩn thận ở trong một túi nhựa trong suốt, nhìn giống như chưa từng dùng tới.\r\n\r\n    Tôi cất những đồ này vào, cầm mấy quyển album đầy ảnh -- ở dưới cùng cái hộp đó lên.\r\n\r\n    Tôi cho rằng đây là ảnh chụp chung của tôi và Diệp Tư Viễn, suy nghĩ một chút lại không đúng, ảnh chúng tôi chụp cùng nhau vô cùng ít, nhưng album ảnh trên tay rõ ràng có hàng trăm tấm hình.\r\n\r\n    Mở bìa mặt ra, tôi liền sáng tỏ rồi, thì ra là chụp lúc tôi đi làm người mẫu ở cửa hàng của Ứng Hạc Minh.\r\n\r\n    Có chụp lúc năm thứ hai đại học, cũng có chụp lúc năm bốn, Xuân Hạ Thu Đông đều có, hắn lại lấy hết hình của tôi xuống rồi in ra ngoài.\r\n\r\n    Những hình này đã trải qua photoshop, nhìn không quá giống tôi, nhiều son dầy phấn, tư thế kiểu cách, cười đến đặc biệt giả tạo. Không biết Diệp Tư Viễn nhìn những hình này thì sẽ có tâm tình như thế nào, từ trên khuôn mặt như đang mang mặt nạ của tôi, hắn có thể tìm ra một tia cảm giác quen thuộc sao?\r\n\r\n    Tôi phát hiện một tấm hình trắng đen, tôi mặc một bộ áo đầm màu trắng, đứng ở bên cạnh một cây đại thụ, sống lưng dựa vào thân cây, nhìn phương xa.\r\n\r\n    Lúc ấy, ứng Hạc Minh để nhiếp ảnh gia chụp trang phục biểu hiện cảm giác thanh thuần, nhìn chung mấy quyển album ảnh, đây là tấm ảnh trắng đen duy nhất, Diệp Tư Viễn viết thời gian xuống bên cạnh, ghi chú mấy chữ: Tiểu Kết của tôi.\r\n\r\n    Tôi ngồi dưới đất, nước mắt đã vỡ đê, gần như có thể tính là gào khóc. Trong hộp còn có một chút vật nhỏ lẻ tẻ có liên quan tới tôi, mỗi một món đều được hắn cất giữ cẩn thận.\r\n\r\n    Tôi ôm những album ảnh kia, nước mắt rơi như mưa. Đây là hộp bảo bối của Diệp Tư Viễn, đây là phương thức hắn lựa chọn nhớ lại. Thì ra là, mỗi ngày người gối lên ký ức chìm vào giấc ngủ, cũng không phải chỉ có một mình tôi.\r\n\r\n    Ôm đầu gối ngồi ở bên cái hộp, tôi phát ngốc. Không biết qua bao lâu, ngoài cửa đột nhiên vang lên tiếng bước chân.\r\n\r\n    Tôi cả kinh thất sắc, nhanh chóng nhảy lên, đắp nắp hộp lại một vòng nguyên vị trí, nghe âm thanh khóa cửa chuyển động, tôi nắm túi lên liền xông về gian phòng gần đấy -- phòng vẽ tranh, còn chưa kịp khóa cửa lại thì cửa chính liền mở ra.\r\n\r\n    Tim của tôi đập kịch liệt, không biết là ai sẽ tới nơi này, có lẽ là người quét dọn vệ sinh? Lưng của tôi tựa vào vách tường, không dám đi qua đó, xuyên qua khe cửa mở ra nhìn phòng khách, người đi tới lại là Thẩm Tri và -- Diệp Tư Viễn.\r\n\r\n    Hắn trở lại từ Italy?!\r\n\r\n    Tôi sợ đến không dám thở mạnh, lồng ngực phập phồng kịch liệt, trên ót cũng toát ra mồ hôi. Làm thế nào? Làm thế nào đây?\r\n\r\n    Thần ơi, hi vọng hắn chỉ ở lại trong chốc lát, mau chóng rời đi đi! Tôi còn không làm tốt chuẩn bị tư tưởng chạm mặt với hắn đâu, ở dưới tình hình này, tôi thật sự không biết nên đối mặt với hắn như thế nào.\r\n\r\n    \"Diệp tiên sinh, có muốn giúp người cởi áo khoác xuống không? Ngồi máy bay lâu như vậy , người đeo tay giả cũng đã lâu rồi, có thể mệt mỏi hay không?\"\r\n\r\n    \"Không mệt, cởi áo khoác xuống đi, tay giả không cần cởi, sau khi trở về khách sạn rồi lại nói.\" Diệp Tư Viễn nhàn nhạt đáp. Tôi nhìn kỹ, hắn mặc âu phục, bên ngoài còn khoác một cái áo khoác, hai \"Cánh tay\" cứng đờ xuôi ở bên người. \"Cùi chỏ\" hơi cong, trên \"Tay\" cũng không có mang bao tay, \"Ngón tay\" hơi gập, lộ ra màu sắc tương tự màu da của hắn.\r\n\r\n    Thẩm Tri giúp hắn cởi áo khoác, tôi nhìn không rõ lắm, chỉ nghe được âm thanh sột sột soạt soạt.\r\n\r\n    Một lát sau, nghe được Diệp Tư Viễn nói: \"Anh trở về trước đi, chính tôi ở nơi này đợi một hồi, anh nói tài xế Trữ sau ba tiếng nữa tới đón tôi.\"\r\n\r\n    \"Được.\"\r\n\r\n    Tôi nghe được âm thanh cửa lớn mở ra, tiếng bước chân đi ra ngoài cửa, tiếng đóng cửa vang lên, trong phòng khách liền yên tĩnh lại.\r\n\r\n    Tôi muốn điên rồi, ba tiếng đồng hồ! Diệp Tư Viễn muốn làm gì?\r\n\r\n    Tôi lặng lẽ nhìn ra ngoài từ trong khe cửa. Diệp Tư Viễn ngồi xuống bên cạnh bàn ăn, tôi chỉ có thể nhìn thấy lưng hắn. Hắn tựa lưng vào ghế ngồi, không nhúc nhích. Qua mấy phút, hắn khom lưng cúi đầu động, tôi cẩn thận nhìn, mới phát hiện hắn cởi bỏ vớ, sau đó hắn liền đứng lên đi tới phòng bếp.\r\n\r\n    Trong phòng bếp truyền đến một hồi âm thanh đinh đinh đang đang, tiếp lại vang lên âm thanh ấm nước điện đang nấu.\r\n\r\n    \"Ô ô ----\" tiếng nước sôi. Một lát sau, Diệp Tư Viễn đẩy chiếc xe nhỏ bốn bánh trở về, trên xe đẩy là ấm nước điện và một chén nhựa trống không. Tôi kinh ngạc trợn to hai mắt, hắn lại đang dùng \"Tay\" đẩy xe. Hai \"Tay\" vịn ở trên tay xe đẩy nhỏ, tư thế \"Ngón tay\" rất quái dị. Hắn cúi đầu, cau mày, bước từng bước chậm rãi.\r\n\r\n    Đẩy xe nhỏ đến trước bàn ăn, Diệp Tư Viễn suy tư một chút, vẫn là ngồi xuống, nâng hai chân lên. Hai ngón chân kẹp ấm nước điện, cầm ấm nước lên, chậm rãi rót nước từ trong ấm vào chén nhựa.\r\n\r\n    Sau khi làm xong, hắn liền đứng lên, cúi người xuống nhìn cái chén kia một chút, sau đó hắn điều chỉnh một thế đứng, cúi đầu nhìn về phía \"Cánh tay phải\" của mình.\r\n\r\n    Tôi ổn định hơi thở, ánh mắt lom lom nhìn chằm chằm vào hắn.\r\n\r\n    \"Cánh tay phải\" hắn cử động, khuỷu tay cong lên một góc, xoay cổ tay, \"Ngón tay\" cứng ngắc khẽ mở ra liền nắm cái chén kia.\r\n\r\n    Hắn quay mặt về phía tôi, tôi có thể nhìn thấy vẻ mặt của hắn rất nghiêm túc, thậm chí có hơi quá nghiêm túc. Hình như hắn đang thử cảm giác có nắm chặt chén nước hay không, tiếp cùi chỏ lớn cong lên thêm chút nữa. Hắn khẽ cúi người, mặt cách cái ly càng ngày càng gần.\r\n\r\n    Tình cảnh này đối với tôi mà nói là quá mức rung động, gần như muốn làm tôi la lên. Tôi che miệng mình thật chặt, tâm vì hắn mà treo lơ lửng, hi vọng hắn có thể thuận lợi uống được nước.\r\n\r\n    Nước kia rất nóng, hắn không cảm thấy sao? A! Đó là mượn tay người khác! Là không có cảm giác! Nhìn Diệp Tư Viễn \"Đầy đủ\" như vậy, nhìn hắn dùng \"Cánh tay\" làm việc, tôi thật sự là cảm thấy rất không thể tin!\r\n\r\n    Nhưng cuối cùng hắn vẫn không thành công, giơ cái ly lên một nửa thì \"Ngón tay\" của hắn có chút mở lỏng ra. Ánh mắt Diệp Tư Viễn rét lạnh, nhanh chóng khom lưng, nhưng vẫn không kịp. Chén nước \"rầm\" một tiếng đập trúng trên bàn, may mắn là đáy ly rơi vào mặt bàn, chỉ là vẫn làm bắn ra rất nhiều bọt nước.\r\n\r\n    Diệp Tư Viễn đứng thẳng người, cúi đầu lạnh lùng nhìn cái ly gần như đổ sạch nước kia, khóe miệng hiện lên nụ cười tự giễu.\r\n\r\n    Hắn lắc đầu một cái, xoay người đi ngược lại.\r\n\r\n    Lòng của tôi vì hắn thất bại mà té xuống đáy cốc, nước mắt đã sớm chảy xuống, mẹ kiếp ở trên vách tường khóc không ra tiếng, trong lòng đau từng trận.\r\n\r\n    Không biết qua bao lâu, Diệp Tư Viễn lại đi trở về, hắn đẩy xe đẩy nhỏ ra. Lần này hắn không có dùng \"Tay\", mà giống như mấy năm trước, dùng hông đẩy.\r\n\r\n    Tôi không biết hắn muốn làm cái gì, chỉ có thể không nhúc nhích núp ở trong phòng vẽ tranh, yên lặng theo dõi biến hóa.\r\n\r\n    Mấy phút sau, Diệp Tư Viễn đẩy tới một thau nước, hắn ngồi xuống, hai chân nâng thau nước, bỏ nó trên đất.\r\n\r\n    Hắn điều khiển chân thay nhau vén ống quần hai bên lên, tiếp chân liền đưa vào thau nước, chà xát khăn lông.\r\n\r\n    Sau khi vắt khăn lông khô, chân phải của hắn kẹp khăn lông đứng lên, cách xa tầm mắt của tôi, một lát sau lại đi trở về, lần thứ hai vắt khăn lông.\r\n\r\n    Sau khi lặp lại mấy lần, khi hắn lại đi đến bên trong phạm vi tầm mắt của tôi, tôi mới biết hắn là đang lau sàn nhà.\r\n\r\n    Loại thời điểm này, hắn lại có thể ở trong gian căn phòng này lau chùi sàn nhà!\r\n\r\n    Hắn lau sàn nhà rất nghiêm túc, không giống lúc trước, bên cạnh treo ống tay áo đung đưa. Hắn bây giờ, thoạt nhìn tương đối đầy đủ, nhưng hai \"Cánh tay\" lại không còn sức sống rũ xuống bên cạnh, thỉnh thoảng cùi chỏ còn có thể giơ lên bỏ xuống một cách kỳ quái, làm tư thế của hắn thoạt nhìn càng quỷ dị hơn.\r\n\r\n    Tôi cực kỳ sợ, chỉ sợ hắn sẽ lau trong phòng vẽ tranh. Quay đầu lại xem một chút, phòng vẽ tranh đã từng được sửa sang lại, đồ vật để rất gọn gàng, tôi chỉ có thể cầu nguyện hắn không vào .\r\n\r\n    Thật may là hắn thật không có đi vào, thời gian một tiếng, hắn đổi ba chậu nước, đi tới tới lui lui rất nhiều chuyến, cuối cùng lau sạch sẽ sàn nhà phòng khách to như thế, và thêm cả phòng ăn.\r\n\r\n    Tôi lau mồ hôi lạnh trên trán, cảm thấy chân đã đứng đến tê rần, lại không dám động. Cả người tôi căng thẳng, tinh thần tập trung cao độ, chỉ sợ hắn đi tới chỗ tôi.\r\n\r\n    Cất xong xe đẩy nhỏ và thau nước, Diệp Tư Viễn lại đi trở về. Tôi không nhìn thấy hắn, nhưng mà tôi lại nghe được tiếng mở hộp hơi nhỏ, tiếp theo đó là một chút âm thanh rất nhỏ. Tôi đoán, có lẽ là Diệp Tư Viễn ngồi trên mặt đất, bắt đầu lục lọi đồ trong hộp.\r\n\r\n    Suốt nửa giờ, chỉ có một chút âm thanh truyền đến, tôi có thể phân biệt ra được, chính là âm thanh lật giở tờ giấy và tiếng đóng ablum ảnh.\r\n\r\n    Chẳng lẽ những năm này, hắn chính là làm như vậy? Lẳng lặng mà ngồi bên hộp bảo bối của hắn, nhìn những thứ năm xưa vật cũ kia, cái này thì có ý nghĩa gì đây? Hắn tình nguyện đắm chìm trong trí nhớ, cũng không muốn trở lại bên cạnh tôi, nhìn một chút cuộc sống của tôi.\r\n\r\n    Chỉ là một chút hình, tờ giấy, bình, hình như là có thể làm hắn thỏa mãn rồi. Diệp Tư Viễn, anh thật là rất ngốc! Rất ngốc!\r\n\r\n    Rốt cuộc, hắn lại trở về tầm mắt trong phạm vi của tôi, nhìn phương hướng hắn đi tới, hình như là vào phòng ngủ chính.\r\n\r\n    Tôi chờ 10 phút, trong phòng khách không có động tĩnh gì, tôi cảm thấy cơ hội tới, liếc phương hướng cửa một cái, tôi suy nghĩ mình có thể nhanh chóng xông tới, mở cửa, lách người, đóng cửa hay không? Tốt nhất còn có thể làm đến im hơi lặng tiếng.\r\n\r\n    Cho dù bị nghe thì như thế nào, chỉ cần tôi chạy trốn khá nhanh, hắn đuổi theo ra tới cũng sẽ không kịp, chỉ cần không cho hắn biết tôi từng ở nơi này là được!\r\n\r\n    Lại qua năm phút, vẫn không có tiếng động. Tôi hạ quyết tâm, cởi giày cao gót ra, nhẹ nhàng kéo cửa, lấm lét nhìn trái phải một chút. Cửa phòng ngủ chính nửa mở, tôi hít sâu một hơi, ôm túi giơ giày lên, nhẹ chân nhẹ tay đi ra ngoài.\r\n\r\n    Tôi nhón mũi chân lên, ôm túi đi tới cửa. Không ngờ mới đi mấy bước, sau lưng truyền tới một tiếng \"cạch\".\r\n\r\n    Là tiếng mở cửa phòng ngủ chính.\r\n\r\n    Động tác của tôi trong nháy mắt cứng ngắc, thân thể ngừng lại tựa như người gỗ đồ chơi, quay đầu một phần ba.\r\n\r\n    Tôi vẫn duy trì tư thế nhón mũi chân như cũ, mồ hôi trên trán rơi như mưa, trái tim nhảy đến giống như đánh trống, mặt cũng sung huyết đỏ bừng.\r\n\r\n    Người phía sau hiển nhiên cũng ngây ngẩn cả người. Thật lâu sau, tôi từ từ đứng thẳng người. Làm trộm bị bắt ngay tại trận, thật là có đủ bi thống. Tôi nhắm mắt lại, trong lòng không ngừng hỏi: Làm thế nào? Làm thế nào? Làm thế nào đây?\r\n\r\n    Tôi nghe Diệp Tư Viễn chậm rãi mở miệng:\r\n\r\n    \"Tiểu Kết.\"","title":"Ôm Em Đi, Diệp Tư Viễn - Chương 87"}