{"text":"﻿    Chương 092 — Chuyện tình xưa\r\n\r\n    Chương 092 — Chuyện tình xưa\r\n\r\n    Nguyễn Nhược Khê lẳng lặng ngồi ở trước bàn, nghĩ lại lời Tây Môn Lãnh Liệt nói tối hôm qua, Vũ Huyền Di, nàng rốt cuộc có quan hệ gì với Vũ Khuynh Thành? Hẳn là quan hệ rất thân thiết đi? Nếu không hắn sẽ không thù hận như thế.\r\n\r\n    “Nương nương, nên dùng đồ ăn sáng đi.”Tiểu Ngọc bưng điểm tâm đi vào.\r\n\r\n    “Đặt ở đó đi.”Nguyễn Nhược Khê đầu cũng chưa quay đầu lại phân phó nói, nàng hoàn toàn là không có khẩu vị ăn uống.\r\n\r\n    “Vâng.”Tiểu Ngọc đem điểm tâm đặt ở trên bàn, nhìn thấy nàng ngồi trầm tư ở đó, không muốn quấy rầy nàng, định lui đi ra ngoài.\r\n\r\n    “Tiểu Ngọc.”Nguyễn Nhược Khê lại đột nhiên gọi nàng quay lại.\r\n\r\n    “Nương nương có việc sao?”Tiểu Ngọc dừng chân lại nhìn nàng.\r\n\r\n    “Tiểu Ngọc, ngươi có biết Vũ Huyền Di không?”Nguyễn Nhược Khê trực tiếp hỏi.\r\n\r\n    “Nương nương, tên này không thể nhắc tới.”Sắc mặt Tiểu Ngọc thay đổi đổi, hoảng sợ, vội vàng nhỏ giọng nhắc nhở nói.\r\n\r\n    “Tiểu Ngọc, ngươi có biết sao?”Nguyễn Nhược Khê vốn không ôm hy vọng gì, dù sao Tiểu Ngọc còn nhỏ như vậy, chuyện trước kia sao nàng biết được? Không nghĩ tới nàng ta lại biết.\r\n\r\n    “Nương nương, nếu nương nương không phải mất trí nhớ, nương nương cũng có thể nhớ rõ, chẳng qua tên này ở trong hoàng cung sớm đã không được nhắc tới, nếu người khác nghe được là mất đầu đó.”Tiểu Ngọc hạ thấp giọng, giống như sợ người khác sẽ nghe thấy.\r\n\r\n    “Tiểu Ngọc, ta chỉ muốn biết nàng là người nào?”Nguyễn Nhược Khê nghiêm túc hỏi.\r\n\r\n    “Nương nương, vậy nô tì trộm nói cho người biết, ngàn vạn lần người không cần đi hỏi người khác nha?”Tiểu Ngọc biết nếu mình không nói cho nàng, nàng sẽ không từ bỏ ý đồ, nhất định nghĩ biện pháp để biết.\r\n\r\n    “Ta hiểu.”Nguyễn Nhược Khê gật đầu.\r\n\r\n    “Vũ Huyền Di là phi tử của tiên vương, trong một thời gian, từng nhận được hết sủng ái, sau không biết vì sao lại giết hoàng hậu, chuyện sau đó nô tì cũng không biết, chẳng qua, nàng là cô cô của người.”Tiểu Ngọc lúc này mới trộm nói.\r\n\r\n    “Cô cô?”Nguyễn Nhược Khê sửng sốt, trách không được Tây Môn Lãnh Liệt lại hận nàng như thế, lúc này mới gật đầu nói:\r\n\r\n    “Ta biết, Tiểu Ngọc ngươi đi làm việc đi.”\r\n\r\n    “Vâng, vậy nô tì lui xuống trước.”Tiểu Ngọc nói xong, lui đi ra ngoài.\r\n\r\n    Lúc này Nguyễn Nhược Khê cuối cùng mới hiểu được, vì sao huyết nô là người Vũ gia? Đây là sinh tồn của Vũ gia, vì chuộc tội, dù sao nếu không như vậy cả nhà sẽ bị tịch thu tài sản giết kẻ phạm tội .\r\n\r\n    Hóa ra là chuyện sâu sắc như vậy, sao hắn quên được? Chẳng lẽ hắn thực sự thích mình sao? Nguyễn Nhược Khê bắt đầu rối rắm bất an cùng hoài nghi.\r\n\r\n    “Suy nghĩ cái gì vậy?”Tây Môn Lãnh Liệt đột nhiên đi vào thấy nàng ngẩn người hỏi, đôi mắt đột nhiên đảo qua điểm tâm đặt ở một bên, lại hỏi:\r\n\r\n    “Còn chưa dùng đồ ăn sáng sao?”\r\n\r\n    “Không đói, không muốn ăn.”Nguyễn Nhược Khê lắc đầu, nhìn hắn rất nghiêm túc nói:\r\n\r\n    “Ngươi thực sự yêu ta sao?”\r\n\r\n    “Yêu.”Tây Môn Lãnh Liệt sửng sốt, cho tới bây giờ không có nữ nhân nào dám giáp mặt hỏi vấn đề này, nàng cũng coi như khác biệt, nhưng vẫn không chút do dự đáp.\r\n\r\n    “Vậy ngươi có thể quên kí ức đau khổ cùng thù hận khắc sâu trong lòng kia không?”Nguyễn Nhược Khê lại hỏi.\r\n\r\n    Sắc mặt Tây Môn Lãnh Liệt khẽ thay đổi, cũng rất thản nhiên thống khổ nói:\r\n\r\n    “Không, ta không thể quên kí ức đó, ta cũng đấu tranh rất lâu, ta bắt buộc bản thân hận nàng, nhưng ta không làm được, ta cũng muốn để mình tra tấn nàng, nhưng ta còn đau lòng hơn nàng, hết giãy dụa, ta biết mình không thể buông tha cho nàng, cho nên ta rốt cục thuyết phục chính mình, nàng là nàng, còn nàng ta là nàng ta, ở trong mắt ta, trong lòng ta, nàng chính là Khuynh Thành, một nữ nhân ta yêu, chỉ vậy mà thôi.”\r\n\r\n    Nói xong, nhìn trong mắt nàng đã tràn ngập thâm tình, mặc dù ở nơi nào đó có giãy dụa, nhưng chân thật lạ thường.\r\n\r\n    Nguyễn Nhược Khê rất cảm động, chỉ câu nói đơn giản kia của hắn:\r\n\r\n    “Ở trong mắt ta, trong lòng ta, nàng chính là Khuynh Thành, một nữ nhân ta yêu, chỉ vậy mà thôi”\r\n\r\n    Trong đôi mắt rơi lệ, nàng muốn thuận theo tiếng gọi của trái tim mà yêu hắn, lập tức bổ nhào vào trong lồng ngực hắn, ngửa đầu nói:\r\n\r\n    “Ta không muốn làm Vũ Khuynh Thành, ta muốn làm Nguyễn Nhược Khê của chàng, gọi ta là Nhược Khê.”\r\n\r\n    Tây Môn Lãnh Liệt rùng mình, Nguyễn Nhược Khê sao? Chẳng lẽ nàng cũng chán ghét thân phận Vũ gia của chính mình? Mặc kệ là gì hắn vẫn gọi một tiếng:\r\n\r\n    “Nhược khê.”\r\n\r\n    Trên mặt Nguyễn Nhược Khê nhếch lên một nụ cười hạnh phúc, lặng lẽ ở bên tai hắn nói:\r\n\r\n    “Tây Môn Lãnh Liệt, ta đã từng nói qua chưa, chàng rất tuấn tú.”\r\n\r\n    “Phải không? Vậy tuấn tú nhiều không?”Tây Môn Lãnh Liệt lập tức ôm lấy nàng.\r\n\r\n    “Đùa chàng một chút vậy mà cũng tin, chàng thật không thông minh.”Nguyễn Nhược Khê lập tức cười hi hi đẩy hắn ra, ngồi vào ghế bên cạnh, đột nhiên muốn ăn, cũng cảm giác đói.\r\n\r\n    Tây Môn Lãnh Liệt nhìn nàng dùng bữa, lúc này mới nói:\r\n\r\n    “Buổi tối, ta đi cung Nhu phi, có lẽ không thể đến với nàng, nàng phải ngủ sớm một chút.”\r\n\r\n    Tay Nguyễn Nhược Khê dừng lại một chút, chút ngọt ngào vừa rồi hình như biến mất, tình yêu chính là một khoảnh khắc, nhưng cũng là cả đời, sắc mặt ảm đạm một chút, lại làm bộ như không thèm để ý nói:\r\n\r\n    “Được, ta biết.”\r\n\r\n    “Không vui phải không?”Tây Môn Lãnh Liệt tiến sát gần nàng, giọng điệu ẩn chứa nụ cười hỏi, trong lòng cũng rất đắc ý, ngày nàng yêu hắn đã rất gần rồi.\r\n\r\n    “Chàng thật vui vẻ nha.”Giọng nói của Nguyễn Nhược Khê có chút ê ẩm, nam nhân quả nhiên động vật suy nghĩ bằng nửa dưới.\r\n\r\n    “Ha ha.”Tây Môn Lãnh Liệt lại đột nhiên cười lớn ở bên tai của nàng.\r\n\r\n    “Có phải rất đắc ý hay không?”Nguyễn Nhược Khê trừng mắt hắn vài lần.\r\n\r\n    “Phải, rất đắc ý, bởi vì Nhược Khê tức giận vì ta, chẳng qua, nàng yên tâm, ta sẽ vì nàng thủ thân như ngọc.”Hắn đột nhiên ở bên tai của nàng ái muội nói.\r\n\r\n    Nghe được hắn nói những lời này, tâm Nguyễn Nhược Khê đột nhiên kinh hoàng một chút, khóe môi rốt cục cũng nhếch lên, liếc nhìn hắn một cái nói:\r\n\r\n    “Ai biết được, Nhu phi mềm mại đáng yêu như vậy, một ánh mắt, chỉ sợ chàng cũng không do tự chủ lên giường nàng ta.”\r\n\r\n    “Vậy làm sao bây giờ? Nếu không nàng đi cùng ta đi, thời điểm mấu chốt, nàng cũng mềm mại đáng yêu một chút, để ta không tự chủ được lên giường của nàng.”Tây Môn Lãnh Liệt hài hước nói.\r\n\r\n    “Ta không có công phu kia, chẳng qua, ta đã có một biện pháp, có muốn thử không?”Trong đôi mắt Nguyễn Nhược Khê mang theo nụ cười quỷ quyệt.\r\n\r\n    “Biện pháp gì?”Tây Môn Lãnh Liệt tò mò hỏi.\r\n\r\n    “Tới đây.”Nguyễn Nhược Khê ngoắc ngoắc ngón tay, khiến hắn khẽ cúi đầu, mới ở bên tai hắn thấp giọng nói.\r\n\r\n    ……., Tây Môn Lãnh Liệt nghe xong một lúc sau, ước chừng sững sờ năm phút, mới đột nhiên cười rộ lên, lấy tay điểm cái mũi của nàng nói:\r\n\r\n    “Nhược Khê, nàng thật đáng yêu.”\r\n\r\n    “Nghe nói này biện pháp chính là phòng bị nam nhân ở bên ngoài… .”Nguyễn Nhược Khê cũng cười gật gật đầu.\r\n\r\n    “Phải không? Vậy chúng ta thử xem.”Tây Môn Lãnh Liệt nói xong, liền cởi bỏ đai lưng của mình.\r\n\r\n    “Chàng làm gì vậy? Ta chỉ nói chơi thôi.”Nguyễn Nhược Khê vội vàng giữ chặt tay hắn, hắn lại rất nghiêm túc.\r\n\r\n    “Ta biết nhưng ta muốn thử nghiệm một chút, nàng sẽ vẽ gì lên tiểu di di (e hèm, là gì mọi người tự tưởng tượng nhé T_T, nếu không đăng kí khóa học BT của ta, vẫn còn chỗ, vẫn còn chỗ ) )của ta, con rùa đen sao? ?”Tây Môn Lãnh Liệt ái muội nhìn nàng, sau đó lại muốn động thủ cởi bỏ quần áo.\r\n\r\n    “Tây Môn Lãnh Liệt, chàng đùa đủ chưa, ta không nhàm chán như vậy.”Nguyễn Nhược Khê trừng hắn một cái.\r\n\r\n    “Vậy nàng nói ta biết, sao nàng lại biết chuyện này?”Tây Môn Lãnh Liệt cũng không đùa nàng nữa.\r\n\r\n    (T_T em còn tưởng có H nha)\r\n\r\n    “Xem trên sách, nghe nói một thê tử vi phòng ngừa tướng công bên ngoài…, mới nghĩ ra cách dùng bút lông vẽ con rùa đen trên tiểu di di của hắn, nếu ra bên ngoài…, con rùa đen khẳng định sẽ không đơn giản như vậy.”Nguyễn Nhược Khê đem chuyện mình đọc trong tạp chí kia ra kể.\r\n\r\n    “Sách gì?”Tây Môn Lãnh Liệt nhíu mày hỏi, nói thế nào nàng cũng là thiên kim tiểu thư, sao có cơ hội xem loại sách này.\r\n\r\n    “Quên rồi.”Nguyễn Nhược Khê vội đáp, nàng sao đã quên, nữ nhân cổ đại không biết việc này? Biết việc này nhất định không phải nữ nhân tốt gì.\r\n\r\n    “Nói dối.”Tây Môn Lãnh Liệt liếc mắt một cái liền vạch trần nàng, nhưng không truy cứu đến cùng, mỉm cười nói:\r\n\r\n    “Ta đi ngự thư phòng trước, còn một chuyện chờ ta đi xử lý.”\r\n\r\n    “Được, quốc sự làm trọng, vương lo cho nước thương dân, mới là vương thánh minh (sáng suốt như thánh) trong lòng dân chúng .”Nguyễn Nhược Khê gật đầu.\r\n\r\n    Đôi mắt Tây Môn Lãnh Liệt đột nhiên hiện lên một tia cảm xúc phát tạp nhìn nàng.\r\n\r\n    “Sao nhìn ta như vậy? Ta nói không đúng sao?”Nguyễn Nhược Khê ngẩn ra, chẳng lẻ nàng nói sai cái gì sao?\r\n\r\n    “Đúng, Nhược Khê, ta nghĩ, yêu nàng, thật sự may mắn của ta.”Tây Môn Lãnh Liệt đưa tay giúp nàng vén một lọng tóc.\r\n\r\n    “Được rồi, chàng đi nhanh đi.”Nguyễn Nhược Khê né tránh hắn một chút, trong lòng lại vô cùng ngọt ngào.\r\n\r\n    “Ta thích ở cùng nàng.”Tây Môn Lãnh Liệt lại cười, mới đi ra khỏi phòng.\r\n\r\n    Trong phòng lập tức trở về yên tĩnh, ngọt ngào qua đi, trong lòng Nguyễn Nhược Khê trào ra một cơn sóng đau lòng, cho tới bây giờ nàng cũng chưa nghĩ đến bản thân sẽ yêu một nam nhân thê thiếp đầy đàn, nhưng yêu chính là yêu, nàng không thể trốn tránh, đành chờ lúc tình yêu xa hoa kia tan mất, nàng sẽ rời đi.\r\n\r\n    Nguyễn Nhược Khê ngồi ở trong sân Tử Uyển, nhìn bầu trời lóe lên ngôi sao Ngưu Lang Chức Nữ.\r\n\r\n    “Nương nương, người đang xem cái gì vậy?”Bọn Tiểu Ngọc kỳ quái hỏi.\r\n\r\n    “Ngắm sao.”Nguyễn Nhược Khê trả lời đáp.\r\n\r\n    “Ngắm sao? Sao có gì để ngắm chứ?.”Tiểu Ngọc không rõ hỏi, không phải sao mỗi đêm đều giống nhau sao?\r\n\r\n    “Các ngươi thấy hai ông sao rất to kia không?”Nguyễn Nhược Khê lấy tay chỉ vào sao Chức Nữ sáng rực hỏi.\r\n\r\n    “Có thấy ạ.”Các nàng cùng nhau gật đầu, nhưng cũng không cảm thấy có gì khác lạ, mỗi ngày không phải đều ở nơi đó chiếu sáng sao?\r\n\r\n    “Ta kể cho các ngươi nghe một câu chuyện xưa?”Nguyễn Nhược Khê lúc này mới nói, ngưu lang chức nữ chính là bi kịch đẹp nhất vềtình yêu .\r\n\r\n    “Vâng.”Bọn Tiểu Ngọc vội vàng đứng ở một bên.\r\n\r\n    “Tương truyền có lẽ là trước kia, phía Tây thành Nam Dương trong Ngưu gia trang có một tiểu tử hiền hành nhưng rất thông minh……………… Một ngày, Chức Nữ cùng chư tiên nữ trên trời cùng nhau hạ phàm chơi, tắm rửa ở trong sông, Ngưu Lang dưới sự trợ giúp của con trâu già quen biết Chức Nữ ,…….. Ngưu Lang cùng Chức Nữ bị ngăn cách ở hai bờ sông, chỉ có thể nhìn nhau khóc rơi lệ. Tình yêu trung trinh của bọn họ cảm động hỉ thước ( chim khách, chim báo tin vui), ngàn vạn lần con hỉ thước bay tới, dựng thành cầu hỉ thước, để Ngưu Lang Chức Nữ đi lên cầu hỉ thước gặp gỡ nhau, Vương mẫu nương nương đối với chuyện này cũng bất đắc dĩ, đành phải cho phép hai người hàng năm ngày mùng bảy tháng bảy gặp gỡ trên cầu hỉ thước..”Nguyễn Nhược Khê lẳng lặng kể xong cho các nàng, đôi mắt đã mang theo lệ, chuyện tình xưa nàng thích nhất là chuyện này và chuyện Lương Sơn bá cùng Chúc Anh Đài hứa hẹn cùng sống cùng chết, trong lòng tràn ngập đồng tình vô hạn đối với bọn họ.\r\n\r\n    “Một năm mới có thể gặp một lần? Vậy bọn họ thật thảm?”Bọn Tiểu Ngọc cùng Thu Hồng hoàn toàn bị cảm động, trong giọng điệu đều là đồng tình.\r\n\r\n    “Không, bọn họ rất hạnh phúc, ngày bình thường, bọn họ xa cách cả một dải ngân hà, nhớ thương nhau vì một lần gặp nhau trong năm.”Nguyễn Nhược Khê nói, ít nhất so với sinh li tử biệt còn hạnh phúc hơn.\r\n\r\n    “Nương nương, vậy người nói, hai ngôi sao kia là hóa thân của bọn họ.”Tiểu Ngọc hỏi.\r\n\r\n    “Ừ, đúng vậy.”Nguyễn Nhược Khê gật gật đầu.\r\n\r\n    “Không nghĩ tới ngôi sao còn có chuyện xưa đẹp như vậy, nương nương, người còn chuyện gì nữa kể cho chúng nô tì nghe.”Tiểu Ngọc dường như nghe thành nghiện.\r\n\r\n    “Được.”Nguyễn Nhược Khê gật đầu, nàng liền đem chuyện Lương Sơn bá cùng Chúc Anh Đài kể cho các nàng một lần.\r\n\r\n    ( Chuyện Lương Sơn bá cùng Chúc Anh Đài, mọi người đã biết, ta cũng không kể lại nữa >>>>đây là lời của tác giả nha)\r\n\r\n    “……….. Sau đó từ trong phần mộ trung hai con bướm màu sắc sặc sỡ bay ra, một trước một sau dính liền nhau bay về phía bầu trời.”Nguyễn Nhược Khê kể xong chuyện xưa, đôi mắt đã ướt đẫm nước mắt.\r\n\r\n    “Nương nương, bọn họ thật đáng thương, thật sự hóa thành con bướm sao?”Tiểu Ngọc cùng Thu Hồng cũng rưng rưng nước mắt, chuyện xưa này rất cảm động.\r\n\r\n    “Đúng, lời thề hẹn cùng sống chết của họ, cảm động lên trời, khiến bọn họ hóa thân thành con bướm.”Nguyễn Nhược Khê gật đầu, kết cục của bọn họ tuy rất thê lương, nhưng lại làm cho người ta hy vọng.\r\n\r\n    Các nàng ai cũng không chú ý, bên ngoài Tử Uyển, một thân ảnh cao lớn vẫn đứng ở nơi đó lẳng lặng lắng nghe.\r\n\r\n    <\/div>","title":"Chương 092 — Chuyện tình xưa"}