{"text":"﻿    Chương 109 — Thản nhiên đối mặt\r\n\r\n    — Thản nhiên đối mặt\r\n\r\n    Ngự thư phòng.\r\n\r\n    “Thần tham kiến vương.”Phượng Minh đi vào quỳ xuống đất hành lễ nói.\r\n\r\n    Tây Môn Lãnh Liệt ngồi ở nơi đó, vẻ mặt tái mét, phẫn nộ nhìn hắn, không nói một lời.\r\n\r\n    Phượng Minh biết hắn cố ý trừng phạt mình, một khi hắn đã không cho mình đứng lên, vậy mình cứ quỳ đi.\r\n\r\n    Nhìn thấy vẻ mặt hắn thản nhiên, Tây Môn Lãnh Liệt rốt cục tức giận.\r\n\r\n    Ba một tiếng, bàn tay đánh lên trên bàn, sau đó giận dữ hét lên:\r\n\r\n    “Phượng Minh, ta đã nói qua với ngươi cái gì? Vì sao muốn nói cho nàng? Nói.”\r\n\r\n    “Vương, là Nhược Khê nàng tự mình chạy tới hỏi ta, ta chỉ có chỉ bẩm báo sự thật cho nàng.”Phượng Minh trả lời đương nhiên.\r\n\r\n    “Phượng Minh, đây là ngươi ngụy biện.”Tây Môn Lãnh Liệt tức giận trừng mắt hắn.\r\n\r\n    “Vương, ta thừa nhận ta quả thật có tư lợi, ta hy vọng Nhược Khê có thể hy sinh bản thân thay người phá trừ lời nguyền, chuyện đã như vậy, vương, người nên dùng thời gian còn lại ở chung với Nhược Khê.”Phượng Minh nhìn hắn không hoảng hốt cũng không sợ hãi nói.\r\n\r\n    “Thời gian còn lại sao?”Tây Môn Lãnh Liệt đột nhiên cười lạnh nói\r\n\r\n    “Ta sẽ không để nàng hy sinh vì ta.”\r\n\r\n    “Vương có một số việc không phải do ngươi, quan trọng là Nhược Khê nghĩ như thế nào, nàng yêu người, nàng cũng không muốn nhìn người chịu thống khổ như thế?”Phượng Minh vô cùng tự tin, nàng sẽ vì vương hi sinh tất cả.\r\n\r\n    “Phượng Minh, ta thật muốn một quyền đánh chết ngươi.”Tây Môn Lãnh Liệt nắm tay thành quyền.\r\n\r\n    “Vương, từ lúc người bị nguyền rủa, tâm nguyện của Phượng Minh chính là thay người giải trừ lời nguyền, bây giờ có cơ hội này, ta đương nhiên sẽ không buông tha, đây là trách nhiệm của ta, nhưng không có nghĩ đến, người sẽ yêu thương nàng ấy.”Giọng nói của Phượng Minh cũng rất bất đắc dĩ, hắn đương nhiên biết vương sẽ không đánh mình.\r\n\r\n    Tây Môn Lãnh Liệt nhìn hắn, rất lâu, mới buông nắm tay ra, vung tay lên nói: “Ngươi đi xuống đi, chuyện đã như vậy, chuyện còn lại, ta tự mình giải quyết.”Biết mọi việc hắn làm đều là suy nghĩ cho mình, không có lý do gì trách cứ hắn.\r\n\r\n    “Vương, người đã hiểu, vậy thần cáo lui.”Phượng Minh nói, liền lui đi ra ngoài, chuyện nên làm hắn đều đã làm, chuyện còn lại vương tự mình giải quyết.\r\n\r\n    Tử Uyển.\r\n\r\n    Tiểu Ngọc đứng ở ngoài cửa, do dự có đem chuyện hôm nay nói cho nương nương hay không, nhưng nghĩ đến ánh mắt vương phẫn nộ như vậy, nàng không khỏi lo lắng, chẳng lẽ nương nương đã làm chuyện gì sao? Làm sao bây giờ? Không được, nương nương đối với nàng tốt như vậy, nàng không thể phụ lòng nương nương, ít nhất nên để nương nương chuẩn bị tâm lí.\r\n\r\n    Nghĩ vậy, hạ quyết tâm rồi đi vào.\r\n\r\n    “Tiểu Ngọc, có việc sao chứ?”Nguyễn Nhược Khê nửa nằm nửa dựa ở bên giường, thấy nàng đi vào, kỳ quái hỏi.\r\n\r\n    “Nương nương, nô tì rất xin lỗi người.”Tiểu Ngọc lập tức quỳ xuống.\r\n\r\n    “Tiểu Ngọc, ngươi làm cái gì vậy? Đã xảy ra chuyện gì sao?”Nguyễn Nhược Khê xuống giường, nâng nàng dậy hỏi.\r\n\r\n    “Nương nương, vừa rồi vương tìm nô tì, hỏi nô tì nương nương có hành động khác lại không?”Tiểu Ngọc lúc này mới nói.\r\n\r\n    Nguyễn Nhược Khê rùng mình, chẳng lẽ hắn phát hiện cái gì sao? Nắm lấy nàng liền khẩn trương hỏi:\r\n\r\n    “Ngươi nói như thế nào?”\r\n\r\n    Gặp nàng khẩn trương như thế, Tiểu Ngọc run một một chút, chẳng lẽ nương nương thực sự có chuyện gì gạt vương sao, vội vàng trả lời đúng sự thật nói: “Kỳ thật vương đã nhận ra, người hỏi nô tì, nương nương có gặp qua quốc sư không, nô tì nói gặp qua, sau đó vương có chút tức giận, để nô tì trở lại, nô tì cảm thấy trong lòng bất an, nương nương, có phải nô tì nói sai rồi không?”\r\n\r\n    Vẻ mặt Tiểu Ngọc hối hận xin lỗi, bối rối nhìn nàng.\r\n\r\n    Trong lòng Nguyễn Nhược Khê đột nhiên bình tĩnh lại, hắn thông minh như vậy, sao không nhìn ra mình khác thường, biết cũng tốt, như vậy nàng cũng không cần đè nén tâm tình của bản thân, nàng có thể cùng hắn trải qua những ngày còn lại.\r\n\r\n    “Nương nương, nô tì đáng chết.”Tiểu Ngọc thấy sắc mặt nàng không ngừng thay đổi, cho rằng mình đã phạm sai lầm lớn.\r\n\r\n    “Tiểu Ngọc, đứng lên đi, không có việc gì.”Nguyễn Nhược Khê mỉm cười kéo nàng lên.\r\n\r\n    “Thực không có việc gì sao? Nương nương.”Tiểu Ngọc còn nghi hoặc, sợ nương nương vì an ủi mình mới nói như vậy.\r\n\r\n    “Thực không có việc gì, đúng rồi, thay quần áo cho ta, ta muốn đi ngự thư phòng gặp vương.”Nguyễn Nhược Khê phân phó nói.\r\n\r\n    “Vâng, nương nương.”Trong lòng Tiểu Ngọc vẫn không thể thả lỏng được, trong lòng có chút thấp thỏm, chẳng qua thấy nụ cười của nương nương, vẫn an tâm không ít.\r\n\r\n    Ngự thư phòng.\r\n\r\n    Tiểu Lí Tử thấy nàng đi tới, vừa muốn bẩm cáo, đã bị nàng lấy tay ngăn cản, sau đó phất tay để hắn lui ra.\r\n\r\n    Tiểu Lí Tử phất tay, ý bảo mọi người cùng lui xuống.\r\n\r\n    Nguyễn Nhược Khê lúc này mới nhẹ nhàng đẩy cửa đi vào.\r\n\r\n    “Cút ra ngoài.”Tây Môn Lãnh Liệt đầu cũng không ngẩng lên, liền quát.\r\n\r\n    Dọa nàng sửng sốt, nàng hiểu được tâm tình hắn lúc này, chậm rãi đi qua.\r\n\r\n    “Không muốn sống, không nghe thấy ta nói gì sao?”Tây Môn Lãnh Liệt vừa ngẩng đầu, vừa muốn phát hỏa, liền thấy nàng, nao nao,\r\n\r\n    “Sao nàng đến đây?”\r\n\r\n    “Ta không thể đến đây sao?”Nguyễn Nhược Khê nhẹ nhàng đi qua đưa tay ôm lấy hắn, lệ từ hốc mắt chảy xuống, mang theo vui mừng mang theo vui sướng, càng mang theo cảm động nói:\r\n\r\n    “Lãnh Liệt, chàng biết không? Ta rất hạnh phúc.”\r\n\r\n    “Nhược Khê, nàng có biết ta không thể mất đi nàng không.”Tây Môn Lãnh Liệt lập tức gắt gao ôm lấy nàng.\r\n\r\n    “Đứa ngốc, sao chàng lại mất đi ta? Ta mãi mãi ở cạnh chàng.”Chẳng qua đó là linh hồn của nàng.\r\n\r\n    “Nhược Khê, đây là nàng nói, nàng mãi mãi phải ở cùng ta.”Tây Môn Lãnh Liệt như là tìm được cam đoan.\r\n\r\n    “Ừ, ta sẽ để mình dung nhập vào thân thể của chàng, cùng chàng cả đời không chia lìa.”Nguyễn Nhược Khê nhìn hắn trong mắt đều là thâm tình.\r\n\r\n    “Không, Nhược Khê, ta muốn nàng ở cạnh ta, ta không cần nàng giải trừ lời nguyền cho ta, như vậy là được rồi, tuy trăng tròn mỗi tháng ta sẽ biến thành sói, nhưng những ngày bình thường, ta giống như người bình thường, chỉ cần nàng không chê bai vứt bỏ ta là được.”Tây Môn Lãnh Liệt vuốt khuôn mặt của nàng, người hắn yêu đều đã rời xa hắn, hắn không thể lại mất đi nàng.\r\n\r\n    “Lãnh Liệt, chàng có biết yêu là thế nào không? Yêu không cần thiên trưởng địa cửu (yêu thì không cần ở bên nhau mãi mãi), chỉ cần trái tim chàng yêu ta, vậy là đủ rồi, bởi vì yêu chàng, cho nên ta không thể để chàng chịu thống khổ, biết không? Như vậy ta sẽ đau lòng, cho nên hãy tha thứ cho ta, để ta thay chàng chấp nhận tất cả.”Nguyễn Nhược Khê nhìn hắn ôn nhu nói, lòng của nàng cũng rơi lệ, nếu có thể lựa chọn, ai sẽ nhẫn tâm rời người mình yêu cơ chứ, nàng không phải thánh nhân, nhưng nàng biết nàng phải làm như vậy.\r\n\r\n    “Không, Nhược Khê, ta có thể chịu thống khổ của lời nguyền, nhưng ta không thể chấp nhận thống khổ mất đi nàng, nàng hiểu không? Lại nói, giải trừ lời nguyền còn có cách, Vũ gia còn nữ nhân, nên nhất định không phải nàng.”Thái độ của Tây Môn Lãnh Liệt cũng rất kiên quyết.\r\n\r\n    “Nữ nhân Vũ gia.”Nguyễn Nhược Khê từ trong lồng ngực hắn đứng lên, nghiêm túc nhìn hắn nói:\r\n\r\n    “Chàng viết cách giải trừ lời nguyền, là phải yêu thương chàng, vậy nói cách khác chàng phải cố gắng khiến nàng ta yêu thương chàng, chàng không cần phủ nhận, ngay từ đầu chàng tiếp cận ta, chính là vì muốn ta giải trừ lời nguyền, nhưng mọi chuyện khó có thể dự liệu trước, tình yêu đến lúc nào cũng không biết, chàng có thể cam đoan chàng sẽ không yêu người khác sao?”\r\n\r\n    “Nhược Khê, sao nàng biết ta cố ý tiếp cận nàng?”Tây Môn Lãnh Liệt đột nhiên cười, hắn không phủ nhận, đây là mục đích ngay từ đầu của hắn.\r\n\r\n    “Từ khi chàng dẫn ta xuất cung đã biết cách giải trừ lời nguyền đúng không? Sau đó, cố ý để Phượng Minh đi trước, tuy ta không rõ trên đường gặp hắc y nhân nào là thật, hắc y nhân nào là giả, nhưng mỗi lần chàng đều liều mạng cứu ta không phải là muốn khiến ta cảm động sao?”Nghĩ vậy Nguyễn Nhược Khê vẫn có chút tức giận, nàng không phải đứa ngốc, việc này vừa nghĩ liền hiểu được, nhưng yêu chính là yêu.\r\n\r\n    “Không sai, ta là cố ý, nhưng có một số việc lại không thể đoán trước, giống như ta không nghĩ sẽ yêu thương nàng.”Tây Môn Lãnh Liệt càng ôm chặt nàng vào trong lòng.\r\n\r\n    “Đây là thân bất do kỷ, cho nên, chàng có thể cam đoan chàng không yêu người khác sao? Nếu sự có một ngày ta thấy chuyện như vậy, ta tình nguyện để chàng vĩnh viễn tưởng nhớ ta.”Thái độ Nguyễn Nhược Khê cũng rất kiên quyết.\r\n\r\n    “Nhược Khê, ta không đồng ý.”Tây Môn Lãnh Liệt cũng nhìn nàng chằm chằm, một chút cũng không thỏa hiệp.\r\n\r\n    “Chàng cứ coi như ta vì Vũ gia trả nợ, nghĩ như vậy sẽ tốt hơn một chút.”Nàng đề nghị.\r\n\r\n    “Nàng không phải Vũ Khuynh Thành, nàng là Nguyễn Nhược Khê, ngươi không thiếu ta cái gì cả?”Hắn bác bỏ hoàn toàn.\r\n\r\n    Nguyễn Nhược Khê nhìn hắn, biết tranh cãi tiếp cũng không có ý nghĩa gì, thỏa hiệp nói:\r\n\r\n    “Được rồi, chúng ta không cần tranh cãi nữa, nói chuyện khác đi, nói xem, chàng khi nào bắt đầu thích ta?”Dù sao nàng cũng đã quyết định, đợi đêm trăng tròn, nàng muốn làm như thế nào, hắn hoàn toàn không thể ngăn cản.\r\n\r\n    “Ta nói ta thích nàng sao?”Đôi mắt hắn mang theo trêu đùa.\r\n\r\n    “Vậy ta thích chàng được không?”\r\n\r\n    “Để ta nhớ lại.”\r\n\r\n    ………………………………………..\r\n\r\n    Trong phòng truyền đến tiếng cười ôn nhu.\r\n\r\n    <\/div>","title":"Chương 109 — Thản nhiên đối mặ"}