{"text":"﻿    Chương 51: Ngốc Nghếch  Chẳng Qua  Loại Hạnh Phúc, Còn Là  Loại Giải Trí\r\n\r\n    \"Ông già họ Lãnh này đúng là biết hưởng thụ, du thuyền sang trọng xa xỉ như thế cũng có thể thuê mười ngày, chừng du thuyền này bị ông ta mua lại rồi. . . . . .\" Lynda che giấu chút nào hâm mộ của mình, vẻ mặt mê mẩn cảm thán.\r\n\r\n    Tang Tuyết Phù khinh thường hừ tiếng: \"Mua chiếc du thuyền có gì lạ, có bản lãnh học anh tôi mua hòn đảo đấy, mùa đông ở chỗ đó, sảng khoái hơn!\"\r\n\r\n    nhắm mắt nghỉ ngơi, Lâm Nhược Kỳ vừa nghe thế, lập tức trợn to hai mắt, hỏi \"À? Anh ta còn có hòn đảo à? Ở nơi nào?\"\r\n\r\n    Tang Tuyết Phù cười cười: \"Ở Indonesia, gần đảo Bali, nơi đó cũng xây tòa nhà, gọi là Lư Đăng Bảo số 3.\"\r\n\r\n    nào đó ngạc nhiên: \"Lư Đăng Bảo số 3? Tại sao nghe giống Lư Đăng Bảo số 1 vậy. . . . . .\"\r\n\r\n    \" sai, còn có Lư Đăng Bảo số 2, số 4 và số 5\" Tang Tuyết Phù nhàng trả lời.\r\n\r\n    \". . . . . .\" Vẻ mặt Lâm Nhược Kỳ ngớ ra, im lặng triệt để. Người đàn ông này tiền nhiều nên động kinh đúng ? Còn đánh số cho sản nghiệp của mình!\r\n\r\n    Sau đó, tránh được oán thầm phen: là nhà tư bản vạn ác a! Thế giới này, phân chia giàu nghèo quá nghiêm trọng phải vậy sao! Có người chen chúc trong ngôi nhà hai ba chục mét vuông cũng thỏa mãn vô cùng, có người lại để khu nhà cao cấp phơi nắng a . . . . . .\r\n\r\n    thân người đàn ông này đến cùng có bao nhiêu thiếu bí mật ? Có nhiều sản nghiệp như vậy , ở Lư Đăng Bảo số 1, phía sau núi có nhiều sinh vật kỳ quái tồn tại, sợ rằng trong những toà nhà số hai, ba, bốn, năm, càng thêm quỷ dị hơn thôi. . . . . .\r\n\r\n    Nước ấm thoải mái rất dễ dàng làm cho người ta mệt rã rời, cũng rất dễ dàng làm cho người ta chìm đắm vào, hơn nữa cả phòng yên tĩnh, chỉ có tiếng nước chảy róc rách như bài hát ru con, làm cho người ta cảm thấy thư thái, vừa lòng.\r\n\r\n    Ba vừa tán gẫu, vừa lười biếng ngâm dưới nước, rất hưởng thụ tất cả.\r\n\r\n    Nhưng, chỉ trừ có chuyện phá vỡ thời khắc yên tĩnh này. . . . . .\r\n\r\n    \"Stop! là đúng dịp, tại sao ở chỗ này cũng có thể gặp phải thứ hèn mọn quê mùa kia, xem, nhìn dáng dấp xấu như mặt rổ, cũng dám ra ngoài giương oai lêu lổng! biết hai vị cậu chủ kia tại sao lại coi trọng cái bánh bao quê mùa như vậy, chỉ sợ là nhìn bé hiền dịu, ra trong xương rất lẳng lơ ghê tởm thôi. . . . . .\"\r\n\r\n    Đột nhiên có giọng ngoại quốc truyền đến, ba ngâm suối nước nóng cau mày ngẩng đầu nhìn về phía cửa, chuyện là ngoại quốc có mái tóc vàng.\r\n\r\n    tóc vàng này dáng dấp rất xinh đẹp, đầu tóc vàng như thác nước thẳng tắp, con ngươi màu xanh ngọc bích trong suốt như nước hồ, cùng với lông mi dài, da thịt trắng nõn như mỡ đông, cộng thêm vóc người hấp dẫn như tinh, càng tăng thêm mấy phần thành thục, quyến rũ.\r\n\r\n    Nhắc tới ngoại quốc xinh đẹp, bên cạnh mình cũng có , Lâm Nhược Kỳ nhịn được nghiêng đầu nhìn Lynda chút, ra ngoại quốc xinh đẹp cũng hấp dẫn như vậy a. . . . . .\r\n\r\n    chuẩn bị nhìn về phía đối phương nở nụ cười thân thiện, ai ngờ, đối phương nhìn lên nhìn xuống đánh giá Lâm Nhược Kỳ lần nữa, chỉ phát ra tiếng khinh miệt: \"Hừ!\"\r\n\r\n    Người trước mặt tràng tiếng anh, nghe hiểu, nhưng chỉ cần nhìn sắc mặt của của đối phương cái cũng biết, có lẽ phải là lời hay rồi.\r\n\r\n    Tang Tuyết Phù quay đầu lại nhìn Lâm Nhược Kỳ, an ủi: \"Mặc kệ ta, xem ta như con cóc . . . . . .\"\r\n\r\n    Lời còn chưa dứt, lại có khuôn mặt xinh đẹp khác xuất tại cửa, xinh đẹp này cũng tóc vàng, nhưng khuôn mặt người này so với người trước càng xinh đẹp hơn, liền biết đối phương có ý tốt, Lâm Nhược Kỳ nhịn được nhìn các mấy lần.\r\n\r\n    Sau đó, lại nghe thấy đối phương tràng tiếng anh.\r\n\r\n    \"Elise, là người nào? A, tôi biết rồi, là người có vóc dáng trẻ em phải ? Quả nhiên nhìn rất hèn mọn quê mùa, còn lùn như vậy. . . . . . ra hai người bên cạnh cũng có gì đặc biệt, người giống người Somalia bệnh xida thối nát, người giống dân bản xứ Nam Mĩ, còn người ở giữa căn bản là di truyền của người lùn nha, tại sao đàn ông trong nước bọn họ thưởng thức thứ tồi tệ như vậy? thích thứ biến thái như vậy. . . . . . chậc chậc chậc!\"\r\n\r\n    Nếu người ở trước mặt khá lịch , như vậy người ở phía sau chính là ác ý khiêu khích. Bởi vì ràng cả khuôn mặt ta cũng tràn đầy thị uy, sau khi xong, ôm cánh tay người phía trước đứng ở bên, chờ phản ứng lồng lộn của ba ngâm mình ở trong hồ.\r\n\r\n    Đáng tiếc, gió lạnh thổi qua, người có phản ứng. . . . . .\r\n\r\n    Lynda và Tang Tuyết Phù đều hẹn mà cùng đụng cánh tay Lâm Nhược Kỳ cái, hỏi \"Này, tại sao cũng chuyện? Họ khiêu chiến đấy. Thế nào, sợ sao? Có muốn chúng tôi hô hào trợ uy cho hay . . . . . .\"\r\n\r\n    Lâm Nhược Kỳ vỗ tay cái, nắn nắn đầu vai, vung vung khuỷu tay, chân đá ra. Như có việc gì : \" cần, lại quan hệ tới tôi, dù sao tôi nghe cũng hiểu bọn họ gì.\"\r\n\r\n    \". . . . . .\" Lynda và Tang Tuyết Phù im lặng. ra, ngốc nghếch cũng là loại hạnh phúc a. . . . . .\r\n\r\n    Lâm Nhược Kỳ tiếp tục : \"Hơn nữa, tại sao các người cũng tức giận? Mặc dù tôi nghe hiểu ra sao cả, nhưng nhìn ánh mắt vừa rồi của ấy, dường như cũng mắng hai người a?\"\r\n\r\n    Lynda và Tang Tuyết Phù nhìn nhau cười, nhún vai cái : \" có gì, mỗi khi có người ghen tỵ vẻ đẹp của chúng ta xuất tình huống như thế, chúng ta miễn dịch.\"\r\n\r\n    ra, tình huống là hai người bọn họ thường vung tay, đánh cho đối phương dám xấu nữa mới thôi.\r\n\r\n    biết tình hình, khóe miệng Lâm Nhược Kỳ giật giật, hai người kia đúng là khiêm tốn. . . . . .\r\n\r\n    Lynda : \"Nhưng tò mò bọn họ gì sao? Có muốn tôi phiên dịch chút hay ? Thành mà , những lời đó dễ nghe, tôi đúng là biết dùng Trung văn thế nào để phiên dịch cho thỏa đáng. . . . . .\"\r\n\r\n    Tang Tuyết Phù xen vào : \"Nếu , tôi phiên dịch cho nhé?\"\r\n\r\n    Suy nghĩ chút, Lâm Nhược Kỳ lắc đầu cái, trả lời: \"Thôi , tại tâm trạng của tôi tệ, muốn lên lớp tiếng Anh. . . . . . Trong đại học phiền, mỗi lần nhớ tới những từ tiếng Anh kia, cũng làm cho tôi rất đau đầu, nhất là nghe lớp mới khổ. . . . .\"\r\n\r\n    Khóe miệng Tang Tuyết Phù giật giật, sau khi cùng Lynda nhìn nhau, quay đầu lại cười to như sấm. ra, ngốc nghếch chỉ là loại hạnh phúc, mà còn là loại giải trí a. . . . . .\r\n\r\n    <\/div>","title":"Chương 51: Ngốc Nghếch Chẳng Qua Loại Hạnh Phúc, Còn Là Loại Giải Trí"}