{"text":"﻿    Chương 28: Cơ Liệt Thần Buồn Nôn\r\n\r\n    \"Em điều tra, hoa văn trong ngọc bội là con chim Phượng Hoàng, có ngụ ý là cao quý Cát Tường. Điểm khác biệt trong hoa văn Phượng Hoàng, chính là tư thế của con phượng hoàng này rất giống với hoa văn rồng bay phượng múa trong truyền thuyết. . . . . .\"\r\n\r\n    \"Nếu em đoán lầm, còn có khối ngọc bội cùng với ngọc bội của Nhược Kỳ ghép thành đôi, hơn nữa hoa văn của khối ngọc bội kia chắc chắn là con rồng. . . . . .\"\r\n\r\n    Trong tay Tang Tuyết Phù cầm máy tính bảng, ngừng sờ màn ảnh, trong miệng lẩm bẩm tuyên bố, phát người đàn ông ngồi ở đối diện có phản ứng chút nào, ngẩng đầu nghi ngờ, ra Cơ Liệt Thần nhìn ngoài cửa như có điều suy nghĩ.\r\n\r\n    Cơ Liệt Thần vốn tưởng rằng mình \"Chiếm tiện nghi\" như vậy, đó phải nổi giận giơ chân đá, hoặc là trực tiếp tát cho anh bạt tai mới đúng, ngờ, tay che miệng, tay bưng bít cánh tay, gì cả, chỉ nghẹn đỏ mặt chạy ra, là phản ứng rất thú vị a. . . . . .\r\n\r\n    \"Này, anh ngẩn người cái gì? Rốt cuộc có nghe em cái gì hay ?\" Tang Tuyết Phù phất phất tay trước mắt anh, lúc mới vừa rồi vào bắt gặp Lâm Nhược Kỳ đỏ mặt chạy mất, sau đó phát vẻ mặt của anh họ Cơ Liệt Thần có chút cổ quái, \"Anh và Lâm Nhược Kỳ có chuyện gì?\"\r\n\r\n    \". . . . . . có gì, chúng ta tiếp tục\" Cơ Liệt Thần phục hồi lại tinh thần, nhận lấy máy tính bảng trong tay Tang Tuyết Phù, \"Vừa rồi đến chỗ nào?\"\r\n\r\n    Cùng lúc đó, Lâm Nhược Kỳ lặng lẽ núp ở ngoài cửa len lén nhìn hai anh em trong phòng sách, cắn răng nghiến lợi : \"Hừ, tên háo sắc! Anh đừng đắc ý. . . . . .\"\r\n\r\n    Vừa dứt lời, xoay người về phía phòng ngủ của mình.\r\n\r\n    Hai phút sau đó.\r\n\r\n    Lâm Nhược Kỳ ngồi ghế quý phi xa hoa đắc đỏ, hai chân tréo nguẩy hết sức chướng tai gai mắt, cái khuỷu tay đặt đầu gối, cổ tay chống quai hàm, đôi mày thanh tú hưng phấn nhìn chằm chằm về phía cái tủ tường to.\r\n\r\n    Lần đầu tiên cảm thấy cơ quan này có thể nối thẳng hai gian phòng ngủ, là thiết kế tốt!\r\n\r\n    \"Pằng!\" tiếng vỗ vang dội, đứng dậy bước nhanh tới, \"Bắt đầu làm việc thôi......!\"\r\n\r\n    Kịt tiếng cửa tủ tường mở ra, bước chân qua, kịt tiếng cửa đóng lại.\r\n\r\n    Lần trước có anh ở trong phòng ngủ nên dám dò xét cẩn thận, hôm nay vừa nhìn phát ánh mắt người này tương đối biết tròn biết méo, đồ nội thất theo phong cách cổ xưa nhưng cách trang trí mềm mại cũng cổ xưa, khuynh hướng thưởng thức cái đẹp cũng hạng nhất, oa đẹp!\r\n\r\n    Lâm Nhược Kỳ suy nghĩ chút, mình phải tranh thủ thời gian, vì vậy dám nhìn qua hai lần mà chạy thẳng tới phòng tắm của cậu chủ nào đó.\r\n\r\n    vào nhìn, ra trong phòng tắm tên kia cũng có bồn tắm mát-xa, bên cạnh là bồn rửa mặt, quả nhiên như dự liệu, có đặt khăn lông và bàn chãi đánh răng của anh.\r\n\r\n    Hừ hừ! Lâm Nhược Kỳ cười hai tiếng mờ ám, tới cầm bàn chãi đánh răng của Cơ Liệt Thần, miệng bắt đầu lầm bầm lầu bầu: \"Ai bảo anh đem đầu lưỡi chán ghét đưa vào trong miệng của tôi, bây giờ là lúc bản tiểu thư ghê tởm, ghê tởm anh chút rồi !\"\r\n\r\n    Dứt lời, cầm bàn chãi đánh răng bắt đầu hung hăng chà bồn rửa tay! Chà hết bồn rửa tay, rồi chà bồn cầu! Chà bồn cầu xong, chà sàn phòng tắm!\r\n\r\n    Vút Vút . . . . . . Vút Vút . . . . . . soạt soạt soạt soạt cốc . . . . . .\r\n\r\n    Chà hết sức mạnh mẽ, nhịp nhàng, lại hăng hái, sạch !\r\n\r\n    Mỗi lần cao hứng, Lâm Nhược Kỳ quên cất tiếng hát, vừa chà, vừa hát vài câu trong điệu hát dân gian: \". . . . . . A, bên trái tôi chà chút, bên phải chà chút, phía chà chút, hăng hái chà chút, chà xong nơi này, chà nơi đó, chà mạnh lên, chà mạnh lên. . . . . .\"\r\n\r\n    bài hát ngành nông nghiệp “Súy thông ca” bị Lâm Nhược Kỳ sửa lời!\r\n\r\n    chỉ có như thế, còn cố ý thay quần áo nhàng dễ vận động, áo sơ mi tay ngắn kẻ ô vuông kiểu Scotland, rộng lùng thùng thắt cái nơ, mặc quần short jean màu trắng, chân mang đôi dép kẹp, buộc tóc đuôi ngựa cao, động tác chà bồn rửa tay mạnh, vung vẫy đầy hăng hái.\r\n\r\n    Khoan hãy , thời gian làm công việc dùng chút thể lực rồi, rất mệt mỏi!\r\n\r\n    Lâm Nhược Kỳ định tới phòng ngủ, cởi bỏ áo sơ mi kẻ ô vuông, tiện tay ném ghế sa lon, lộ ra bên trong áo lót màu hồng, soi gương cuốn lại đuôi tóc để cho mình hoạt động nhanh nhẹn hơn.\r\n\r\n    Rồi lại cao hứng đem bàn chãi đánh răng đưa lên phía trước mặt, ngửi cái, ưm hừm! khác lắm, mùi này . . . . . .\r\n\r\n    Bịch tiếng, đem bàn chãi đánh răng ném vào trong ly gốm sứ, dường như còn chưa hả giận, đôi mắt nheo lại càn quét xung quanh chút, nhìn thấy khăn tắm màu nâu kẻ sọc của Cơ Liệt Thần.\r\n\r\n    È hèm, được rồi dùng nó!\r\n\r\n    Lâm Nhược Kỳ cầm khăn tắm của Cơ Liệt Thần, tiện tay ném vào trong bồn tắm mát-xa, mở vòi nước bông sen.\r\n\r\n    Sau đó, PP ngồi bên thành bồn tắm, đem đôi chân đẹp trắng như tuyết của mình bỏ vào, giẫm lên khăn tắm, bắt đầu . . . . . . rửa chân!\r\n\r\n    Rửa, rửa, trong lòng vẫn cảm thấy tức giận, Lâm Nhược Kỳ đứng lên chiếc khăn tắm, đạp, đạp.\r\n\r\n    \"Tôi cho anh hôn, cho anh hôn! Anh là tên háo sắc! Hừ, bản tiểu thư rủa anh mặt bị bệnh nấm chân dài dài, chứng phát ban dài dài. . . . . .\"\r\n\r\n    Khăn tắm theo động tác đá rồi lại đạp, phát ra thanh bẹp bẹp, Lâm Nhược Kỳ nghe thanh này, cảm thấy hết sức sung sướng, tâm trạng càng lúc càng vui vẻ. . . . . .\r\n\r\n    Động tác này kéo dài khoảng năm, sáu phút, Lâm Nhược Kỳ cảm giác mình tận hứng rồi, sau đó cầm khăn tắm của Cơ Liệt Thần vắt lau chân.\r\n\r\n    ra, trong đầu còn rất nhiều biện pháp YY sửa trị anh. Mình làm y tá, hoàn toàn có thể người biết, quỷ hay, ở trong đồ ăn của anh để chút thuốc tiêu chảy gì đó. Nhưng nghĩ tới anh ta là người bị bệnh thời kỳ cuối, hung ác chỉnh anh ta như thế dường như có chút nhân đạo. . . . .\r\n\r\n    Cho nên, cũng chỉ có thể dùng biện pháp \"Nho \" trừng trị anh chút.\r\n\r\n    Gật đầu cái, nhìn xung quanh phòng tắm cái, dường như đối với chiến tích của mình hết sức hài lòng, liền tới phòng ngủ, vòng xung quanh, kéo tủ treo quần áo.\r\n\r\n    Hắc, người này có thói quen tốt, giày cũng đặt ngay ngắn như vậy, hơn nữa cả tủ treo quần áo, phân loại vô cùng ràng. Áo để bên trái, quần để bên phải, ba ngăn kéo ở giữa, biết bên trong để những thứ gì.\r\n\r\n    Đưa tay mở ra nhìn, ngăn kéo thứ nhất là cà vạt và các loại cài cổ áo linh tinh . . . . . ngăn kéo thứ hai là vớ, ngăn kéo thứ ba chứa . . . . .\r\n\r\n    Sau khi nhìn thấy đồ vật bên trong, Lâm Nhược Kỳ ngây dại.\r\n\r\n    Khoảng hai, ba giây, gương mặt đáng trong nháy mắt trở nên ửng đỏ. Ách. . . . . . ra bên trong để quần lót của anh.\r\n\r\n    Do dự hai, ba giây, hạ quyết tâm, mặc kệ! Lúc ấy còn có dũng khí ghim vào của quý của anh, đưa tay rút ra cái quần lót trong số đó. . . . . .\r\n\r\n    Vớt lên vừa nhìn, giật mình, tay run cái, món đồ kia liền rớt xuống sàn!\r\n\r\n    Má ơi! ra quần lót đàn ông cũng có hình dáng này sao? Giống như hình dáng đầu đạn. . . . . .\r\n\r\n    Đầu đạn đầu đạn ! Lâm Nhược Kỳ nhắm mắt lại, tay nhặt lên cái quần lót đầu đạn, cái tay khác cầm lên đôi giày của anh bắt đầu Vút, Vút, lau.\r\n\r\n    Trong lỗ mũi hừ hừ, hướng giầy phun hai cái. Đáng tiếc có xi đánh giầy, bằng , bản tiểu thư còn có thể cho anh chút sáng bóng. . . . . .\r\n\r\n    <\/div>","title":"Chương 28: Cơ Liệt Thần Buồn Nôn"}