{"text":"﻿    Chương 65: Nguy Cơ Liệp Diễm (1)\r\n\r\n    Nhìn vẻ mặt lo sợ của , Tang Tuyết Phù ngồi cạnh nhìn chằm chằm, \"Thế nào, ngày đó tôi với nhiều như vậy, vẫn còn do dự muốn gả cho anh tôi sao? Yên tâm, anh tôi nhất định đối xử tốt với . Anh ấy là người là làm, khi quyết định, anh ấy hết lòng. Mặc dù kết hôn với ông Trùm Xã hội đen như anh ấy, nhưng làm vợ của anh ấy cũng có gì tốt, có rất nhiều người hâm mộ đấy.\"\r\n\r\n    \". . . . . .\" lo lắng của đúng là bị Tang Tuyết Phù đoán trúng, Lâm Nhược Kỳ thở dài, giải thích, \"Nếu anh ấy chỉ là người đàn ông bình thường đến thể bình thường hơn, cho dù mai kia anh ấy ra , tôi cũng gả cho anh ấy. Tôi thể tiếp nhận chồng của mình là ông Trùm Xã hội đen khát máu giết người.\"\r\n\r\n    Lời đến nửa hơi ngừng lại, ngẩng đầu bắt được cánh tay Tang Tuyết Phù, lo lắng hỏi: \"Tuyết Phù, ý nghĩ này của tôi. . . . . . Có phải kỳ thị xã hội đen hay ? Mặc dù tôi biết anh ấy phải xã hội đen bình thường. . . . . . Nhưng tôi cách nào tưởng tượng, giết người anh ấy có thể làm dễ dàng như vậy sao. . . . . .\"\r\n\r\n    Nghe vậy, Tang Tuyết Phù đen mặt, nhìn gật đầu, \". . . . . . người bị giết đều đáng chết.\"\r\n\r\n    Hít thở sâu hơi, Tang Tuyết Phù rút ra cánh tay, trở tay lại nắm tay Lâm Nhược Kỳ, dặn dò, \"Tôi với , lời lúc nảy, cũng đừng để cho anh tôi nghe được. . . . . .\"\r\n\r\n    \"Tôi nghe!\" Nơi trước cửa, giọng réo rắt du dương của Cơ Liệt Thần truyền đến.\r\n\r\n    Lâm Nhược Kỳ quay đầu nhìn lại, phát anh vẫn đẹp trai, ưu nhã, lạnh lùng như thường ngày, ánh mắt nhìn lộ ra cỗ lạnh lẽo mỏng.\r\n\r\n    Hỏng bét, nhìn dáng dấp mới vừa rồi các anh đều nghe?\r\n\r\n    Cơ Liệt Thần đè nén tức giận trong lòng, anh biết vẫn tiếp nhận mình, nhưng cũng cần biểu ràng như vậy. . . . . .\r\n\r\n    Anh xoay người nhìn Tang Tuyết Phù lạnh lẽo hỏi: \"Thân thể của ấy thế nào?\"\r\n\r\n    Ánh mắt cũng là cao nhìn xuống Lâm Nhược Kỳ, con ngươi đen trong trẻo nhưng lạnh như đầm.\r\n\r\n    Cảm giác khí ổn, Tang Tuyết Phù vừa lặng lẽ thu dọn đồ đạc, vừa trả lời: \"Gần như tốt rồi, chỉ cần vội huấn luyện, tiếp tục chăm sóc tuần lễ, tham gia hôn lễ có vấn đề gì\".\r\n\r\n    Lâm Nhược Kỳ lên tiếng, mặc dù câu nào nhưng trong lòng biết , anh vui nhất định là vì những lời mới vừa rồi.\r\n\r\n    cũng có ý định phủ nhận nhưng lúc nhìn thấy anh, nhớ đến những gì Tang Tuyết Phù về anh, biết tại sao trong lòng khỏi có chút khó chịu. . . . . .\r\n\r\n    Cơ Liệt Thần vươn tay, vén váy của , đem cánh tay và chân của kiểm tra lúc.\r\n\r\n    Lâm Nhược Kỳ cảm thấy ngón tay của anh lạnh băng, chạm tới da của nhịn được run cái, lập tức toàn thân nổi da gà. . . . . .\r\n\r\n    Cảm thấy run rẩy, con ngươi của Cơ Liệt Thần trong nháy mắt tối tăm.\r\n\r\n    \"Tốt nhất em tắm rửa chút, buổi tối anh muốn dẫn em ‘Liệp Diễm’.\" xong, anh xoay người khỏi.\r\n\r\n    \"Liệt Diễm?\" giật mình.\r\n\r\n    Mới nghe cái tên này, Lâm Nhược Kỳ giật mình. Ngờ đâu là \"Liệp Diễm\" phải là \"Liệt Diễm\".\r\n\r\n    Tang Tuyết Phù ở bên cười, \" có chuyện gì, đó là hộp đêm của người bạn mở, bởi vì xây ở dưới lòng đất dùng làm nơi giải trí cho những người nổi tiếng cho nên lấy tên là Liệp Diễm. Ha ha, tên này rất ngầu, có phải nghe rất giống ‘Liệt Diễm’ hay ?\"\r\n\r\n    ra, Tang Tuyết Phù cũng chưa hết, ‘Liệp Diễm’ này, ngoài mặt là danh nghĩa người bạn của Cơ Liệt Thần mở ra nhưng căn bản là sản nghiệp ngầm của Cơ Liệt Thần.\r\n\r\n    Lâm Nhược Kỳ nhàng đáp lại tiếng, cũng gì.\r\n\r\n    Bị giam ở trong cổ bảo xa hoa tráng lệ, rốt cuộc có thể tiếp xúc được khí bên ngoài, mặc dù hộp đêm ‘Liệp Diễm’ kia nghe rất kì quái nhưng Lâm Nhược Kỳ vẫn cảm thấy rất vui vẻ.\r\n\r\n    Mười phút sau, cùng anh ngồi vào trong xe, gió đêm mát mẽ phất mặt, có cảm giác như xa rời thế tục . . . . . .\r\n\r\n    đường gì, anh mở miệng, cũng nhìn , giống như bụng đầy tâm .\r\n\r\n    Xe ra khỏi thành phố, ở đường cao tốc đèn điện treo cao, nhìn đèn đường nhanh chóng lui về phía sau, tưởng tượng tối nay có cảnh tượng gì.\r\n\r\n    cần nghĩ cũng biết. cho dễ nghe chút, đó là chỗ ăn chơi xa hoa đồi trụy nổi tiếng, khó nghe chút, nơi đó chính là ổ dâm loạn thối nát. . . . . .\r\n\r\n    Đến nơi, Lâm Nhược Kỳ phát nơi được gọi là hộp đêm thần bí quả nhiên so tưởng tượng còn \"Xa hoa đồi trụy\" hơn nhiều. theo ở sau lưng Cơ Liệt Thần, mới vừa vào cửa, đột nhiên nhìn thấy vô số tầm mắt nóng hừng hực nhìn sang.\r\n\r\n    phải nhìn , là nhìn Cơ Liệt Thần. . . . . .\r\n\r\n    Anh dẫn bảy lần ngoặt, tám lần rẽ, tới gian phòng, vào cửa, bên trong có người ngồi, hai người đàn ông này liền đứng dậy nghênh đón.\r\n\r\n    \"Ưm hừm, Cơ lão đại, hôm nay anh chịu tới, mau ngồi xuống mấy anh em nhờ chút.\"\r\n\r\n    chuyện là người đàn ông ngoài ba mươi tuổi, mặt mũi coi như đẹp trai, từ lúc Lâm Nhược Kỳ theo Cơ Liệt Thần tiến vào, liền lên tiếng trả lời, tiến lên bắt chuyện. Cơ Liệt Thần cũng có giới thiệu cho mọi người, chẳng qua để mặc cho co quắp ngồi vào góc . Mà anh ngồi vào bộ sa lon màu xanh đắt giá tám người ngồi.\r\n\r\n    Ghế sa lon rất mềm mại, thân thể nhắn Lâm Nhược Kỳ ngồi xuống, nhất thời như lọt vào cái chăn bông, chèn ép người nhắn của càng thêm bé. biết trang điểm, cũng có trang phục thích hợp để vào hộp đêm, ở trong đám người Oanh ca yến vũ, trang phục của có vẻ hết sức phù hợp.\r\n\r\n    Chẳng qua, như vậy cũng tốt, rầu rỉ biết nên làm sao trong trường hợp như vậy. . . . . .\r\n\r\n    Lúc này, tiếng cửa vang lên, bốn xinh đẹp nụ cười như hoa cùng nhau ùa vào, \"Chào các lão đại, em là Oanh Oanh, đây là Yến Yến, Ca nhi, Vũ nhi.\"\r\n\r\n    xinh đẹp dẫn đầu, sau khi õng ẹo giới thiệu, nhất thời bên trong phòng giọng õng ẹo nổi lên bốn phía, vô cùng náo nhiệt.\r\n\r\n    Lâm Nhược Kỳ nhìn thấy chuyện này, nhàng mỉm cười. là tuyệt, ngay cả tên cũng gọi như vậy, chính là đám \"Oanh ca yến vũ\" !\r\n\r\n    Bốn xinh đẹp nhanh chóng tới bên cạnh mấy người đàn ông đẹp trai, trong đó dẫn đầu Oanh Oanh vượt lên ngồi ở bên cạnh Cơ Liệt Thần, dùng bộ sữa cao chót vót lộ ra phân nữa, vô tình hay cố ý cọ cánh tay Cơ Liệt Thần, vừa cầm chai rượu bàn, nhịn được khoa trương kêu lên, \"Oa, Cậu chủ Cơ, anh chọn rượu đỏ Beatrice 78 năm sao? !\"\r\n\r\n    Dĩ nhiên, Lâm Nhược Kỳ biết thưởng thức rượu đỏ, liếc nhìn chai rượu đỏ trong tay ta, bĩu môi.\r\n\r\n    Thôi , biết anh ấy là Cậu chủ Cơ, còn biết rượu đỏ gì nữa, xem ra anh ấy chắc là khách quen cũ nơi này? Hừ, là người đàn ông đáng ghét! Nếu chuốt cho anh uống chết uống cho anh nghèo luôn!\r\n\r\n    Bên cạnh Vũ nhi thừa cơ : \"Vậy em cần phải kính cậu chủ Cơ ly\"\r\n\r\n    Nghe vậy, Oanh Oanh nóng nảy, \"Kính hay đút? Cậu chủ Cơ, em đút cho anh uống.\"\r\n\r\n    Dứt lời, đôi mắt đưa tình, toàn bộ thân thể dán vào trong Cơ Liệt Thần: \"Cậu chủ Cơ, em đút cho anh uống, có được , có được vậy?\"\r\n\r\n    Trong 25 năm qua, hôn ít đàn ông, Oanh Oanh quan tâm người bên ngoài như thế nào. Người trước mắt vừa nhìn chính là ông chủ có tiền, huống chi dáng dấp anh rất đẹp trai. , . cách khác, cho dù muốn gần gũi, cũng phải dính vào người đàn ông đẹp trai lại có tiền như vậy, đó mới gọi bản lãnh!\r\n\r\n    Dĩ nhiên, Oanh Oanh biết người đàn ông đẹp trai bên cạnh mình chính là Ông Trùm giấu mặt trong hộp đêm, chỉ tập trung tinh thần nghĩ tới làm thế nào dính vào người đàn ông kim cương này, bàn tay trắng mềm mại xương chậm rãi bám vào bên eo, lồng của anh, . . . . . .\r\n\r\n    mặt Cơ Liệt Thần mang theo vẻ lười biếng và nụ cười yếu ớt cũng từ chối, tay ôm Oanh Oanh và tay ôm Vũ nhi vào trong , lòng bàn tay ở bờ eo lộ ra của các lưu luyến, tầm mắt nhìn thẳng về phía Lâm Nhược Kỳ ở trong góc.\r\n\r\n    Tránh ánh mắt lạnh nhạt của Cơ Liệt Thần đưa tới, Lâm Nhược Kỳ rũ mắt nhìn anh, cả trái tim cuồng loạn thôi.\r\n\r\n    Cơ Liệt Thần nhúc nhích cũng gì, từ đầu đến cuối, vẻ mặt chút thay đổi, cứ rất đạm lãnh nhìn như vậy, con ngươi dưới ánh đèn nê ông chợt sâu chợt cạn. . . . . .\r\n\r\n    ràng nhìn anh nhưng cảm giác bị buộc nhìn hết sức ràng, trong phút chốc, Lâm Nhược Kỳ chỉ cảm thấy trong lòng phiền não thở nổi.\r\n\r\n    Hai bên cạnh lặng lẽ trao đổi ánh mắt, nhìn ra sắc mặt của anh tốt cũng rất thông minh làm ra bất kỳ cầu với anh, cũng giả vờ chú ý tới, chỉ trao đổi ánh mắt lẫn nhau, uống rượu.\r\n\r\n    Rốt cuộc, có người mở miệng chuyện rồi.\r\n\r\n    \"Lâm Nhược Kỳ, tới đây tiếp rượu!\" cậu chủ nào đó lạnh lùng .\r\n\r\n    Trong đầu Lâm Nhược Kỳ ong ong, \"Tôi...tôi. . . . . . biết.\"\r\n\r\n    Nhất thời, trong phòng yên lặng. . . . . .\r\n\r\n    giây kế tiếp, mọi người cười to.\r\n\r\n    Ánh mắt lạnh lùng quét qua mặt , người đẹp đưa ly thủy tinh tới bên môi, Cơ Liệt Thần uống hớp cạn rượu, ngay sau đó cúi đầu chọc cười người đẹp trong .\r\n\r\n    Giọng lạnh bạc từ trong miệng anh khạc ra: \" biết học chút cho tôi.\"\r\n\r\n    Dứt lời, chui tới cổ người đẹp, tay vuốt ve bắp đùi người đẹp, tay khác bưng ly rượu, uống hớp, giả vờ như muốn đút vào môi đỏ mọng của người đẹp. . . . . .\r\n\r\n    Lâm Nhược Kỳ ngơ ngẩn!\r\n\r\n    Trái tim theo động tác ngón tay anh từ từ chìm xuống, rồi lại trồi lên treo đến cổ họng. nuốt ngụm nước bọt, chỉ cảm thấy nơi cổ họng khô rát, khô rát. . . . . .\r\n\r\n    cảm thấy, bắp đùi trắng tinh của người đẹp kia rất chói mắt, làm bỏng ánh mắt của , gây đau nhói!\r\n\r\n    Sở dĩ anh mang tới nơi này, chính là vì để cho nhìn thấy những cảnh tượng này, chính là vì cố ý cho khó chịu, phải sao?\r\n\r\n    Rất tốt, anh được như ý.\r\n\r\n    Nhưng Lâm Nhược Kỳ cũng phải ngồi . Anh cho rằng dám ở nơi này càn rỡ sao? Lâm Nhược Kỳ vẫn dám!\r\n\r\n    Cuối cùng ngồi yên muốn đứng lên, cũng trong lúc này cửa bị người mở ra.\r\n\r\n    vào cửa là nam nữ, cũng có chú ý người tiến vào là ai, chẳng qua theo bản năng ngẩng đầu nhìn về phía Cơ Liệt Thần.\r\n\r\n    Tròng mắt anh phủ tầng lạnh lẽo, thu hồi động tác trong tay nhưng ánh mắt kia như ..., đừng nghĩ làm loạn với anh, tới ngồi yên ổn, đừng vọng tưởng gây. . . . . .\r\n\r\n    Để cho người ta tức giận chính là Oanh Oanh kiều diễm nhiệt tình bên cạnh anh dán vào lồng Cơ Liệt Thần, hận được đem trọn cái mông chuyển đến đùi anh, xinh đẹp, mềm mại ở phía dưới anh cái gì đó.\r\n\r\n    Tư thế kia, có bao nhiêu chọc giận có bấy nhiêu tức giận!\r\n\r\n    lập tức nhớ tới anh \"Học hỏi chút\", nhất thời cảm thấy xấu hổ dứt.\r\n\r\n    Cơ Liệt Thần lơ đễnh liếc cái, ngẩng đầu sau khi nhìn nam nữ tiến vào, lắc lắc rượu trong ly, nhàn tản : \"Dạ, tới trễ thế, tất cả rượu bàn thuộc về cậu. Nhược Kỳ, trốn cái gì mà trốn, còn mau chào Cố tổng.\"\r\n\r\n    Lâm Nhược Kỳ chợt nghe đến anh gọi mình, liền bối rối.\r\n\r\n    Giương mắt vừa nhìn, ra người tới mình cũng biết, là Cố Huyền Dạ bạn thân của Cơ Liệt Thần, kia thoạt nhìn rất dịu dàng nhưng tuổi hơi lớn hơn chút.\r\n\r\n    \"Cố tổng, chào anh.\"\r\n\r\n    Khẽ gật đầu, mỉm cười.\r\n\r\n    Cố Huyền Dạ cho nụ cười trầm ổn, ôm lấy người bên cạnh ngồi xuống. Anh ta là nhân vật Huyền thoại, , , khuôn mặt đẹp trai như tranh vẽ, đôi con ngươi đen sáng chói, mê hoặc lòng người, hướng trong ghế da to lớn ngồi xuống, bày ra cử chỉ duyên dáng sang trọng phóng khoáng làm mọi người hâm mộ.\r\n\r\n    Lâm Nhược Kỳ thấy anh ta ở đây, tiện nổi giận, vẻ mặt bình tĩnh lại.\r\n\r\n    <\/div>","title":"Chương 65: Nguy Cơ Liệp Diễm (1)"}