{"text":"﻿    Chương 70: Tôi  Phải Là Bạn  Của Anh Ấy, Tôi Là Vợ Của Anh Ấy!(1)\r\n\r\n    Lâm Nhược Kỳ cũng có thể cảm nhận ánh mắt của Bà Tang quan sát mình, ánh mắt kia có chút kỳ quái, đối phương đột nhiên vô duyên vô cớ hỏi, \"Nhược Kỳ, như thế này chúng ta cùng nông trại chọn rau cải được ?\"\r\n\r\n    Chọn. . . . . . rau cải?\r\n\r\n    Nhất thời phục hồi lại tinh thần. A đúng rồi, phía sau khu vườn này chính là nông trại nha, đương nhiên có thể có đất trồng rau, nhưng vì sao để cho chọn rau cải?\r\n\r\n    Thấy sửng sốt, Bà Tang cười tủm tỉm , \"Nhà chúng ta phần lớn rau cải đều tự mình chọn, lát nữa chúng ta cùng chọn chút, dù sao dì cũng ở trong phòng này quá lâu rồi, trong lòng vô cùng buồn bực. Nhược Kỳ, cháu đồng ý theo dì chứ?\"\r\n\r\n    Lần này Lâm Nhược Kỳ nghe ràng, vội vàng gật đầu.\r\n\r\n    Lại có chút bận tâm, quay đầu lại nhìn Cơ Liệt Thần phía sau lưng, anh nhìn khẽ mỉm cười, nụ cười kia làm cho cảm thấy trong lòng ấm áp.\r\n\r\n    Xoay người, vội vàng vịn Bà Tang chuẩn bị rời giường, \"Dì, dì chậm chút, cháu đỡ dì .\"\r\n\r\n    Tang Tuyết Phù gọi người làm đưa xe lăn đến, hai đỡ Bà Tang ngồi vào xe lăn, mọi người lên đường nông trại.\r\n\r\n    Vừa ra đến trước cửa, dường như Lâm Nhược Kỳ nhớ tới cái gì, \"Chờ chút\", liền lộn trở vào trong tòa lầu . . . . . .\r\n\r\n    Lâm Nhược Kỳ từng nghe Tuyết Phù chân Bà Tang thuận tiện bởi vì bị tái phát bệnh cũ lúc còn trẻ tuổi, đến bây giờ cũng khỏi. Mới vừa rồi đường tới dây, Lâm Nhược Kỳ chú ý bên ngoài ánh mặt trời cũng đầy đủ, lo lắng trong nông trại ẩm ướt, nếu Bà Tang bị ướt chân, khiến cho khớp xương đau đớn.\r\n\r\n    Nghĩ đến đây, lập tức lộn trở lại trong phòng ngủ lầu hai, từ giường ôm tới cái chăn, đắp lên đùi Bà Tang.\r\n\r\n    Bà Tang nhìn thấy tâm ý của , quay đầu lại rất thâm ý nhìn thoáng qua Cơ Liệt Thần, hai người ngầm hiểu nhau khẽ cười tiếng.\r\n\r\n    \"Người nhà của chúng tôi, mọi người rất khó tính đối với việc lựa chọn rau cải, xem như tôi chọn dỡ nhất rồi. Cái nông trại này là cha tôi làm cho lúc chưa qua đời, ông ấy ngại rau cải bên ngoài dùng quá nhiều thuốc an toàn nên đặc biệt phát triển ngành nông nghiệp trồng rau cải xanh, nông trại này chính là ruộng đất nhà chúng tôi. Ngay cả rau cải nhà anh họ tôi cũng là từ nơi chúng tôi đưa đến.\"\r\n\r\n    Tang Tuyết Phù vừa đẩy Bà Tang, vừa cười khanh khách giải thích nguồn gốc nông trại nhà họ Tang. , .\r\n\r\n    Đối với thói quen kén chọn của Cậu chủ Cơ, Lâm Nhược Kỳ cũng hiểu ràng, chẳng qua mức độ xa xỉ, ngược lại biết rất . Lâm Nhược Kỳ khỏi nhớ lại kinh nghiệm lần đầu tiên khi uống sữa dê núi cao nhà anh, ăn cháo tôm hùm, cùng với nước cà chua Italy trước kia. . . . . .\r\n\r\n    Lâm Nhược Kỳ lắc đầu cái, nghĩ lại là kinh khủng a. . . . . .\r\n\r\n    Khoảng cách từ Tòa lầu đến nông trại cũng xa, Tang Tuyết Phù còn chưa giải thích xong mọi người tới nơi muốn đến.\r\n\r\n    Nơi này chỉ có đồng ruộng, còn có hồ nước, phía Tây còn có khoảng đất trống, có người đất trống lựa chọn nhặt nhặt, có lẽ là chọn rau củ thích hợp. Trong đó có xinh đẹp cao gầy, đội mũ rơm, đầu tiên cười tủm tỉm chào đón, \"Tuyết Phù.\"\r\n\r\n    Tang Tuyết Phù ngẩn ra, \"Doanh Doanh, sao lại tới đây?\"\r\n\r\n    Bà Tang đột nhiên vỗ vỗ trán của mình, \"Ưm hừm, con xem trí nhớ của mẹ, mẹ quên cho con hay, vừa rồi Doanh Doanh có đến thăm mẹ.\"\r\n\r\n    Lại quay đầu nhìn về phía Liễu Doanh Doanh, \"Doanh Doanh a, dì còn tưởng rằng cháu rồi, tại sao tới nông trại?\"\r\n\r\n    \"Bây giờ cháu có thời gian nấu cơm nên muốn làm bữa cơm cho dì, cho nên mới tới nông trại chọn rau cải. Dì xem, cải xanh này rất tươi ngon, vừa đúng nấu canh giò heo cho dì.\"\r\n\r\n    Bà Tang giận trách, \"Cháu cũng thiệt là, cháu đừng làm những thứ này, tại sao mỗi lần tới cũng vẫn làm? Cháu còn như vậy, dì bảo Tuyết Phù đem mấy thứ cháu làm đưa đến nhà nha. Sau này cho làm loại công việc của người làm nữa, có nghe thấy ?\"\r\n\r\n    Liễu Doanh Doanh cười : \"Ôi dì à, dì tiếc rau cải nhà mình, hay thích cháu nấu cơm?\"\r\n\r\n    Dứt lời, ánh mắt của nháy mắt nhìn về phía người Cơ Liệt Thần ở phía sau đoàn người, tự nhiên , \"A, anh Thần, lâu gặp.\"\r\n\r\n    Cơ Liệt Thần gật đầu cái, \"Chào .\"\r\n\r\n    Đứng ở bên, Lâm Nhược Kỳ nhìn thấy ánh sáng lóe lên ở trong ánh mắt của Liễu Doanh Doanh, bén nhạy hiếm thấy, nhìn ra chân tướng: oa, ra nàng xinh đẹp đội mũ rơm này là người ngưỡng mộ Cậu chủ Cơ Liệt Thần? Còn anh Thần nữa, hắc. . . . . . xưng hô buồn nôn!\r\n\r\n    Lâm Nhược Kỳ vung hai cánh tay, lại rùn mình, muốn xóa mất da gà người. . . . . .\r\n\r\n    Rất dễ nhận thấy, Liễu Doanh Doanh này là rất biết cách chuyện, để lại dấu vết khen Tang Tuyết Phù phen, hơn nữa gần xa như thân thiết với Cơ Liệt Thần nhưng từ đầu tới cuối dường như nhìn thấy có mặt của Lâm Nhược Kỳ, có lên tiếng bắt chuyện chớ chi là chào hỏi khách sáo.\r\n\r\n    Lâm Nhược Kỳ giống như bị vứt bỏ, đứng ở bên cạnh chen vào câu.\r\n\r\n    Chẳng qua đầu óc của ngược lại có nhàn rỗi, vừa nghe vừa kiểm điểm bản thân mình. Xem , xem , đây mới là cao thủ trong cao thủ a, cua trai đẹp chính là cua như thế sao! Xem người ta rất chuyên nghiệp phải ! Trời nam đất bắc tán gẫu lần , còn đè nén khát khao muốn bốc lên, thay phiên dùng tất cả kỷ xảo! là mặc cảm, mặc cảm a!\r\n\r\n    Phát đúng trước nhất là Cơ Liệt Thần, nhưng anh gì chỉ nhếch môi, khẽ nâng lên đường cong nhàn nhạt.\r\n\r\n    Tang Tuyết Phù ở bên nhìn vẻ mặt hoảng hốt của Lâm Nhược Kỳ, cho rằng mất hứng.\r\n\r\n    Ách. . . . . . Lâm Nhược Kỳ quả có chút mất hứng, có phản ứng như thế cũng là bình thường, kết hôn ngày thứ nhất nhìn thấy khác quyến rũ chồng mình, mùi vị này có thể còn dễ chịu sao?\r\n\r\n    Tang Tuyết Phù tất nhiên biết anh họ Cơ Liệt Thần đối với Liễu Doanh Doanh hoàn toàn để ý, cảm thấy cần thiết giải thích với Lâm Nhược Kỳ chút, liền lại gần tai , : \"Liễu Doanh Doanh là bạn học trung học của tôi, cũng là bạn thân của tôi, từ ngưỡng mộ anh họ tôi, chẳng qua anh họ tôi đối với ấy có ý gì, chị yên tâm. . . . . . Tôi bảo đảm có chuyện gì.\" , .\r\n\r\n    Dĩ nhiên, nhấn mạnh câu sau cùng.\r\n\r\n    Chẳng qua Tang Tuyết Phù lại bỏ quên thứ, câu bảo đảm, nhưng tại sao có thể để cho bạn học Liễu Doanh Doanh mãnh liệt tiến công đây? Mặc dù Lâm Nhược Kỳ ra, nhưng trong lòng bày tỏ hết sức nghi ngờ. Chương 070: Tôi phải là bạn của anh ấy, tôi là vợ của anh ấy! (2)\r\n\r\n    Quả nhiên, giây kế tiếp chỉ nghe thấy Liễu Doanh Doanh , \"Đúng rồi, anh Thần, hay là chúng ta câu cá , vừa đúng nấu canh cá cho dì ăn..., anh cảm thấy thế nào?\"\r\n\r\n    Tang Tuyết Phù nghe xong cũng khỏi đen mặt.\r\n\r\n    Xem ra người bạn thân này của mình đụng tường quay đầu lại rồi. Cho tới nay Liễu Doanh Doanh chỉ có cảm giác mình xuất thân bình thường mà Cơ Liệt Thần khí thế quá mạnh, dám thổ lộ, suy nghĩ đều che giấu, hôm nay có lẽ nghe đến chuyện của anh họ và Nhược Kỳ, lại nhìn thấy Lâm Nhược Kỳ thực tế, dĩ nhiên là cam lòng cho nên trước đó chưa từng chủ động bây giờ vùng dậy.\r\n\r\n    Tang Tuyết Phù có chút tự trách, cũng trách chính mình, vẫn chưa kịp với Liễu Doanh Doanh chuyện anh họ kết hôn. Bằng , hôm nay nàng này khẳng định có to gan như vậy rồi.\r\n\r\n    ra, Liễu Doanh Doanh ý định, mọi người cũng đều nhìn rất ràng, Cơ Liệt Thần suy nghĩ kín đáo há lại nhìn ra? Cho nên vẫn vạch trần chính là vì chừa mặt mũi cho em họ Tang Tuyết Phù.\r\n\r\n    Tang Tuyết Phù vốn muốn ngăn Liễu Doanh Doanh, ngờ Cơ Liệt Thần gật đầu, Tang Tuyết Phù nghĩ thầm: có lẽ anh họ muốn tự mình ràng với ấy, dù sao chuyện này để người trong cuộc tự mình ràng càng hiệu quả hơn.\r\n\r\n    Vì vậy cũng ngăn trở, xoay người với Lâm Nhược Kỳ: \"Nhược Kỳ, chị và tôi cũng chọn chút món ăn mình thích chứ?\"\r\n\r\n    Lại bị người hét chặn lại, \"Tang Tuyết Phù, chăm sóc cho dì chút, đừng để dì bị lạnh. Nhược Kỳ, em theo anh tới đây.\"\r\n\r\n    Cơ Liệt Thần xong liền lấy cần câu, Liễu Doanh Doanh theo sát phía sau, Lâm Nhược Kỳ nghiêng đầu nhìn Tang Tuyết Phù chút, đối phương mờ mịt lắc đầu cái, ý là ..., cũng biết anh họ làm trò gì.\r\n\r\n    Bất đắc dĩ, Lâm Nhược Kỳ rất nhàm chán theo sát ở sau lưng Cơ Liệt Thần và Doanh Doanh, chậm rãi tới hồ nước. . . . . .\r\n\r\n    Thành mà , Lâm Nhược Kỳ căn bản cũng hiểu thế nào là câu cá chứ đừng có thể câu được cá hay . Chẳng qua nghĩ nên tin tưởng Cơ Liệt Thần lần, nếu anh gọi theo nhất định là có lý do, hơn nữa mình cũng thể yếu thế đúng ? Ảo não cùng Tang Tuyết Phù chọn món ăn, để cho Liễu Doanh Doanh chiếm đoạt ông xã của mình câu cá, cái này được gọi là gì? ! , .\r\n\r\n    Trong đời Lâm Nhược Kỳ trải qua vô số thử thách mà Liễu Doanh Doanh có ý khiêu khích ràng như vậy, tại sao có thể cam tâm yếu thế được? !\r\n\r\n    Đón đầu tiếp chiêu, đó là nhất định!\r\n\r\n    Nghĩ đến đây, tinh thần Lâm Nhược Kỳ trở nên hăng hái.\r\n\r\n    Lúc này, dường như Liễu Doanh Doanh mới phát trong đoàn người còn có Lâm Nhược Kỳ, quay đầu lại mỉm cười , \"Ồ, còn chưa hỏi vị tiểu thư này là?\"\r\n\r\n    Lâm Nhược Kỳ nhàng mỉm cười, khẽ gật đầu, \"Tôi là Lâm Nhược Kỳ, chào .\"\r\n\r\n    Liễu Doanh Doanh cũng lễ phép đáp lễ, \"Tôi là Doanh Doanh, là bạn học trung học với Tuyết Phù.\"\r\n\r\n    tóm tắt Họ, mơ hồ bày tỏ ý tứ rằng mình và nhà họ Tang đặc biệt thân mật, ngay sau đó lại cười , \"Mới vừa rồi nghe anh Thần gọi là Nhược Kỳ, Nhược Kỳ tiểu thư, có thể cho tôi mạo muội hỏi chút hay ?\"\r\n\r\n    Lâm Nhược Kỳ ngạc nhiên, hiểu vì sao Liễu Doanh Doanh đột nhiên khách khí, \". . . . . . Mời hỏi.\"\r\n\r\n    Đối phương mặt lộ vẻ khó xử, ấp úng nửa ngày, mới xấu hổ hỏi, \"Chuyện là. . . . . . Xin hỏi có phải là bạn của anh Thần . . . . . . ?\"\r\n\r\n    Khóe miệng Lâm Nhược Kỳ rụt rụt, lúng túng trả lời, \"Ách. . . . . . phải.\"\r\n\r\n    Hoàn toàn chính xác là phải nha, phải là vợ của Cơ Liệt Thần mới đúng, dĩ nhiên, làm vợ của anh vẫn chưa tới 24 giờ, chẳng qua có giấy đăng ký kết hôn trong tay, thế nào cũng là vợ chồng hợp pháp á.\r\n\r\n    Nghe vậy, Liễu Doanh Doanh thở phào nhõm, che vỗ vỗ, \"Vậy tôi có thể yên tâm, tôi còn tưởng rằng. . . . . .\"\r\n\r\n    Lời đến nửa, dường như ngượng ngùng liếc mắt nhìn Lâm Nhược Kỳ cái, tiếp tục , \"Tôi nghe gần đây anh ấy và hộ lý riêng của mình rất thân thiết, bọn người làm đều biết kia dùng kế sách gì mà anh Thần mê đắm cả ngày vây quanh ấy. . . . . . Tôi biết những chuyện kia đều là lời đồn, nhưng có thành ngữ gọi là ‘ có lửa làm sao có khói’, tôi lo lắng những lời đồn này đối với anh ấy tốt. . . . . . Dù sao, anh ấy gánh vác trách nhiệm Nhà họ Cơ. . . . . .\"\r\n\r\n    Nghe đến đó, khóe môi Lâm Nhược Kỳ giật giật.\r\n\r\n    Trong nháy mắt, Lâm Nhược Kỳ nhìn ánh mắt của Liễu Doanh Doanh giống như có loại ảo giác, cảm thấy Liễu Doanh Doanh cố ý.\r\n\r\n    Cười khan hai tiếng, Lâm Nhược Kỳ : \"Chuyện này. . . . . . Ách, xin lỗi cắt đứt cái ha, mới vừa rồi còn câu tôi vẫn chưa với .\"\r\n\r\n    Liễu Doanh Doanh bị cắt ngang, hiển nhiên vẫn chưa thỏa mãn, lo lắng : \". . . . . . Chưa ràng?\"\r\n\r\n    Vẻ mặt Lâm Nhược Kỳ thành giải thích: \"Mới vừa rồi, Doanh Doanh tiểu thư hỏi tôi có phải là bạn của cậu chủ Cơ hay , đúng ?\"\r\n\r\n    Đối phương ngạc nhiên gật đầu, hiểu muốn gì.\r\n\r\n    Lâm Nhược Kỳ cười cười, tiếp tục : \"Là như vậy, tôi phải là bạn của anh ấy mà tôi là vợ của anh ấy!\"\r\n\r\n    Vì chứng minh mình phải là giả, Lâm Nhược Kỳ từ trong túi xách lấy ra tờ giấy hồng sáng nay mới đăng ký, mở ra có tấm ảnh chụp, liếc mắt nhìn dòng chữ phía chỉ cho Liễu Doanh Doanh vừa nhìn vừa đọc. , .\r\n\r\n    \" xem, đây là giấy chứng nhận kết hôn của hai chúng tôi sáng nay mới đăng ký, người làm chứng, ngày đăng ký, số giấy chứng nhận, tên họ cũng được viết ràng nền trắng chữ đen đấy.\"\r\n\r\n    Thấy thế, Liễu Doanh Doanh triệt để bị nghẹn lời.\r\n\r\n    Người ta cũng đưa ra giấy kết hôn, chứng minh ràng, còn có cái gì để nghĩ? ! Nhất thời, gương mặt trắng xanh. Chương 070: Tôi phải là bạn của anh ấy, tôi là vợ của anh ấy! (3)\r\n\r\n    Nhìn bộ dáng của , Lâm Nhược Kỳ biết Liễu Doanh Doanh hiểu quan hệ của mình và Cơ Liệt Thần, liền nhàng vỗ vỗ bả vai Liễu Doanh Doanh, , \"Cám ơn quan tâm ông xã tôi như vậy, chuyện chăm sóc tư nhân, cũng cần lo lắng, tôi trông nom. Sau này có thời gian, hoan nghênh Doanh Doanh tiểu thư tới Lư Đăng Bảo số 1 chơi!\"\r\n\r\n    Hừ! dám quyến rũ chồng tôi! Nếu thực có can đảm, tôi thả đám chó ngao Tây Tạng bảo bối của ông xã tôi cắn !\r\n\r\n    Quay đầu nhìn về phía Cơ Liệt Thần xa, trong lòng Lâm Nhược Kỳ có chút buồn bực, cuối cùng lại ném cho Liễu Doanh Doanh câu, \"A, quên cho biết, tôi chính là hộ lý riêng biết dùng kế sách gì mê hoặc cậu chủ Cơ mà đó!\"\r\n\r\n    Dứt lời, xoay người nhanh chóng đuổi theo Cơ Liệt Thần.\r\n\r\n    tay thân mật khoác cánh tay của anh, cất giọng , \"Ông xã, em biết câu cá, anh phải dạy em.\"\r\n\r\n    Giọng làm như làm nũng, nhưng lại có chút phong cách của người phụ nữ trưởng thành. Lời này, đương nhiên là cho Liễu Doanh Doanh nghe.\r\n\r\n    Giữa hai chuyện với nhau, Cơ Liệt Thần nghe ràng, mặc dù ra nhưng trong lòng hiểu rất .\r\n\r\n    này vẫn ngốc nghếch, cuối cùng biết ghen vì anh. Vốn anh muốn tự mình ràng với Liễu Doanh Doanh, tránh làm chậm trễ tuổi thanh xuân của người ta nhưng Lâm Nhược Kỳ biểu phen cũng là ngoài dự liệu của mình.\r\n\r\n    vợ này của anh là càng lúc càng thể khinh thường. . . . . .\r\n\r\n    Khóe môi cong lên, khẽ nở nụ cười say lòng người, giọng trêu chọc, \" biết câu cá? Bà xã, tại sao anh cảm giác bản lãnh lớn nhất của em chính là thả dây dài câu cá lớn vậy?\"\r\n\r\n    Lâm Nhược Kỳ ngạc nhiên, \"Câu. . . . . . Câu cá? Anh em?\"\r\n\r\n    biết câu cá lúc nào? Còn thả dây dài câu cá lớn? ném dây câu cũng biết có được ? ! A, đợi chút, trong lời của anh giống như chứa đầy ý. . . . . .\r\n\r\n    Lại phản ứng chậm lụt, Lâm Nhược Kỳ cách nào hiểu được ý tứ của Cơ Liệt Thần, ngẩng đầu nhìn anh.\r\n\r\n    Cơ Liệt Thần cũng nhìn xuống , đáy mắt vĩnh viễn giống như sóng nước nhàn nhạt, làm cho người mê đắm, cái miệng nhắn khẽ vểnh, dường như còn tức giận vì lời của Liễu Doanh Doanh mới vừa rồi, cánh môi mềm mại xinh đẹp chu ra, thoạt nhìn rất đáng .\r\n\r\n    Khoảng cách gần như vậy nhìn , ngay cả hương thơm đặc biệt người cũng có thể ngửi được, Cơ Liệt Thần nhớ tới tất cả mọi chuyện xảy ra trong ngày đêm ngắn ngủi, khỏi cảm khái tình cảm giữa hai người đột nhiên tiến triển nhanh.\r\n\r\n    Trong lòng ấm áp, bụng dưới khỏi nóng lên, phục hồi lại tinh thần mình nhịn được cúi người xuống, bàn tay bắt được bả vai của , ở môi ấn xuống nụ hôn cực nóng.\r\n\r\n    Nụ hôn này hề lâu nhưng đủ cho Lâm Nhược Kỳ hiểu ra!\r\n\r\n    Buông hai vai , nhìn dáng vẻ ngây ngốc ngơ ngác, giữa hai lông mày Cơ Liệt Thần nhảy lên nụ cười, giọng trêu chọc , \"Bà xã, con cá lớn anh đây ăn ngon ? Tối nay có còn muốn ăn lần nữa hay ?\"\r\n\r\n    \". . . . . .\" Dù chậm lụt thế nào, lời trắng trợn như vậy, Lâm Nhược Kỳ cũng hiểu ra.\r\n\r\n    Nhất thời, gương mặt phình lên thành màu gan heo. , .\r\n\r\n    \"Gà 16! Anh. . . . . . anh lưu manh! Anh quên mình còn bệnh nặng? !\" Trong lòng Lâm Nhược Kỳ nóng nảy, quyền vung tới, lời này suy nghĩ, bật thốt lên.\r\n\r\n    Nghe vậy, thân thể Cơ Liệt Thần cứng đờ, đáy mắt thoáng qua chút lo lắng.\r\n\r\n    Trước đó gần như quên sạch phiền não, vết thương cũ như sắp vảy kết trong nháy mắt bị cây kim nho đâm trúng, lại bắt đầu mơ hồ cảm giác đau đớn. . . . . .\r\n\r\n    Nhưng vẻ mặt của anh lại hề thay đổi, đưa tay bắt được bàn tay mềm mại của , giống như thoải mái : \"Anh lưu manh? Có muốn lưu manh thêm chút cho em xem ?\"\r\n\r\n    Lâm Nhược Kỳ cũng phát mình sai, nhưng nhìn bộ dáng anh lơ đễnh vô lại cũng liền yên lòng. , .\r\n\r\n    Nghĩ nghĩ lại câu cuối cùng của Cơ Liệt Thần, gương mặt càng thêm đỏ bừng. Người đàn ông này, là càng ngày da mặt càng dày rồi. . . . . .\r\n\r\n    Cơ Liệt Thần thấy , mỉm cười, hề trêu chọc nữa. Nhưng sau khi xoay người trong lòng đủ loại mùi vị. . . . . .\r\n\r\n    Cuối cùng, Liễu Doanh Doanh cũng cùng câu cá với hai vợ chồng Cơ Liệt Thần và Lâm Nhược Kỳ. Cho dù da mặt dày thế nào vẫn tự biết , vừa nhìn hai người bọn họ cũng biết ở thời kỳ tân hôn ngọt ngào, coi như mình sử dụng tất cả kỹ thuật cũng cách nào chen chân vào giữa bọn họ!\r\n\r\n    Liễu Doanh Doanh cũng coi như là người hiểu lý lẽ, vẫn kiên trì đến cuối cùng, từ đầu đến cuối mặt vẫn giữ nụ cười, chẳng qua nhìn thế nào cũng giống như cười gượng.\r\n\r\n    Lâm Nhược Kỳ nhìn bộ dáng này của có chút tự trách.\r\n\r\n    Cơ Liệt Thần kéo tay của , trừng mắt nhìn , giọng , \"Em chớ xía vào, đau dài bằng đau ngắn.\"\r\n\r\n    Những lời này, ngược lại Lâm Nhược Kỳ nghe . Liền giật mình thừa nhận lời của anh.\r\n\r\n    Bà Tang nhìn thấy Cơ Liệt Thần và Lâm Nhược Kỳ tân hôn ngọt ngào, đối với hình ảnh trước mắt rất hài lòng. Ít nhất theo ý bà, lúc còn sống có thể nhìn thấy đứa con mồ côi của chị ruột hoàn thành chuyện lớn cả đời, tâm của bà cũng coi như xong, huống chi cháu dâu này bà càng nhìn càng thích. . . . . .\r\n\r\n    Vì vậy, cười híp mắt : \"Đến đây, khó được người nhà ở chung chỗ, cùng nhau chụp tấm hình ảnh gia đình !\"\r\n\r\n    Cơ Liệt Thần và Tang Tuyết Phù nghe thấy, cũng vây bên người Bà Tang, mỗi người bên, rất tự nhiên. Mà Lâm Nhược Kỳ đứng tại chỗ cũng nhúc nhích, ba người thân mật như vậy, cảm giác dường như mình chen vào lọt. . . . . .\r\n\r\n    \"Nhược Kỳ, chị đứng đó làm gì? Còn mau tới đây!\" Tang Tuyết Phù thấy còn đứng tại chỗ đứng, thúc giục.\r\n\r\n    \"Nhược Kỳ, đến đây, cháu đứng bên cạnh Tiểu Thần.\" Bà Tang ngồi xe lăn vẫy tay về phía . , .\r\n\r\n    \"Bà xã, thôi!\" Cơ Liệt Thần tới dắt tay của , cùng nhau đứng ở bên cạnh bà Tang.\r\n\r\n    Ánh mắt của Lâm Nhược Kỳ có chút tan rã, hình ảnh trước mắt bắt đầu dần dần mơ hồ. . . . . .\r\n\r\n    Cơ Liệt Thần nghiêng đầu, ôm bả vai của , nhàng , \"Đừng lo lắng, sau này nhà này chính là nhà của em !\" Chương 070: Tôi phải bạn của anh ấy, tôi là vợ của anh ấy! (4)\r\n\r\n    Trong nháy mắt, hốc mắt Lâm Nhược Kỳ nóng lên, thiếu chút nữa nước mắt tuôn ra. . . . . .\r\n\r\n    Vào những lúc lơ đãng, anh luôn ra lời ấm áp nhất làm cho lòng bối rối.\r\n\r\n    ra, người đàn ông ác ma nhất cũng có mặt ấm áp. . . . . .\r\n\r\n    Bình thường lúc chụp hình, Lâm Nhược Kỳ tim phổi thích bày ra bộ dáng khôi hài, nhưng bây giờ làm thế nào cũng cười được. Cả quá trình chụp hình, cảm nhận được điều chính là bàn tay của Cơ Liệt Thần đặt ở vai chưa từng buông xuống. . . . . .\r\n\r\n    nghĩ, nếu có ngày, anh còn ở đời này nữa, trở thành người rất đơn. . . . . .\r\n\r\n    và anh hoàn toàn là hai loại người liên quan nhau, bất kể là xuất thân hay kinh nghiệm cuộc sống, có bất kỳ chỗ giống nhau, duy nhất chỗ giống nhau cũng chỉ là bọn họ đều mất cha mẹ. Nhưng bọn họ lại thành vợ chồng, thành người nhà.\r\n\r\n    chợt nghĩ đến bốn chữ . . . . . . ý trời trêu người.\r\n\r\n    Nghĩ đến đây, mất tự nhiên bật cười.\r\n\r\n    Hình lấy được cũng nhiều, sau khi chụp xong, Bà Tang tỉ mỉ lựa chọn, giữa lông mày đều hiền lành.\r\n\r\n    \"Aiz, dáng dấp Tiểu Thần càng giống như mẹ a. . . . . .\" Bà Tang chợt cảm thán.\r\n\r\n    Ba người trẻ tuổi nghe xong, nhất thời cũng biết làm như thế nào tiếp theo. Nhất là Cơ Liệt Thần, chỉ cảm thấy cổ họng căng đau, giống như bị mắc cây gai, chữ cũng ra được.\r\n\r\n    Yên tĩnh vây xung quanh mọi người trong nhà.\r\n\r\n    Bà Tang cảm thấy mình sơ ý, vội vàng vỗ vỗ trán của mình, xin lỗi , \"Ưm hừm, cháu xem bộ xương già dì đây, còn những thứ nên làm các cháu mất hứng chứ? , ra phòng khách xem ti vi . Đúng rồi, Nhược Kỳ a, cháu theo dì vào phòng ngủ, dì có đồ tốt tặng cho cháu.\" , .\r\n\r\n    \"Dạ được, dì.\"\r\n\r\n    Lúc này, Lâm Nhược Kỳ lại rất nhạy cảm, mơ hồ cảm thấy bà dì cố ý tách khỏi hai anh em Tang Tuyết Phù và Cơ Liệt Thần, muốn đơn độc tìm chuyện đấy.\r\n\r\n    Mặc dù nghi ngờ nhưng trong lòng cũng chút sợ hãi, cẩn thận đẩy Bà Tang về phòng ngủ.\r\n\r\n    tới phòng ngủ, Bà Tang từ dưới đáy bên trái tủ quần áo lấy ra hộp gỗ đưa cho Lâm Nhược Kỳ, \"Nhược Kỳ, đây là quà tặng cho cháu, cháu mở ra xem chút .\"\r\n\r\n    Lâm Nhược Kỳ được mà giật mình, dám nhận, \"Chuyện này. . . . . .\"\r\n\r\n    Bà Tang hiền lành cười \"Đến đây, cháu mở ra nhìn chút.\"\r\n\r\n    Suy nghĩ chút, cuối cùng nhận lấy mở ra, bên trong là bộ đồ trang sức đủ kim cương, dây chuyền, vòng tai, còn có lắc tay, mặc dù kiểu dáng cổ xưa nhưng kim cương vẫn lóe sáng lấp lánh.\r\n\r\n    Trong lòng Lâm Nhược Kỳ run lên, biết vật này đến cỡ nào quý trọng, vội vàng khép lại hộp trang sức, lắc đầu , \"Dì, vật này quá quý trọng, cháu thể nhận!\"\r\n\r\n    Vẻ mặt Bà Tang rất ôn hòa, đôi tay nắm lấy lòng bàn tay Lâm Nhược Kỳ, ý vị sâu xa , \"Cháu dâu, cháu hãy nhận . Đây là đồ trang sức mẹ của Tiểu Thần đeo lúc gả cho cha nó, mặc dù cũ chút nhưng dì vẫn thay bà ấy giữ kỹ chính là vì giao nó cho vợ tương lai của Tiểu Thần. tại, cháu gả cho Tiểu Thần, dì và Tuyết Phù cũng rất thích cháu, nếu mẹ của Tiểu Thần còn sống, nhất định cũng thích cháu.\"\r\n\r\n    Lâm Nhược Kỳ ngây dại. ra đây là di vật mẹ của Cơ Liệt Thần, thứ quý trọng như thế dì định giao cho , như vậy bà thừa nhận cháu dâu này rồi. . . . . .\r\n\r\n    Nghĩ đến đây, trong lòng Lâm Nhược Kỳ tràn đầy vui mừng nhưng bỗng nhiên có chỗ nhói đau. . . . . . vậy bà dì hiền lành có biết bệnh tình của cháu mình ?\r\n\r\n    nghĩ nhất định bà dì biết, nhất định là Cơ Liệt Thần và Tang Tuyết Phù đành lòng cho bà biết. chừng, ngay cả cháu trai mình làm gì cũng biết đấy. . . . . .\r\n\r\n    \"Nhược Kỳ a, cháu trai của dì tính khí cao ngạo, cá tính lại hay bắt bẻ, từ là người trong mắt có người, có lúc khó tránh khỏi lời quá xuôi tai, nếu nó khi dễ cháu, cháu phải kịp thời cho Tuyết Phù, hoặc là trực tiếp với dì cũng được, dì mắng nó cho cháu !\" Bà Tang thở dài .\r\n\r\n    Về tính xấu của Cơ Liệt Thần, điểm này. . . . . . Lâm Nhược Kỳ thấm sâu trong người.\r\n\r\n    tiếp lời của bà Tang, , \" có gì, tính xấu của anh ấy, cháu miễn dịch. Hơn nữa, cháu nổi giận so với anh ấy còn khiếp hơn.\"\r\n\r\n    \"A, sao?\" Bà Tang há tròn miệng, giây kế tiếp liền bị Lâm Nhược Kỳ chọc cười, \"Vậy tốt, vậy tốt a, cái này gọi là gì? Cái này gọi là vỏ quýt dày có móng tay nhọn! Xem như dì nhìn ra, cháu a, chính là khắc tinh ông trời phái tới cho nó.\" Dứt lời, vui vẻ cười lớn. , .\r\n\r\n    Nghe vậy, Lâm Nhược Kỳ ngẩn ra. Lời này. . . . . . Có chút quen tai, dường như Cơ Liệt Thần cũng mình như vậy.\r\n\r\n    \"Cho nên, hộp trang sức này cháu nên thu lại.\"\r\n\r\n    Bà Tang lại lần nữa vỗ vỗ tay của , Lâm Nhược Kỳ nhìn cái hộp xinh đẹp này chút, cuối cùng gật đầu cái, đem nó cất. Nếu lo lắng đánh mất, trở về trả lại cho Cơ Liệt Thần, để cho anh tự cất giữ.\r\n\r\n    \"Hơn nữa, đứa bé này trở nên như vậy cũng là vì cha mẹ mất sớm\" Bà Tang xong, trong mắt ra kỷ niệm tang thương, \"Tiểu Thần, đứa này là dì nợ nó. Dì chỉ có người chị ruột, năm đó mẹ của Tiểu Thần muốn gả cho cha của nó, cha của dì vẫn rất phản đối bởi vì bối cảnh gia thế của cha nó rất phức tạp. . . . . . Aiz, chuyện này thôi, hơn nữa rất dài. . . . . .\"\r\n\r\n    Nghe đến đó, Lâm Nhược Kỳ đoán chừng Bà Tang biết cha của Cơ Liệt Thần có bối cảnh hắc đạo. Chưa kịp ngẫm nghĩ, chỉ nghe thấy bà tiếp tục .\r\n\r\n    \"Sau khi cha mẹ của nó mất , vốn là do dì nuôi dưỡng nó nhưng lúc đó chân của dì bị bệnh cũ tái phát, đừng bộ, ngay cả rời giường cũng thành vấn đề. Hết cách rồi, cũng chỉ có thể giao cho quản gia Heber nuôi dưỡng. . . . . . Khụ khụ.\"\r\n\r\n    Có lẽ hơi nhiều, Bà Tang ho khan hai tiếng, Lâm Nhược Kỳ thấy dáng vẻ bà cau mày ho khan rất khó chịu, vội vã xuống lầu dưới rót ly nước rồi quay lại phòng ngủ. , .\r\n\r\n    \"Dì, dì từ từ , uống trước ngụm nước.\"\r\n\r\n    <\/div>","title":"Chương 70: Tôi Phải Là Bạn Của Anh Ấy, Tôi Là Vợ Của Anh Ấy!(1)"}