{"text":"﻿    Chương 27\r\n\r\n    Chap 27\r\n\r\n    “Sáng nay chắc em không thể đến bệnh viện được, tối em sẽ tới.”\r\n\r\n    Mẫn Nhu gọi điện cho Lục Thiếu Phàm, cô nhẹ kéo màn cửa sổ lên, dịu giọng nói.\r\n\r\n    Ánh nắng ấm áp nghiêng nghiêng chiếu vào trên gương mặt, Mẫn Nhu nheo nheo mắt lại, cô tựa như con mèo nhỏ nằm dưới ánh mặt trời, lười biếng tựa vào khung cửa sổ nghe điện thoại, bên tai là giọng nói ôn tồn của Lục Thiếu Phàm.\r\n\r\n    “Có chuyện gì sao? Buổi tối đến cũng được.”\r\n\r\n    Bên trong giọng nói Lục Thiếu Phàm có chút mất mát, Mẫn Nhu cảm nhận được là anh cố ý để cho thấy. Lục Thiếu Phàm là người cư xử rất khéo léo, sao lại dễ dàng bộc lộ cảm xúc của mình, trừ khi là anh cố ý.\r\n\r\n    Gương mặt rạng rỡ, nụ cười lúm đồng tiên xinh như hoa, tâm trạng vui vẻ đi về phòng thay đồ, rồi đáp trả Lục Thiếu Phàm: “Hôm nay em phải tham gia hoạt động phát ngôn bên ngoài.”\r\n\r\n    Lục Thiếu Phàm cũng không hề mất vui, chỉ dặn dò cô cẩn thận. Mẫn Nhu thay quần áo xong bước xuống lầu. Lời bà Lục nói ra làm cho cô thẹn thùng xấu hổ.\r\n\r\n    “Thiếu Phàm sức khỏe không tốt, con cũng nên chú ý, đừng có lúc nào cũng chiều theo ý nó làm ảnh hưởng đến sức khỏe, nếu không hối cũng không kịp.”\r\n\r\n    Mẫn Nhu mỉm cười nhận lấy bữa sáng bà Lục đưa sang, hai tai nóng lên, vẻ mặt cũng không cần phải nói tới. Bà Lục nói những lời này với cô xem ra là do không thể khuyên được Lục Thiếu Phàm nên mới hạ thủ sang cô.\r\n\r\n    “Dạ con biết thưa mẹ.”\r\n\r\n    Bà Lục nghe thấy đáp án mình muốn liền ừ một tiếng hài lòng, cúi đầu tiếp tục ăn sáng.\r\n\r\n    “Mẹ, hôm nay con phải tham gia hoạt động phát ngôn của một nhãn hàng đồng hồ đeo tay nên sáng nay không thể tới bệnh viện, mẹ để dì Mai tới đó chăm sóc Lục Thiếu Phàm trước buổi chiều con sẽ sang.”\r\n\r\n    Mẫn Nhu nhìn thấy vẻ mặt bà Lục hơn chậm lại, bà đặt dao nĩa xuống nhìn chăm chú cô, Mẫn Nhu cũng đoán được lời bà Lục sắp nói.\r\n\r\n    “Mẹ không có ý coi thường công việc của con. Nhưng với địa vị của Lục gia, mọi việc đều phải cẩn trọng một chút tránh để người khác nắm được điểm yếu. Hơn nữa sau khi kết hôn, nhà cũng cần có phụ nữ chăm lo, vì vậy mẹ vẫn hy vọng con có thể ở bên cạnh Lục Thiếu Phàm.”\r\n\r\n    Lời bà Lục nói không phải không có lý. Nếu cô cứ kiên quyết không chịu rút khỏi giới văn nghệ thì những scandal đổi trắng thay đen cũng đủ khiến cho trưởng bối Lục gia có cớ chỉ trích cô. Hơn nữa, sau khi lấy Lục Thiếu Phàm, cô càng xác định rõ bản thân cần gì.\r\n\r\n    “Dạ, con sẽ giải quyết tốt, mẹ đừng lo.”\r\n\r\n    Bà Lục nhìn vẻ mặt Mẫn Nhu không có cái gọi là bằng mặt mà không bằng lòng liền cười nhạt, cầm lấy tờ báo tiếp tục đọc.\r\n\r\n    “Chuyện hôn lễ, con cũng đừng lo, chú Út của con sẽ sắp xếp, con chỉ cần chăm sóc Thiếu Phàm cho tốt là được.”\r\n\r\n    “Dạ.”\r\n\r\n    Mẫn Nhu cũng không tính toán chuyện hôn lễ. Theo tác phong của Lục gia, họ chắc chắn không bạc đãi cô, cô cần gì mà phải lo chứ. Bây giờ, Lục Thiếu Phàm là thứ quan trọng nhất trong cuộc sống của cô, vì anh mà từ bỏ sự nghiệp mấy năm qua mà cô đã cố gắng thì đã sao?\r\n\r\n    Cô từng vì một người đàn ông không đáng để ý mà từ bỏ con đường của mình, rõ ràng rất ghét giới giải trí đầy giả dối nhưng cô vẫn ép bản thân đi về phía đầm sâu. Dù đánh mất bản thân cũng không hối hận, bây giờ lúc nhận ra tất cả chẳng qua do cô đa tình mà thôi.\r\n\r\n    “Nhu, cậu suy nghĩ kĩ chưa?”\r\n\r\n    Bên trong phòng dành cho khách, thợ trang điểm giúp Mẫn Nhu make-up, Chân Ni thì gác một chân lên ghế, như con chó nhỏ đáng thương hạ vai nhìn Mẫn Nhu.\r\n\r\n    Khi thợ trang điểm làm xong phần mắt, Mẫn Nhu mới từ từ mở ra, đôi mắt đen sáng rực lộ vẻ quyết tâm, đôi môi màu hồng sáng bóng khiến ai cũng mê muội, khóe môi kéo lên dùng tay xoa nhẹ đầu Chân Ni.\r\n\r\n    “Chân Ni, cậu từ trước tới giờ luôn ủng hộ quyết định của mình, lần này, mình hi vọng cũng như thế.”\r\n\r\n    “Haiz, thất nghiệp thì thất nghiệp, cùng lắm qua nhà cậu ăn bám.”\r\n\r\n    Chân Ni đứng dậy vỗ vỗ vai Mẫn Nhu, lời nói tuy ủ rũ nhưng vẫn ủng hộ cô, nhận lấy thẻ đại biểu do nhân viên đưa tới đeo lên cho Mẫn Nhu.\r\n\r\n    “Đi thôi, tất cả phóng viên đều đang chờ.”\r\n\r\n    Lối đi không quá rộng, Mẫn Nhu cùng nhân viên làm việc và bảo vệ đều tụm lại chặn đám kí giả, vội vã chạy vào hội trường.\r\n\r\n    Nhìn đám đông ở phía trước Mẫn Nhu liền khựng lại, hai mắt ngước lên, nhìn Kỷ Mạch Hằng trong bộ tây trang thẳng thớm tựa như pho tượng đứng đối diện cô, phía sau Kỷ Mạch Hằng là trợ lý đang cầm hồ sơ.\r\n\r\n    Buổi khai trương hôm nay diễn ra dưới danh nghĩa Kỷ thị thì việc gặp Kỷ Mạch Hằng cũng không có gì lạ, Mẫn Nhu đã tính tới tình huống tệ nhất. Giống như lúc này, cô cũng không nhìn Kỷ Mạch Hằng quá một giây liền cúi đầu nói nhỏ với Chân Ni rồi cất bước.\r\n\r\n    Lúc đi lướt qua nhau, Mẫn Nhu vẫn cùng nhân viên nói chuyện phiếm, tỏ vẻ không thấy anh ta. Gương mặt sáng rực tinh xảo, nụ cười thả lỏng để lộ lúm đồng tiền, đôi mắt xinh đẹp linh động đã sớm không còn sự hiện hữu của Kỷ Mạch Hằng.\r\n\r\n    “Tổng tài, có cần đi kiểm tra không?”\r\n\r\n    Trợ lý cẩn thận hỏi thăm vị thiếu tổng trẻ tuổi lại lạnh như băng, theo ánh mắt của của thiếu tổng nhìn về phía nữ minh tinh đang bị mọi người vây lấy, trong mắt xuất hiện vẻ ai oán, nếu bạn gái có thể bằng nửa cô minh tinh đó thì tốt.\r\n\r\n    Đôi mắt Kỷ Mạch Hằng lóe lên, gương mặt lạnh lùng nhìn trợ lý đang si mê nhìn, giọng nói thâm trầm, môi kéo lên, lạnh lẽo nói: “Không cần, anh về tổng công ti trước đi”\r\n\r\n    “Thiếu Tổng, ngài…”\r\n\r\n    Kỷ Mạch Hằng đảo mắt, nhìn về phía lối đi nhỏ đã khôi phục trạng thái vắng lặng, cầm lấy bản kế hoạch trong tay trợ lý: “Hoạt động ở đây kết thúc tôi sẽ về.”\r\n\r\n    Cửa hội trường bị đẩy mạnh ra, trong chớp mắt, vô số ánh đèn flash lóe lên, cả hội trường sáng như ban ngày, từng luồng sáng bạc đẹp như ngọc chiếu rọi.\r\n\r\n    Lúc bóng người mảnh mai xuất hiện trước ánh đèn Flash, tất cả ký giả đều tranh nhau rồi khỏi chỗ, chen chúc đi về phía cửa. Tiếng kỷ giả phỏng vấn hòa lẫn với tiếng can ngăn của nhân viên làm việc liên tiếp nhau không dứt.\r\n\r\n    Đám kí giả điên cuồng bị đẩy ra, để lại một con đường trống, Mẫn Nhu bị ánh đèn Flash làm chói mắt liền nheo lại, dưới sự che chở của Chân Ni liền vào trong hội trường,\r\n\r\n    “Mẫn Tiểu thư, rất vui khi thấy cô tới đây.”\r\n\r\n    Ông Piaget cũng lịch sự như đàn ông Châu Âu, theo phép tắc cầm lấy tay trái Mẫn Nhu khẽ hôn lên mu bàn tay, ánh mắt nhìn tới chiếc nhẫn trên ngón áp út của cô, liền nhướng mày nhìn Mẫn Nhu. Cô chỉ thản nhiên cười không giải thích.\r\n\r\n    Đôi giày boot cao cổ màu đen kết hợp vào chiếc quần màu ca phê, chiếc áo ghile màu đen bằng vải kaki che kín lưng, mái tóc dài được buộc cao. Trước ống kính, Mẫn Nhu mỉm cười cố ý để lộ vật phẩm trên cổ tay, toàn thân toát lên vẻ cao quý quyến rũ, là người đại diện cho nhãn hàng “Bá tước”.\r\n\r\n    Cô giống như ngôi sao sáng giữa ngân hà, lúc nào cũng tỏa ra ánh sáng chói mắt rạng rỡ và lấp lánh như chính cô. Dường như ông trời sinh cô ra là để tỏa sáng, môi đỏ mọng mỉm cười quyến rũ, ánh đèn flash lóe lên không ngừng tăng nhanh.\r\n\r\n    Mẫn Nhu vẫn duy trì nụ cười hiền hòa, vẻ bề ngoài chói lọi, nhưng trong tâm lại thấy mệt mỏi. Trước yêu cầu của kí giả, cô chỉ dịu dàng mỉm cười, tạo dáng, để mặc cho vô số ống kính chụp lại khoảnh khắc xinh đẹp của bản thân.\r\n\r\n    Mẫn Nhu có cảm giác có ánh mắt của ai đó đang chăm chú quan sát khiến cô cười cứng đơ, cảm giác không tự nhiên, theo giác quan thứ sáu, cô hướng về nơi ánh mắt phát ra lại thấy không có ai.\r\n\r\n    Là do cô quá mệt mỏi nên xuất hiện ảo giác sao? Lông mày đen chau lại, nghi ngờ nhìn lần nữa, sau đó không để ý tới mà lo ứng phó giới truyền thông.\r\n\r\n    Khai trương lần này rất thành công, việc Mẫn Nhu tham dự như dệt hoa thêm gấm, cũng chứng minh một chuyện người phát ngôn sang năm của “Bá Tước” sẽ không thay đổi.\r\n\r\n    Khi tất cả mọi người nghĩ buổi khai trương kết thúc hoàn mỹ thì Mẫn Nhu ngồi bên cạnh Chủ Tịch Piaget của Bá Tước cất giọng nói khiến cho cả hội trường đều trầm lặng.\r\n\r\n    “Lần khai trương này sẽ là hoạt động cuối cùng của tôi.”\r\n\r\n    Xôn xao.\r\n\r\n    Khoảnh khắc kinh ngạc qua đi cả hội trường đều nổ tung.\r\n\r\n    Lúc ở lễ trao giải điện ảnh tại Hollywood cô được đề cử giải nữ diễn viên xuất sắc nhất, tiền đồ đang sáng lạng thì bỗng nhiên từ bỏ sự nghiệp khi đang trên đỉnh vinh quang. Cô tuyên bố rời khỏi giới giải trí, vô số suy đoán về Mẫn Nhu diễn ra trong đầu, không khí hết sức căng thẳng.\r\n\r\n    “Thưa cô Mẫn Nhu trước kia có tin đồn cô đang quen với người làm chính trị là thật sao? Có phải bên nhà trai không đồng ý cho cô tiếp tục đặt chân vào giới nghệ sĩ chính vì thể cô mới đưa ra quyết định này?”\r\n\r\n    “Có tin đồn cô vứt bỏ Âu Nhiễm Phong vì muốn vào nhà giàu, xin hỏi cô có thể nói rõ không?\r\n\r\n    “Mẫn Nhu, chiếc nhẫn trên tay cô có phải đang ám chỉ điều gì không?”\r\n\r\n    Nếu không phải bảo an nhanh nhẹn đứng thành một đường, tay nắm tay chặn đám kí giả lại thì lúc này chắc Mẫn Nhu không thể bình yên ngồi đó.\r\n\r\n    Bao nhiêu máy ảnh hướng tới Mẫn Nhu, ánh đèn flash lóa lên, kí giả đều kích động, Mẫn Nhu vẫn giữ thái độ bình thản, trên gương mặt xinh đẹp chỉ có vẻ nhàn nhạt, sau đó người hỗ trợ cô chạy tới.\r\n\r\n    “Thật ngại quá, Mẫn Nhu xin phép không trả lời các câu hỏi nằm ngoài vấn đề hoạt động, xin cảm ơn đã tới.”\r\n\r\n    Nhưng lời tuyên bố của Mẫn Nhu như ném bom xuống hậu trường khiến sự tò mò của đám kí giả nổi dậy làm sao dễ dàng bỏ qua, vừa nhìn thấy Mẫn Nhu được nhân viên làm việc che chở rời khỏi hội trường mọi người bắt đầu va chạm với bảo an, hô to về phía Mẫn Nhu\r\n\r\n    “Mẫn Nhu có người nói. Cô từng tới trung tâm chụp ảnh cưới cùng với một vị thiếu gia. Có phải hai người đã định ngày kết hôn?”\r\n\r\n    Câu hỏi sắc bén khiến Mẫn Nhu đang tính rời đi liền dừng lại, nhìn về phía Chân Ni an ủi cười một tiếng, hướng về phía đám kí giả đang đưa cao máy ảnh nói.\r\n\r\n    “Tôi hi vọng mọi người có thể chúc phúc chúng tôi, cám ơn.”\r\n\r\n    Trên gương mặt tuyệt mỹ của Mẫn Nhu là sự cầu mong chân thành, dưới ánh mắt kinh ngạc của kí giả, cô thoáng cúi đầu sau đó lui vào lối ra.\r\n\r\n    Lời nói cầu khẩn vừa rồi của Mẫn Nhu không chỉ chứng minh sự suy đoán của kí giả mà còn muốn nói họ đừng đến quấy rầy cuộc sống yên tĩnh của cô. Sửng sốt qua đi cả hội trường lại xôn xao, đám kí giả bị ngăn lại quay sang nhìn nhau, trong máy ảnh chỉ có bóng lưng Mẫn Nhu xa dần.\r\n\r\n    Chân mệnh thiên tử của Mẫn Nhu trở thành đề tài nóng được bàn tán, rốt cuộc là thiếu gia nhà giàu nào, so về bối cảnh lẫn gia thế có thể khiến cho ảnh đế u Nhiễm Phong thất bại?\r\n\r\n    “Mẫn Tiểu thư, tôi chỉ nói sẽ thay sửa hợp đồng không nói sẽ thay đổi người phát ngôn.”\r\n\r\n    Bên trong phòng nghỉ, ông Piaget nhíu mày, nhìn Mẫn Nhu đang chầm chậm uống cà phê khổ sở giải thích.\r\n\r\n    “Nếu Mẫn tiểu thư cảm thấy không vui về tiền đại diện phát ngôn trong năm qua chúng tôi có thể bồi thường cho cô.”\r\n\r\n    Mẫn Nhu mím môi, trên mặt đầy vẻ nghiêm túc: “Ông Piaget, không phải chúng ta đã nói xong rồi sao, chuyện kinh doanh đổi người phát ngôn tôi không muốn nói đến, về chuyện rút khỏi làng giải trí là do tôi đã suy nghĩ rất kĩ mà đưa ra quyết định.”\r\n\r\n    Ông Piaget thở dài, ánh mắt nhìn lên chiếc nhẫn của Mẫn Nhu, trong lòng không nhịn được đành hỏi:\r\n\r\n    “Tôi vẫn nghĩ người yêu của cô là Thiếu tổng của Kỷ Thị, nếu không vì yêu, thì quả thật hành động năm đó của Mẫn tiểu thư thật khó hiểu.”\r\n\r\n    Năm đó cô vì yêu mà ngốc nghếch chạy đến Thụy Sĩ, đứng trước cửa tập đoàn Lịch Phong mỗi ngày đều có một cô gái, trong kí ức của cô, cô cũng không nhớ rõ hình ảnh hạnh phúc của mình lúc đó, bây giờ chỉ còn lại sự xót xa.\r\n\r\n    Nhấp ngụm cà phê, Mẫn Nhu đặt xuống, môi thả lỏng cười một tiếng, ngón tay để lên chiếc nhẫn nhìn Ông Piaget mời nói: “Tháng 12 này tôi kết hôn, nếu như nể mặt tôi thì mời ngài tới dự.”\r\n\r\n    Ông Piaget cũng không hỏi tới nữa, từ những thay đổi trên mặt Mẫn Nhu đã chứng minh tất cả, tiếp nhận lời mời của Mẫn Nhu, ông sảng khoái gật đầu: “Vậy tôi chờ thiệp mừng của cô.”\r\n\r\n    “Vâng. Tôi còn có việc, xin cáo từ.”\r\n\r\n    Mẫn Nhu nhớ tới Lục Thiếu Phàm vẫn còn đợi cô trong bệnh viện do đó không thể trì hoãn thêm, trên gương mặt rạng rỡ niềm hạnh phúc, ngọt ngào đến mức người khác phải ghen tị, Ông Piaget cũng không lưu luyến, chỉ cường điệu nói: “Mẫn tiểu thư, phu nhân của tôi vẫn ở Thụy Sĩ chờ người đàn ông cô yêu.”\r\n\r\n    Mẫn Nhu cười phất tay, bước lui vài bước quay người lại. Lúc nhìn thấy đôi mắt lạnh lùng kia, nụ cười tươi liền khựng lại, cảm xúc sung sướng như bị sự lãnh đạm thay thế. Mẫn Nhu thấy Kỷ Mạch Hằng đứng trước cửa, lông mày nhíu lại, môi đỏ mọng cong lên, không muốn chào hỏi liền cất bước đi”\r\n\r\n    “Kỷ tổng sao anh vẫn còn đứng ngoài cửa chưa vào?”\r\n\r\n    Trợ lý Peter lúc đi qua cửa thuận miệng hỏi, Mẫn Nhu đi rồi mà Kỷ Mạch Hằng vẫn đứng đó? Xem ra, đoạn đối thoại lúc nãy Kỷ Mạch Hằng không biết nghe được tới đâu?\r\n\r\n    Ánh mắt dò xét của Mẫn Nhu lướt qua mặt Kỷ Mạch Hằng, trừ lạnh lùng ra hình như còn có gì thay đổi, có thể anh ta cũng không nghe thấy gì cả, nếu như nghe thấy thì đã sao?\r\n\r\n    Cô không còn là thiếu nữ u mê chỉ biết quấn lấy anh ta. Con người cao ngạo đó đã không liên quan đến cô, cô cũng không có nghĩa vụ phải che dấu vì anh ta mà làm tổn thương bản thân.\r\n\r\n    “Kỷ Tổng, anh có thể nhường đường không?”\r\n\r\n    Giọng nữ lễ phép đầy xa cách, trong trẻo nhưng lại lạnh lẽo, giống như đang hỏi người xa lạ. Gương mặt Kỷ Mạch Hằng cứng lại, dáng người cao lớn tránh ra một bên.\r\n\r\n    Trước kia chỉ cần đến gần anh ta, cô sẽ đỏ mặt tim đập loạn xạ, bây giờ tất cả đã trôi vào quá khứ, lúc Mẫn Nhu đi qua Kỷ Mạch Hằng, cô có thể ngửi thấy một mùi hương thơm ngát nhưng đối với cô lại xa lạ, cô khẽ nhíu mày.\r\n\r\n    Thật ra tất cả không có gì thay đổi, chỉ là trái tim cô đã không còn dành cho anh ta, vì vậy mọi mùi hương hay tất cả của anh ta cô đều đã quên.\r\n\r\n    Nhìn thang mở ra, Mẫn Nhu vừa bước chân vào còn chưa kịp vào trong thì cánh tay mảnh khảnh liền bị kéo lại, lực rất mạnh khiến cô không thể đi tiếp.\r\n\r\n    Mẫn Nhu kinh ngạc quay đầu, chỉ thấy sắc mặt âm trầm của Kỷ Mạch Hằng đang nhìn chằm chằm cô, cánh môi mím chặt, gương mặt có vẻ giận.\r\n\r\n    Cả người Mẫn Nhu liền căng cứng, gương mặt đầy vẻ phòng bị, không hờn không giận chỉ lãnh đạm nhìn Kỷ Mạch Hằng, cảnh cáo nói: “Kỷ Tổng, xin tự trọng.”\r\n\r\n    Gương mặt tuấn tú của Kỷ Mạch Hằng nghe cách xưng hô của cô liền khựng lại, sắc mặt vẫn bình tĩnh như trước, giọng nói trầm thấp lạnh lùng khiến lòng bàn chân người ta ớn lạnh.\r\n\r\n    “Một năm trước, lúc Bá Tước đấu thầu cô đã làm gì?”\r\n\r\n    Lực trên tay tăng lên, Mẫn Nhu đau nhíu chặt chân mày. Kỷ Mạch Hằng như nhận ra sự bất lịch sự của mình liền buông lỏng nhưng không có ý thả ra, đôi mắt lạnh lẽo vẫn nhìn chăm chú gương mặt nhỏ nhắn của cô.\r\n\r\n    “Kỷ Tổng đang khởi binh hỏi tội sao?” – Mẫn Nhu cười lạnh nghênh tiếp ánh mắt chất vấn của Kỷ Mạch Hằng, trong mắt chỉ có khinh miệt chán ghét: “Kỷ tổng không phải muốn mắng tôi bắt chó đi cày xen vào việc người khác chứ? Nếu vậy thật ngại quá, sau này, tôi sẽ không chạm đến lòng tự ái của Kỷ Tổng nữa.”\r\n\r\n    Mẫn Nhu chế giễu nhếch môi, nhìn hai bên thái dương của Kỷ Mạch Hằng nổi gân xanh, môi càng mím chặt, tâm tình cũng vui vẻ lên chút ít, cô cười nhạt chỉ vào cánh tay đang bị giữ\r\n\r\n    “Làm phiền Kỷ tổng giơ cao đánh khẽ, thả con hát như tôi về chỗ của mình, tránh làm bẩn mắt của Kỷ tổng.”\r\n\r\n    “Đủ rồi.”\r\n\r\n    Tiếng hét thất thanh chất chứa lửa giận. Nụ cười trên mặt Mẫn Nhu thu lại, lạnh lùng nhìn vẻ mặt khó coi của Kỷ Mạch Hằng, một chút cũng không sợ hãi nhìn anh ta tức giận: “Nam nữ thụ thụ bất thân, xin Kỷ Tổng chú ý một chút.”\r\n\r\n    Cổ họng Kỷ Mạch Hằng cuộn trào, hàng lông mày nhíu lại, đôi mắt sâu thẳm nhìn gương mặt cứng rắn của Mẫn Nhu, muốn nói gì đó, sau lưng lại bị một giọng nói chói tai cắt ngang.\r\n\r\n    “Làm gì vậy, làm gì vậy!”\r\n\r\n    Nhìn xuyên qua Kỷ Mạch Hằng cô thấy Chân Ni đang bừng bừng lửa chạy tới, gương mặt tức giận đi tới thang máy, dùng hết sức đẩy Kỷ Mạch Hằng, giống như gà mẹ chuẩn bị đánh nhau, đem Mẫn Nhu bảo hộ ra phía sau, trừng mắt nhìn Kỷ Mạch Hằng đang nhăn mày nhăn mặt.\r\n\r\n    “Cái thứ đồ khó ưa, lại chạy đến đây quậy phá người khác có đúng không? Còn nữa Kỷ đại thiếu gia anh cuối cùng anh nhận ra ai là kim cương ai là đá rồi sao, muốn quay lại, tôi nói cho anh biết, kiếp sau cũng đừng mơ.”\r\n\r\n    Trước sự giận dữ của Chân Ni, đôi mắt Kỷ Mạch Hằng lạnh lùng nhíu chặt, bàn tay dưới ống tay áo siết chặt tiếng khớp xương canh cách, cố kiềm cơn giận, ánh mắt lạnh lẽo nhìn gương mặt bình thản của Mẫn Nhu.\r\n\r\n    “Tôi chỉ muốn biết cô và Ông Piaget đã làm giao dịch gì?”\r\n\r\n    <\/div>","title":"Chương 27"}