{"text":"﻿    Chương 3.3\r\n\r\n    Qua tấm rèm cửa sổ, ta liếc thấy Thiên Phi ngồi bên trong, trên gương mặt tỷ ta lộ ra nụ cười tự hào, ánh mắt vô cùng rạng rỡ.\r\n\r\n    Kiệu của Thiên Lục đi sát theo sau, ta nhìn thấy Cúc Vận lặng lẽ đi bên cạnh, vẻ mặt không biểu hiện điều gì.\r\n\r\n    Đi rất lâu mới lờ mờ thấy cánh cổng hoàng cung cao vút.\r\n\r\n    Bức tường màu vàng của hoàng cung dựng đứng trước mặt, ta thầm nghiến răng. Không gì sâu bằng cánh cổng hoàng cung. Ta không biết thế giới phía sau đó sẽ xa hoa và tàn nhẫn thế nào.\r\n\r\n    Tuy mưa đã tạnh nhưng ánh mặt trời chưa ló ra. Ngói màu ngọc lưu ly nhàn nhạt phủ men sáng bóng, giản dị khiến người ta bất an.\r\n\r\n    Các tú nữ đã lần lượt tới. Bên ngoài cánh cổng hoàng cung, kiệu, xe ngựa cùng với âm thanh huyên náo vẽ nên một bức tranh đặc sắc trên quảng trường rộng lớn này.\r\n\r\n    Cổng cung chưa mở, rèm xe chưa vén.\r\n\r\n    Từng tú nữ đều e dè chờ đợi bên trong, hoặc thi thoảng hỏi a hoàn đứng bên. Ta vui mừng vì Thiên Phi chưa hề nói chuyện với mình.\r\n\r\n    Qua khoảng một khắc, cánh cổng hoàng cung màu đỏ son mới từ từ mở ra. Cánh cổng rất nặng, rất dày, được mở ra từng chút một. Âm thanh đó già nua nhưng làm người ta khiếp sợ.\r\n\r\n    Lập tức có một đoàn người từ bên trong đi ra.\r\n\r\n    Ta đưa mắt nhìn, đi đầu là một thái giám. Ông ta cầm cây phất trần, đội mũ có tua hai bên. Từ lâu ta đã nghe nói thái giám bị “cung hình” nên cũng không thể coi là nam nhân. Hôm nay ta coi như đã được mở mang kiến thức, nhìn bộ dạng ông ta bước từng bước thướt tha thực sự rất buồn cười.\r\n\r\n    Phía sau ông ta là một đám tiểu thái giám và cung tỳ, sắc mặt mỗi người đều vô cảm, dường như chỉ bước theo ông ta một cách máy móc.\r\n\r\n    “Đến rồi à?” Ta đang nhìn, đột nhiên Thiên Phi hỏi.\r\n\r\n    Ta giật mình, cố bình tĩnh lại, trả lời qua quýt: “Vâng!”\r\n\r\n    Hình như Thiên Phi vẫn còn muốn nói gì đó nhưng đã nghe thấy vị thái giám nọ cao giọng: “Mời các vị tiểu thư theo ta vào cung!”\r\n\r\n    Ông ta vừa dứt lời, phía dưới lập tức trở nên ồn ào.\r\n\r\n    Ta vội vén rèm, ngón tay thon dài của Thiên Phi nắm lấy thành kiệu, thò người ra. Tỷ ta bị thu hút bởi tất cả mọi thứ trong hoàng cung nên chưa hề nhìn ta.\r\n\r\n    “Tỷ!” Thiên Lục bước lên trước.\r\n\r\n    Ta vội lùi sang một bên, cúi đầu.\r\n\r\n    Các tú nữ bước ra, tự giác đứng thành hàng. Ánh mắt vị thái giám liếc nhìn một lượt, rất hài lòng. Vung vẩy cây phất trần trong tay, ông ta nói: “Trong cung không giống như phủ của các vị tiểu thư, ta khuyên các vị đừng quá tò mò!”\r\n\r\n    Ngữ khí của ông ta thật ghê gớm.\r\n\r\n    “Hừ, loại nô tài chó cậy thế chủ!” Thiên Phi bất mãn mắng chửi.\r\n\r\n    Thiên Lục lập tức bịt miệng tỷ ta, khẽ nói: “Tỷ, đừng nói lung tung!”\r\n\r\n    Ta cười thầm, chó cậy thế chủ? “Thế” này là hoàng thượng đấy! Nếu để người khác nghe thấy, những ngày tháng sau này chắc tỷ ta sẽ được lĩnh ngộ!\r\n\r\n    Thấy vị thái giám kia xoay người, mọi người ào ào tiến lên.\r\n\r\n    Thiên Phi vội đi theo. Thiên Lục quay đầu, nói với đám gia đinh phía sau: “Các ngươi về đi, nói với cha mẹ ta, không cần lo lắng cho bọn ta.”\r\n\r\n    “Vâng!”\r\n\r\n    Đám người hầu đáp lời, Thiên Lục mới cất bước rời đi.\r\n\r\n    Ta chậm rãi bước đi, đột nhiên nghe thấy Cúc Vận gọi: “Ngọc Nhi?” Ta có thể nghe thấy trong giọng nói của nàng ta có sự nghi ngờ. Trong lòng không khỏi kinh ngạc, chẳng lẽ ta đã bất cẩn để nàng ta nhìn thấy gương mặt mình ư?\r\n\r\n    Nhưng rõ ràng ta đã rất cẩn thận, luôn cúi đầu mà. Nghĩ vậy, ta cố ý mặc kệ nàng ta, bước thật nhanh.\r\n\r\n    “Ngọc Nhi!” Nàng ta lại gọi một tiếng.\r\n\r\n    Ta vẫn mặc kệ.\r\n\r\n    Lúc này đã qua cổng hoàng cung, Cúc Vận không dám to tiếng, cuối cùng đành bỏ qua.\r\n\r\n    Các tú nữ được sắp xếp ở Tương Tú viện, nghe nói ba ngày sau lễ tuyển tú mới chính thức bắt đầu.\r\n\r\n    Ba ngày này sẽ có ma ma dạy các tú nữ phải chú ý điều gì khi ở trong cung. Ngôn ngữ cử chỉ, tôn ti trật tự, tất cả đều không được vượt quá quy củ của hoàng thất. Thậm chí sau này, ai có thể lọt vào mắt xanh của hoàng thượng cũng phải dựa vào bản lĩnh của bản thân.\r\n\r\n    Ngồi trong chiếc sân nhỏ nơi đám người hầu ở, ta tiện tay bẻ cành cây rủ xuống, lòng thầm nghĩ, ma ma dạy dỗ chẳng qua chỉ là cái cớ, mấy người quanh năm ở trong cung đều muốn nhân cơ hội này kiếm được món tiền bất chính.\r\n\r\n    Những tú nữ kia, có ai không muốn tranh thủ mấy ngày này để tạo mối quan hệ tốt với các ma ma, thái giám? Tất cả đều nôn nóng, hy vọng sau này, lúc cần dùng đến những mối quan hệ này, cho dù là chuyện nhỏ nhặt thì cũng sẽ có người dốc hết sức lực.\r\n\r\n    Nhưng những việc như vậy không phải chuyện ta nên lo, có lẽ trước khi Thiên Phi và Thiên Lục tiến cung, cha và Cố đại nhân đã sắp xếp ổn thỏa rồi nhỉ?\r\n\r\n    Vứt cành cây trên tay đi, ta quay người, nhìn thấy một kẻ đứng ngay sau lưng. Thấy ta quay lại, trong mắt nàng ta lộ rõ vẻ kinh ngạc, chỉ tay vào ta, run rẩy nói: “Cô… cô là… tam tiểu thư!”\r\n\r\n    Là Cúc Vận, a hoàn bên cạnh Thiên Lục.\r\n\r\n    Còn chuyện nàng ta có phải tâm phúc của Thiên Lục hay không, ta không biết. Có lẽ phải, cũng có lẽ không. Có lẽ bây giờ phải nhưng sau này thì chưa hẳn. Ha, ai biết chứ?\r\n\r\n    Nàng ta và ta đều là a hoàn đi theo Thiên Phi và Thiên Lục, được sắp xếp ở trong cùng một viện cũng là lẽ thường. Ta cũng biết, có giấu cũng chẳng giấu nổi. Nghĩ vậy, ta liền thoải mái cười với nàng ta, khẽ lên tiếng: “Ngươi nhận nhầm người rồi, ta không phải tam tiểu thư gì đó.” Nói xong, ta không nhìn nàng ta, cất bước đi qua.\r\n\r\n    Lời nói này của ta không phải để phủ nhận, ta chỉ đang nói cho nàng ta biết, từ hôm nay trở đi, ta không còn là tam tiểu thư của Tang phủ nữa, ta chỉ là Tang Tử.\r\n\r\n    Đôi mắt Cúc Vận lóe lên một tia kinh ngạc nhưng nàng ta cũng không gọi ta lại.\r\n\r\n    Ta nghĩ, rất nhanh thôi, Thiên Phi và Thiên Lục sẽ biết chuyện này. Nhưng ta không còn sợ nữa, đã vào cung rồi, cho dù họ biết thì có thể làm gì? Chẳng lẽ muốn đuổi ta ra khỏi cung? Ha, dẫu bọn họ muốn cũng chưa chắc làm được.\r\n\r\n    Xuất cung, ở đâu ra chuyện dễ dàng như vậy?\r\n\r\n    Trở về phòng, nằm nghiêng trên giường. Đột nhiên ta nhớ ra điều gì đó, thò tay vào trong tay áo, chạm vào thứ đồ mềm mại đó mới khẽ thở phào. Thứ Tô Mộ Hàn đưa ta vẫn còn.\r\n\r\n    Một lúc sau, ta nghe thấy tiếng ai đó chạy vào sân, rồi sau đó là tiếng gọi lớn: “Người trong viện đều ra hết đây, Phương Hàm cô cô có lời muốn nói!”\r\n\r\n    Nghe vậy, ta giật mình đứng dậy, các a hoàn ở cùng ta cũng đều bật dậy. Ta chỉnh lại y phục, mở cửa bước ra.\r\n\r\n    Trong phút chốc, bốn phía đều có tiếng mở cửa, các a hoàn nhanh chóng đứng trước cửa phòng mình, ai cũng ngơ ngơ ngác ngác.\r\n\r\n    Ta cúi đầu, không biết rốt cuộc Phương Hàm cô cô là người thế nào.\r\n\r\n    Cúc Vận liếc ta một cái, cũng đứng ngay ngắn.\r\n\r\n    Sau đó, ta nghe thấy tiếng bước chân nhẹ nhàng, tiếp theo là giọng nói của nữ tử: “Các ngươi qua hết đây!” Giọng nói của nàng ta không lớn nhưng rất rõ ràng, âm sắc rõ nét, có vẻ nàng ta cũng còn rất trẻ.\r\n\r\n    Ta cùng mọi người đi tới giữa sân, tự giác đứng thành hàng.\r\n\r\n    Phương Hàm đi tới trước mặt ta rồi đứng lại. Ta cúi đầu, chỉ thấy mũi giày của nàng ta thêu bông hoa đỗ quyên tinh xảo, dường như còn tỏa hương ngào ngạt trong không khí sau cơn mưa. Bàn chân của nàng ta rất xinh xắn, ta muốn ngước mắt nhìn, thậm chí còn cảm nhận một cách mãnh liệt, chắc nàng ta cũng xinh đẹp như đôi bàn chân này.\r\n\r\n    “Tất cả ngẩng lên cho ta!” Giọng nói của Phương Hàm trong trẻo, ta thấy nàng ta khẽ vung chiếc khăn trong tay, động tác vô cùng tự nhiên.\r\n\r\n    Các a hoàn nghe thấy đều ngẩng lên.\r\n\r\n    Đây là lần đầu tiên ta nhìn thấy nữ nhân tên Phương Hàm này. Nếu nói Tô Mộ Hàn dạy ta những điều căn bản của cuộc sống nơi hậu cung thì Phương Hàm lại dạy ta thủ đoạn để sinh tồn trong chốn hậu cung.\r\n\r\n    Còn nhớ khi đó nàng ta mặc y phục màu tím, trên búi tóc cài những đồ trang sức ta chưa từng nhìn thấy.\r\n\r\n    Ánh mắt lặng lẽ dừng trên gương mặt nàng ta, vẻ đẹp tao nhã, giống như ta dự đoán, nàng ta còn rất trẻ. Gương mặt trang điểm nhạt, thần sắc lãnh đạm. Tóm lại, mọi thứ ở nàng ta đều toát lên vẻ thản nhiên, hờ hững.\r\n\r\n    Phương Hàm hơi nghiêng mặt, đột nhiên ta thấy một vết sẹo xấu xí từ phía bên tai trái kéo xuống tận cổ nàng ta, vết sẹo rất nổi bật.\r\n\r\n    Ta hít sâu một hơi, vội nhìn sang hướng khác.\r\n\r\n    Quả nhiên, rất nhiều người cũng để ý thấy, xung quanh bỗng có những tiếng xì xào khe khẽ.\r\n\r\n    Phương Hàm dường như không quan tâm, nhìn các a hoàn, lên tiếng: “Các ngươi đều là a hoàn được các vị tiểu thư đưa tới, e rằng chưa hiểu quy tắc trong cung. Hôm nay hoàng thượng lệnh cho ta đến chẳng qua cũng chỉ là dạy bảo các ngươi biết cách giữ nghiêm quy củ trong cung. Sau này các ngươi cứ gọi ta một tiếng cô cô là được.”\r\n\r\n    “Vâng, cô cô!” Các a hoàn nhanh chóng đáp lời.\r\n\r\n    Phương Hàm lại nói: “Mấy ngày này sẽ có ma ma đến dạy dỗ lễ nghi cho các tiểu chủ, vì vậy các ngươi không cần hầu hạ.”\r\n\r\n    Cúc Vận “á” một tiếng, ta nhìn về phía nàng ta, gương mặt nàng ta dường như che giấu một tia ngạc nhiên. Ta bỗng hiểu ra, có lẽ bởi nàng ta chưa kịp báo cáo các tỷ tỷ về chuyện của ta chăng?\r\n\r\n    Ha, thực ra nàng ta không cần bận tâm, bởi ta hoàn toàn không quan tâm.\r\n\r\n    Lúc này, thái giám bước lên trước, lệnh cho những người phía sau đặt đồ trong tay xuống, giọng nói the thé: “Đây là y phục phủ Nội vụ đưa tới, các ngươi về phòng thay, trong vòng một tuần hương lại tập trung tại đây, tác phong phải nhanh lên!”\r\n\r\n    “Vâng!” Khẩu khí của thái giám không dễ nghe chút nào, đám a hoàn xúm đến lấy y phục.\r\n\r\n    Vừa tiến lên nửa bước, không biết ai đẩy mạnh vai ta khiến ta kêu lên một tiếng, bất cẩn ngã nhào dưới chân Phương Hàm. Phương Hàm dường như cũng bị giật mình, lùi lại sau nửa bước, cúi đầu nhìn chăm chú.\r\n\r\n    Ta thầm kêu không xong rồi, vội bò dậy, quỳ xuống, cúi đầu nói: “Cô cô thứ tội!”\r\n\r\n    Phương Hàm chưa lên tiếng đã có thái giám bước lên, vung cây phất trần trên tay, giọng nói lạnh nhạt: “Không để ý à?” Nói xong liền chuẩn bị đánh ta bằng cây phất trần.\r\n\r\n    Ta sợ hãi nhắm mắt song cây phất trần trong tay thái giám chưa rơi xuống người ta thì giọng nói của Phương Hàm đã truyền đến: “Hôm nay không cẩn thận một chút thì có thể bỏ qua, sau này không được phép như vậy nữa!”\r\n\r\n    Nói xong liền không truy cứu nữa.\r\n\r\n    Ta vội gật đầu, thưa “vâng”. Phương Hàm lại nói: “Đi thay y phục đi!”\r\n\r\n    Ta bò dậy, lấy y phục, quay người về phía gian phòng. Cúc Vận nhìn theo ta bằng ánh mắt hoài nghi, ta biết, nàng ta nhất định không hiểu. Dù không nhận được ân sủng nhưng ở Tang gia, tốt xấu gì ta cũng là tiểu thư, thân phận cao hơn a hoàn. Trong lòng ta thầm giễu cợt, sao nàng ta có thể hiểu rõ chuyện của ta chứ?\r\n\r\n    Đóng cửa phòng, các a hoàn ở cùng phòng đã nhanh chóng thay xong y phục. Ta đặt y phục trên giường, cũng bắt đầu thay.\r\n\r\n    Một a hoàn nhìn ta rồi quay sang nói với người bên cạnh: “Hóa ra ở trong cung không hề đáng sợ như những gì người ta vẫn đồn. Nhìn xem, Phương Hàm cô cô đó cũng không hề nghiêm khắc nhỉ!”\r\n\r\n    “Ha ha, cũng đúng! Có điều ta, ngươi đều là hạ nhân, nếu không đắc tội với người khác, cuộc sống chắc cũng sẽ dễ chịu.”\r\n\r\n    Ta tiếp tục thay y phục nhưng trong lòng đã nghĩ thông suốt. Nhất định bọn họ đã tưởng vậy khi thấy cảnh tượng vừa nãy. Ha ha, có điều lòng người trong cung đâu có nông cạn thế chứ!\r\n\r\n    Thay y phục xong, thấy Phương Hàm vẫn đứng im ở trong sân. Thái giám bên cạnh nàng ta cười hi hi, nói gì đó nhưng nàng ta chỉ cười lãnh đạm, không tiếp lời.\r\n\r\n    Các a hoàn được dặn dò, xếp thành hàng ngay ngắn như cũ. Phương Hàm hài lòng liếc nhìn một cái, khẽ ho một tiếng rồi nói: “Sau này sẽ mặc y phục như thế này, y phục mang từ ngoài cung vào không cần dùng đến nữa. Nếu không vừa thì bảo người của phủ Nội vụ đổi cho.”\r\n\r\n    Ta hơi tò mò, rốt cuộc nàng ta sẽ dạy chúng ta cái gì. Nếu là lễ nghi trong hoàng thất, vậy cũng quá đao to búa lớn rồi, đây là thứ các tiểu chủ mới phải học, còn chúng ta chẳng qua chỉ là a hoàn với thân phận thấp kém mà thôi.\r\n\r\n    Nhưng Phương Hàm nói xong mấy lời này thì không nói nữa, chỉ dặn dò nếu không có việc gì thì đừng chạy lung tung rồi xoay người rời đi.\r\n\r\n    Vị thái giám cũng thu lại nụ cười, lên tiếng: “Lời của Phương Hàm cô cô, các ngươi đã nghe thấy cả chưa? Vậy thì về phòng đi!” Hắn ta khẽ “hừ” một tiếng rồi quay người đuổi theo Phương Hàm.\r\n\r\n    Chờ bọn họ đi hết, trong sân bắt đầu ầm ĩ, các a hoàn líu lo bình luận: “Cô cô lợi hại lắm nhỉ?”\r\n\r\n    “Đó là nữ quan hàng ngũ phẩm trở lên, đến tiểu chủ vừa tiến vị cũng phải nhìn sắc mặt của nàng ta đấy!”\r\n\r\n    “A, vậy hả?”\r\n\r\n    …\r\n\r\n    Bọn họ nói không ngừng, càng nói càng hưng phấn. Cúc Vận không tham gia mà đi về phía ta, khẽ gọi: “Tam tiểu thư!”\r\n\r\n    Ta nhìn nàng ta, cười nói: “Ta là Tang Tử!” Nàng ta ngẩn người, ta lại nói: “Làm gì có tam tiểu thư gì đó chứ? Ở Tang phủ, ta chẳng qua chỉ là người ngoài mang họ Tang mà thôi. Đừng tưởng ta không biết, khi còn ở Tang phủ, các ngươi đều coi ta như vậy còn gì?”\r\n\r\n    Nàng ta bị chặn họng, không nói được lời nào. Ta hít một hơi thật sâu, nói tiếp: “Thôi đi, ngươi hãy coi như đã quên hết mọi chuyện.”\r\n\r\n    Quên đi Tang Tử của quá khứ, quên đi Tang Tử từng bị bọn họ lãng quên, lăng nhục.\r\n\r\n    Ta xoay người, đi thẳng vào phòng. Cúc Vận đột nhiên chạy tới, lên tiếng hỏi: “Nhưng sao… sao cô có thể tiến cung?”\r\n\r\n    Sao có thể tiến cung? Ta thầm cười nhạo. “Chẳng qua có người không muốn tiến cung, còn ta lại muốn, như vậy, ai nấy đều đạt được thứ mình cần.”\r\n\r\n    Nàng ta cười. “Cô không quên được lời tiên đoán đó.”\r\n\r\n    Nàng ta không nói rõ nhưng đương nhiên ta vẫn hiểu nàng ta ám chỉ điều gì, song nói như vậy cũng đúng. Ta không cam lòng, vì sao bọn họ là mệnh phượng hoàng còn ta chỉ có thể làm thiếp?\r\n\r\n    Mỗi lần nghĩ tới việc này, mọi uất ức xen lẫn sự phẫn nộ trong lòng ta ùa ra như ong vỡ tổ.\r\n\r\n    Cúc Vận không nhìn thấy sự khác thường của ta, lại nói: “Nếu các tiểu thư biết, đặc biệt là đại tiểu thư, họ nhất định sẽ không buông tha cho cô đâu!”\r\n\r\n    Sao ta không nghĩ tới vấn đề này chứ? Cùng lắm cũng chỉ là hành hạ, gây khó dễ. Mười lăm năm qua ta đã từng chịu đựng, bây giờ còn có thể sợ ư? Huống hồ ở trong cung không giống như trong phủ, rất nhiều chuyện dù là Thiên Phi cũng sẽ không thể tự mình làm chủ. Ta “hừ” một tiếng, không muốn nói chuyện với nàng ta nữa, đi về phía gian phòng ở.\r\n\r\n    “Thực ra làm thiếp của Cố thiếu gia cũng không tồi, có một số người… Nhưng thật không thể ngờ cô lại…”\r\n\r\n    Ta không nghe thấy lời nói sau đó của Cúc Vận song ta hiểu ý tứ của nàng ta. Ta đã tiến cung, rất nhiều chuyện muốn nghĩ nữa cũng vô dụng, càng không thể khiến ta hối hận.\r\n\r\n    Đêm khuya, nằm trên giường nhưng không sao ngủ được. Thời tiết mùa đông tuy có mưa nhưng không khí vẫn rất khô hanh.\r\n\r\n    Tiếng trở mình của cả phòng, xem ra họ cũng giống ta.\r\n\r\n    Ta luôn nửa vô tình nửa cố ý chạm vào hai chiếc túi gấm Tô Mộ Hàn đưa, khi chắc chắn chúng vẫn còn đó mới yên tâm. Y nói, đợi mọi chuyện yên ổn thì có thể mở ra xem. Ta hiểu ý y, bây giờ vẫn chưa tới lúc.\r\n\r\n    Bất cẩn chạm vào một vật cứng, đó là chiếc lược Cố Khanh Hằng tặng, trong lòng ta bỗng cảm thấy bi ai. Ta luôn thấy áy náy với huynh ấy. Những thứ ta nợ huynh ấy, cả đời này e là cũng không thể trả hết.\r\n\r\n    Khẽ thở dài, ta chỉ hy vọng huynh ấy có thể quên ta, sau đó có một nữ tử tốt gấp nghìn, gấp vạn lần ta yêu thương huynh ấy thật lòng.\r\n\r\n    Khó chịu vô cùng, ta liền ngồi dậy, rón rén đi ra ngoài.\r\n\r\n    Vừa đi ra bên ngoài, ta đã nghe thấy một giọng nói lạnh băng: “Đi đâu?”\r\n\r\n    Ta giật mình, nhìn rõ đó là một vị thái giám, có lẽ là trực đêm, đành đáp: “Ta mót quá!”\r\n\r\n    Vẻ mặt thái giám rõ ràng có chút lúng túng, hắng giọng nói: “Vậy mau đi đi!”\r\n\r\n    Ta gật đầu, đi vài bước mới nhớ ra: “Công công, xin hỏi đi về hướng nào vậy?” Không phải ta muốn đi vệ sinh, nhưng đã giả vờ thì phải giả vờ cho giống.\r\n\r\n    Thái giám có phần hết kiên nhẫn, chỉ về phía trước. “Đi thẳng, rẽ phải!”\r\n\r\n    Ta cảm ơn rồi chạy thật chậm, cho tới khi quay đầu không nhìn rõ bóng dáng gã thái giám mới dần dừng lại. Khóe miệng khẽ nhếch lên, ta quay người đi ra.\r\n\r\n    Lúc tiến cung, vì sợ người khác nhận ra nên ta luôn cúi đầu, chưa nhìn kĩ nơi khiến ta một nửa muốn theo đuổi, một nửa sợ hãi. Lúc này, tuy khắp nơi đều thắp đèn nhưng vì là đêm tối nên vẫn vô cùng mờ nhạt. Ta chỉ biết đây là một nơi rất rộng lớn.\r\n\r\n    Trên đường đi, lúc vô tình gặp ngự lâm quân cầm đuốc đi tuần, ta im lặng lùi sang một bên. Bởi đã mặc phục trang của cung tỳ, không ai quá chú ý đến ta.\r\n\r\n    Không có mục tiêu, không có mục đích, ta chỉ đi lung tung một chuyến. Khi sực tỉnh vì không biết mình đã đi tới nơi nào, ta chần chừ có nên đi về hay không nhưng vừa quay đầu liền sững lại. Ban đầu vốn nghĩ, nếu bị trách tội, ta sẽ lấy cớ lạc đường, có điều bây giờ đã thực sự lạc đường. Đường cũ? Làm gì có con đường nào mà nói là đường cũ!\r\n\r\n    Lắc lắc đầu, ta bật cười, có lẽ trong tiềm thức, ta không hề muốn quay về nơi đó.\r\n\r\n    Đi tiếp một đoạn, ta mơ hồ cảm thấy hình như đã ngược đường nhưng vẫn không dừng lại. Thậm chí còn có chút vui vẻ bởi chỉ có lúc này, con đường phía trước đủ khiến bản thân ta phải tìm kiếm, cố gắng đạt được. Rất nhiều người tới nơi hoàng cung thâm sâu này liền bị trói chặt, còn ta không giống, nó giúp ta hoàn toàn được phóng thích.\r\n\r\n    Lúc này, đột nhiên ta nghe thấy tiếng bước chân lao nhanh từ phía sau.\r\n\r\n    “Nàng đến rồi!”\r\n\r\n    Nam tử cười nói với vẻ vui mừng.\r\n\r\n    Ta sững lại, phản ứng đầu tiên là nghĩ tới cuộc hẹn hò riêng tư giữa thị vệ và cung tỳ trong cung. Việc hẹn hò lén lút này nếu bị phát hiện sẽ bị xử tội chết. Nghĩ vậy, trong lòng ta rất kinh sợ, vội lách mình trốn sau chiếc cột bên cạnh.\r\n\r\n    Dù đã trốn nhưng ta vẫn rất tò mò.\r\n\r\n    Khẽ thò đầu ra, quả nhiên ta thấy một góc váy của cung tỳ, lại nhìn lên, là vẻ mặt đầy sợ hãi của nàng ta. Ta khẽ cười, nhìn nàng ta, có gan lén lút hẹn hò còn sợ cái gì? Thân hình nam tử đó bị che khuất bởi khóm cây bên cạnh, ta chỉ nghe thấy giọng nói.\r\n\r\n    “Buông ta ra!” Cung tỳ khẽ kêu lên.\r\n\r\n    Hắn không buông, một lát sau mới lên tiếng hỏi: “Ngươi là ai?” Ngữ khí lạnh băng, mơ hồ xen lẫn sự tức giận.\r\n\r\n    Sắc mặt cung tỳ đó càng trở nên khó coi, giọng nói run rẩy: “Như… Như Mộng!”\r\n\r\n    “Như Mộng là ai?” Hắn lại hỏi.\r\n\r\n    Ta cười thầm, đây là câu hỏi gì vậy?\r\n\r\n    Có lẽ cung tỳ đó cũng ngạc nhiên, lần này nàng ta không trả lời, hỏi ngược lại: “Vậy ngươi là ai?”\r\n\r\n    Hắn cười một tiếng, cuối cùng buông cánh tay đang ôm nàng ta ra. “Hạ Hầu Tử Khâm.”\r\n\r\n    Nếu ta không nghe nhầm, hắn nói, hắn tên là… Hạ Hầu Tử Khâm.\r\n\r\n    <\/div>","title":"Chương 3.3"}