{"text":"﻿    Chương 21.1\r\n\r\n    Ta lại ngước lên nhìn hắn, hắn không lên tiếng nữa, gác cằm lên vai ta, nặng nề chìm vào giấc ngủ. Ta mấp máy môi, cuối cùng cũng không lên tiếng gọi hắn, trông hắn rất mệt mỏi, chi bằng cứ để hắn nghỉ ngơi thôi. Thế nhưng, nghĩ tới lời nói ban nãy của hắn, ta càng không ngủ được, sau đó lại mỉm cười, có lẽ ta đã nghĩ quá nhiều. Ý của hắn thật ra rất đơn giản, chính là muốn dạy ta bắn cung, chỉ thế mà thôi.\r\n\r\n    Đưa tay ôm lấy Hạ Hầu Tử Khâm, nhìn hắn khẽ cau mày, ta mới phát hiện, hóa ra ta đã sơ ý chạm vào vết thương trên vai hắn. Ta vội vàng rụt tay lại nhưng hắn vẫn không tỉnh, lông mày đang nhíu lại từ từ dãn ra.\r\n\r\n    Ta khẽ thở phào một hơi rồi nhắm mắt lại.\r\n\r\n    Mơ màng thiếp đi được chừng một canh giờ, ta liền cảm thấy người ở bên cạnh trở mình. Khẽ mở mắt, thấy hắn ngồi dậy, ta kinh ngạc hỏi: “Hoàng thượng, giờ là giờ nào rồi?”\r\n\r\n    Hắn cười nhẹ, đáp: “Vừa qua giờ Dần, trẫm dậy muộn rồi. Vũ lâm quan của trẫm đã bắt đầu tập luyện từ lâu.” Hắn vừa nói xong đã xoay người xuống giường, nói với ta: “Nàng cũng mau dậy đi, chờ trẫm đi ra ngoài xem một vòng rồi sẽ về đưa nàng đi.” Nói xong, hắn không nhìn ta, đi thẳng ra ngoài.\r\n\r\n    “Hoàng thượng!” Bên ngoài vang lên tiếng của Lý công công, sau đó ta nghe thấy tiếng bước chân vào phòng. Xem ra, Lý công công đã cho người đứng chờ ở ngoài từ lâu rồi.\r\n\r\n    Một lát sau, tiếng động bên ngoài nhỏ dần rồi biến mất. Có lẽ hắn đã ra ngoài rồi.\r\n\r\n    Ta ngồi dậy, gọi: “Triêu Thần!”\r\n\r\n    Có người bước vào, tấm rèm châu được cẩn thận vén lên, để lộ gương mặt của Tình Hòa. Nàng ta cười: “Nương nương cũng muốn dậy sao? Nô tỳ tới hầu hạ nương nương rửa mặt.”\r\n\r\n    Ta thoáng kinh ngạc, vội nói: “Triêu Thần đâu? Bảo Triêu Thần tới hầu hạ bản cung là được.”\r\n\r\n    Tình Hòa nghe thấy vậy thì dừng bước, do dự một lát rồi gật đầu. “Vậy xin nương nương chờ một lát!” Nói xong, nàng ta quay người ra khỏi phòng.\r\n\r\n    Chỉ lát sau đã thấy Triêu Thần bưng nước vào.\r\n\r\n    Ta nghi hoặc nhìn nàng ta, hỏi: “Bản cung không quen để người khác hầu hạ, ngươi cũng không phải không biết, sao không đứng chờ ở ngoài?”\r\n\r\n    Nàng ta đặt đồ trong tay xuống rồi thưa: “Nương nương, lúc nãy Hoàng thượng sai nô tỳ đi lấy quần áo cho nương nương nên nô tỳ mới ra ngoài một lát.”\r\n\r\n    Ta nhíu mày. “Quần áo gì?” Quần áo của ta không phải để ở Ngự Túc uyển sao?\r\n\r\n    Triêu Thần cười, đáp: “Nương nương, Hoàng thượng nói hôm nay muốn dẫn người ra ngoài bắn cung, người vẫn chưa biết sao? Nếu thế thì nô tỳ lắm lời rồi, Hoàng thượng vốn muốn để người ngạc nhiên mà. Nô tỳ biết sai rồi!” Dù ngoài miệng nàng ta nói biết sai nhưng trên mặt vẫn cười cười.\r\n\r\n    Ta thoáng sững sờ, đưa mắt nhìn bộ cung trang rườm ra treo ở bên, trong lòng khẽ cười. Đúng rồi, hôm nay phải đi bắn cung, sao có thể mặc thứ đó chứ? Hóa ra hắn đã suy nghĩ chu đáo tất cả. Ta nhìn Triêu Thần, nói: “Bản cung biết rồi, ngươi lui xuống trước đi!”\r\n\r\n    “Vâng!” Nàng ta đáp rồi lui ra ngoài.\r\n\r\n    Ta bước tới, vốn định nhúng tay vào nước thì chợt nhớ ra một chuyện vội quay người đi tới trước bàn trang điểm, liếc nhìn người trong gương một cái, ngoảnh lại thấy huân hương[1]đốt trong lò đặt ở phòng vẫn còn cháy.\r\n\r\n    [1] Huân hương: Một loại hương liệu dùng để đốt trong lư hương, có tác dụng an thần, trị mệt mỏi.\r\n\r\n    Ta bước tới, cầm lấy, cố ý đưa lại gần để huân hương xông vào mắt, chỉ thấy sống mũi cay cay, nước mắt trào ra, lại gắng sức chớp mắt vài cái, nước mắt chảy xuống theo gò má. Đặt huân hương về chỗ cũ, ta xoay người chạy tới trước bàn trang điểm, đưa tay gạt nước mắt trên mặt. Cẩn thận nhìn một lượt, ta có chút kinh ngạc rồi cảm thấy an tâm. Quả nhiên thuốc nước không bị trôi.\r\n\r\n    Ta cảm thấy vui vẻ, vậy phải chăng mồ hôi cũng không rửa trôi được thuốc nước? Ta lại không kìm được lấy thuốc nước mà Tô Mộ Hàn cho ta ra, không màu không vị, trong lòng cảm thấy tò mò. Thứ thần kỳ như thế, rốt cuộc y lấy ở đâu?\r\n\r\n    “Nương nương…” Tiếng Triêu Thần vang lên ở bên ngoài, chắc nàng ta thấy kỳ lạ, thời gian ta rửa mặt đã quá lâu.\r\n\r\n    Ta vội đáp: “Chờ bản cung một lát nữa.”\r\n\r\n    Ta gấp gáp rửa mặt rồi mới gọi nàng ta vào.\r\n\r\n    Triêu Thần cầm quần áo đi vào. Ta đưa mắt nhìn, quần áo được may từ loại tơ lụa tốt nhất, kiểu dáng rất đơn giản, vạt áo vừa đủ dài, tay áo được bó lại giúp hoạt động được dễ dàng.\r\n\r\n    Khi Triêu Thần còn chưa hầu hạ ta mặc quần áo, trong đầu ta còn nghĩ đến chuyện thuốc nước Tô Mộ Hàn đưa. Ta biết. Hạ Hầu Tử Khâm vẫn luôn tò mò về chuyện này của y, mà ta cũng càng lúc càng hiếu kỳ. Người ấy làm tiên sinh của ta ba năm trời, tại sao ta càng lúc càng thấy y không đơn giản như thế chứ?\r\n\r\n    Y thật sự chỉ là thiếu gia của một gia đình giàu có bị sa sút sao? Vậy thì thuốc nước y đưa cho ta, thứ thuốc thần kỳ như thế là từ đâu mà có?\r\n\r\n    “Nương nương! Nương nương…”\r\n\r\n    Đột nhiên nghe thấy tiếng Triêu Thần gọi, ta sực tỉnh, miễn cưỡng mở miệng hỏi: “Chuyện gì thế?”\r\n\r\n    Triêu Thần hơi nhíu mày, nói thầm: “Nương nương có tâm sự ạ? Nô tỳ hỏi người đó, hôm nay người và Hoàng thượng ra ngoài cưỡi ngựa, bắn cung nên cài ít trâm thôi.”\r\n\r\n    Ta “ừ” một tiếng.\r\n\r\n    Nàng ta lại nói: “Nô tỳ gọi người tới mấy lần mà người không đáp.”\r\n\r\n    Ta cười. “Chắc là vì nghe ngươi nói Hoàng thượng muốn đưa bản cung ra ngoài nên bản cung quá vui mừng thôi.”\r\n\r\n    Nàng ta cũng bật cười, đáp: “Sớm biết thế nay, nô tỳ đã không nói gì. Nhưng nương nương, nô tỳ cảm thấy như bây giờ thật tốt, nô tỳ thấy Hoàng thượng cũng rất vui vẻ.”\r\n\r\n    Ta khẽ cười, không nói. Tốt là tốt rồi, đừng nghĩ tới chuyện hồi cung nữa.\r\n\r\n    Trang điểm xong xuôi, ta vừa ra ngoài đã nghe Tình Hòa nói: “Nương nương, bữa sáng đã chuẩn bị xong, người dùng một chút đi!” Lần này, không đợi ta đáp, nàng ta đã chủ động nói: “Hoàng thượng không về dùng bữa sáng đâu ạ!”\r\n\r\n    Ta cũng đoán được, hắn nói muốn đi thị sát, nếu hôm qua có thể dùng bữa tối bên đó thì bữa sáng hắn không trở lại cũng là chuyện thường. Ta gật đầu, vịn lên tay Triêu Thần bước đi.\r\n\r\n    Ăn sáng xong, ta lại ngồi một lát thì nghe nói Hạ Hầu Tử Khâm đã quay lại. Lúc đi ra ngoài đã thấy hắn nhảy xuống ngựa, trông thấy ta, ánh mắt hắn có chút sửng sốt rồi hắn mỉm cười, nói: “Nàng trang điểm như thế này trông thật giống tiểu nha đầu.”\r\n\r\n    Ta ngẩn người, hắn vẫy tay với ta, nói: “Ngẩn ra đó làm gì, còn không mau lại đây!”\r\n\r\n    “Nương nương mau đi!” Triêu Thần ở bên cạnh cười cười, thúc giục.\r\n\r\n    Ta cảm thấy có chút ngượng ngùng, bước tới. Hắn ôm lấy eo ta, xoay người lên lưng ngựa.\r\n\r\n    “A!” Ta hoảng hốt kêu lên thành tiếng, ôm chặt lấy hắn theo bản năng. Hắn trầm giọng nói: “Nắm chắc vào!”\r\n\r\n    Ta còn chưa kịp phản ứng thì đã nghe hắn hét to một tiếng, bàn tay kéo dây cương hơi siết lại, con ngựa liền phóng như bay về phía trước. Ta hít một hơi, ngả ra sau tựa vào lòng hắn.\r\n\r\n    Hắn muốn ta nắm chặt, thật ra ta đâu cần tìm thứ để nắm chứ? Hai cánh tay của hắn vững vàng bảo vệ ta, có điều, luồng gió lạnh buốt phả vào mặt khiến ta gần như không thở nổi.\r\n\r\n    Ta dần bình tĩnh, lại nghe thấy một loạt tiếng vó ngựa ở phía sau. Bất giác ngoảnh đầu lại, thấy một đoàn người ngựa đang theo sau, nhưng lúc này không trông thấy Cố Khanh Hằng, trong lòng ta cảm thấy có chút kỳ lạ. Đột nhiên hắn hỏi: “Đang tìm gì à?”\r\n\r\n    Ta sững người một lát, buồn cười nhìn hắn, sao ta cảm thấy hắn vô cùng nhạy cảm nhỉ? Dường như hắn có thể nhìn thấu tâm tư, nhanh chóng chặn mọi suy nghĩ của ta, dù đó chỉ là một ý nghĩ thoảng qua.\r\n\r\n    Ta ngước lên nhìn gương mặt hắn, nhỏ giọng nói: “Hoàng thượng, chúng ta đi đâu đây?”\r\n\r\n    Ta không trả lời mà lảng sang chuyện khác nhưng hắn cũng không so đo với ta, chỉ nhẹ giọng đáp: “Bãi tập bắn.”\r\n\r\n    Hắn muốn dạy ta bắn cung, đương nhiên phải tới bãi tập bắn, ta quả là hồ đồ.\r\n\r\n    Dựa vào vòm ngực rộng lớn của hắn, nghe tiếng hít thở trầm ổn, không biết tại sao, ta mơ hồ thấy căng thẳng.\r\n\r\n    Ngựa lao vào một con đường nhỏ trong rừng, ánh nắng thoáng nhạt đi. Ngựa chạy qua làm một bầy chim hoảng sợ, ta cả kinh, người đằng sau chợt cười, nói: “Thượng Lâm uyển này có rất nhiều loài thú dữ hoang dã, lúc nãy chỉ là một bầy chim mà thôi.”\r\n\r\n    Trong Thượng Lâm uyển có bãi săn bắn, sao ta lại không biết có thú dữ chứ? Nhưng lúc nãy, cả một bầy chim đột nhiên sợ hãi bay lên, ta nhất thời bị bất ngờ nên mới hoảng hốt. Mới nghĩ tới đó, đôi tay hắn đã siết lại, hai chân ghìm chặt vào hông ngựa. Đám người phía sau cũng lập tức dừng lại, nghe tiếng vó ngựa, hẳn là cách chúng ta không xa, nhưng không ai lên tiếng.\r\n\r\n    Ta ngước mắt nhìn về phía trước, thì ra bọn ta đã đứng ở bên ngoài bãi tập. Trước mặt là những bia tập bắn được xếp chỉnh tề trong ánh nắng mai.\r\n\r\n    Hắn xoay người xuống ngựa, vươn tay ra đỡ ta. Ta cười gian với hắn, cắn răng nhảy xuống, cố gắng đứng vững, cũng xem như không bị mất mặt. Hắn nhìn ta, đột nhiên khẽ cười.\r\n\r\n    Lúc này, một thị vệ chạy tới, đưa ống tên trong tay lên, nói: “Hoàng thượng!”\r\n\r\n    Hắn gật đầu, nhận lấy, lại có một thị vệ khác đưa mũi tên. Hắn bỏ toàn bộ mũi tên vào trong ống, phát ra tiếng vang trầm trầm khiến người ta hồi hộp.\r\n\r\n    Những mũi tên này hẳn đều được làm từ huyền thiết, đầu mũi tên sắc nhọn, đủ lực để xuyên qua bức tường. Thị vệ lui xuống, hắn đưa trường cung trong tay cho ta, nói: “Cầm lấy!”\r\n\r\n    Ta định vươn tay ra nhưng đột nhiên rụt lại. Trong mắt hắn hiện lên vẻ nghi hoặc. Ta cười, nói: “Hoàng thượng muốn dạy thần thiếp bắn tên, nhưng thần thiếp phải xem trình độ của người thế nào đã, không thì thần thiếp học mà không nắm chắc được.”\r\n\r\n    Nghe thấy vậy, hắn hơi ngẩn ra nhưng không hề giận dữ, đắc ý nói: “Khích tướng sao? Ha, trẫm bắn một mũi tên chó nàng xem thử thế nào nhé?” Dứt lời, hắn rút ra một mũi tên rồi đưa ống tên cho ta.\r\n\r\n    Ta vội nói: “Hoàng thượng, người lợi hại như thế, bảo người bắn thế này há chẳng phải hạ thấp tiêu chuẩn của người sao?”\r\n\r\n    Hắn quay lại nhìn ta, lông mày hơi nhướn lên, cười hỏi: “Vậy nàng muốn thế nào?”\r\n\r\n    Ta đưa tay chỉ vào con ngựa phía sau, nhỏ giọng nói: “Hoàng thượng, lên ngựa bắn, được không?”\r\n\r\n    Hắn bước lại phía ta, hỏi nhỏ: “Nàng cho rằng trẫm không dám sao?” Khi nói, ánh mắt hắn liếc về phía chúng thị vệ ở phía sau.\r\n\r\n    Ta đột nhiên thấy hoảng hốt. Đúng rồi, sao ta lại quên mất có bao nhiêu người nhìn vào đây chứ? Ta lẳng lặng nhìn hắn, lỡ hắn bắn trượt, há chẳng phải quá mất mặt sao? Dù hắn là hoàng đế, hẳn nhiên sẽ không có kẻ nào dám nói gì, nhưng ta biết, Hạ Hầu Tử Khâm là kẻ sĩ diện nhất.\r\n\r\n    Mới nghĩ đến đó, ta lại thấy chân hắn cử động, đồng thời xoay người nhảy lên ngựa, còn kéo ta lên lưng ngựa luôn. Ta hoảng sợ tới mức không cầm nổi ống tên trong tay, chỉ nghe một tiếng “cạch” ống tên rơi thẳng xuống đất.\r\n\r\n    Hắn cười gian, nói: “Nàng nhìn trẫm bắn, chi bằng cùng lên đây, mở to mắt ra mà nhìn cho trẫm, để khỏi nói trẫm giở trò!”\r\n\r\n    Ta hơi sững người, rồi cười, đáp: “Dù Hoàng thượng có giở thủ đoạn cũng không ai dám nói một câu.”\r\n\r\n    Hắn nặng nề “hừ” một tiếng, nói: “Xem ra nàng rất thích chế nhạo trẫm nhỉ? Trẫm chỉ hỏi nàng, nếu trẫm bắn một mũi trúng hồng tâm, nàng làm thế nào đây?”\r\n\r\n    “Hoàng thượng nói xem?” Ta mỉm cười nhìn hắn. Ta đâu muốn thấy hắn mất mặt chứ! Ta chỉ muốn nhìn thấy phong thái hào sảng của hắn thôi, không biết tới ngày mùng Chín tháng Ba có thể nhìn thấy rõ nữa không, mà bây giờ lại là cơ hội rất tốt.\r\n\r\n    Hắn nghiến răng, nói: “Vậy cứ để nàng nợ trước đã!”\r\n\r\n    Dứt lời, hắn quất mạnh vào hông ngựa, con ngựa hí lên một tiếng, phi nhanh về phía trước. Ta đập mạnh vào lồng ngực Hạ Hầu Tử Khâm, muốn đưa tay ra nắm lấy cánh tay hắn nhưng nhanh chóng rụt lại. Ta thật sự không muốn hắn bắn trượt. Nghĩ vậy, ta lại khẽ bật cười.\r\n\r\n    Ngựa phi ngang qua dây bia bắn được xếp chỉnh tề, hắn đột ngột buông dây cương, giương cung, lắp tên, mọi động tác đều thành thạo. Sau đó, ta nghe thấy bên tai vang lên một tiếng “vút…”, mũi tên bằng huyền thiết kia chỉ trong chớp mắt đã rời khỏi dây cung, bay nhanh về phía trước,\r\n\r\n    Lúc này khoảng cách hơi xa, ta không nghe rõ âm thanh mũi tên bắn trúng vào hồng tâm, chỉ trông thấy tấm bia đó lắc lư dữ dội. Người phía sau “hừ” một tiếng, nói: “Thế này nàng đã chịu phục để trẫm dạy chưa?”\r\n\r\n    Ta ngoảnh lại, thấy trên gương mặt hắn là nụ cười đắc ý.\r\n\r\n    Ta cũng cười theo. “Thần thiếp xin phục, nhưng Hoàng thượng phải cẩn thận, thần thiếp sẽ là “trò giỏi hơn thầy” đấy!”\r\n\r\n    Hắn khẽ cau mày, liếc nhìn ta, nói: “Được thôi, trẫm mỏi mắt mong chờ!” rồi kéo cương ngựa, quay lại điểm xuất phát.\r\n\r\n    Ống tên rơi trên mặt đất đã có người nhặt từ lâu, thấy chúng ta quay lại, người đó vội bước tới, cung kính đưa lên. Người đứng bên cạnh đưa trường cung trong tay ra, ta vội vàng nhận lấy, cảm giác hai tay mình trĩu xuống, không ngờ cây cung này lại nặng như thế! Quả nhiên không thể nhìn bề ngoài mà phán đoán được.\r\n\r\n    Ta cầm cây cung trong tay, thử kéo một chút, dù chưa dùng sức nhưng ta cũng biết, dựa vào sức của ta thì không thể giương cung lên được. Ta cảm thấy buồn cười, vậy mà vừa rồi còn lớn tiếng bảo hắn phải cẩn thận vì ta sẽ giỏi hơn hắn.\r\n\r\n    Hắn chỉ liếc mắt nhìn qua đã nhận ra ta lực bất tòng tâm, khẽ “hừ” một tiếng, nói: “Vô dụng!”\r\n\r\n    Vừa dứt lời, hắn liền bước tới, nắm chặt lấy tay ta, chỉ hơi dùng sức đã dễ dàng kéo căng dây cung. Ta nghiến răng chống đỡ, hắn chỉ cần thả lỏng tay thôi, ta sẽ nhanh chóng trở lại xuất phát điểm. Ai dè, ta còn đang lo lắng thì hắn đã thả lỏng, chỉ cảm thấy sức mạnh trên tay đột ngột bị rút, ta không kịp đề phòng, “pưng” một tiếng, dây cung bị kéo căng thình lình bật trở lại.\r\n\r\n    Hắn đột nhiên cười phá lên, ta cảm thấy rất xấu hổ, cắn môi, không thốt ra được một câu.\r\n\r\n    Hắn lại nói: “Người đâu, đổi cung!”\r\n\r\n    Ta kinh ngạc nhìn hắn, rồi thấy có người phía sau bước tới, đặt một chiếc cung khác vào tay hắn. Hạ Hầu Tử Khâm lấy cung trong tay ta, đưa chiếc hắn cầm cho ta, cười nói: “Cung trẫm dùng quá cứng, không hợp với nữ tử.”\r\n\r\n    Ta tròn mắt nhìn hắn, hóa ra hắn cố ý trêu ta.\r\n\r\n    Trông hắn thế này, ta lại càng to gan, bĩu môi hỏi: “Hoàng thượng thấy trêu thần thiếp vui lắm sao?” Ta vốn không biết rằng cung tên còn phân ra mấy loại, thế mà hắn lại bắt ta kéo chiếc cung dành cho nam tử, không phải khinh ta sức yếu sao?\r\n\r\n    Hắn áp lại gần ta, trầm giọng nói: “Nàng cũng không kém, vừa bắt đầu đã muốn ra oai phủ đầu trẫm. Nếu trẫm không bắn trúng hồng tâm thì vẫn chưa đủ tư cách làm sư phụ của nàng sao?”\r\n\r\n    Nghe hắn nhắc tới hai từ “sư phụ”, ta chợt sững người rồi vội vàng bình tĩnh trở lại. Người thận trọng như hắn, e là đã nhận ra điều gì rồi. Ta vĩnh viễn nhớ lời hắn từng nói, hắn cảnh cáo ta không được nhắc tới Tô Mộ Hàn nữa, ngay cả nghĩ tới cũng không thể, thậm chí không được để hắn nhận ra.\r\n\r\n    Ta đang suy ngẫm thì đã nghe hắn khẽ nói: “Giương cung!”\r\n\r\n    Ta gật đầu, kéo căng dây cung, quả thực nhẹ hơn cây cung ban nãy rất nhiều, dây cung cũng không quá căng như thế. Kéo tới quá nửa mà chỉ cần dùng rất ít lực, thêm chút sức lực nữa thì có thể kéo được hết dây cung. Ta đắc ý đưa mắt nhìn hắn, thấy hắn nhoẻn miệng cười, đưa cây cung trong tay cho thị vệ đứng bên rồi bước tới, nắm lấy bả vai ta, vừa nhìn ta đứng thằng người vừa khẽ nói: “Có hai cách đưa cung là đưa cung cao và đưa cung ngang mặt, giờ nàng đang đưa cung ngang ngắm vào hồng tâm. Cung đưa vuông góc với mặt đất, mũi tên phải đặt ngang, tạo thành một đường thẳng với cánh tay đang giương cung, hai vai thả lỏng, điều chỉnh hô hấp, đứng thẳng người, dùng sức vừa phải, kéo cung đúng cách, đưa tên từ tốn, trước đỡ sau kéo, dây căng chuẩn xác là được…”\r\n\r\n    Lặng lẽ ngắm nhìn dáng vẻ nghiêm túc của hắn, ta thoáng ngẩn ngơ.\r\n\r\n    Hắn liếc nhìn ta, nhíu mày quở trách: “Mắt nhìn thẳng về phía trước!”\r\n\r\n    Ta sực tỉnh, bất giác lè lưỡi rồi xoay mặt lại, nhìn bia bắn ở phía trước. Lúc nãy, ta nhìn hắn bắn cung, chỉ là giương cung rồi buông ra, nhưng giờ mới thấy, hình như khoảng cách xa hơn một chút, càng nhìn càng thấy hồng tâm màu đỏ kia như nhỏ đi.\r\n\r\n    Hạ Hầu Tử Khâm nắm chặt tay ta, hơi nâng lên rồi khẽ nói: “Khi mũi tên bắn ra sẽ có xu hướng hạ xuống, thế nên khi bắt đầu bắn phải nâng đầu mũi tên lên một chút.”\r\n\r\n    Ta gật gật đầu, hắn lấy một mũi tên đưa cho ta. Ta nhận lấy, lắp vào dây cung, ngắm chuẩn hồng tâm phía trước, dùng sức kéo căng dây cung, nghiến chặt răng, thả ngón tay ra, mũi tên trên tay liền bay đi, nhưng cũng chỉ được hơn một trượng rồi mũi tên rơi thẳng xuống đất, cắm xuống bùn.\r\n\r\n    Ta há hốc miệng nhìn hắn, rõ ràng đã làm theo cách hắn đã dạy nhưng tại sao kết quả lại khác biệt nhiều như vậy chứ?\r\n\r\n    Người đứng bên hạ giọng nói: “Chưa đủ lực.” Nói xong hắn lại cầm lấy tay ta, lắp một mũi tên vào cho ta, kéo căng dây cung, khẽ hít một hơi rồi thả hai ngón tay. Mũi tên lập tức bay ra, chỉ trong chớp mắt đã cắm vào đúng hồng tâm màu đỏ.\r\n\r\n    Ta không phục, tập đi tập lại tới hơn chục lần, dù không thể bắn trúng hồng tâm như hắn nhưng rốt cuộc cũng có mũi tên cắm trúng vào bia. Trong lòng âm thầm hạ quyết tâm, ta chỉ cần cố gắng một chút thì chắc chắn sẽ làm được.\r\n\r\n    Hắn cùng tập với ta tới tận chiều mới thu dọn đồ đạc để quay về dùng bữa.\r\n\r\n    Vẫn là hắn cười ngựa, còn ta ngồi phía trước. Ta tựa vào lòng hắn, ngước mắt, hỏi: “Hoàng thượng thấy thần thiếp bắn thế nào?”\r\n\r\n    Hắn khẽ “hừ” một tiếng, cười đáp: “Cũng thông qua được.”\r\n\r\n    Ta nghe thấy vậy thì phì cười. Hắn lại nói: “Lát nữa trẫm và Mã tướng quân tới quan sát vũ lâm quân thao luyện, nàng không cần đi theo, cứ chờ ở Ngự Túc uyển. Nhớ đấy, lúc nãy còn nợ trẫm một việc.”\r\n\r\n    Ha, chuyện lúc nãy mà hắn vẫn còn nhớ. Ta bèn hỏi hắn: “Vậy Hoàng thượng cứ nói cho thần thiếp, người muốn thần thiếp làm gì?”\r\n\r\n    Hắn nghĩ một lát rồi mới đáp: “Nàng chuẩn bị điểm tâm, đợi trẫm về ăn.”\r\n\r\n    Ta thoáng sửng sốt, rồi gật đầu. Không khỏi nhớ tới lần đó, ta làm đại một đĩa bánh vừng, hại hắn ăn no tới mức bị đầy bụng. Nghĩ một lát, ta bật cười, hỏi: “Hoàng thượng còn dám ăn đồ thần thiếp làm sao?”\r\n\r\n    Song hắn hỏi ngược lại: “Sao không dám? Trẫm cảnh cáo nàng, làm đồ trẫm không thể ăn được thì trẫm sẽ phạt nàng!”\r\n\r\n    “Được.” Ta nhoẻn miệng cười.\r\n\r\n    Trở về Ngự Túc uyển, hắn chỉ vội vàng ăn một chút rồi ra ngoài.\r\n\r\n    Ta về phòng nghỉ trưa một lát. Triêu Thần tò mò tới hỏi ta: “Nương nương, người học thế nào rồi?”\r\n\r\n    Ta nghĩ một lát, bèn đáp: “Rất tốt, Hoàng thượng trăm bước bắn trúng lá dương[1], đương nhiên bản cung cũng có thể được năm mươi bước.”\r\n\r\n    [1] Trăm bước bắn trúng lá dương: Thời Xuân Thum ở nước Sở có Dưỡng Do Cơ là một tay thiện xạ, trong vòng một trăm bước vẫn bắn trúng lá liễu, có thể nói là bách phát bách trúng.\r\n\r\n    <\/div>","title":"Chương 21.1"}