{"text":"﻿    <b>Bí Mật Trong Cuốn Sổ Tay<\/b>\r\n\r\n    Ngày thu tại thành phố N rất ngắn ngủi, cũng chính vì như vậy nên mới tươi đẹp đến mức khiến người ta lưu luyến mãi không thôi.\r\n\r\n    Tăng Tử Kiều vô cùng yêu quý mùa thu này, bởi vì tình yêu của cô cuối cùng đã nở hoa. Trước đây, mỗi lần tranh cãi kịch liệt, mọi thứ lại quay về điểm ban đầu, lần này cuối cùng đã đến được đích.\r\n\r\n    Thầm yêu anh khổ sở bao năm nay, thực ra tuổi đời của cô cũng không còn trẻ nữa, lúc lên đại học, cô cũng từng thử phát triển tình yêu cùng những nam sinh khác, thế nhưng chẳng thể nào cảm nhận được cảm giác yêu đương thực sự. Sau khi kết hôn, Tử Kiều đã mua một cuốn sổ đáng yêu, viết rõ kế hoạch yêu đương lên từng trang giấy, rồi quyết định sau này nhất định sẽ làm ít nhất một lần với người mà mình yêu thương. Cứ như thể, chỉ có làm vậy cô mới cảm thấy cuộc đời mình thực sự viên mãn.\r\n\r\n    Cuốn sổ tay dày dặn đã được Tử Kiều viết quá nửa, trong đó liệt kê những điều mà cô mong muốn. Ví dụ như khi đi dạo phố, ngồi uống nước, hai người sẽ dùng chung một ống hút lúc đi xem phim ngoài rạp, hai người sẽ đeo nhẫn đôi, đeo dây di động tình nhân, mặc quần áo tình nhân, cùng tận hưởng một bữa tối với những ngọn nến lãng mạn cùng khiêu vũ, hay nằm trên đỉnh núi ngắm trăng sao, ngồi trên ghế dài và tựa vào nhau tận hưởng gió biển, tay nắm tay đi qua đường lớn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tử Kiều vốn có dự định, mỗi lần hoàn thành một việc, sẽ vẽ một hình mặt cười bên cạnh. Chỉ có điều sau này, những kế hoạch đó không có người cùng thực hiện mà thôi.\r\n\r\n    Lúc lật lại cuốn sổ tay này, nhìn vào những trang giấy đã viết, Tăng Tử Kiều nghĩ, cuối cùng hiện nay cô cũng có thể lần lượt thực hiện những tâm nguyện này rồi.\r\n\r\n    Khi lật đến trang viết về nụ hôn, trong đầu Tăng Tử Kiều bất giác nhớ đến nụ hôn nồng nàn với Tăng Tử Ngạo vào sáng nay, lúc trước khi anh đi làm. Hai tai đột nhiên đỏ ửng, cô mỉm cười ngọt ngào, hạnh phúc, nhiệm vụ nụ hôn đã hoàn thành rồi, cô vẽ một mặt cười đỏ chót vào đấy.\r\n\r\n    Khi lật sang trang mới, là cái gì vậy nhỉ? Bốn kí hiệu... XXOO. Mặt cô lại nóng bừng bừng.\r\n\r\n    Nếu hai người yêu thương sâu sắc mà không tiến đến bước thăng hoa này thì tình yêu đó đúng là phi thực tế. Tử Kiều lại viết thêm một dòng chữ trên đó: \"Con voi lắc lư\". Sau đó vẽ một mặt quỷ nhỏ ở phía dưới, tuy rằng quan hệ hai người đã bước sang trang mới, thế nhưng bước này vẫn chưa hoàn thành, cần củng cố thêm.\r\n\r\n    Tăng Tử Kiều gập cuốn sổ lại, sau đó cất vào ngăn tủ. Trong đó chứa đựng tất cả các tâm nguyện của cô, phải thực hiện từng điều một, thế nhưng tuyệt đối không được để cho Tăng Tử Ngạo đọc được, nếu không anh sẽ làm theo từng điều trên đó.\r\n\r\n    Tâm nguyện hôm nay cần thực hiện chính là đi xem phim. Thay quần áo xong, Tử Kiều trang điểm nhẹ rồi ra khỏi nhà.\r\n\r\n    Tăng Tử Ngạo vừa tan làm liền vội tới rạp chiếu phim. Lúc đến nơi, Tăng Tử Kiều đã ôm bắp rang bơ và nước giải khát đứng chờ anh hơn nửa tiếng đồng hồ rồi. Anh nhận bắp rang bơ rồi đưa lời giải thích: \"Xin lỗi em, đường tắc quá!\"\r\n\r\n    Tăng Tử Kiều mỉm cười thấu hiểu: \"Em biết rồi, bây giờ đang lúc giờ cao điểm, đây lại không phải trung tâm thành phố, anh đến muộn là phải, trừ khi anh mọc cánh bay tới đây.\"\r\n\r\n    \"Hôm qua, hẹn em đi dạo phố, anh cũng bắt em phải đợi\" Tăng Tử Ngạo căng thẳng giống hệt như một nhóc con vừa mới yêu đương vậy.\r\n\r\n    \"Được rồi, nếu không muốn em phải đợi nữa thì anh có thể đóng cửa công ty MK đi, sau đó chúng ta ngày ngày ở nhà, tình chàng ý thiếp nồng nàn rồi hít gió tây bắc mà sống.\" Tăng Tử Kiều chu miệng nói.\r\n\r\n    Tăng Tử Ngạo mỉm cười, đưa tay véo yêu chiếc mũi của Tử Kiều.\r\n\r\n    Cô điềm nhiên lên tiếng: \"Mười mấy năm em còn đợi được, nửa tiếng ngắn ngủi vậy có là gì?\"\r\n\r\n    \"Anh xin lỗi!\"\r\n\r\n    Tăng Tử Kiều lại nói thêm một câu: \"Đồ ngốc, mau đi thôi, còn không vào nhanh, phim hết đến nơi rồi.\" Nói xong, cô quay người đi về phía soát vé.\r\n\r\n    Ngay giây sau, bàn tay phải của Tử Kiều được nắm trong bàn tay to lớn, ấm áp, nhiệt lượng không ngừng truyền qua lòng bàn tay, tới thẳng trái tim cô, cảm giác này vô cùng chân thực.\r\n\r\n    Tử Kiều quay sang nhìn anh, ánh mắt anh lúc này rất chân thành mà chan chứa tình cảm. Chính là nụ cười đó, khiến cô chấp mê bất ngộ suốt mười năm nay. Có một thứ gì đó đã in dấu sâu đậm trong trái tim cô, cho dù thế nào đi nữa cũng chẳng thể thay đổi được, cô vẫn luôn yêu anh sâu sắc như vậy.\r\n\r\n    Có nghĩa là biết mình ảo tưởng, mê muội, nhưng vẫn quyết không tỉnh ngộ.\r\n\r\n    Hai người vào xem một bộ phim kinh dị. Trước đây, khi còn học đại học, Tăng Tử Kiều từng nghe các bạn nữ cùng kí túc xá nói, lúc đi hẹn hò, các nam sinh thường chủ động rủ các bạn nữ xem phim kinh dị. Lúc đó, Chi Chi còn ngốc nghếch hỏi tại sao lại không xem phim tình yêu lãng mạn. Vấn đề đơn giản như vậy, có dùng đầu gối cô cũng biết, bởi vì khi xem phim kinh dị, mỗi khi có cảnh gì đáng sợ, con gái thường sợ hãi mà nhắm mắt lại, các bạn nam có thể nhân cơ hội đó ôm ấp an ủi.\r\n\r\n    Vì nghĩ như thế nên lúc mua vé, Tăng Tử Kiều chẳng do dự chọn ngay một bộ phim kinh dị.\r\n\r\n    Không biết do trái tim cô quá kiên cường, mạnh mẽ hay vì bộ phim này chẳng kinh dị chút nào, mà từ đầu chí cuối cô chẳng hò hét cũng chẳng hề nhắm mắt, càng không tiện ngã vào vòng tay của ai đó. Biết trước như vậy, cô thà chọn xem phim tình yêu còn thú vị hơn, ít nhiều gì cũng có những cảnh thân mật tình cảm, cho dù không được như vậy thì cũng khiến người ta rung động, vui vẻ.\r\n\r\n    So với cặp tình nhân phía trước, Tăng Tử Kiều và Tăng Tử Ngạo đích thực quá đỗi bình thản. Cô gái ngồi hàng ghế phía trước gần như cứ khoảng mười phút là lại thét lên hoảng hốt cho tới khi hình ảnh kinh dị trôi qua, còn người đàn ông thì ôm cô gái vào lòng, không ngừng đưa lời an ủi, dỗ dành. Xem đến nửa cuối bộ phim, cô gái không còn thét lên nữa, bởi vì đã bị chàng trai dùng miệng chặn lại rồi.\r\n\r\n    Hưm! Chẳng qua là đi xem phim điện ảnh thôi, đâu cần phải sến súa vậy chứ? Muốn thân mật, hôn hít, sao không kéo nhau về nhà?\r\n\r\n    Thế nhưng khi Tử Kiều đưa mắt nhìn đi những chỗ khác, hầu như tất cả mọi cặp đôi xem phim đều đang quấn lấy nhau, như thể chuyện hôn nhau trong rạp phim là một chuyện quá bình thường.\r\n\r\n    Tử Kiều quay sang nhìn người bên cạnh, anh đang ngồi thẳng người, kể từ lúc bước vào rạp phim đến giờ, anh chỉ luôn nắm tay cô, ngón cái không ngừng nghí ngoáy trong lòng bàn tay cô. Còn vào lúc này, ánh mắt đó đang nhìn chăm chú vào màn hình, cứ như thể bộ phim vô cùng cuốn hút anh vậy.\r\n\r\n    Từ tiểu học cho đến đại học, không phải có rất nhiều cô gái theo đuổi anh sao? Hơn nữa cũng đã hẹn hò với không biết bao cô gái ở thành phố N này rồi, cũng được mệnh danh là anh chàng đào hoa, tại sao khi ở cạnh bên cô, anh chẳng khác nào khúc gỗ vậy?\r\n\r\n    Tử Kiều nhai bắp rang bơ đầy phẫn nộ, chỉ hận không thể đổ hết đống bắp rang lên đầu hai người ngồi trước mặt mình cho đỡ tức giận.\r\n\r\n    Người ngồi cạnh bên dường như cảm nhận được tâm trạng sầu não của Tử Kiều. Vào lúc cô đang chiến đấu ác liệt với bắp rang bơ, anh đã đưa tay ôm cô, kéo cô vào vòng tay ấm áp của mình. Ngay giây sau, bên tai cô vang lên giọng nói trầm ấm, quyến rũ của anh: \"Anh không thích để người khác nhìn thấy chúng ta thân mật.\"\r\n\r\n    Hai vành tai Tử Kiều đỏ ửng lên, lẽ nào anh biết thuật đọc tâm? Nếu không làm sao anh lại biết được lúc này cô đang nghĩ những gì? Mãi cho tới khi bộ phim kết thúc, cô vẫn dựa vào người anh một cách thoải mái, dễ chịu, sau cùng thậm chí còn chẳng muốn đứng dậy nữa.\r\n\r\n    Bộ phim kết thúc, tất cả các đèn trong phòng chiếu cũng được bật sáng, đôi nam nữ tình cảm ngồi phía trước cũng đứng lên. Đột nhiên, Tử Kiều cảm thấy hiếu kì, muốn nhìn xem rốt cuộc mặt mũi họ ra sao. Vừa liếc qua, cô bỗng giật nảy mình, không ngờ lại là Nick và Ngái Giai ở bộ phận khách hàng.\r\n\r\n    Không biết có phải hai người này cảm nhận được có người đang nhìn hay không mà đều quay lại phía sau. Khi thấy cô và Tăng Tử Ngạo, cả hai vô cùng kinh ngạc.\r\n\r\n    \"Tăng tổng\" Nick thốt lên một tiếng.\r\n\r\n    Tăng Tử Ngạo quay đầu lại, thấy Nick và Ngãi Giai liền lặng người đi, sau đó lên tiếng: \"Thì ra hai người đang âm thầm hẹn hò hả?\"\r\n\r\n    Ngãi Giai chẳng nói gì, bàn tay vỗn dĩ đang quàng lấy tay Nick đột nhiên rụt lại sau khi thấy Tăng Tử Kiều. Mắt Ngãi Giai chăm chú mãi vào bàn tay Tăng Tử Ngạo đang nắm chặt tay của Tăng Tử Kiều. Lát sau, ánh mắt của Nick cũng chuyên chú vào đó.\r\n\r\n    Tăng Tử Kiều thấy ánh mắt đó, theo bản năng rút tay lại. Tăng Tử Ngạo khẽ chau đôi mày, thế nhưng ngay giây sau, anh liền nắm tay cô rồi nói: \"Đi thôi!\" Anh quay sang gật đầu ra hiệu cùng Nick và Ngãi Giai, nắm tay đưa Tăng Tử Kiều rời khỏi rạp chiếu phim.\r\n\r\n    Nhìn theo bóng dáng hai người dần hòa vào đám đông, Ngãi Giai mới định thần lại, kéo vạt áo của Nick rồi nói: \"Nick à, có phải mắt... mắt... mắt em đã hoa rồi không?\"\r\n\r\n    \"Chắc là như vậy đó\" Nick ngẩng mặt nhìn trần nhà, lúc nãy anh không nên gọi câu \"Tăng tổng\" đó.\r\n\r\n    Ra khỏi rạp chiếu phim, Tăng Tử Kiều thở phào nhẹ nhõm. Lúc nãy thấy nét mặt kinh ngạc của Nick và Ngãi Giai, cô dám chắc hai người rất bất ngờ trước cảnh tượng này.\r\n\r\n    \"Anh nói xem liệu họ có nghĩ gì không?\" Tử Kiều ngước mắt nhìn Tăng Tử Ngạo.\r\n\r\n    \"Muốn nghĩ gì thì mặc họ thôi, lẽ nào em còn định giải thích sao?\" Tăng Tử Ngạo khẽ nhíu mày, chẳng mấy để tâm đến chuyện khi nãy.\r\n\r\n    Tử Kiều gật đầu. Cũng đúng, lẽ nào cô lại chạy tới giải thích với hai người họ rằng, cô với Tăng Tử Ngạo thực ra không phải là anh trai, em gái, mà là một đôi vợ chồng đã đăng kí kết hôn đàng hoàng? Nếu như vậy, sau này mỗi lần gặp người quen, chẳng phải đều giải thích cho từng người một sao? Nếu như vậy thì thực sự quá mức phiền phức.\r\n\r\n    Tử Kiều quay đầu sang nhìn Tử Ngạo, anh cũng nhìn cô, sau đó nắm chặt tay cô nói: \"Chúng ta đi thôi!\"\r\n\r\n    Cảm nhận được hơi ấm truyền qua lòng bàn tay, trái tim Tử Kiều cũng ấm áp lạ thường. Lúc nãy khi gặp Nick với Ngãi Giai, phản ứng đầu tiên của cô chính là buông tay anh ra, còn anh thì chẳng hề suy nghĩ, lại nắm lấy bàn tay cô.\r\n\r\n    Có lẽ Tăng Tử Ngạo đã thực sự vứt bỏ mọi chướng ngại tâm lí trước kia, hành động vừa rồi chứng minh, anh đã làm được.\r\n\r\n    Tăng Tử Kiều tưởng rằng ra khỏi rạp chiếu phim, Tăng Tử Ngạo sẽ đưa cô đến nhà hàng dùng bữa, tuy nhiên anh lại dẫn cô tới trước một cửa hàng bán đồ trang sức. Cô lặng người đi, nhìn anh đầy nghi hoặc.\r\n\r\n    Tăng Tử Ngạo nhoẻn miệng mỉm cười, chẳng nói gì hết, nắm chặt tay cô rồi kéo vào trong.\r\n\r\n    Nhân viên bán hàng nhiệt tình tiếp đãi, anh quay sang hỏi Tăng Tử Kiều: \"Em thích đeo vàng bạc hay bạch kim?\"\r\n\r\n    Tăng Tử Kiều cảm nhận được nhịp tim của mình càng lúc càng đập nhan hơn, cô thực sự không thể ngờ anh lại đưa mình tới cửa hàng trang sức. Lúc này đầu cô vô cùng hỗn loạn.\r\n\r\n    Tăng Tử Ngạo quay sang hỏi nhân viên bán hàng: \"Xin hỏi nhẫn vàng ở chỗ nào nhỉ?\"\r\n\r\n    Nhân viên bán hàng liền đưa hai người đến trướ một giá bày. Tăng Tử Kiều cứ ngô nghê để mặc anh dẫn đi, nhìn vào những đồ trang sức lấp lánh trước mặt, cô cảm thấy những chiếc nhẫn đôi hầu như đều giống nhau, vuông vuông vắn vắn.\r\n\r\n    Tăng Tử Ngạo nói: \"Trước đây, Tang Du với Thẩm Tiên Phi đều đeo những chiếc nhẫn vàng vừa to vừa vuông, khi đó anh cảm thấy hai người họ đúng là lỗi thời. Bây giờ xem ra nhẫn vàng thực sự mới là nhất.\"\r\n\r\n    Tử Ngạo vừa định bảo nhân viên bán hàng lấy một đôi nhẫn ra cho anh xem thử thì Tăng Tử Kiều liền ngăn lại: \"Tại sao đang yên đang lành, anh lại muốn mua nhẫn? Không phải chúng ta đã có nhẫn cưới rồi sao? Đừng lãng phí tiền quá, em không thích đeo những thứ này.\"\r\n\r\n    Tăng Tử Kiều thấy đôi mắt vừa đen vừa sâu thẳm của Tăng Tử Ngạo, sau đó nghe giọng nói trầm ấm của anh tràn đầy vẻ hối lỗi: \"Tuy rằng nhẫn cưới đã có rồi, thế nhưng đó không phải là chiếc mà anh đưa em đi mua.\" Anh nắm bàn tay trắng trẻo, thon thả của cô, một lần nữa nói xin lỗi: \"Anh xin lỗi!\"\r\n\r\n    Anh đã hỏi Chi Chi, chiếc nhẫn trước đó là Chi Chi đã đi mua cùng Tử Kiều. Nhẫn cưới, một vật linh thiêng tượng trưng cho tình cảm hai người, vậy mà anh lại để cô đi mua một mình. Bây giờ nghĩ lại, anh thấy bản thân thật quá đỗi xấu xa.\r\n\r\n    Tăng Tử Kiều mím chặt môi lại, ánh mắt đột nhiên lộ rõ vẻ cay đắng. Cô hít một hơi thật sâu, rồi mỉm cười nói: \"Em đã nói sau này anh đừng nói câu đó với em mà, còn nói nữa là em phát ngán mất thôi!\"\r\n\r\n    Tử Ngạo nhướng cao đôi mày: \"Vậy được thôi, chúng ta chọn nhẫn cưới đi!\" Nói xong, anh liền cúi xuống nhìn chiếc nhẫn vàng.\r\n\r\n    \"Anh nhất định muốn mua chiếc nhẫn này sao?\"\r\n\r\n    \"Trông nó rất bá đạo mà.\"\r\n\r\n    Tử Kiều nhìn anh đầy kinh bỉ: \"Tang Du đeo thì được gọi là bá đạo, anh mà đeo lên thì người ta gọi là thô tục.\"\r\n\r\n    Tử Ngạo đưa tay sờ lên khuôn mặt của mình rồi hỏi: \"Em cảm thấy chồng mình trông rất tầm thường sao? Cho dù thế nào đi nữa thì cũng nên gọi là siêu phàm thoát tục.\"\r\n\r\n    Tử Kiều bật cười thành tiếng rồi kéo anh về phía quầy nhẫn bạch kim, sau đó cô chọn một đôi khá đơn giản.\r\n\r\n    Anh nhìn vào chiếc nhẫn với viên kim cương bé tí, liền lắc đầu nói: \"Kim cương bé tí như hạt vừng thế này, để bạn bè nhìn thấy, họ nhất định sẽ bảo anh là kẻ ki bo, không bỏ tiền mua cho em chiếc nhẫn tử tế.\"\r\n\r\n    Tử Kiều lại nhìn anh bằng ánh mắt khinh khi: \"Nói anh trần tục, anh còn không chịu thừa nhận. Thế mà anh còn làm ngành quảng cáo, đây gọi là thiết kế mang tính giá trị tinh thần, ai đem ra đọ kim cương to hay nhỏ chứ? Anh đã hiểu chưa?\"\r\n\r\n    \"Được rồi, em thích nhẫn kim cương hạt vừng thì chọn nhẫn hạt vừng vậy. Chỉ cần em thích là được!\" Anh cầm bàn tay Tử Kiều lên, đeo nhẫn vào ngón áp út, rồi đặt nụ hôn lên đó.\r\n\r\n    Khuôn mặt Tử Kiều đỏ bừng bưng, trợn mắt lườm anh. Anh không hề để tâm, đưa tay đến trước mặt Tử Kiều. Cô bật cười thành tiếng, lườn anh rồi cầm chiếc nhẫn đeo vào ngón áp út của anh.\r\n\r\n    Tăng Tử Ngạo đặt bàn tay đeo nhẫn của mình cạnh bên bàn tay Tử Kiều, sau đó anh lấy di động trong túi ra, chụp một tấm ảnh: \"Đây chính là chứng cứ em đã thuộc về anh.\"\r\n\r\n    \"Vô vị.\"\r\n\r\n    Sau khi mua xong nhẫn cưới, dưới sự chúc mừng của các nhân viên trong cửa hàng, lúc hai người bước ra ngoài, lại bất ngờ chạm mặt Nick và Ngãi Giai ngoài cửa.\r\n\r\n    \"Tăng... tăng tổng\" Nick vẫn cứ lắp bắp gọi tên sếp.\r\n\r\n    \"Hai người kết hôn rồi sao? Nhớ phải mời tôi đến uống rượu mừng đó.\" Tăng Tử Ngạo vẫn bình thản nói chuyện, sau đó nắm tay Tăng Tử Kiều ra ngoài.\r\n\r\n    Đợi khi Tử Ngạo và Tử Kiều rời khỏi, Ngãi Giai lại níu tay áo của Nick rồi nói: \"Anh nói xem, có phải tối nay chúng ta đều bị trúng tà rồi chăng?\"\r\n\r\n    \"Em nói xem phải chăng hai người đó...\"\r\n\r\n    \"Đích thực là rất hỗn loạn\"\r\n\r\n    \"Trời đất ơi, anh nói xem, tại sao lại để chúng ta bắt gặp chuyện này chứ? Ngày mai liệu chúng ta có bị đuổi việc không?\"\r\n\r\n    \"Ai mà biết được\"\r\n\r\n    Tăng Tử Kiều ngồi trên giường, nhìn chăm chú vào chiếc nhẫn trên tay mình, mỉm cười ngô nghê rất lâu. Đột nhiên, cô nhướng mày, như thể ý thức được điều gì đó, cô nhìn về phía phòng tắm, bên trong truyền ra tiếng nước chảy róc rách, Tăng Tử Ngạo đang tắm trong đó.\r\n\r\n    Tử Kiều bước xuống giường, lấy cuốn sổ tay từ ngăn kéo thứ hai ra, lật giở từng trang. Đi dạo phố, nắm tay qua đường, dùng chung một ống hút khi uống nước, cùng ăn bữa tối với ánh nến lãng mạn, cùng khiêu cũ, xem phim, đeo nhẫn tình nhân... Những tâm nguyện này của cô đều đã thực hiện cả rồi, tuy rằng không hoàn toàn giống như cô đã tưởng tượng trước đó, nhưng cũng chẳng kém là mấy. Ví dụ như tâm nguyện \"nằm trên đỉnh núi ngắm trăng sao\", vào buổi tối mấy hôm trước, anh đã lái xe đưa cô đến bên sông ăn cá, sau đó hai người nằm trong xe, mở cửa sổ trên nóc xe rồi cùng nhau ngắm trăng sao.\r\n\r\n    Tăng Tử Kiều gập cuốn sổ tay lại, nhoẻn miệng nhìn về phía phòng tắm, có phải anh đã phát hiện được cuốn sổ này.\r\n\r\n    Lúc này, cửa phòng tắm đột nhiên mở ra, cô vội giấu cuốn sổ ra sau gối, sau đó chui vào trong chăn, cầm tờ báo bên cạnh giường, giả vờ như chưa có chuyện gì xảy ra hết.\r\n\r\n    Tăng Tử Ngạo bước ra từ phòng tắm, thấy Tử Kiều dùng tờ báo che mặt, liền biết ngay không phải cô đang xem báo: \"Này, em cầm báo ngược rồi đó!\"\r\n\r\n    Tăng Tử Kiều nhanh chóng xoay tờ báo lại, khi nhìn kĩ lại mới thấy, tờ báo lúc này mới đang bị cầm ngược. Cô đặt báo xuống rồi bất mãn lên tiếng: \"Anh lừa em sao?\"\r\n\r\n    Tăng Tử Ngạo bật cười rồi vẫy tay gọi cô: \"Mau lại đây, sấy tóc giúp anh.\"\r\n\r\n    Tử Kiều bĩu môi, đi xuống giường, cầm chiếc máy sấy bắt đầu giúp anh sấy khô tóc.\r\n\r\n    Tóc của đàn ông rất ngắn, chẳng mấy mà mái tóc của Tăng Tử Ngạo đã khô. Tử Kiều đưa tay lên vuốt nhẹ, mượt mà, mềm mại, sáng bóng, chất tóc của anh thật tốt, hoàn toàn đủ tiên chuẩn làm người mẫu quảng cáo cho dầu gội đầu nam giới.\r\n\r\n    Chính vào lúc Tử Kiều đang định cất máy sấy đi, chiếc eo thon bỗng bị ôm chặt lấy. Cô cúi đầu xuống, bắt gặp ngay ánh mắt sâu thẳm, mê đắm của anh. Tử Kiều xấu hổ quay mặt đi chỗ khác, lực ôm ở vòng em càng lúc càng xiết chặt hơn.\r\n\r\n    Trái tim cô bắt đầu đập loạn nhịp, đầu óc không ngừng nhớ tới một tâm nguyện ghi trong cuốn sổ tay kia, khuôn mặt bất giác đỏ ửng lên.\r\n\r\n    Thế mà cũng gần nửa tháng rồi, mỗi ngày đều nắm cùng giường, đắp cùng chăn với anh, mỗi sáng thức dậy, cũng nằm gọn trong vòng tay của anh. Thế nhưng giữa cô với anh vẫn cứ thuần khiết, trong sáng giống như tuyết giữa trời đông.\r\n\r\n    Đúng thế, Tăng Tử Kiều vẫn cứ là một cô gái trinh trắng. Tuy rằng không háo sắc đến mức độ đó, thế nhưng ít nhiều gì, cô cảm thấy hơi chờ mong, kì vọng. Tử Kiều thường hay hỏi kinh nghiệm từ bạn bè thân quen, mỗi sớm thức dậy đều nằm sát cạnh anh, còn dùng chân giả vờ cô ý cọ sát vào da thịt anh, thế nhưng anh hình như chẳng có chút phản ứng nào. Sau mấy lần bị cô cọ sát vào người, anh cũng vội thức dậy ngay. Không phải là mỗi sáng sớm, đàn ông đều rất dễ dàng hưng phấn sao? Tại sao anh lại không giống như những người khác? Thi thoảng nằm trên khuôn ngực, nghe trái tim anh đập liên hồi, cô bất giác nghĩ rằng, rốt cuộc là do cô chưa đủ gợi cảm hay vì anh có căn bệnh nào khó nói? Thậm chí cô còn nghĩ rằng, phải chăng anh vẫn chưa thể vượt qua được chướng ngại tâm lí bấy lâu nay? Có phải anh vẫn để tâm đến quan hệ anh trai em gái với cô? Mỗi lần nghĩ đến khả năng này, cô đều cảm thấy lạc lõng vô cùng, có lẽ cô cần phải chờ đợi thêm một thời gian nữa.\r\n\r\n    Chính vào lúc Tăng Tử Kiều suy nghĩ lung tung, Tử ngạo đã bế cô ngồi lên đùi của mình. Cho đến khi định thần lại, cô phát hiện ra mình đang ngồi trên đùi anh với một dáng vẻ rất kì quái, chỉ đành thở hắt một hơi.\r\n\r\n    Tư thế này thật là... gợi tình. Tử Kiều khẽ dịch chuyển cơ thể, còn bàn tay ôm qua vòng eo cô nãy giờ dùng sức giữ chặt không cho cô động đậy thêm nữa. Ngoài sự kinh ngạc, Tử Kiều còn cảm thấy phía dưới cơ thể mình như có điều gì đó thay đổi. Cô hoàn toàn không biết điều đó là do đâu, lại dịch thân người đi, cả thân dưới bỗng như cứng đờ lại.\r\n\r\n    Tử Kiều kinh ngạc ngước mắt nhìn Tử Ngạo, vào giây phút này, đôi mắt anh trở nên mơ màng, say đắm hơn mọi khi.\r\n\r\n    Bây giờ, cuối cùng Tử Kiều đã hiểu rốt cuộc thứ gì đang thay đổi. Cô nhất thời không dám động đậy, trở nên căng thẳng, nuốt nước miếng ngần ngại.\r\n\r\n    Ánh mắt Tử Ngạo nhìn chăm chú vào cổ áo hơi mở của Tử Kiều, rồi vùi mặt vào phần da thịt trắng trẻo trước ngực cô, hít sâu mùi hương chỉ thuộc về riêng cô. Anh dùng hai tay bế bổng cô lên, chỉ hận không thể ấn cô hợp thành một thể với mình.\r\n\r\n    Tử Kiều bị ôm chặt tới mức gần như không thở được nữa, khẽ cất tiếng rên rỉ. Tử Ngạo buông lỏng cánh tay, lại đưa mặt cọ sát trước phần ngực của Tử Kiều, giống như đang chịu đựng một nỗi đau khổ khốn cùng.\r\n\r\n    Anh ngước đầu lên, nhìn cô bằng đôi mắt đen láy, thấy đôi má cô đang đỏ ửng vì xấu hổ. Anh trầm giọng lên tiếng: \"Mỗi sáng em đều cố gắng mê hoặc anh, em có biết anh cảm thấy đau khổ thế nào không? Mỗi ngày ôm em, hôn em nhưng lại chưa thể tiến thêm một bước nữa, em có biết anh khốn khổ ra sao không? Anh sợ làm em tổn thương, khiến em sợ hãi, cho nên, anh chỉ đành cố gắng nẫn nhịn trong đau đớn. Thế nhưng anh sợ cứ tiếp tục thế này, sớm muộn gì anh cũng mắc bệnh mất. Tiểu Kiều, anh không thể nào nhẫn nhịn thêm được nữa, thậy đấy, không thể nào chịu đựng thêm nữa\"\r\n\r\n    Không nhẫn nhịn được nữa, thì đừng có nhẫn nhìn. Bởi vì phụ nữ cần có thẹn thùng và liêm sỉ, cho nên cô cũng chỉ biết âm thầm nói câu này trong lòng mà thôi. Tuy rằng không trực tiếp nói ra, thế nhưng cô lại dùng hành động để chứng thực mọi thứ. Cô nhoẻn miệng mỉm cười, đưa tay quàng qua cổ anh, sau đó, đặt nụ hôn thiết tha lên đôi môi anh.\r\n\r\n    Chỉ một nụ hôn này thôi, Tử Kiều như thể đã trao cho anh niềm động lực lớn lao. Anh nhoẻn miệng cười hớn hở, một tay đưa qua ôm lấy phần sau gáy cô rồi kéo sát về phía mình, rất nhanh dùng miệng chiếm lĩnh đôi môi của cô. Đôi môi cô chẳng khác nào quả dâu chín mọng giữa mùa xuân, mang theo hương thơm cùng vị ngọt say đắm lòng người.\r\n\r\n    Anh lưu luyến hôn lên đôi môi đó, mãi cho tới khi Tử Kiều sắp đứt hơi anh mới chịu buông tha. Thế nhưng nụ hôn đó không vì thế mà dừng lại, mem theo bờ môi, xuống cằm, rồi dừng trước cổ trắng ngần, thơm mát.\r\n\r\n    Cảm giác hơi ngứa ngáy, khó chịu Tử Kiều không nhẫn nhịn được bật cười thành tiếng.\r\n\r\n    Nụ hôn dừng lại nơi cổ ngọc, sau đó di chuyển dần cuống phía dưới, men theo vùng xương quai xanh đến phần da trước ngực, anh cắn yêu lên đó. Chiếc váy ngủ không biết từ khi nào đã tụt xuống vùng eo, Tử Kiều cảm thấy trước ngực nhói đau, bất giác rên lên một tiếng rồi hít một hơi thật sâu.\r\n\r\n    Tăng Tử Ngạo dừng lại, ngước mắt nhìn Tử Kiều, đôi mắt cô lúc này trở nên mê đắm, tuyệt đẹp mà tràn đầy quyến rũ.\r\n\r\n    Tiếp đó, anh bế cô đứng dậy đi về phía giường. Nằm lên phía trên, anh lại trao cho cô một nụ hôn say đắm, so với trước đó, nụ hôn này càng thêm nồng cháy và mãnh liệt. Hơi thở cháy bỏng của anh như bao trùm toàn thân cô, khiến cô suýt chút nữa là tắt thở.\r\n\r\n    Chiếc áo thân trên của anh dần dần được cởi ra, hai người lúc này chẳng còn chút ràng buộc nào nữa, toàn thân áp chặt vào nhau, nhiệt lượng cơ thể càng lúc càng cao, như thể cả căn phòng đang bị thiêu đốt vậy.\r\n\r\n    Toàn thân Tử Kiều mềm mại, chẳng khác nào dòng nước giữa mùa xuân, tiếp đó, cảm giác run rẩy kì là truyền lên cơ thể cô, từng cơn từng cơn một, khiến cô khó mà kiềm chế. Tử Kiều thấy bản thân lúc này đã được mãn nguyện, không ngừn rên rỉ, thực sự cũng chẳng hiểu cảm giác khát kho lúc này được gọi là gì.\r\n\r\n    Cô khẽ rên lên: \"Tử Ngạo... em khó chịu quá\"\r\n\r\n    \"Ừm\" Tử Kiều nghe tiếng nói đầy run rẩy của anh, hơi thở cũng trở nên gấp gáp, nhịp tim càng lúc càng đập nhanh hơn.\r\n\r\n    Tử Ngạo kéo lấy cơ thể Tử Kiều, từ từ di chuyển, nhưng lại gặp phải chướng ngại. Cô nhướng cao đôi mày vì chưa kịp thích ứng.\r\n\r\n    Anh cũng không động đậy nữa, vừa hôn cô lại vừa đưa tay ôm lấy eo cô, thử khiến cô thả lỏng thân người đang co cứng. Dần dần, cơ thể cô cũng thoải mái hơn trước.\r\n\r\n    Tử Ngạo khẽ chống người lên, đưa tay vuốt gọn mái tóc ướt nhoẹt của Tử Kiều, anh lướt nhẹ qua phần xương quai xanh, gọi tên cô bằng giọng khàn đặc: \"Tiểu Kiều\"\r\n\r\n    Tử Kiều mở mắt ra thấy đôi mắt sáng lóa của anh, nơi đó như đang rạo rực ngọn lửa dục vọng mãnh liệt. Cô còn chưa kịp hiểu rõ ánh mắt đó của anh là thế nào, thì anh đã tiến sâu vào bên trong. Vào khoảnh khắc đó, cô cảm thấy có một thứ sức mạnh nào đó như muốn xé tan cả cơ thể mình, nước mắt bất giác tuôn rơi.\r\n\r\n    \"Đau quá\" Tử Kiều nắm chặt ga giường, cả thân người theo bản năng co lại.\r\n\r\n    \"Chưa từng ăn thịt heo thì cũng phải nhìn thấy heo chạy\", câu nói này hoàn toàn không thể sử dụng trong chuyện này. Lúc còn học đại học, Tử Kiều từng nghe người khác nói lần đầu tiên của người phụ nữ đa phần rất đau đớn, thế nhưng thực không thể ngờ lại đau đến mức này. Cô cảm thấy toàn thân như bị chiếc bùa ghè lên, tan nát thành nhiều mảnh.\r\n\r\n    Tăng Tử Ngạo dường như cũng cảm nhận được nỗi đau của Tử Kiều, liền ôm chặt cô, không dám động đậy, cũng chẳng dám rời khỏi cô. Anh trao cho cô nụ hôn sâu sắc, thử dùng nụ hôn này để giảm bớt nỗi đau của cô. Mãi cho tới khi phần lưng cô dãn bớt ra, anh mới dám tiếp tục, dần dần di chuyển cơ thể.\r\n\r\n    Chỉ một hành động nhỏ này thôi, lại khiến Tử Kiều cau mày đau đớn, không chịu đựng nổi nữa cô lại nắm chặt ga giường. Tuy rằng đau đớn, khó chịu như vậy thế nhưng cô thực sự không thể diễn tả niềm vui sướng, hân hoan trong mình lúc này. Cô và anh cuối cùng đã bước qua được chướng ngại tâm lí, cuối cùng cũng phá tan được cái định kiến đáng sợ kia.\r\n\r\n    Anh nắm chặt bàn tay cô, ấn lên đỉnh đầu, sau đó lại trao cô nụ hôn say đắm, lưỡi anh tinh nghịch không ngừng quấn quýt cùng lưỡi của cô. Dần dần, hai đầu mày của cô cũng giãn ra, nước mắt cuộn lẫn mồ hôi, bắt đầu hồi đáp lại anh.\r\n\r\n    Trước kia khi còn nhỏ, đã có vao lần anh mơ đến chuyện này, máu huyết dâng trào, dục vọng cuồng điên, thứ tình cảm kìm nén hơn mười năm nay cuối cùng cũng được giải phóng. Anh thực sự không thể ngờ rằng, có một ngày mình lại có được cô, ôm cô trong tay, hơn nữa không còn cảm thấy tội lỗi, đau đớn, dằn vặt như xưa nữa.\r\n\r\n    \"Tiểu Kiều... Tiểu Kiều... Tiểu Kiều\" Anh liên tục gọi tên cô, để cô bắt kịp với nhịp độ của bản thân.\r\n\r\n    \"Ừm\" Tử Kiều bắt đầu rên lên, không dám tin rằng những tiếng này lại thốt ra từ miệng mình.\r\n\r\n    Tiếng kêu quyến rũ, gợi tình đó giống như đang rất đau khổ, thế nhưng chỉ có anh với cô biết rằng, nỗi đau khổ đó lại chứa đựng một niềm vui sướng đến mức điên cuồng.\r\n\r\n    Dưới ánh đèm mờ ảo, thân thể hai người ép sát vào nhau, tựa như mãi mãi không bao giờ chia cắt.","title":"Như Chưa Từng Quen Biết - Chương 36"}