{"text":"﻿    Chương 1: Ngược thời gian trở về, được “bao” trong cuộc sống an nhàn, hạnh phúc\r\n\r\n    “Ta nói, ngươi thật sự là một nha đầu lười, suốt ngày chỉ biết ngủ, dậy mau. Chúng ta chơi đánh bài đi, bất quá ta nhường ngươi một nước.”\r\n\r\n    Vân Ca mơ mơ màng màng mở mắt ra, theo thói quen trả lời: “Ngươi cho ta ngủ thêm một lát, đêm qua ta phải làm tăng ca…”\r\n\r\n    Mở mắt ra thì nhìn thấy một mỹ nữ mặc đồ cổ trang đứng trước giường, thầm cười khổ, đã đến thế giới này đã được nửa năm, mà vẫn chưa quen.\r\n\r\n    Mỹ nữ mặc cổ trang ngạc nhiên: “Ngươi nói sao, đang mơ ngủ à?”\r\n\r\n    “Ưm, ừ, ta cảm thấy không được khoẻ lắm, các ngươi chơi trước đi, đừng làm phiền ta.” Vân Ca nói đoạn vỗ vỗ gối, định sẽ tiếp tục tìm Chu Công[1] trò chuyện.\r\n\r\n    [1] Chu Công tên Đán, người đời nhà Chu (1135 – 221 trước D.L.), có tài trị nước.\r\n\r\n    Nhà Thương (Ân) truyền được 600 năm thì đến vua Trụ tên Ân Thọ là vua dâm bạo. Văn vương Cơ Xương vẫn thờ nhà Ân nhưng đến con là Võ vương tên Cơ Phát hội các chư hầu phạt Trụ, diệt nhà Ân lên ngôi, đóng đô ở Cảo Kinh, đặt quốc hiệu là Chu, tức là Tây Chu.\r\n\r\n    Võ vương làm vua, em là Chu Công Đán giúp việc chính trị, tôn trọng chiêu đãi người hiền. Chu Công xem gương hưng vong của các đời Đường, Ngu, Hạ, Thương, thấy rằng chỉ là do chư hầu (các tù trưởng) phục hay bất phục nên đem đất đai chiếm được phong lại cho các tù trưởng cũ. Chỉ có các địa điểm trọng yếu thì phong cho các công thần cùng con em để khống chế chư hầu cũ và làm hàng rào cho vương thất.\r\n\r\n    Chư hầu mới cũ đều theo đất phong lớn nhỏ mà chịu tước Công, Hầu, Bá, Tử, Nam. Đất phong của Công, Hầu là 100 dặm vuông, của Bá là 70 dặm, của Tử, Nam là 50 dặm. Người được đất không đến 50 dặm gọi là phụ dung.\r\n\r\n    Chu Công lại đặt ra lễ nhạc, mỗi nghi thức ở triều đình, mỗi trật tự trong gia tộc đều được quy định chặt chẽ. Về nông nghiệp, Chu Công đặt phép tỉnh điền. Một khoảng đất rộng chừng 5, 6 trăm mẫu chia làm 9 khu theo hình chữ “tỉnh”. Tám gia đình chia nhau 8 khu ở chung quanh và phải chung sức cày cấy khu ở giữa để nộp cho vua. Phép tỉnh điền có lợi là làm cho đất đai tài sản nhân dân khỏi chênh lệch.\r\n\r\n    Sử chép dưới triều này, nước Việt Nam lúc bấy giờ gọi là Việt Thường, sai sứ sang cống chim bạch tử. Chu Công chế xe chỉ nam (nguồn gốc của địa bàn) để đưa sứ ta về nước, phòng lạc đường. Đây là một thời cực thịnh của đời nhà Chu mà phần lớn do tài đức của Chu Công xây dựng.\r\n\r\n    Ở ngôi được 13 năm, Võ vương mất, Thành vương còn nhỏ. Chu Công giữ quyền nhiếp chính để phò ấu chúa. Có bọn bầy tôi cũ của vua Trụ phao ngôn là ông sẽ cướp ngôi của cháu. Thấy Thành vương không trị tội kẻ phao vu tin nhảm mà còn tỏ ý hoài nghi, ông bèn trả chức vị lui về ấp riêng, soạn tập thơ “Xuy hiền” gởi cho nhà vua. Thành vương xem xong, lấy làm hối hận lại rước Chu Công về làm phụ chính.\r\n\r\n    Chu Công chẳng những có tài về chính trị còn có đức tính quý trọng kẻ sĩ người hiền. Khi tắm gội hay đương ăn cơm, nghe có kẻ sĩ đến, ông liền bới tóc hay nhả cơm ngay để ra đón tiếp. Sách “Sử ký” có chép: Chu Công răn ông Bá Cầm rằng: “Một buổi tắm gội, ta phải bới tóc ba lần, một bữa ăn ta phải nhả cơm ba lần để đứng dậy ra tiếp kẻ sĩ. Thế mà còn lo không thu phục được người hiền trong thiên hạ đấy!” Nguyên văn: “Ngã nhứt mộc tam ác phát, nhứt phạn tam thổ bộ, khởi dĩ đãi sĩ, do khủng thất thiên hạ chi hiền nhân”.\r\n\r\n    “Chu Công thổ bộ” ý nói Chu Công trọng vọng kẻ sĩ. Đó là một tấm gương sáng cho những người lãnh đạo việc nước cần phải quý trọng kẻ sĩ, trọng người hiền để tìm bậc hiền giả cùng mình lo đại cuộc cho đất nước.\r\n\r\n    Trong bài “Đoản ca hành” của Tào Tháo đời Tam Quốc có câu:\r\n\r\n    Sơn bất yếm cao,\r\n\r\n    Thủy bất yếm thâm.\r\n\r\n    Chu Công thổ bộ,\r\n\r\n    Thiên hạ qui tâm.\r\n\r\n    Núi sông cách trở là bao,\r\n\r\n    Chu Công trọng vọng, anh hào về theo.\r\n\r\n    (Bản dịch của Tử Vi Lang)\r\n\r\n    “Ừ, có ngày nào mà ngươi cảm thấy khỏe đâu, chỉ biết viện lý do để ngủ thôi. Còn không mau dậy, nếu không thì đừng trách ta thô bạo nhá.” Mỹ nữ kia nhất định không buông tha.\r\n\r\n    “Tĩnh Tuyết đại tiểu thư ơi, ngươi thật quá phiền…” Giấc ngủ lại chập chờn kéo đến với Vân Ca.\r\n\r\n    Mỹ nữ kia mặc dù tên là Tĩnh Tuyết, nhưng nàng thuộc loại người thích dùng hành động thô bạo để trò chuyện hơn là dùng lời nói nhẹ nhàng. Ngay lập tức, một tay nàng ta với lấy cái kéo, kê vào cái mền bằng lông chim của Vân Ca định cắt.\r\n\r\n    Vân Ca nhanh tay lẹ mắt chụp lại kịp, biết rõ hôm nay sẽ không thoát được, đành chịu thua: “Đi thì đi, đừng cắt đừng cắt, ngươi thừa biết rất là khó khăn ta mới may được nó. Bất quá ta chịu chơi bài với các ngươi là được chứ gì.”\r\n\r\n    “Ngươi cũng quý trọng những vật như thế này nhỉ, ta thật không hiểu ngươi đào đâu ra lắm ý tưởng kỳ quái thế.”\r\n\r\n    Tĩnh Tuyết cười đắc thắng, nhìn Vân Ca làm vệ sinh cá nhân, miệng không ngừng thúc giục: “Mau lên đi, mọi người đang chờ kìa.”\r\n\r\n    Vân Ca bước xuống giường, tới bên cửa sổ vốc vốc nước trong thau rửa mặt, thấy đầu óc tỉnh táo hơn đôi chút, miệng lẩm bẩm: “Thật là, ta biết rõ bản thân cũng nhiều mưu ma chước quỷ, thế nhưng toàn là dùng để đánh bài với các ngươi, báo hại ta mất giấc ngủ ngon.”\r\n\r\n    “Ngươi nói gì đó?” Tĩnh Tuyết nghe không rõ, lớn tiếng hỏi.\r\n\r\n    “Không, không có gì, ta xong ngay thôi.”\r\n\r\n    Vân Ca rụt đầu lè lưỡi, nhưng cũng mau chóng mặc trang phục, một ý nghĩ lướt nhanh trong đầu, có lẽ bây giờ ở ngoài kia hơi lạnh hơn trong phòng một chút, nàng cẩn thận choàng thêm một chiếc áo choàng dày.\r\n\r\n    Nhớ lại lúc trước đọc tiểu thuyết trên mạng, thường thấy rất nhiều trang phục cổ xưa, việc mặc nó thôi chắc cũng không ít rắc rối, nghĩ thôi cũng thấy buồn cười. Tuy nhiên, tự mình trải nghiệm qua thì thấy cũng không đến nỗi khó khăn lắm, choàng hai ba lớp áo vô rồi cột dây lưng lại là xong, đần độn lắm mới không tự mặc được.\r\n\r\n    Rời khỏi tiểu viện của Vân Ca, đi chừng hơn trăm bước là tới khuôn viên sân tiểu viện của Tĩnh Tuyết. Giữa sân, có một cái bàn nhỏ, đã có hai người đang ngồi chờ sẵn. Mỹ nữ son phấn bên trái tên là Khả Lan, còn mỹ nữ mặc đồ màu lục tên là Nguyệt Y.\r\n\r\n    Khả Lan nhìn thấy Vân Ca tới thì mỉm cười nói:\r\n\r\n    “Ta nói không sai, chỉ có mỗi Tĩnh Tuyết là đánh thức được Vân Ca mang tới đây cho chúng ta thôi. Vân Ca, chắc ngươi chưa ăn sáng, đây có chút điểm tâm, ngươi ăn trước chút đi, sau đó chúng ta mới vừa ăn vừa chơi.”\r\n\r\n    “Còn có vụ ăn sáng nữa? Đã trưa trời trưa trật rồi, hai người các ngươi, báo hại ta mang tiếng xấu là phá giấc ngủ người khác đó, biết không?” Tĩnh Tuyết tức giận nói.\r\n\r\n    Khả Lan cười: “Ai bảo chúng ta là tri kỷ, ta biết ngươi đối với Vân Ca đổ ra không ít tâm huyết. Chứ nếu để Nguyệt Y đi, không chừng chỉ dám ngồi cạnh mà dòm Vân Ca ngủ thôi, làm sao chúng ta còn đánh bài được nữa chứ?”\r\n\r\n    Nguyệt Y trơ trơ ngồi bên cạnh, trừng mắt giận dữ nhìn Khả Lan.\r\n\r\n    Khả Lan nhạo tiếp: “Nhìn chằm chằm ta cũng vô dụng, ta đâu phải đàn ông đâu.”\r\n\r\n    Nguyệt Y tức xì khói: “Ngươi thật là vô duyên quá đi mất, Vân Ca, ngươi đừng thèm chơi với nàng ta, coi nàng ta còn đắc ý được nữa không.”\r\n\r\n    Vân Ca mỉm cười nhìn bọn họ gây gỗ với nhau, đột nhiên cảm thấy đàn ông thời cổ xưa thật quá may mắn. Tòa đại trang viện lớn như cái nàng đang ở, ông ta có hơn chục cái, cả bọn nàng cũng giống như tòa đại trang viện, đều thuộc sỡ hữu của Thất Vương gia Triệu Lộ Thân. Đại trang viện này thực tế giống với lãnh cung hơn, chỉ khác là chỗ này có người hầu hạ mà thôi.\r\n\r\n    Vân Ca cùng các nàng khác đều là vật lễ của các quan lại cống nạp cho hoàng thân quốc thích Triệu gia. Phỏng chừng vị Triệu Vương gia này không thiếu nữ nhân, hoặc xem các nàng là gian tế, cũng không thèm liếc mắt dòm tới một cái, phân phó quản gia an bài các nàng tới nơi này.\r\n\r\n    Đối với nữ nhân bình thường, việc bị giam lỏng ở nơi này là một chuyện cực kỳ xui xẻo, nhưng đối với Vân Ca mà nói thì ngược lại là một điều may mắn hết sức.\r\n\r\n    Hãy thử tưởng tượng, một người mới hơn hai mươi tuổi, vì áp lực kiếm sống mà phải còng lưng làm như trâu ngựa, mỗi ngày ngủ không tới năm tiếng đồng hồ, đột nhiên không cần phải làm gì cả, muốn ngủ thì ngủ muốn dậy thì dậy, chả cần làm gì mà cũng có tiền, thì chẳng phải quá sung sướng?\r\n\r\n    Thôi được, đồng ý là hiện tại bây giờ nàng giống như gái được đại gia bao vậy, nhưng người đàn ông bao nàng không có yêu cầu nàng bất cứ cái gì, còn cung cấp cho nàng cuộc sống ấm no, nhàn hạ, với người hầu kẻ hạ, thực sự Vân Ca cảm động rớt nước mắt.\r\n\r\n    Cuộc sống đôi khi cũng có nhiều bất tiện, tuy thế cũng có thể chịu đựng được.\r\n\r\n    Cái thế giới này mười phần giống thời Trung Quốc cổ xưa hết cả mười, nhưng lịch sử thì hoàn toàn khác, dù sao bản thân nàng cũng không rành lịch sử Trung Quốc, chỉ biết một vài sự kiện đặc biệt này nọ của một số triều đại, vì thế khi quỷ sai cho nàng chọn lựa địa điểm tới, nàng cũng không do dự nhảy đại vào một thế giới xa lạ, thang thuốc của Mạnh bà không lấy đi được ký ức của nàng, nên việc đầu thai biến thành việc “Mượn xác hoàn hồn”.\r\n\r\n    “Hồn ơi hồn mau quay về đây, Vân Ca à, ngươi không phải vì ngủ nhiều đến độ mụ người rồi đấy chứ?” Tĩnh Tuyết vỗ bộp Vân Ca một cái, làm nàng giật mình sực tỉnh.\r\n\r\n    Khả Lan và Nguyệt Y ngồi bên cạnh không khỏi cười rộ lên.\r\n\r\n    Vân Ca ngượng ngùng cười, rồi bắt đầu cùng bọn họ chơi bài.\r\n\r\n    Vân Ca chia bài một cách chán chường, cái trò chơi này, bộ bài gồm 52 lá, bốn màu, mỗi màu khắc từ số một đến số mười ba, chơi hoài mà vẫn chưa quen, để tiện nhớ, nàng lấy số mười ba Hắc Quỷ là lớn nhất, nhỏ nhất là số một.\r\n\r\n    Lúc đầu chỉ là chơi miễn cưỡng cho vui, sau đó thì từ từ nghiện thật, hễ rảnh rỗi là bốn nàng tụ lại một chỗ, mải mê chơi.\r\n\r\n    Trình độ chơi bài của Vân Ca cũng gọi là tàm tạm, cho nên thường chỉ tìm những người cùng trình độ, như là ba nàng đang ngồi trước mặt.\r\n\r\n    Tình bằng hữu giữa các nàng trở nên khắng khít hơn nhờ những lần cùng chơi bài, đối với Vân Ca mà nói, cuộc sống nhàn hạ như thế này là một cuộc sống hạnh phúc, tuy lâu lâu lại phải ép mình tham gia vào việc bàn luận những tin vớ vẩn, như là cô nương nào gây lộn với cô nương nào, rồi cô nương nào đang tập khí công, rồi cô nương nào đang học thêu thùa, … Mặc dù vậy, “Hậu cung” này chưa phải đấu đá để tranh giành tình cảm của người đàn ông kia, nên cũng chưa loạn lắm.\r\n\r\n    “Này, này, có ai nghe tin gì chưa? Ta nghe Trương mẫu nói, Vương phi sẽ hồi phủ, trên đường đi sẽ ghé lại qua chỗ chúng ta nghỉ ngơi vài ngày.” Tĩnh Tuyết phun ra tin tức.\r\n\r\n    “Vương phi, là vợ mới cưới của Vương gia sao?” Khả Lan phấn khích hỏi.\r\n\r\n    “Là mẫu thân của Vương gia, Vũ Vương phi uy danh lẫy lừng.”\r\n\r\n    Khả Lan nghe tới chuyện của Hoàng gia thì rất hứng thú:\r\n\r\n    “Vũ Vương phi? Hồi ở nhà ta đã nghe qua danh tiếng bà ta, nghe nói tới sự có hiếu của Vương gia, ông ta đã trèo đồi vượt suối, không ngại hiểm nguy, quyết tìm cho được cỏ Tử Dương để chữa bệnh cho mẫu thân…”\r\n\r\n    Nguyệt Y ngồi bên cạnh đột nhiên thở dài: “Đáng tiếc thân phận Vương phi quá cao quí, chỉ sợ chúng ta không có dịp diện kiến bà ta.”\r\n\r\n    “Muốn gặp Vương phi để làm gì? Ta thấy Nguyệt Y ngươi muốn gặp Vương gia thì có… Haha, thiếu nữ động tình xuân!” Tĩnh Tuyết nheo mắt bỡn cợt.\r\n\r\n    “Xì, xú nha đầu các ngươi, chẳng lẽ không muốn như thế sao, còn trêu chọc ta… Ái da, Vân Ca, sảnh bài này không tính, ngươi gian xảo quá, đánh kỳ cục như vậy.”\r\n\r\n    Khả Lan, Tĩnh Tuyết và Nguyệt Y phát hiện thì cũng đã muộn màng, không thể đánh lui lại được.\r\n\r\n    Vân Ca gật gù, không quan tâm bọn họ, khi đánh bài ăn tiền thì những người khác đều là đối thủ cạnh tranh, dù là bạn thân cũng mặc, không thể nhường.\r\n\r\n    “Vân Ca ơi là Vân Ca, ta thấy ngươi thắng bạc của chúng ta cũng nhiều rồi, ván này nương tay chút đi, ngươi cũng đâu xài tới tiền chứ.” Khả Lan thấy Vân Ca không phản đối, liền mạnh tay đánh ra sảnh bài lớn.\r\n\r\n    “Khả Lan tỷ nói chơi hoài, đang cạnh tranh thắng thua, làm gì có chuyện nhường.” Vân Ca theo thói quen trả lời.\r\n\r\n    Các nữ nhân nói cười râm ran, bàn luận trở lại chủ đề về việc Vương phi chuẩn bị giá lâm.\r\n\r\n    Đến ở tại trang viện này cũng hơn nửa năm, chỉ toàn thấy những người như Triệu tổng quản, Trương mẫu cùng một vài điền phu, Vương gia cho tới tận bây giờ cũng chưa thấy bóng dáng, thân nhân của Vương gia cũng không có ghé qua. Nơi này thật giống như lãnh cung không được ân sủng. Hiếm thấy một nhân vật lớn như thế tới, nên ai nấy đều phấn khởi như điên.\r\n\r\n    Nếu trước mặt Vương phi biểu lộ một ít tài năng, được bà ta cho theo bên cạnh, cơ hội gặp mặt Vương gia còn không thiếu? Còn nếu không thành, thì biết đâu cũng được Vương phi chỉ hôn cho một thống lĩnh thị vệ nào đó, so ra cũng còn tốt hơn việc lãng phí tuổi thanh xuân ở nơi này.\r\n\r\n    Bốn nữ nhân, à chính xác hơn là ba nữ nhân bàn tán xôn xao về Vương phi, về Hoàng gia. Vân Ca không hề có chút hứng thú với đề tài này, cuộc sống hiện tại đã là quá tốt rồi, nàng không cầu mong thêm nữa, cứ sống nhàn nhã thế này đến già cũng tốt.\r\n\r\n    Các nữ nhân mải mê đánh bài tới chiều, ăn tối xong rồi giải tán trở về tiểu viện của mình.\r\n\r\n    Tiểu viện của Vân Ca nằm ở phía Nam, đại trang viện ngày thường không thuộc ai quản lý, chỉ có Trương mẫu cùng bốn người hầu tới lui chăm sóc các nàng, phụ nấu ăn, giặt giũ, dọn dẹp chung, thỉnh thoảng mua hộ vật dụng cho các nàng, chứ không sắp đặt người hầu riêng cho các nàng, Tổng quản cũng chưa từng đặt chân tới các tiểu viện, cuộc sống nơi này cách ly hoàn toàn với thế giới bên ngoài.\r\n\r\n    Vào mùa đông này, để tránh phiền toái mỗi khi tắm rửa, mỗi tháng Vân Ca phải trích ra hai lạng bạc để trả công cho người hầu giúp nàng đun nước tắm, may mắn là mỗi lần đánh bài đều thắng bạc không ít, nên cũng dư dả dể dấm dúi cho người hầu để nhờ vả này nọ, còn dư ra mua vật dụng để may khăn trải giường bằng lông ngỗng nằm cho thoải mái, rồi mua giấy làm ra băng vệ sinh cho mỗi kỳ đèn đỏ…\r\n\r\n    May mắn nơi này bao ăn bao ở, mỗi năm còn trợ cấp thêm quần áo và vật dụng, chứ nếu theo nhu cầu sinh hoạt của Vân Ca, tiền thắng bài không đủ cho nàng xài, nói gì tới việc để dành.\r\n\r\n    Khi Vân Ca về đến, Lý nhị tẩu đã chuẩn bị sẵn nước tắm cho nàng, ngâm mình trong bồn nước nóng, nàng cảm thấy người nhẹ nhõm hẳn ra, xong xuôi nàng đứng dậy lau mình, thay đồ ngủ rồi tiến thẳng tới chiếc giường yêu quí của mình.\r\n\r\n    Mùa đông nơi này cũng không quá lạnh, theo lý thuyết địa lý, nơi này có thể nằm gần xích đạo, một cái mền lông ngỗng là đủ để sưởi ấm qua suốt mùa đông.\r\n\r\n    Tâm tình nàng vô cùng hạnh phúc, trong lúc mơ màng, thoáng có ý nghĩ cuộc sống này thật tốt đẹp hơn cả trong mơ…\r\n\r\n    <\/div>","title":"Chương 1: Ngược thời gian trở về, được “bao” trong cuộc sống an nhàn, hạnh phúc"}