{"text":"﻿    Chương 137: Nên làm gì thì cứ làm đi\r\n\r\n    Cảm giác được ngủ đến lúc tự tỉnh lại thật là tốt! Nếu thân thể mình không bị đau nhức như vậy, có lẽ sẽ còn tốt hơn nữa!\r\n\r\n    Cơn buồn ngủ qua đi, vừa mở to mắt thì thấy sắc trời đã muốn sáng tỏ, chẳng biết là đang giữa trưa hay vẫn là buổi chiều… Tuyền Cơ lười biếng ưỡn mình một chút, cảm giác không thích hợp rất rõ ràng lập tức khiến nàng khó chịu nhíu lại đôi mày, oán hận trừng mắt, liếc “kẻ đầu sỏ” một cái. Phát hiện hái hoa tặc nửa đêm hôm qua trộm đem mình đến đây, hết lần này đến lần khác “ức hiếp” thế nhưng lại phá lệ thức dậy muộn hơn cả nàng.\r\n\r\n    Trong ấn tượng, nàng chưa từng thấy vẻ mặt vừa tỉnh ngủ của người đàn ông này lần nào, hừ hừ! Quả nhiên miệt mài quá độ là không được, đại BOSS cũng phải biết mệt đây này! Tuyền Cơ trộm sung sướng khi thấy người gặp họa, rất có tinh thần AQ mà cảm thấy tức giận do bản thân tối qua bị người ta ức hiếp đã dần tốt hơn một chút.\r\n\r\n    Dẫu sao cũng không muốn rời giường, không bằng tranh thủ tỉ mỉ thưởng thức mỹ nam một chút… Khi ngủ trông Đại ma vương cũng không tới nỗi nguy hiểm, hi hi.\r\n\r\n    Đầu ngón tay bất giác lại nhẹ nhàng chạm vào khuôn mặt của hắn. Xem làn da này so với nàng chỉ có kém hơn một chút mà thôi, thực quá đáng! Lông mi cũng đẹp đến quá đáng, mũi thẳng kiên nghị, đường môi cũng đẹp… Người này thật sự là quá may mắn a, cứ xinh đẹp như vậy mà lớn lên, ngũ quan càng nhìn càng thấy đẹp mắt, tinh xảo đến cực điểm mà lại không có chút vẻ nữ tính, tạo hóa cứ thế đem hết vẻ tao nhã tôn quý thêm cả hương vị mê người dành hết cho hắn. Cũng may là bây giờ mắt hắn còn đang nhắm, chứ nếu như mở ra thì quả thực đích thị là cái máy phát điện chánh tông giật đến chết người!\r\n\r\n    Tuyền Cơ ở một bên ăn trộm đậu hũ của Đại ma vương, một bên âm thầm đắc ý. Hiện tại người này chính là của mình, ha ha! Nếu hắn không phải là người sắp làm Hoàng đế thì tốt rồi, lừa bắt về nhà, cho dù bắt nàng kiếm tiền để nuôi dưỡng thì nàng cũng bằng lòng a!\r\n\r\n    Tuyền Cơ thở dài. Nghĩ muốn rút tay lại, nửa đường thì bị một bàn tay rộng lớn, mạnh mẽ nắm chặt lấy cổ tay nàng. Đại ma vương bỗng nhiên mở hai mắt ra, cười nói: “Ta cho rằng nàng phải rất vừa lòng đối với ta mới đúng, thở dài cái gì chứ?” Cặp mắt câu hồn lại mang theo vẻ buồn ngủ và dụ hoặc, gợi cảm muốn chết, Tuyền Cơ chỉ cảm thấy cả người mình như bị tê rần một trận, điện áp này cao thật!\r\n\r\n    Tay còn lại của Đại ma vương thì trượt xuống sau lưng Tuyền Cơ, nhẹ nhàng kéo nàng lại gần kề vào trong lòng, ý cười bên môi càng lúc càng đậm.\r\n\r\n    Tuyền Cơ thống hận tại sao da mặt của mình quá mỏng, mới bị đụng có một chút, cả khuôn mặt cứ như vậy mà đỏ hết lên. Thấy được vẻ đắc ý trong mắt của Đại ma vương, không cam lòng há miệng định cắn vào cổ hắn.\r\n\r\n    “Nàng cắn bừa cũng không sao, đến lúc đó cổ áo không che được vết cắn này, mọi người liền biết nàng đã làm gì với ta.” Rõ ràng là sắp bị người ta cắn mà lại cười đến vô cùng khoái trá.\r\n\r\n    Tuyền Cơ vừa nghe, lập tức nhả ra. Đúng vậy! Nếu bị người ta nhìn thấy, Đại ma vương da mặt dày tất nhiên không ngại rồi, bản thân mình có còn muốn gặp người khác nữa không a!\r\n\r\n    Chợt nhớ đến một chuyện: “Nguy rồi! Bọn Khả Nhi sáng ra không thấy ta. Không vội vàng chết mới là lạ! Huynh… huynh mau gọi người báo với các nàng, nói là huynh từ sáng đã dẫn ta ra ngoài chơi rồi… chút nữa mới trở về.”\r\n\r\n    Triệu Kiến Thận đem Tuyền Cơ ôm vào trong ngực, tay chân càng ngày càng không biết an phận, miệng cười cười: “Tối qua lúc ta mang nàng trở lại đây, Lam Tích đã trông thấy rồi, nàng không cần phải lo lắng.”\r\n\r\n    “Thanh danh của ta đều bị huynh phá hư hết rồi, huynh thật bại hoại! Này này, huynh làm gì?!” Tuyền Cơ vội vàng kéo mền lại trùm kín người, chắn đường tiến công của móng vuốt sắc lang.\r\n\r\n    “Nàng chẳng phải nói rằng ta đưa nàng ra ngoài chơi hay sao?” Đại ma vương cười đến cực kỳ đắc ý, dễ dàng thoát khỏi tay của Tuyền Cơ, tiếp tục chiến dịch “Tìm tòi bí mật”.\r\n\r\n    “Toàn thân ta vừa nhức vừa đau. Huynh không được tiếp tục khi dễ ta!” Hai mắt Tuyền Cơ ngập nước, âm thanh mỏng manh cầu khẩn.\r\n\r\n    “Chỉ một lần thôi! Nàng cứ ngoan ngoãn nằm đó là được rồi, không cần phải ra sức đâu…” Dịu dàng hôn lên mi mắt Tuyền Cơ an ủi dỗ dành tiểu rùa đang bị ủy khuất dưới thân.\r\n\r\n    Nội tâm tiểu rùa giãy dụa một chút, chung quy là vẫn không kháng cự được nam sắc hấp dẫn: “Được rồi, vậy một lần thôi nha!”\r\n\r\n    Kết quả, hôm đó mãi đến trời tối mới dừng, Tiểu rùa cũng không còn cơ hội để rời giường… Khái niệm “một lần” của Đại ma vương và tiểu rùa hiển nhiên là có sự khác biệt khá lớn…\r\n\r\n    Rốt cuộc đến giữa trưa Khả Nhi cũng đã được đi vào nội viên tham quan đúng như ý nguyện. Còn may mắn mà đặt chân lên tẩm điện của Thái tử nữa, tuy chỉ được đến trước cửa thôi nhưng đối với Khả Nhi mà nói đã là niềm an ủi cả đời rồi. Ngẫm lại, nàng vốn là một tiểu nha hoàn tứ cố vô thân, thế nhưng lại may mắn trở thành thị nữ bên cạnh Thái tử phi tương lai, thậm chí là Hoàng hậu tương lai, chuyện này quả thực chính là cảnh giới cao nhất của cuộc sống làm thị nữ.\r\n\r\n    Lam Tinh, Lam Tích báo lại Thái tử và Tuyền Cơ tiểu thư vẫn chưa thức dậy, Khả Nhi cười trộm. Ai! Thái tử thật sự rất sủng ái tiểu thư nhà mình. Vị trí Thái tử phi này, tuyệt đối chạy không thoát.\r\n\r\n    Lúc Tuyền Cơ tỉnh lại thì trời đã tối đen. Buồi chiều hình như mơ mơ hồ hồ được Triệu Kiến Thận đút cho hai chén cháo, nên bụng không cảm thấy đói, chỉ là bệnh ở sạch phát tác nên muốn tắm rửa ngay.\r\n\r\n    Triệu Kiến Thận hiển nhiên cam tâm tình nguyện tháp tùng, sau khi thề thốt rằng tuyệt đối sẽ không làm gì xằng bậy dưới sự yêu cầu của Tuyền Cơ, liền ôm nàng đến phòng tắm đằng sau tẩm cung.\r\n\r\n    Trong phủ Thái tử không có ôn tuyền, nhưng chỉ cần dùng nhân lực thì không đến nửa canh giờ, một hồ nước ấm đã được chuẩn bị chu toàn. Hai người bước vào hồ, Triệu Kiến Thận thay Tuyền Cơ mát xa, săn sóc toàn bộ chỗ đau nhức trên người nàng, đồng thời câu được câu không tán dóc.\r\n\r\n    “Qua hai ngày nữa Phụ hoàng sẽ tuyên bố thoái vị, đại khái thời gian không đến nửa tháng, ta nhất định phải đăng cơ.” Triệu Kiến Thận biết việc này không thể tiếp tục kéo dài, trực tiếp cùng Tuyền Cơ nói rõ.\r\n\r\n    “Ừm, rồi sau đó?” Tuyền Cơ dựa vào bên cạnh ao nhằm hưởng thụ sự phục vụ từ vị Thái tử điện hạ này.\r\n\r\n    “Tiến cung ở bên cạnh ta được không?” Hắn có chút ngạc nhiên phản ứng của Tuyền Cơ sao lại quá bình thản.\r\n\r\n    “Có thể… nhưng mà…”\r\n\r\n    “Nhưng mà cái gì?” Sao mà nghe giống như có mùi âm mưu.\r\n\r\n    “Ta có rất nhiều điều kiện, huynh xác định muốn nghe?” Tuyền Cơ nghiêng đầu qua, cười gian xảo đến mức giống như tiểu hồ ly vừa mới trộm được gà. Lúc này không làm kiêu, thì làm sao báo được thù bị hắn trường kỳ áp chế đây?!\r\n\r\n    “Không sao, nàng có thể chờ sau khi tiến cung rồi chậm rãi nói cũng được.” Đại ma vương làm sao dễ dàng như vậy bị áp chế được?\r\n\r\n    “Đồ xấu xa! Không để ý đến huynh nữa!” Tuyền Cơ bực mình, vịn vào bờ ao định rời khỏi. Triệu Kiến Thận vội vàng với tay ôm lấy nàng trở về, trêu cười: “Tiểu rùa thực xấu tính, nói thử điều kiện của nàng xem, ta sẽ chăm chú lắng nghe!”\r\n\r\n    “Hừm!” khuôn mặt nhỏ nhắn không ai bì được của Tuyền Cơ tiếp tục ngoảnh mặt phụng phịu.\r\n\r\n    Nha đầu này hiện giờ đã chắc chắn là mình không thể làm gì được nàng nữa hay sao ấy? Triệu Kiến Thận buồn cười nhìn nhìn Tiểu rùa làm mình làm mẩy với mình, càng xem càng yêu, nhịn không được sáp tới hôn nhẹ lên môi anh đào của nàng.\r\n\r\n    Trong mắt Tiểu rùa hiện lên hồi chuông cảnh báo. Lén lút thoái lui về phía bên cạnh, chắc là nhớ lại đêm qua hắn miệt mài vô độ. Hắn cũng không muốn dọa nàng, hôm qua xác định là chuyện đăng cơ sắp cận kề, nghĩ đến chuyện Tuyền Cơ có khả năng sẽ phản ứng tiêu cực, trong lòng hắn không đè nén được sự bất an, cho nên không nhịn được mà muốn chứng minh một cái gì đó, không biết thỏa mãn mà đòi hỏi Tuyền Cơ.\r\n\r\n    Bây giờ nghe ra thì Tuyền Cơ đúng là sớm đã có tính toán, hơn nữa tính toán của nàng dường như là có lợi cho hắn! Về rất nhiều điều kiện của nàng thì… phát động chiến dịch ép giá. Ép đến mức thấp nhất là được rồi, dù sao thì cũng phải lừa nàng tiến cung mới được.\r\n\r\n    Thực ra muốn đưa Tuyền Cơ tiến cung, đối với Triệu Kiến Thận mà nói hoàn toàn không khó khăn, chỉ là hắn hy vọng Tuyền Cơ cam tâm tình nguyện ở lại bên cạnh hắn, cùng nhau trải qua tư vị mất hồn của lưỡng tình tương duyệt, trăm triệu lần hắn không muốn mạnh mẽ miễn cưỡng nàng, khiến nàng kháng cự và oán hận hắn.\r\n\r\n    Nước có chút lạnh đi, hai người đứng dậy thay quần áo rồi trở về tẩm cung, bởi vì Tuyền Cơ không quen bị người lạ nhìn chằm chằm, hơn nữa chuyện tắm rửa thay quần áo là chuyện riêng tư, lại càng không muốn có người ngoài nhòm ngó. Cho nên trong cung của Triệu Kiến Thận không có lưu lại người hầu, hết thảy đều là tự mình làm.\r\n\r\n    Tuyền Cơ lau khô tóc thì muốn trở về Thính Tùng cư, Triệu Kiến Thận không chịu thả người: “Tiểu rùa, ta vì nàng, cả nội viện đều vườn không nhà trống, nàng còn nhẫn tâm quăng ta ở đây phòng không gối chiếc?”\r\n\r\n    Tuyền Cơ giễu cợt hắn: “Thiếu chút nữa đã quên, nơi này của huynh ngày xưa oanh oanh yến yến, người đến người đi không ngớt! Hừ hừ!”\r\n\r\n    Triệu Kiến Thận bị bình dấm chua nho nhỏ của Tuyền Cơ làm cho vui vẻ, ôm lấy nàng, cúi đầu hít lấy hương thơm ngát tỏa ra trên người nàng sau khi tắm: “Tẩm điện của ta, vẫn chưa bao giờ có cái gì oanh oanh yến yến chiếu cố, nơi này việc cơ mật rất nhiều. Trừ bỏ mấy người hầu thân tín, bất luận kẻ nào cũng không được đến gần.”\r\n\r\n    Thật là lạ, rõ ràng hai người đã cùng nhau tắm rửa, nhưng sao mùi hương trên người Tuyền Cơ đặc biệt thơm đến động lòng người.\r\n\r\n    “Huynh nói sao thì là như vậy…” Thật ra Tuyền Cơ nghe xong lòng vui như mở cờ, nhưng lại giả bộ làm như không quá tin mấy lời của hắn, đồng thời cũng tránh né vòng tay của đại sắc ma: “Huynh buông tay. Ta phải về Thính Tùng cư! Ừm. Dù sao… dù sao chúng ta cũng còn nhiều thời gian.”\r\n\r\n    Còn nhiều thời gian? Đây xem như là hứa hẹn của Tiểu rùa sao? Trong lòng Triệu Kiến Thận vui mừng khôn xiết.\r\n\r\n    Tuyền Cơ nhân cơ hội giãy dụa, thối lui vài bước, ngẩng đầu nhìn về phía hắn, nghiêm túc nói: “Huynh nên làm gì thì cứ làm đi, huynh không cần phải lo lắng đến ta, nếu ta đã quyết định ở cùng một chỗ với huynh, thì chỉ cần huynh và ta còn tình cảm với nhau, ta sẽ không tùy tiện rời đi.” Dứt lời thì xoay người bỏ chạy.\r\n\r\n    Triệu Kiến Thận ngây người tại chỗ. Người con gái này có thể dễ dàng nhìn thấu tâm can của hắn. Tuy rằng cái gì hắn cũng chưa nói, nhưng nàng biết rõ hắn đang đắn đo điều gì. Mình cuối cùng đã đi vào được lòng của nàng rồi sao? Nàng nguyện ý lo nghĩ cho mình, nguyện ý nỗ lực vì mình?! Điểm thay đổi này đủ để cho hắn vui sướng không thôi.\r\n\r\n    Nhưng biểu hiện hai hôm nay của mình đã thật sự dọa sợ Tiểu rùa rồi, đêm nay xem ra phải đơn côi gối chiếc, aiz… Bất quá nếu nàng đã nói “còn nhiều thời gian”, vậy… trước nên nhịn một chút thôi!\r\n\r\n    Tuyền Cơ chạy ra ngoài tẩm điện thì sực nhớ mình không biết đường về, may mắn có Lam Tinh, Lam Tích ở bên ngoài điện chờ nhằm tùy thời gọi vào. Lúc này các nàng thấy Tuyền Cơ đi ra, mặc dù có chút kỳ quái, nhưng không hề hỏi nhiều, ngoan ngoãn đưa nàng về Thính Tùng cư.\r\n\r\n    Bên trong phòng ở Thính Tùng cư có lò sưởi nên ấm áp như mùa xuân, nhưng khi nằm ở trên ổ chăn mềm mại, Tuyền Cơ lại lăn qua lộn lại, luôn cảm thấy có gì đó thiếu thiếu. Ai ai, đại sắc ma tuy rằng háo sắc, nhưng là một lò sưởi rất tốt, mới dựa vào hắn ngủ có vài ngày, nay một mình ngủ thế nhưng lại cảm thấy không được quen?!\r\n\r\n    Hừ! Một người ngủ giường rộng hơn nhiều, còn có thể lăn qua lộn lại, thôi đi ngủ! Tuyền Cơ tự nhủ với bản thân rồi chìm vào mộng đẹp.\r\n\r\n    ©STENT\r\n\r\n    Triệu Kiến Thận hướng Thừa Thiên đế xin nghỉ ba ngày, vốn là hắn muốn nhân cơ hội ba ngày này tập trung tinh lực để dụ dỗ Tuyền Cơ ngoan ngoãn tiến cung, không ngờ Tuyền Cơ lại hợp tác như vậy. Tuy rằng điều kiện chấp thuận tiến cung vẫn chưa nói rõ ràng, nhưng dù sao vẫn còn chỗ để thương lượng, vì thế hắn tạm thời bỏ xuống công sự, thả lỏng tâm tình, đưa Tuyền Cơ đi khắp nơi trong kinh thành cùng nhau du ngoạn.\r\n\r\n    Trong lòng hai người đều biết, một khi Triệu Kiến Thận đăng cơ, nếu muốn tiếp tục nhàn hạ như thế này là chuyện muôn vàn khó khăn.\r\n\r\n    Bề ngoài của bọn họ quá mức nổi bật cho nên dưới sự mãnh liệt đề nghị của Tuyền Cơ, Triệu Kiến Thận hiếm khi cũng chịu dịch dung để xuất môn, không nghĩ lại gặp được cố nhân.\r\n\r\n    <\/div>","title":"Chương 137: Nên làm gì thì cứ làm đi"}