{"text":"﻿    Chương 193: Rùa nhỏ phấn đấu tiến lên\r\n\r\n    Kỉ Kiến Thận cười nói: “Ngóng trông ta đến như vậy sao? Xem ra ta nên giữ nhóm mệnh phụ này ở trong cung một thời gian.”\r\n\r\n    Bình thường chỉ cần Kỉ Kiến Thận ở trong cung, nhóm mệnh phụ đều e ngại tránh đi, hiện tại Tuyền Cơ ước gì hắn đến sớm một chút, để đám nữ nhân này cuốn xéo đi.\r\n\r\n    Hồng Dực từng giễu cợt nàng: “Ngươi ở trong hoàng cung Nhạc quốc rất uy phong mà! Một đám thái giám cung nữ bị ngươi hô to gọi nhỏ không dám hó hé, tại sao khi trở về Kỉ quốc, mấy mệnh phụ nho nhỏ cũng có thể chỉnh ngươi gắt gao?”\r\n\r\n    Lúc ấy Tuyền Cơ trả lời một câu: “Chuyện đó làm sao giống nhau?”\r\n\r\n    Đúng vậy, sao có thể giống nhau. Nhạc quốc không phải nhà của nàng, nàng ỷ vào Nhạc Nghịch sẽ không làm gì nàng, hận không thể náo hoàng cung của hắn càng loạn càng tốt. Còn Kỉ quốc là nhà nàng, có người nàng yêu, chung quy những mệnh phụ này sẽ không ở lâu trong cung, nếu nháo ầm ĩ gây ra chuyện không may khiến Kỉ Kiến Thận phiền não khó xử, chi bằng nhẫn nhịn cho qua thì hơn.\r\n\r\n    “Huynh nhìn các nàng tra tấn ta thấy rất vui đúng không?!” Tuyền Cơ thấy người hầu hai bên thức thời đã lui ra, liền lộ ra “bộ mặt hung ác”, tung ra vũ khí sát thương – chính là há mồm cắn một ngụm.\r\n\r\n    “Không dám không dám, ai! Nhưng nếu không có bọn họ thì nàng sẽ không đặc biệt nhớ đến cái tốt của ta.” Kỉ Kiến Thận để mặc Tuyền Cơ tác quái trên người hắn.\r\n\r\n    “Thật muốn ngày đại điển phong Hậu đến nhanh một chút, như vậy là ta có thể đem các nàng đuổi ra khỏi đây!” Tuyền Cơ ủ rũ nói.\r\n\r\n    Lúc này đến phiên Kỉ Kiến Thận cười khổ: “Ta nghe lời này không biết nên vui vẻ hay thương tâm đây?” Nhóc rùa xấu xa này lại có thể chỉ vì muốn đuổi người nên mới muốn đại điển phong Hậu nhanh nhanh được cử hành.\r\n\r\n    Tuyền Cơ vừa nghe liền biết không hay, vội vàng dùng lời ngon tiếng ngọt trấn an nói: “Có đại điển hay không thì ta cũng là người của huynh rồi, đại điển chỉ là tổ chức cho người trong thiên hạ xem thôi, trong lòng ta, huynh đã sớm là trượng phu của ta rồi.”\r\n\r\n    Lời hay nghe luôn đặc biệt thuận tai, Kỉ Kiến Thận hôn nhẹ lên đôi môi anh đào của Tuyền Cơ, lập tức bất mãn nói: “Đều là son…”\r\n\r\n    “Đáng đời!” Cười nhạo sắc lang xong, Tuyền Cơ buồn bực nói: “Đây là mấy vị phu nhân kia sống chết yêu cầu. Ta cũng rất khó chịu…” Nói được một nửa, người đã bị bế lên.\r\n\r\n    Cái kiểu bị ôm đến ôm đi như trẻ con này, Tuyền Cơ đã tập thành thói quen, ý tứ hỏi: “Huynh làm gì vậy?”\r\n\r\n    Có võ công thật tốt, có thể đem người xem như không phải người, tùy ý xách đến xách đi, hoàn toàn không xem như là gánh nặng.\r\n\r\n    “Đương nhiên là hoàn thành trách nhiệm của trượng phu…” Lời Đại ma vương tùy tiện nói ra đều khiến người ta liên tưởng đến những chuyện đen tối. Nhưng rồi cuối cùng cũng nhìn chăm chú vào Tuyền Cơ “hung tợn” nói xong nửa câu còn lại: “Hộ tống vợ yêu đi rửa mặt chải đầu.”\r\n\r\n    Thế giới hai người vào ban đêm kiều diễm cũng không phải đều chỉ có điên loan đảo phượng. Giống như bây giờ, tắm rửa xong hai người tựa vào nhau cùng nhau nằm trên giường đắp chăn nói chuyện phiếm thuần khiết cũng là một loại hưởng thụ tốt đẹp.\r\n\r\n    Đáng tiếc là không khí hòa thuận vui vẻ đã bị một câu của Kỉ Kiến Thận phá hủy…\r\n\r\n    Quá trình là như thế này.\r\n\r\n    Khó được lúc nhân phẩm của rùa nhỏ bùng phát, muốn giả bộ làm hiền thê một hồi, thay Đại ma vương làm mát xa khác giới, nhờ có kinh nghiệm đời trước chăm sóc mẫu thân ốm yếu, tuy rằng lực đạo hơi nhỏ một chút, nhưng thủ pháp rất tốt.\r\n\r\n    Đại ma vương thoải mái đến rối tinh rối mù, tinh thần thả lỏng, vì thế không nhịn được nói thật tình.\r\n\r\n    Vốn Tuyền Cơ tính toán thừa dịp tâm tình hắn tốt, khiến hắn hỗ trợ nghĩ biện pháp giải quyết những mệnh phụ ghê gớm này, ít nhất làm cho các nàng không cần mỗi sáng sớm nào đều dựng nàng dậy ân cần hỏi thăm.\r\n\r\n    Kết quả là Đại ma vương không những không đề cập tới phương án giải quyết, còn nói: “Tuyền Cơ, tại sao hình như sau khi nàng ở cùng với ta thì càng ngày càng ngốc rồi?”\r\n\r\n    Tuyền Cơ bùng nổ ngay lập tức. Từ mát xa dịu dàng như nước trở thành một trận hành hung.\r\n\r\n    Đầu sỏ gây án xong thì thẹn quá hóa giận kéo hết chăn qua một bên giả chết, mặc cho người bị hại giải thích mãi cũng không thèm để ý.\r\n\r\n    Đợi rùa nhỏ nguôi giận rồi dỗ nàng không khó, nhưng Kỉ Kiến Thận cảm thấy nếu đã nói đến chuyện này, chi bằng nhân cơ hội này dứt khoát nói rõ ràng.\r\n\r\n    Một tay kéo cái kén rùa buồn cười, Kỉ Kiến Thận cười nói: “Tuy rằng ta rất vui khi nàng nguyện ý dựa vào ta, cũng rất vui nếu nàng tiếp tục người biến ngốc nghếch như vậy để ta nuôi dưỡng ở bên cạnh, nhưng mỗi lần nhớ tới năng lực của nàng, lại cảm thấy rất tiếc cho nàng… Ta nghĩ nếu nàng nguyện ý cố gắng tích cực một chút, chắc chắn sẽ rất lợi hại.”\r\n\r\n    “Huynh lại muốn lừa ta thay huynh làm việc!” Tuyền Cơ trốn trong chăn ồm ồm nói.\r\n\r\n    “Ta thừa nhận ta rất nhớ lúc nàng giúp ta làm việc. Nhưng cho dù nàng không giúp, cũng sẽ có người làm. Ta không muốn đem nàng nuôi dưỡng như sủng vật trong cung, ta muốn nàng vui vẻ, sống một cuộc sống tích cực, không cần phải luôn gò bó mình trong một khuôn dạng. Ta còn nhớ rõ thư nàng viết cho ta ở Phồn Tinh cốc, suy nghĩ của nàng nhiều như vậy, vì sao lại tình nguyện để ở trong lòng cho thối rữa, lúc nàng nói với ta về kỹ thuật in, về guồng nước, về kỹ thuật chiết cây, ánh mắt nàng sáng ngời, khiến cho ta cảm thấy, Tuyền Cơ của ta là nữ tử thông minh nhất thiên hạ.”\r\n\r\n    Được rồi được rồi, Tuyền Cơ thừa nhận mình bị hắn đả động, đã nghe ‘bức lương vi xướng’[1], chưa từng nghe buộc rùa tiến tới. Người đàn ông trước mắt này hy vọng có một cô gái cùng hắn sóng vai, mà không phải người con gái bình thường, nếu hắn đã coi trọng nàng như vậy, tiếp tục mặt dày mày dạn có vẻ không tốt lắm…\r\n\r\n    [1] Bức lương vi xương: ép con nhà lành làm ca kỹ.\r\n\r\n    Tuy rằng Kỉ Kiến Thận không thấy được vẻ mặt của nàng, nhưng từ thân mình đang dần thả lỏng dưới chăn mỏng có thể biết, rùa nhỏ đang dao động, vì thế tiếp tục thúc đẩy: “Ta cũng không muốn để nàng mệt, coi như nàng vì ta mà thử đi ra khỏi mai rùa của nàng đi… Nếu cảm thấy mất hứng, bất cứ khi nào cũng hoan nghênh nàng đến kể khổ trong ngực ta, hoặc cũng có thể lại rúc vào mai rùa của nàng.”\r\n\r\n    Vừa nói vừa đưa tay kéo một góc chăn, hé ra khuôn mặt nhỏ nhắn đang lộ vẻ không tình nguyện của Tuyền Cơ.\r\n\r\n    “Hừ hừ, huynh lại dùng lời ngon tiếng ngọt để lừa ta!” Tuyền Cơ vẫn có chút khó chịu.\r\n\r\n    “Tuyền Cơ ngoan, muốn làm việc gì thì cứ thoải mái làm, mặc kệ làm tốt hay không tốt, chỉ cần khi nàng cảm thấy mệt mỏi, quay đầu lại sẽ có ta che chở cho nàng.” Kỉ Kiến Thận ôm chặt nàng, nhẹ nhàng hứa hẹn nói.\r\n\r\n    Tuyền Cơ nghĩ nghĩ, đưa tay ôm hắn: “Huynh cũng vậy, khi cảm thấy mệt mỏi thì đi tìm ta, không cần khách khí.”\r\n\r\n    Kỉ Kiến Thận vùi đầu vào hõm vai nàng, thở dài nói: “Được, ta nhất định sẽ không khách khí.”\r\n\r\n    Có thể trong mắt nhiều người, Tuyền Cơ gây ra cho hắn không ít phiền toái, làm hắn tâm động tâm loạn, thậm chí nhiều lần bỏ qua nguyên tắc nhượng bộ hết lần này đến lần khác, nhưng hắn lại biết, sự thật là hắn cần Tuyền Cơ ở bên hắn, để hắn hưởng thụ những ôn nhu vui vẻ của người bình thường, để hắn có thể yên tâm không hề phòng bị mà gần gũi, có thể thả lỏng chính mình trước mặt nàng.\r\n\r\n    “Được rồi, vậy thì bắt đầu từ chuyện của những mệnh phụ kia đi, phải ngủ đủ giấc, Tuyền Cơ tự mình động não nghĩ biện pháp đi.” Kỉ Kiến Thận cười hôn nhẹ trán Tuyền Cơ, ra kết luận cho cuộc tranh chấp nhỏ đêm nay.\r\n\r\n    Tuyền Cơ trừng lớn mắt, sau đó không hừ một tiếng kéo chăn qua một bên, kiêu ngạo nói: “Huynh đã hết giá trị lợi dụng, không để ý tới huynh nữa, hừ, ngủ đi!”\r\n\r\n    Kỉ Kiến Thận cười ha ha, đem cả người Tuyền Cơ kéo vào ngực mình.\r\n\r\n    Một đêm như vậy trôi qua.\r\n\r\n    Ngày hôm sau khi bãi triều trở về cung, liền biết được phương pháp giải quyết hành vi nhất quyết quấy nhiễu người khác yên tĩnh của đám mệnh phụ kia.\r\n\r\n    Hoàng hậu là Thiên nữ có đúng không?\r\n\r\n    Thiên nữ chính là cầu nối với thiên giới.\r\n\r\n    Vì đây là bước ngoặt lịch sử, đúng lúc nhận được chỉ thị từ thiên giới, Thiên nữ bế quan – nghe nói sáng sớm mỗi ngày là thời điểm mấu chốt để giao tiếp với thiên giới, cho nên trước đại điển phong Hậu, bất luận kẻ nào cũng không được tiến vào nội cung!\r\n\r\n    Sự việc liên quan đến vận mệnh quốc gia cùng tiền đồ của Kỉ quốc, đương nhiên không thể đem ra đùa. Cho nên, mệnh lệnh này được trên dưới hoàng cung chấp hành nghiêm chỉnh.\r\n\r\n    Nhóm mệnh phụ có gan bằng trời cũng không dám kiên trì xuất hiện quấy nhiễu chuyện đại sự của Hoàng hậu.\r\n\r\n    Chiêu này của Tuyền Cơ là học được từ Đại ma vương, hù người chẳng những không cần tiền vốn, cũng không cần chọn ngày.\r\n\r\n    <\/div>","title":"Chương 193: Rùa nhỏ phấn đấu tiến lên"}