{"text":"﻿    Chương 22: Mệnh số chi mê\r\n\r\n    Trên hành lang Hoa Triêu cung, Lục Dao đứng nói chuyện cùng với Hạnh tiên, hai huynh đệ từ bên cạnh đi ngang qua, thấy hai người vội vã dừng lại làm lễ, chào hỏi, rồi tiếp tục sóng vai bước đi. Lục Dao thấy lạ: \"Bọn họ cũng là người trong cung này? Ta nhất định chưa bao giờ gặp qua.\"\r\n\r\n    Hạnh tiên nói: \"Đào yêu ngàn năm mà thôi, là Thần tôn đại nhân mang về, muốn để hai người bọn họ ở Hoa Triêu cung tu luyện.\"\r\n\r\n    Lục Dao nhíu mày: \"Chàng sao lại xuống trần gian nữa rồi?\"\r\n\r\n    Hạnh tiên ánh mắt khẽ nhúc nhích: \"Vẫn còn nhớ thương nha đầu kia.\"\r\n\r\n    Ngữ khí giả vờ bình tĩnh, nhưng bên trong mang theo ba phần thăm dò. Lục Dao sao lại không hiểu, ánh mắt cũng chuyển, thở dài: \"Uống nước Giao Trì, vốn đã không thể còn có tiên duyên, là chàng dùng thần lực nghịch thiên sửa mệnh, mới có được cơ hội này. Nếu kiếp này nha đầu kia không nhập tiên tịch, liền phải trọn đời làm người. Chàng áy náy lâu như vậy, khó trách không để tâm đến ta.\"\r\n\r\n    Thấy nàng không có chút tức giận, Hạnh tiên quả nhiên cúi đầu hừ một tiếng, không hề cam chịu: \"Thiên kiếp sắp tới, Thần tôn đại nhân lại sa vào những việc vặt thế này, thiên nữ không lo lắng sao?\"\r\n\r\n    \"Đương nhiên ta sẽ không để chuyện này xảy ra, Đế Quân lại càng không\" Lục Dao ngắt lời nàng, trong đôi mắt đẹp hiện lên tia sắc bén, rồi rất nhanh khôi phục bình tĩnh, cười yếu ớt: \"Năm đó chàng chấp chưởng Trung Thiên mười vạn năm, trên dưới đều kính phục, sao lại không biết nặng nhẹ, vì một người phàm mà sai lầm, khiến đại sự trở về vị trí cũ.\"\r\n\r\n    Cảm thấy nàng khó chịu, Hạnh tiên vội nói: \"Thiên nữ nói đúng, ta chẳng qua là lo lắng mà thôi.\"\r\n\r\n    Lục Dao đăm chiêu: \"Nói cũng kỳ quái, nha đầu kia là một người phàm, nhưng mười lăm vạn năm tu vi của ta lại không thể bói ra số mệnh của nàng. Nguyên nhân thì Đế Quân không chịu nói, Cửu nghi Thần phi cũng không biết.\"\r\n\r\n    Hạnh tiên cười nói: \"Không chỉ thiên nữ, Thần tôn đại nhân đã vì việc kỳ lạ này mà tốn rất nhiều thời gian.\"\r\n\r\n    Lục Dao kinh ngạc: \"Lẽ nào ngay cả chàng cũng...?\"\r\n\r\n    Hạnh tiên nói: \"Nghe nói năm xưa Thần tôn đại nhân giúp nàng vượt qua luân hồi, bên trong xảy ra sai lầm gì đó, khiến số mệnh nàng sinh biến, đến nỗi bây giờ Thần tôn đại nhân cũng không thể bói ra.\"\r\n\r\n    Lục Dao giật mình: \"Quả nhiên là như vậy, chẳng trách chàng thường xuống trần gian, chắc là sợ xảy ra chuyện gì ngoài ý muốn. Ngày hôm trước Thần phi còn đề nghị ta giúp chàng, để tránh cho chàng bị phân tâm.\"\r\n\r\n    Hạnh tiên không cam lòng: \"Thiên nữ thật sự muốn giúp đỡ?\"\r\n\r\n    Lục Dao ánh mắt lưu chuyển, tựa tiếu phi tiếu (như cười mà không phải cười): \"Chàng hao hết tâm tư muốn bù đắp sai lầm đã phạm phải năm xưa. Loại chuyện lớn như nghịch thiên sử mệnh, ta chẳng qua chỉ là nữ tử, năng lực có hạn, làm hỏng chuyện của chàng cũng không tốt.\"\r\n\r\n    Biểu hiện lẫn phong thái đều rất thích hợp, nhưng nghe nói nha đầu kia rất cố chấp. Nếu thật nhúng tay vào, sự tình thuận lợi thì không sao, chẳng may một ngày xảy ra sai lầm, ngược lại sẽ sinh ra hiềm khích với hắn, không khỏi cái có được lại không bù được cái đã mất.\r\n\r\n    Hạnh tiên sao biết được suy nghĩ của nàng, chỉ nghe nàng không chịu nhúng tay, sắc mặt liền tốt lên: \"Thiên nữ nói đúng. Không bằng người rảnh rỗi thì khuyên Thần tôn đại nhân để ngài ít xuống hạ giới, nha đầu kia đã lớn như vậy cũng không cần quan tâm nhiều quá.\"\r\n\r\n    Lục Dao phất tay ra hiệu không nói nữa, trong đôi mắt đen huyền quyến rũ mơ hồ lộ ra vài phần bất an, hai hàng lông mày tú lệ cũng hơi nhăn lại.\r\n\r\n    Nghịch thiên sửa mệnh vốn là chuyện trời đất đều cấm, thiên kiếp so với bình thường tất nhiên càng thêm nặng. Hắn bằng lòng mạo hiểm vì nàng để cầu được cơ hội thăng tiên, đã coi là hết lòng quan tâm giúp đỡ. Cho dù vẫn còn áy náy, nhưng quan tâm như vậy không khỏi quá nhiều.\r\n\r\n    Đường đường là Bắc Giới thiên nữ, là thượng tiên, có tiên duyên, sắp tới lại là Vương phi Trung Thiên: \"Ta thay chàng đi quan tâm một chút cũng tốt.\" Thực thản nhiên nói.\r\n\r\n    ***\r\n\r\n    Vương phủ không hề sơ suất trong việc tiếp khách. Hồng Ngưng là nữ tử, ở phòng khách thật bất tiện, vì vậy tạm thời sắp xếp ở trong hậu viên. Hai gian phòng nhỏ cạnh hồ nước, hành lang không đẹp lắm, nhưng lại có nhiều cây cầu cong cong, bên hồ lát từng chồng đá trắng, một bụi trúc thấp thoáng bên cửa sổ, rất thanh nhã. Nơi ở như vậy mặc dù thiếu khí phái, nhưng bầu không khí tĩnh mịch ngược lại thật hợp ý nàng.\r\n\r\n    Nhớ lại năm tháng kham khổ trong núi, lại nhìn thế giới phồn hoa bên cạnh, Hồng Ngưng cười khổ, thay đổi như vậy, mới chỉ một năm mà thôi.\r\n\r\n    Lúc nãy Tri phủ thập phần ân cần, trên đường nhường cho hai người kiểm tra thi thể, lại đem tư liệu vài người chết trước đây nói tỉ mỉ, sau đó tự mình đưa Dương Chẩn tới cửa, mới cáo từ quay về.\r\n\r\n    Trên đường vào viên môn hai người đều im lặng. Dương Chẩn dường như cũng để ý đến sự khác thường của nàng, chậm rãi cùng nàng đi lên trước, hộ vệ canh cửa không biết đã lui ra từ bao giờ.\r\n\r\n    Hồng Ngưng thở dài, dừng bước: \"Vương gia dường như nên đi bên kia.\"\r\n\r\n    Dương Chẩn không để ý tới, tiếp tục đi. Hồng Ngưng biết hắn muốn hỏi gì: \"Bọn họ đều bị hút hết nguyên dương mà chết.\"\r\n\r\n    Dương Chẩn quả nhiên dừng lại: \"Theo người của Chu gia nói, Chu nhị công tử tháng trước bắt đầu mắc bệnh, nhưng nhiều lắm là không muốn ăn uống, thần sắc mệt mỏi, gầy đi nhiều, làm sao trong một đêm lại biến thành như vậy?\"\r\n\r\n    Nhớ lại khuôn mặt khô quắt, thân thể gầy mòn, quả thực như da bọc xương, đâu giống như một nam nhân hơn ba mươi tuổi, làm hắn cũng thầm kinh hãi: \"Trước thì không biết vì sao bị bệnh, sau khi chết đều là thảm trạng như vậy, án mạng từng tháng xảy ra giống hệt nhau, rõ ràng là cùng một yêu nghiệt gây ra, nó rốt cuộc là loài gì?\"\r\n\r\n    Hồng Ngưng lắc đầu: \"Thấy mới biết được.\"\r\n\r\n    Tận mắt nhìn thấy mới có thể biết rõ, nàng nói là thật, nhưng hiện nay ai biết được yêu quái này trốn ở đâu, làm sao mà có thể tìm được nó?\r\n\r\n    Dương Chẩn cũng hiểu việc điều tra này lúc bắt đầu sẽ vô cùng khó khăn, trầm ngâm: \"Ngươi có biện pháp đối phó sao?\"\r\n\r\n    Hồng Ngưng không trả lời, trực tiếp đi về phòng. Dương Chẩn nhìn cánh cửa có chút suy nghĩ, hồi lâu, hắn cũng đẩy cửa vào. Hồng Ngưng ngồi trước cửa sổ ngắm sen trên hồ, vẻ mặt bình thường, trước mặt để chén trà lạnh, thấy hắn tiến đến cũng không đứng dậy, chỉ nói một câu: \"Không có biện pháp, Vương gia hãy hỏi cao nhân khác vậy.\"\r\n\r\n    Dương Chẩn đi tới bên cạnh nàng, không nói lời nào. Hồng Ngưng im lặng một lát, ngẩng mặt lên nhìn hắn, mỉm cười: \"Vương gia mời ta tới hàng yêu, bây giờ ta đã mất hết pháp lực, thật sự là chịu bó tay, khiến Vương gia thất vọng rồi.\"\r\n\r\n    Nàng thử qua rất nhiều phương pháp mà vẫn không phá bỏ phong ấn trên người được, cái người kia ôn nhu ôm nàng, an ủi nàng, rồi lại tự tay cướp đi thứ duy nhất nàng sở hữu cũng như lợi thế của nàng, thậm chí không lưu lại một chút hi vọng. Người tu đạo mất đi pháp lực là biểu hiện cho cái gì, Dương Chẩn cũng không ngạc nhiên: \"Chả trách mấy ngày nay mặt ủ mày chau.\"\r\n\r\n    Hồng Ngưng thu hồi ánh nhìn, nâng chung trà lên uống. Dương Chẩn khẽ cúi người xuống, đưa ngón tay thon dài vừa vặn đặt lên mép trên của ly trà, tình cờ chạm vào môi nàng. Hồng Ngưng ngược lại bị hù dọa. Hành động như vậy cực kỳ không thích hợp, khuôn mặt tuấn mỹ nhưng thần sắc không đổi, trong đôi mắt lạnh lùng hiện ra ý cười. Hắn chậm rãi lấy ly trà trong tay nàng để xuống bàn, ngữ khí tự nhiên: \"Trời lạnh, uống vào sẽ càng lạnh.\"\r\n\r\n    Khuôn mặt giống như đã từng quen biết càng thêm rõ ràng, làm Hồng Ngưng sững sờ.\r\n\r\n    \"Mọi việc không có tuyệt đối,\" Dương Chẩn đứng thẳng dậy, chắp tay, \"Ngươi cứ an tâm nghỉ ngơi, đợi ta đem mọi chuyện ở đây xử lý ổn thỏa, mấy ngày sau sẽ đem vào kinh gặp thiên sư.\"\r\n\r\n    Định thần lại, Hồng Ngưng không hiểu: \"Thiên sư?\"\r\n\r\n    Dương Chẩn xoay người hướng ra cửa sổ, cũng ngắm hoa sen trên hồ, vẻ hài lòng càng nhiều: \"Đương triều thiên sư tinh thông đạo pháp, có thể trị giúp ngươi.\"\r\n\r\n    Thần tiên cố tình phong ấn, sao đơn giản để con người giải trừ? Hồng Ngưng biết hắn có ý tốt, cười: \"Pháp lực mất hết, được Vương gia thu nhận che chở, đã vô cùng cảm kích, việc này thì dân nữ sẽ nghĩ biện pháp, không dám lại làm phiền người khác.\"\r\n\r\n    Ý cười biến mất, Dương Chẩn nhíu mày: \"Ngươi...\"\r\n\r\n    Hồng Ngưng ngắt lời: \"Trong thành từng tháng đều có người chết, việc này không nên kéo dài. Tục ngữ nói nước xa không cứu được lửa gần, so với vào kinh hỏi thiên sư, không bằng phái bọn họ âm thầm tìm kiếm cao nhân trong vùng.\"\r\n\r\n    Dương Chẩn nghiêm mặt lạnh lùng nhìn nàng một lát, phất tay áo đi ra, thản nhiên nói: \"Theo như bản vương thấy, mất hết pháp lực cũng không có gì quan trọng, nhanh mồm nhanh miệng cậy mạnh hiếu thắng vẫn như cũ, một chút cũng không nhường.\"\r\n\r\n    ***\r\n\r\n    Khí lành lượn lờ, đầu hiên khắc tường vân (một hình ảnh như đám mây, biểu thị may mắn), Thiên Thư Các được bao phủ trong ánh sáng màu vàng nhàn nhạt.\r\n\r\n    Thần đế ngồi thẳng trước án, mặt trầm như nước: \"Người của tộc Côn Luân càng ngày càng làm càn, ham muốn ngôi vị Trung Thiên nhiều năm nay. Bây giờ tuy không dám cùng ngươi tranh đứng đầu Trung Thiên, nhưng lại cầu xin cho người của bọn họ.\"\r\n\r\n    Dưới thềm, Cẩm Tú ngồi nhìn tấu chương trong tay, nhíu mày. Đối phương rõ ràng là thừa dịp hắn chưa trở lại vị trí cũ mà đem người của bọn họ đến nhằm làm suy yếu thực quyền của Thần tộc chính thống, càng có ý muốn làm mất quyền lực của Trung Thiên.\r\n\r\n    Thần đế nói: \"Ý của ngươi thế nào?\"\r\n\r\n    Cẩm Tú nói: \"Tự thần bị giáng chức, Thập Tương vẫn trấn thủ Trung Thiên, không có gì sai sót.\"\r\n\r\n    Thần đế gật đầu: \"Tuy là nói vậy, nhưng lần này Thiên quân Côn Luân là cùng Nam Cực vương dâng tấu. Ngày trước Tà giới xâm phạm là vì không có Trung Thiên vương, yêu cầu chỉ định tứ thần Côn Luân, bọn họ có lòng vì thiên đình, dù sao trẫm vẫn không thể không biểu hiện gì.\"\r\n\r\n    Cẩm Tú nói: \"Tà giới xâm phạm cũng không chỉ có một lần này, đã kéo dài lâu như vậy, Đế quân sao không giải quyết?\"\r\n\r\n    Thần đế cười nhạt: \"Ngươi không nghe thấy gì sao? Vài năm gần đây Thiên đình không có Côn Luân, nếu được hai phái hợp lực, nhất định có thể bảo vệ an ninh vĩnh viễn. Đây rõ ràng là ám chỉ trẫm chèn ép Côn Luân, đợi bọn họ thấy không công bằng, trẫm sao có thể chống lại lời thế gian?\"\r\n\r\n    Cẩm Tú khép lại tấu chương: \"Pháp thuật của tộc Côn Luân độc đáo, bổ nhiệm người của bọn họ cũng không phải chuyện xấu.\"\r\n\r\n    Thần đế nói: \"Nhưng từ xưa Trung Thiên đã là cội nguồn của chúng ta, làm sao có thể để người Côn Luân nhúng tay vào. Huống hồ ngươi không ở đó, nếu thật sự để bọn họ vào, khó tránh hành động bất nhân, một khi trở thành như vậy, tương lai e rằng khó có thể ngăn chặn.\"\r\n\r\n    Cẩm Tú bỗng nhiên chuyển chủ đề: \"Nghe nói gần đây bờ Nam cũng xảy ra chuyện, Đế quân có nên tái bổ nhiệm vài thiên tướng?\"\r\n\r\n    Bổ nhiệm là một chuyện, phái đi nơi nào lại là chuyện khác, quan trọng là chặn được miệng người khác. Thần đế vốn đã có chủ ý, bây giờ lại thấy hắn nói như vậy, không khỏi gật đầu. Hai người tâm ý tương thông cùng nở nụ cười.\r\n\r\n    Thần đế nâng chén ngọc lên uống: \"Quyển 《Thông hải》 đó ngươi thấy sao?\"\r\n\r\n    Cẩm Tú lắc đầu: \"Ngự thần thuật chính là thần thuật cao nhất, Cẩm Tú khó có thể lĩnh hội, lúc bắt đầu tu luyện lại càng lực bất tòng tâm.\"\r\n\r\n    Thần đế không nhanh không chậm nói: \"Lúc trước trẫm tu luyện hai vạn năm, mới được sơ sơ một chút, bây giờ lại gặp thiên kiếp, có thể ngộ ra ít hay nhiều là nhờ vào may mắn của ngươi.\"\r\n\r\n    Cẩm Tú cười: \"Cẩm Tú ngu dốt, sao so được với Đế quân.\"\r\n\r\n    Thần đế hừ một tiếng, dường như vô ý: \"Nghe nói ngươi gần đây vừa xuống trần.\"\r\n\r\n    Cẩm Tú có chút bất ngờ, gật đầu: \"Vì một số chuyện, hai gã đào yêu ở hạ giới làm bậy, ta thấy bọn họ rất có tiên duyên, do đó đặc biệt đi một chuyến.\"\r\n\r\n    Thần đế nói: \"Nhân gian không giống như trên trời, đời người vội vã cũng chỉ hơn mười năm, năm đó nha đầu kia cũng như vậy.\"\r\n\r\n    Nghe trong lời nói có ý châm chọc, Cẩm Tú sửng sốt, nhịn không được cười: \"Đế quân là đang chê cười ta?\"\r\n\r\n    Thần đế nghiêng mắt: \"Trẫm nói sai rồi sao? Hơn mười năm ngắn ngủi tựa như giấc mơ. Chúng ta ở đây, ngàn năm tu hành bất quá cũng là một tiểu nha đầu, mà ở trần gian, nha đầu hơn mười tuổi đã rất thông minh.\"\r\n\r\n    Cẩm Tú nói: \"Đế quân nói đúng, dương gian ngắn ngủi, sao so được với tiên đạo vĩnh hằng.\"\r\n\r\n    Thần đế lộ ra vẻ thoả mãn, nhưng ngữ khí lại đặc biệt nhấn mạnh thêm: \"Nàng vốn đã hết tiên duyên, hiếm khi ngươi đa tình, vì nàng mà hao tổn tâm trí tranh bằng được cơ hội lần này, còn có cái gì bất an nữa, nên lo cho thiên kiếp của ngươi thì hơn.\"\r\n\r\n    Cẩm Tú nói: \"Nàng vẫn cố chấp với tình cảm nhân gian, cho rằng sinh lão bệnh tử là hiển nhiên. Nếu kiếp này không thể nghĩ thông suốt, uổng phí cơ hội lần này, có phần đáng tiếc.\"\r\n\r\n    \"Nàng cố chấp, ngươi cũng cố chấp phải không?\" Thần đế nhíu mày, \"Ngươi mặc dù có thể dựa vào pháp thuật mà nghịch thiên sửa mệnh, nhưng rốt cuộc có thể không thành tiên, cũng là thiên ý đã định trước. Nhân gian có câu: 'Mưu sự tại nhân, thành sự tại thiên' , ý nói không nên một mực cố chấp.\"\r\n\r\n    Cẩm Tú nói: \"Ta cũng không nghĩ tới, luân chuyển đã hơn mười lần mà vẫn còn cố chấp như vậy, có thể nàng vẫn ghi hận năm đó.\"\r\n\r\n    Thần đế trầm mặt, lạnh lùng nói: \"Năm đó thì sao, một hoa yêu nho nhỏ cũng vọng tưởng làm Thần hậu, luật trời rõ ràng, huyết thống Thần tộc há lại là trò đùa. Con của Thiên quân Côn Luân tu hành khó đạt thành tựu, không phải bởi vì mẫu thân hắn là người phàm sao? Đến mức liên lụy cả tộc Côn Luân.\r\n\r\n    Ngươi coi trong chuyện thần tiên, nhưng số mệnh nàng đã định trước không có duyên lên được thượng tiên, ngươi lại hao hết tâm tư nghịch thiên sửa mệnh, cũng không nghĩ dẫn đến chuyện phía sau. Vốn là nàng còn có khả năng tu được thành tán tiên, nhưng bây giờ lại rơi vào vòng luân hồi tình kiếp. Ngươi là gieo gió gặt bão, còn nghĩ trẫm không biết sao?\"\r\n\r\n    Cẩm Tú nói: \"Đế quân pháp lực vô biên, có cái gì không biết, Cẩm Tú sao dám lừa gạt. Năm đó nghĩ vì nàng rất có linh khí, môn hạ bản tộc đang suy yếu, lúc này rất cần thêm người. Nghịch thiên sửa mệnh chẳng qua là muốn giúp nàng cố gắng tu thành hạ tiên, ai ngờ quả thực ý trời khó trái, ngược lại khiến cho Đế quân chê cười.\"\r\n\r\n    Thần đế nói: \"Mặc dù ngươi nói như vậy, trẫm thấy nha đầu kia lại một lòng muốn làm Thần hậu của ngươi.\"\r\n\r\n    Cẩm Tú trầm mặc chốc lát, cười: \"Tuổi trẻ nông nổi mà thôi, sư huynh nhìn ta lớn lên, năm đó ngài và ta cũng không như vậy, cần gì để ở trong lòng.\"\r\n\r\n    Đồng môn tu hành tình như thủ túc, thấy hắn gọi thẳng sư huynh, càng tăng vài phần thân thiết, Thần đế ngữ khí dịu đi nhiều: \"Đúng là vì nàng còn trẻ không biết, trẫm cũng không tính toán, qua việc này, ngươi cũng nên biết ý trời khó trái, tuy nói việc là do ngươi mà ra, nhưng nếu lúc đó nàng kiên quyết, cũng không rơi vào hoàn cảnh như vậy, ngươi không cần áy náy quá.\"\r\n\r\n    Cẩm Tú ôn hòa như trước: \"Sư huynh giáo huấn rất đúng.\"\r\n\r\n    Thần đế bớt giận rất nhiều: \"Trẫm vốn có ý thành toàn (đồng ý giúp đỡ để đạt được) cho nàng, ở lại bên cạnh ngươi cũng không phải là không thể, là chính nàng không chấp nhận. Bây giờ ngươi tự nhận mắc nợ nàng, muốn giúp nàng trở về tiên đạo, trẫm cũng không cản. Nhưng ngươi tu hành đến nay, cần phải ghi nhớ thân phận hiện nay của mình. Tộc Côn Luân đều dòm ngó Trung Thiên, việc này quan hệ đến dòng máu chính tông của chúng ta, bây giờ không thể sơ sót bất cứ điểm nào, tránh phụ đi sự kì vọng của sư phụ.\"\r\n\r\n    Tạm ngừng, hắn ý vị thâm trường (ý tứ sâu xa): \"Chẳng lẽ ngươi đã quên tình kiếp của Thiên quân Côn Luân? Mọi việc ý trời đều đã định trước, có làm hết sức cũng không thể cưỡng cầu, bằng không nhất định sẽ gánh lấy tai họa, giống như nhân quả báo ứng của nhân gian. Thiên kiếp của ngươi trẫm mặc dù có thể giúp đỡ, nhưng có thể bình yên độ kiếp không, toàn bộ đều do ngươi.\"\r\n\r\n    Hắn nói \"báo ứng\" vốn là tình cờ, Cẩm Tú nghe được lại biến sắc, một lát mới khôi phục được bình tĩnh: \"Cẩm Tú hiểu rõ, chỉ là năm đó nàng vượt qua luân hồi không biết sao lại xảy ra chuyện bất ngờ, đến mức không thể tiên đoán trước số mệnh sau này của nàng, ta thực sự khó có thể yên tâm.\"\r\n\r\n    Thần đế không bất ngờ, thản nhiên nói: \"Thật sao?\"\r\n\r\n    Cẩm Tú gật đầu: \"Mệnh số nàng năm đó không rõ ràng, là vì ta nhúng tay vào, biến tốt thành xấu khiến nàng rơi vào hạ giới. Bây giờ ta nghĩ có thể lại là ý trời hay không, muốn ta giúp nàng trở lại thiên đình, bù đắp lại sai lầm lớn năm đó.\"\r\n\r\n    Thần đế hừ nhẹ: \"Thiên kiếp sắp đến, nhưng ngươi lại bằng lòng tiêu hao pháp lực để tiên đoán những chuyện vặt.\"\r\n\r\n    Cẩm Tú cũng không thèm để ý sự châm chọc của hắn: \"Vẫn xin sư huynh chỉ điểm.\"\r\n\r\n    Thần đế nhìn hắn nửa ngày, cười nhạt: \"Chỉ dựa vào việc này, ngươi kết luận mệnh số nàng sinh biến? Còn chuyện không thể tiên đoán đó, nói không chừng mệnh số của nàng cùng một người trọng yếu của thiên đình có liên quan thì sao?\"\r\n\r\n    Cẩm Tú sững sờ.\r\n\r\n    <\/div>","title":"Chương 22: Mệnh số chi mê"}