{"text":"﻿    Chương 21: Thiên tài Chu Chu\r\n\r\n    <\/div>\r\n\r\n    Bùi Cốc cười khan hai tiếng nói: “Tiểu nha đầu tay nghề thật tốt, sư huynh ta nhất thời không nhịn được, hắc hắc! Chân nhân bất lộ tướng a, tiểu nha đầu, muội trước đây đã từng nấu chồn trắng sao?”\r\n\r\n    Chu Chu lắc đầu nói: “Lần đầu tiên, muội trước kia chưa từng thấy chồn trắng.”\r\n\r\n    “Vậy muội làm sao ước lượng được độ lửa, gia vị nhiều hay ít? Trên Bách Vị Thiên của ta nửa chữ cũng không đề cập tới a? ” Bùi Cốc vô cùng giật mình.\r\n\r\n    Thực đơn hắn viết trên Bách Vị Thiên, chẳng qua là căn cứ từ kinh nghiệm mình tích lũy cộng thêm phán đoán cá nhân tưởng tượng mà thành, bản thân hắn khi thực hành luôn thất bại, hiển nhiên không có khả năng viết rõ ra chi tiết mấu chốt.\r\n\r\n    Khi Chu Chu làm món ăn này động tác lưu loát như mây trôi nước chảy, không có nửa phần chần chừ, lần đầu tiên đã đạt tới trình độ này, nàng làm thế nào mà được?!\r\n\r\n    “Muội cảm giác được a.” Chu Chu cảm thấy rất khó biểu đạt, từ lúc nàng có kí ức tới nay luôn dễ dàng phân biệt cảm giác trạng thái của hoa cỏ và một vài sinh vật, cho nên khi học nấu cơm với bà ngoại, hầu như vừa học đã thông, không tới một tháng đã trò giỏi hơn thầy, bà ngoại lại cho rằng việc này rất bình thường, chưa từng dị nghị gì.\r\n\r\n    Bùi Cốc vẻ mặt cổ quái gãi gãi đầu, nắm một nắm quả ô tô khô thả vào trên thớt gỗ rồi hỏi Chu Chu: “Muội cảm thấy chỗ này quả nào ngon nhất?”\r\n\r\n    Chu Chu tiện tay từ trong đó lấy ra một quả bộ dáng không đẹp lắm đưa cho Bùi Cốc, Bùi Cốc vân vê khiến vỏ quả khô bung ra rồi để qua một bên, lại bóp nát tất cả chỗ còn lại, cẩn thận so sánh, quả nhiên quả Chu Chu lựa ra có ruột đầy đặn tươi ngon nhất.\r\n\r\n    Hai mắt Bùi Cốc sáng lên nhìn Chu Chu, giơ ngón cái lên nói: “Thiên tài! Thiên tài a! Ta đã nói mà, Trịnh trưởng lão làm sao lại chọn một tiểu nha đầu không có linh căn còn là phế mạch làm đệ tử nhập thất, quả nhiên là con mắt tinh đời a! “\r\n\r\n    Chu Chu trong lòng mơ hồ cảm thấy nguyên nhân đằng sau việc Trịnh Quyền muốn mình làm đệ tử hẳn cũng không đơn giản, nhưng đối mặt với sự ca ngợi chân thành của Bùi Cốc nàng vẫn rất vui vẻ, cười tủm tỉm nói: “Muội cũng cảm thấy hắn thật tinh mắt! “\r\n\r\n    Mặc dù rất nhiều người thích khinh thường gây khó dễ thậm chí ánh mắt chán ghét đánh giá nàng, nhưng Chu Chu chưa từng vì thế mà tự ti hối tiếc, trước đây bà ngoại thường nói với nàng, trời sinh ta tất có chỗ hữu dụng, chẳng qua sở trường của mỗi người không giống nhau mà thôi, tìm ra sở trường của mình, cố gắng làm tốt sẽ không uổng công một lần xuất hiện trên nhân thế.\r\n\r\n    Những người như Liêu Vịnh Kỳ, Tô Lăng, nếu như tỷ thí pháp lực, nàng chắc chắn thua, nhưng nếu như so việc nấu cơm, các nàng ấy ngay cả một đầu ngón tay cũng chẳng bằng nàng.\r\n\r\n    Bùi Cốc nghe nàng nói khoác mà không biết ngượng, sửng sốt một chút rồi mới khôi phục đồng thời cười lớn lên, xoa xoa tay nói: “Sư muội a, món ăn mới vừa rồi, muội làm thêm cho ta một nồi được không? “\r\n\r\n    “Huynh còn chưa ăn no?!” Chu Chu kinh hãi, hắn phải đói bụng mấy năm mới có thể ăn như vậy a!\r\n\r\n    Bùi Cốc rung đùi đắc ý nói: “Không phải ta muốn ăn, mà ta muốn mang đến vách đá Nhân Mẫn cho Bảo Pháp Hổ Bảo sư đệ mở mang kiến thức, hừ! Tên đần độn này cười ta đã mấy thập niên, nói Bách Vị Thiên của ta cực kì viển vông nhàm chán, ta hôm nay sẽ làm cho hắn đem lời này nuốt trở về! “\r\n\r\n    Vách đá Nhân Mẫn? Bảo Pháp Hổ? Đây không phải là người chưởng môn Phù Ngọc từng đề cập tới sao? Hình như nói nếu Doãn Tử Chương có nghi vấn gì có thể đi thỉnh giáo hắn. Nàng làm đồ ăn ngon cho Bảo Pháp Hổ, hẳn là hắn sẽ chỉ điểm tận tâm hơn cho Doãn Tử Chương chăng?!\r\n\r\n    Chu Chu nhớ hôm nay Doãn Tử Chương muốn bế quan, đã từng dặn không cần chuẩn bị cơm trưa cho hắn, ở lại chỗ này thêm một lúc cũng không có vấn đề gì. Bùi Cốc thấy nàng gật đầu đáp ứng, vội vàng hoan hoan hỉ hỉ lấy ra một con chồn trắng đi chuẩn bị.\r\n\r\n    Một già một trẻ hợp tác chặt chẽ, chỉ một lúc sau đã làm xong nồi chồn trắng chưng quả ô tô thứ hai.\r\n\r\n    Vách đá Nhân Mẫn ở phía tây Nguyên Thủy cốc, động phủ của Bảo Pháp Hổ nằm phía dưới vách đá, trước động phủ có một dòng linh tuyền, được xem là nơi linh khí nồng đậm nhất trong sơn cốc này.\r\n\r\n    Bùi Cốc cùng Chu Chu đi tới động phủ, bỗng nhiên nghe được bên trong chợt quát lên một tiếng: “Cút!” Sau đó chỉ thấy hai gã đệ tử nội môn mặc áo trắng vẻ mặt kinh hoàng từ bên trong chật vật bị ném ra ngoài.\r\n\r\n    Đệ tử nội môn mặc áo trắng đều là Luyện Khí kỳ, mặc áo lam là Trúc Cơ kỳ, Chu Chu là người mới, còn chưa phân biệt được hai người kia đến từ núi nào, nhưng rất nhanh bọn họ đã tự giới thiệu.\r\n\r\n    Hai người chưa phát hiện ra Chu Chu và Bùi Cốc, một người trong đó bò dậy lớn tiếng nói vọng vào trong động: “Bảo sư thúc, sư tổ lão nhân gia không so đo hiềm khích trước đây mời ngài gia nhập núi Ngẫu Nguyên chính là có ý tốt, ngài không biết điều như thế, là rượu mời không uống lại muốn uống rượu phạt hay sao?”\r\n\r\n    “Mau trở về nói với lão thất phu Tô Kinh kia, Bảo Pháp Hổ ta cho dù cả đời này không thể Kết Đan, cũng tuyệt không làm bạn với loại tiểu nhân vong ân phụ nghĩa như hắn, kêu hắn sớm chết tâm đi!” Tiếng quát giống như sấm rền mang theo uy áp cường đại, chấn động khiến hoa cỏ cây cối bên ngoài xào xạc lay động, hai đệ tử áo lam trong lòng sợ hãi, oán hận dậm chân xoay người rời đi.\r\n\r\n    Bọn họ vừa quay đầu liền trông thấy Bùi Cốc cùng Chu Chu đứng dưới bóng cây, nét mặt vừa lúng túng vừa xấu hổ, miễn cưỡng hành lễ rồi vội vã đi khỏi.\r\n\r\n    Bùi Cốc mang theo Chu Chu bước vào động phủ của Bảo Pháp Hổ, lớn tiếng cười nói: “Hỏa khí của Bảo sư đệ thật lớn, tới thử đồ ăn của lão phu, bảo đảm ăn vào, hỏa khí gì đó cũng tiêu mất.”\r\n\r\n    “Ta nhổ vào! Ăn mấy thứ ngươi làm, bảo đảm ta ngay cả ruột cũng phải tháo ra ngoài, lão tử đang phiền, đừng đến chọc ……Ơ? Mùi gì thơm vậy?” Giọng Bảo Pháp Hổ cực vang, khiến lỗ tai người ta tê dại, chẳng qua lần này hắn nói chuyện hiển nhiên không có pháp lực uy áp, chỉ lớn chút ít mà thôi.\r\n\r\n    Chu Chu cảm thấy, hắn đối với bọn họ cũng không ác ý, thậm chí có chút vui mừng khi bọn họ xuất hiện.\r\n\r\n    Động phủ của Bảo Pháp Hổ rất đơn sơ, bốn bề đều là đá tương đối bằng phẳng, trên nóc khảm mấy viên nguyệt quang thạch nửa sáng nửa tối, nhìn qua cũng không khá hơn mộ phần là mấy.\r\n\r\n    Từ khi Chu Chu tới Thánh Trí phái đến nay, luôn trông thấy động lát bạch ngọc, ngói bằng phỉ thúy, chỗ đơn sơ âm u như thế này vẫn là lần đầu tiên gặp.\r\n\r\n    Bảo Pháp Hổ an vị trên bàn đá duy nhất giữa đại sảnh, hắn vóc dáng cao lớn, ngày thường khỏe mạnh như thiết tháp, cho dù ngồi cũng cao hơn chu chu một cái đầu, mày rậm mắt to, khuôn mặt ngăm đen, giống như giang hồ hào hiệp trong tiểu thuyết hơn là tu tiên giả.\r\n\r\n    Bùi Cốc đang cầm nồi dương dương đắc ý đi tới trước bàn, mở nắp nồi ra nói: “Chồn trắng chưng quả ô tô, thích hợp nhất với người có Thủy linh căn như ngươi, ngươi ăn rồi sẽ biết sự lợi hại của ta, đến lúc đó đừng quá sùng bái ta là được. Oa ha ha ha ha! “\r\n\r\n    “Chồn trắng chưng quả ô tô? Làm sao làm được thế này? Ngươi làm?!” Bảo Pháp Hổ bị mùi thơm kia làm cho nước miếng chảy ròng ròng, nhưng bị Bùi Cốc độc hại nhiều năm, thật không dám tin tưởng đồ hắn mang đến không phải “Thức ăn cho heo”, vẻ mặt nghi ngờ nhìn Bùi Cốc.\r\n\r\n    Bùi Cốc bị hắn nhìn đến thẹn quá hóa giận, không biết từ đâu lôi ra một đôi đũa nhét vào tay hắn, nói: “Ăn thì ăn đi! Hỏi nhiều làm gì!”\r\n\r\n    Bảo Pháp Hổ kẹp một miếng thịt chồn trắng lên dè dặt để dưới mũi hít hà, xác định mùi thơm kia không phải ảo giác, rồi từ từ hé miệng dùng đầu lưỡi nhẹ nhàng liếm liếm, thấy không có mùi vị gì cổ quái, lúc này mới đem thịt bỏ vào trong miệng từ từ nhai kĩ.\r\n\r\n    <\/div>","title":"Chương 21: Thiên tài Chu Chu"}