{"text":"﻿    Chương 78: lại xuống một thành nữa\r\n\r\n    <\/div>\r\n\r\n    Sáng sớm ngày thứ hai đúng lúc Đại Bỉ mở màn, mọi người thấy Doãn Tử Chương xuấy hiện dưới lôi đài tinh thần sáng láng, khí thế rõ ràng tăng lên một bậc, mọi ánh mắt nhìn vào Doãn Tử Chương giống như nhìn quái thú vậy .\r\n\r\n    Đây là người nào a. Vốn tưởng rằng đêm ngày hôm qua Vưu tổ sư sẽ nghĩ biện pháp đưa hắn qua địa phương khác, hoặc là phong bế lôi đài này, kết quả là người ta chỉ cần một ngày đã hoàn thành trúc cơ.\r\n\r\n    Ngay cả Để Thiền Thượng đang đánh giá Doãn Tử Chương, trên mặt cũng tràn đầy bất bình cùng tức giận, hắn là thiên tài như vậy mà cũng phải xài thời gian một tháng mới tấn nhập trúc cơ, tiểu tử thúi này thế nhưng chỉ tốn một ngày. Quá đả thương tự ái người ta rồi.\r\n\r\n    Các đệ tử tham gia trận chung kết lại càng mang vẻ mặt bi thảm, ngày hôm qua vừa bớt đi một đệ tư Trúc Cơ Kỳ, hôm nay lại thêm một người. Mặc dù bọn họ sẽ không lọt được vào danh sách trở thành đệ tử nội môn, nhưng nếu rút thăm tỉ thí đụng phải bọn hắn thì thua là chắc rồi, muốn lọt vào danh sách trên mười người lại càng thêm khó khăn.\r\n\r\n    Chỉ có Vưu Hạo Kiệt là âm thầm may mắn, ý của Tô Kinh đêm qua rõ ràng là nắm chắc được có thể động tay động chân trong lúc rút thăm, hắn còn muốn giữu mình lại con cờ để đối phó Chu Chu, nên tuyệt đối sẽ không để cho hắn xui xẻo mà đụng với Doãn Tử Chương trước.\r\n\r\n    So sánh với Doãn Tử Chương hắn Trúc Cơ sớm hơn một tháng, nhưng mà đối mặt với một con quái thú nghịch thiên như vậy, trong lòng hắn tuyệt đối không có ôm nửa điểm may mắn, hôm qua tên đó chưa lên trúc cơ đã có thể đem Sa Càn Đạo đánh cho thành trọng thương đến phế bỏ tu vi. Hiện tại thành công Trúc Cơ thì chỉ biết có mạnh hơn, hơn nữa người này khi còn Luyện Khí Kỳ nổi tiếng là đã có lực chiến đấu vượt xa đồng cấp.\r\n\r\n    Mở màn đầu tiên hôm nay chính là vòng tỉ thí thứ tư còn chưa kịp tiến hành hôm qua , đối chiến với Chu Chu chính là đệ tử Luyện Khí Kỳ tầng tám của núi Muội Viễn – Qúy Cảnh Phong.\r\n\r\n    Đối với đối thủ này, tất cả mọi người đều tỏ vẻ yên tâm, bởi vì quan hệ của Chu Chu cùng Kinh Cát Nhân nên từ trước tới giờ nàng rất chiếu cố đệ tử núi Muội Viễn, cho dù Chu Chu bị thua thì đối phương cũng không làm khó mà tổn thương nàng.\r\n\r\n    Ngược lại trong bụng Qúy Cảnh Phong cảm thấy lo sợ, Chu Chu có rất nhiều quái chiêu, chẳng qua nghĩ tới mình là đệ tử có tu vi Luyện Khí Kỳ tầng tám, vốn cũng có thể tiến vào danh sách mười người trong trận chung kết, liền lập tức liền thản nhiên .\r\n\r\n    Thời điểm lên đài, hắn thậm chí có tâm tình đối với Chu Chu nói đùa: “Chu sư tỷ hạ thủ lưu tình.”\r\n\r\n    Chu Chu gãi đầu. Rất chân thành lại khó xử nói: “Ta sẽ cố gắng . . . . .”\r\n\r\n    Người xem dưới đài lập tức yên lặng té xỉu, đây là lời nói của một đệ tử Luyện Khí Kỳ tầng tám nói với một tiểu cô nương không có bất cứ tu vi gì sao ? còn Chu Chu quả thực là quá mức tự tin rồi, lời của hai người hẳn nên đổi lại mới hợp lý.\r\n\r\n    Chẳng qua tất cả mọi người rất mong đợi, lần này Chu Chu sẽ tung ra quái chiêu gì.\r\n\r\n    Chu Chu không phụ sự mong đợi của mọi người lúc tỷ thí vừa bắt đầu, nàng liền lấy ra một vò gốm sứ, bỏ nắp ra rồi ném xuống đất.\r\n\r\n    Lúc này Quý Cảnh Phong sớm đã có chuẩn bị, không đợi vò gốm sứ kia rơi xuống đất, hắn liền thi triển Hỏa Cầu Thuật trước tiên, một quả cầu lửa có đường kính dài chừng hai thước gào thét đem vò gốm sứ kia bọc ở bên trong.\r\n\r\n    Những hạt giống dây leo ngày hôm qua nếu như đụng phải lửa lớn như vậy sợ rằng chưa kịp nẩy mầm sinh trưởng thì đã bị nướng chín rồi. Quý Cảnh Phong rất đắc ý, may mà hắn là tam linh căn kim mộc hỏa, pháp thuật hệ hỏa cũng luyện được hết sức thuần thục.\r\n\r\n    Chẳng qua hiển nhiên là hắn đắc ý hơi sớm một chút, phản ứng cũng có chút quá nhanh, căn bản không có làm rõ ràng. Vò gốm sứ đã được Chu Chu đoán trước mà đổi đi, nó đã không phải là loại hạt giống kinh khủng hôm qua, mà là hạt giống bụi gai lửa còn kinh khủng hơn.\r\n\r\n    Loại bụi gai này sinh trưởng ở gần núi lửa, mượn địa hỏa mãnh liệt đốt cháy mới có thể nẩy mầm sinh trưởng, Chu Chu đã sớm đem lai lịch Qúy Cảnh Phong điểu tra nghiên cứu rõ ràng, vì sợ hắn không chịu phối hợp phóng hỏa, còn ở vò gốm đặc biệt giả bộ thay đổi nước thuốc cùng dầu đặc chế , dùng từng chút thủ đoạn đảm bảo thế lửa có thể đủ mãnh liệt.\r\n\r\n    Quả nhiên cầu lửa của Quý Cảnh Phong phóng ra cùng với vò gốm vừa chạm vào nhau lập tức bị nổ thành từng mảnh nhỏ, lửa mãnh liệt bay lên trên không trung. Quý Cảnh Phong còn đang thắc mắc Hỏa Cầu Thuật của mình từ lúc nào lại có uy lực lớn như vậy thì một chuyện kinh khủng liền xảy ra. . . . . .\r\n\r\n    Một lùm bụi rậm gai đỏ ngầu sắc bén sinh trưởng ngay bên trong liệt hỏa bắt đầu giương ra bên ngoài ,rất nhanh giống như những dây mây hôm qua lan tràn ra ngoài, Qúy Cảnh Phong mặc dù không biết nguyên lý nhưng biết bản thân cần phải làm gì, may mà những bụi gai này chỉ cao một, hai thước, hắn dùng thuật Khinh Thân miễn cưỡng cũng có thể lướt qua bọn chúng.\r\n\r\n    Hắn lập tức không dám do dự, vội vàng phóng người lên đánh về phía Chu Chu.\r\n\r\n    Bụi Gai lửa giống như trước cũng hướng về phía Chu Chu mà sinh trưởng điên cuồng, nàng cũng không đi quản bọn chúng, chỉ đang run run mở một cái túi lớn có chứa linh thú, đem miệng túi hướng về phía Qúy Cảnh Phong.\r\n\r\n    Trong lòng Quý Cảnh Phong rùng mình, đề khí đề phòng, sợ linh thú chạy ra kia là Tiểu Trư biết phun lửa, rất ít người nhìn thấy Tiểu Trư phóng hỏa, chẳng qua nghĩ tới lửa kia là dùng để luyện đan, hơn nữa lại luyện ra đan dược phẩm chất trung đẳng trở lên cũng biết không phải ngọn lửa bình thường.\r\n\r\n    Thật ra thì dưới sự cảnh cáo liên tục của Trịnh Quyền, Chu Chu nào dám để Tiểu Trư đi ra ngoài, trong túi linh thú lớn cũng chỉ là một bầy ong lửa nhỏ mà thôi .\r\n\r\n    Ong lửa sống ở bên trong bụi gai, mỗi con lớn nhở cũng chỉ to bằng đầu ngón tay, toàn thân đỏ ngầu giống như lửa, phần đuôi đỏ rực có phong châm mang hỏa độc, cho dù là tu sĩ Trúc Cơ Kỳ dính phải cũng sẽ đau đầu không dứt.\r\n\r\n    Tính công kích của ong lửa cực mạnh, thích chiếm cứ chỗ bụi gai lửa sinh trưởng thành địa bàn , cũng công kích tất cả các sinh vật xuất hiện trong đó. Quý Cảnh Phong chính là mục tiêu của bọn nó không thể nghi ngờ, hơn ngàn con ong lửa vừa ra khỏi túi đựng linh thú, liền liều mạng hướng về phía Quý Cảnh Phong bay tới.\r\n\r\n    Quý Cảnh Phong bị một bầy ong lửa khiến hắn sợ tới mức da đầu tê dại, nếu để bọn chúng chích dính cũng không phải là chuyện đùa, hơn nữa bọn chúng căn bản là không sợ lửa thiêu.\r\n\r\n    Hắn coi như đã hiểu ra, những bụi gai lửa kia căn bản không phải dùng để công kích hắn , chẳng qua dùng nó để đưa ra đám ong lửa kia thôi.\r\n\r\n    Quý Cảnh Phong không dám cùng bầy ong lửa chính diện đối chiến nên quay đầu bỏ chạy. Chu Chu thấy hắn không xông lên phía trước nữa cũng nhẹ nhàng thở ra, vội vàng lấy ra nước thuốc vẩy vào vị trí chỗ mình đứng, tránh cho bụi gai lửa tràn tới gim dính nàng.\r\n\r\n    Trên người nàng đã sớm bôi nước rễ sắn màu tím, là thứ ong lửa ghét nhất nên cũng không cần lo lắng bầy ong lửa sẽ tới đây chích nàng. Hoặc là không làm, đã làm thì làm cho xong , Chu Chu dứt khoát đem bốn bảo khí hạ phẩm lấy được từ chỗ sư phụ cùng ném hết ra ngoài.\r\n\r\n    Quý Cảnh Phong vừa muốn tránh né bầy ong lửa, lại vừa đối phó với bốn bảo khí hạ phẩm xuất quỷ nhập thần, cho dù có kinh nghiệm tác chiến phong phú hơn nữa cũng không đánh kịp được, cũng may Chu Chu không có cách nào khống chế bốn bảo khí kia nên uy lực suy giảm lớn, nếu đổi lại là tu sĩ Luyện Khí Kỳ khác dù chỉ là tầng thứ nhất thì đều có thể dư dả khiến Qúy Cảnh Phong la hét một hồi.\r\n\r\n    Nhưng mà bây giờ hắn cũng không có nhiều nhẹ nhóm tới vậy, phía sau là một bầy ong lửa cộng thêm bốn vật bảo khí, đuổi đến hắn chỉ hận cha mẹ sinh thiếu cặp chân nữa, thảm nhất chính là trên lôi đài trừ chỗ Chu Chu đứng , chỗ nào cũng đều bị bụi gai lửa kia chiếm hết , khiến cho hắn ngay cả chỗ đặt chân cũng đều không có .\r\n\r\n    Hắn cũng nghĩ cách nhào tới công kích Chu Chu, nhưng bốn vật bảo khí kia lập tức chuyển hướng đem Chu Chu bọc xung quanh, hắn căn bản chưa kịp làm gì thì bầy ong lửa đã đuổi tới muốn tiêu trừ hắn.\r\n\r\n    Các đệ tử dưới đài nhìn Qúy Cảnh Phong trên đài bị bầy ong lửa cùng bốn bảo khí hành hạ tới mức người đầy bụi đất, vừa buồn cười lại vừa đồng tình.\r\n\r\n    Trận tỷ thí này cuối cùng vì Qúy Cảnh Phong không cầm cự được chủ động nhảy xuống dưới lôi đài mà chấm dứt.\r\n\r\n    Sau khi trọng tài tuyên bố kết quả, Chu Chu ở trên lôi đài đối với Qúy Cảnh Phong áy náy bái một cái. Quý Cảnh Phong cũng rộng lượng, cười cười rồi cho qua.\r\n\r\n    Những trận tỷ thí khác của Vòng thứ tư lần lượt kết thúc, lần rút thăm thứ ba quyết định năm, sáu đổi thủ tý thí luân phiên, Chu Chu rút trúng đối thủ nặng ký là Vưu Hạo Kiệt núi Ngẫu Nguyên\r\n\r\n    <\/div>","title":"Chương 78: lại xuống một thành nữa"}