{"text":"﻿    Chương 333: Ngoài ý muốn\r\n\r\n    Cảnh tượng trước mắt máu tanh nồng đậm, trên mình những con Ngân Sa kia có rất nhiều vết thương lớn nhỏ, dường như là do cắn xé lẫn nhau, nước biển vùng đảo Hải Vực bị máu tươi của vô số Ngân Sa nhuộm đỏ bừng, mùi máu tanh bay thoảng lên cao.\r\n\r\n    Chẳng trách Chu Chu cảm thấy màu sắc nước biển không đúng, nơi này lúc trước nhất định trải qua một cuộc chiến đấu hỗn loạn , thế cho nên mới khiến khắp Hải Vực bị vẩn đục.\r\n\r\n    Doãn Tử Chương bay trở về chỗ cũ, thu Bát Vân Thoi cõng Chu Chu từ từ hướng tới gần đảo Ngân Sa, khẳng định trên đảo có chút biến cố xảy ra, bọn họ không dám xác định chuyện này có liên quan đến Thái tử Diễm Thí Thiên của Đan quốc, cho nên Chu Chu không thể tùy tiện cùng Tiểu Trư hợp thể.\r\n\r\n    “Trên đảo cùng phụ cận Hải Vực không còn sinh vật nào. . . . . . Là Luyện Độc Sư, trên đảo cũng là độc, chúng ta không thể đi qua.” Chu Chu nhớ tới một người, trong giọng nói không tự chủ mang theo nồng đậm sợ hãi.\r\n\r\n    Luyện Độc Sư? Trong lòng Doãn Tử Chương suy nghĩ, tập trung nhìn kỹ đảo Ngân Sa , quả nhiên trên đảo tràn ngập một tầng nhàn nhạtsương mù xám. Nếu như không phải mấy ngày gần đây là tu vi hắn có chút tiến bộ, chỉ sợ căn bản chưa nhìn ra.\r\n\r\n    Hắn không nói hai lời cõng Chu Chu bay khỏi đảo Ngân Sa.\r\n\r\n    “Bên kia có người! Hình như là bị thương.” Chu Chu chỉ về hướng Tây Nam, trong lòng dấy lên hi vọng nho nhỏ :có phải là người Đan tộc không?\r\n\r\n    Doãn Tử Chương cõng Chu Chu bay tới chỗ nàng, chỉ thấy một khối băng khổng lồ nổi lên trên mặt nước, ở trên có hai người nằm xuống mặc áo bào màu bạc, đầu đầy tóc trắng , trên người bọn hắn áo cũng bị máu tươi nhiễm đỏ hơn phân nửa, tóc trắng xõa xốc xếch, hơi thở bất ổn, nhất là người nằm ở tảng băng trên kia, rõ ràng bị thương nghiêm trọng.\r\n\r\n    Doãn Tử Chương và Chu Chu liếc một cái liền nhìn ra hai người này không phải là người, mà là yêu thú hóa hình mà thành -Yêu tu.\r\n\r\n    Yêu tu biến hình thực lực ít nhất ngang với tu sĩ Nguyên Anh kỳ. Mặc dù bị trọng thương, nhưng Chu Chu và Doãn Tử Chương khẽ tới gần một chút, người nằm trên kia liền phát giác. Ngẩng đầu lạnh lùng nhìn về hai người bọn họ, nhất là Chu Chu.\r\n\r\n    “Người Đan tộc ?” Người tóc bạc từng chữ từng chữ nói.\r\n\r\n    Chu Chu chần chờ chốc lát, gật đầu.\r\n\r\n    “Các ngươi là Ngân Sa?” Doãn Tử Chương hỏi. Yêu tu biến hình cũng không phải là nơi nào đều có thể nhìn thấy, tổng thể hình dáng tướng mạo của hai người tám chín phần mười chính là hai cái Ngân Sa Vương cấp bảy oai phong một cõi phụ cận thượng Hải Vực.\r\n\r\n    “Không tệ, tiểu nha đầu ngươi thân là người Đan tộc, sao ngay cả tu vi cũng không có ?” Người tóc bạc nghiêng đầu đánh giá Chu Chu, vừa có chút thất vọng lại có chút ít hoài nghi.\r\n\r\n    Chu Chu cũng thấy rõ dung mạo của hắn, vị Ngân Sa Vương này có một đôi mắt màu xanh đen xinh đẹp sâu như biển, lông mày ngân bạch dài, sống mũi thẳng tắp. Da tuyết trắng gần như trong suốt, mặc dù không tuấn mỹ bằng đám người Doãn Tử Chương, Cơ U Cốcnhưng có một loại khí chất kỳ lạ, làm người ta vừa thấy khó quên.\r\n\r\n    “Ta có thể thay các ngươi trị thương, các ngươi có thể nói cho ta biết, trên đảo đã xảy ra chuyện gì? Người trên đảo hiện tại ra sao? Đi nơi nào?” Chu Chu không đáp vấn đề của hắn, ngược lại nói lên điều kiện trao đổi.\r\n\r\n    Nếu như không phải vừa mới cảm giác được ở trên đảo không có người cũng không có thi thể, Chu Chu nhất định sẽ không nhịn được mạo hiểm đi xuống xem một chút\r\n\r\n    Dường như Ngân Sa Vương có chút bất đắc dĩ: “Chúng ta đã như vậy, ngươi nói cái gì chính là cái đó.”\r\n\r\n    Hiện tại thương thế bọn họ quá nặng, một người Doãn Tử Chương có thể thu thập bọn họ vô số lần. Cho nên hắn mới nói chuyện như vậy, bởi vì hắn cảm thấy trước mặt hai người kia đã không cần thiết lừa gạt bọn họ nữa.\r\n\r\n    Chu Chu cũng phát hiện điểm này, cho nên hào phóng để cho Doãn Tử Chương lấy đan dược tốt nhất chữa thương cho bọn hắn.\r\n\r\n    Vị Ngân Sa Vương kia đang ngồi tên là Sa Hoài Đan, nằm thẳng kia là đệ đệ sinh đôi của hắn Sa Hoài Nhân. Hắn nhận đan dược trước tiên cho đệ đệ ăn vào, sau đó mới là mình.\r\n\r\n    Chu Chu và Doãn Tử Chương ở một bên đợi đại khái hơn một canh giờ, Sa Hoài Đan liền mở mắt nghi ngờ nói: “Tiểu cô nương, đan dược của ngươi không tệ, so với mấy cái lão gia hỏa trên đảo này cho chúng ta cũng không kém chút nào, ngươi là đệ tử của bọn họ?”\r\n\r\n    “Ngươi mau nói cho ta biết trên đảo đến tột cùng xảy ra chuyện gì?” Chu Chu gật đầu, nàng từ nhỏ đều do trưởng lão Đan tộc và tất cả trưởng lão trong viện cùng dạy bảo , Sa Hoài Đan nói như vậy cũng không sai chút nào.\r\n\r\n    “Mấy ngày trước, có mấy cái thủ hạ Ngân Sa của chúng ta ở phụ cận Hải Vực hoạt động, đụng vào mấy nhân vật rất lợi hại, không biết đang tìm thứ gì, bọn hắn phát hiện phe cánh của chúng ta, không nói hai lời dĩ nhiên cũng liền giết bọn họ! Những con Ngân Sa khác rất tức giận, không đợi ta cùng với A Nhân xuất quan liền đi trước tìm bọn hắn tính sổ.”\r\n\r\n    “Mấy người kia cực kì độc ác, bọn hắn tới nơi ở của ta đã hạ một loại độc cổ quái trên thân cánh các con ta, khiến chúng nó mất tính cắn xé chém giết lẫn nhau, các con tử thương vô số, trong đó mấy con rời đi xamột chútmiễn cưỡng giữ vững thanh tĩnh nhanh chóng trở về hướng chúng ta báo tin. Mấy tên khốn kia đuổi theo bọn họ.”\r\n\r\n    ” Sao chúng ta có thể bị bắt nạt dễ như vậy chứ , mặc dù độc dược của bọn hắn lợi hại, nhưng còn không thể hạ chúng ta được, mấy tên khốn kiếp kia bị hai huynh đệ chúng ta giết chết tại chỗ rồi, trong đó một tên thừa dịp hỗn loạn chạy mất. Ngày đó trời còn chưa có tối lại kéo theo mấy lão khốn kiếp càng thêm lợi hại tới đây, độc dược của bọn hắn so với mấy cái lúc trước không biết lợi hại gấp bao nhiêu lần, ta và A Nhân ngăn cản không nổi, mấy vị lão tiên sinh Đan tộc trên đảo kia không nhịn được ra tay giúp đỡ.”\r\n\r\n    “Chúng ta nghe bọn họ nói chuyện mới biết được, bọn họ là Luyện Độc Sư của hoàng tộc Đan quốc. Bọn họ phát hiện mấy vị lão tiên sinh Đan tộc kia cũng rất ngoài ý muốn, vốn là bọn họ đấu không lại chúng ta , sau lại lại tới một người rất đáng sợ nữa. . . . . .” Sa Hoài Đan nói tới đây không nhịn được run run một chút, trong giọng nói lộ ra một cổ ý sợ hãi .\r\n\r\n    “Người kia mang theo một cái Hắc Long đáng sợ , sở trường phun ra ngọn lửa màu đen đỏ , vô cùng kinh khủng! Mấy vị lão tiên sinh Đan tộc vừa thấy hắn liền muốn chúng ta mang theo các con mau rời khỏi đảo Ngân Sa, chạy trốn càng xa càng tốt. Ta cùng với đệ đệ không muốn, vốn là các con ta dẫn đến sự tình này, đã xảy ra chuyện lại ném cho mấy vị lão tiên sinh còn mình chạy mất, coi là thứ gì? ! Nhưng mấy vị lão tiên sinh rất kiên trì, hơn nữa nhờ chúng ta làm một chuyện, nói sự kiện kia quan trọng hơn mạng của bọn hắn, ta và đệ đệ không có biện pháp, không thể làm gì khác hơn là đáp ứng liều mạng chạy trốn.”\r\n\r\n    “Chúng ta muốn che chở các con còn sót lại rời đi, phải cùng giao chiến với thủ hạ đáng sợ của người ma quỷ kia, ta và A Nhân bị thương, dựa vào quen thuộc địa hìnhđáy biển nhất là mạch nước ngầm, gắng gượng tránh khỏi, A Nhân bị thương quá nặng, thương thế của ta cũng không nhẹ, đan dược các lão tiên sinh đan tộc đã chuẩn bị đưa chúng ta lúc đánh nhau đã mất rồi, kết quả. . . . . .như các ngươi nhìn thấy.” Sa Hoài Đan bất đắc dĩ thất vọng, hiển nhiên đối với đan dược chuẩn bị đã mất cảm giác hết sức hối tiếc.\r\n\r\n    “Mấy vị trưởng lão Đan tộc kia, về sau thế nào?” Chu Chu hỏi rất nhanh, nàng rất sợ rất sợ nghe được mấy vị lão tổ tông đã bị Diễm thí Thiên hại chết, thi thể cũng bị tiêu hủy.\r\n\r\n    Sa Hoài Đan oán hận nói: “Cái ma quỷ kia đả thương mấy vị lão tiên sinh, bắt lấy mang đi. Ta đã hỏi các con, hình như bọn hắn định đánh chủ ý lên đảo Âm Dương, giờ phút này cho dù không có trên đảo, cũng có thể chưa rời đi xa!”\r\n\r\n    Nghe nói mấy Trưởng lão Đan tộc còn sống thì Chu Chu và Doãn Tử Chương đầu tiên là vui mừng, tiếp theo lại là cả kinh, Đề Thiện Thượng bọn họ giờ phút này đang hướngđảo Âm Dương mà đi. . . .\r\n\r\n    <\/div>","title":"Chương 333: Ngoài ý muốn"}