{"text":"﻿    Chương 80: Đứng Đầu Bốn Phi\r\n\r\n    Trên Đại hùng bảo điện, Hách Liên Vân Lam ngồi thẳng trên chỗ cao, híp mắt nhìn một đám phía dưới.\r\n\r\n    Quanh đi quẩn lại, cuối cùng thế nhưng lại nhớ tới nơi này trong triều đình. Trong nội tâm Thất Nhàn thầm than.\r\n\r\n    “Bắc Đường thái tử, ngài thật muốn kết hôn cùng Chiêu quốc phu nhân của Thiên Diễm quốc ta?” Hách Liên Vân Lam lại một lần nữa xác định.\r\n\r\n    “Thật sự, bệ hạ.” Bắc Đường Tẫn khách khí kiên định đáp lại.\r\n\r\n    “Tâm ý của Thái tử đối với Chiêu quốc phu nhân thật là khiến người cảm động.” Trong giọng nói của Hách Liên Vân Lam tựa hồ có một chút ý tán thành.\r\n\r\n    “Bệ hạ nói rất đúng. Tấm lòng của Bắc Đường thái tử đối với Chiêu quốc phu nhân đích thực thật là khiến trời đất nhật nguyệt phải biến sắc.” Một đại thần tiến lên một bước, rất là thức thời phụ họa đế vương của mình, hoàn toàn một bộ thần thái nịnh hót.\r\n\r\n    Khóe miệng Thất Nhàn hung hang co giật, còn tiếp tục như vậy, nàng tuyệt đối sẽ bị những thứ người nghe không hiểu tiếng người này bán đi.\r\n\r\n    Lập tức, bước lên trước một bước: “Bệ hạ, dân phụ không lấy chồng!” Lời này, đủ rõ ràng đi.\r\n\r\n    Triều đình ồ lên.\r\n\r\n    Dù sao cũng có thể để thái tử Bắc Hãn quốc nổi danh cùng Thiên Diễm tự mình đến cầu hôn, cầu hôn lại là một quả phụ, đối với người bình thường mà nói, đây thật là vinh hạnh biết bao nhiêu. Nhưng cô gái trước mắt này, cũng là một ngụm cự tuyệt, có thể nào không khiến người kinh ngạc?\r\n\r\n    “Chiêu quốc phu nhân, ngươi còn trẻ, không thể khổ mình. Huống chi, Chiến gia chủ đã qua đời một thời gian ngắn rồi, ngươi vốn nên bắt đầu của cuộc sống mới của mình.” Hách Liên Vân Lam làm như có chút tận tình khuyên nhủ: “Dù sao đám hỏi lần này quan hệ đến Bắc Hãn quốc cùng Thiên Diễm quốc, phu nhân, ngươi làm Chiêu quốc phu nhân, nên suy nghĩ cho Thiên Diễm quốc.”\r\n\r\n    Buồn cười. Thiên Diễm quốc của hắn có quan hệ gì tới nàng chứ? Thất Nhàn cau mày. Nàng cũng không có lòng tốt như vậy, còn có thể vì quốc gia của Hách Liên Vân Lam mà bỏ qua kiên trì của mình.\r\n\r\n    “Bệ hạ, dân phụ chỉ là một ngu phụ, không hiểu quốc gia đại sự. Chỉ biết cùng phu quân từng có ước định, làm bạn cùng hắn đi đến đoạn đường này. Sao dám vi phạm lời thề chứ?” Lời nói âm vang, vang dội triều đình.\r\n\r\n    Trong mắt Hách Liên Vân Lam lệ quang bắn ra: “Chiêu quốc phu nhân tính tình cũng là cứng rắn vô cùng. Nếu như thế, Chiêu quốc phu nhân sao không theo chiến gia chủ chết vì tình đi?” Tiếng nói ẩn ẩn có tia tức giận.\r\n\r\n    “Chết vì tình?” Thất Nhàn nâng mắt lên: “Chết vì tình cũng chỉ có người yếu đuối làm ra. Dân phụ sao có thể nào để phu quân đi không minh bạch như vậy, tất nhiên là muốn cho người nọ bồi tính mạng theo. Bệ hạ, ngài nói có phải không?” Trong mắt cũng là trận trận khói lửa.\r\n\r\n    Sóng ngầm mãnh liệt, nhất thời yên tĩnh.\r\n\r\n    “Bệ hạ, phu nhân mất chồng không lâu, trong nội tâm hẳn là không dễ chịu.” Cố Thanh Ảnh ha ha lên tiếng, trong triều đình, bốc lửa tức giận như vậy làm cái gì? “Phu nhân quả nhiên là nữ trung hào kiệt. Nhưng mà, nữ nhân tóm lại vẫn phải có một nơi dựa vào vẫn tốt hơn. Lấy điều kiện của Bắc Đường thái tử mà nói, đúng là cực kỳ tốt.”\r\n\r\n    Thất Nhàn quay mắt trừng Cố yêu nghiệt, hắn thật đúng là giúp Hách Liên Vân Lam làm thuyết khách. Thật khiến nàng hoài nghi Chiến Sênh Ca cùng hắn có phải là bạn tốt hay không.\r\n\r\n    Cố yêu nghiệt bị trừng khiến cả người sợ hãi, không chỉ có Thất Nhàn đằng trước giận trừng, phía sau gió lạnh cũng vù vù thổi tới, giống như lưỡi hái tử thần trượt trên đỉnh đầu của hắn vậy.\r\n\r\n    Run rẩy một cái, lập tức tăng thêm lời nói: “Nhưng mà, ý nguyện của Chiêu quốc phu nhân cũng rất trọng yếu. Vi thần nghĩ, Chiêu quốc phu nhân sở dĩ không muốn, có phải là bởi vì chưa thấy được oai hùng của thái tử điện hạ?” Một bộ dạng nghi ngờ. Nói đến oai hùng, mỗ yêu nghiệt lại nghĩ tới bộ dáng thái tử này từng đại tiểu tiện không thể khống chế, trong nội tâm lại là cười thầm một trận.\r\n\r\n    “Ninh vương, ngươi nói cũng đúng.” Hách Liên Vân Lam nói: “Nghe nói thái tử văn tài vũ lược, là thanh niên anh tài của Bắc Hãn quốc. Liền biểu diễn một phen cho Chiêu quốc phu nhân, như thế nào?” Hắn hỏi thăm Bắc Đường Tẫn.\r\n\r\n    Bắc Đường Tẫn nhìn một chút Thất Nhàn đang nhíu lại chân mày nói: “Tùy theo bệ hạ phân phó.”\r\n\r\n    “Bệ hạ, vi thần có một chuyện thỉnh cầu.” Lúc này lại nghe phía dưới một thanh âm ôn hòa vang lên, chính là một câu không phát Hách Liên Vân Lẫm.\r\n\r\n    “Nói!” Hách Liên Vân Lam nheo mắt lại nhìn hắn.\r\n\r\n    “Vi thần một đường đồng hành cùng Chiêu quốc phu nhân, tất nhiên là thấy phu nhân tài tình mà bị khuynh đảo. Vi thần tuy biết, phu nhân phải xứng với người tốt nhất. Nhưng mà, vi thần không muốn làm trái với tâm ý của mình, không muốn sau này thương tiếc. Mặc dù tự biết không bằng Bắc Hãn thái tử điện hạ, nhưng rốt cuộc vẫn muốn cùng thái tử điện hạ ganh đua dài ngắn, để cho mình dùng hết hy vọng. Mong bệ hạ thành toàn, cho vi thần một cơ hội.” Thanh âm ôn hòa, nói năng khẩn thiết.\r\n\r\n    Trong lòng Thất Nhàn giật mình, người này, sao lúc này lại xen vào náo nhiệt? Vì nàng tài tình mà khuynh đảo sao? Nói dối cũng không nên bịa đặt như vậy đi.\r\n\r\n    Bắc Đường Tẫn lập tức tỉnh ngộ, khó trách dọc theo đường đi mình cùng Thất Nhàn chung đụng luôn là bị người này quấy nhiễu, thì ra là người nọ là chứa tâm tư như thế. Địch ý lập tức đại thịnh.\r\n\r\n    Trên triều đình lại càng nghị luận rối rít. Dực Vương là công tử phóng đãng, người văn võ đều không được, tuy là người rất ôn hòa, nhưng rốt cuộc là người học vấn không nghề nghiệp. Muốn cùng Bắc Hãn thái tử điện hạ ưu tú như vậy tranh giành người, đây không phải là chuyện tự rước lấy nhục sao?\r\n\r\n    Ánh mắt Hách Liên Vân Lam híp lại càng sâu, tinh quang chợt lóe lên: “Dực Vương thì ra cũng có tâm tư này. Xem ra mị lực của Chiêu quốc phu nhân quả thật bất phàm. Có thể khiến cho Dực Vương ngươi cũng động phàm tâm.” Dừng một chút, lúc này mới lại nói, “Trẫm tự nhiên là chuẩn. Nếu như thế, Dực Vương liền cùng Bắc Hãn thái tử điện hạ so sánh một cuộc, người thắng có thể cưới Chiêu quốc phu nhân, như thế nào?”\r\n\r\n    Không để Thất Nhàn phản đối, Bắc Đường Tẫn liền một ngụm đồng ý: “Tất nhiên là đồng ý.”\r\n\r\n    Hách Liên Vân Lam tự chủ trương đồng ý cùng Bắc Đường Tẫn khiến cho trong nội tâm Thất Nhàn bực mình. Mình thật đúng là thành phần thưởng hay sao?\r\n\r\n    Hách Liên Vân Lẫm cúi đầu: “Tùy theo bệ hạ làm chủ.”\r\n\r\n    Mắt hạnh trừng về phía Hách Liên Vân Lẫm, hắn rốt cuộc đánh cái bàn tính gì chứ?\r\n\r\n    Hách Liên Vân Lam đã định ra chuyện tình, cãi cọ nhiều hơn cũng vô dụng. Chỉ đành phải đi một bước tính một bước.\r\n\r\n    Nhìn đằng trước đi được một bước ba dao động, mặc kệ Hách Liên Vân Lẫm khoan thai, Thất Nhàn ngầm suy nghĩ vạn dặm, trạng huống này hôm nay đúng là nên cảm tạ nam nhân này, hóa giải không khí cấp bách trên triều đình. Nếu không có hắn, nàng sao có thể nhanh chóng ngăn cản Hách Liên Vân Lam cùng Bắc Đường Tẫn sao.\r\n\r\n    Hắn làm một phen ngăn cản này, cũng đem chuyện này có thể trì hoãn thêm mấy ngày.\r\n\r\n    Thất Nhàn biết Hách Liên Vân Lẫm ở kinh thành này có được danh tiếng gì, mặc dù biết hắn đây tuyệt đối là ngụy trang, nhưng nếu cùng Bắc Đường Tẫn tỷ thí, Hách Liên Vân Lẫm bại lộ thực lực của mình, vậy hắn cố gắng hết thảy lúc trước không phải uổng phí sao?\r\n\r\n    Nếu như lấy tư thái ngụy trang hiện tại như vậy cùng Bắc Đường Tẫn so sánh với, kia căn bản là không thể nào thắng được Bắc Đường Tẫn. Mình như cũ chạy không khỏi vận mệnh gả cho Bắc Hãn đi.\r\n\r\n    Nhưng nam nhân trước mắt kia một bộ thần sắc không chút hoang mang, Thất Nhàn không khỏi phỏng đoán, nam nhân này có phải muốn lấy được kết quả mình gả cho Bắc Đường Tẫn hay không. Dù sao, có thể từ Bắc Hãn quốc nhận được rất nhiều tình báo cùng ích lợi.\r\n\r\n    Hách Liên Vân Lẫm đằng trước giống như là cảm ứng được tâm tư của Thất Nhàn, dừng lại, xoay người, chỉ nói một câu: “Nàng không cần lo lắng.”\r\n\r\n    Lại khiến cho Thất Nhàn giật mình ngây ngẩn cả người. Giọng điệu này, khiến cho nàng nhớ tới một người.\r\n\r\n    “Đây không phải là Thất muội sao?” Thanh âm ôn ôn nhu nhu vang lên, quyến rũ đa tình. Cắt đứt suy nghĩ của Thất Nhàn.\r\n\r\n    Thất Nhàn quay đầu lại, thấy Cơ Ngũ Nhiêu một thân cung trang màu cam. Biết Ngũ Nhiêu ở trong cung, không nghĩ tới nhanh như vậy đã gặp được.\r\n\r\n    “Tham kiến Mi phi nương nương.” Hách Liên Vân Lẫm tao nhã hành lễ.\r\n\r\n    Ngũ Nhiêu liếc nhìn hắn một cái: “Thì ra là Dực Vương gia. Nghe nói Dực Vương gia muốn tỷ thí cùng Bắc Hãn thái tử, bổn cung phải nên cho ngươi lời khuyên, Dực Vương gia ngài tội gì phải khiến mình dính một thân mùi tanh thế?” Nói một phen tuy là rất mịt mờ, ý vị giễu cợt đắc ý cũng là không có giấu diếm, bỗng nhiên phát ra khiến cho Hách Liên Vân Lẫm hoàn toàn nhìn thấy.\r\n\r\n    “Nương nương tin tức thật là linh thông.” Hách Liên Vân Lẫm cũng không nổi giận, trước sau ôn hòa như một.\r\n\r\n    Ngũ Nhiêu không hề phản ứng với Hách Liên Vân Lẫm nữa, chuyển hướng sang Thất Nhàn: “Thất muội, thật là lâu rồi không gặp. Lần trước tại Chiến gia, thật là nhờ ngươi chiếu cố nhiều ngày.” Trong lời nói, dễ dàng phát hiện nhiều tia phẫn hận.\r\n\r\n    Nàng không có quên, nàng bị đuổi về Cơ gia, thảm trạng của mình là như thế nào. Thân mình da thịt mềm mại kia, là thê thảm không nỡ nhìn như thế nào. Nếu không phải tiến tới mấy ngày này, dùng vô số kỳ trân dị bảo, nàng hiện tại sợ rằng hiện giờ một thân châm chẩn, không cách nào gặp người.\r\n\r\n    Thất Nhàn tinh tế đánh giá mặt của Ngũ Nhiêu, lại có thể đem gương mặt này dưỡng đến trình độ này, nói vậy cũng là mất một phen tâm tư. Hơn nữa bột nước thật dầy đập vào mặt, càng nhìn không ra châm chẩn ban đầu lưu lại bất kỳ vết sẹo nào.\r\n\r\n    Mi phi? Xem ra Hách Liên Vân Lam thật là cực kỳ chú ý đối với Ngũ Nhiêu, mới mấy tháng công phu, liền lên tới vị trí phi này.\r\n\r\n    “Mi phi nương nương nói nặng rồi. Ngày đó ở Chiến gia, dân phụ làm chủ, nương nương làm khách. Tất nhiên phải muốn chiếu cố nhiều hơn chút ít.” Thất Nhàn nói vẻ mặt đứng đắn, thật giống như chân chính chiếu cố đến Ngũ Nhiêu.\r\n\r\n    Ngũ Nhiêu hận đến nghiến răng, trên mặt vẫn còn là giả cười liên tục : “Thất muội tại sao lại xa lạ với bổn cung? Thất muội được Bắc Hãn thái tử cùng Dực Vương gia tranh nhau, cũng khiến cho ta đây làm tỷ tỷ cảm giác thể diện có ánh hào quang, cũng có vinh quang đây.”\r\n\r\n    Thất Nhàn cười cười: “Ngũ tỷ đã là quý phi nương nương, dân phụ có thể nào với cao được chứ. Dân phụ sao có thể nào so sánh với nương nương chứ?”\r\n\r\n    Lời nói này hoàn toàn thỏa mãn lòng hư vinh của Ngũ Nhiêu, ngày đó không có gả được cho Chiến gia quả nhiên là trời cao cố ý cho phép, khiến cho nàng ta hiện tại thành con dâu hoàng gia, cũng được vinh sủng, muốn gió có gió, muốn mưa có mưa, rất thích ý.\r\n\r\n    Lập tức, che miệng cười duyên: “Thất muội, ngươi cũng là tự mình hiểu lấy.”\r\n\r\n    Thất Nhàn chỉ cười không nói.\r\n\r\n    “Mi phi, ở chỗ này làm cái gì?” Thanh âm đoan trang khẽ truyền đến.\r\n\r\n    Thất Nhàn khiêu mi, giương mắt, một cô gái cung trang màu vàng như hoa cúc nở rộ, ở trong vòng vây của tỳ nữ lượn lờ mà đến, chính là Tâm Huệ.\r\n\r\n    Hách Liên Vân Lẫm hành lễ.\r\n\r\n    “Bổn cung vì sao không thể ở chỗ này?” Ngũ Nhiêu quét qua Tâm Huệ một cái, vẻ mặt khinh thường.\r\n\r\n    “‘Nữ giới’ chép xong chưa?” Tâm Huệ đứng lại, lạnh lùng nghiêm nghị nhìn về phía Ngũ Nhiêu, làm như hoàn toàn không thấy được Thất Nhàn.\r\n\r\n    “Hừ! Ta và ngươi đều là tứ phi, ngươi có cái quyền gì phạt ta?” Ngũ Nhiêu cực kỳ không phục.\r\n\r\n    “Chỉ bằng bổn cung đứng đầu tứ phi! Chỉ bằng ngươi vĩnh viễn ở dưới chân bổn cung.” Tâm Huệ ngẩng đầu lên, một câu nói làm như từ trong lỗ mũi hừ ra.\r\n\r\n    “Ngươi!” Ngũ Nhiêu tức giận, trợn tròn cặp mắt, thoáng cái không có lời.\r\n\r\n    Thất Nhàn sửng sốt, tam tỷ của nàng cho tới bây giờ cũng là hiền lương thục đức vô cùng, lúc nào lại thành tư thái vạm vỡ này. Cho dù lần trước tới, cũng chưa từng thấy qua tam tỷ có loại trạng thái như lần này.\r\n\r\n    Trong lòng Thất Nhàn giật mình, mấy tháng này tới nay, tam tỷ của nàng rốt cuộc gặp phải chuyện gì, mới có thể trở nên như thế?\r\n\r\n    “Ngươi! Không nên khinh người quá đáng!” Ngũ Nhiêu hung hăng tức giận chỉ về phía Tâm Huệ.\r\n\r\n    “Bổn cung là người ngươi có thể tùy tiện chỉ loạn sao?” Vẻ mặt Tâm Huệ ngạo nghễ, không nhanh không chậm nói: “Trở xuống phạm thượng, ngươi biết đắc tội như thế nào không? Xuân Đào, vả miệng Mi phi nương nương!”\r\n\r\n    Một tiểu tỳ nữ bên cạnh Tâm Huệ trầm giọng đáp: “Dạ” .\r\n\r\n    “Ngươi dám!” Ngũ Nhiêu quát một tiếng: “Các ngươi ai dám động đến ta. Bệ hạ tuyệt đối sẽ không bỏ qua cho.”\r\n\r\n    Tiểu nha đầu bị lời của Ngũ Nhiêu hù sợ, dừng bước, không hề đi lên thêm nữa.\r\n\r\n    Tâm Huệ mắt lạnh: “Các nàng không dám, ta dám!” Bước nhanh tiến lên mấy bước, “bốp, bốp, bốp” ba tiếng, vang dội cả hành lang.\r\n\r\n    <\/div>","title":"Chương 80: Đứng Đầu Bốn Phi"}