{"text":"﻿    Chương 29: Đưa Tình Ôn Tình\r\n\r\n    “Gia, thiếp thân có thương tích trong người, hầu hạ không được.” Thất Nhàn mặt đen lên, nói.\r\n\r\n    Chiến Sênh Ca nhìn cũng không nhìn nàng: “Gia không cần ngươi hầu hạ.”\r\n\r\n    Không cần? Ai tin? Nam nhân này giống như lang sói đói vậy, mà buổi tối không cần XXOO? Đây chính là nhà đại gia hắn a, chẳng lẽ lại đuổi hắn đi?\r\n\r\n    Tiểu Cẩu nhi chứng kiến Chiến Sênh Ca hướng giường đi đến, trực giác thấy chiếc giường yêu của mình cũng bị nam nhân này chiếm lấy, lập tức từ trong ngực Thất Nhàn nhảy dựng lên, “Cọ” vài cái tựu đã nhảy đến chính giữa giường.\r\n\r\n    Chiến Sênh Ca đứng lại, mặt không biểu tình nhìn về phía tiểu Cẩu nhi. Tiểu Cẩu nhi cũng là một bộ dạng công kích, cảnh giác vạn phần nhìn chằm chằm vào Chiến Sênh Ca.\r\n\r\n    “Nó vẫn một mực ngủ với ngươi?” Chiến Sênh cC mở miệng.\r\n\r\n    “Dạ.” Thất Nhàn đáp, trong nội tâm la hét ủng hộ tiểu Cẩu nhi, không uổng công nàng dùng hoa quế nhưỡng đến cho nó ăn, thời điểm mấu chốt thật sự là rất có thông minh sắc xảo.\r\n\r\n    Chiến Sênh Ca đưa tay, mạnh mẹ nắm lấy hai lỗ tai của tiểu Cẩu nhi xách lên. Tiểu Cẩu nhi đạp chân, trên không trung lao thẳng tới, “Gâu gâu” sủa bậy. Đột nhiên, tiểu Cẩu nhi há mồm, “A —— gâu ——” một tiếng, hung hăng cắn lên cánh tay của Chiến Sênh Ca.\r\n\r\n    Chiến Sênh Ca không kêu một tiếng, chăm chú nhìn tiểu Cẩu nhi: “Ném!” Đối với Thất Nhàn nói như mệnh lệnh.\r\n\r\n    Thất Nhàn hoàn toàn có thể cảm giác được Chiến Sênh Ca tức giận, chẳng biết tại sao, trước khi tiểu Cẩu nhi cắn hắn, liền đã có thể cảm giác được. Lúc này thì cảm giác càng tăng lên.\r\n\r\n    “Gia, ngươi nói khuyển lang nhận chủ, làm sao có thể nói ném là ném?” Thất Nhàn tiến lên, từ trên tay Chiến Sênh Ca đoạt được tiểu Cẩu nhi, trấn an nó. Nếu không đem con chó nhỏ này cứu, phỏng chừng sẽ bị nam nhân đang nổi giận xé nát.\r\n\r\n    Liếc nhìn cánh tay Chiến Sênh Ca, Thất Nhàn vội vàng quay đầu. Chậc chậc, con chó nhỏ này hạ khẩu cũng ác thật. Cái miệng nhỏ ngày bình thường mút vào hoa quế nhưỡng, không nghĩ tới có thể cắn ra một vết máu thật sâu như vậy. Bạch y đã sớm bị huyết nhuộm đỏ.\r\n\r\n    “Gia, con chó nhỏ này là của ta, ngươi không thể giết nó.” Thất Nhàn bổ sung một câu. Có lời nói vẫn là nói rõ ràng mới tốt, miễn cho nam nhân này một khi kích động đem tiểu cẩu nhi của nàng làm thịt.\r\n\r\n    Chiến Sênh Ca nhìn về phía nàng: “Ngươi là của ta!” Chân thật đáng tin.\r\n\r\n    Thất Nhàn trợn trắng mắt. Đây là đang nói tiểu Cẩu nhi a? Kéo nàng vào làm gì vậy?\r\n\r\n    “Gia…” Thất Nhàn đang muốn mở miệng, đã thấy Chiến Sênh Ca xoay người đi ra ngoài.\r\n\r\n    Thất Nhàn nhất thời phản ứng không kịp. Như thế nào? Bị tiểu Cẩu nhi làm cho tức giận chạy mất? Thất Nhàn nỗ bĩu môi, đi sớm một chút thì không cần bị cắn một ngụm?\r\n\r\n    Thất Nhàn sờ sờ tiểu Cẩu nhi đầu: “Ngoan, đến, hôn một cái!” Nói xong, liền ôm lấy tiểu Cẩu nhi, trên da lông tuyết trắng của nó hung hăng hôn một ngụm.\r\n\r\n    “Ngươi đang làm cái gì?” Thanh âm Chiến sênh ca truyền tới, làm như xen lẫn sát khí.\r\n\r\n    “Ách…” Thất Nhàn kinh ngạc ngẩng đầu lên. Nam nhân này không phải đi rồi sao? Tại sao quay trở lại? Chỉ thấy trong tay hắn chính mang theo một cái bình nhỏ. Hỉ Nhi đi theo phía sau đang ôm quần áo mà đứng, lo sợ bất an nhìn qua nàng.\r\n\r\n    “Gia…” Không đợi Thất Nhàn mở miệng, Chiến Sênh Ca bước lên vài bước, một tay kéo tiểu Cẩu nhi ra, hướng Hỉ nhi ném tới. Hỉ nhi vội vàng tiếp được.\r\n\r\n    “Cẩn thận…” Đừng ném hỏng tiểu Cẩu nhi của nàng. Thất Nhàn đau lòng mở miệng.\r\n\r\n    Tiểu Cẩu nhi giật mình một cái, trợn mắt trừng trừng nhìn về phía Chiến Sênh Ca, giãy dụa muốn từ trong tay Hỉ Nhi nhảy xuống.\r\n\r\n    Chiến Sênh Ca vung tay lên, cái bình nhỏ vững vàng rơi vào bên chân Hỉ Nhi.\r\n\r\n    Tiểu Cẩu nhi dùng sức ngửi ngửi, đột nhiên không vùng vẫy nữa, ánh mắt cũng nhu hòa xuống, con ngươi nhìn qua cái bình nhỏ như bị đui mù.\r\n\r\n    Hoa quế nhưỡng! Thất nhàn đầu đầy hắc tuyến. Con chó nhỏ này chỉ có khi thấy hoa quế nhưỡng nó mới có thần sắc như vậy. Thật sự là đồ sói không có lập trường! Nhanh như vậy đã bị viên đạn bọc đường nho nhỏ thu phục.\r\n\r\n    “Bắt nó mang đi.” Chiến Sênh Ca nặng nề mở miệng.\r\n\r\n    Hỉ Nhi không rõ ràng tình huống lắm, một tay ôm tiểu Cẩu nhi, một tay nhấc cái bình nhỏ, nhanh như chớp trốn thoát.\r\n\r\n    Thất Nhàn buồn bực. Có nha đầu như vậy sao? Bán đứng nàng sau lưng!\r\n\r\n    Một cái bóng phủ xuống Thất Nhàn. Thất nhàn ngẩng đầu, Chiến Sênh Ca đang đứng tại đằng trước nàng, cúi đầu nhìn qua nàng.\r\n\r\n    Đột nhiên, Chiến Sênh Ca nắm cằm dưới của thất nhàn, môi hung hăng phủ lên, dùng sức mút vào.\r\n\r\n    Thất Nhàn mở to hai mắt, như thế nào cũng không nghĩ ra nam nhân này lại đến đây làm như vậy. Phải biết rằng, nàng tuy nhiên gả vào Chiến gia có một đoạn thời gian, đã từng thẳng thắn thành khẩn tương kiến, nhưng ngoại trừ trên giường, đây là lần đầu tiên Chiến Sênh Ca đối với nàng có động tác thân mật. Chính xác ra, cho dù là lúc hai người ở trên giường vận động, bất kể là kịch liệt như thế nào, Chiến Sênh Ca đều chưa bao giờ hôn qua môi của nàng.\r\n\r\n    Chiến Sênh Ca đột nhiên tăng lực, thậm chí là cắn xé. Thất Nhàn đã cảm thấy trên môi tràn ra mùi máu tươi.\r\n\r\n    Thất Nhàn bị đau kêu lên tiếng, giãy dụa.\r\n\r\n    Chiến Sênh Ca lúc này mới buông Thất Nhàn ra: “Ngươi là của ta! Môi của ngươi cũng là của ta! Nếu có lần sau nữa, ta làm thịt con chó kia.” Ngữ khí lạnh nhạt nhưng lại kiên quyết.\r\n\r\n    Thất Nhàn khóe mắt nhảy lên, rốt cục đã lý giải hành vi quái dị của hắn . Không phải là hôn nhẹ con chó kia thôi sao, hắn có cần đem tiểu Cẩu nhi uy hiếp nàng không? Thật là đủ bá đạo.\r\n\r\n    “Nha.” Thất Nhàn hứng thú nhàn nhạt đáp. Thật sự là chỉ cho Chu công phóng hỏa, không cho dân chúng đốt đèn a. Chính hắn không phải có hai mươi cái cơ thiếp nha, nàng mới chỉ mới có một cái tiểu Cẩu nhi mà thôi. (TT: 7 nhàn là so sánh khập khểnh rồi O_0)\r\n\r\n    Chiến Sênh Ca nhìn thấy vẻ mặt nàng như không muốn phản ứng, đột nhiên kéo cánh tay phải của Thất Nhàn, há mồm cắn lên một cái.\r\n\r\n    “Ngươi làm…” Thất Nhàn còn chưa nói xong, đã bị đau mà kêu lên. Rõ ràng bỗng nhiên bị cắn ra vết máu.\r\n\r\n    Nam nhân này sẽ không bị tiểu Cẩu nhi cắn ra bệnh chó dại đi. Thất Nhàn sợ hãi nghĩ. Vừa mới hết môi, hiện tại lại cắn tay. Có cần đề nghị hắn đi tiêm vắc-xin phòng bệnh chó dại không?\r\n\r\n    “Ngươi nhớ kỹ lời của ta cho ta!” Chiến Sênh Ca nói.\r\n\r\n    Nhớ kỹ thì nhớ kỹ, cắn nàng làm gì vậy?\r\n\r\n    “Súc sinh kia cắn ta, ta liền cắn ngươi!” Chiến Sênh Ca nói tiếp.\r\n\r\n    Nam nhân này thật là biến thái a! Thất Nhàn nhịn không được muốn kêu gào. Có bản lĩnh ai cắn hắn, thì hắn đi cắn lại a. Mang nàng đến trúc giận làm cái gì?\r\n\r\n    Nàng làm sao lại đen đủi như vậy, không chỉ có vì nha đầu ngu đần mà phải chịu tiếng xấu thay cho người khác, còn phải vì tiểu Cẩu nhi không có nguyên tắc kia mà bị tội, quan trọng nhất là, bọn họ đắc tội chính là nam nhân quái thai khó chịu! Quan trọng hơn là, cái nam nhân quái thai này là lão công kiếp này của nàng!\r\n\r\n    Hiện tại Thất Nhàn thật sự là than thở cho chính mình, còn không bằng lúc trước tiến cung cho rồi, như thế nào đổi đi đổi lại, lại đem mình đẩy vào mảnh đất nhiều phiền phức như vậy.\r\n\r\n    Chiến Sênh Ca không để ý Thất Nhàn oán niệm, vươn cánh tay ra, vết thương lúc trước bị tiểu Cẩu nhi cắn còn chảy máu, vết máu vẫn không ngừng thẩm thấu ra ngoài: “Băng bó.” thanh âm đạm mạc, giọng điệu mệnh lệnh.\r\n\r\n    Thất Nhàn ngầm bĩu môi, không phải là không cần hầu hạ sao? Mới có chút xíu, tính nết đại gia đã hiện ra rồi\r\n\r\n    Mặc dù nghĩ như vậy, nàng vẫn nhận mệnh đứng dậy, đến bên bàn tìm kiếm băng gạc cùng thuốc. Dù thế nào thì cũng là tiểu Cẩu nhi của nàng cắn hắn, giúp hắn băng bó một chút coi như đền bù tổn thất cũng được. Huống hồ hắn chỉ cắn nhẹ nàng một cái, cũng đã đủ đau rồi. Mà nhìn lại miệng vết thương tiểu Cẩu nhi để lại, so với hắn cắn càng muốn sâu muốn ác hơn nhiều. Nàng nhìn thấy cũng cảm thấy đau.\r\n\r\n    Thất Nhàn khẽ vén tay áo Chiến Sênh Ca lên, bởi vì miệng vết thương đã có một thời gian ngắn, máu trên tay áo thậm chí đã khô dính lại với nhau. Thất Nhàn hung hăng kéo một cái, rồi giương mắt nhìn, thần sắc Chiến Sênh Ca vẫn nhàn nhạt như trước, chỉ lẳng lặng nhìn qua nàng.\r\n\r\n    “Tiếp tục.” Chiến Sênh Ca nói.\r\n\r\n    Thất Nhàn nhướng mi, lấy ra thuốc trị thương, đều đều rải lên miệng vết thương. Lại kéo băng gạc ra, từng vòng băng lên. Băng bó đến cuối cùng, Thất Nhàn đột nhiên nảy ra ý xấu thắt thành một cái nơ con bướm.\r\n\r\n    Nam nhân gương mặt băng sơn bỗng nhiên trên cánh tay thắt một cái nơ con bướm, thấy thế nào đều buồn cười. Nhìn qua tác phẩm của mình, Thất Nhàn nhịn không được, liền “Xì” cười ra tiếng.\r\n\r\n    Chiến Sênh Ca đưa tay nhìn xem, rồi nhìn lại Thất Nhàn, nói: “Vươn tay ra đây, bôi thuốc.”\r\n\r\n    Thất Nhàn thoáng cái sửng sốt, nam nhân này cũng chu đáo như vậy sao? Ngơ ngác vươn tay ra.\r\n\r\n    Chiến Sênh cC cẩn thận rãi dược, băng bó, động tác nhu hòa như đối với thủy tinh dễ vỡ.\r\n\r\n    Thất Nhàn thậm chí cảm giác được ôn nhu trong tay hắn. Nam nhân này cũng hiểu được ôn nhu là vật gì sao? Thất Nhàn bất giác cảm động trong lòng.\r\n\r\n    Ánh nến chiếu rọi ra cái bóng của hai người, không tiếng động, nhưng lại vô hạn ôn tình.\r\n\r\n    <\/div>","title":"Chương 29: Đưa Tình Ôn Tình"}