{"text":"﻿    Giản Chiến Nam mân mê cái đôi môi mềm mại của Tiêu Hữu một chút rồi lại mãnh liệt hôn lấy, sau đó mới thì thào nói trong hơi thở gấp gáp “Sau này anh sẽ bồi thường cho emnhiều hơn, được không?”\r\n\r\n    Tiêu Hữu nhìn sâu vào đôi mắt đen láy của Giản Chiến Nam mà lòng xao động. Anh thích cô là được rồi. Vì thế, lần đầu tiên trong đời cô chủ động vòng tay ôm lấy Giản Chiến Nam, cằm cô đặt trên vai anh “Sau này chúng ta sẽ không nói dối, không lừa gạt nhau nữa có được không?”\r\n\r\n    “Tất nhiên” Giản Chiến Nam cũng ôm chặt lấy cô “Mạc Mạc, không giận anh nữa phải không?”\r\n\r\n    Tiêu Hữu nở nụ cười tinh ranh nhưng Giản Chiến Nam vẫn không thể nhìn thấy.\r\n\r\n    “Được thôi, có thể không giận nữa. Tuy nhiên anh phải thực hiện một yêu cầu của em thì em mới tha thứ cho anh”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giản Chiến Nam đẩy Tiêu Hữu ra, nhìn vào đôi mắt xinh đẹp của cô, môi hơi vểnh lên “Bé con, nghĩ cách gì để trừng phạt anh đây?”\r\n\r\n    Mắt Tiêu Hữu nháy vài cái, đưa tay chỉ lên phía trên sân khấu “Anh hát cho em nghe đi”\r\n\r\n    “Khụ…”\r\n\r\n    Giản Chiến Nam ho sặc sụa. Anh đã hai mươi bốn tuổi đầu rồi chứ có còn là thằng nhóc con mười bốn tuổi đâu. Cái hành động ngây thơ như thế này anh sẽ không bao giờ làm. Vì thế đành làm mặt nghiêm lại nói với cô “Mạc Mạc, muộn giờ học rồi…”\r\n\r\n    Gương mặt xinh xắn của Tiêu Hữu cũng tỏ ra vẻ khá là nghiêm túc “Tốt thôi, anh quả thật là không có chút thành ý nào cả”. Cô nói xong liền đứng dậy, giọng đều đều nói “Em phải xét lại xem có nên tha thứ cho anh hay không, còn tùy tình hình như thế nào nữa…”\r\n\r\n    Rõ ràng cô muốn cho anh phải biết rằng đau một chút còn hơn là vất vả dài dài.\r\n\r\n    Giản Chiến Nam tao nhã đứng lên, khuôn mặt tuấn tú hiện lên nét cười thâm trầm mà mê hoặc, bước từng từng bước tiến về phía sân khấu.\r\n\r\n    Ánh mắt cô dõi theo dáng hình nam tính của anh, nhìn thấy anh bước từng bước dài lên trên bục gỗ sân khấu, thẳng người ở nơi cô từng đứng đó để biểu diễn, thân hình anh cao lớn như một bức tượng.\r\n\r\n    Anh chỉ lẳng lặng đứng đó mà đã rất khí thế đàn ông. Tiêu hữu mê muội nhìn ngắm con người vĩ đại trước mắt, mỉm cười và chờ đợi.\r\n\r\n    Khán giả của Giản Chiến Nam chỉ có Tiêu Hữu, vì thế anh hắng họng lấy hơi, mở miệng hát…\r\n\r\n    Em có một đôi mắt dường như biết nói\r\n\r\n    Lòng của em lại vô cùng trong sáng\r\n\r\n    Anh vốn không biết trời cao đất rộng như thế nào\r\n\r\n    Lại luôn bị nụ cười của em mê muội\r\n\r\n    Đôi mắt em thâm tình nhìn anh\r\n\r\n    Như ma lực làm tan chảy cả băng tuyết\r\n\r\n    Chưa bao giờ anh cầu xin bất kỳ điều gì\r\n\r\n    Vẻ đẹp của em luôn khiến anh không thể nhìn đi hướng khác\r\n\r\n    Vì sao anh vẫn không thể tránh khỏi bức tranh đẹp này?\r\n\r\n    Thế giới của anh bao giờ thì…\r\n\r\n    Chẳng biết tự bao giờ đã không phân biệt được ngày và đêm\r\n\r\n    Mọc rồi lặn cũng chỉ vì nhớ em\r\n\r\n    Anh âm thầm yêu em\r\n\r\n    Mà không dám nói cho em biết…\r\n\r\n    Bài hát “Len lén yêu em” của Vương Kiệt được Giản Chiến Nam hát khiến cho đến bây giờ Tiêu Hữu mới biết giọng anh thật hay. Nếu so sánh với ca sĩ thì cũng không thể phân biệt cao thấp. Giọng anh nghe thật cảm động, thâm tình, có chút tang thương, lại trầm thấp mà tinh tế.\r\n\r\n    Giống như lời bài hát, ánh mắt anh vô cùng thâm tình, có ma lực làm tan băng tuyết. Chỉ là giờ đây, đôi mắt đó của Giản Chiến Nam lại đang đánh tan trái tim thơ ngây của người con gái trước mặt. Tiêu Hữu lấy di động ra thu thời khắc quan trọng này, đồng thời cô cũng khắc cốt ghi tâm trong lòng cũng như trong đầu hình ảnh bây giờ của anh.\r\n\r\n    Khoé mắt cô đột nhiên có cảm giác ươn ướt. Trái tim Tiêu Hữu hướng về phía Giản Chiến Nam, bao bọc, quấn quít lấy anh, say mê giọng hát rung động lòng người của anh, ánh mắt anh thâm tình, giống như muốn hút đi linh hồn của cô.\r\n\r\n    Tiêu Hữu vẫn đang say mê nhìn thì bị giật mình bởi những tiếng vỗ tay. Cô quay đầu lại liền nhìn thấy ở cửa lễ đường có rất nhiều người đã đứng đấy từ lúc nào. Phần lớn bọn họ là nữ sinh, đang dùng ánh mắt sùng bái, hâm mộ, yêu thương nhìn chằm chằm vào Giản Chiến Nam của cô.\r\n\r\n    Tiếng hát ngừng lại. Giản Chiến Nam hướng Tiêu Hữu hơi cười cười. Đó là hành động giúp cô lấy lại thần trí đủ để thể hiện mị lực của anh. Anh chậm rãi đi xuống phía dưới, thong dong tao nhã nhưng cũng tràn đầy khí thế. Giản Chiến Nam bước đến bên cạnh Tiêu Hữu, nắm lấy tay cô rời đi trong ánh mắt ngưỡng mộ của tất cả mọi người.\r\n\r\n    Trên đường trở lại trường, hai người đều không hề hé môi. Mãi cho đến khi tới chỗ trạm xe buýt cách trường học không xa lắm, Giản Chiến Nam mới hỏi cô “Có đạt tiêu chuẩn không?”\r\n\r\n    Tiêu Hữu không nói gì, cúi người hôn nhẹ lên má Giản Chiến Nam “Hôm nay anh biểu diễn rất xuất sắc, bạn trai của em ạ!”\r\n\r\n    Tiêu Hữu nói xong liền mở cửa xe. Cô giống như con bướm, xoay người bỏ chạy chỉ để lại nụ hôn nhẹ nhàng cùng với mùi hương cơ thể thoang thoảng quen thuộc ở lại.\r\n\r\n    Bạn trai của cô? Anh chợt ngây người. Chỉ một nụ hôn nhẹ của Tiêu Hữu cùng với câu nói có chút hài hước mà đã khiến cho cõi lòng anh xốn xang như thế. Anh muốn… Thân thể anh đột nhiên lại nóng như lửa đốt. Giản Chiến Nam nhìn theo bóng dáng Tiêu Hữu đang gấp gáp chạy đi rồi dần khuất sau cánh cổng trường. Yêu tinh! Anh khẽ nguyền rủa một câu trong lòng rồi cũng khởi động xe rời đi.\r\n\r\n    Rõ ràng đang là thu mà sao đâu đó lại xuất hiện hơi thở ấm áp, mát lành của mùa xuân vậy?\r\n\r\n    Trong chuyện tình cảm chắc chắn sẽ có sóng gió, mâu thuẫn, mãnh liệt, êm đềm. Tiêu Hữu cũng thế nhưng điều may mắn là mâu thuẫn của cô rất nhỏ, mà lại rất dễ hóa giải.\r\n\r\n    Tuy nhiên cách tiếp cận cô của Giản Chiến Nam có chút ngoài dự tính. Hơn nữa, Tiêu Hữu cũng là lần đầu tiên cảm thấy anh làm việc rất quyết đoán, chính xác, nhưng là không một ai có thể ngăn trở nếu như anh muốn làm một điều gì đó.\r\n\r\n    Thích đã chuyển dần thành yêu. Cho dù anh có khuyết điểm cũng có thể hóa thành ưu điểm. Tiêu Hữu có thể lựa chọn cách không quan tâm, cũng có thể là yêu anh đến mù quáng, hay đơn thuần chỉ là bất chợt liếc qua. Tóm lại, cô chọn cách cứ nhắm mắt để cho mọi việc qua đi, thuyền đến đầu cầu tự nhiên sẽ thẳng.\r\n\r\n    Cô không muốn buông tay anh bởi vì không biết tự lúc nào, cô đã trầm luân trong ánh mắt đen láy lẳng lặng như một hồ nước sâu nhưng cũng đầy nguy hiểm.\r\n\r\n    Tất cả lại giống như trước kia, ngoại trừ những lúc buổi trưa gặp mặt nhau ra, cùng nhau ăn cơm, lúc không gặp nhau thì gọi điện thoại. Những việc nhỏ nhặt như thế khiến cho tình cảm thêm đậm đà, trái tim cũng càng gần nhau hơn. Tình yêu này khiến cho Tiêu Hữu có cảm giác như cô đang sống trong mật ngọt.\r\n\r\n    Chớp mắt một cái, ngày Quốc Khánh đã tới rồi. Hôm nay là ngày học cuối cùng, ngày mai sẽ được nghỉ học. Tiêu Hữu thiết nghĩ cô sẽ có nhiều cơ hội được gặp Giản Chiến Nam vào dịp lễ này. Chắc chắn Giản Chiến Nam cũng nghĩ như cô.\r\n\r\n    Cuối buổi học, ba Tiêu Hữu đã đứng đợi trước cổng trường. Hôm nay ba cô có chút đặc biệt, giống như ông đang vui mừng vì một điều gì đó. Dường như ông có điều gì đó đang giấu cô. Cô hỏi ba có phải có chuyện gì vui hay không nhưng ba cô vẫn không hé môi. Tiêu Hữu cũng không mở miệng hỏi thêm nữa.\r\n\r\n    Về tới nhà, Tiêu Hữu nhìn vào phòng khách thì nhìn thấy có một người đàn ông đang nói chuyện cùng với mẹ cô. Đã lâu rồi mẹ không cao hứng như vậy, những nếp nhăn trên mặt bà dường như cũng đang mỉm cười.\r\n\r\n    Người đàn ông đó quay đầu lại, nhìn về phía cô. Tiêu Hữu lúc này mới nhìn rõ mặt người anh ta, gương mặt tuấn tú quen thuộc đập vào mắt. Cô nhất thời ngây ngẩn cả người. Mãi cho tới khi người anh ta đó đứng lên, dang rộng hai tay, dịu dàng cười, gọi tên cô “Tiêu Hữu!”\r\n\r\n    “Cậu!”\r\n\r\n    Tiêu Hữu vui sướng kêu lên một tiếng, chạy ào nhào vào trong vòng tay của người đàn ông đó “Cậu! Cậu! Thật sự là cậu rồi!”\r\n\r\n    Tiêu Hữu đã sáu năm chưa gặp cậu rồi, hiện giờ cậu không còn là cậu chàng tinh nghịch năm đó nữa mà đã trở thành một người đàn ông trưởng thành chính chắn, cao lớn, trên khuôn mặt đẹp đẽ nhưng có chút bi thương khó hiểu. Mà cô cũng không còn là tiểu nha đầu hay khóc nhè nữa, mười bảy tuổi, cô đã là một thiếu nữ xinh đẹp.\r\n\r\n    Lăng Việt Nhiên hơn cô chín tuổi. Ấn tượng trong cô, cậu vừa là người cậu đáng kính lại vừa là người bạn thân cùng quậy phá bao năm. Ở cùng một khu nhà, lúc ấy bà ngoại vẫn còn sống. Cậu từ nhỏ cũng rất thương cô, hai người dường như gắn liền nhau như hình với bóng.\r\n\r\n    Lăng Việt Nhiên từ nhỏ quan hệ đã tốt lắm, học tập càng tốt hơn, bởi vì dáng vẻ cao ráo đẹp trai lại lạnh lùng nên rất nhiều nữ sinh đều vây quanh anh. Bởi thế Tiêu Hữu là đối tượng để các nữ sinh lấy lòng. Những nữ sinh này trước mặt Lăng Việt Nhiên thì bảo cô là tiểu công chúa đáng yêu, sau lưng Lăng Việt Nhiên lại len lén nói cô là cái đuôi bám lấy Lăng Việt Nhiên.\r\n\r\n    Có điều cho dù thế nào đi nữa thì Lăng Việt Nhiên vẫn rất cưng chiều cùng sủng nịnh cô, cho đến mùa hè năm cậu 20 tuổi, cô từ trường học về nhà rất cao hứng chợt thấy cậu đang định cùng bạn bè đi đâu đó chơi. Tiêu Hữu khăng khăng muốn đi cùng, đó là lần đầu tiên Lăng Việt Nhiên không cho cô đi theo.\r\n\r\n    Cô làm nũng gọi cậu ơi… cậu à… đưa cháu đi với… bộ dáng dường muốn khóc đến nơi. Thực ra thì cô luôn biết, cậu không bao giờ đành lòng để cô khóc.\r\n\r\n    Cuối cùng cậu giao cho cô một nhiệm vụ nho nhỏ, bảo cô đi ra cửa hàng bách hoá ở gần nhà mua một bao thuốc lá trở về rồi sẽ cho cô đi theo.\r\n\r\n    Lăng Việt Nhiên hai mươi tuổi đã bắt đầu biết hút thuốc, sau một lần bị bà ngoại phát hiện cho nên mấy người bán thuốc đều bị bà yêu cầu không được bán thuốc cho Lăng Việt Nhiên, bà ngoại quản rất nghiêm khắc, không bao giờ đồng ý cho cậu hút thuốc.\r\n\r\n    Lúc ấy cô mới mười một tuổi, cũng bởi vì Lăng Việt Nhiên chưa bao giờ lừa dối cô, cho nên Tiêu Hữu cứ thế cuốc bộ làm theo. Thế nhưng lúc cô trở về đã không thấy Lăng Việt Nhiên đâu cả, cậu chỉ để lại tờ giấy nói khi về sẽ đưa cô đi ăn. Tiêu Hữu tức giận, nhiều ngày sau cũng không thèm nói chuyện với Lăng Việt Nhiên, sau đó cho dù Lăng Việt Nhiên dỗ dành thế nào cô cũng không chịu hé môi nói với cậu nửa lời.\r\n\r\n    Tối hôm đó cô đi ngủ sớm, nghe thấy có tiếng gõ cửa, còn có tiếng cậu gọi cô, nhưng cô vẫn không lên tiếng. Cuối cùng cửa bật mở ra, cậu bước vào, cô lại giả vờ như đang ngủ say. Cậu hỏi “Mạc Mạc đang ngủ à?”, cô không có lên tiếng trả lời, cô vẫn giận dỗi như trước, hai ba ngày sau cô sẽ lại gọi cậu ơi… cậu à như không có chuyện gì.\r\n\r\n    Thế nhưng cô không ngờ sau hôm đó cô không nhìn thấy cậu nữa, chỉ còn lại chú mèo hello kitty cậu tặng để trên đầu giường.\r\n\r\n    Bởi vì không tìm thấy cậu nên Tiêu Hữu đã khóc ròng rã mấy ngày. Cô rất hối hận vì đã giận dỗi với cậu, bà ngoại và mẹ cũng khóc theo, bố cũng không tránh khỏi buồn rầu. cô không biết rốt cuộc đã xảy ra chuyện gì, hỏi mẹ thì mẹ bảo cậu đi làm ăn xa, rồi sẽ về.\r\n\r\n    Sau đó gia đình cô chuyển nhà, không lâu sau thì bà ngoại qua đời, cô cũng dần dần lớn lên, mất liên lạc với cậu, không biết cậu đã đi đâu, làm gì. Giờ cậu đã trở lại, chuyện này đối với thành viên trong nhà mà nói là chuyện vui rất lớn, chỉ tiếc bà ngoại không thể nhìn thấy cậu. Tiêu Hữu ôm chặt Lăng Việt Nhiên khóc rống lên như trút hết sự nhớ nhung mấy năm qua. Dường như quay lại trước đây “Cậu à! Lần sau cậu không được bỏ đi mà không nói tiếng nào hết, biết chưa?”\r\n\r\n    Lăng Việt Nhiên vỗ vai Tiểu Hữu cười rất ôn nhu “Không đâu, chẳng phải cậu đã trở về rồi sao?”\r\n\r\n    Ngày hôm nay Tiêu Hữu cực kì cao hứng, mẹ cũng rất vui vẻ mà không đi đánh mạc chược nữa, còn bố uống rất nhiều rượu, thi thoảng lại cạn với cậu vài chén, không khí trong nhà rất náo nhiệt. Sau khi nói chuyện xong, cậu và mẹ đột nhiên muốn đến thăm mộ của bà ngoại.\r\n\r\n    Lúc bà ngoại mất không có cậu bên cạnh, bà không nhắm nổi mắt, trước khi đi còn gọi tên của cậu. Nói đến bà ngoại là mẹ cô lại bắt đầu mắt hoe đỏ, cậu lại uống rượu ừng ực như điên.\r\n\r\n    Uống đến gần nửa đêm, mẹ phải đi chăm sóc bố trong khi Tiêu Hữu cùng Lăng Việt Nhiên đứng ở ngoài ban công ngắm sao ôn lại những chuyện trước đây, đồng thời hỏi thăm mấy năm nay Lăng Việt Nhiên đi đâu, ở nơi nào, cuộc sống ra sao.\r\n\r\n    Lăng Việt Nhiên trả lời rất đơn giản như lad đang dấu diếm điều gì đó. Tiêu Hữu đã lớn rồi, có thể tự nhiên nhận thấy Lăng Việt Nhiên ngập ngừng, lưỡng lự trong lời nói. Mỗi người lại có những điều không muốn nói ra cho người khác biết, cô cũng không muốn hỏi nhiều, chỉ cần hiện tại cậu đã trở về là tốt rồi. Hơn nữa, về sau cậu sẽ không còn đi nữa, bốn người một nhà ở cùng với nhau thật như trong mơ. Nói chuyện đến mệt lả thì hai người mới trở về phong mình nghỉ ngơi.\r\n\r\n    _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _\r\n\r\n    Nơi bà ngoại an nghỉ là nghĩa trang An Bình, nó nằm ở một thành phố nhỏ cách thành phố nơi Tiêu Hữu sống khoảng hơn sáu tiếng đi xe. Cậu nhìn thấy phần mộ của bà liền quỳ sụp xuống đất, chỉ gọi một tiếng mẹ mà không nói thêm một lời nào. Cô nhận ra cậu có bao nhiêu khó khăn cùng khổ sở không nói nên lời.\r\n\r\n    Tiêu Hữu và mẹ thắp hương cho ông ngoại bà ngoại, cậu đã quỳ rất lâu trước phần mộ hai người. Lúc về thì cô và mẹ về trước, còn cậu nói muốn ở lại để trò chuyện với ông bà ngoại thêm chút nữa. Cô biết cậu có rất nhiều chuyện muốn nói với hai người, hôm nay tất cả mọi người đều có chút cảm giác bi thương trong lòng.\r\n\r\n    Thương tiếc qua đi, người còn sống luôn phải cười để đối mặt với tương lai. Chớp mắt đã ở đây được năm ngày, thăm người thân xong cũng tiện thể đi tham quan chút xíu.\r\n\r\n    Những ngày này chỉ có Tiêu Hữu và Lăng Việt Nhiên đi ra ngoài dạo phố, bố mẹ lấy lí do không thích đi để ở lại khách sạn trải nghiệm thế giới riêng của hai người. Lúc đến ngã tư đông đúc có một cô gái cản đường Lăng Việt Nhiên và cô, ánh mắt cô bé nhìn chằm chằm vào khuôn mặt tuấn tú của Lăng Việt Nhiên “Anh, chị hãy đến đây xem một chút đi… Ảnh cưới chỗ chúng tôi là giá cả ưu đãi nhất, hơn nữa kĩ thuật lại cực kỳ tốt… Ngoài ra còn có rất nhiều khuyến mãi khác nữa…” Cô bé nói huyên thuyên một hồi không cho hai người rời đi.\r\n\r\n    Tiêu Hữu lúng túng, rõ ràng là cô gái này đã nhầm tưởng rằng cô là bạn gái của Lăng Việt Nhiên, vội vội vàng vàng rút tay mình ra khỏi khuỷ tay cậu “Chúng tôi là người thân, đây là cậu của tôi, sao có thể chụp ảnh cưới được? Ngại quá, làm phiền cô rồi!”\r\n\r\n    Sắc mặt Lăng Việt Nhiên thay đổi một chút, cuối cùng lại dịu dàng mỉm cười rời đi cùng cô.\r\n\r\n    Chơi suốt một ngày mệt mỏi, trở về khách sạn ăn cơm tối. Tiêu Hữu tắm rửa xong đã sớm lên giường, lúc muố nói chuyện với Giản Chiến Nam thì điện thoại lại đột nhiên vang lên. Cô nhìn thấy hai chữ ‘Anh Nam’ nhấp nháy trên màn hình thì tâm trạng bỗng vui tươi hẳn lên, vội vàng bắt máy rồi chui vào sâu trong chăn vì sợ bị nghe trộm.\r\n\r\n    ”Khi nào mới trở về?” Giọng nói của Giản Chiến Nam có chút buồn bực, câu cửa miệng đã hỏi cô khi nào thì về. Vốn dĩ tưởng rằng Tiêu Hữu được nghỉ lễ sẽ dành cho anh một chút thời gian để cả hai được bên nhau. Bây giờ thì hay quá rồi, vừa được nghỉ liền cao bay xa chạy không cho anh nhìn thấy được một chút thân ảnh của cô.\r\n\r\n    ”Khoảng… hai ba ngày nữa” Tiêu Hữu khe khẽ trả lời.\r\n\r\n    ”Chơi vui không?”\r\n\r\n    ”Cũng không tệ lắm, phong cảnh rất đẹp, khí hậu lại cực kỳ tốt, nhưng mà… có một chút không tốt lắm…”\r\n\r\n    “Không tốt?”\r\n\r\n    Tiêu Hữu ai oán lí nhí trong miệng ”Đúng vậy, chính là… anh không tốt”\r\n\r\n    ”Anh?” Giản Chiến Nam hừ lạnh một tiếng ”Em được lắm. Đi chơi không biết đường về anh không nói, đã vậy còn dám đổ tội cho anh sao? Về nhà anh sẽ xử lí em”\r\n\r\n    ”Anh không tốt. Bởi vì nhớ anh… nên chơi cũng không vui” Tiêu Hữu khe khẽ nói “Anh Nam! Em rất nhớ anh”","title":"Yêu Là Phải Điên Cuồng Chiếm Đoạt - Chương 11"}