{"text":"﻿    Chương 144: Chuyện nhốn nháo về đứa con lười\r\n\r\n    Cố Thanh Ảnh vội vàng đem Vân Lẫm đặt vào trên ghế, mấy người lập tức liền vọt vào trong phòng.\r\n\r\n    “Chuyện gì xảy ra?” Cố Thanh Ảnh vội vàng hỏi. Cái gì gọi là”Không khóc” chứ ?\r\n\r\n    Lúc này, bà đỡ đang dùng sức ngắt lấy cái mông của Tiểu thế tử.\r\n\r\n    Tiểu tử vẫn như cũ nhắm mắt giống như xác chết, không chịu nhúc nhích.\r\n\r\n    “Ninh vương gia. . . . . . Tiểu thế tử sợ là. . . . . .” Bà đỡ hoảng sợ một trận. Nhìn bộ dạng này, đứa nhỏ này là tử thai ( thai nhi đã chết)!\r\n\r\n    Cả phòng đều yên lặng, chỉ có tiểu quận chúa vẫn như cũ cất tiếng khóc “Oa oa”.\r\n\r\n    “Làm sao có thể?” Cố Thanh Ảnh chặn lại ôm qua. Chỉ thấy tiểu tử này biểu lộ ra vẻ mặt điềm tĩnh cứ như là chưa bao giờ đi đến với cõi đời này vậy. Lòng, trong nháy mắt dường như trầm xuống.\r\n\r\n    Thật là tử thai sao? Cho nên khi đại phu kiểm tra thì không thấy được hai thai nhi sao?\r\n\r\n    Sinh xong rơi vào cảm giác hư thoát Thất Nhàn dĩ nhiên là nghe được cuộc nói chuyện lần này. Trong nháy mắt chỉ cảm thấy ngạc nhiên tứ chi đều lạnh buốt. Tiếng nói khàn khàn tuyệt vọng quát lên: “Vân Lẫm. . . . . .” Nàng hoài thai hài tử đã mười tháng, tại sao có thể chết ? Trời cao làm sao có thể đối xử với nàng như thế? Chẳng lẽ mình trộm số mệnh ở kiếp này, cuối cùng cũng phải trả lại sao? Cho nên báo ứng ở trên người hài tử?\r\n\r\n    “Tẩu tẩu. . . . . .”cổ họng của Cố Thanh Ảnh giống như bị ngăn lại, nhưng cũng nghẹn ngào. Tình huống như thế, hắn cũng không tốt chịu đựng được. Huống chi là người làm mẫu thân như Thất Nhàn.\r\n\r\n    Phượng Lai cùng Nhược Thủy vành mắt cũng đỏ lên.\r\n\r\n    Bọn nha hoàn thậm chí còn nhỏ giọng nức nở lên.\r\n\r\n    “Sinh rồi sao? Kỳ lạ, ca của ta tại sao ngủ ở bên ngoài rồi?” Đang lúc ấy thì, bên ngoài truyền đến giọng nói nghi ngờ của Hải Đường sau khi tránh nạn quay về. Bước vào phòng trong, lại nhìn thấy bộ dạng như chết cha chết mẹ của mọi người, lại càng nghi ngờ không thôi, “Các người đều làm sao vậy?”\r\n\r\n    Cố Thanh Ảnh liếc nhìn nàng một cái: “Tiểu tử hắn. . . . . .” Hắn thật sự nói không được.\r\n\r\n    “Tiểu thư, Tiểu thế tử làm sao cũng không khóc.” Hỉ nhi đã khóc không thành tiếng.\r\n\r\n    Hải Đường nhướn mày lên, liếc mắt nhìn tiểu tử, nói: “Dùng sức đánh! Nhanh lên một chút!”\r\n\r\n    “Tiểu thư, vừa mới nhéo qua rồi . . . . . .” Có nha hoàn tiến lên trả lời.\r\n\r\n    “Nói nhảm nhiều như vậy làm gì? Ta nói đánh là đánh!” Hải Đường trừng mắt.\r\n\r\n    Cố Thanh Ảnh cắn răng, dù sao sự việc cũng đã như vậy rồi. Dù sao là ngựa chết thì trước mắt thấy ngựa sống thì chọn . Kết quả xấu nhất như vậy còn có thể xấu hơn nữa sao?\r\n\r\n    Vung bàn tay liền vỗ vào mông của hài tử, cho đến khi hai bên mông đã đỏ lên như mông khỉ , cái mông đã đỏ đến như vậy, tiểu tử kia rốt cục có phản ứng.\r\n\r\n    Chỉ nhìn thấy bé yếu ớt lờ mờ mở mắt ra, chăm chú nhìn thẳng Cố Thanh Ảnh trước mặt, mặt tràn đầy oán hận, làm như lên án người trước mắt này làm phiền bé ngủ nha.\r\n\r\n    Chỉ liếc nhìn một cái, tiểu tử lại nhắm mắt lại. Nhưng như cũ vẫn không khóc.\r\n\r\n    Ngược lại Cố Thanh Ảnh đột nhiên khóc lên. Chỉ cần không phải tử thai là tốt rồi. Nếu không Vân Lẫm tỉnh lại, biết được đứa nhi tử này là thứ “Chết” , mà còn tra tấn Thất Nhàn một lần nữa, đoán chừng tiểu tử này sẽ bị quất roi a.\r\n\r\n    “Tỉnh, tỉnh!” Mọi người vui mừng nhảy nhót lên.\r\n\r\n    “Vương Phi, Tiểu thế tử rất tốt !” Hỉ nhi kích động nắm lấy tay của Thất Nhàn nói.\r\n\r\n    Trong nháy mắt Thất Nhàn nghẹn ngào. Cảm tạ trời xanh! Trong lòng buông lỏng, rốt cục cũng ngất đi.\r\n\r\n    “Ninh vương gia, làm sao người khóc?” Chỉ một mình Hải Đường không sốt ruột nói, cũng không nghĩ làm như thế tiểu tử này chịu mở mắt.\r\n\r\n    “Ngươi nhìn sai rồi.” Cố Thanh Ảnh tiện tay lau đi khóe mắt. Sau đó hung hăng trừng cục cưng trong tay, “Tiểu tử này, thật là dọa người.”\r\n\r\n    Mọi người cười ồ lên, tranh đoạt nhau ôm lấy cục cưng .\r\n\r\n    Cái lạnh của mùa thu tiếp tục gia tăng, nhưng Dực Vương Phủ lại ấm áp vui vẻ như vậy.\r\n\r\n    Một đôi long phượng được sinh ra trong Dực Vương Phủ hiển nhiên là làm cho tất cả mọi người đều vui vẻ, mặc dù chưa chắc Dực Vương gia sẽ cao hứng a.\r\n\r\n    Trong phòng, ấm lô đang cháy rực, thỉnh thoảng có âm thanh “Khanh khách”của hài tử chọc cười truyền ra.\r\n\r\n    “Tẩu tẩu, người nhìn xem, tiểu Thất cười đến thật vui vẻ đây nè”. Hải Đường ôm đôi long thai trong lòng của tỷ tỷ, vô cùng vui mừng. Tiểu Nhàn khi còn bé, do có quá nhiều người tranh đoạt, khiến nàng không có bao nhiêu cơ hội để chạm tên tiểu tử mập mạp kia. Cái này thì tốt rồi, thoáng cái ra đời hai hài tử, nàng cần phải chơi. . . . . . Ách. . . . . . Ôm cho đủ vốn thôi.\r\n\r\n    Dựa lên áo ngủ bằng gấm ngồi ở trên giường Thất nhàn trêu ghẹo nói: “Hải Đường thích cục cưng như vậy, thì nên mau chóng thương lượng tốt hôn sự với Lâm công tử đi thôi.” Sinh con nếu không ngoài nửa tháng, nàng vẫn không thể nhúc nhích nhiều.\r\n\r\n    Hải Đường trong nháy mắt vẻ mặt ửng hồng lên “Tỷ nói mò cái gì.”\r\n\r\n    “Ta nói này, nhi tử của người làm sao có biểu hiện khác người như vậy làm gì?” Đột nhiên , từ bên cạnh chen vào âm thanh bắt đắc dĩ của Phượng Lai. Nàng đã trừng mắt nhìn tiểu tử này đã nửa canh giờ rồi, tiểu tử này làm sao một chút cũng không chịu cho nàng mặt mũi chứ?\r\n\r\n    Phượng Lai nâng tiểu đệ từ đôi long phượng thai lên, để đến trước mặt của Thất Nhàn.\r\n\r\n    Đối diện với Thất Nhàn , chính là tiểu nhi tử nhắm lại , không nhúc nhích. Cùng với nữ nhi đang cười giỡn bên ngoài ngược lại hoàn toàn, tiểu tử này trên mặt không có nhiều biểu cảm cho lắm, làm cho nàng nghi ngờ tên tiểu này không phải là thần kinh bị thiểu năng chứ.\r\n\r\n    Khóe miệng của Thất Nhàn nhịn không được co quắp lại. Tiểu tử này, còn có thể lười biếng hơn một chút sao? Lúc mới ra đời, cũng bởi vì bé lười, không chịu mở mắt, mới có thể làm ra một trận hồ đồ náo loạn như vậy, khiến cho mọi người nghĩ đây là tử thai của nàng, lừa đi biết bao nhiêu nước mắt của mọi người, làm hại trái tim của nàng thiếu chút nữa cũng ngừng lại rồi.\r\n\r\n    Từ đó nửa tháng về sau, tiểu tử này vẫn duy trì bộ dạng nhắm mắt ngủ, tay chân mở rộng ra, ngay cả xoay người cũng không có.\r\n\r\n    Làm cho mọi người sợ hãi không dứt, sợ đứa nhỏ này một ngày cứ ngủ như vậy mà chết đi cũng không ai biết. Vì vậy, thỉnh thoảng sẽ có nha hoàn chạy tới thử xem hài tử còn hơi thở hay không.\r\n\r\n    Thất Nhàn không nhịn được muốn xoa trán than thở, tại sao hài tử nàng sinh ra đều quái dị như vậy. Ánh mắt nữa liếc về phía tiểu nữ nhi trong tay của Hải Đường, trong lòng lập tức vui mừng hơn một chút, may quá, vẫn còn có một nữ nhi bình thường.\r\n\r\n    “Tiểu tử này có thể nói là thần lười, ta mới vừa thấy nhũ mẫu cho bú sữa , bé vẫn không chịu mở mắt.” Phượng Lai thở dài hai tiếng. Nàng là lần đầu mang chức trách không mấy dễ dàng như vậy. Đừng bảo là cười, ngay cả khóc cũng không có. Cả ngày chỉ biết ngủ.\r\n\r\n    “Không, có một chuyện, bé nhất định mở mắt.” Thất Nhàn khóe miệng lại bắt đầu co rút lại.\r\n\r\n    “Lúc nào?” Phượng Lai ngẩng đầu hỏi.\r\n\r\n    Đang lúc ấy thì, cửa chính thò ra một cái đầu dò xét: “Ngươi không biết lúc nào hắn mở mắt?” Thái độ làm như phát hiện ra một lục địa mới. Nói xong còn cảnh giác nhìn sang bốn phía, giống như đang làm đặc vụ vậy.\r\n\r\n    Thất Nhàn liếc nhìn: “Ninh vương gia, vào đi, Vân Lẫm không có ở đây.” Chuyện sinh con ngày đó nàng hoàn toàn biết hết, mặc dù nàng cảm thấy Cố Thanh Ảnh không làm sai, nhưng vị kia của nhà nàng thì không cho là vậy.\r\n\r\n    Cố Thanh Ảnh lúc này mới thở phào một cái, bước nhanh vào trong. Có ai từng thấy người thảm hại hơn so với hắn chưa? Vân Lẫm sau khi tỉnh lại, quả nhiên triển khai việc hành động đuổi giết hắn, nhìn thấy hắn lại bắt đầu nghiến răng keng két . Hại hắn những ngày qua vẫn giống như kẻ trộm trốn tránh trong Dực Vương Phủ.\r\n\r\n    “Làm sao, người biết?” Phượng Lai liếc hắn một cái.\r\n\r\n    “Ngươi nhìn ta đây.” Cố Thanh Ảnh cười đến gian trá, mặt mày như dồn lại ở cùng một nơi, chuyển về hướng tiểu tử, nịnh hót hô lên: “Ái Cơ? Tiểu Cơ?”\r\n\r\n    Tiểu tử quả nhiên nhanh chóng tỉnh táo mà mở mắt ra, hướng Cố Thanh Ảnh quăng cho hắn một ánh mắt lạnh lùng, lại tiếp tục nhắm mắt dưỡng thần.\r\n\r\n    Khóe mắt của Phượng Lai cũng bắt đầu nhảy lên. Cái này chỉ có thể nói, người làm phụ thân kia thật thập phần cường đại nha. Lại có thể làm cho một hài tử vừa mới ra đời không chịu mở mắt, ăn cơm cũng nhắm mắt có phản ứng lớn như vậy.\r\n\r\n    “Chậc chậc, Vân Lẫm này thật là khó chịu. Để cho ba đứa hài tử lấy tên đều khó nghe như vậy.” Cố Thanh Ảnh bắt đầu cười quái dị, trêu ghẹo nhìn về phía Thất nhàn, nhân tiện suy nghĩ đến bộ dạng bối rối của nữ nhân này, “Làm như sợ người khác không biết tên gọi của nương tử nhà hắn là gì a!”\r\n\r\n    Thất Nhàn hiểu được bộ dạng dĩ nhiên hào phóng : “Tướng công nhà ta thương ta nha, làm sao, Ninh vương gia hâm mộ sao, hay là ghen tỵ với bọn ta? Nếu không, ta cùng tướng công xem một chút, gọi hài nhi là Hách Liên Ái Ảnh?” Mặc dù chính nàng cũng cảm thấy mấy cái tên này thật sự là. . . . . . Đủ khó chịu nha. Chẳng qua, không thể để người khác xem kịch không công như thế!\r\n\r\n    Cố Thanh Ảnh trong nháy mắt cả người run lên, khóe mắt nhảy lên. Hách Liên Ái Ảnh? Nôn! Hắn cũng tuyệt đối không có cái loại ham mê kỳ lạ đó nha.”Ngàn vạn lần đừng!”\r\n\r\n    “Xì” một tiếng, Hải Đường cười ra tiếng. khóe miệng Phượng Lai cũng nở nụ cười.\r\n\r\n    “Ta luôn nghĩ đến một vấn đề.” Cố Thanh Ảnh vuốt cái cằm bóng loáng, quay đầu vừa đánh giá trên dưới tiểu Ái Cơ, “Tiểu tử này lười như vậy, có phải ở trong bụng của tẩu tẩu cũng không muốn nhúc nhích, cho nên đại phu mới không biết sự hiện hữu của bé đúng không?” Kỳ quái nha, trước lúc sinh ai mà biết một hay hai hài tử chứ, cho nên mới sinh một nửa mới phát hiện bên trong vẫn còn một hài tử nữa.\r\n\r\n    “Có đạo lý!” Hải Đường gật đầu phụ họa.\r\n\r\n    Thất Nhàn than thở, cũng chỉ có thể giải thích như vậy thôi.\r\n\r\n    “Đúng rồi, Hải Đường, ngươi lúc ấy làm sao lại biết dùng sức đánh, tiểu tử này sẽ có phản ứng đây?” Thất nhàn hỏi. Lúc ấy Hải Đường đi vào , nhưng lại rất trấn định đây.\r\n\r\n    “Ta khi còn nhỏ nghe nói huynh của ta cũng như thế, lúc sinh ra cứ im không khóc, cha ta đánh đến đỏ tay, hắn mới khóc một tiếng.” Hải Đường không nhanh không chậm mà nói chuyện hợp đạo lý, giương mắt nhìn tiểu Ái Cơ một chút, “Nhưng tiểu tử này còn ghê hơn, đánh cho thành như vậy, lại chỉ mở mắt ra một chút mà thôi.” Quay lại, hướng lên phía tiểu Thất đang cười đến híp mắt lại thành bán nguyệt. Chậc chậc, vẫn là đứa nhỏ trên tay nàng đáng yêu. Ngoài ra, đều cùng phẩm hạnh với huynh của nàng nha, hoàn toàn không có cảm giác của tiểu hài tử.\r\n\r\n    Lời này vừa nói ra, tất cả mọi người cảm thấy như bị co rút, quả thật là cha nào con nấy, Trường Giang sóng sau đè sóng trước a!\r\n\r\n    Cố Thanh Ảnh xem tiểu Ái Cơ trong ngực Phượng Lai một chút, không nhịn được ngứa tay đi tới nghịch trên khuôn mặt nhỏ của bé. Dùng sức xoa lấy lông mày gợn sóng không sợ hãi của tên tiểu tử kia, mắt, môi.\r\n\r\n    Thất Nhàn đang muốn gọi hắn dừng tay. Bỗng nhiên liếc thấy một bộ bạch y đang tiến vào như bóng ma. Khóe miệng như cứng ra. Có kịch vui để xem rồi.\r\n\r\n    Cố Thanh Ảnh vẫn còn ở trong hậu tri hậu giác (Nghĩa là thấy rồi mới hiểu) . Còn đang ra sức động thủ làm vô số mặt quỷ trên mặt của Tiểu Ái Cơ, sau đó buông tay, tiểu tử cùng cha của bé rất giống nhau, lại khôi phục vẻ mặt vạn năm bất động chết ngươi.\r\n\r\n    Cố Thanh Ảnh thở dài: “Thì ra khuôn mặt bị bại liệt là có thể di truyền.” Ngẩng đầu, đang nhìn thấy Hải Đường dùng sức nháy mắt với hắn.\r\n\r\n    “Tại sao? Tiểu Hải Đường Nhi, ta biết khuôn mặt của muội không bị bại liệt. Chẳng qua, ta đồng tình với muội, lại dính vào dòng máu bị bại liệt. Sau này muội cẩn thân khi sinh nhi tử nha. . . . . .” Cố Thanh Ảnh nói đến thổ mạt hoành phi (Bụi đất bay đầy trời.), bộ dạng còn có chút hả hê.\r\n\r\n    Phía sau con ngươi của khối băng nào đó ngày càng trở nên lạnh lẽo: “Cố, Thanh, Ảnh!” Từ trong miệng từng chữ từng chữ được bật ra ngoài .\r\n\r\n    Cố Thanh Ảnh khóe miệng run rẩy, liền chạy đến phía trước cửa sổ xông ra ngoài. Ác quỷ đã tới rồi, chạy trốn quan trọng hơn!\r\n\r\n    Vân Lẫm bay vút theo.\r\n\r\n    Ngoài cửa sổ, tên yêu nghiệt nào đó chưa kịp chạy trốn khóc thét lên.\r\n\r\n    Bên trong cửa sổ, Hải Đường đang bất đắc dĩ mà xoa trán, vừa rồi không phải là nàng không cứu được hắn nha. Chỉ có thể trách Ninh vương hắn quá mức đắc ý vênh váo, bọn họ đã gợi ý như vậy. Hắn lại không hiểu được, thảm kịch nga!\r\n\r\n    “Ơ? Đã bắt được?” Đi tới cửa mấy người nghe thấy tiếng vang,dừng bước, cùng nhau đi xem trò hay .\r\n\r\n    “Phật viết, ta không vào Địa Ngục, ai vào địa ngục? Ninh vương gia, người giác ngộ như vậy đáng để người dân học tập nha.” Lâm Doãn Chi thở dài, nói.\r\n\r\n    “Ninh vương gia, xem ra ta có thể trực tiếp chuẩn bị cơm âm phủ cho người rồi.” Nhược Thủy cười hướng về phía ngoài cửa sổ hô một tiếng.\r\n\r\n    “Trước tiên đem bạc thiếu của ta trả lại.” Phượng Lai mặt không chút thay đổi được thêm một câu.\r\n\r\n    “Các ngươi bọn người không có lương tâm này, người. . . . . .” Ngoài cửa sổ, vang lên thanh âm oán hận của Cố Thanh Ảnh, sau đó đổi lại âm thanh nịnh nọt, “Vân Lẫm, ngàn vạn lần không nên đánh lên mặt của ta nha. . . . . .”\r\n\r\n    Vừa nói xong, đã nghe một quyền vang dội “Bốp ” .\r\n\r\n    “Ai u, đôi mắt của ta. . . . . .” Tiếng khóc thét tiếp tục vang lên.\r\n\r\n    . . . . . .\r\n\r\n    Thất Nhàn khóe miệng hiện lên nụ cười ôn nhu. Có nhi tử có nữ nhi, có nhà có bằng hữu, hạnh phúc của đời người, nàng thật sự đã có tất cả. Nàng rất may mắn, vì đã đến nơi này. Nàng cảm kích ông trời, cho nàng gặp được Vân Lẫm.\r\n\r\n    Chuyện tình kiếp trước, nàng thậm chí đã không nhớ nổi. Hiện tại, nàng chỉ nhớ rõ. . . . . .\r\n\r\n    Đang suy nghĩ, thì một người nào đó đang lướt qua thanh cửa sổ, ngược lại với ánh sáng đi tới chỗ của nàng.\r\n\r\n    Nụ cười nơi khóe miệng của nàng càng lớn hơn, nàng chỉ nhớ rõ, người này là tướng công của nàng, là chỗ dựa của nàng, sẽ đi theo nàng trải qua một cuộc đời dài đằng đẵng sau này.\r\n\r\n    Thời gian hơn một năm nói cũng không phải dài lắm, bảo ngắn cũng không ngắn lắm.\r\n\r\n    Phượng Lai dưới sự giúp đỡ của Cố Thanh Ảnh, mạnh mẽ vang dội, cải cách lực lượng mạnh mẽ, tiêu diệt phần lớn thể lực của Long Hành Phong trong Nam Vũ quốc.\r\n\r\n    Nhị Tuyệt vẫn như cũ không tìm thấy tin tức của Nhược Thủy, cho nên thường xuyên dựa vào việc truyền thư của Nhược Thủy muội muội từ Nam Vũ, hỏi nàng về tin tức của Nhược Thủy.\r\n\r\n    Hiện giờ Hải Đường cùng Lâm Doãn Chi là đôi oan gia đang yêu đương, vẫn như cũ dây dưa, mập mờ không rõ.\r\n\r\n    Phì Cẩu đi ra khỏi Nam Vũ Hoàng Cung cũng cùng Tiểu Kim kết thành lương duyên, sinh ra hai tiểu khuyển rất khả ái.\r\n\r\n    Lúc này trong Dực Vương Phủ đôi song thai long phượng cũng sẽ y y nha nha nói một chút, lảo đảo vẫy hai cái chân nhỏ chạy khắp nơi. Dĩ nhiên, chỉ giới hạn cho tiểu tiểu Thất. Về phần tiểu Ái Cơ, vẫn như cũ cả ngày giang rộng tay chân nằm ngửa ra, nhắm mắt giả bộ trầm tư.\r\n\r\n    Dĩ nhiên, cùng với cuộc sống an nhàn này thì ngọn lửa đang không ngừng cuộn trào mãnh liệt làm triều đình biến đổi.\r\n\r\n    “Kinh Đô lại muốn thay đổi rồi.” Trong hoa viên Dực Vương Phủ, Hoa Xuân rực rỡ, Hải Đường nhặt lên một quả trái cây bóng lộn, lột ra. Không khỏi oán giận nhìn ca ca nhà mình, quả nhiên là có nương tử quên muội muội, trái cây ngon như vậy, cho tới bây giờ nàng cũng chỉ có thể đi đến viện của Thất Nhàn mà lợi dụng ăn được một chút mà thôi.\r\n\r\n    “Nga?” Một cô gái đang nằm nghiêng trên áo tơ trắng ở ghế dựa trạm khắc, ánh mắt thẳng tắp nhìn bốn dáng vẻ khác thường đang trong bụi hoa kia.\r\n\r\n    “Thế cục mà muội bố trí năm đó rốt cuộc cũng bắt đầu vận chuyển.” Nhặt lên một quả, “Chẳng qua để nó càng loạn càng tốt. Lục Phúc quả thật rất ngu ngốc, hơn nữa huyết mạch của Tiểu Hoàng Thượng không được yêu thích. Ha hả, những vị quan trung thần này, cũng đã có mưu lược sâu kín rồi . . . . . .”\r\n\r\n    Nói tới đây, Hải Đường đột nhiên phát hiện thần sắc của Thất Nhàn quái lạ , theo ánh mắt của nàng nhìn lại, Hải Đường không nhịn được trừng lớn mắt.\r\n\r\n    Chỉ thấy trong bụi hoa, Tiểu Ái Cơ vẫn giống như trước đây, một bộ dạng dưới ánh nắng mặt trời giả bộ nhắm mắt như người chết. Hai bộ lông một trắng một vàng của tiểu khuyển sói đang đi tới, ngậm lấy phần gáy của Tiểu Ái Cơ, muốn rời đi. Đứa trẻ bất động như vậy, rất thích hợp làm đồ chơi cho hai kẻ bọn chúng.\r\n\r\n    Tiểu Ái Cơ cũng lười mở mắt.\r\n\r\n    Bất quá, đang chơi đùa một mình ở bên cạnh tiểu tiểu Thất nhìn thấy, không vui. Khuôn mặt tươi cười thu vào, đệ đệ nhà nàng, làm sao lại bị hai bọn chúng chơi đùa được chứ?\r\n\r\n    Giẫm giẫm, giẫm phải xác hoa, chạy đến. Chống nạnh giận trừng mắt với hai tiểu khuyển sói: “Cơ. . . . . . ta. . . . . .”\r\n\r\n    “Nàng đang nói cái gì?” Hải Đường vẻ mặt kỳ quái, cái gì “Cơ “.\r\n\r\n    Thất Nhàn suy cho cùng cũng là mẫu thân của hài tử, khóe mắt nhảy lên mấy cái, phiên dịch nói: “Nàng đang nói ‘ Ái Cơ là của ta ’.”\r\n\r\n    Món đồ chơi đã tới tay cho nên tất niên tiểu khuyển sói không chịu bỏ xuống rồi.\r\n\r\n    Tiểu Tiểu Thất tiến tới gần một bước, vươn ra bàn tay nhỏ vỗ lên đỉnh đầu của hai tiểu khuyển sói, trong miệng còn đang nói lẩm bẩm: “Cơ. . . . . . ta. . . . . .”\r\n\r\n    “Ai nha, ” Hải Đường bị làm cho sợ đứng lên, “Nếu lỡ tiểu khuyển sói kia tức giận cắn lên thì làm sao bây giờ?”\r\n\r\n    Ngay cả Thất Nhàn cũng cảm thấy kinh sợ thân đổ đầy mồ hôi.\r\n\r\n    Hai con tiểu khuyển sói trong nháy mắt bị vỗ đến lờ mờ. Dù sao cũng là sói con mới sinh, ngẩng đầu nhìn nữ oa nhi trước mắt, nhưng là bị ánh mắt “Hung ác” kia hăm dọa. Nhất thời nước mắt lấp lánh, ném “Vật ” nào đó ngậm trong miệng , quay đầu lại liền chạy về hang ổ tìm cha mẹ an ủi. Nữ oa nhi nhà này, hung dữ quá!\r\n\r\n    Đang muốn đi lên trước giải cứu Hải Đường lập tức ngây ngẩn cả người: “Chuyện gì xảy ra?”\r\n\r\n    Thất Nhàn trên trán hắc tuyến thổi qua, Nữ oa nhi nhà nàng, không ngờ lại rất cường hãn thế kia! Lại có thể đem sói đánh đến khóc như vậy?\r\n\r\n    Trong bụi hoa, Tiểu tiểu Thất ôm tiểu Ái Cơ ngồi xuống, nhẹ nhàng đem bé đặt ở trên mặt đất. Mới vừa còn một bộ nghiêm túc lúc này khuôn mặt nhỏ nhắn kia đã nở nụ cười. Đưa tay lại bắt đầu chơi với khuôn mặt vạn năm bất động của đệ đệ mình. Cho nên nói, đệ đệ nhà mình chỉ có chính mình chơi thôi nha!\r\n\r\n    Xa xa hai nữ nhân đang ngắm nhìn khóe miệng co quắp lại. Là ai nói, cuối cùng nàng cũng sinh được hài tử bình thường đây ?\r\n\r\n    Cùng lúc đó, ở ngoài cửa chính sơn vàng của Dực Vương Phủ, một tiểu tử mặc áo tím đang đứng chắp tay, ước chừng khoảng năm tuổi, da thịt béo mập trắng nõn , hàng lông mi dài chớp sáng ngời, khóe miệng của hài tử phủ lên một nụ cười xinh đẹp. Khuôn mặt nhỏ nhắn khả ái làm người ta không nhịn được muốn đích thân tiến lên hôn vài cái.\r\n\r\n    Nhưng tư thế này, trang phục kia, quả thật giống như một lão già năm mươi tuổi dày dạn kinh nghiệm rồi.\r\n\r\n    Giờ phút này, hắn đang ngửa đầu, nhìn tấm biển Dực Vương Phủ , cái đầu nhỏ được chải thành cái bím tóc nhỏ kia đang ngẩng lên trên cao như có điều suy nghĩ từng chút từng chút .\r\n\r\n    Thị vệ canh cửa rất là buồn bực, đây rốt cuộc là con cái nhà ai? Nhìn ngó chung quanh, cũng không nhìn thấy có người tới muốn nhận lại.\r\n\r\n    Đi ra xem xét, đúng lúc này Vân Lẫm quay trở về, xa xa vừa nhìn thấy trước đứng cửa nhà mình là một áo choàng quen thuộc, đột nhiên vẻ mặt trở nên sinh động. Thân trang phục kia, ngoài trừ hắn ra thì chỉ có tiểu tử hiểm độc đó thôi, không có người khác.\r\n\r\n    Tiểu tử này, tại sao lại một mình xuất hiện ở đây?\r\n\r\n    Đến gần, chỉ nghe thấy tên tiểu tử kia đang run đùi lẩm bẩm: “Lập Nghiễm, không tệ, không tệ!”\r\n\r\n    Trên trán Vân Lẫm nhảy liên tục. Ai dạy tên tiểu tử này nhận biết chữ thế? Ngay cả môn bài nhà mình cũng có thể đọc sai được sao?\r\n\r\n    “Vương gia!” Thủ vệ thấy Vân Lẫm đang ngó chừng tên tiểu tử này, lập tức giật mình. Người nào không biết Vương gia không thích nhất chính là tiểu hài tử, ngay cả long phượng thai trong phủ mà người cũng chẳng mảy may quan tâm, lúc này trước phủ lại xuất hiện một tiểu oa nhi. Ánh mắt vương gia nhìn nó như lang như hổ kia, đứa trẻ con đáng yêu như thế đoán chừng sẽ bị độc thủ a.\r\n\r\n    Thủ vệ lau mồ hôi lạnh, nơm nớp lo sợ đi lên phía trước, vội vàng lôi đứa trẻ áo tím : “Vương gia bớt giận, thuộc hạ lập tức đem đứa nhỏ này mang đi!”\r\n\r\n    Ai biết đứa bé kia xoay người thấy Vân Lẫm, đột nhiên ánh mắt tỏa ra kim quang, giống như một con sói đang thấy dê vậy, giống như mũi tên xông ra ngoài, bổ nhào về phía Vân Lẫm, trong miệng còn đang hôn nhẹ thân thiết hô to: “Lão —— cha!”\r\n\r\n    Thủ vệ nhất thời ngu ngơ.\r\n\r\n    Trên trán Vẫn Lẫm lại nhảy lên, lão cha? Hắn già lắm sao? Quả thật là nghịch tử!\r\n\r\n    Theo bản năng thân hình chợt lóe, lại thấy trước mắt ánh sáng đã lan ra khắp nơi.\r\n\r\n    Vân Lẫm thầm nghĩ không tốt, một lát sau, trong nháy mắt chỉ cảm thấy dưới lòng bàn chân nặng nề, giống như có ngàn cân đang đè ép ở dưới, cả người không thể động đậy được.\r\n\r\n    “Chậc chậc, xem ra sư phụ nghiên cứu chế tạo đồ mới là phấn định thân có tác dụng nha.” Mỗ tiểu quỷ vây quanh lão cha đang trở thành hóa thạch vài vòng, ngẩng đầu, trưng lên nụ cười vô tội, tiếng nói non nớt, “Cha, người muốn báo thù, phải đi tìm sư phụ ta nha. Thứ ma quỷ này, là do hắn phát minh đấy.”\r\n\r\n    Nói xong, tiểu Ái Nhàn lại tiếp tục … nhìn thấy ánh mắt như muốn ăn thịt người của Vân Lẫm cùng thanh âm tốn hơi thừa sức kia, cả người vui sướng, nghênh ngang nhảy vào đại môn sơn vàng.\r\n\r\n    Hừ hừ, cha, ta chưa quên chuyện còn bé người dám ném ta đâu, mà còn hai lần đấy!\r\n\r\n    Đáng thương Vân Lẫm, làm tượng điêu khắc nửa canh giờ trước đại môn, để các cung nữ lui tới tham quan học tập.\r\n\r\n    <\/div>","title":"Chương 144: Chuyện nhốn nháo về đứa con lười"}