{"text":"﻿    Chương 83: Đại náo ngự tiền\r\n\r\n    Vọng? Thất Nhàn cau mi. Đề mục này thật đúng là thật quá trừu tượng.\r\n\r\n    Hai người Hách Liên Vân Lẫm mội ngưởi đều đứng bên cạnh bàn.\r\n\r\n    Tiếng la vang lên, hương được đốt.\r\n\r\n    Bắc Đường Tẫn nhìn thẳng cuộn giấy đằng trước, vọng? Vọng! Nhất thời, trong mắt lóe lên, tuyệt bút vung lên, căng đầy mực nước,“Xoát xoát xoát” như mưa rơi trên giấy.\r\n\r\n    Hách Liên Vân Lẫm cũng híp con mắt, không biết ở trầm tư cái gì. Giương mắt, chống mắt lại Thất Nhàn. Mâu lý, bất đồng với ánh mắt sáng rực như sao của Bắc Đường Tẫn, nhưng không giấu được nét ôn nhu.\r\n\r\n    Thất Nhàn cảm thấy bên trong khẽ động.\r\n\r\n    Hách Liên Vân Lẫm cúi đầu, vén tay áo, cầm lấy bút hào, bút pháp thong thả tinh tế, động tác giống như lau chùi bảo bối bằng gốm nhẵn nhụi.\r\n\r\n    Không chút hoang mang khiến người sốt ruột vì hắn. Nhìn Bắc Hãn quốc thái tử người ta, tư thế kia, khí thế kia, hào quang kia tất cả những thứ đó Dực vương gia hoàn toàn không thể so được.\r\n\r\n    Trận võ thí kia, Dực vương gia đã là rồng lai chim điểu, chỉ mong trận này không cần phải làm người thất vọng mới được.\r\n\r\n    Dù sao Dực vương gia nói nhưng thế nào cũng Vương gia Thiên Diễm triều bọn họ, nếu thua liền hai trận cho Bắc Hãn thái tử, thì thể diện của Thiên Diễm triều bọn họ cũng không còn gì nữa a.\r\n\r\n    “Tiểu Thất, xem ra trận này vẫn là Bắc Hãn thái tử có phần thắng lớn a.” Tam Huệ nói nhỏ.\r\n\r\n    Thất Nhàn trầm mắt, chỉ nhìn Hách Liên Vân Lẫm, không nói lời nào.\r\n\r\n    Thời gian một nén nhang nói dài cũng không dài lắm, bảo ngắn cũng không ngắn lắm, ở trong lúc tâm tư mọi người đang suy đoán, rất nhanh liền trôi qua.\r\n\r\n    “Loảng xoảng” một tiếng, tiếng thanh la lại vang lên. Đã đến giờ.\r\n\r\n    Bắc Đường Tẫn thực sảng khoái buông bút xuống. Ngẩng đầu, tự tin tràn đầy.\r\n\r\n    Hách Liên Vân Lẫm không nhanh không chậm viết nét cuối cùng. Giương mắt, ôn nhuận nhu hòa.\r\n\r\n    “Thỉnh hai vị nộp bài thi.” Cố Thanh Ảnh ở trên lanh lảnh nói.\r\n\r\n    Cung nô tiến lên, thu hồi hai cuộn giấy, trình lên.\r\n\r\n    Cuộn thứ nhất mở ra, trong mắt Hách Liên Vân Lam lập tức hiện ra hào quang: “Văn hay! Bắc Đường Tẫn quả nhiên là văn chương hơn người, khiến quả nhân rất thưởng thức.” Mở miệng tán thưởng.\r\n\r\n    Phía dưới mọi người ngóng cổ lên, tò mò không thôi, rốt cuộc là văn chương như thế nào, cư nhiên khiến bệ hạ bọn hắn khen ngợi như thế?\r\n\r\n    Cố Thanh Ảnh nâng cuộn giấy, quét qua một lần,lại liếc mắt xem Bắc Đường Tẫn thật sâu một cái, đọc:“Giang hà đẹp như họa, kéo dài ba ngàn năm; Khương nhân như vậy, thiên hạ trác tuyệt. Nhìn ra thiên hạ, anh hùng vô số; Ai biết chìm nổi……”\r\n\r\n    Chỉ nghe mở đầu, một tia đùa cợt liền nổi lên khóe miệng Thất Nhàn. Quả thật là xứng với chức thái tử, khó trách Hách Liên Vân Lam tán thưởng.\r\n\r\n    Người này dã tâm tranh giành thiên hạ rất rõ ràng, tâm tư lớn như vậy, khát vọng lớn như vậy, dục vọng nắm trong tay quyền lực danh vọng quả nhiên giống như Hách Liên Vân Lam. Người như vậy quả thật thích hợp làm đế vương.\r\n\r\n    Vọng? Hắn hy vọng làm nên quyền lực, hy vọng làm nên thiên hạ!\r\n\r\n    Lưu loát, kéo dài, rầm rộ, làm người nghe nhiệt huyết sôi trào, nỗi lòng khó bình thản. Nam tử tất nhiên là chí ở tứ phương, khí phách như vậy, quả thật khiến mọi người sợ hãi.\r\n\r\n    “Hay!” Âm thanh ủng hộ vang lên! Tiếng vỗ tay vang lên!\r\n\r\n    “Bài thi của Vân Lẫm đâu?” Hách Liên Vân Lam cười hỏi.\r\n\r\n    Cung nô chạy nhanh đưa lên.\r\n\r\n    Mở ra, vừa nhìn sắc mặt Hách Liên Vân Lam đột nhiên trở nên quái dị, sau đó mới đưa cho Cố Thanh Ảnh.\r\n\r\n    Cố Thanh Ảnh cũng quái dị, mới đưa bài thi triễn lãm cho mọi người.\r\n\r\n    Thất Nhàn nhìn lại, chỉ thấy giấy trắng mực đen, là một bức hoạ cuộn tròn. Trên là một đôi dã hạc, ở trong mây lưu luyến quấn lấn nhau. Phía dưới là một nữ tử, mặt mày lộ tươi cười ôn hòa, mang ôn trà, đứng trông ngóng xa xôi. Xa xa một chút, là một nam tử tay áo phất phơ đi tới.\r\n\r\n    Phong cách viết thật tươi mát thanh thản, làm mọi người không đoán được ý nghĩ.\r\n\r\n    “Đây là ý tứ gì?”\r\n\r\n    “Không biết……”\r\n\r\n    Dưới ồ lên một mảnh, nghị luận dồn dập.\r\n\r\n    “Này……” Hách Liên Vân Lam mở miệng,“Tỷ thí văn chương, vẽ tranh tất nhiên là cũng có thể. Chính là, tranh của Vân Lẫm ngươi có ý nghĩa gì về ‘Vọng’ sao?”\r\n\r\n    “Hồi bệ hạ.” Hách Liên Vân Lẫm khom người,“Vi thần lấy chờ đợi làm ý. Chờ hy vọng, tất nhiên là nhận được nhung nhớ trong lòng.”\r\n\r\n    Chờ đợi? Trong lòng Thất Nhàn nhảy dựng. Nhìn kỹ lên bức họa.\r\n\r\n    “Nga?” Hách Liên Vân Lam con mắt xoay chuyển thâm sâu, tâm tư khó dò.\r\n\r\n    Bắc Đường Tẫn cũng nhíu mày nhìn về phía Hách Liên Vân Lẫm, người này sao không có chí lớn như vậy? Hắn lấy cái gì tranh cùng mình?\r\n\r\n    “Bệ hạ, kết quả tỷ thí văn như thế nào?” Bắc Đường Tẫn mở miệng hỏi.\r\n\r\n    “Vân Lẫm vẽ tranh tất nhiên là không sai, nhưng so với Bắn Đường thái tử, cũng kém hơn một chút. Bắc Đường thái tử hành văn sắc bén, văn tài tuyệt diễm, thật là nhân tài hiếm có. Tỷ thí văn, tất nhiên là thái tử điện hạ thắng.” Hách Liên Vân Lam nói, khóe miệng cư nhiên hiện ra ý cười, “Vân Lẫm, ngươi có chịu phục?”\r\n\r\n    Hách Liên Vân Lẫm cúi đầu, nhìn không thấy thần sắc hắn, thanh âm lại vẫn ôn hòa như trước: “Thái tử điện hạ văn võ song toàn, vi thần thua tâm phục khẩu phục.”\r\n\r\n    Hách Liên Vân Lam liếc hắn một cái, làm như không có dự đoán được hắn sảng khoái như vậy: “Như vậy, tỷ thí hôm nay, Bắc Đường thái tử điện hạ thắng chung cuộc. Chiêu quốc phu nhân, liền hứa gả cùng Bắc Hãn thái tử điện hạ.”\r\n\r\n    “Tạ bệ hạ thành toàn.” Bắc Đường Tẫn làm như cực kỳ kích động, sắc mặt lại hồng nhuận lên.\r\n\r\n    Tam Huệ nghe xong nội tâm lo âu, Thất Nhàn nếu vào Bắc Hãn hoàng cung, chẳng phải là dê vào miệng cọp sao?\r\n\r\n    Hoàn cảnh mình tại đây, có thể hiểu được trong cung hắc ám như thế nào. Sao có thể nào để Thất Nhàn đi chịu khổ?\r\n\r\n    Nghĩ thế, Tam Huệ đứng dậy, hy vọng bệ hạ có thể thu hồi thánh ngôn.\r\n\r\n    Lại bị Thất Nhàn lập tức giữ chặt.\r\n\r\n    “Tiểu Thất!” Tam Huệ kinh ngạc quay đầu.\r\n\r\n    “Không vội, Tam tỷ.” Thất Nhàn mặt lộ vẻ mỉm cười.\r\n\r\n    Chuyện tứ hôn này, thật có thể thuận lợi như thế sao?\r\n\r\n    Dưới mái hiên kia, Bắc Đường Tẫn càng thêm hưng phấn, mạnh miệng cười vài tiếng, trong mắt sáng long lanh, sắc mặt lại đỏ bừng.\r\n\r\n    “Thái tử điện hạ, ngươi không sao chứ?” Cố Thanh Ảnh kỳ quái hỏi. Người này, có phải cao hứng quá cho nên điên cuồng hay không?\r\n\r\n    “Không có việc gì! Bổn vương có chuyện gì?” Bắc Đường Tẫn lớn tiếng nói. Trong thanh âm độ khô nóng rõ ràng.\r\n\r\n    “Không ổn. Vẫn là kêu Thái y nhìn xem đi.” Cố Thanh Ảnh hướng Hách Liên Vân Lam xin chỉ thị.\r\n\r\n    Hách Liên Vân Lam nhíu nhíu mày. Thái tử đột nhiên phản ứng như vậy quả thật là chuyện kỳ quái thật sự. Không thể để Bắc hãn thái tử ở Thiên diễm hắn ra chuyện gì. Gật đầu: “Triệu Thái y!”\r\n\r\n    Cung nô từng tầng từng tầng một truyền đi xuống.\r\n\r\n    Không bao lâu, Thái y viện có người tới. Hướng Hách Liên Vân Lam thỉnh an sau, liền vì Bắc Đường Tẫn bắt mạch.\r\n\r\n    “Vô liêm sỉ! Bổn vương có thể có chuyện gì?” Bắc Đường Tẫn dùng một chưởng đập bay Thái y vô tội bắt mạch cho hắn.\r\n\r\n    Mọi người sửng sốt. Thái tử tuy là thân thể tôn quý, cũng đầy đủ tài mạo thuần khiết tươi đẹp, nhưng thế nào lại vô lễ như vậy, cư nhiên trước mặt bệ hạ ấu đả Thái y?! Là không đem Thiên Diễm hắn để ở trong mắt sao?\r\n\r\n    Phía dưới thanh âm chỉ trích nổi lên.\r\n\r\n    Hách Liên Vân Lam mắt trầm xuống: “Bắc Đường thái tử!” Lớn tiếng liên tục.\r\n\r\n    “Điện hạ!” Tôi tớ Bắc Đường Tẫn cũng là kinh hãi, chủ tử nhà mình khi nào thì làm ra chuyện không quy củ quá như vậy? Chạy nhanh lên giữ chặt.\r\n\r\n    Bắc Đường Tẫn đẩy bọn họ một phen, trong mắt thật dọa người:“Bổn vương hôm nay cao hứng, có cái gì không đúng?”\r\n\r\n    Thái độ cuồng vọng khiến mặt mày Hách Liên Vân Lam nhăn càng sâu.\r\n\r\n    Cố Thanh Ảnh kiên trì rờ cằm trơn bóng ở một bên xem náo nhiệt. Thú vị a thú vị! Bắc hãn thái tử đại náo ngự tiền Thiên Diễm, cảnh này khó gặp.\r\n\r\n    Hách Liên Vân Lẫm vẫn mang dáng vẻ không biết nguyên cớ, thuận tiện vội vàng lui về phía sau vài bước, làm như cực kỳ sợ hãi có tai họa đến với mình.\r\n\r\n    Tam Huệ vẻ mặt sững sờ.\r\n\r\n    Thất Nhàn muốn cười nhưng không cười.\r\n\r\n    “Ninh vương!” Hách Liên Vân Lam quát một tiếng,“Chế trụ hắn!”\r\n\r\n    “Vâng.” Cố Thanh Ảnh thở dài, không làm sao được, chỉ phải động thủ. Ai kêu hoàng đế là lớn nhất, mà mình chỉ là tiểu la la đâu?\r\n\r\n    Phi thân, lúc Bắc Đường Tẫn chưa kịp phản ứng, đưa ngón tay, nhanh điểm huyệt.\r\n\r\n    Bắc Đường Tẫn trợn mắt lên:“Làm càn!”\r\n\r\n    Cố Thanh Ảnh khoát tay:“Điện hạ, thần đắc tội. Tại hạ cũng là phụng mệnh làm việc.” Nói rõ ràng, đây hoàn toàn là ý tứ bệ hạ nhà hắn. Muốn báo thù, tìm bệ hạ nhà hắn đi!\r\n\r\n    Thất Nhàn nghe xong lập tức đen mặt. Thần thái kia, lời nói kia, chính là bộ dáng chạy thoát nhanh!\r\n\r\n    Nào có người đem tội đổ lên trên đầu chủ tử nhà mình như vậy? Cố yêu nghiệt này, thật là vô địch .\r\n\r\n    “Ngươi, chạy nhanh, đến vì điện hạ nhìn xem, xảy ra chuyện gì.” Ngón tay chỉ thái y bị đập bay thật xa.\r\n\r\n    Thái y chiến run rẩy đứng lên nhanh, ho khan không thôi. Thái tử này, tính tình cũng quá nóng nảy đi. Đã biết mình đem bộ xương cốt già nhưng tế mà rốt cuộc nhịn không được cũng bị một chưởng.\r\n\r\n    Run lẩy bẩy, xem mạch cho Bắc Đường Tẫn. Nhíu mày, biến sắc, khinh miệt, khinh thường. Thần sắc nhanh chóng xoay chuyển không ngừng ở trên mặt lão Thái y.\r\n\r\n    “Làm sao vậy?” Hách Liên Vân Lam trầm giọng hỏi.\r\n\r\n    “Hồi bệ hạ.” Lão Thái y khom người xuống, trong giọng nói lộ vẻ căm giận, “Thân thể Bắc Đường thái tử không có trở ngại gì. Lần này không bình thường chẳng qua là hậu quả của việc dùng cực lạc phấn quá độ.”\r\n\r\n    Một câu thôi, mọi người đều kinh ngạc.\r\n\r\n    Cực lạc phấn? Đó là dạng gì a! Nghe nói ăn cái này có thể khiến người bộc phát ra tiệm lực vô cùng ở trong nháy mắt. Thái tử kia cư nhiên cũng dùng cái này?\r\n\r\n    Nói trắng ra, cực lạc phấn này chính là dược vật ăn gian. Lúc trước Thái tử dũng mãnh bắn tên cùng với khí thế viết văn chẳng lẽ đều dựa vào việc ăn cực lạc phấn này mà phát ra hay sao? Vậy chẳng phải là lừa gạt người đời?\r\n\r\n    Cực lạc phấn? Thất Nhàn cau mi, nghe người nói nhỏ, xem biến hóa Bắc Đường Tẫn, lập tức sáng tỏ, cực lạc phấn này là thuốc kích thích đi.\r\n\r\n    Thực lực Bắc Đường Tẫn nàng rõ ràng thật sự, căn bản không phải là biểu hiện giả dối dựa vào thuốc kích thích mà làm ra.\r\n\r\n    Nhưng lúc này hết thảy chứng cứ đều chỉ như thế, cũng không xía vào.\r\n\r\n    Đột nhiên linh quang chợt lóe trong đầu, Hoa Hồ Điệp! Khóe miệng Thất Nhàn không khỏi có rút. Trà! Quả nhiên là trà lúc khai màn có vấn đề ! Chỉ biết Hồ Điệp kia cho tới bây giờ đều làm chuyện cực kỳ nham hiểm. Ngày đó không phải mình cũng bị té ngã một lần trong tay nàng sao? Không nghĩ tới tổn hại lần này nàng làm, cư nhiên là phá thanh danh Bắc Đường Tẫn.\r\n\r\n    Mặc kệ ở thời đại nào giả mạo đều là bị người khinh bỉ, trong này cũng không ngoại lệ.\r\n\r\n    “Quá phận! Thật sự là hơi quá đáng!”\r\n\r\n    “Đây không phải là cố ý khi nhục mạ Thiên Diễm ta sao?”\r\n\r\n    “Thật sự là không đem triều ta để vào mắt !”\r\n\r\n    Tức giận khiến mọi người nổ tung.\r\n\r\n    “Bệ hạ, cực lạc phấn là cấm dược. Bắc Đường thái tử quang minh chính đại ăn để tỷ thí, thật xem thường Thiên Diễm ta không người, khinh người quá đáng!” Lão Thái y cúi đầu, bẩm. Hắn cũng không quên thái tử này cho hắn một chưởng, tất nhiên là muốn bỏ đá xuống giếng .\r\n\r\n    Sắc mặt Hách Liên Vân Lam trầm xuống.\r\n\r\n    Tôi tớ Bắc Đường Tẫn tôi tớ ban đầu sững sờ sau đó phục hồi tinh thần lại, bối rối khó hiểu,“Bệ hạ, thái tử điện hạ quốc gia ta là dũng sĩ số một số hai của quốc gia, như thế nào làm ra chuyện không thể gặp như vậy? Hẳn có sai sót đâu đó!”\r\n\r\n    Lão Thái y không vui, sắc mặt nghiêm nghị, cứng rắn: “Ý của ngươi là nói y thuật lão phu có vấn đề?! Ngươi Bắc Hãn cho là Thiên Diễm ta dễ khi dễ như vậy hay sao? Ăn gian trước, còn muốn ô uế y thuật ta hay sao?”\r\n\r\n    Lão Thái y vốn đầy một bụng hỏa, lúc này lại thổi râu trừng mắt, dè ép khí thế tôi tớ kia xuống.\r\n\r\n    “Nhưng thái tử điện hạ ta nhất định sẽ không làm chuyện như vậy!” Bắc Hãn tôi tớ cũng không nhường cho, liền bảo hộ chủ.\r\n\r\n    “Sao không có khả năng? Vì thắng trận tỷ thí này các ngươi làm gì không được?” Lão Thái y thẳng sống lưng, đáp lại.\r\n\r\n    “Ngươi……”\r\n\r\n    <\/div>","title":"Chương 83: Đại náo ngự tiền"}