{"text":"﻿    Chương 15\r\n\r\n    Chương 15: Nguy hiểm\r\n\r\n    Đường Duyệt vốn cho rằng mình đi không quá xa, nhưng thực ra nàng đã lạc sâu vào trong núi Xích Hà. Do nơi này sương mây dày đặc hòa quyện vào nhau, khi nhìn ra xa sẽ có ảo giác gần ngay trong gang tấc. Bên tai Đường Duyệt dường như nghe thấy tiếng nước chảy. Quả không sai, bước thêm vài bước là tới một vách núi. Dưới vách núi có một dòng nước đang chảy rất xiết, có thể khiến cho hoa tàn ngọc nát. Đường Duyệt biết, Thẩm Sơ Không chọn con đường này, nhìn thì có vẻ rất khó đi, nhưng cũng là nơi khó bố trí mai phục nhất.\r\n\r\n    “Đến một người vì nàng mà đau lòng cũng không có, thì không nên chết”. Lúc nàng cho rằng chàng không nói chuyện nữa thì đột nhiên Thẩm Sơ Không lại lên tiếng.\r\n\r\n    Đường Duyệt hoàn toàn không thể lý giải được ý nghĩa của câu nói đó. Nàng không biết, trên thế gian này, khi đã không có người quan tâm, không có việc gì để đắn đo suy nghĩ, tại sao lại không thể chết?\r\n\r\n    “Bây giờ nếu nàng chết đi, không để lại được điều gì, thì sẽ không có ai nhớ đến nàng nữa”, Thẩm Sơ Không nói rất thâm thúy. “Người yêu quý nàng cũng được, người nàng yêu mến cũng được, ai cũng có thể, chỉ cần có một người, sau khi nàng chết đi vẫn luôn luôn nhớ đến nàng, vì cái chết của nàng mà đau lòng”.\r\n\r\n    Chàng lại thủng thẳng hỏi: “Trước khi chưa tìm được người đau lòng vì nàng thì nàng cam tâm chết như vậy hay sao?”.\r\n\r\n    Giữa màn sương bàng bạc trong núi, đôi mắt Đường Duyệt dường như sáng lên. Nàng nhẹ nhàng hỏi lại: “Có người như vậy sao?”.\r\n\r\n    Đôi mắt Thẩm Sơ Không đột nhiên hướng ra xa: “Nếu như nàng muốn có, ắt sẽ có thôi”.\r\n\r\n    Đường Duyệt cười, khi cười trông nàng rất đẹp. Nhưng đồng thời, nàng lại cảm thấy mệt mỏi rã rời như sắp kiệt sức. Thẩm Sơ Không nãy giờ dìu nàng cũng nhận ra điều đó. Đó chính là chàng nói chuyện với nàng. Chàng chỉ sợ giờ mà nàng không thể gắng sức được thì sẽ tắt thở. Chàng không sợ người chết, nhưng chàng sợ sự cô đơn. Đặc biệt trong khoảnh khắc này, chàng luôn hy vọng Đường Duyệt có thể sống, mặc dù trước đây họ không hề quen biết.\r\n\r\n    Đường Duyệt thở rất khẽ: “Huynh sợ ta chết, cho nên mới nói với ta những điều này?”.\r\n\r\n    Thẩm Sơ Không ngây người, bị đoán trúng tim đen nên không nói được lời nào.\r\n\r\n    “Bất luận thế nào, ta cũng cảm ơn huynh!” Đường Duyệt nói. “Chí ít bây giờ ta cũng không muốn chết nữa, một chút cũng không”.\r\n\r\n    “Người không muốn chết, sẽ chết rất nhanh!” Có người đột nhiên nói lớn.\r\n\r\n    Thẩm Sơ Không dừng bước, lẩm bẩm: “Bọn họ đến nhanh thật!”.\r\n\r\n    Đường Duyệt chỉ cảm thấy giọng nói nghe rất quen. Ngẩng đầu nhìn, mới phát hiện ra trước mắt mình có mấy người đã đứng đó từ bao giờ.\r\n\r\n    Đám người đó trên dưới khoảng hai mươi người, môi đỏ răng trắng, trông rất tuấn tú. Kỳ lạ thay, người đầu tiên nàng chú ý đến lại là người đứng sau cùng. Tay áo phải của người đó trống rỗng, đôi mắt tuấn tú chất chứa đầy hận thù.\r\n\r\n    Đường Duyệt đương nhiên biết người đó là ai, e rằng cả đời này cũng không thể nào quên được, Mộ Dung Mai Kiến, người đã bị nàng chém một nhát vào vai phải. Đứng bên cạnh hắn chính là khuôn mặt u ám của Liễu Tam Nguyệt.\r\n\r\n    Nàng nắm chặt Khuynh Thành, toàn thân bỗng trở nên rất căng thẳng. Bái Nguyệt Giáo đã phái người đến nhanh như vậy, hành động của Liễu Tam Nguyệt không hề chậm chút nào. Nàng quay sang nhìn Thẩm Sơ Không, tìm chút dũng khí từ trong mắt chàng. Nàng nghĩ rằng ít nhất giờ đây nàng cũng không chỉ có một mình.\r\n\r\n    “Nàng có thể đứng vững chứ?” Thẩm Sơ Không nhẹ nhàng hỏi, Đường Duyệt khẽ gật đầu mỉm cười. Thẩm Sơ Không liền buông tay nàng ra, không đỡ nữa.\r\n\r\n    “Đến giờ phút này mà hai người vẫn còn có thể tình chàng ý thiếp như vậy sao, khiến người khác nhìn thấy mà ngưỡng mộ”. Trong phe của đối phương, một cô nương mặc bộ y phục màu xanh đậm, dung mạo xinh đẹp bước ra, hàng lông mày đen tuyền giống như một vầng trăng khuyết, nụ cười rất ngọt ngào, hiền dịu. Đường Duyệt nhận ra, cô nương ấy chính là Liễu Nguyệt Mi, một trong bốn người đã phục kích đại ca của nàng.\r\n\r\n    Bạch Thiếu Tần với khuôn mặt như búp bê và Lam Thiên Tinh với bộ mặt thờ ơ vẫn còn đứng bên cạnh nàng ta. Đường Duyệt bất ngờ quay sang nhìn Thẩm Sơ Không, nhớ lại những điều mà chàng đã từng nói, những người này đều là thuộc hạ của chàng. Nét mặt của Thẩm Sơ Không vẫn bình tĩnh: “Chính là mấy người bọn ngươi?”. Bạch Thiếu Tần cười, đột nhiên giơ tay áo vung lên không trung.\r\n\r\n    Đường Duyệt chỉ nhìn thấy một luồng sáng lóe qua, rồi biến mất trên không trung. Bọn họ dường như đang phát tín hiệu cho những kẻ đang tìm kiếm khác. Trong chốc lát chỉ sợ bốn vị đường chủ khác của Bái Nguyệt Giáo cũng sẽ đến.\r\n\r\n    Thẩm Sơ Không ở trong Bái Nguyệt Giáo lâu như vậy, hiểu rõ tính tình của Liễu Tam Nguyệt, mặc dù lập dị, kỳ quái, tàn nhẫn, hiếu chiến, nhưng võ công lại cao cường. Nếu như hôm nay gặp năm người bọn họ ở đây, người khó đối phó nhất chính là Liễu Tam Nguyệt.\r\n\r\n    Liễu Tam Nguyệt không nói không rằng, xuất kiếm, hướng thẳng về phía Thẩm Sơ Không.\r\n\r\n    Thẩm Sơ Không khẽ nói với Đường Duyệt: “Nàng hãy cẩn thận!” rồi phi thân về phía trước. Hai người xoay tròn giao đấu với nhau. Lam Thiên Tinh cùng Bạch Thiếu Tần ngây người ra, sau đó cũng nhanh chóng nhập cuộc.\r\n\r\n    Đường Duyệt đang lo lắng về vết thương của Thẩm Sơ Không, không ngờ đến một chiếc roi đang vun vút lao tới, nhắm thẳng vào cổ nàng. Đường Duyệt sợ hãi lùi lại. Lúc này nàng mới phát hiện ra, trong tay Liễu Nguyệt Mi lăm lăm chiếc roi màu vàng, đang chằm chằm nhìn nàng.\r\n\r\n    “Đại ca ngươi đã hủy hoại chiếc roi bạc của ta. Hôm nay ta phải đòi lại từ trên người ngươi!” Liễu Nguyệt Mi cười lạnh lùng. Không chờ Đường Duyệt lên tiếng, chiếc roi vàng trong tay nàng đã quất xuống ngay trên đầu Đường Duyệt. Đường Duyệt nhẹ nhàng lánh sang một bên. Nhưng nàng cảm thấy lồng ngực đau nhói, dường như đang bốc hỏa ngùn ngụt, suýt ngã xuống đất. Nàng biết rõ tình hình của mình bây giờ, đến đi bộ cũng thấy rất khó khăn, huống hồ là chống đỡ được trận chiến này.\r\n\r\n    Trong khi đó, Thẩm Sơ Không đang phải một mình chiến đấu với ba người là Liễu Tam Nguyệt, Lam Thiên Tinh và Bạch Thiếu Tần.\r\n\r\n    Đường Duyệt cắn chặt răng, Khuynh Thành được rút ra. “Tự tìm đường chết!” Liễu Nguyệt Mi cười lạnh lùng, chiếc roi rung rung, cuộn lại, rồi đâm thẳng tới trước ngực Đường Duyệt.\r\n\r\n    Thẩm Sơ Không không thể coi thể coi thường được nữa. Chàng phải cùng lúc ngăn cản thanh trường kiếm của Liễu Tam Nguyệt, song đao Uyên Ương của Bạch Thiếu Tần, thậm chí còn có cả Lam Thiên Tinh. Lam Thiên Tinh giả bộ tấn công một chiêu rồi lùi lại sang một bên, thực chất chỉ đang đợi đến thời cơ thích hợp là sẽ phóng ám khí. Qua sáu lần giao kiếm liên tiếp, Thẩm Sơ Không đều có thể tránh được lưỡi kiếm của Liễu Tam Nguyệt. Nếu chỉ có một mình Liễu Tam Nguyệt thì cho dù thanh kiếm Lãnh nguyệt có lợi hại tới đâu cũng không thể làm chàng nao núng, nhưng lại có thêm hai người bọn họ. Trong lòng Thẩm Sơ Không lo lắng cho Đường Duyệt, những suy nghĩ trong đầu nhanh chónh thay đổi.\r\n\r\n    Bỗng chốc, thanh trường kiếm trong tay chàng đã đánh rơi song đao Uyên Ương của Bạch Thiếu Tần. Bạch Thiếu Tần ngã sõng soài trên mặt đất, miệng nôn ra máu, không thể nào đứng dậy nổi nữa. Liễu Tam Nguyệt lạnh lùng đáp: “Vật cản trở đã không còn. Thẩm Sơ Không, chúng ta quyết đấu một đối một, xem trong hai ta, ai ngã xuống trước”.\r\n\r\n    Thẩm Sơ Không không nói gì, thanh kiếm trong tay chém xuống những đường sắc nhọn, khí thế hùng hồn. Lưỡi kiếm của Liễu Tam Nguyệt đã chém vào vai của Thẩm Sơ Không một nhát, máu bắt đầu chảy. Thẩm Sơ Không lạnh lùng như không có chuyện gì.\r\n\r\n    Mười hai vị đường chủ của Bái Nguyệt Giáo tính tình kỳ quái, nhưng lại có một đặc điểm chung: bọn họ đều là những kẻ chiến thắng từ trong chiến bại, quyết không bao giờ chịu nhận thua trước khi trận chiến chưa kết thúc. Chỉ bằng một đường kiếm Thẩm Sơ Không đã đẩy lùi Liễu Tam Nguyệt, đổi hướng tấn công sang Lam Thiên Tinh.\r\n\r\n    Trên không rít lên tiếng roi khô khốc, “phạch”, “phạch”, “phạch”. Cuối cùng là một âm thanh rất nặng nề, trầm mặc, hiển nhiên là đã trúng mục tiêu. Liễu Nguyệt Mi thu roi về, lạnh lùng cười: “Đường đại tiểu thư, mùi vị của chiếc roi đó như thế nào?”. Đường Duyệt đã dùng hết sức để né tránh, đầu gối bên phải bị chiếc roi quất vào. “Ta khuyên ngươi hãy hạ Khuynh Thành xuống. Có lẽ… chúng ta sẽ để cho ngươi một con đường sống”.\r\n\r\n    Đường Duyệt đương nhiên không tin. Bọn họ biết được tin tức đã lộ, có thể để nàng sống mà truyền tin ra ngoài sao? Đang lúc Đường Duyệt suy nghĩ, Liễu Nguyệt Mi lại giương roi lên. Đường Duyệt thuận thế né tránh, chiếc roi vung phải một mỏm đá vỡ thành mấy miếng! Một mảnh vỡ nhỏ bay về phía mặt Đường Duyệt, làm cho má phải của nàng bị xước một vết. Máu bắt đầu chảy.\r\n\r\n    “Một tiểu cô nương xinh đẹp, nếu khuôn mặt này bị hủy hoại thì thật đáng tiếc!” Liễu Nguyệt Mi cười vang, nhưng trên mặt không biểu lộ vẻ tiếc nuối nào. Trong con mắt của Liễu Nguyệt Mi, khuôn mặt là thứ đáng quý nhất của người con gái. Khi nhìn thấy trên khuôn mặt của Đường Duyệt có vết thương nhỏ, nàng lại càng tỏ ra đắc ý. Đường Duyệt không hề để ý, thần sắc không hề biến đổi.\r\n\r\n    Cây Bát Tiên đó vốn không thể làm thân thể Đường Duyệt bị thương. Nhưng khi chiếc roi đập xuống hòn đá, những mảnh đá bắn tung tóe không ngừng đâm rách chiếc áo của Đường Duyệt, làm cho người nàng xây xát. Khóe môi Liễu Nguyệt Mi nở một nụ cười. Nếu cứ như thế, Đường Duyệt sẽ không thể chịu đựng được bao lâu nữa.\r\n\r\n    Nhưng sự việc không đơn giản như Liễu Nguyệt Mi tưởng tượng. Sắc mặt Đường Duyệt trắng bệch như sắp kiệt sức nhưng đôi mắt dường như có một ngọn lửa đang bùng cháy. Đường Duyệt không hề cảm thấy đau đớn. Nàng chỉ không cam tâm khi đến với thế giới này mà cuối cùng lúc ra đi lại không thể mang theo gì được. Nếu nàng chết ở nơi này, sẽ không có ai đau buồn vì nàng. Hóa ra sự tồn tại của nàng trên đời này thật nực cười. Nàng không thể chết một cách vô ích ở nơi đây!\r\n\r\n    Chiếc roi dài của Liễu Nguyệt Mi như một con rắn độc cuốn lấy nàng. Đường Duyệt biến rằng, nàng chỉ có thể tiến, không thể lùi. Vì chỉ cần lùi một bước, nàng sẽ thất bại ngay lập tức. Kỳ lạ thay, trong đầu nàng lúc này không phải là mẫu thân, người mà nàng vĩnh viễn không bao giờ quên được, mà là phụ thân, người đã mất cách đây khá lâu. Trong ánh sáng lóe ra từ thanh đao, nàng dường như nhìn thấy khuôn mặt, giọng nói, nụ cười của phụ thân mình. Nàng luôn nghĩ, nếu như có một ngày, mẫu thân có thể chấp nhận sự tồn tại của nàng, thì điều đó đồng nghĩa với việc mẫu thân chấp nhận sự tồn tại của phụ thân. Nếu như có ngày đó, cả cuộc đời của phụ thân sẽ không bi ai như vậy. Nàng thực ra chỉ muốn lên tiếng giúp cho phụ thân. Còn nữa, nàng luôn luôn tự lừa dối, rằng nàng không hận, rằng nàng sẽ tha thứ! Không, tất cả đều là giả dối! Nàng rất hận. Nàng hận ông trời, hận mẫu thân đã sinh ra nàng nhưng không yêu thương nàng. Nàng hận tất cả mọi người. Cuối cùng nàng hận chính bản thân mình tại sao lại đến thế giới này.\r\n\r\n    Khuynh Thành “xoẹt” một tiếng, Đường Duyệt xoay người tấn công. Cây roi dài trong tay Liễu Nguyệt Mi văng lên không trung, nàng ta không dám tin thanh đao sắc nhọn đó lại đâm thẳng vào giữa lông mày của mình, thân hình lập tức bay về phía sau, toàn thân sởn da gà, đôi tay cứng đờ, lạnh toát như băng. Tuy đã gặp rất nhiều thanh đao, nhưng Liễu Nguyệt Mi chưa từng gặp đao pháp nào đáng sợ như vậy. Người con gái mặc áo đỏ trước mặt và thanh đao Khuynh Thành dường như đang hòa làm một, vẽ ra một đường sáng mạnh như sấm chớp, như sắp hủy hoại tất cả những gì có trên thế gian này.\r\n\r\n    Trong nháy mắt, Liễu Nguyệt Mi thấy rõ ngọn lửa đang bốc cháy ngùn ngụt trong đôi mắt của Đường Duyệt. Đó là sự oán hận! Một sự oán hận đến tận xương tủy! Liễu Nguyệt Mi nhận ra rằng mình chắc chắn sẽ chết. Nàng muốn tháo chạy khỏi bóng hình đỏ rực của thanh đao. Nhưng do quá sợ hãi nên đôi chân cứng đờ. Nhưng thanh đao Khuynh Thành không chém người Liễu Nguyệt Mi ra làm hai mảnh. Bởi vì có một người đã lao lên phía trước, hứng trọn lưỡi đao sắc nhọn của Khuynh Thành thay nàng. Trong nháy mắt, lưỡi đao sắc nhọn đã đâm sâu vào lưng người ấy. Liễu Nguyệt Mi hét lên thất thanh. Nàng mở trừng mắt nhìn. Người dùng cả tính mạng để bảo vệ người đàn bà của mình chính là Mộ Dung Mai Kiến, người đã từng một lòng một dạ bái nàng làm Di Nguyệt đường chủ! Liễu Nguyệt Mi là một người xinh đẹp và thông minh, nhưng lại vô cùng thực dụng. Nàng nắm chắc tất cả những điều kiện có lợi cho bản thân mình. Bái Nguyệt Giáo là nơi đàn bà rất khó nổi danh. Nhưng đối với nàng thì khác, nàng là một người đàn bà đầy thủ đoạn. Nàng nguyện đánh đổi tất cả để đạt được mục đích, thậm chí cả bản thân mình. Cho nên trong Bái Nguyệt Giáo, người tình nguyện theo nàng không chỉ có một mình Mộ Dung Mai Kiến. Nhưng nàng không ngờ được người cứu mình lúc này lại chính là người mà nàng đã vứt bỏ ấy.\r\n\r\n    Đường Duyệt không ngờ, mũi đao sắc nhọn của Khuynh Thành đã hai lần để lại dấu vết trên cùng một người, Mộ Dung Mai Kiến!\r\n\r\n    Nàng vội thu Khuynh Thành lại, nhìn Mộ Dung Mai Kiến đổ vào lòng của Liễu Nguyệt Mi. Nhưng trước khi chết, người Mộ Dung Mai Kiến nhìn lại không phải Liễu Nguyệt Mi. Hắn lạnh lùng nhìn Đường Duyệt. Liễu Nguyệt Mi ôm lấy đầu hắn, dường như người hắn đang dần dần lạnh đi. Những giọt lệ bất giác thi nhau lăn xuống.\r\n\r\n    “Huynh… Huynh..”. Liễu Nguyệt Mi lẩm bẩm như muốn nói điều gì đó, nhưng không thể cất thành lời. Mộ Dung Mai Kiến vẫn không nhìn nàng. Hắn chỉ chằm chằm nhìn Đường Duyệt.\r\n\r\n    Đường Duyệt chống đao xuống đất, ngăn cho mình không bị ngã xuống. Cuối cùng nàng cũng nghe thấy đối phương nói: “Khuynh Thành… giết hơn một người, tà khí sẽ tăng thêm một phần… Sẽ có một ngày, sẽ có một ngày..”.. Không kịp nói hết câu, Mộ Dung Mai Kiến đã ngưng thở. Một lúc lâu sau, Đường Duyệt vẫn còn nhớ rõ nụ cười tàn khốc trên khuôn mặt ấy. Liễu Nguyệt Mi cho rằng cái chết của Mộ Dung Mai Kiến là sự hy sinh vì tình yêu đối với nàng. Đường Duyệt lại cảm thấy rằng, đó là sự oán hận sau khi hắn trở thành một phế nhân. Sự thật thế nào, chỉ có một mình Mộ Dung Mai Kiến biết. Đáng tiếc là trên đời này, mãi mãi không có sự thật nào được phơi bày.\r\n\r\n    Đường Duyệt quay lại xem xét tình hình của Thẩm Sơ Không, mới phát hiện ra Bạch Thiếu Tần đang nằm sõng soài trên mặt đất, Lam Thiên Tinh đã chết. Thanh trường kiếm của Thẩm Sơ Không đã cắt đứt cổ họng của Lam Thiên Tinh. Chỉ còn Thẩm Sơ Không và Liễu Tam Nguyệt đang giao đấu với nhau.\r\n\r\n    Liễu Tam Nguyệt đang giao đấu, bỗng quay người né tránh Thẩm Sơ Không, quay người chạy trốn, không dám ngoảnh lại. Tình hình đột nhiên thay đổi như vậy, Đường Duyệt thậm chí không kịp phản ứng.\r\n\r\n    Thẩm Sơ Không lùi lại bên cạnh Đường Duyệt, khẽ nói: “Nàng… vẫn ổn chứ?”.\r\n\r\n    Đường Duyệt gật đầu, ánh mắt nàng hướng về phía Bạch Thiếu Tần đang cố gắng bò dậy.\r\n\r\n    “Để cho hắn đi”, Đường Duyệt lên tiếng.\r\n\r\n    Thẩm Sơ Không xua tay, Bạch Thiếu Tần khẽ nói: “Đường chủ..”..\r\n\r\n    “Ta không phải là đường chủ của bọn ngươi”, Thẩm Sơ Không lạnh lùng đáp.\r\n\r\n    Bạch Thiếu Tần bước đi, không dám nói điều gì nữa.\r\n\r\n    Thẩm Sơ Không hắng giọng, thân hình gầy guộc, một đầu gối khuỵu xuống đất. Đường Duyệt muốn đỡ chàng dậy, mới phát hiện mình đã mất hết sức lực.\r\n\r\n    Thẩm Sơ Không cười: “Đường cô nương, ta chỉ sợ không thể theo nàng đến phút cuối cùng được..”..\r\n\r\n    Mắt Đường Duyệt hướng về ngực chàng, không cần nói nhiều, nàng đã hiểu ra tất cả. Ám khí của Lam Thiên Tinh là một chiếc kim bạc nhỏ như lông bò, cắm sâu vào ngực Thẩm Sơ Không. Đoạn cuối chiếc kim đó phát ra một thứ ánh sáng màu xanh nhạt.\r\n\r\n    Đường Duyệt thấy cay cay nơi khóe mắt. Nàng không biết bây giờ nên nói điều gì. Không có Thẩm Sơ Không, lòng tự tin bước tiếp của nàng bỗng dưng biến mất.\r\n\r\n    “Bọn họ đi rồi… nhưng huynh..”. Đường Duyệt không nói nên lời.\r\n\r\n    Thẩm Sơ Không lắc đầu nói: “Không, bọn họ nhận được tín hiệu phải rút lui. Ta nghĩ, chỉ sợ… chúng ta phải hành động trước”.\r\n\r\n    Phải hành động trước, lẽ nào ý huynh ấy là… một suy nghĩ lóe lên trong đầu của Đường Duyệt. Bái Nguyệt Giáo đã rút lui trước, muốn kích hoạt tất cả số thuốc nổ.\r\n\r\n    Lẽ nào… bốn vị đường chủ vẫn chưa tới, có lẽ nào kế hoạch đã bị thay đổi…\r\n\r\n    Thẩm Sơ Không chau mày: “Nàng đi đi!”.\r\n\r\n    Đường Duyệt nắm chặt vạt áo của chàng,nhất định không buông ra.\r\n\r\n    Lần đầu tiên khuôn mặt của Thẩm Sơ Không lộ vẻ hung dữ: “Đừng lo cho ta, nàng có thể đánh thắng người khác. Nhất định có thể thoát khỏi nơi này! Mau đi đi!”.\r\n\r\n    Đường Duyệt không muốn đi. Nàng biết rõ, bây giờ nếu nàng đi, Thẩm Sơ Không nhất định sẽ chết.\r\n\r\n    Lòng Đường Duyệt đau như cắt. Trong khoảnh khắc quay người bước đi, thậm chí nàng cảm thấy mình đã ruồng bỏ bằng hữu của mình. Nếu như không có chàng, nàng đã chết trong rừng từ lâu rồi. Quen biết chàng chỉ trong một thời gian ngắn, nhưng dường như nàng lại có tình cảm rất sâu sắc với chàng.\r\n\r\n    Đường Duyệt vẫn quyết tâm đi vì nàng không có sự lựa chọn nào khác. Vì chàng đã nói: “Hãy giúp ta cứu lấy mọi người, cứu lấy nàng”.\r\n\r\n    Đường Duyệt biết rõ mình chưa chết. Nàng cảm thấy toàn thân đau đớn dữ dội. Bên tai nàng chỉ nghe thấy tiếng “uâng uâng”, trên trán ướt đẫm mồ hôi. Trước mắt là cả một màn xám xịt.\r\n\r\n    Đường Duyệt ngật ngưỡng trở về nơi diễn ra đại hội kiếm pháp. Nàng cảm thấy toàn thân mềm nhũn, đôi chân giống như đang đi trên nệm bông. Nàng nào có biết, toàn thân mình, chẳng qua dựa vào quán tính mới có thể ráng sức đi tới nơi này.\r\n\r\n    Nàng định nhờ một người bất kỳ nào đó báo tin cho người của Đường Gia Bảo để mọi người tránh khỏi nguy hiểm. Nhưng nàng thực sự không tìm được người nào, cũng không thể phân biệt được kẻ thù. Vì nơi đây đang vô cùng hỗn loạn. Toàn bộ Bái Nguyệt Giáo vốn phải rời khỏi nơi đây, nhưng không hiểu sao lại đang hỗn chiến với chính đạo.\r\n\r\n    Đường Duyệt nhìn ra xa, ngây người ra. Kể từ ngày đầu tiên bị thương, nàng vẫn chưa trở lại võ đài tỉ thí này, đương nhiên không thể hiểu rõ tình hình ở đây.\r\n\r\n    Khi đại hội kiếm pháp bước sang ngày thứ ba, đã diễn ra ba mươi lăm trận đấu. Chính đạo thắng mười tám trận. Qua đó có thể thấy rằng tương quan lực lượng của phe chính đạo cân bằng với Bái Nguyệt Giáo.\r\n\r\n    Cuộc hỗn chiến ngày hôm nay là do những kẻ ứng chiến của Bái Nguyệt Giáo được phái tới. Trong số tám vị đường chủ của Bái Nguyệt Giáo, vẫn còn một người chưa xuất trận, thậm chí còn chưa lộ diện. Đến lúc chúng nhân chính đạo đấu sang trận thứ tư, Bái Nguyệt Giáo cũng chưa có phản ứng gì. Điều này cuối cùng cũng khiến cho Hoa Sơn thiếu hiệp Lâm Thủy Sắc nghi ngờ. Qua thăm dò chàng đã phát hiện ra tám người ngồi trên ghế đường chủ của Bái Nguyệt Giáo không phải tám vị đường chủ, mà chỉ là tám người bình thường mặc áo đường chủ ngồi đó mà thôi. Điều này khiến chàng vô cùng kinh ngạc.\r\n\r\n    Môn đệ của chính đạo sau khi biết được tin này, bỗng chốc như ong vỡ tổ. Thiếu Lâm, Võ Đang là Thái Sơn Bắc Đẩu của giới võ lâm, những tiền bối có uy tín nhất của bọn họ đều chưa đến tham gia đại hội này, những vị đang ngồi kia là những người có danh vọng cao nhất. Đặc biệt là khi đường chủ Đường Gia Bảo Đường Mẫn rời khỏi cuộc thi đấu này lúc Đường Mạc bị trọng thương, những môn đệ của chính đạo như rắn mất đầu.\r\n\r\n    Lúc các đường chủ của Bái Nguyệt Giáo rời đi, mặc dù mang theo phần lớn những người tinh thông võ nghệ, nhưng có để lại một người không dễ đối phó. Hơn nữa bọn họ mặc dù phân ra mười hai đường chủ, nhưng trong lúc gấp gáp đều có thể đồng tâm hiệp lực, cùng nhau kháng địch. Trong khi đó chính đạo lại chia thành mười sáu môn phái, tứ đại thế gia, và vô số những môn phái nhỏ. Gặp phải cảnh hỗn chiến thế này, bọn họ đánh nhau chỉ vì bản thân mình, như thế khó tránh khỏi thất bại. Mặc dù số người của Bái Nguyệt Giáo không đông đảo bằng chính đạo, nhưng khi thực sự nổi dậy thì cũng khó để chống đỡ.\r\n\r\n    “Đừng đánh nhau nữa! Thuốc nổ sắp nổ cả rồi… đừng đánh nữa… đừng đánh nữa..”. Đường Duyệt dốc hết sức mình mới cất được tiếng. Nàng nhanh chóng bị ngập chìm trong đám người chết. Không có người nào chú ý tới nàng. Tất cả mọi nơi đều hô lớn một tiếng “giết”, tất cả mọi nơi đều thấy máu chảy. Nhưng nàng hoàn toàn không nghe thấy gì nữa. Nàng chỉ lặp lại một cách vô thức: “Đừng đánh nhau nữa, bọn họ sắp kích hoạt thuốc nổ rồi… sẽ nổ tung tất cả..”..\r\n\r\n    Nhưng vẫn không có ai để ý tới nàng. Bọn họ chỉ giết và bị giết, hoặc cùng hủy diệt lẫn nhau.\r\n\r\n    Cuối cùng cũng có một môn đệ trong Bái Nguyệt Giáo phát hiện ra Đường Duyệt. Người này bị một vết chém rất dài sau lưng. Máu từ vết thương chảy lan tận xuống chân, đầu gối, thậm chí cả ở trên mặt đất. Đường Duyệt quay lưng về phía hắn, nên nàng không có cảm giác là thanh trường kiếm của hắn đã đâm vào sau lưng mình. Trong lúc ngàn cân treo sợi tóc, đột nhiên một cánh tay giơ ra. Bàn tay ấy xem ra rất mềm mại, như đang nắm một cây bút. Nhưng chủ nhân của đôi bàn tay ấy đã làm một việc rất đáng sợ. Đôi bàn tay ấy nắm chặt thanh kiếm, hai ngón tay kẹp lại, chỉ nghe thấy “tạch” một tiếng, thanh trường kiếm đã bị gãy thành hai đoạn.\r\n\r\n    Tên môn đệ này nhìn chằm chằm vào thần khí của đôi tay đó. Chủ nhân của đôi tay đó nhất thời làm hắn kinh sợ, nhưng không vì thế mà có thể làm cho hắn tỉnh lại. Hắn nhào tới rất nhanh, mục tiêu vẫn là Đường Duyệt. Vẫn là đôi bàn tay ấy, nhẹ nhàng chống lại sức mạnh tấn công của hắn và quăng hắn lên không trung. Đường Duyệt lấy hết sức quay đầu lại, nhưng không nhìn rõ người trước mặt là ai,\r\n\r\n    Nàng chỉ lờ mờ nhận ra hình như đó là một vị công tử trẻ tuổi. Nhưng đến hình dáng người đó nàng cũng không nhìn rõ. Nhưng thật kỳ lạ, nàng lại có cảm giác dường như đã từng quen biết chàng.\r\n\r\n    “Thương đại ca?” Nàng thử cất tiếng. Nếu như đối phương là chàng thì chàng đương nhiên sẽ thừa nhận. Nếu như không phải, chắc chắn người đó sẽ bỏ đi.\r\n\r\n    Người đó im lặng một lúc, đưa bàn tay giữ chặt nàng.\r\n\r\n    Đúng là Thương Dung rồi. Nhưng bàn tay chàng sao lại lạnh như thế? Trong ấn tượng của nàng, bàn tay của Thương đại ca luôn ấm áp, như thể chàng sinh ra là để an ủi người khác vậy. Trực giác đột nhiên mách bảo nàng rằng người này chắc chắn không phải là Thương Dung, nhưng cảm giác quen thuộc này từ đâu tới?\r\n\r\n    Cuối cùng, người đó đưa nàng ra khỏi nơi hỗn chiến. Chàng vẫn chưa buông tay nàng ra ngay mà nắm chặt thêm một lúc nữa rồi mới dần dần buông ra. Chàng nhẹ nhàng vung tay áo, dường như sắp rời đi.\r\n\r\n    “Huynh… huynh là ai?” Đường Duyệt ngật ngưỡng bước lên nửa bước. Người đó dừng lại, quay đầu nhìn nàng. Rõ ràng khoảng cách gần như vậy, nhưng nàng vẫn không thể nào nhìn rõ khuôn mặt của đối phương. Chàng kéo tay nàng, từng nét, từng nét, cẩn thận viết trong lòng bàn tay.\r\n\r\n    Mộ Dung.\r\n\r\n    Mộ Dung.\r\n\r\n    Đây nhất định là ảo giác. Nếu không, một người đã chết như Mộ Dung Mai Kiến làm sao có thể xuất hiện ở đây được? Hay đó đúng là Mộ Dung Mai Kiến, vậy tại sao hắn lại cứu nàng?\r\n\r\n    Đợi khi nàng dồn hết thần trí và chút sức lực còn lại để mở to mắt nhìn rõ tình hình lúc đó, thì người đó đã nhẹ nhàng rời đi.\r\n\r\n    Rốt cuộc chàng là ai? Đường Duyệt đứng chôn chân tại chỗ. Nghi hoặc một hồi lâu, lúc nàng tin chắc rằng người mình vừa gặp chẳng qua là một hồn ma thì chợt có người nắm chắc vai nàng.\r\n\r\n    Đường Duyệt sợ hãi hét lớn: “Thương… Thương đại ca..”..\r\n\r\n    Khuôn mặt bình tĩnh của Thương Dung dường như cũng biến sắc. Đôi mắt vốn tràn đầy sự lo âu và đau khổ của chàng trong khoảnh khắc đó lại lộ rõ vẻ vui mừng: “Muội đi đâu vậy? Có bị thương không?”.\r\n\r\n    Đường Duyệt vội vàng nói: “Trên núi có đặt thuốc nổ, sắp nổ tung cả rồi! Hãy tin muội! Thương đại ca, hãy tin muội đi!”.\r\n\r\n    Thương Dung lạnh lùng im lặng một lát. Rồi cuối cùng chàng cũng lên tiếng: “Việc này hãy để huynh xử lý. Muội hãy cùng Thương Lục rời khỏi đây ngay lập tức!”.\r\n\r\n    Thương Lục mặc dù không tin nơi này có giấu thuốc nổ, nhưng nhìn những vết máu loang lổ khắp người Đường Duyệt và bộ dạng thảm hại của nàng, đến một câu cũng không nói được, bèn đỡ lấy Đường Duyệt từ lòng công tử.\r\n\r\n    Thương Dung đã lao về hướng võ đài. Đường Duyệt không hề hoài nghi, có Thương Dung ở đây, chàng nhất định sẽ nghĩ ra cách để ngăn cản đám người điên này.\r\n\r\n    “Đường cô nương, chúng ta nên rời khỏi đây thôi”, Thương Lục gấp gáp nói.\r\n\r\n    “Không, ta phải đợi Thương đại ca trở về”. Đường Duyệt không động đậy.\r\n\r\n    Thương Lục ngây người. Cuối cùng cũng nhận ra một điều gì đó từ dáng vẻ bất thường của nàng, cậu đột nhiên mềm lòng. Hóa ra cô nương này thực tâm thích chủ nhân nhà cậu. Thương Lục an ủi: “Thiếu gia cát nhân thiên tướng, nhất định sẽ không có chuyện gì xảy ra. Bây giờ điều quan trọng nhất là cô nương phải nghe lời thiếu gia, nhanh chóng rời khỏi nơi này. Nếu không sẽ trở thành nỗi lo cho thiếu gia, không chừng sẽ làm thiếu gia phân tâm”.\r\n\r\n    Đường Duyệt vẫn kiên quyết nói: “Không! Ta không đi, ta vẫn phải đi tìm đại ca ta!”. Với sức mạnh vô hình, nàng liền đẩy Thương Lục ra và bước đi. Thương Lục toát mồ hôi, một tay kéo nàng lại: “Vậy để nô tài đi báo tin trước. Đường cô nương, cô nương hãy đứng ở đây chờ, không được chạy đi đâu, nô tài sẽ trở về ngay!”.\r\n\r\n    Đường Duyệt chỉ có thể gật đầu, không có sự lựa chọn nào khác.\r\n\r\n    Thương Lục trổ tài khinh công, trong nháy mắt đã biến mất khỏi tầm nhìn. Đường Duyệt lúc này giống như một đống bùn, ngã sõng soãi trên mặt đất.\r\n\r\n    Nhiệm vụ của nàng đã hoàn thành… Tất cả mọi thứ đều đã yên tĩnh trở lại. Đường Duyệt nằm trên mặt đất, từ từ chờ đợi. Nàng không biết rằng, rốt cuộc nàng đang đợi ai? Có lẽ là Thương Lục, người đang nhanh chóng đi báo tin. Có lẽ là Thương Dung, người nàng đang quan tâm, lo lắng. Có lẽ là đại ca, có lẽ, nàng không đợi ai cả, chỉ đợi cái chết mà thôi. Ít nhất nàng cũng đang đối mặt với cái chết, có thể cứu được mạng người nào đó, cũng coi như mình có giá trị. Trong nháy mắt, nàng đã quên tất cả mọi việc trên thế gian. Cho đến lúc có một người kéo nàng từ dưới đất lên.\r\n\r\n    “Nàng muốn chết hay sao?” Giọng nói của người đó dường như rất gấp gáp. Người ấy dùng hết sức để ôm chặt lưng nàng, hơi thở nóng rực lan tỏa tới cổ nàng.\r\n\r\n    “Buông ta ra! Ngươi hãy buông ta ra!” Đường Duyệt rất ghét người nào đột nhiên dám liều lĩnh như vậy.\r\n\r\n    “Nàng hãy tỉnh lại đi!” Đôi tay của người đó đột nhiên xua xua, tát đi tát lại nàng mấy cái.\r\n\r\n    Khuôn mặt trắng bệch ngay lập tức nổi lên những vết đỏ, Đường Duyệt đau tới mức bật khóc. Những giọt nước mắt thi nhau rơi xuống, nàng cũng không hiểu vì sao, trong lúc hỗn loạn như vậy, nàng lại bật khóc. Dường như tất cả mọi buồn đau, thương tâm từ trước tới giờ đều được dịp phơi bày.\r\n\r\n    Mọi hoạt đông của tất cả mọi người bỗng chốc dừng lại. Đúng lúc này, chỉ nghe thấy tiếng nổ bùm rất to, dường như trời đất đều sụp xuống.\r\n\r\n    “Nàng thực sự muốn chết à!” Người đứng trước mặt đột nhiên kéo nàng vào lòng, ôm nàng thật chặt.\r\n\r\n    Người này, dường như là… Tô Mộng Chẩm. Trong đầu Đường Duyệt xuất hiện ý nghĩ đó, nhưng bỗng chốc mất hết ý thức…\r\n\r\n    Thế giới của Đường Duyệt là một bầu trời u ám, vô biên, không bờ bến. Đột nhiên nàng nhìn thấy Đường Mạc từ xa bước tới. Đường Duyệt nhào về phía trước, nắm chặt vạt áo đại ca. Đường Mạc chau mày: “Tại sao muội vẫn chưa về?”. Đường Duyệt ngây người: “Về đâu?”. Đường Mạc nắm chặt lấy đôi bàn tay lạnh ngắt của Đường Duyệt nói: “Về nhà!”. Đường Duyệt hỏi: “Đâu là nhà của muội?”. Đường Mạc nói: “Đường Gia Bảo”. Đường Duyệt lùi lại đầy sợ hãi: “Không, đó không phải là nhà của muội?”. Đường Mạc lạnh lùng tiến lên mấy bước: “Không phải nhà của muội ư? Nơi đó có mẫu thân, có đệ đệ của muội, sao nơi đó không phải là nhà của muội?”. Đường Duyệt nói: “Không, đó không phải mẫu thân của muội, muội không có đệ đệ”. Trong tay Đường Mạc đột nhiên xuất hiện thanh kiếm Lưu Sương, tỏa ra một thứ ánh sáng lạnh lẽo, chàng tức giận hét lên: “Bất hiếu!”. Đường Duyệt muốn tiến lên phía trước, nhưng bị thanh kiếm lạnh lùng ngăn lại. Đường Duyệt cương quyết nói: “Đại ca!”. Nhưng không biết tại sao, ánh mắt của Đường Mạc lạnh như băng, vô tình. Phía trước đột nhiên xuất hiện một bóng người. Đường Duyệt ngẩng đầu nhìn, hóa ra là người phu xe ngựa, ông khẽ mỉm cười với nàng. Đường Duyệt bất chấp tất cả xông lên: “Phụ thân!”. Nhưng Đường Mạc lại dùng một tay giữ lấy vai nàng: “Không được đi!”.\r\n\r\n    Đường Duyệt hét lên, vùng vẫy muốn thoát khỏi bàn tay của Đường Mạc. Nhưng thật đáng tiếc, đôi bàn tay ấy vững chắc như sắt thép, giữ chặt lấy nàng, dường như không có ý muốn buông ra. Đường Duyệt tuyệt vọng khóc òa lên, khẩn cầu: “Muội rất đau khổ, muội quá mệt mỏi rồi, hãy cho muội đi đi!”. Đường Mạc lại nói: “Muội đi đâu?”. Đường Duyệt ngẩng đầu, chỉ vào người phu xe ngựa, nói: “Đi tìm phụ thân muội”. Đường Mạc lạnh lùng đáp: “Ở đó không có gì cả”. Đường Duyệt không tin, nhìn kỹ lại một lần, người phu xe ngựa đang đứng đó cười với nàng, không biết từ lúc nào đã hóa thành hơi sương bay đi mất. Đường Duyệt quỳ ngây người trên mặt đất, không hiểu chuyện gì đang xảy ra. Đường Mạc nói: “Muội không có phụ thân”. Đường Duyệt lắc đầu nói: “Không, muội có phụ thân”. Đường Mạc nói: “Ông ấy đã chết từ lâu rồi!”. Đường Duyệt nói: “Ông ấy vừa mới đứng ở kia”. Đường Mạc nói: “Ông ấy đi rồi”. Đường Duyệt hỏi: “Đại ca, ông ấy đi đâu? Muội đi tìm ông ấy”. Đường Mạc lạnh lùng cười, đáp: “ Trên đời này muội không gặp được ông ấy đâu”. Đường Duyệt đứng dậy, chăm chú nhìn vào khoảng không không một bóng người. Đường Mạc bước đến kéo tay nàng: “Đi thôi”. Đường Duyệt vùng vằng giật tay ra: “Muội không đi đâu cả, muội phải đợi phụ thân”. Đường Mạc lại một lần nữa nắm chặt nàng, hét lên: “Muội hãy tỉnh lại đi!”.\r\n\r\n    Nhìn thấy bóng người phu xe, trong lòng Đường Duyệt bỗng dâng lên một sự vui mừng khôn tả. Bất luận đó là cái gì đi chăng nữa, là ảo giác cũng được, chỉ cần có thể đưa nàng đi, bất luận đi đâu, đến địa ngục cũng được, chỉ cần giúp nàng thoát khỏi nơi này, đến một nơi nào đó không phải đối mặt với mẫu thân nàng, không phải đối mặt với Thương đại ca, nàng đều cảm thấy đó là sự giải thoát. Nàng muốn từ bỏ tất cả, không cần yêu thương, không phải hận thù, chỉ có một mình nàng ra đi, như thế có được không, làm như vậy… cũng không được sao?\r\n\r\n    Nghĩ đến đó, đôi bàn tay sắt thép đang đặt trên vai nàng đột nhiên biến mất. Đường Duyệt ngẩng đầu nhìn, lại thấy hình bóng của Đường Mạc dần dần mờ đi. Trên thế gian rộng lớn này dường như chỉ có mình nàng mà thôi. Lòng nàng buồn bã đau thương, hét lên: “Đại ca”. Nhưng hình bóng của Đường Mạc đã không còn thấy đâu nữa, mặt đất dưới chân Đường Duyệt bỗng nhiên rung chuyển, toàn thân nàng dường như không chống đỡ nổi, dường như sắp rơi xuống vực thẳm đen tối…\r\n\r\n    Đường Duyệt hét lớn, đột nhiên tỉnh lại.\r\n\r\n    Người ngồi bên cạnh giường nàng lại là Đường Mạc, người nàng vừa gặp trong mơ. Chỉ có điều nàng gọi chàng, chàng dường như không nghe thấy. Nàng nhìn Đường Mạc chằm chằm, không biết rốt cuộc là mộng hay là thực.\r\n\r\n    “Không phải đã nói là sẽ ổn hay sao, sao ngốc đến như vậy?” Đường Mạc chau mày.\r\n\r\n    “Đường thí chủ yên tâm. Lão nạp nói sẽ ổn, nhất định sẽ ổn”. Bên chiếc bàn cách đó không xa, có một vị hòa thượng.\r\n\r\n    Thấy Đường Duyệt nhìn mình,lão hòa thượng chắp tay hành lễ: “Nữ thí chủ cuối cùng đã tỉnh lại”.\r\n\r\n    “Tiểu Duyệt, muội nên cảm tạ Cửu Niệm đại sư. Nếu như không có đại sư, sẽ không có ai cứu được muội đâu”, Đường Mạc nói.\r\n\r\n    Đường Duyệt ngạc nhiên, mở to mắt nhìn vị hòa thượng, thấy lông mày và râu của ông ấy đều đã bạc trắng, khuôn mặt rất hiền từ. Biết được đây là vị ân nhân đã cứu mình, nàng cất lời: “Đa tạ Cửu Niệm đại sư!”. Câu nói vừa thốt ra, nàng mới phát hiện giọng mình khàn khàn, yếu ớt, không chút sức lực.\r\n\r\n    Cửu Niệm xua tay nói: “Không cần phải tạ ơn, không cần phải tạ ơn. Hai đồ đệ của lão nạp đã mời tới, thấy được cô nương vẫn còn có thể cứu được, Cửu Niệm ta chẳng qua là thuận theo ý trời mà thực hiện thôi”.\r\n\r\n    Đường Duyệt nghi hoặc nhìn Đường Mạc, Đường Mạc nói: “Thương huynh là đồ đệ tục gia của Cửu Niệm đại sư”.\r\n\r\n    Đường Duyệt gật đầu, nhưng vẫn không hiểu: “Nhưng rõ ràng đại sư vừa nói là hai người?”.\r\n\r\n    Cửu Niệm đại sư cười nói: “Mộ Dung Tiểu Vũ cũng là đồ đệ của lão nạp”.\r\n\r\n    Mộ Dung Tiểu Vũ ư? Mộ Dung Tiểu Vũ của Mộ Dung thế gia ư? Đường Duyệt nhớ đến câu Mộ Dung Mai Kiến từng nói. Nàng càng khó hiểu hơn, Mộ Dung Tiểu Vũ trước giờ chưa từng lộ diện, không thân thích với nàng, tại sao cũng đi cầu cứu Cửu Niệm giúp nàng? Nhưng vết thương cũ của nàng chưa khỏi, chỉ cần suy nghĩ một chút, liền cảm thấy đầu đau như búa bổ.\r\n\r\n    Cửu Niệm đại sư nói: “Nữ thí chủ không được làm bừa. Bị thương như thí chủ mà có thể sống lại là nhờ Phật Tổ đã rủ lòng thương đó. Nhưng không thể quá vội vàng, vẫn cần phải chữa trị đến nơi đến chốn”.\r\n\r\n    Đường Mạc nói: “Tiểu Duyệt, ý của đại sư là, lần này không chỉ có Thương huynh vượt ngàn dặm trùng khơi đi tìm Cửu Niệm đại sư. Ngay cả Mộ Dung công tử cũng đã tặng rất nhiều loại thuốc quý hiếm trị thương của Mộ Dung gia. Muội không được phụ ý tốt của mọi người, sau này không được hành động hồ đồ như vậy nữa!”.\r\n\r\n    Đường Duyệt gật đầu, Đường Mạc tiếp lời Cửu Niệm: “Đại sư đã cứu được tính mạng của tiểu muội, Đường Gia Bảo rất cảm kích. Tiểu Duyệt đã tỉnh lại, nhưng vẫn mong đại sư lưu lại Đường Gia Bảo vài ngày, để chúng tôi báo đáp ân tình này”.\r\n\r\n    Đường Duyệt bỗng nhiên nhớ ra tất cả những sự việc đã xảy ra ở trên núi ngày hôm đó. Nàng chợt nắm chặt tay Đường Mạc: “Đại ca!”.\r\n\r\n    Đường Mạc quay đầu nhìn nàng, giọng nói rất ấm áp: “Sao thế?”.\r\n\r\n    “Muội nhớ ra rồi… muội nhớ ra rồi… lúc đó..”. Trong lòng Đường Duyệt có hàng ngàn câu hỏi, nhưng không biết nên hỏi câu nào.\r\n\r\n    “Mọi người đều không sao, Tiểu Duyệt, không cần phải lo lắng”. Đường Mạc nắm lấy tay nàng, trên khuôn mặt cuối cùng cũng nở một nụ cười.\r\n\r\n    Đường Duyệt thở phào nhẹ nhõm: “Vậy… chúng ta bây giờ đã trở về?”.\r\n\r\n    Đường Mạc ngạc nhiên hỏi: “Đến nhà của muội cũng không nhận ra sao? Đây là Đường Gia Bảo”.\r\n\r\n    “Đường Gia Bảo? Đại ca, muội bị thương bao lâu rồi?” Đường Duyệt kinh ngạc hỏi.\r\n\r\n    Đường Mạc trả lời: “Muội đã hôn mê hơn một tháng, vết thương của ta cũng đã khá hơn nhiều”. Câu nói này của chàng thực chất còn giấu một phần sự thật. Vết thương của chàng đã khá hơn một chút, nhưng vẫn chưa thể xuống giường đi lại được, nói gì đến việc ngồi ở đây. Những việc chàng làm ngày hôm nay đều là vì tấm chân tình một lòng lo lắng cho Đường Duyệt.\r\n\r\n    Cửu Niệm than một tiếng: “Đường thí chủ, người vẫn nên tự chăm sóc bảo vệ bản thân mình!”.\r\n\r\n    Trong ánh mắt của Đường Mạc ánh lên một sự cảm kích. Chàng sớm đã biết Cửu Niệm biết rõ sự tình, nhưng không nói cho Đường Duyệt biết, chàng nói: “Đại sư yên tâm, Tiểu Duyệt đã tỉnh lại. Ta cũng có thể yên tâm điều trị”.\r\n\r\n    “Muội hôn mê lâu như vậy sao? Tình hình trên núi lúc đó như thế nào, Thương đại ca có khỏe không?” Đường Duyệt liên tiếp hỏi.\r\n\r\n    Đường Mạc lạnh lùng nhìn nàng: “Muội không xem lại mình đi, bây giờ mặt trắng bệch trông giống hết một nữ quỷ, còn hỏi nhiều như vậy nữa. Hãy nghỉ ngơi cho khỏe đi đã, đợi muội khỏe lại rồi hãy nói”.\r\n\r\n    Đường Duyệt “ơ” lên một tiếng, có chút thất vọng, sờ soạng bên giường, đột nhiên hỏi: “Khuynh Thành đâu?”.\r\n\r\n    Đường Mạc chau mày. Cửu Niệm đứng dậy nói: “Đường thí chủ, lão nạp có đôi lời muốn nói với một mình nữ thí chủ”.\r\n\r\n    Đường Mạc thở dài đứng dậy, nhìn Đường Duyệt, sau đó bước ra ngoài.<\/div><\/div>","title":"Chương 15"}