{"text":"﻿    Chương 18\r\n\r\n    Chương 18: Oán hận\r\n\r\n    Năm năm qua đi, Ngân Tâm vẫn thích mặc chiếc áo màu tím nhạt. Khuôn mặt tròn tròn, thân hình yểu điệu. Nhưng Đường Duyệt từ một tiểu cô nương đã trở thành một thiếu nữ mười bảy tuổi. Dạo trước, chỉ cần thấy Ngân Tâm xuất hiện ở nơi này, Đường Duyệt sẽ cảm thấy rất vui. Nhưng hôm nay, nàng không còn vui mừng như thế nữa. Ngân Tâm phải nói lại một lần nữa, tới khi nhìn thấy Đường Duyệt khẽ gật đầu, cô ta mới thở phào nhẹ nhõm.\r\n\r\n    Mặc dù là một thiếu nữ rất xinh đẹp nhưng Đường Duyệt lặng lẽ hơn rất nhiều so với những thiếu nữ bình thường khác. Trong lòng Đường Duyệt nghĩ những gì? Nàng chỉ cảm thấy mịt mù. Nàng đã không gặp Ôn Nhã Như tròn hai tháng rồi. hai người bọn họ đúng là cặp mẫu tử kỳ lạ nhất trên đời này, xa nhau nhưng không nhớ nhau. Mỗi lần gặp nhau đều làm cho nhau đau lòng.\r\n\r\n    Khi nhìn thấy Ôn Nhã Như, trong lòng Đường Duyệt trỗi dậy một sự hỗn loạn khó nói. Ôn Nhã Như cũng đã nhìn thấy nàng, khuôn mặt vẫn như mọi khi, không lộ chút biểu cảm.\r\n\r\n    Khi Đường Duyệt nhẹ nhàng bước tới, Ôn Nhã Như chỉ lạnh lùng nói: “Con đến muộn”.\r\n\r\n    Đường Duyệt nhìn thẳng vào mắt bà và nói: “Mẫu thân”. Đường Duyệt trước kia luôn luôn khao khát một ánh mắt quan tâm, một cái ôm trìu mến của mẫu thân. Bao nhiêu năm trôi qua, khoảng cách giữa hai người bọn họ ngày càng bị kéo dãn ra.\r\n\r\n    Đường Duyệt đã từng nghi ngờ, rốt cuộc mình có phải là con ruột của Ôn Nhã Như hay không. Có lẽ nàng chỉ là đứa trẻ mà Ôn Nhã Như và người phu xe ngựa nhặt được. Như thế, Ôn Nhã Như không thích nàng cũng là chuyện đương nhiên. Thậm chí nàng nghĩ, có lẽ mẫu thân sinh ra nàng cũng không xinh đẹp bằng Ôn Nhã Như. Có lẽ bà ấy chỉ là một người phụ nữ khốn cùng, do một vài nguyên nhân nào đó mới phải bất đắc dĩ từ bỏ nàng.\r\n\r\n    Trong giấc mơ, nàng dường như đã nhìn thấy một bức tranh: một ngôi nhà nhỏ, một cánh cửa, một chiếc giường, một chiếc ghế, một chiếc đèn dầu, tất cả đều rất đơn giản và cũ kỹ. Hoặc là có một người phụ nữ bình thường nhưng hiền dịu, nhưng đó nhất định là một phụ nữ có thể chung sống cả đời với người phu xe ngựa, quyết không phải là người có xuất thân danh giá như Ôn Nhã Như.\r\n\r\n    Ôn Nhã Như cũng đang nhìn Đường Duyệt, rất lâu sau, bà mới thủng thẳng nói: “Hóa ra con đã lớn thế này rồi”.\r\n\r\n    Đôi mắt của Đường Duyệt rất sáng, rất trong. Nhưng giờ phút này, trong đôi mắt ấy chất chứa một nỗi đau rất lớn. Cuối cùng nàng không chịu nổi nữa: “Con năm nay đã mười bảy tuổi, nếu như mẫu thân không quên”.\r\n\r\n    Nét mặt của Ôn Nhã Như giống như đang bị ai đó dùng dao đâm từng nhát, từng nhát vào tận trong tim: “Sao ta có thể quên được? Cả đời này ta cũng không thể quên được”. Ánh mắt lời nói của Ôn Nhã Như không giống như đang nhắc đến những ngày nhi nữ của mình ra đời, dường như bà đang nhớ lại những nỗi đau ghi tâm khắc cốt trong những ngày xưa đó.\r\n\r\n    “Con sinh ra giờ dần, ngày mồng 6 tháng 5”, Ôn Nhã Như chậm rãi nhớ lại.\r\n\r\n    Đường Duyệt khẽ nhắm mắt, trong lòng nhớ ra những lời năm đó phụ thân đã nói với nàng, lúc nàng chào đời, chính là ngày và đêm chuyển giao cho nhau. Vậy là giờ dần, không sai.\r\n\r\n    Nét mặt của Ôn Nhã Như bỗng trở nên hỗn loạn, bà nói: “Cũng vào đêm đó, ta bị đuổi khỏi Ôn gia”.\r\n\r\n    Đường Duyệt đáp: “Con biết, vì con, mẫu thân vĩnh viễn không còn là đại tiểu thư của Ôn gia nữa”.\r\n\r\n    Ôn Nhã Như đáp: “Đúng, ta hận con, con buồn lắm phải không?”.\r\n\r\n    Ôn Nhã Như hận nàng. Thật ra Đường Duyệt đã sớm biết điều đó. Nhưng việc nàng biết và việc nghe chính miệng mẫu thân nói ra là hai chuyện hoàn toàn khác nhau. Cảm giác khi nghe thấy mẫu thân nói chữ “hận” thực sự rất khó tả, trừ khi tự mình trải nghiệm. khi Đường Duyệt đã khẳng định được điều này, trong lòng nàng trào dâng một nỗi đau buồn khôn nguôi.\r\n\r\n    Dường như nước mắt Đường Duyệt đang chực trào ra. Nàng cho rằng mình sẽ ngã quỵ, không đứng lên được nữa. nhưng không, nàng vẫn tỉnh táo, đứng vững và đối mặt với tất cả. điều tồi tệ chẳng qua cũng chỉ như thế thôi, Đường Duyệt nghĩ.\r\n\r\n    Ôn Nhã Như nói: “Ta vẫn hận con, từ khi sinh ra con chính là một quái vật”.\r\n\r\n    “Là do tay phải của con có sáu ngón sao?” Đường Duyệt giơ bàn tay phải của mình lên, hỏi Ôn Nhã Như.\r\n\r\n    Ôn Nhã Như khẽ nhìn nàng, một lúc sau mới từ từ trả lời: “Không chỉ như vậy, con còn tự chặt đi ngón tay của mình”.\r\n\r\n    “Con làm vậy là để mẫu thân yêu quý con… nhưng mẫu thân càng ngày càng ghét con”.\r\n\r\n    “Đúng”.\r\n\r\n    “Phụ thân đã từng nói, chỉ cần chúng ta cố gắng, sẽ có một ngày mẫu thân vui vẻ. Nhưng không, bất luận con và phụ thân làm gì đi chăng nữa, mẫu thân vẫn nhất định không nở một nụ cười”.\r\n\r\n    Ôn Nhã Như ngăn không cho nàng nói tiếp: “Nhưng đó không phải là điều quan trọng nhất”.\r\n\r\n    Đường Duyệt hỏi: “Còn điều gì nữa?”.\r\n\r\n    Ôn Nhã Như nói: “Vì con, ta đã mất đi mẫu thân của mình”.\r\n\r\n    Đường Duyệt không thể bình tĩnh hơn nữa, nàng bèn bước lại gần hỏi: “Mẫu thân nói thế là có ý gì vậy?”.\r\n\r\n    “Mẫu thân ta đã vì con mà chết”.\r\n\r\n    “Con không hiểu?”\r\n\r\n    “Con đương nhiên không hiểu”.\r\n\r\n    “Thậm chí con còn chưa từng gặp bà ấy”.\r\n\r\n    “Ta vừa mới nói, bà ấy đã vì con mà chết”.\r\n\r\n    Đường Duyệt không nói gì nữa. Ôn Nhã Như tiếp tục: “Việc này ta chưa từng nói với người nào, nhưng…”. Rồi bà nói tiếp: “Sau khi có con, mẫu thân đã trăm phương nghìn kế thay ta che giấu. Nhưng cuối cùng vẫn bị phát hiện”.\r\n\r\n    Ôn gia là bách niêm thế gia, gia phong nghiêm khắc, sao có thể dung nạp một việc xấu xa như thế. Lúc đó phụ thân của Ôn Nhã Như, Ôn Văn Đình, là con trưởng của Ôn gia, nắm đại quyền trong tay, nhưng trong đêm xảy ra sự việc đó đã mất hết địa vị làm chủ gia đình, đương nhiên rất tức giận.\r\n\r\n    “Mẫu thân ta là thiếp trong Ôn gia. Bình thường bà làm gì cũng đều rất cẩn thận, nói chuyện cũng không dám nói to, chỉ sợ đại phu nhân không vui. Nhưng vì ta, bà đã phó mặc tất cả”. Giọng nói của Ôn Nhã Như rất bình tĩnh, không chút đau thương. Nhưng Đường Duyệt cảm thấy, nỗi khổ của bà còn lớn hơn nàng rất nhiều. cho dù trong tim đang rỉ máu, bà cũng không thể nào rơi lệ. Đường Duyệt biết, Ôn Nhã Như là một người như vậy.\r\n\r\n    Ôn Văn đình vì chuyện này mà muốn nhốt Ôn Nhã Như lại, đồng thời muốn giao bà cho tộc trưởng Ôn gia xử lý.\r\n\r\n    “Tất cả mọi người đều ức hiếp một con người nhỏ bé yếu ớt như mẫu thân ta. Đến bạc cũng cho ít hơn những người thiếp. Ta thích tranh đấu hiếu thắng, những thứ tỷ muội khác có, ta cũng phải có. Mẫu thân vì ta, mua những thứ ta muốn nên nhiều năm như vậy cũng không tích lũy được gì, thậm chí còn phải giấu giếm bán nữ trang của mình”.\r\n\r\n    Cho nên Ôn Nhã Như không bị đuổi khỏi ôn gia, mà là trốn ra ngoài. Ôn gia là danh môn đất Giang Nam. Đường Duyệt chưa từng nghĩ rằng tuy Ôn gia có gia tài lớn như vậy nhưng không phải người nào trong Ôn gia cũng có cuộc sống tốt đẹp. có người sống trong ánh hào quang, nhất định sẽ có người phải sống trong nơi ẩm thấp tối tăm.\r\n\r\n    “Ta luôn cho rằng phụ thân yêu thương ta như vậy, sao nỡ lòng nào giao ta cho người khác xử lý. Thật nực cười, giờ phút ra khỏi Ôn gia, ta vẫn cho rằng sẽ có một ngày mình có thể trở về. Nhưng sau đó, ngày ôm con ra đi, ta mới phát hiện sự thật không phải như vậy”.\r\n\r\n    Ngón tay cái của Đường Duyệt đã liền thịt. Nhưng nàng không nói câu nào, thậm chí một chút biểu hiện cũng không có.\r\n\r\n    “Lúc đó ta mới hiểu rằng, Ôn Văn Đình yêu thương ta chẳng qua vì ta trẻ đẹp, có cơ hội nổi tiếng, sau này có thể đem lại lợi ích cho ông ấy”.\r\n\r\n    “Vậy… bà ấy?” Đường Duyệt hỏi, nàng thực sự không thể nói ra từ “ngoại tổ mẫu”.\r\n\r\n    “Ta nhìn bà ấy bị người ta khiêng ra từ cổng sau”, Ôn Nhã Như nói rõ ràng từng chữ.\r\n\r\n    “Sao lại như thế?” Đường Duyệt run run hỏi.\r\n\r\n    “Chẳng qua bà ấy đói mà chết. Ở Ôn gia, đó là cách chết từ bi nhất”, Ôn Nhã Như nói.\r\n\r\n    “Nhưng…”\r\n\r\n    Ôn Nhã Như đã nghe ra câu nàng chưa nói hết, thậm chí còn đưa ra lời giải thích: “Nếu như con là nam nhân, con cũng sẽ làm như vậy”.\r\n\r\n    Đường Duyệt im lặng hồi lâu, lắc đầu nói: “Con không hiểu”.\r\n\r\n    Ôn Nhã Như đứng dậy, bước đến bên cửa sổ, một lúc lâu sau mới nói: “Đối với ông ấy, như thế đã là ban cho mẫu thân ta một cái chết có thể giữ thể diện cho bà ấy rồi”.\r\n\r\n    Đường Duyệt không nhìn rõ nét mặt của Ôn Nhã Như, nàng chỉ cảm thấy cay cay nơi khóe mắt. Những vết thương trong lòng đang ngầm chảy máu, khiến nàng thấy rất đau đớn, nàng nói: “Tại sao mẫu thân muốn nói với con những điều này?”.\r\n\r\n    Ôn Nhã Như quay đầu lại, bà vẫn trẻ như vậy, dung mạo quý phái, nếu như mọi người nhìn thấy hình dáng bên ngoài của bà, sẽ không ai dám tin bà đã sinh được hai người con. Ôn Nhã Như đột nhiên bật cười, nụ cười không chút ấm áp: “Ta nói với con những việc này, là để con rời khỏi Đường Gia Bảo”.\r\n\r\n    “Tại sao?” Trong mắt Đường Duyệt có chút mơ hồ, nàng vẫn muốn hỏi nguyên do như trước.\r\n\r\n    “Ta hận con, nhưng không phải là vì những lý do như con nói. Vì con, ta đã mất đi người quan trọng nhất, mất đi thứ quan trọng nhất của mình”.\r\n\r\n    “Vậy tại sao mẫu thân còn sinh ra con, hay… tại sao mẫu thân không vứt con đi?” Đường Duyệt luôn luôn đồn nén tình cảm của mình. Lúc đó nàng đã không kiểm soát nổi, cuối cùng cũng bật ra câu hỏi mà mình đã canh cánh bao năm qua.\r\n\r\n    “Vì con là do bà ấy dùng mạng mình để đổi lại, cho nên ta mới để con sống”. Đường Duyệt biết mình sẽ ghi nhớ câu nói này suốt cả cuộc đời. Cho dù nàng muốn quên đi, nhưng mãi mãi cũng không thể quên được. Ôn Nhã Như đã biết Đường Duyệt cứu Đường Tiểu Bảo nhưng không chút cảm kích, ngược lại còn muốn đuổi nàng đi. Đường Duyệt chắc chắn phải rời khỏi Đường Gia Bảo, nàng đã không còn con đường nào để lựa chọn nữa.\r\n\r\n    Lúc Ôn Nhã Như đưa ra lý do đó, Đường Duyệt thấy mình không thể chịu đựng được nữa, vì tất cả đều là sự thật. Nếu Ôn Nhã Như vì sinh nàng ra mà mất đi sự vinh hoa phú quý, thì Đường Duyệt vẫn có thể nghĩ ra tất cả mọi cách để bù đắp. Nhưng vì cái bà mất là mẫu thân, làm sao Đường Duyệt có thể tìm được một người mẫu thân sống khỏe mạnh để trả lại cho bà? Mặc dù sự oán hận trong lòng Ôn Nhã Như chẳng qua chỉ là giận cá chém thớt, thậm chí sự oán hận đó rất nực cười, vô lý, nhưng Đường Duyệt vẫn biết, nàng thực sự nên đi khỏi đây.\r\n\r\n    Từ hôm Đường Duyệt từ đại hội kiếm pháp trở về Đường Gia Bảo đến nay mới có mười mấy ngày, nhưng tất cả sự việc xảy ra trong thời gian này khiến nàng cảm thấy mệt mỏi chưa từng thấy.\r\n\r\n    Con người đúng là một loài động vật rất kỳ lạ, việc sở trường nhất chính là nói một đằng, làm một nẻo. Đường Duyệt rõ ràng từng nói với Đường Mạc rằng sẽ không bao giờ rời khỏi Đường Gia Bảo, nhưng bỗng chốc, nàng lại âm thầm ra đi mà không để lại một lời nhắn nhủ nào. Đường Duyệt biết, nếu như nói với đại ca, nàng sẽ không đủ dũng cảm rời khỏi đây, vì người duy nhất khiến nàng lưu luyến ở Đường Gia Bảo chính là đại ca nàng. Nhưng như Ôn Nhã Như đã nói, vì chàng đã dùng tất cả thời gian của mình để chăm sóc Đường Duyệt, thậm chí còn khăng khăng thay nàng cự tuyệt một số danh gia đến kết thân, nên khiến Đường bảo chủ không vui.\r\n\r\n    Đường Duyệt rất yêu quý đại ca, nhưng không muốn vì nàng mà khoảng cách giữa Đường Mạc và Đường bảo chủ thêm xa cách. Đường Duyệt bước đi vô định, không biết mình đang đi đâu, không biết mình đã đi được bao lâu. Cuối cùng nàng cũng đã rời khỏi địa phận Đường Gia Bảo, đến một thị trấn xa lạ. Nhưng nàng không biết, từ giờ phút nàng rời khỏi Đường Gia Bảo, có một người luôn đi theo nàng, chốc chốc lại nhìn theo nàng.\r\n\r\n    “Công tử, Đường cô nương rốt cuộc muốn đi đâu?” Người thanh niên mặc áo xanh hỏi.\r\n\r\n    Chàng trai bước đến trước mặt cậu ta, khuôn mặt tuấn tú, khí chất hào sảng, trên đường đi đã thu hút sự chú ý của rất nhiều người. Chàng mặc một chiếc áo choàng màu trắng đã nhuốm màu sương gió dặm trường. Chàng vẫn chưa trả lời, chăm chú nhìn bóng Đường Duyệt đi đằng trước. Cho đến khi người mặc áo xanh hỏi tới lần thứ ba, chàng mới khẽ tỉnh lại, trả lời: “Ta cũng không biết”.\r\n\r\n    “Vậy tại sao công tử không trực tiếp gọi cô nương đó lại!” Người mặc áo xanh hỏi tiếp.\r\n\r\n    Người mặc áo trắng chần chừ hồi lâu, mới khẽ nói: “Biết rõ không giữ được nàng, hà tất phải làm khó nàng”.\r\n\r\n    Một lão già áo quần rách nát dừng lại trước mặt Đường Duyệt. khi nàng đi qua, trong chiếc bát của lão có một chiếc túi đựng đầy đồng xu.\r\n\r\n    Nàng đã đem tất cả số tiền mình có cho người khác, rốt cuộc nàng muốn làm gì?\r\n\r\n    “Ngươi hãy quay về trước, nói với tổ mẫu, ta sẽ về muộn vài ngày”, người mặc áo trắng nói.\r\n\r\n    Người mặc áo xanh dạ một tiếng, quay người, đi ngược trở lại.\r\n\r\n    Những người bình thường qua trấn này đều đứng lại uống thuốc, bổ sung lương thực, nghỉ ngơi một đêm, rồi mới lên đường. Nhưng Đường Duyệt thì không, nàng đi thẳng ra ngoài thành. Thương Dung vốn không ngăn cản nàng, nhưng hy vọng nàng có thể mượn cơ hội này để giải tỏa hết tâm tư trong lòng.\r\n\r\n    Nàng dừng lại trước cửa một ngôi nhà rất nghèo, nghèo đến nỗi dường như nhà đó chỉ có bốn bức tường. Một người đàn bà ngồi cuộn tròn bên cửa, tia nắng không chiếu tới người bà ấy, nhưng Đường Duyệt vẫn nhìn thấy rõ, bên trong bộ quần áo đã rách nát của bà ấy là những vết sẹo tím xanh, một số chỗ còn không ngừng chảy máu.\r\n\r\n    Dường như nhận ra có người lạ tới gần, người đàn bà đó đột nhiên ngẩng mặt lên. Mí mắt bên phải của bà ấy đột nhiên khiếp hãi mà bỏ chạy. Nhưng Đường Duyệt vẫn đứng nguyên tại chỗ, nàng nhìn chằm chằm vào vết thương trên mặt người đàn bà đó với sự phẫn nộ ngày một lớn dần.\r\n\r\n    Khuôn mặt của người đàn bà đó không chút biểu cảm, dường như đối với tất cả nỗi đau này bà ấy đều cảm thấy tê dại, đờ đẫn. Đường Duyệt không có ý định hỏi ai đã đánh bà ấy đến nông nỗi này, vì nàng đã nhìn thấy tên hung thủ đó, Cát Đại. Cát Đại đang nằm phơi nắng trông rất thoải mái ở trong sân sau khi đánh phu nhân của mình. Cho đến lúc hắn nhìn thấy một cô nương trẻ tuổi đứng trước mặt hắn. Nếu là bình thường, nhìn thấy một cô nương trẻ tuổi dung mạo xinh đẹp, Cát Đạt sẽ cảm thấy rất vui, nhưng hôm nay hắn dường như sắp bật khóc. Vì tiểu cô nương xinh đẹp này đã kề thanh đao đáng sợ vào cổ hắn.\r\n\r\n    Hôm nay nàng là người qua đường thứ ba đòi lại công bằng cho phu nhân hắn. Nhưng hai nam nhân trước đều bị hắn đánh cho đến nỗi không dám xen vào chuyện của người khác nữa. Hắn vốn cho rằng hắn là người đàn ông có thân thể cường tráng, không sợ bất cứ điều gì. Nhưng đứng trước vị tiểu cô nương này, hắn sợ đến nỗi đái cả ra quần.\r\n\r\n    Lúc Đường Duyệt quyết định cắt tai hắn thì phu nhân của hắn nhào tới, giống như người điên cắn vào tay Đường Duyệt làm máu tươi phun ra. Đường Duyệt kinh ngạc lùi lại một bước. Nàng ngỡ ngàng nhìn người đàn bà đang đứng chắn trước mặt phu quân của bà ta. Cát Đạt nhân cơ hội đó lấy chiếc xẻng sắt định phang vào trán nàng. Với võ công của Đường Duyệt, làm sao nàng không tránh nổi chiếc xẻng sắt của tên vũ phu thôn quê cơ chứ? Nhưng nàng vẫn đứng chôn chân tại chỗ, không động đậy. Không biết là do những hành động của người đàn bà đó, hay là do nàng cảm thấy thế giới này quá hoang đường. Nàng cứ để mặc cho chiếc xẻng đập vào trán mình.\r\n\r\n    Bỗng nhiên, một chiếc quạt thật kỳ diệu đã ngăn chiếc xẻng đang phừng phừng đập xuống. Một nam tử đứng trước mặt họ, làn gió nhẹ thổi chiếc áo choàng màu trắng như tuyết của chàng bay lên.\r\n\r\n    Cát Đạt mở trừng mắt kinh ngạc khi nhìn thấy chiếc xẻng cầm chắc trong tay mình bị chiếc quạt đó nhẹ nhàng đánh bay đi. Một tiếng “keng”, chiếc xẻng lăn ngay trên mặt đất, lưỡi xẻng sắc nhọn đã bị gãy tan.\r\n\r\n    Thương Dung kéo Đường Duyệt vẫn còn đứng bất động ra khỏi ngôi nhà đó. Chàng chỉ thấy mình tức giận tột cùng. Không biết chàng giận vì Đường Duyệt dám xen vào chuyện của người khác khi sức khỏe vẫn còn yếu như vậy, hay vì nàng biết chỉ cần một đao có thể giết chết đối phương nhưng lại cứ đứng ngây ra đó chờ đối phương tấn công.\r\n\r\n    Đường Duyệt nhìn thấy Thương Dung nhưng khuôn mặt không chút biểu cảm, còn ngây ngô hỏi: “Tại sao?”.\r\n\r\n    Chàng thở dài, bình tĩnh nói: “Đạo lý đó thực sự rất đơn giản. Hắn là phu quân của bà ta, phu quân làm hại bà ta, bà ta cam tâm tình nguyện. Chỉ lúc nàng cam tâm tình nguyện, người khác mới có thể làm hại nàng. Không phải chịu oán hận vì bị làm hại, vì quyền làm hại đối phương nằm trong tay nàng”.\r\n\r\n    Đường Duyệt cúi đầu, nhìn bàn tay mình, đột nhiên nàng hiểu ra điều đó có nghĩa là gì. Chính nàng đã giao vũ khí lợi hại vào tay Ôn Nhã Như, khiến nhất cử nhất động của mẫu thân đều dẫn dắt những niềm vui, nỗi buồn của nàng. Nàng đã giao cho mẫu thân quyền tự ý làm hại nàng, luôn luôn tận tâm phục vụ, chưa từng đòi hỏi bất cứ sự báo đáp nào. Nàng lặng lẽ nhặt Khuynh Thành lên, quay người bỏ đi. Thương Dung đi đằng sau nàng, cũng không nói một lời nào.\r\n\r\n    Cả một ngày, Đường Duyệt không ăn gì, chỉ dừng lại nghỉ một lúc rồi đi tiếp. Thậm chí nàng cũng không quay đầu nhìn xem Thương Dung có đi theo mình không. Nàng đã không còn quan tâm đến bất cứ điều gì. Lúc trời đã tối, Đường Duyệt nằm ngủ trên một đám cỏ. Nàng hoàn toàn không để ý đến đám cỏ ấm lạnh khiến cho xương cốt nàng cũng lạnh theo, càng không để ý đến lớp sương dày đang phủ dày lên váy mình. Dường như nàng không để ý đến bản thân mình nữa. Thương Dung nhìn nàng từ xa, cảm thấy đau lòng, dường như tim chàng đã vỡ thành từng mảnh. Nhưng chàng vẫn không dám lại gần, càng không dám làm phiền nàng, chỉ lặng lẽ canh cho nàng ngủ, không cho bất cứ ai hay con vật hoang nào đến gần nàng. Còn Đường Duyệt, nàng dường như không có cảm giác gì. Nàng đã ngủ thật say, tới khi trời sáng vẫn chưa tỉnh dậy.\r\n\r\n    Thương Dung cuối cùng không chịu được nữa, nhẹ nhàng bước lại gần xem xét tình hình của nàng. Chàng nhìn thấy khuôn mặc trắng bệch của nàng dường như có sắc hồng, người cuộn tròn rất dễ thương. Khẽ chạm vào trán nàng, chàng lập tức kinh ngạc, sợ hãi. Hóa ra nàng đang bị sốt, nên đã mất hết ý thức. toàn thân nàng lạnh toát, trán nóng bừng bừng.\r\n\r\n    Không còn cách nào khác, Thương Dung đành bế Đường Duyệt lên, quay lại thị trấn nhỏ nơi hai người vừa đi qua, tìm một căn phòng sạch sẽ, đặt nàng xuống. Rồi chàng mời đại phu tốt nhất thành về khám bệnh cho Đường Duyệt, nhưng cũng không tìm ra được bệnh gì. Trong lòng Thương Dung biết rõ, chắc chắn vì nàng quá tuyệt vọng, đau khổ, lại còn phải chịu đả kích, hơn nữa vết thương dạo trước chưa lành và bị nhiễm lạnh trong đêm khuya, nên nàng mới rơi vào tình trạng hôn mê như vậy.\r\n\r\n    Đường Duyệt sốt cao suốt một ngày, đến tận tối ngày thứ hai mới thuyên giảm. Việc đầu tiên lúc nàng tỉnh lại, không phải nhìn Thương Dung đang ở bên cạnh mà là nhìn lên trần nhà suy nghĩ.\r\n\r\n    Câu đầu tiên chàng hỏi là: “Đã thấy khỏe hơn chưa?”.\r\n\r\n    Ánh mắt Đường Duyệt đột nhiên có vẻ rất kỳ lạ, nàng chậm rãi nói: “Thương đại ca, ở Đường Gia Bảo được tiếp đãi quá lâu, muội đã quên mất lúc đói có cảm giác như thế nào rồi”.\r\n\r\n    Thương Dung cho rằng nàng thực sự thấy đói, dặn nhà bếp chuẩn bị cháo mang lên.\r\n\r\n    Đường Duyệt nói: “Muội luôn nghĩ, một người chết đói sẽ có cảm giác như thế nào?”.\r\n\r\n    Nàng không chỉ hỏi, mà còn cười, nụ cười cô độc. Thương Dung nhìn thấy nàng cười như vậy, trong lòng cảm thấy trống rỗng, một sự khó chịu khôn tả.\r\n\r\n    Nét mặt của Thương Dung rất bình tĩnh, để không ai nhận ra sự đau khổ trong lòng nàng lúc này. Chàng biết từ trước tới giờ mình che giấu cảm xúc rất giỏi. Chàng luôn cười nói vui vẻ với người khác, không bao giờ khiến cho người khác cảm thấy chàng đặc biệt nhiệt tình với người nào hoặc lạnh lùng với người nào, đối với nữ nhi trong thiên hạ chàng đều rất quan tâm, rất khách khí, quyết không vì một người chàng thực sự yêu thương trong lòng mà để lộ cảm xúc. Cũng giống như bây giờ, chàng biết Đường Duyệt đang đứng bên bờ vực thẳm, sự thất vọng triền miên đã khiến nàng hoàn toàn chán nản, nhưng chàng vẫn không dùng đôi cánh tay mình để ôm lấy nàng, an ủi nàng giống như một tình nhân bình thường. Chàng rất lý trí, giống như một người bạn, một người huynh trưởng, quan tâm an ủi nàng. Chàng nói: “Tiểu Duyệt, trên thế giới này có rất nhiều việc chúng ta không thể giải quyết. cứ để nó qua đi như vậy có sao đâu?”.\r\n\r\n    Đường Duyệt lặng lẽ nhìn, một lúc sau mới cất tiếng: “Nếu như có thể, muội hy vọng những việc như thế này chưa từng xảy ra”.\r\n\r\n    Thương Dung hỏi: “Muội muốn nhắc đến những việc gì vậy?”.\r\n\r\n    Đường Duyệt đáp: “Mẫu thân muội, phụ thân muội, và sự ra đời của muội”.\r\n\r\n    Thương Dung nói: “Nếu như không có sự xuất hiện của muội, sẽ không có sự gặp gỡ của hai chúng ta. Ta phải cảm ơn mẫu thân muội, đã cho ta gặp muội… một người bằng hữu tốt, một muội muội tốt”.\r\n\r\n    Đường Duyệt im lặng, một lát sau mới nói: “Cảm ơn huynh đã nói như vậy”. Nàng nói cảm ơn nhưng nét mặt lại rất hờ hững.\r\n\r\n    Thương Dung nói: “Chỉ cần muội mở mắt ra xem, muội sẽ phát hiện ra trên thế giới này có rất nhiều điều tươi đẹp”.\r\n\r\n    Đường Duyệt miễn cưỡng cười: “Thiên hạ rộng lớn như vậy, đương nhiên sẽ có nhiều điều tươi đẹp. Nhưng những điều đó không thuộc về muội”.\r\n\r\n    Thương Dung nói: “Không phải mọi thứ mình thích thì nhất định phải chiếm hữu nó. Hãy để những vật đó ở những nơi chúng nên ở, như vậy mới là tốt nhất”.\r\n\r\n    Đường Duyệt khẽ than một tiếng, rồi nói: “Thương đại ca, muội không hiểu lý lẽ nhiều như huynh. Phải hay không phải, đúng hay sai, thực sự muội không quan tâm. Muội chỉ hy vọng người mà muội coi trọng có thể để ý, quan tâm muội. lẽ nào điều này cũng không thể?”.\r\n\r\n    Thương Dung hỏi: “Tại sao muội nhất định phải dựa vào tình cảm của người khác mới có thể sinh tồn?”.\r\n\r\n    Đường Duyệt đáp: “Vì… như vậy mới khiến cho muội cảm thấy mình vẫn còn sống”.\r\n\r\n    Thương Dung nắm chặt hai tay. Nhưng một lúc sau, chàng từ từ nới lỏng chúng, chàng nói: “Mỗi người trên thế giới này đều hy vọng những công sức mình bỏ ra sẽ nhận được báo đáp. Nhưng không phải tất cả bọn họ đều được như ý, sẽ có người phải thất vọng”.\r\n\r\n    “Muội vẫn không hiểu, tại sao người phải thất vọng đó mãi mãi vẫn cứ là muội”.\r\n\r\n    “Có lẽ do muội chỉ nhìn thấy một mặt của sự việc, không nhìn thấy mặt kia”.\r\n\r\n    “Mặt kia ở đâu?”\r\n\r\n    “Hãy hỏi chính bản thân muội. Nếu như không có mẫu thân, muội có đến Đường Gia Bảo được không. Có quen được Đường huynh, có biết võ công không?”.\r\n\r\n    Đường Duyệt không nói gì, Thương Dung nói tiếp: “Trong quá trình muội học võ công, có lẽ rất vất vả. Nhưng tới lúc muội đạt được trình độ đệ nhất đao, muội có cảm thấy vui vẻ không? Có lẽ mẫu thân muội có nhiều chỗ đối xử chưa đúng với muội. Nhưng bà ấy đã đưa muội tới Đường Gia Bảo, cho muội một khởi đầu mới, một lần nữa nhìn nhận lại chính bản thân muội. Bây giờ… chí ít bà ấy còn thả muội ra”.\r\n\r\n    Đường Duyệt lẩm bẩm: “Thả muội ra?”.\r\n\r\n    Thương Dung nhìn nàng đầy hoài nghi, từ từ nói: “Đúng, bà ấy hoàn toàn đã thả muội đi. Thứ duy nhất trói buộc muội, chỉ có bản thân muội mà thôi”.\r\n\r\n    Giọng Đường Duyệt nấc nghẹn, từng giọt nước mắt rơi xuống. nàng không ngẩng đầu lên, nói: “Có lẽ… muội đã sai”.\r\n\r\n    Thương Dung nhìn thấy những giọt nước mắt của nàng, trong lòng bỗng nhiên đau như dao cắt. Nhưng chàng không hề lau nước mắt cho nàng. Chàng chỉ nói: “Không, muội không sai. Điều muội thực sự từ bỏ chẳng qua là sự nỗ lực mà muội đã bỏ ra trong những năm qua”.\r\n\r\n    “Muội… muội không hiểu”.\r\n\r\n    “Trước kia sư phụ đã kể cho ta một câu chuyện. Nếu như muội đồng ý, ta sẽ kể lại cho muội nghe. Có một người trên đường lên núi bị lạc đường. Người ấy đoán rằng trong hai con đường này chắc chắn sẽ có một con đường xuống núi. Ngay sau đó bèn chọn con đường bên phải. Nhưng từ lúc trời sáng đến lúc trời tối, đã phát hiện ra cuối con đường này thông ra vách núi. Người ấy đau khổ đứng bên vách núi bật khóc. Lúc này, Phật Tổ từ đâu đi ngang qua, hỏi người ấy tại sao lại khóc? Người ấy nói bị lạc đường, đồng thời khẩn cầu Phật Tổ giúp mình biến vách núi thành đồng bằng. Phật Tổ nghe xong bèn cười lớn, nói với người ấy tại sao không chọn con đường khác xem sao. Nhưng người ấy nói đã tốn một ngày đi con đường này, không thể qay lại từ đầu như vậy. Phật Tổ lắc đầu nói, rõ ràng biết sai, tại sao vẫn không chịu tỉnh ngộ? Có thời gian để đau khổ, oán hận, khóc lóc thì nên sớm lên đường trở về nhà”.\r\n\r\n    Thương Dung nói tiếp: “Vì một hy vọng không hề có kết quả, lẽ nào muội muốn bỏ cả đời mình để theo đuổi sự oán hận, đau khổ và khóc lóc? Nếu như không xác định được lựa chọn của mình là đúng hay sai, sao không đi đến đích? Nhưng nếu như đã biết cuối con đường đó là vực thẳm, tại sao không kịp thời quay đầu lại? Những người không nỡ từ bỏ tâm huyết và thời gian đã bỏ ra, không chịu làm lại từ đầu, sẽ phải trả giá rất đắt, lãng phí càng nhiều thời gian. Trong số những người đã đứng bên bờ vực thẳm, có rất nhiều người chỉ biết đứng khóc, chỉ có rất ít người chọn con đường làm lại từ đầu”.\r\n\r\n    “Nếu như muội đi theo con đường thứ hai, nhưng vẫn không tìm ra lối đi, muội nên làm thế nào?”.\r\n\r\n    Thương Dung giật mình một lúc lâu sau, mới kìm nén những kích động của mình, nói: “Con người sống trên đời, không mong muốn mọi việc đều như ý. Nhưng mong muốn không hổ thẹn với lương tâm của mình”.\r\n\r\n    Trở về phòng mình, Thương Dung mới từ từ ngồi xuống, dựa vào cánh cửa. Ngồi trên nền đất lạnh lẽo ẩm ướt, chàng đã không cần phải giấu giếm nữa. Lúc nãy, khi nói chuyện với Đường Duyệt, chàng cảm thấy trong lòng nóng như lửa đốt, dường như muốn nổ tung cả lục phủ ngũ tạng, khiến cho toàn thân chàng vỡ vụn. Chàng phải dùng tất cả sức lực của mình, toàn bộ ý chí của mình, mới có thể miễn cưỡng kìm nén nỗi đau. Trên thế giới này không có người không thể sống thiếu chàng, cũng không có chuyện không có chàng thì không thể làm được gì. Cho nên chàng mới cho rằng, lúc nào bị bệnh chết cũng được. Nhưng bây giờ chàng không thể ra đi như vậy. Những ngày tháng được tiếp xúc với Đường Duyệt, chàng đã thay đổi rất nhiều. Cho đến giờ phút này, trong mắt Đường Duyệt đã lộ ra một thứ tình cảm sâu sắc, không thể rời xa chàng. Thương Dung miễn cưỡng rút một chiếc bình gốm sứ rất tinh xảo từ trong lòng. Nhưng trong lúc đổ thứ thuốc bột màu đen đó ra, chiếc bình trong tay chàng rơi xuống đất lăn mấy vòng. Thuốc bột rơi vãi khắp mặt đất. chàng cười khổ, mọi người không biết rằng chàng chỉ là một người tàn phế, một người bỏ đi mà thôi. Người Đường Duyệt yêu thương, chắc chắn không phải là một nam nhân như chàng. Còn chàng thà chết cũng không muốn Đường Duyệt xem thường mình.\r\n\r\n    Bột thuốc màu đen vương vãi khắp mặt đất, dính đầy bụi nâu. Trước đây, Thương Dung thà chết cũng không lấy thứ nhặt dưới đất đã bị bao người dẫm lên để bỏ vào miệng ăn, hơn nữa lại còn dính đầy bùn đất. Nhưng bây giờ thì không như vậy, có lẽ vì Đường Duyệt hoàn toàn không có chỗ dựa, nên chàng nhất định phải tiếp tục sống. Lúc chàng nuốt bột thuốc, trong dại dày trào lên một cảm giác rất khó chịu. Nhưng chàng vẫn không hề do dự bỏ tất cả chỗ thuốc còn lại vào trong bình sứ.\r\n\r\n    Đường Duyệt ngủ trên một chiếc giường trong quán trọ. Lần đầu tiên nàng cảm thấy trong lòng rất yên ổn, bình an. Cuối cùng nàng đã nghĩ thông, trên đời này vốn không có chuyện gì nhẹ nhõm hơn so với việc nghĩ thông một vấn đề gì đó.\r\n\r\n    Mặc dù ngồi trên mặt đất lạnh lẽo, nhưng trong lòng Thương Dung cảm thấy rất bình lặng, vì cuối cùng chàng đã kìm nén được cơn đau phát tác. Tuy nhiên chàng không biết, lần sau cơn đau có thể nhẹ nhàng trôi qua như vậy không…<\/div><\/div>","title":"Chương 18"}