{"text":"﻿    Giản Chiến Nam đuổi theo ra ngoài, nhìn thấy bóng dáng bối rối của Giang Nhã đang chạy, thậm chí không thèm để ý xe bon bon trên đường lộ. Mắt thấy có một xe đang tiến về phía cô, Giản Chiến Nam quýnh lên lao tới, một tay kéo Nhã Nhi đẩy ra…\r\n\r\n    Kééét! Á!\r\n\r\n    Tiếng phanh xe, tiếng thét chói tai liên tiếp vang lên, Giang Nhã may mắn thoát khỏi nguy hiểm mà chân Giản Chiến Nam lại bị đụng vào, cảm giác đau đớn lan tràn khắp cơ thể.\r\n\r\n    _ _ _ _ _ _ _ _ _ _ _\r\n\r\n    Bệnh viện nhân dân thành phố.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chân bị thương của Giản Chiến Nam đã được bó bột, may mắn là không có việc gì, tuy nhiên lại có một chút rạn xương, Giang Nhã tự trách bản thân cùng đau lòng nhìn anh nằm một đống trên giường bệnh “Thực xin lỗi, vừa về đến liền khiến anh bị thương, có muốn em báo với bác trai cùng bác gái một tiếng không?”\r\n\r\n    Giản Chiến Nam không quan tâm lời Giang Nhã nói, chỉ lẳng lặng hỏi “Trở về khi nào?”\r\n\r\n    “Mới thôi” Giang Nhã trả lời, nhớ tới hình ảnh Giản Chiến Nam hôn cô gái kia lúc nãy, tâm không khỏi có chút cảm giác chua xót. Cô không nghĩ trở về sẽ gặp lại anh ở trong tình huống như thế, cô nhìn thấy ánh mắt anh với cô gái kia… thực đặc biệt, không tự chủ được liền hỏi “Cô ấy… là bạn gái anh à? Rất tuyệt”\r\n\r\n    “Mấy năm nay vẫn sống tốt chứ?” Giản Chiến Nam tiếp tục không trả lời vấn đề của Giang Nhã, bởi vì anh cũng có rất nhiều điều muốn biết về cô.\r\n\r\n    Giang Nhã cười cười từ chối cho ý kiến, cái gì gọi là tốt, cái gì gọi là không tốt đây? “Có khỏe không?” Tốt xấu đều như vậy thôi.\r\n\r\n    “Chiến Nam… anh có hận em không?” Trên khuôn mặt xinh đẹp của Giang Nhã có chút bất an cùng chờ mong. Năm đó, là do cô không tốt, anh hận cô cũng là điều dĩ nhiên, nhưng mà tâm tư lại không mong như thế chút nào.\r\n\r\n    Đôi mắt đen của Giản Chiến Nam hơi chau lại, khuôn mặt tuấn tú lạnh lùng, do dự một chút nhưng lại trả lời rất thản nhiên “Không có”\r\n\r\n    Hai chữ ‘không có’ khiến cho Giang Nhã vui sướng bật đứng dậy. Cô nhìn thần sắc Giản Chiến Nam không một gợn sóng hưng phấn, trong lòng liền một mảnh đau xót. Có lẽ… anh đã không còn thương cô rồi, nếu không… sẽ không trông như bình thản như vậy, ít nhất anh sẽ kích động, sẽ vui mừng, sẽ ôm cô, sẽ hướng cô phát tiết tính tình mà cô đã rất quen thuộc. Nhưng mà ngữ khí của anh lại vô cùng thản nhiên, thản nhiên đến nỗi khiến cô một tận lo lắng không yên. Hoặc là… cho tới bây giờ anh không hề yêu cô, mà hiện tại, anh lại yêu thương cô gái lạ mặt kia. Cô bây giờ đã là quá khứ… đúng vậy chính là quá khứ không đáng nhớ tới.\r\n\r\n    Hai người đồng thời trầm mặc, có lẽ… đều đang nhớ lại quá khứ.\r\n\r\n    “Em sẽ ở lại chăm sóc anh… chân của anh…” Hồi lâu sau, Giang Nhã không kiềm được bèn mở miệng phá vỡ không gian yên lặng, tĩnh mịch giữa hai người.\r\n\r\n    Giản Chiến Nam liếc mắt một cái nhìn cô, thẳng thắn nói “Không cần đâu”\r\n\r\n    Không nghĩ tới sẽ bị cự tuyệt nhanh chóng như thế, Giang Nhã nhất thời không biết nói gì liền đứng dậy “Vậy…em… em đi trước, hôm nào lại gặp anh sau”\r\n\r\n    “Gặp lại”\r\n\r\n    “Bye” Anh không có hỏi cô số điện thoại hay địa chỉ liên lạc, Giang Nhã có chút thất vọng xoay người rời đi, về sau… anh không có muốn gặp cô nữa à?\r\n\r\n    Giản Chiến Nam nhìn Giang Nhã biến mất sau cánh cửa liền chậm rãi khép mí mắt lại, đôi mi anh tuấn khẽ nhíu, vẻ mặt trầm trọng, không biết đang suy nghĩ điều gì, có lẽ… cái gì cũng không muốn nghĩ, chỉ là có cảm giác trống rỗng trong lòng…\r\n\r\n    _ _ _ _ _ _ _ _ _ _ _ _\r\n\r\n    Cảm giác bị bỏ lại một mình khiến Tiêu Hữu chỉ có cảm giác đau đớn cùng thống khổ. Hình ảnh Giản Chiến Nam gọi ‘Nhã nhi’ thân mật như vậy không sao tiêu biến khỏi cõi lòng cô. Tiêu Hữu như hồn siêu phách lạc thất thần, lãng vãng đi ở trên đường, lại không biết đi nơi nào, về nơi nào. Với bộ dáng này cô không dám về nhà, không muốn dọa đến ba mẹ, lại khiến họ thương tâm.\r\n\r\n    Một mình ngơ ngác đứng trước cửa rạp chiếu phim thật lâu, cô đã quên mất mình phải đi học. Di động liền kêu vang một tiếng, nhìn thấy trên màn hình hiện ra hai chữ ‘anh Nam’, cô thủy chung không muốn bắt máy.\r\n\r\n    Rốt cục, nhạc chuông bài “Thầm yêu” cũng dừng, mà ngày sau đó lại nhận được tin nhắn của Giản Chiến Nam gửi đến.\r\n\r\n    “Mạc Mạc! Em đang ở nơi nào? Anh đến đón em”\r\n\r\n    Không trả lời cũng không muốn về nhà. Cô lại càng không muốn gặp anh, ít nhất hiện tại là như vậy, cô sợ chính mình ở trước mắt anh sẽ không cầm được đau thương, sẽ khóc lóc, sẽ tức giận, sẽ phát hỏa, sẽ gặng hỏi anh về cô gái kia. Nhưng đồng thời cô cũng sợ mình quá xúc động sẽ buông lời chia tay… chia tay… anh có thể đi mà tìm Nhã nhi của anh.\r\n\r\n    “Mạc Mạc! Em đang tức giận?”\r\n\r\n    Không! Không phải tức giận, mà là thống khổ, rất khó chịu, cực kỳ khó chịu. Mắt Tiêu Hữu hoe đỏ, nhưng cô dặn lòng mình không được… không được khóc. Vì cái gì phải khóc chứ? Đừng khóc… không được khóc, phải mãnh mẽ lên… Mạc Tiêu Hữu.\r\n\r\n    “Mạc Mạc! thật xin lỗi”\r\n\r\n    Thật xin lỗi? Cô không cần nghe ba chữ này của anh. Ngón tay đặt trên bàn phím tắt, rồi lại nhét trở về túi áo.\r\n\r\n    “Mạc Mạc! Trả lời anh. Ngay lập tức”\r\n\r\n    Lại giở ra khẩu khí ra lệnh… rồi thì sao? Cô không sợ. Vì cái gì bản thân phải ngoan ngoãn nghe lời anh như một con cún, anh bảo quẩy đuôi thì quẩy đuôi, anh bảo cút đi thì biến mất, anh bảo quay về thì cụp đuôi mừng mừng rỡ rỡ chạy đến bên anh chứ. Nếu có thể, cô rất muốn không cần đến anh, không yêu thương anh, như vậy anh sẽ không có cơ hội làm cô đau, làm cho cô khổ sở, nước mắt rốt cuộc cũng không nhịn được mà tuôn rơi.\r\n\r\n    “Mạc Mạc! Anh có chuyện cần nói trực tiếp với em. Nói cho anh biết em đang ở đâu?”\r\n\r\n    Tiêu Hữu rốt cuộc nhịn không được đành tắt di động. Lúc về đến nhà, cảm xúc đã muốn bình thường trở lại. Ba không có ở nhà, chắc đã cùng bạn bè ra ngoài uống rượu. Tuy nhiên biểu hiện thực bình tĩnh của cô lại khiến Lăng Nguyệt Hồng vốn rất cẩn thận quan sát lại thấy có chút gì đó không đúng. Bà bưng một ly sữa nóng bước vào phòng con gái, nhìn thấy cô đang cúi đầu chăm chú làm bài tập, nhịn không được liền nhẹ giọng hỏi “Mạc Mạc! Nói cho mẹ nghe, có phải hai đứa đã cãi nhau không?”\r\n\r\n    Tiêu Hữu không ngẩng đầu, giống như rất chăm chú làm bài nhưng trong lòng lại rối bời không từ nào tả được “Mẹ! Không có chuyện gì đâu”\r\n\r\n    “Thầy giáo gọi điện đến bảo buổi chiều con không đi học”\r\n\r\n    “Thật xin lỗi. Mẹ…về sau con sẽ không như vậy nữa”\r\n\r\n    “Có phải Giản Chiến Nam chọc giận con hay không?” Lăng Nguyệt Hồng thử hỏi.\r\n\r\n    Tiêu Hữu đang muốn trả lời, ngoài cửa liền truyền đến tiếng chuông cửa. Lăng Nguyệt Hồng vuốt vuốt tóc mái tóc con gái “Mẹ đi xem ai đến, uống một chút sữa cho ấm người đi”\r\n\r\n    Lăng Nguyệt Hồng đi ra ngoài mở cửa, nhìn thấy Giản Chiến Nam vẻ mặt tuy trầm tĩnh, nhưng mà trong mắt lại có tia bối rối, chân thì bó bột, sắc mặt tái nhợt, bà không khỏi lo lắng liền lên tiếng hỏi thăm “Chân của cậu bị làm sao thế?”\r\n\r\n    “Không có việc gì đâu ạ” Ánh mắt anh hướng về phía cửa phòng Tiêu Hữu, trầm giọng hỏi “Mạc Mạc có nhà không vậy bác gái?”\r\n\r\n    “Ở trong phòng ngủ, nhưng mà hình như có chút không được vui”\r\n\r\n    Giản Chiến Nam nhìn chằm chằm váo cánh cửa phòng đang đóng chặt của cô. Anh từng bước, từng bước đi đến, tay đẩy cửa, cô đã nhanh chóng khóa cửa phòng lại, anh nhấc tay gõ cửa “Mạc Mạc, mở cửa cho anh”\r\n\r\n    Cô bịt chặt hai lỗ tai, người tựa vào cánh cửa, không mở cũng không muốn nghe giọng nói của anh. Giản Chiến Nam không nghe thấy Tiêu Hữu đáp lại, hận không thể một cước đá bay cánh cửa phòng chết tiệt này. Anh lạnh lùng nói “Mạc Mạc, nghe lời, mau mở cửa đi”\r\n\r\n    Lăng Nguyệt Hồng khó hiểu nhìn Giản Chiến Nam lo lắng, hai người này làm sao vậy. Suy cho cùng thì Tiêu Hữu là con gái bà, bà đương nhiên là người hiểu con mình nhất. Cô không phải là người không có lý đã làm loạn, cô chính là quá mức hiền lành, hiếu thảo, duy nhất một lần không ngoan là ở trước mặt người đàn ông này. Hiện giờ ngay khi Giản Chiến Nam ở đây mà cũng không muốn gặp, nhất định là có nguyên nhân.\r\n\r\n    “Chiến Nam, quên đi, mặc kệ hai người có vấn đề gì, cậu cứ để cho Mạc Mạc yên tĩnh một chút, có chuyện thì hôm khác nói sau. Chân của cậu không đi được nhanh, lại còn đi cầu thang bộ, tôi nghĩ cậu nên đến bệnh viện kiểm tra một chút” Trong giọng nói lại tràn đầy lo lắng.\r\n\r\n    Giản Chiến Nam nhắm mắt, giữa hai mí đều là nan giải cùng phức tạp, môi hơi hơi run rẩy, có lẽ muốn nói gì đó rồi lại lựa chọn trầm mặc, xoay người rời đi.\r\n\r\n    Sáng hôm sau, Tiêu Hữu vác theo một đôi mắt mèo đi học. Hôm qua mẹ có hỏi cô cùng Giản Chiến Nam rốt cuộc đã xảy ra chuyện gì, cô thủy chung vẫn không muốn mở miệng. Cuối cùng, trước khi rời khỏi nhà, mẹ liền cho cô biết Giản Chiến Nam bị thương ở chân, đang ở bệnh viện nhân dân rồi vẫy tay tiễn cô đi, bà còn nói có muốn tới thăm hay không tự do cô quyết định.\r\n\r\n    Anh bị thương cùng cô có liên quan ư? Nhưng vẫn không kìm được lo lắng đành hỏi mẹ vết thương có nghiêm trọng hay không, đi lại thế nào, làm sao mà lại bị thương. Mẹ bảo muốn biết tự mình tới hỏi, mẹ chỉ gọi điện thoại ân cần nhắc nhở Giản Chiến Nam một chút, cũng không biết rõ mọi chuyện lắm.\r\n\r\n    Tiêu Hữu đi học một chút cũng không an lòng, bị Giang Xuyên liên tục chê cười bởi vì lúc thầy giáo hỏi cô, cô hoảng hốt không biết thầy đang giảng cái gì. Hết giờ, Cầm Tử liền kéo cô cùng đi vệ sinh.\r\n\r\n    Cô như người mất hồn thơ thẩn đi về hướng nhà vệ sinh. Cầm Tử kêu lên một tiếng đầy sợ hãi, cầm tay kéo Tiêu Hữu trở lại “Trời ạ, bà nội của tôi ơi! Cậu làm sao mà lại đi vào nhà vệ sinh nam thế hả? Hồn cậu bay đến nơi nào rồi?”\r\n\r\n    Tiêu Hữu hồi thần, nhìn thấy mình đúng là suýt nữa đã đi vào nhà vệ sinh nam, tâm tình sửng sốt một chút rồi lùi lại. Cầm Tử bất đắc dĩ than thở “Tiêu Hữu, có việc gì không rõ ràng thì hai người phải cùng nhau giải quyết mới hiểu rõ bản chất của vấn đề. Bộ dáng của cậu thế này thật không phải là thượng sách nha”\r\n\r\n    Cầm Tử đã sớm phát hiện ra cô bạn thân của mình có chút vấn đề nan giải trong lòng, nghiêm túc bắt Tiêu Hữu phải khai rõ ràng ra, sau khi nghe cô nói sơ qua sơ bộ cũng hiểu được hoàn cảnh của Tiêu Hữu. Không khó để nhận ra, cô gái tên Nhã Nhi kia chắc chắn trước kia là người mà Giản Chiến Nam yêu say đắm.\r\n\r\n    Mối tình đầu là mối tình khó quên nhất, Giản Chiến Nam cũng không ngoại lệ. Nhưng mà cứ thế bắt tội anh ta cũng không phải là hay, tốt nhất phải để Giản Chiến Nam giải thích một chút đã chứ. Tiêu Hữu không phải là người lo sợ sự thật, căn bản cô chính là không biết bản thân phải đối xử với Giản Chiến Nam như thế nào thôi.\r\n\r\n    “Mạc Mạc! bác gái không phải nói là Giản Chiến Nam đang nằm ở bệnh viện sao? Cậu nên đến thăm anh ta rồi cả hai cùng ngồi xuống nói chuyện cho rõ ràng để hai bên cùng hiểu tình hình hơn một chút. Không đau, không tổn thương thì chính là không phải tình yêu, yêu là yêu, chuyện lớn không chia tay mới là tình yêu chân chính. Cậu cứ như vậy, bộ dáng mất hồn cũng không giải quyết được mọi chuyện có phải hay không? Biết anh ấy bị thương, rõ ràng là lo lắng đến thất thần thế kia mà còn bày đặt làm như không có. Ở trong trường ngơ ngơ ngác ngác như con khờ, chịu khổ không chỉ có mình cậu đâu”\r\n\r\n    “Tớ không có lo lắng cho anh ấy”\r\n\r\n    “Hừ. Mạnh miệng”\r\n\r\n    Đúng là mạnh miệng. Cô lo lắng, thực sự rất lo lắng là đằng khác. Lúc trước đau lòng đến tận tâm can, trải qua suốt một đêm cũng bình tĩnh trở lại. Quá khứ của anh, cô không có quyền tham dự, những gì anh trải qua cô cũng chưa từng nhấc bước chân chung. Hồi đó anh và cô chưa có quan hệ, trước kia anh có yêu ai cũng đã là quá khứ rồi, quan trọng chính là hiện tại anh thích cô, anh yêu thương cô, sủng nịnh, yêu chiều cô, nguyện ý cùng cô đời đời một chỗ, như vậy là đủ rồi, chẳng phải hay sao?\r\n\r\n    Tranh thủ giờ ăn chưa, Tiêu Hữu đến nhà ăn mua một hộp cơm trưa, đều là thức ăn chứa nhiều canxi tốt cho xương. Cô gọi taxi đến bệnh viện nhân dân, tâm tình bĩnh thản đôi khi có chút hồi hộp đi bộ từ từ vào bên trọng, theo số phòng mẹ đã đưa lúc sáng, cô muốn đến phòng bệnh của Giản Chiến Nam thật nhanh.\r\n\r\n    Tiêu Hữu đi thang máy lên lầu, qua một hành lang dài đầy mùi thuốc sát trùng rốt cuộc cũng tìm được phòng bệnh của anh. Cánh cửa khép hờ. Cô định đẩy cửa bước vào thì nghe bên trong có tiếng người nói chuyện. Giọng nói rất quen thuộc, cũng rất dễ nghe, nhưng không phải là giọng nói của Giản Chiến Nam, mà là thanh âm nhu mì của một cô gái. Lòng Tiêu Hữu không khỏi trầm xuống.\r\n\r\n    “Chiến Nam, còn nhớ rõ tình huống chúng ta quen nhau lúc trước không? Ngày đó là cuộc thi ca hát, lần em đoạt giải nhất ấy. Em nhớ rất rõ, lúc ấy anh mặc một bộ quần áo thanh thoát, anh tuấn giống như vương tử trong truyện cổ tích, ngồi bên dưới chăm chú xem em biểu diễn, ánh mắt nhìn em say đắm. Còn nhớ lúc đó em mặc chiếc quần màu lam, áo sơ mi trắng, mang theo một cái nơ hình con bướm, đúng không? Khi đó em mới 17 tuổi, thoáng cái đã hai mươi mấy rồi. Thời gian thật nhanh, mới đó mà đã bao nhiêu năm trôi qua”\r\n\r\n    “Không nghĩ tới em vẫn còn nhớ rõ”\r\n\r\n    “Đương nhiên. Làm sao quên được chứ? Anh nói ánh mắt em giống như hồ nước, tiếng nói trong veo, là giọng nói hay nhất anh từng nghe, anh còn yêu em đúng không, Chiến Nam…”\r\n\r\n    Tiêu Hữu rốt cuộc không thể nghe đoạn kết còn lại của câu truyện cổ tích đó, cô chỉ muốn chạy đi, nhưng mà thân mình cứ bất động, lòng đau như đang có ai dày xéo, hai bàn tay cô nắm thật chặt cố gắng không thốt ra tiếng. Cô cố gắng kìm nén nỗi đau này.\r\n\r\n    “Cô bé, cô không có việc gì chứ?”\r\n\r\n    Một y tá đến kiểm tra phòng nhìn thấy Tiêu Hữu thống khổ đứng bất động liền quan tâm hỏi han, tay vội vàng đỡ lây thân hình lảo đảo muốn ngã xuống của cô. Tiêu Hữu tựa vào vị y tá đứng lên, hộp cơm trưa trong tay sớm đã rơi xuống đất. Cô ngẩng đầu, trên mặt đã tràn đầy nước mắt thống khổ.\r\n\r\n    Lúc này, cửa phòng bệnh cũng bật mở, người bước ra là Giang Nhã, nghe được tiếng động bên ngoài cô tiện thể ra xem, không nghĩ tới… lại nhìn thấy Tiêu Hữu.\r\n\r\n    Tiêu Hữu buông tay nữ y tá, tầm mắt nhìn qua Giang Nhã. Cô thấy được Giản Chiến Nam nằm ở trên giường, tâm tự giác đau không thể kiềm chế được đau đớn cùng chua xót.\r\n\r\n    “Mạc Mạc…” Giản Chiến Nam nhìn thấy cô, trong mắt có tia bối rối, vội vàng đứng lên, tiến về phía cửa. Giang Nhã nhanh chóng quay trở lại về phía anh ngăn cản “Chiến Nam, chân của anh… không thể đi lung tung”\r\n\r\n    Tiêu Hữu nhìn Giản Chiến Nam, rồi lại nhìn Giang Nhã, tầm mắt cô dừng lại trên khuôn mặt cô gái kía, huyết sắc của cô cũng từ từ biến mất. Nước mắt đang chảy cũng đột nhiên không tự giác ngừng lại, cô giống như người điên xoay người chạy đi.\r\n\r\n    Cố gắng tìm kiếm một căn phòng trống để phát tiết nỗi lòng, rốt cuộc lại chạy vào nhà vệ sinh nữ. Nhìn trong gương treo trên tường, thấy mình trong đó. Rất lâu…\r\n\r\n    Cô hiểu, cô đã hiểu vì sao lại cảm thấy Giang Nhã thật rất quen mắt, bởi vì mắt cô cùng cô ấy… rất giống nhau.\r\n\r\n    Cô nhớ lời Giản Chiến Nam từng nói:\r\n\r\n    Ngày đó, em đứng ở vị trí đó, tràn đầy tự tin, thần thái như cánh bướm tung bay, quần áo màu trắng, tóc kia buông dài tự nhiên, trên đầu thắt một cái nơ hình con bướm, ánh mắt giống như hồ nước, thanh âm trong veo, em tựa như một thiên thần…\r\n\r\n    Từ lần đó, anh không thể quên được em, anh biết, anh muốn em… Mạc Mạc.\r\n\r\n    “Ha ha ha”\r\n\r\n    Tiêu Hữu thống khổ cười. Cô còn nhớ rõ ngày hôm đó, Giản Chiến Nam nói lời yêu thương với ánh mắt tràn đầy thâm tình, cô còn nhớ rất rõ, anh từng hát cho cô nghe… thật khó để quên. Nhưng mà, tất cả điều đó không phải dành cho cô, chỉ có Giang Nhã mới có quyền nhận chúng.\r\n\r\n    Tự tin, không phải cô, mà là Giang Nhã.\r\n\r\n    Thần thái thản thiên, không phải cô, là Giang Nhã.\r\n\r\n    Thiên thần không phải cô, mà là Giang Nhã.\r\n\r\n    Người anh muốn không phải bảo bối Mạc Mạc… mà là Giang Nhã.\r\n\r\n    Cô đứng trước mặt anh, vì ánh mắt anh mà động lòng, mà anh cũng ở đó nhớ lại, thông qua cô để nhớ tới một người con gái khác. Thế cô lại giống như một kẻ ngốc, cảm động đến độ hồ đồ, sung sướng trong hạnh phúc, tưởng chừng nó là của mình. Ai ngờ…\r\n\r\n    Hóa ra tất cả lại buồn cười đến như vậy. Thật là một bộ bi kịch khiến người khác xem mà cười vỡ bụng. Tiêu Hữu hai tay chống lên bồn rửa mặt, cố giữ cho thân thể không ngã khụy xuống nền đá hoa cương lạnh giá. cô không khóc mà ngược lại cười rất tươi, cười đến ra nước mắt.\r\n\r\n    “Mạc Mạc!” Giản Chiến Nam mặc kệ mọi thứ, không để ý mình đang đi vào nhà vệ sinh nữ, một phen ôm lấy thân thể lạnh lẽo của cô “Mạc Mạc, đừng khóc, đừng khóc…”\r\n\r\n    Tiêu Hữu ngẩng đầu thản nhiên nhìn Giản Chiến Nam, đôi mắt rưng rưng đầy lệ “Anh Nam… Mắt của em xinh đẹp lắm đúng không? Giống như hồ nước tĩnh lặng không gợn sóng, đúng không? Thanh âm của em cũng dễ nghe… đúng không? Là giọng nói của em dễ nghe hay vẫn là của Giang Nhã dễ nghe?”\r\n\r\n    Mặt Giản Chiến Nam nháy mắt trắng bệch, giữa con ngươi hiện lên nếp nhăn thống khổ. Một câu cũng không nói nên lời nhưng cánh tay càng ôm chặt Tiêu Hữu. Anh lo sợ…\r\n\r\n    “Ha ha ha” Tiêu Hữu ngây ngô cười “Lúc em toàn tâm toàn ý yêu anh, chỉ vì một nụ cười của anh, vì một động tác đơn giản của anh, vì một ánh mắt trầm ấm khiến tâm rung động, vì mỗi một câu của anh mà ngọt ngào tươi cười. Vậy mà, anh nhẫn tâm thông qua em để nhìn tới một người con gái khác. Em cùng lắm cũng chỉ là một cái bóng, một người thế thân, Giản Chiến Nam, anh thật tàn nhẫn, anh dựa vào cái gì mà đối xử với em như vậy, anh dựa vào cái gì chứ?”\r\n\r\n    Tiêu Hữu đau đớn hét lên, cũng mạnh mẽ đẩy Giản Chiến Nam ra, rời khỏi vòng ôm của anh. Cô xoay người, bước chân lảo đảo rời khỏi, cô rốt cuộc không muốn thấy anh, cô muốn rời khỏi con người cho cô ấm áp trong một phút giây, lại nhanh chóng đoạt lấy nó khi cô tưởng rằng mình sẽ mãi được hạnh phúc.\r\n\r\n    “Mạc Mạc…” Tâm Giản Chiến Nam hung hăng nhói lên, không để ý vết thương nơi chân, cố gắng đuổi theo cô.","title":"Yêu Là Phải Điên Cuồng Chiếm Đoạt - Chương 16"}