{"text":"﻿    Phần 3 - Chương 8\r\n\r\n    Chết tiệt, mình già đời thế này rồi vẫn còn bị sỉ nhục như vậy.\r\n\r\n    Đúng lúc chúng tôi đang muốn nhảy ra ngoài theo hướng cửa sổ. Sau lưng lại có người hét lên: “Thả Tiểu Nam ra!”.\r\n\r\n    Tôi thật sự muốn lặng lẽ rời khỏi nơi đây, nhưng đám người này có vẻ không muốn để bọn tôi ra đi trong bình lặng thì phải.\r\n\r\n    Tôi ngoái đầu lại, trông thấy phía sau là cả đám người, trên tay toàn là vũ khí.\r\n\r\n    Khóe miệng tôi không kìm được mà cứ giật giật.\r\n\r\n    Tôi hận cổ đại! Hận tất cả những người mang binh khí thời cổ đại.\r\n\r\n    “Xin lỗi nhé, không phải bọn ta muốn cuỗm Tiểu Nam của các người đi đâu, là Tiểu Nam thực sự muốn rời khỏi đây”, tôi mỉm cười, nói với đám người kia.\r\n\r\n    “Hả? Kẻ nào đã vào Phong Nguyệt các của ta, chưa được sự cho phép của ta mà lại dám đi hả?”, một giọng nói trầm thấp vang lên, đám người kia tức thì rẽ sang hai bên, bóng người cao ráo từ giữa bước thẳng ra, đeo chiếc mặt nạ bằng đồng để hở nửa khuôn mặt.\r\n\r\n    Tôi không kìm được, nghiêng đầu hỏi Mặc Nguyệt: “Người thân của huynh hả?”.\r\n\r\n    Mặc Nguyệt mỉm cười nhìn tôi, một bóng đen cực lớn xuất hiện trên mặt.\r\n\r\n    “Ta giết nàng bây giờ.”\r\n\r\n    Tôi run lẩy bẩy, không dám mở miệng nữa.\r\n\r\n    Theo quan sát của tôi, người kia chắc chắn là lão đại trong Phong Nguyệt các.\r\n\r\n    Âu Dương Thiếu Nhân quay lại nhìn, cơn giận vừa nãy khiến hỏa khí trong người vẫn còn hừng hực, liền nói với người kia: “Đường đường là Phong Nguyệt các vậy mà lại mua người từ hắc điếm ra. Bây giờ còn dám giở trò lý lẽ hả?”\r\n\r\n    Đối phương nhìn Âu Dương Thiếu Nhân giây lát. 448\r\n\r\n    449 Đối phương nhìn Âu Dương Thiếu Nhân giây lát.\r\n\r\n    Tôi thầm nghĩ, giờ hắn đang đuối lý, có thể sẽ thả chúng tôi đi, không ngờ hắn lại nói một câu: “Như thế có là gì? Thiếu gia ta bằng lòng.”\r\n\r\n    May mà tôi không uống nước, nếu không nhất định đã phun thẳng vào mặt hắn rồi.\r\n\r\n    Tên tiểu tử chết tiệt này từ đâu đến mà lại tự tin thế cơ chứ.\r\n\r\n    Vương pháp ở đâu đây.\r\n\r\n    Tôi hóp bụng, trừng ánh mắt phẫn nộ nhìn hắn, rồi nhấn mạnh từng câu từng chữ: “Nếu ngươi đã nói như vậy, thiếu gia ta đây cũng thông báo với ngươi rằng, lúc này ta phải đưa người của ta đi, ngươi muốn giữ cũng không có cửa đâu.”\r\n\r\n    Mỉm cười nhẹ tựa mây bay gió thoảng, người kia chăm chú nhìn thẳng vào tôi mà nói: “Không định ngồi lại thương lượng chút hả? Thấy vẻ quyến rũ của vị công tử đây cũng rất được, ở lại chỗ ta làm con át chủ bài, ta có thể thả hắn đi.”\r\n\r\n    Miệng tôi cơ hồ đã méo xệch.\r\n\r\n    Khốn nạn thân tôi! Dù đã mặc y phục của nam nhân thì tôi cũng tuyệt đối là tiểu công, không phải là tiểu thụ. Muốn bổn cô nương đây thành con át chủ bài của ngươi hả, vậy ngươi hãy nhìn lại bản thân mình đi.\r\n\r\n    “Ta e ngươi không có cái đẳng cấp đó, ngươi không đủ bản lĩnh để thiếu gia ta ở lại Phong Nguyệt các của ngươi làm con át chủ bài đâu”, tôi không khách khí nói. 449\r\n\r\n    450 “Hả? Khẩu khí thật anh hùng. Xem ra phải sử dụng thủ đoạn đặc biệt rồi”, tên nam nhân kia nói, nhẹ nhàng phất tay, chỉ thấy sau lưng hắn, một đám người hoa chân múa tay cùng vài tên “ái mộ Tiểu Nam” biết võ công, tất cả đều nhất tề xông lên.\r\n\r\n    “Rút lui!”, tôi hét lên một tiếng, kéo Mạch Thiếu Nam tiến đến cửa sổ.\r\n\r\n    Trong khoảnh khắc tung mình xuống dưới, tôi quay đầu, đưa tay vẫy tên kia: “Gian thương, hẹn gặp lại nhé.”\r\n\r\n    Tên gian thương kia chẳng biết đang nghĩ gì mà lại điềm nhiên nói với tôi: “Ngươi phải nhớ tên của ta, ta tên là Triều Lưu.”\r\n\r\n    Lúc bay xuống, tôi chăm chú nhìn kỹ chiếc mặt nạ của hắn.\r\n\r\n    Chiếc mặt nạ bằng đồng xanh, một bên mặt vẽ hình nửa con bướm đang dang cánh.\r\n\r\n    Triều Lưu, Triều Lưu.\r\n\r\n    Tên nam nhân tựa như ánh trăng sáng ấy, thực ra tôi cũng chẳng nhớ nổi.\r\n\r\n    Nhưng tôi nhớ rồi.\r\n\r\n    Chỉ có điều lúc đó tôi không biết, cũng vì tôi nhớ được hắn, cho nên sau này mới vướng phải một chuỗi những chuyện dài dòng rắc rối như thế…\r\n\r\n    Chương 21: Bí mật của yêu tinh, chỉ thuộc về riêng tôi mà thôi\r\n\r\n    “Cái đó, sao tôi cứ cảm thấy vị trí của chúng ta có gì đó không ổn nhỉ?”\r\n\r\n    Bốn phía cuồng phong gào thét, mấy người chúng tôi tháo chạy điên cuồng khỏi Phong Nguyệt các trong đêm tĩnh lặng không một bóng người.\r\n\r\n    Âu Dương Thiếu Nhân bảo phải chạy càng xa càng tốt, vì lão bản của Phong Nguyệt các nuôi rất nhiều chó săn thính mũi.\r\n\r\n    Nhưng, vấn đề không phải ở việc chúng tôi bỏ chạy, mà vấn đề là vị trí của tôi lúc này.\r\n\r\n    Tôi… đang nằm trong lòng Mạch Thiếu Nam.\r\n\r\n    Mạch Thiếu Nam cúi đầu nhìn tôi, chẳng mấy bình thản nói: “Chớ có kiếm chuyện, lúc này ta không rảnh chơi đùa với nàng đâu.”\r\n\r\n    Lúc này không rảnh để chơi đùa cùng tôi?\r\n\r\n    Mạch đại bang chủ à, đừng nói là huynh đã quên, chính tiểu gia tôi đã cứu huynh đấy nhé.\r\n\r\n    Khó khăn lắm tôi mới có thể anh hùng cứu mỹ nhân đầy hoa lệ như thế, kết quả, “tiểu mỹ nhân” vừa cứu được lại hung hãn với tôi vậy đấy.\r\n\r\n    Có điều, thôi bỏ đi, dù sao nếu bảo tôi cãi với Mạch Thiếu Nam lúc này, tôi cũng cãi không nổi nữa.\r\n\r\n    Chạy được một lát, khi phát hiện đối phương không đuổi theo nữa, chúng tôi mới tìm một chỗ để nghỉ ngơi.\r\n\r\n    Một hàng người tức thì xếp ngay ngắn bên dòng sông nhỏ, tôi không kiềm chế được liền hỏi: “Mất bao lâu nữa chúng ta mới tìm được bọn Âu Dương Huyền, tôi rất nhớ họ.”\r\n\r\n    Âu Dương Thiếu Nhân tròn mắt nhìn tôi, nói: “Nếu cứ theo tiến độ hiện tại thì có lẽ cả đời này cũng chẳng đuổi kịp.”\r\n\r\n    Tôi nghe thấy vậy, lập tức nhảy dựng lên. 451\r\n\r\n    452 “Thế không được, chúng ta phải nhanh chóng đuổi theo bọn họ mới được.”\r\n\r\n    Mặc Nguyệt trừng mắt, nói: “Đuổi theo hay không đuổi theo cũng không quan trọng nữa, vấn đề lớn lúc này chính là thế lực của kẻ chúng ta vừa đắc tội.”\r\n\r\n    Tôi chau mày, nhớ lại lời người kia: “Ngươi phải nhớ tên của ta, ta tên là Triều Lưu.”\r\n\r\n    “Người đó, lợi hại vậy sao?”\r\n\r\n    “Đúng vậy, là một tên lòng lang dạ sói nổi danh trên giang hồ, không việc ác nào không làm. Vả lại quan hệ của hắn vô cùng phức tạp, cho tới lúc này, bất luận là triều đình hay nhân sĩ trên giang hồ, không người nào có thể khống chế được hắn. Nghe nói, ngay cả đương kim Thánh thượng cũng phải kiêng dè hắn đến hai ba phần, vì hắn hình như nắm trong tay không ít đầu mối kinh tế quan trọng”, Mạch Thiếu Nam chau mày nói.\r\n\r\n    Tôi nghe mà há mồm sợ hãi.\r\n\r\n    Ông Trời của tôi ơi, tiểu gia tôi chỉ là con tép riu, tại sao số phận đưa đẩy lại đắc tội với cái loại đại nhân vật như thế.\r\n\r\n    “Thôi xong, thế tại sao các huynh còn bỏ chạy, chi bằng nhận sai đi!”, tôi gào lên thảm thiết.\r\n\r\n    Nếu sớm biết thế này tôi đã không ném cho hắn những lời như thế.\r\n\r\n    Khóe miệng Âu Dương Thiến Nhân run rẩy nói: “Nàng biết thế nào gọi là ‘lưu niên bất lợi’[1] không? Lão đại của Phong Nguyệt các xuất hiện chỉ ba lần một năm thôi đã được coi là quá nhiều. Chúng ta lại hiên ngang dính phải vận đen như thế, nàng nói xem lúc này nên trách ai?”\r\n\r\n    [1] Vận khí cả năm không tốt.\r\n\r\n    Tôi mếu máo, lặng im không nói.\r\n\r\n    Được, tiểu gia tôi vốn đã biết mình luôn mang vận đen đến cho người khác.\r\n\r\n    “Tóm lại, chúng ta nên chạy cả đêm”, Mặc Nguyệt nghiêm túc nói.\r\n\r\n    Hình như đây là lần đầu tiên tôi nhìn thấy huynh ấy có bộ dạng nghiêm túc như vậy.\r\n\r\n    Con tim loạn nhịp, “thình thịch” liên hồi, dường như tôi có thể hình dung những chuyện phiền phức sắp xảy ra. 452\r\n\r\n    453 Lúc ở trên lưng ngựa, tôi nhìn Phong Nguyệt các đang xa dần, lòng thầm cầu khẩn: Con ước mình sẽ không gặp lại tên nam nhân đó nữa.\r\n\r\n    Thúc ngựa như bay, chiếu theo những việc được nhắc trong thư bồ câu đưa tới, chỗ bọn Âu Dương Huyền dừng chân chính là núi Thanh Vân. Bọn họ lấy một tòa biệt viện trên núi làm căn cứ, sau đó tiến hành điều tra truy tìm báu vật đã mất. Trong thư Âu Dương Huyền gửi có nói, chuyện này, cơ hồ có âm mưu nào đó, chứ không đơn thuần chỉ là một vụ trộm.\r\n\r\n    Khi nhận được tin đó, chúng tôi đang ở một trạm dừng chân trong thành Hoa Vũ. Cách núi Thanh Vân chỉ còn hai trạm.\r\n\r\n    Tòa thành này, là tòa thành hào hoa mỹ lệ nhất mà tôi từng thấy. Vì… bốn phía quanh thành ngập tràn hoa nở, chỉ thấy toàn hoa là hoa.\r\n\r\n    Không phải tôi quá quê mùa đâu, nhưng thực sự tòa thành này rất đẹp. Vừa đặt chân vào thành, tôi liền thấy một không gian vô cùng mỹ lệ. Đó là cảnh tượng mà có lẽ cả đời tôi sẽ chẳng thể nào quên được.\r\n\r\n    Núi non trùng điệp bao quanh thành, từ trên đỉnh núi nhìn xuống sẽ thấy hoa nở ngập không gian. Cành lá xanh biếc khẽ lay trước gió hòa cùng những bông hoa trắng ngần thanh khiết.\r\n\r\n    Lay động, khẽ lay động, một màu trắng muốt, hoa như rụng ngập tòa thành cao lớn, cơn gió thổi qua khiến từng cánh hoa khẽ phiêu động rơi lả tả trên đường, rồi cứ như vậy gió lại thổi cánh hoa bay đến nơi nào chẳng biết.\r\n\r\n    Màu hoa trắng chói lóa, xuyên ánh bạc lướt trên khóe mắt.\r\n\r\n    Tôi không kiềm chế nổi thầm nghĩ, để màu nào nhuộm lên đó mới lộng lẫy nhất đây…\r\n\r\n    Dưới ánh mặt trời, tôi xuống ngựa đi vòng quanh núi mà ngắm cảnh. Quả thật, quá đẹp. Đột nhiên, tôi trông thấy một bóng người trên núi.\r\n\r\n    Bóng hình đó, mặc xiêm y màu đỏ, tay cầm mấy cành hoa sắc trắng, tóc bồng bềnh lay động, đứng trước đình hóng gió. 453\r\n\r\n    454 Người đó có đôi môi thật đẹp, cặp mắt nhỏ dài, dáng hình cao ráo.\r\n\r\n    Sự kết hợp lạ lùng giữa sắc đỏ của y phục và sắc trắng của những cánh hoa không ngờ lại tuyệt vời, hoàn mỹ đến thế. Chàng là một nam nhân, trên đời còn có người dung nhan hoàn mỹ như vậy mà lại là nam nhân sao. Không đúng, có lẽ chàng vốn không phải người.\r\n\r\n    Tôi thoáng chút kinh ngạc, đó không phải là người, nhất định không phải người, dung mạo tuyệt trần như thế, cảm giác ưu việt lạ lùng như thế. Lúc này, đôi mắt chàng nhẹ nhàng phiêu động, quay sang nhìn về phía tôi. Rồi chàng mỉm cười, khóe môi cong lên, chàng cười với tôi.\r\n\r\n    Giây phút đó, ánh dương sắp tàn, vạn vật tĩnh mịch. Gió cũng ngừng thổi, chỉ có hoa vẫn không ngừng rơi, lặng lẽ mà âm thầm rơi xuống. Rơi xuống mọi ký ức trong tâm trí tôi, ngập giữa nơi phồn hoa này, chỉ có bóng người kia, cơ hồ đã trở thành vĩnh viễn… khuynh quốc khuynh thành.\r\n\r\n    Trái tim tôi bất giác loạn nhịp, cảm giác này, lần đầu tiên xuất hiện trong đời. Tôi nghĩ, cuối cùng tôi đã hiểu ý nghĩa của cái gọi là “nhất kiến chung tình”.\r\n\r\n    Sau khi chàng mỉm cười với tôi, liền quay người rời bước. Tôi nhảy xuống ngựa, bắt đầu chạy theo bóng hình đó. Đừng đi nhanh vậy mà, hãy nói cho ta biết tên của chàng.\r\n\r\n    “Nè, chàng là ai vậy?”\r\n\r\n    Tôi rất muốn chạy về phía trước hỏi quý danh của chàng. Nhưng thoáng chốc bóng hình đó đã trở nên mờ ảo, tôi vốn chẳng có cơ hội đuổi theo. Rất nhanh sau đó, bóng hình chàng cũng hoàn toàn khuất bóng giữa ngàn cánh hoa rơi.\r\n\r\n    Chớp chớp mắt, tôi không kìm được liền nghĩ, chuyện vừa xảy ra không phải ảo giác đấy chứ. Lẽ nào trên thế gian này còn có người đẹp đến vậy sao. Có thể chàng là thiên sứ. Không, thiên sứ thường mặc y phục màu trắng, còn chàng lại mặc y phục màu đỏ, vậy lẽ nào chàng là yêu tinh.\r\n\r\n    Mặc Nguyệt đuổi theo đến nơi, kéo tôi lại hỏi: “Tiểu Tình, nàng sao vậy?”\r\n\r\n    Tôi quá kích động liền hét lớn về phía huynh ấy: “Yêu tinh! Tôi vừa nhìn thấy yêu tinh!”\r\n\r\n    Mặc Nguyệt chau mày hỏi lại: “Yêu tinh? Yêu tinh nào cơ?”\r\n\r\n    Tôi sững người giây lát, đầu thầm suy tính, đột nhiên chỉ muốn giữ bí mật này cho riêng mình.\r\n\r\n    Hi hi, chỉ thuộc về tôi thôi, bí mật của yêu tinh chỉ là của riêng tôi.\r\n\r\n    Chương 22: Lưu Niên, Lưu Niên, tôi bị cái tên này mê hoặc mất rồi\r\n\r\n    Có người nói: Trên đời này có rất nhiều chuyện đều là đó đây tương hỗ, có thể thiếu đủ bù trừ cho nhau nhưng lại là những thứ vừa vặn trái ngược với nhau…\r\n\r\n    Thôi được, tôi thừa nhận khả năng nói thành ngữ của tôi chẳng ra sao cả, tôi sẽ nói vào vấn đề luôn nhé.\r\n\r\n    Chả là đêm qua, chúng tôi nhờ vào mối quan hệ của Âu Dương gia, đã vào được phủ của thành chủ thành Hoa Vũ. Được đắm mình giữa những cánh hoa tinh khôi và ấm áp, khi đó tôi liền có một cảm giác. Thật là một ngày tuyệt diệu biết bao!\r\n\r\n    Đúng là vô cùng tuyệt diệu, bất kỳ lúc nào cũng có thể bắt gặp cảnh tượng tươi đẹp, cứ thế này thật tốt biết bao. Nhưng buổi sáng hôm sau khi tỉnh dậy, cùng với tiếng hét thảm thiết của đám a hoàn trong nội phủ, giấc mơ đẹp của tôi liền biến thành ác mộng.\r\n\r\n    Thành chủ đã chết.\r\n\r\n    Tôi nghe được tin này thì vô cùng hoảng loạn, vội vàng mặc y phục rồi chạy đến, giữa cả đám người chen chúc, tôi len vào xem thi thể của thành chủ.\r\n\r\n    Trong lòng không ngừng run rẩy, căn nguyên nỗi sợ hãi không phải vì nhìn thấy thi thể của thành chủ, mà vì lúc đó trong đầu bổn nấm hương tôi đột nhiên lại loáng thấy một tình tiết trong phim truyền hình.\r\n\r\n    Chúng tôi vừa mới đặt chân tới thì liền xảy ra chuyện liên quan đến mạng người. Tiểu gia tôi dù không thông minh cũng biết trên đời này chẳng bao giờ có chuyện trùng hợp như thế.\r\n\r\n    Như vậy chứng tỏ thứ gì? Chứng tỏ điều gì?\r\n\r\n    Chứng tỏ rằng chúng tôi gặp phải vận đen rồi.\r\n\r\n    Tôi kéo Âu Dương Thiếu Nhân sang bên, khẽ giọng nói: “Việc này có gì đó bất thường.”\r\n\r\n    Âu Dương Thiếu Nhân gật đầu, kéo tôi nói: “Bình tĩnh chút đi, trước hết chúng ta không cần lên tiếng.” 455\r\n\r\n    456 Chưa nói dứt lời, liền thấy những tiếng bước chân dồn dập từ xa vọng tới, một đám người đang hồng hộc chạy đến, nhanh như chớp đã dồn hết nhóm người ngoài cửa sang một bên, vị quản gia đứng đầu lớn giọng nói: “Tất cả những ai có mặt tại đây nếu chưa được phê chuẩn thì không được phép rời khỏi, bao vây tất cả cho ta.”\r\n\r\n    Không lâu sau, đám binh tướng trong phủ thành chủ đã bao vây chúng tôi.\r\n\r\n    Tôi nắm chặt tay Âu Dương Thiếu Nhân, nép mình bên Mặc Nguyệt và Mạch Thiếu Nam, đại não vận động hết tốc lực.\r\n\r\n    Đúng là “lưu niên bất lợi” mà, đang đường đường chính chính đi trên đường, đột nhiên lại bị trở ngại thế này.\r\n\r\n    Ngay sau đó, vị quản gia mình khoác y sam màu lam vội vã bước tới, vừa khách khí vừa gượng gạo nói với Âu Dương Thiếu Nhân: “Thành chủ xảy ra chuyện, nguyên nhân còn chưa rõ, những ai có mặt trong phủ đều bị hiềm nghi. Kính mong công tử và chư vị bằng hữu nán lại, đợi đến khi được loại khỏi danh sách tình nghi rồi hẵng rời đi.”\r\n\r\n    Âu Dương Thiếu Nhân gật đầu: “Có thể giúp được gì tại hạ sẽ hết lòng, chuyện của thành chủ mong quản gia cố nén đau thương.”\r\n\r\n    Quản gia nghe xong liền quay người rời đi.\r\n\r\n    Tôi ngẩng lên nhìn Âu Dương Thiếu Nhân, hỏi: “Chuyện này, lẽ nào kết thúc đơn giản như vậy?”\r\n\r\n    Âu Dương Thiếu Nhân cúi đầu nhìn tôi rồi nói: “Không đâu.”\r\n\r\n    Mãi cho tới chiều, chúng tôi mới được phép về phòng của mình.\r\n\r\n    Do thành chủ đã qua đời, toàn bộ binh lính trong thành đều được điều động khắp nơi. Mỗi viện đều được bố trí binh lính canh gác nghiêm ngặt.\r\n\r\n    Lần đầu tiên trong đời tôi cảm thấy sự tù túng đến tức thở như vậy.\r\n\r\n    Toàn phủ tựa như bị trùm lấy bởi một đám mây u ám, khiến tôi cảm thấy mình như chú chim non bị nhốt trong lồng vậy.\r\n\r\n    Mặc Nguyệt định dò la một chút tin tức trong phủ, nhưng có vẻ thông tin đã bị phong tỏa cẩn mật. Điều duy nhất chúng tôi biết được, là thành chủ bị trúng độc mà chết.\r\n\r\n    Không màu, không mùi, không tìm ra được đó là loại độc gì.\r\n\r\n    Nhoài người trên bệ cửa sổ, trong đầu tôi tràn ngập những phân đoạn trong các bộ phim. Tôi nhớ trong phim đã từng diễn những tình huống thế này. Người ta còn nhắc đến một số loại độc dược đặc biệt, khi dùng phải phối hợp thêm vài thứ gì đó mới có thể phát huy độc tính. Nếu như thế, hung thủ nhất định phải là người thường xuyên bên cạnh thành chủ. 456\r\n\r\n    457 Lại nhớ mang máng phim truyền hình còn kể tới mấy loại thuốc chữa bệnh, nhưng khi thay đổi lượng dùng cũng có thể trở thành độc dược. Nghe nói võ công của thành chủ rất lợi hại, người như thế, có thể bị loại người nào giết chết đây?\r\n\r\n    Đầu tôi có chút âm ỉ, thầm nghĩ mình thực sự không thích hợp để suy nghĩ những vấn đề cao siêu như thế.\r\n\r\n    Bên ngoài cửa sổ là một biển hoa rộng lớn, trong biển hoa, đom đóm đang bay lượn dập dờn. Cảnh đêm mỹ lệ ấy thật khiến người ta không muốn ở lại trong phòng.\r\n\r\n    Tôi trèo qua cửa sổ, bước tới biển hoa kia, giữa không gian ngập tràn hoa ấy, tôi không kìm nổi thầm lẩm nhẩm: “Âu Dương Y, Âu Dương Huyền, Thiếu Nhiên, tôi rất nhớ các huynh.”\r\n\r\n    Nhắm mắt lại, tôi khẽ khàng cảm nhận cái cảm giác khi làn gió hiu hiu nhè nhẹ lướt qua.\r\n\r\n    Lại không kìm nổi lòng mình mà ảo tưởng rằng mọi chuyện đều đang rất tốt đẹp.\r\n\r\n    Cánh đồng hoa tươi đẹp, thế giới côn trùng lộng lẫy đang bao quanh tôi.\r\n\r\n    Nơi nơi đều biến thành ảo mộng, vô số những đốm sáng lập lòe.\r\n\r\n    Sau rồi, khóm hoa bên người mềm mại rũ xuống, có ai đó vừa ngả lưng cạnh tôi.\r\n\r\n    Ha ha, là ai vậy?\r\n\r\n    A, người ấy khoác hồng y, dung nhan cực kỳ hoàn mỹ. Có điều đó là nam nhân.\r\n\r\n    Ha ha, nam nhân giống hệt yêu tinh. Đôi mắt cười giả bộ ngốc nghếch nhắm lại, tôi nghĩ mình chắc bệnh thật rồi.\r\n\r\n    “Này, chàng là yêu tinh hả, là yêu tinh, cho nên mới có thể xuất hiện trong cuộc đời ta, sau rồi lại đột nhiên biến mất không thấy đâu nữa…”\r\n\r\n    “Này, chàng tên là gì vậy…”\r\n\r\n    “A, để ta đoán nhé, chàng có một cái tên cực kỳ dễ nghe, một cái tên cực giống với con người chàng. Hoa Thần? À, không được, không được, tầm thường quá, ha ha, quả nhiên ta chẳng thể tưởng tượng được ra tên của chàng. Thế gian này, liệu có cái tên nào xứng với chàng không đây?”\r\n\r\n    “Xin chào, ta là Thượng Quan Tình, có thể… nói cho ta biết tên của chàng được không?”\r\n\r\n    Độc thoại một mình, tôi biết bên cạnh vốn chẳng hề có người, nhưng bản thân lại không nhịn nổi mà cứ tự lầm bầm như thế, ước gì người đó thực sự đang nằm bên cạnh, mỉm cười ngốc nghếch, rồi dùng một loại thanh âm hư ảo nào đó đáp lại những câu hỏi của tôi.\r\n\r\n    Tôi chẳng biết, liệu trên đời này có người nào cũng giống tôi mắc phải chứng bệnh này không.\r\n\r\n    Ngay khi gặp nam nhân giống hệt yêu tinh đó, tôi đã biết chắc mình bệnh thật rồi, so với căn bệnh tương tư thì chứng bệnh này còn nghiêm trọng hơn nhiều. Biết gọi nó là gì nhỉ? Giống như Alice lạc vào xứ sở thần tiên vậy, tôi cũng đang sống trong những câu chuyện thần thoại.\r\n\r\n    “Thượng Quan Tình hả? Ta tên Lưu Niên”, đột nhiên một thanh âm nhẹ nhàng ấm áp mang đầy ma lực truyền tới bên tai.\r\n\r\n    Tôi cố nhịn cười.\r\n\r\n    “Lưu Niên, Lưu Niên, ‘Tự thủy lưu niên’[1], cái tên đúng là dễ nghe quá.”\r\n\r\n    [1] Tự thủy Lưu Niên: Câu thành ngữ của Trung Quốc, ý nói thời gian cũng giống như dòng nước chảy, đã đi rồi sẽ không thể trở lại. 457\r\n\r\n    458 Chàng tên là Lưu Niên, thật dễ nghe quá đi.\r\n\r\n    Tôi vẫn tiếp tục lãng du trong ảo tưởng ngọt ngào như một kẻ ngốc. Mãi đến khi tiếng cười “khanh khách” của người bên cạnh vang lên, tôi mới chợt nhận ra, những gì trong mộng ảo dường như đã trở thành hiện thực.\r\n\r\n    Nụ cười trên khóe miệng chợt cứng ngắc, cặp mắt dần mở to hết cỡ, tôi máy móc xoay người về phía âm thanh vừa phát ra. Khoảnh khắc đó, tôi cảm thấy trong mắt mình, không thể chứa thêm được bất cứ thứ gì khác ngoài chàng.\r\n\r\n    Nam tử khoác hồng y kia đã bước ra khỏi ảo tưởng của tôi, thực sự đang dịu dàng cười với tôi, khóe mắt biết cười cong lên, rạng rỡ, xán lạn, nét cười đó như xuyên qua da thịt chạy thẳng vào tim tôi.\r\n\r\n    Tôi nghĩ, cả đời này, ngoài người ấy ra, tôi sẽ chẳng thể có cảm giác như vậy với bất kỳ ai.\r\n\r\n    Nét cười kia tựa như phá hủy tất cả những gì tôi có, trong khoảnh khắc này, tôi chỉ cảm thấy bản thân mình rất muốn giữ lại nụ cười ấy.\r\n\r\n    Chàng mỉm cười, quay đầu nhìn tôi, nói: “Thượng Quan Tình, ta là Lưu Niên, Lưu Niên…”\r\n\r\n    Lưu Niên, Lưu Niên, tôi bị cái tên này mê hoặc mất rồi.<\/div>\r\n\r\n    <\/div>","title":"Phần 3 - Chương 8"}