{"text":"﻿    Chương 82 - Phần 2\r\n\r\n    Từ khi sinh ra, hắn đã luôn được mọi người che chở, năm tuổi liền đã được phong làm Thái Tử, nhà giam này có lẽ chính là nơi sẽ giúp hắn trưởng thành. Rơi vào nơi này cũng không tính là quá xấu, chỉ không biết hắn còn có thể đi ra hay không. Bởi vì, chuyện ám sát hoàng đế chính là trọng tội, không có khả năng cứu vãn.\r\n\r\n    “Cũng may là điện hạ hiểu được, tốt lắm, mời điện hạ đeo gông vào. Đây chính là quy củ!” Chu Toàn nói xong, có hai tên canh ngục bước ra, một tên cầm gông, một tên cầm xiềng xích trói hắn lại.\r\n\r\n    Cắn chặt răng, hắn chậm rãi đưa tay về phía trước. Chỉ nghe thấy hai tiếng “cạch cạch” vang lên. Chỉ là hai tiếng vang nhẹ nhàng, nhưng cũng đủ khiến người ta run sợ.\r\n\r\n    Hoa Trứ Vũ cũng không thoát khỏi việc bị đeo gồng xiềng.\r\n\r\n    Nhờ phúc khí của Hoàng Phủ Vô Song, đây cũng là lần đầu tiên Hoa Trứ Vũ trải qua chuyện này, xiềng sắt đeo trên cổ tay truyền tới áp lực nặng nề, lạnh lẽo xuyên qua da thịt, thấm vào trong lòng nàng.\r\n\r\n    Khi ở trên thuyền, Hoa Trứ Vũ đã từng nghĩ tới việc kéo Hoàng Phủ Vô Song đi đào tẩu, nàng đang là đào phạm, có trốn thêm lần nữa cũng không có vấn đề gì. Nhưng cứ như vậy mà trốn đi, thì vĩnh viễn không có khả năng xoay người được nữa.\r\n\r\n    Hoa Trứ Vũ muốn đi tiếp, dựa vào võ công của nàng muốn trốn khỏi nơi này cũng không khó, còn có An Tiểu Nhị bên ngoài tiếp ứng, chắc sẽ không có chuyện gì xảy ra.\r\n\r\n    Bọn họ bị áp giải vào trong nhà ngục.\r\n\r\n    Tuy Nội Trừng viện là nhà giam cao cấp, nhưng nhà giam thì vẫn là nhà giam, vừa bước vào trong đã cảm giác giác được sự âm u lạnh lẽo, ánh sáng mờ nhạt, không đủ soi sáng mặt người.\r\n\r\n    Hoàng Phủ Vô Song bị nhốt riêng một phòng, Hoa Trứ Vũ, Cát Tường cũng được mỗi người một phòng.\r\n\r\n    Trong phòng giam của Hoàng Phủ Vô Song có bàn, có ghế dựa, còn có một tấm ván giả làm giường. Còn phòng giam của Hoa Trứ Vũ không có thứ gì hết, trên mặt đất chỉ có một đống cỏ tranh, coi như chăn và đệm của nàng. Chỉ là Hoa Trứ Vũ cũng không quá để ý, những gian khổ nàng phải chịu trên chiến trường còn nhiều hơn so với những thứ này.\r\n\r\n    Hoa Trứ Vũ nhìn quanh, chỉ thấy trên vách tường có một ngọn nến nho nhỏ, cảm giác như sắp tắt tới nơi. Vách tường lát đá màu xanh rêu hấp thụ hơi nước trong không khí, chảy xuống từng giọt tí tách. Khiến nhà giam càng thêm phần u ám.\r\n\r\n    Nơi này đúng là chỗ nghỉ hè tuyệt vời nhất, sao bọn họ phải mất công chạy tới Hành cung Thanh Giang xa xôi như vậy! Hoa Trứ Vũ nhếch môi cười tự giễu.\r\n\r\n    “Cười gì mà cười, nếu không dựa vào phúc của Thái Tử điện hạ, chỉ dựa vào một tên thái giám như ngươi, có thể ở trong một nhà giam tốt thế này không? Nhà giam trọng tội Hình bộ vẫn luôn mở cửa chờ các ngươi, nếu không thành thật, sẽ chuyển các ngươi qua đó!” Có một tên cai ngục nhìn thấy Hoa Trứ Vũ cười, liền lạnh giọng quát lớn.\r\n\r\n    Hoa Trứ Vũ thản nhiên quay đầu nhìn tên cai ngục kia, cười nói: “Nô tài không biết, chỉ một viên cai ngục nho nhỏ mà cũng có quyền chuyển nhà tù như vậy!”\r\n\r\n    Tên cai ngục kia không ngờ Hoa Trứ Vũ dám nói hắn như vậy, ngay cả Thái Tử điện hạ khi tới nơi này còn hồn xiêu phách lạc, hắn trừng mắt đánh giá Hoa Trứ Vũ, sau khi thấy rõ gương mặt thanh tú của Hoa Trứ Vũ, hắn bỗng nhiên nở nụ cười: “Ôi trời, có phải ngươi chính là Nguyên Bảo, loại yêu nghiệt mê hoặc chủ không. Đại danh của ngươi đúng là như sấm bên tai! Nghe nói, ngươi có cái miệng rất sắc bén, nói cho ngươi biết, trong nhà giam này có một tên Vương gia háo sắc thành nghiện, nhất là mỹ nam, hắn thích nhất là thiếu niên tầm mười sáu, mười bảy tuổi, trắng trẻo giống như ngươi vậy. Nói cho ngươi biết, đây là nơi giam giữ hoàng thân quốc thích, ngay cả Thái Tử điện hạ cũng không biết có thể ở lại trong này mấy ngày, nói không chừng ngay ngày mai sẽ đi gặp Diêm Vương. Thế nào, nếu ngươi đồng ý hầu hạ lão tử, lão tử cho ngươi sống lâu hơn một chút, còn không, lão tử sẽ quẳng ngươi cho tên Vương gia đoạn tụ kia. Nghe nói, một khi hắn đã thích thì có thể chơi ngươi cả đêm, chơi tới mức ngươi ngất đi sẽ bắt ngươi tỉnh lại, rồi chơi tiếp, chơi đến khi nào ngươi chết mới thôi. Thế nào, lão tử còn biết thương hương tiếc ngọc, ngươi có đi theo lão tử không?”\r\n\r\n    Đây chính là nhà giam.\r\n\r\n    Lần đầu tiên Hoa Trứ Vũ có cảm giác nhục nhã tới mức này, thì ra, nhà tù chính là nơi để người khác chèn ép bản thân mình. Nàng chỉ là một cái thái giám, còn là một thái giám của phạm nhân, không có bề trên che chở. Nếu có một thái giám chết trong nhà giam cũng không phải chuyện gì to tát.\r\n\r\n    Nếu là trước đây, chưa cần nàng ra tay, tứ đại thân vệ đã sớm đưa hắn tới gặp Diêm vương.\r\n\r\n    Hoa Trứ Vũ tức giận vô cùng, nhưng nàng chỉ có thể nhẫn. Nàng biết tên cai ngục này không hề hù dọa nàng. Ở một nơi như thế này, chuyện gì cũng có thể phát sinh.\r\n\r\n    Hoa Trứ Vũ thản nhiên cười nói với hắn: “Cai ngục đại nhân nói đúng, nô tài cũng muốn sống thêm mấy ngày nữa, nhưng tội của Thái Tử điện hạ quá lớn, chắc chắn ngay ngày mai sẽ bị đưa ra xét xử. Trước khi nô tài ra trước công đường làm chứng, tuyệt đối không thể xảy ra chuyện gì!”\r\n\r\n    “Đúng, đúng!” Tên cai ngục đã sớm bị nụ cười của Hoa Trứ Vũ làm cho mê loạn, hắn vươn bàn tay tô ráp ra vuốt ve khuôn mặt của Hoa Trứ Vũ.\r\n\r\n    Hoa Trứ Vũ nghiêng người né tránh, tuy hắn không chạm được tới nàng, nhưng vẫn thỏa mãn mút đầu ngón tay cười hì hì: “Chao ôi, gương mặt trắng trẻo như vậy thật khiến người khác không thể kìm lòng, ha ha, lão tử chờ vậy, ha ha...”\r\n\r\n    Người nọ cười ha ha rời đi, chỉ thấy mấy tên cai ngục khác vẫn đắm đuối nhìn Hoa Trứ Vũ. Hắn liền tát vào mặt người kia, nói: “Nhìn gì mà nhìn, tên này chính là người của lão tử! Không cho phép các ngươi nhìn!”\r\n\r\n    Tên còn lại ôm mặt nói: “Vâng, Triệu đầu mục.”\r\n\r\n    Trong mắt Hoa Trứ Vũ tỏa ra sự lạnh lẽo. Triệu đầu mục, nàng sẽ nhớ kỹ.\r\n\r\n    Đêm đã khuya, ngọn nến trên vách tường cũng đã tắt ngóm. Bên trong phòng tối đen như mực, tối tới không nhìn thấy được năm đầu ngón tay, một chút ánh sáng tự nhiên cũng không có. Hoa Trứ Vũ dịch chuyển tới đống cỏ khô phía chân tường, chậm rãi khoanh chân ngồi xuống.\r\n\r\n    Nàng bắt đầu vận nội lực, gỡ bỏ xiềng xích trên tay. Vứt xiềng xích sang bên cạnh, nàng tựa lưng vào tường, nhắm mắt dưỡng thần.\r\n\r\n    Trải qua hai ngày hai đêm bôn ba trên thuyền, Hoa Trứ Vũ đã rất mệt mỏi.\r\n\r\n    Lần này nàng đã ngủ rất lâu, khi mở mắt ra, tuy trong nhà giam vẫn rất u ám, nhưng vẫn có thể nhận ra vài tia sáng yếu ớt lọt qua mái nhà, chiếu trên vách tường màu xanh lạnh lẽo.\r\n\r\n    Hoa Trứ Vũ đeo xiềng xích vào cổ tay.\r\n\r\n    Có tiếng bước chân truyền đến, cửa phòng giam bị mở ra, tên cai ngục hôm qua cười tủm tỉm bước vào, trong tay hắn có một bộ quần áo tù nhân. Hôm qua bọn họ tới trễ nên chưa được phát quần áo, không ngờ sáng sớm nay, tên cai ngục họ Triệu lại tự mình mang tới.\r\n\r\n    “Tiểu mỹ nhân, ta đến rồi đây. Ngươi mang xiềng xích thế kia chắc không tiện thay quần áo, để ta giúp ngươi nhé?” Tên cai ngục họ Triệu cười đầy dâm đãng, ánh mắt tham lam nhìn chằm chằm vào gương mặt Hoa Trứ Vũ, sau đó chậm rãi di chuyển xuống dưới, từ cổ xuống hông. Nếu ánh mắt có thể cưỡng gian, Hoa Trứ Vũ cảm thấy mình đã bị hắn cưỡng gian cả trăm lần.\r\n\r\n    Lửa giận trong lòng bốc lên, Hoa Trứ Vũ hận không thể móc mắt hắn ra. Thế nhưng hắn lại không biết tốt xấu, đi lên co kéo quần áo Hoa Trứ Vũ.\r\n\r\n    Hoa Trứ Vũ lắc mình né tránh, thản nhiên nói: “Cai ngục Triệu, ta có thể tự thay quần áo, không dám làm phiền tới ngài.” Trong giọng nói đã âm thầm ẩn giấu sát khí.\r\n\r\n    Nhưng người trước mắt đã hoàn toàn bị Hoa Trứ Vũ mê hoặc, không nhận ra sát ý trong lời nói của nàng. Đêm qua, hắn chỉ cảm thấy Hoa Trứ Vũ có dáng vẻ mê người, chứ không phát hiện ra Hoa Trứ Vũ đẹp tới cỡ này, sáng sớm nay, hắn định tới giúp Hoa Trứ Vũ thay quần áo, nhân tiện ăn đậu hũ. Nhưng ai ngờ được hắn lại tuyệt mỹ đến thế, nhất là vóc dáng này, muốn đẹp bao nhiêu có bấy nhiêu, thật khiến hắn thèm nhỏ dãi.\r\n\r\n    Sắc tâm nổi lên, lá gan cũng phình lớn hơn.\r\n\r\n    Sáng nay khi hắn tới đây hoàn toàn không cho ai đi theo.\r\n\r\n    Hắn vội vàng đóng cửa nhà giam, ném quần áo tù nhân xuống đất rồi tự cởi quần áo của mình. Động tác của hắn rất nhanh, hai ba thao tác đã cởi xong. Cũng may hắn còn biết xấu hổ, không tới mức khỏa thân hoàn toàn, nếu không, Hoa Trứ Vũ cũng không biết mình phải nhìn vào đâu cho phải.\r\n\r\n    Trong lòng Hoa Trứ Vũ bắt đầu cảm thấy rối loạn, suy nghĩ nên thiến hắn hay giết hắn? Thiến hắn làm ô uế tay nàng. Còn giết hắn, mọi chuyện sẽ càng trở nên nghiêm trọng hơn.\r\n\r\n    Nàng phải làm sao đây?\r\n\r\n    Nàng còn đang suy nghĩ, tên cai ngục họ Triệu đã bắt đầu xông tới.\r\n\r\n    Hoa Trứ Vũ nghiêng người, tránh khỏi động tác vồ mồi của hắn, khiến hắn đập vào vách tường. Thế mà hắn không hề tức giận còn nhe răng cười nói: “Đúng là thể loại ta thích, lão tử thích nhất loại thụ mạnh mẽ!” Nói xong, hắn xoay người xông tới chỗ Hoa Trứ Vũ, hai tay giương ra như thế diều hâu bắt gà con.\r\n\r\n    Hoa Trứ Vũ cảm thấy bi thương, nàng còn nghĩ thân phận thái giám là an toàn nhất. Vậy mà cũng không thoát được vận mệnh bị làm nhục.\r\n\r\n    Lần này, nàng không hề né tránh.\r\n\r\n    Tên họ Triệu kia đưa tay ép Hoa Trứ Vũ vào vách tường, một còn lại xé rách phần vai áo lộ ra xương quai xanh tinh xảo. Sau đó nhanh chóng kéo thắt lưng nàng ra.\r\n\r\n    Tên họ Triệu đã hoàn toàn nổi thú tính, hắn không ngừng thở hổn hển, trong mắt đầy vẻ đói khát, giống như muốn ăn tươi nuốt sống Hoa Trứ Vũ.\r\n\r\n    Hoa Trứ Vũ thở dài, ngón tay vươn ra phía sau lưng hắn. Giết chết loại người như vậy thật ô uế cho đôi tay của nàng, nhưng hắn đã quá phận rồi.\r\n\r\n    “Ai ở trong đó?” Một tiếng hừ lạnh vang lên trước cửa phòng giam khiến tên họ Triệu vừa nghe thấy đã sợ tới cứng đơ người, hoàn toàn quên mất việc cử động.\r\n\r\n    Cánh cửa phòng giam bị đẩy ra lần nữa, Hoa Trứ Vũ thu tay lại, lặng lẽ ngẩng đầu nhìn ra ngoài.\r\n\r\n    Trước cửa có vài người đang đứng, một trong số đó là tổng quản Chu Toàn, còn có mấy tên cai ngục, tất cả bọn họ đều đang vây quanh Tả tướng Cơ Phượng Ly.\r\n\r\n    Ai cũng không ngờ, sau khi hắn trở về từ Hành cung Thanh Giang, việc đầu tiên là tới đây thẩm vấn bọn họ.\r\n\r\n    Hắn mặc quan phục bằng gấm màu đỏ, cổ tay áo viền hình mây, đầu đội mũ quan, ung dung, bất phàm đứng ở nơi đó. Chắc hắn cũng không nghĩ sẽ nhìn thấy cảnh tượng này, trong mắt thoáng hiện lên vẻ kinh dị và lạnh lẽo.\r\n\r\n    Hoa Trứ Vũ khẽ thở dài một tiếng, cúi đầu che đi sát ý trong mắt.\r\n\r\n    Nhìn đi, nhìn xem nàng bẽ mặt tới mức nào.\r\n\r\n    Cảnh tượng thê thảm đầy xấu hổ này lại bị kẻ thù Cơ Phượng Ly nhìn thấy. Thấy nàng như vậy, chắc chắn hắn đang cảm thấy rất vui sướng!\r\n\r\n    Họ Triệu sợ tới mức tay chân cứng lại, vẫn duy trì tư thế đẩy ngã Hoa Trứ Vũ vào tường, Chu Toàn thấy vậy sợ tới sắc mặt tái nhợt, khẽ đưa mắt nhìn Cơ Phượng Ly rồi quát lớn: “Triệu Tứ, ngươi đang làm gì vậy?” Triệu Tứ cũng nhìn thấy Cơ Phượng Ly, sợ tới mức tay chân run lên bần bật, ngã quỳ xuống đất, không ngừng dập đầu nói: “Tả tướng tha mạng, Tả tướng tha mạng, tiểu nhân mang quần áo tới cho hắn, ai ngờ tên này là yêu nghiệt, hắn câu dẫn ta. Chắc chắn hắn biết yêu pháp, nên mới khiến tiểu nhân ra nông nỗi này, may mắn Tả tướng tới đúng lúc, bằng không tiểu nhân sẽ bị tên yêu nghiệt này làm cho dơ bẩn.”\r\n\r\n    Nghe Triệu Tứ đổi trắng thay đen, Hoa Trứ Vũ bật cười thành tiếng, thật sự là không nhịn được cười!\r\n\r\n    Phải trái thiện ác trên thế gian đâu phải chỉ dựa vào mấy lời của ngươi có thể đảo lộn.\r\n\r\n    Trong tiếng cười của nàng đầy vẻ trào phúng và bất đắc dĩ.\r\n\r\n    Cười xong, nàng mới phát hiện một mảnh áo đã bị xé rách lộ ra xương quai xanh, nàng vội vàng che quần áo lại, lùi dần về phía góc tường. Nàng không nhìn ra cửa, càng không nói câu nào giải thích, chỉ cúi đầu che đi vẻ rối loạn trong mắt.\r\n\r\n    Nàng tin, chỉ cần là người có mắt đều biết chuyện gì vừa mới xảy ra!\r\n\r\n    Đương nhiên, Cơ Phượng Ly cũng không phải ngoại lệ.\r\n\r\n    “Chu Toàn, bản quan không muốn nhìn thấy hắn nữa!” Giọng nói lạnh lùng nhưng vô cùng thong thả không có lấy một tia sát khí , kể cả là tức giận cũng không có.\r\n\r\n    Nhưng khi Chu Toàn nghe thấy vẫn sợ tới mức toàn thân run rẩy.\r\n\r\n    Hắn ra lệnh cho mấy tên cai ngục: “Còn không mau mang hắn ra ngoài.”\r\n\r\n    “Vâng!” Vài tên cai ngục đáp lời, vội vàng đi về phía Hoa Trứ Vũ, định đưa tay kéo Hoa Trứ Vũ ra ngoài.\r\n\r\n    “Ta không nói hắn!” Giọng nói thản nhiên, nhẹ nhàng như gió.\r\n\r\n    “A!” Chu Toàn há hốc miệng, mãi sau mới kịp phản ứng, quát lớn, “Các ngươi bị làm sao vậy, toàn lũ ngu ngốc, ý ta nói là Triệu Tứ, mang hắn ra ngoài mau lên!”\r\n\r\n    Mấy tên cai ngục rối rít chuyển hướng, kéo hai tay Triệu Tứ, lôi hắn ra ngoài.\r\n\r\n    Triệu Tứ đã không còn vẻ kiêu ngạo hung hãn như lúc trước, chỉ thấy hắn khóc nức nở nói: “Tướng gia tha mạng, Tướng gia tha mạng...” Tiếng khóc thê thảm càng lúc càng xa.\r\n\r\n    Hoa Trứ Vũ chậm rãi mở mắt, nàng không ngờ Cơ Phượng Ly có thể vì nàng mà xử phạt một tên cai ngục.\r\n\r\n    Trước cửa phòng giam, Cơ Phượng Ly hờ hững nở nụ cười nhạt, ánh mắt khẽ nhìn lướt qua đống quần áo tù nhân trên đất và quần áo Triệu Tứ vừa mới cởi ra, trong mắt thoáng hiện lên vẻ run sợ.\r\n\r\n    “Chu Toàn, lát nữa ngươi dẫn hắn qua đó!” Cơ Phượng Ly thản nhiên nói xong quay người rời đi.\r\n\r\n    Xuyên qua cánh cửa phòng giam mở rộng, có thể nhìn thấy bóng lưng hắn càng lúc càng xa.\r\n\r\n    Trong hành lang dài tối tăm, cứ cách mười bước lại cắm một cây đuốc. Ánh lửa ảm đạm phủ lên quần áo hắn, tay áo khẽ cử động tạo ra gió khiến ánh lửa càng thêm chập chờn.\r\n\r\n    Ở thời đại nào, cũng đều có những con người nổi bật như Lưu Tinh, bọn họ nếu không phải thiên chi kiêu tử (con cưng của trời), hay những thiếu niên thành danh, thì cũng là những thiên tài xuất chúng.\r\n\r\n    Cơ Phượng Ly thành danh khi mới mười lăm tuổi thì chính là một người xuất chúng trong số đó.\r\n\r\n    Áo bào khẽ phất, bóng người chậm rãi bước về phía trước lại giống như kiếm ảnh rực rỡ khiến hai mắt Hoa Trứ Vũ đau đớn.\r\n\r\n    Nàng nhắm mắt lại, mới có thể áp chế hận ý trong lòng.\r\n\r\n    Đứng dậy đóng cửa phòng giam lại, nàng thay bộ quần áo trên người. Quần áo đang mặc đã rách bươm có muốn cũng không thể mặc nổi. Chẳng qua bộ quần áo tù nhân hơi rộng, mặc vào càng khiến dáng người nàng thêm phần gầy yếu.\r\n\r\n    Chỉ một lát sau, có hai tên cai ngục dẫn nàng ra ngoài. Chỉ một lát sau, nàng đã đứng trong một gian phòng rất to lớn.\r\n\r\n    Hai tên cai ngục kia dẫn nàng tới nơi, thuận tay đẩy nàng ngã quỳ trên mặt đất.\r\n\r\n    Sự lạnh lẽo lan từ mặt ra khắp toàn thân, trên cổ còn đeo gông cùm, nàng giãy dụa đứng lên tạo thành tư thế quỳ úp sấp.\r\n\r\n    Nàng cảm thấy buồn cười, đến cả con mình lão hoàng đế cũng đã nhốt vào Nội Trừng viện, còn thẩm vấn cái gì nữa. Mà người xử án còn là Cơ Phượng Ly. Ngươi nói xem, Hoàng Phủ Vô Song còn có cơ hội lật lại bản án sao?\r\n\r\n    Nàng chậm rãi ngẩng đầu lên, trong phòng xử án có hai ô cửa sổ, chiếu sáng một góc đại điện trống trải.\r\n\r\n    Trên đài xử án có một người đang ngồi, đó chính là Hình Bộ Thượng Thư Trương Thanh, hai bên theo thứ tự chia ra là Tả tướng Cơ Phượng Ly, một người khác là Hữu tướng Nhiếp Viễn Kiều.\r\n\r\n    <\/div>","title":"Chương 82 - Phần 2"}