{"text":"﻿    Chương 28: Mộ Dung Tâm Liên “trần như nhộng”\r\n\r\n    Lúc nãy khi tiến cung, Mộ Dung Thái còn lo lắng Hoàng Thượng sẽ vì chuyện Mộ Dung Thất Thất mà trách phạt mình, không nghĩ tới Long Trạch Vũ lại muốn sắc phong nàng làm công chúa, gả nàng cho Phượng Thương của Bắc Chu quốc.\r\n\r\n    Nghĩ đến cha đã chết của Phượng Thương- Phượng Tà; Mộ Dung Thái trong lòng khó chịu giống như nếm nhầm trái đắng. Nam nhân này, từ đầu đến cuối đều chiếm lấy lòng của người phụ nữ hắn yêu, thậm chí tới lúc hắn chết, nàng tình nguyện ở phật đường mà tụng kinh niệm phật, cũng không chịu bước ra phật đường một bước để đến xem Mộ Dung Thái cùng nữ nhi của họ.\r\n\r\n    Luận tâm, Mộ Dung Thái không muốn để Mộ Dung Thất Thất gả cho Phượng Thương. Nàng tuy rằng là cái phế vật, nhưng tốt xấu cũng là cốt nhục thân sinh của mình.\r\n\r\n    Thê tử hắn, Lí Thu Thủy, cả đời này đều giữ mãi hình bóng Phượng Tà, cha Phượng Thương trong lòng. Nay nữ nhi hắn lại gả cho Phượng Thương xung hỉ, dù sao cũng là người Phượng gia được tiện nghi, lòng tôn nghiêm và kiêu ngạo của nam nhân không cho phép Mộ Dung Thái làm vậy.\r\n\r\n    Nhưng mà, nếu Mộ Dung Thất Thất gả cho Phượng Thương, có thể đổi lấy nụ cười của Lí Thu Thủy; nếu hy sinh Mộ Dung Thất Thất, có thể làm cho Lí Thu Thủy rời khỏi chốn phật đường đã ngăn cách bọn họ mười lăm năm, đến thăm hắn, cho dù chỉ là liếc mắt một cái, hắn tình nguyện buông tha cho Mộ Dung Thất Thất.\r\n\r\n    Ôm ý niệm này, ban nãy trước mặt hoàng thượng, Mộ Dung Thái liền đồng ý chuyện này.\r\n\r\n    “Thừa tướng đại nhân, có phải là không có nghe lời Bổn cung đã nói?”\r\n\r\n    Mộ Dung Thất Thất quay đầu lại, lạnh lùng nhìn Mộ Dung Thái, ánh mắt kia giống như lưỡi dao, làm cho Mộ Dung Thái nhất thời cảm giác cả người run lạnh.“Bản cung là Chiêu Dương công chúa, tương lai là Nam Lân Vương phi. Còn nữa, thỉnh Thừa tướng nhớ kỹ thân phận chính mình, nếu mắc phải tội phạm thượng, chức danh Thừa tướng chỉ sợ cũng không còn !”\r\n\r\n    “Rầm –” Cửa gỗ đóng lại nặng nề, cho thấy chủ nhân nó có vẻ tức giận. Khuôn mặt Mộ Dung Thái đen lại, nhìn cánh cửa kia, bởi vì chính mình đã Mộ Dung Thất Thất đẩy vào hố lửa, cho nên dù sinh khí, vẫn phải đem lửa giận kia mà ép xuống.\r\n\r\n    “Cha, đừng nóng giận, có lẽ muội muội nhất thời cao hứng !”\r\n\r\n    Mộ Dung Tâm Liên nhu thuận đi tới bên người Mộ Dung Thái, nhẹ giọng an ủi.\r\n\r\n    “Đúng, Tâm Nhi nói rất đúng, nàng chính là cao hứng, là cao hứng!” Có Mộ Dung Tâm Liên giải vây, Mộ Dung Thái rất nhanh khôi phục lại thái độ bình thường. Lại nhìn đến vết roi trên mặt Mộ Dung Tâm Liên, Mộ Dung Thái nhíu mày lại.“Mặt của ngươi?”\r\n\r\n    “Là Tam muội muốn học võ, muốn ta dạy cho nàng. Có lẽ là do nữ nhi chỉ dạy không tốt, cho nên, cho nên……” Mộ Dung Tâm Liên lấy tay che mặt, chỉ nói một nửa, một nửa còn lại để cho Mộ Dung Thái tự mình suy nghĩ.\r\n\r\n    “Hừ! Nàng chính là như vậy!” Biết vết thương trên mặt Mộ Dung Tâm Liên là do Mộ Dung Thất Thất gây ra, cảm giác áy náy của Mộ Dung Thái đối với Tam nha đầu này mất đi một tí.\r\n\r\n    Dù sao, gả phế vật đó ra ngoài cũng không tồi, lưu lại trong nhà chỉ tổ tốn đất, còn gây chuyện thị phi. Nói cho cùng, nhân vật như Phượng Thương cuối cùng lại phải cưới một cái phế vật, huyết mạch Phượng gia tương lai có một nửa là của Mộ Dung gia hắn, khiến cho trong lòng Mộ Dung Thái thoáng qua chút khoái cảm khi trả thù.\r\n\r\n    Phượng Tà, ngươi cướp đi tâm của Thủy nhi, lão phu để cho phế vật này phá huỷ gia tộc Phượng thị các ngươi!\r\n\r\n    Nghĩ như vậy, tâm tình Mộ Dung Thái tốt lên, khi nhìn thấy cặp mắt chứa đầy tình ý của Mộ Dung Tâm Liên hương về phía Long Trạch Cảnh Thiên thầm bày tỏ, đầu óc Mộ Dung Thái đột nhiên loé lên, bày ra cái chủ ý không tồi, vì thế bất chấp dung mạo của Mộ Dung Tâm Liên có chút thương tổn, vẫn mang nàng đi tới trước mặt Long Trạch Cảnh Thiên.\r\n\r\n    “Vương gia, đây là Nhị nữ nhi của bổn tướng, Mộ Dung Tâm Liên! Tâm Liên, còn không mau thỉnh an Vương gia!”\r\n\r\n    “Thần nữ thỉnh an Vương gia!”\r\n\r\n    Nam tử anh tuấn trước mắt này chính là người mà mình ngưỡng mộ trong lòng từ lâu, Tĩnh Vương. Mộ Dung Tâm Liên thật cẩn thận, tim bỗng đập thình thịch, thình thịch thật mạnh, mặt cũng hiện lên hai áng mây hồng hồng.\r\n\r\n    Nhất định phải lưu lại cho Long Trạch Cảnh Thiên một ấn tượng tốt, nhất định phải dùng mỹ mạo của mình để mê hoặc hắn!\r\n\r\n    Mộ Dung Tâm Liên xấu hổ cúi đầu hành lễ, cũng không ngờ ngay khi nàng quỳ gối, nháy mắt quần áo trên người đột nhiên như hoa tuyết lan ra bốn phía, biến mấy, liền ngay cả cái yếm, cũng hóa thành một bông hoa lửa đỏ, mau chóng mất luôn . Đến khi Mộ Dung Tâm Liên minh bạch, nàng đã ở trong tình trạng không mảnh vải che thân mà đứng trước mặt Long Trạch Cảnh Thiên.\r\n\r\n    “A –” Mộ Dung Tâm Liên xấu hổ, vẻ mặt đỏ bừng, hai tay lập tức che trước ngực, lại cảm thấy phía sau không ổn, vội vàng xoay người đưa lưng về phía Long Trạch Cảnh Thiên. Nhưng vừa xoay đi, lại thấy một cái thái giám đang đứng trước mặt, Mộ Dung Tâm Liên bỗng nhiên muốn chết, trực tiếp hoa hoa lệ lệ té xỉu.\r\n\r\n    “Tâm Liên, Tâm Liên!” Mộ Dung Thái miệng tuy kêu như vậy, nhưng cũng không có ý định tiến lên mà đỡ.\r\n\r\n    Thấy hai quả đào hồng hồng của Mộ Dung Tâm Liên thẳng tắp té xuống hướng mình, Long Trạch Cảnh Thiên tiếp cũng không được, mà không tiếp cũng không xong, đành phải kéo áo khoác xuống, nhanh chóng đem áo bao lấy Mộ Dung Tâm Liên.“Cô nương, ngươi không có việc gì?”\r\n\r\n    Cũng không biết Mộ Dung Tâm Liên choáng váng thật hay là giả bộ bất tỉnh, tóm lại, mặc kệ Long Trạch Cảnh Thiên kêu như thế nào, Mộ Dung Tâm Liên cũng không đáp một tiếng, chẳng qua lại hướng vô trong lòng Long Trạch Cảnh Thiên, khiến cho hắn tiến thối lưỡng nan.\r\n\r\n    “A –” Tô Mi cùng Tố Nguyệt trao đổi ánh mắt, hai người mang theo Phỉ Thúy, lui xuống.\r\n\r\n    Đợi đến khi bọn Mộ Dung Thái ly khai hết, Mộ Dung Thất Thất mới đi ra khỏi phòng, có chút ngoài ý muốn khi thấy Mộ Dung Tuấn không có đi, còn ở lại Thúy trúc viên, không những thế, những lời hắn nói với nàng lại khiến nàng càng thêm kinh ngạc.\r\n\r\n    “Tam muội, muộithật sự muốn gả cho Nam Lân Vương sao? Thanh danh của hắn tựa hồ không tốt lắm.”\r\n\r\n    “Đại ca, thánh chỉ đã ban xuống dưới, ta còn biết từ chối ra sao?” Mộ Dung Thất Thất mỉm cười, vị huynh trưởng này, hôm nay có những biểu hiện khiến cho nàng nhìn hắn với cặp mắt khác xưa,“Hôm nay cám ơn đại ca ra tay hỗ trợ giúp đỡ.”\r\n\r\n    “Ngươi và ta là huynh muội thân sinh, khách khí cái gì, huống chi Tam muội cũng từng giúp ta.” Mộ Dung Tuấn nói ra trọng điểm, cũng không có nhiều lời,“Trước kia đã nhiều lần đắc tội, thỉnh Tam muội tha thứ. Tuy rằng ta ngang tàng không chịu nổi; nhưng cũng không phải là kẻ mà tốt xấu cũng không biết phân biệt. Sự tình hôm nay cũng là việc ta nên làm, Tam muội không cần để ở trong lòng!”\r\n\r\n    Hai huynh muội trao đổi ánh mắt, liền hiểu ý tứ của đối phương.\r\n\r\n    Mộ Dung Tuấn chỉ đứng trong chốc lát, liền chắp tay cáo từ, đi đến trước cửa, hắn bỗng nhiên quay đầu,“Tam muội, nếu Tứ muội sau này có cái gì làm quá đáng, đắc tội với người của ngươi, xin hãy giơ cao đánh khẽ.”\r\n\r\n    Nguyên lai Mộ Dung Tuấn biết người động tay động chân với quần áo của Mộ Dung Tâm Liên chính là Tô Mi. Mộ Dung Thất Thất chỉ cười khẽ,“Đại ca, ta luôn luôn tôn thờ nguyên tắc ‘Người không phạm ta, ta không phạm người’.”\r\n\r\n    “Ta đã biết.” Mộ Dung Tuấn hít một hơi thật sâu, Mộ Dung Thất Thất nói trắng ra như vậy, hắn chỉ có thể hy vọng cái vị muội tử kia của mình khôn ngoan hơn một chút, Tam muội này không hề yếu đuối như vẻ ngoài, chỉ sợ rằng nàng mới chính là nhân tài ưu tú nhất trong Mộ Dung gia tộc\r\n\r\n    Chỉ trong một đêm, tình thế liền thay đổi. Mộ Dung Thất Thất nhanh chóng biến thành công chúa nơi hoàng gia, gả làm Nam Lân Vương phi; mà Mộ Dung Tâm Liên lại được sắc phong làm Trắc phi của Tĩnh Vương.\r\n\r\n    “Tiểu thư, không nghĩ tới, lúc trước ta hủy đi quần áo của nàng, lại giúp mộng đẹp của nàng thành sự thật! Bất quá người yên tâm, ta đã tung ra lời đồn, hiện tại mọi người trong kinh thành đều biết, kỳ thật Tĩnh Vương từ hôn chính bởi vì Mộ Dung Tâm Liên, bọn họ sớm đã có tư tình, Mộ Dung Tâm Liên đoạt vị hôn phu của muội muội, hiện tại thanh danh của nàng chính là thúi tới tận trời a. Bất quá, Long Trạch Cảnh Thiên tốt nhất đừng có đi đâu, nếu không… Hừ hừ! Ai bảo bọn họ dám khi dễ tiểu thư chứ!\r\n\r\n    <\/div>","title":"Chương 28: Mộ Dung Tâm Liên “trần như nhộng”"}