{"text":"﻿    Chương 3.1\r\n\r\n    Tiếng chuông tan học vang lên, tiếng hò reo phát ra như muốn nổ tung lớp học, không ít người không quan tâm đến giáo viên còn ở trên bục khản giọng giao bài tập, tiếp tục nói chuyện phiếm, tiếp tục thu dọn cặp sách, lao ra khỏi lớp học.\r\n\r\n    Vì thế Khang Đóa Hinh hơi hơi nhíu mày.\r\n\r\n    Đương nhiên cô cũng không có tư cách gì để nói. Dù sao kiếp trước chính cô khi còn là học sinh năm nhất cũng đã dám trốn học chạy tới đại học Z tìm bạn trai.\r\n\r\n    Nhưng mà lần này không giống, cô hy vọng cuộc sống của mình thay đổi.\r\n\r\n    Bởi vì bây giờ mới là năm 2, dù đã lên cấp 3, số học sinh chăm chỉ học hành cũng không nhiều lắm, hơn phân nửa thầm nghĩ tùy tiện lấy cái bằng đại học, thậm chí có người còn không thèm nghĩ\r\n\r\n    Bởi vậy trong phòng học, còn lại một số ít những học sinh an phận, khiến cho thầy giáo tự đáy lòng không khỏi cảm động, yêu thích.\r\n\r\n    Khang Đóa Hinh cố sức xem nhẹ bàn tay đang không ngừng giật giật sau lưng mình, tập trung lắng nghe giáo viên giao bài tập, cuối cùng khép laptop lại, cho đem mọi thứ vào túi xách\r\n\r\n    “Đóa Hinh, nhanh lên!” Lí Nguyên Linh rốt cuộc không nhịn được mở miệng thúc giục.\r\n\r\n    “Sao vậy?” Nhìn giáo viên xuống khỏi bục giảng, cô mới quay đầu nhìn đến bạn tốt.\r\n\r\n    “Ai nha, mình có việc muốn tìm cậu nói chuyện, nhanh!” Vẻ mặt Lí Nguyên Linh lo âu.\r\n\r\n    “Chuyện gì gấp như vậy?”\r\n\r\n    Lí Nguyên Linh dậm chân một cái: “Còn không phải là về Ngạn Văn….”\r\n\r\n    Còn chưa nói xong, cách đó không xa lại có giọng nói khác vang lên: “Đóa Hinh, em đến đây một chút được không?”\r\n\r\n    Khang Đóa Hinh quay đầu, phát hiện là cô giáo gọi cô.\r\n\r\n    “Dạ, em đến ngay.” Lúc này cô cũng bất chấp Lí Nguyên Linh cùng bạn trai cô ấy kết giao năm tháng có cái gì khúc mắc, bỏ lại một câu câu “Chờ mình một chút”, liền chạy tới phòng học phía trước, “Cô tìm em có việc sao?”\r\n\r\n    Cô giáo cười dài nhìn cô, biểu tình trên mặt hiển nhiên rất vừa lòng, “Đóa Hinh à, thành tích gần đây của em càng ngày càng tốt, cô cảm thấy rất vui mừng.”\r\n\r\n    Kì thi lần trước thế nhưng đứng thứ hai toàn ban, thứ mười toàn trường, so với thành tích luôn thất bại trước kia, ngắn ngủi nửa năm có thể tiến bộ đến mức này, quả thực là kỳ tích.\r\n\r\n    “Cũng không có gì, chính là đột nhiên cảm thấy nên học.” Cô có chút xấu hổ, dù sao thân thể mười tám tuổi, nhưng là linh hồn gần ba mươi tuổi! So với các bạn học khác, cho dù thắng cũng không vinh quang.\r\n\r\n    “Trước kia cũng chưa hỏi em, Đóa Hinh, em có dự định đại học khoa nào sao?”\r\n\r\n    “Em…… ừm, nghĩ có liên quan đến kinh doanh.” Cô nghĩ nghĩ, “Về phần trường nào, thật ra không có yêu cầu quá lớn, chỉ cần có thể ở lại thành phố Đài Bắc hoặc Tân Bắc…… Em nói, huyện Đài Bắc là tốt rồi.”\r\n\r\n    Hô, thiếu chút nữa nói ra danh từ mười năm sau.\r\n\r\n    Cũng không phải cô kiêu ngạo là người Đài Bắc, nghĩ ngoại trừ Đài Bắc, nơi khác vẫn còn cưỡi lợn rừng đi xe bò, rất hoang sơ, cô chỉ đơn thuần muốn gần cha mẹ, giả sử công ty của ba thực sự phát sinh nguy cơ, cô mới có biện pháp giúp đỡ.\r\n\r\n    Đương nhiên, mặt khác nguyên nhân quan trọng khác là vì người nào đó học tại đại học Z.\r\n\r\n    Đáng tiếc khoa kinh tế đại học Z quá hot, cho dù cô dùng trăm phần trăm thành tích toán rách nát kia, chắc chắn không thi nổi, bằng không cô thật sự muốn làm đàn em của anh.\r\n\r\n    “Sao không vào hệ ngữ văn?” Cô giáo hơi hơi nhíu mày, “Cô thấy thành tích văn sử của em rất tốt.”\r\n\r\n    Khang Đóa Hinh cười khổ, kỳ thật đúng là cô thích ngữ văn cùng lịch sử, học cũng phải tâm ứng thủ¹, nhưng mà công ty ba còn chờ cô cứu!\r\n\r\n    ¹Tâm ứng thủ: khi đầu óc nghĩ đến một đòn đánh là chân tay thực hiện thành công\r\n\r\n    Tuy rằng hai năm sau cô chỉ là một sinh viên, nhưng nếu biết đến lúc đó có thể xảy ra nguy hiểm, cô không thể mặc kệ.\r\n\r\n    Có lẽ cô không có cũng đủ kinh nghiệm cùng tri thức, nhưng cô biết khi nào thì sẽ phát sinh nguy cơ, có thể làm dự phòng chuẩn bị trước.\r\n\r\n    “Đây là mục tiêu em đề ra cho chính mình.” Cô không giải thích nhiều lắm, chỉ nói như vậy.\r\n\r\n    “Thực đáng tiếc,” Cô giáo thở dài, nhưng sau lại cảm thấy cô có mục tiêu, vội vàng nói: “Nhưng em có mục tiêu của chính mình cũng tốt, cứ tiếp tục nỗ lực.”\r\n\r\n    “Em sẽ.” Khang Đóa Hinh gật đầu.\r\n\r\n    <\/div>","title":"Chương 3.1"}