{"text":"﻿    Chương 4.3\r\n\r\n    Nguyễn Đông Luân là thầy giáo tốt, có thể đem công thức tính toán phức tạp giảng giải thành “nội dung sâu sắc, lời lẽ dễ hiểu”, bất đắc dĩ cô lại không có khả năng tiếp thu, đã học mấy buổi, cô cảm thấy mình không tiếp thu nổi vị “Danh sư” này\r\n\r\n    “Kỳ thật nếu không học được, thì đừng học, dù sao lấy thành tích của em vào khoa khác cũng được, không phải sao?”\r\n\r\n    Anh đã xem thành tích hai lần thi của cô, quốc văn cùng tiếng Anh đều có thể dễ dàng đạt được mười lăm điểm. Môn xã hội thấp hơn một chút, tầm mười hai, mười ba điểm. Môn tự nhiên tuy rằng chỉ có chín điểm, nhưng mà khoa kinh tế vốn không quá quan trọng các môn tự nhiên.\r\n\r\n    Nhưng đồng dạng chỉ lấy được đến mười điểm toán, đối với cô mà nói quả thật là thương tổn không hề nhỏ. Phải biết rằng khi thi, chênh lệch một hai điểm có thể ảnh hưởng rất lớn. Thành tích toán học như vậy, sẽ kéo cô từ đứng đầu xuống bét bảng.\r\n\r\n    “Nếu không chọn khoa không cần thi toán đi, không phải em rất thích ngữ văn sao? Anh nhớ rõ rất nhiều viện văn học không thi toán học.”\r\n\r\n    “Không, em muốn vào khoa nào có quan hệ đến kinh doanh.” Cô không chút nghĩ ngợi nói.\r\n\r\n    “Vì sao?” Anh khẽ nhíu mày, “Em bây giờ không thích toán học, nếu chọn khoa này, đến lúc đó vẫn phải học một đống toán học, chẳng phải là càng khổ?”\r\n\r\n    “Em biết.” Cô thở dài. “Nhưng không có cách nào khác!”\r\n\r\n    Nguyễn Đông Luân lặng yên một chút, “Là vì chuyện của ba em sao?”\r\n\r\n    Kiếp trước công ty ba mẹ vợ phá sản, đến nỗi sau phải tự sát, anh đương nhiên còn nhớ rõ.\r\n\r\n    “A, anh đoán được?” Cô cảm thấy có chút không tốt lắm, “Em biết năng lực của mình, cho dù học thương nghiệp, cũng không giúp được gì, nhưng muốn em trơ mắt nhìn lịch sử tái diễn, em không làm được.”\r\n\r\n    “Đứa ngốc, làm gì vì chuyện này mà miễn cưỡng chính mình?” Anh đưa tay xoa xoa tóc của cô, “Em nghĩ rằng anh đến công ty ba em thực tập làm cái gì?”\r\n\r\n    Cô kinh ngạc nhìn về phía anh, “Anh nói……”\r\n\r\n    “Em vì thế canh cánh trong lòng, anh sao có thể không hiểu được khúc mắc của em? Anh sẽ vào công ty ba em, trước mặt là để tạo ấn tượng tốt, nhưng về phương diện khác cũng muốn ngăn cản chuyện sau này phát sinh.” Anh thở dài, vì để cho cô an tâm, anh vốn nói không nhiều lắm, lại tận lực kể lại, giải thích với cô, “Trên thực tế, mấy ngày nay, anh đã phát hiện bên trong công ty có không ít vấn đề, tuy rằng trước mắt còn không nghiêm trọng, nhưng tích lũy lâu ngày cũng không tốt, anh đang định trước xử lý không dấu vết một ít, có vẻ sẽ có chút phiền toái, sẽ tìm cơ hội thảo luận cùng ba em.”\r\n\r\n    Cô có chút chần chờ, “Nhưng là…… công ty ba em phá sản là chuyện rất nhiều năm sau, không phải anh muốn tự mở công ty sao? Nếu vẫn giúp ba em, vậy anh……”\r\n\r\n    Anh mỉm cười, “Chúng ta bây giờ có thể không bỏ trốn, thì có thể quang minh chính đại ở nhà em. Cho dù kiếp này anh không mở công ty, chỉ cần có thể giúp đỡ chiếu cố ba em cũng tốt, không phải sao? Tóm lại chuyện công ty em không cần phải xen vào, cứ chọn những khoa em thích, rồi vui vẻ thi vào là được.”\r\n\r\n    Nếu tất cả đã trở lại, anh nhất định phải nghĩ biện pháp xoay chuyển sự tình kiếp trước không kịp làm, làm cho hôn nhân của bọn họ kiếp này có thể lâu dài.\r\n\r\n    Khang Đóa Hinh cắn cắn môi, “Như vậy rất thiệt thòi cho anh.”\r\n\r\n    Anh rõ ràng là có năng lực tự mình làm ông chủ, làm cho anh chịu thiệt như vậy, quá lãng phí.\r\n\r\n    “Nếu có thể đổi lại em vui vẻ, có gì thiệt thòi ?” Anh lơ đễnh, “Có công ty riêng cũng tốt, không có cũng không sao.”\r\n\r\n    Khang Đóa Hinh trừng mắt nhìn anh, cảm thấy tim mình đập thật sự quá quá nhanh.\r\n\r\n    Kiếp trước cô thực yêu anh, nhưng sau này lại rất ít có cảm giác rung động. Nhưng kiếp này, anh lại luôn luôn có biện pháp làm cô cảm động đến rơi nước mắt.\r\n\r\n    “Đông Luân.” Cô nhẹ nhàng mở miệng, “Đầu lại đây một chút.”\r\n\r\n    “Ừ?” Anh không hiểu được ý đồ của cô, lại vẫn là làm theo lời.\r\n\r\n    Cô tới gần, đỏ mặt chậm rãi chạm lên môi anh……\r\n\r\n    Đó là cái hôn rất nhẹ, cũng đã làm Nguyễn Đông Luân ngạc nhiên thật lớn.\r\n\r\n    Anh biết cô vợ nhỏ của anh rất thẹn thùng, cho dù kết hôn cùng anh mười năm, cũng rất ít khi chủ động.\r\n\r\n    Anh kinh ngạc nhìn cô cười có chứa vài phần e lệ, nếu không phải cố kỵ ba mẹ vợ tương lai bên ngoài lúc nào cũng có thể xông tới, nói không chừng anh sớm đem cô đè lên giường, hung hăng yêu thương một hồi.\r\n\r\n    Khang Đóa Hinh nhỏ giọng nói: “Em hối hận, Đông Luân, anh quên tờ giấy ly hôn kia đi, được không?”\r\n\r\n    Cô mở đôi mắt to trong suốt nhìn anh, có cảm giác mảnh mai khiến người ta thương tiếc.\r\n\r\n    Cô hối hận. Không nên khinh suất buông tay anh, bọn họ rõ ràng còn yêu nhau, có vấn đề gì đều nên bàn bạc giải quyết, mà không phải vội vàng lấy giấy ly hôn.\r\n\r\n    Giờ phút này, cô cảm tạ trời xanh cho cô cơ hội thay đổi.\r\n\r\n    Anh lấy lại tinh thần, nghiêm mặt nói: “Cái gì mà giấy ly hôn, có sao? Anh chỉ biết trễ nhất là đợi cho em tốt nghiệp đại học, nhất định phải cưới em về một lần nữa.”\r\n\r\n    Anh mới không thừa nhận anh từng ký tờ đơn đó, dù sao bây giờ cũng không có bằng chứng, hừ.\r\n\r\n    Cô cong khóe môi, cho anh một nụ cười thực ngọt, “Được, em rất chờ mong.”\r\n\r\n    <\/div>","title":"Chương 4.3"}