{"text":"﻿    Chương 43\r\n\r\n    Giản Tang Du nghe thấy tiếng anh gầm nhẹ bên tai, theo bản năng đưa tay ra ngăn cản bàn tay đang thực hiện ý đồ xấu xa của anh. Mặt của Thiệu Khâm đen lại, tay lại tiếp tục tiến lên không chịu buông ra.\r\n\r\n    “Anh làm gì đấy!” Giản Tang Du đỏ mặt gạt tay của anh. Sự kháng cự của cô làm cho ngón tay của anh càng dễ tiến vào hơn.\r\n\r\n    Hai người đều sửng sốt.\r\n\r\n    Giản Tang Du cáu giận, thẹn quá siết chặt cổ tay của anh kéo ra ngoài: “Anh là đồ lưu manh, mau buông ra đi!”\r\n\r\n    Vách tường ấm áp bao chặt lấy ngón tay của anh, chỗ đầu ngón tay càng thêm nóng lên đến tê tái. Hầu kết của Thiệu Khâm khẽ lên xuống, một tay vòng qua eo cô siết chặt chiếc eo mềm mại của cô lại, thuận tay đẩy một cửa phòng ra: “Vào trong.”\r\n\r\n    Nội tâm Giản Tang Du càng thêm khiếp sợ, sự kháng cự lại càng tăng thêm: “Em còn phải làm việc.”\r\n\r\n    Tay của Thiệu Khâm vẫn đặt bên trong cô, ra sức chuyển động, khàn khàn thì thầm một câu: “Anh sẽ nuôi em.”\r\n\r\n    Giản Tang Du giận vô cùng, chỉ có thể liều mạng kẹp chặt hai chân lại không cho ngón tay của anh lộng hành: “Em có tay có chân tại sao lại để anh nuôi em.”\r\n\r\n    Thiệu Khâm không trả lời, cánh tay trên eo cô càng siết chặt hơn, bế cả người cô lên. Giản Tang Du kinh ngạc vì sức mạnh của anh, cảm thấy hoa cả mắt. Ngay sau đó bị anh đẩy vào căn phòng tối đen như mực.\r\n\r\n    “Anh làm gì thế!” Giản Tang Du kịch liệt phản kháng, cô cũng không quên hai ngày trước người đàn ông này mới xuất hiện trên TV cùng vị hôn thê của anh ta.\r\n\r\n    Giọng Thiệu Khâm nồng nàn vang lên trên đỉnh đầu cô: “Yêu em.”\r\n\r\n    Đầu óc Giản Tang Du nóng lên, bị thủ đoạn lưu manh của anh làm tức điên.\r\n\r\n    Dễ nhận thấy nơi này không có khách, Thiệu Khâm khóa trái cửa, thuận thế đè cô trên cánh cửa gỗ: “Em dám mặc như vậy lên sân khấu, xem anh sẽ dạy bảo em thế nào.”\r\n\r\n    Giản Tang Du mượn ánh sáng yếu ớt trừng mắt nhìn anh hung dữ. Cả buổi cũng không cách nào bộc phát được sự uất ức trong lòng. Đáng tiếc miệng cô kém cỏi, mắng tới mắng lui cũng chỉ nói được một câu: “Vô lại.”\r\n\r\n    Thiệu Khâm buồn cười ra tiếng, lồng ngực nóng bỏng áp vào: “Nhớ anh không?”\r\n\r\n    Giản Tang Du đánh vào ngực của anh, nổi giận mắng: “Không biết xấu hổ, đã có vị hôn thê còn tới trêu chọc em! Đồ lưu manh ——”\r\n\r\n    Thiệu Khâm chận miệng cô lại, ngón tay phía dưới khẽ cong lên, đầu ngón tay thăm dò từng chút một: “Anh không có vị hôn thê, chỉ có mình em.”\r\n\r\n    Giản Tang Du bị anh công kích phía dưới, cũng hít vào một hơi khí lạnh, sống lưng dính sát vào cánh cửa lạnh lẽo phía sau, nắm lấy cổ tay anh: “Đừng, Thiệu Khâm!”\r\n\r\n    Thiệu Khâm buông cánh môi đỏ thắm của cô ra, liếm dọc theo cằm cô, khàn khàn hỏi: “Đừng cái gì?”\r\n\r\n    Lần này ngón tay của anh đổi phương thức, không buông tha cho sự kháng cự của cô, tăng tốc độ chuyển động. Giản Tang Du chỉ cảm thấy một khoái cảm kì lạ đánh thẳng vào đầu óc cô, một luồng nhiệt từ nơi sâu kín rò rỉ ra ngoài.\r\n\r\n    Thiệu Khâm ngậm vành tai của cô cắn cắn, liếm liếm bên trong tai cô một vòng: “Anh muốn “nói yêu thương” với em ở đây.”\r\n\r\n    Thiệu Khâm vừa nói xong lại chủ động cởi áo mình ra, Giản Tang Du sợ hãi, suýt nữa khóc lên: “Không thể, bây giờ đang ở bên ngoài.”\r\n\r\n    “Không có sao” . Thiệu Khâm liếm liếm môi của cô: “Tin tưởng anh.”\r\n\r\n    ***\r\n\r\n    Anh ôm Giản Tang Du đặt lên trên bàn trước ghế sofa. Đá cẩm thạch lạnh lẽo làm da thịt cô lộ trong không khí co rúm lại. Giản Tang Du không nhịn được khẽ rên một tiếng: “Lạnh!”.\r\n\r\n    Thiệu Khâm tách chân cô ra đặt thân thể mình vào giữa, cúi người tìm kiếm đầu lưỡi của cô: “Sẽ nóng lập tức.”\r\n\r\n    Giản Tang Du bị anh giữ lấy để hôn, hô hấp càng ngày càng gấp rút, đường cong phập phồng ma sát vào ngực Thiệu Khâm: “Thiệu Khâm, sẽ bị người ta thấy đó!”\r\n\r\n    Thiệu Khâm không nói lời nào, chuyên tâm khơi lên dục vọng trong cô, dùng miệng xé miếng dán ngực ra, đầu lưỡi quấn lên một đỉnh, tham lam liếm mút.\r\n\r\n    Giản Tang Du rên rỉ khe khẽ, đôi mắt đen của Thiệu Khâm càng u tối hơn. Anh hưng phấn không nói lên lời, cả người cô hoàn toàn thuộc về anh, thân thể tuyệt đẹp này chưa từng bị ai khinh nhờn qua. . . . . . Anh không biết đây có được coi là may mắn, hay là. . . . . .\r\n\r\n    Ngón tay Thiệu Khâm vuốt ve nơi nhỏ nhắn tinh xảo giữa chân cô, ánh mắt u ám nhìn cô: “Loại trang phục này dành cho vũ công mặc sao? Loại công việc này em cũng dám nhận, Giản Tang Du, anh thấy em đúng là ngứa da ngứa thịt rồi.”\r\n\r\n    Toàn thân Giản Tang Du ửng hồng lên, bủn rủn bày trên bàn trà, nghe thấy tiếng anh nói càng nghiến răng nghiến lợi: “Anh là gì của em mà dám xem vào công việc của em.”\r\n\r\n    Thiệu Khâm khẽ nhăn mày, bắt được mắt cá chân của cô, quay cô lại hướng về phía trước ngực, vỗ mạnh xuống chiếc mông ngạo nghễ vươn lên của cô: “Muốn ăn đòn phải không?”\r\n\r\n    Giản Tang Du dở khóc dở cười, cô đã hai mươi bốn tuổi còn bị tên lưu manh đánh đòn!\r\n\r\n    Vải vóc âu phục bị cọ xát, nhanh chóng đã làm vật đó dữ tợn, đỉnh của anh cọ vào cửa vào của cô. Cho dù không nhìn rõ cảnh xuân bên dưới, vẫn có thể tưởng tượng được cảnh tượng nơi mềm mại bị tách ra, dung nạp của mình vào.\r\n\r\n    Anh khắc chế rung động dâng lên trong đáy lòng, đâm từng chút đến lối vào của cô, dính không ít chất lỏng của cô mới động thân mạnh mẽ đi vào: “Em nói xem anh là gì của em, hả?”\r\n\r\n    Loại tư thế này làm Giản Tang Du bị buộc ngậm vào của anh càng sâu. Vật cứng rắn đột nhiên đâm vào, lại đi thẳng đến cực hạn, cô khó chịu nhăn mày lại, nhắm chặt mắt hổn hển: “Khốn kiếp!”.\r\n\r\n    “Mắng một câu nữa xem”.\r\n\r\n    Giọng Thiệu Khâm trầm ấm hùng hậu vang lên, anh biết lúc này không thể di chuyển, phải cho cô thời gian thích ứng với mình. Vì vậy ép chân cô xuống thấp, cúi người hôn cô tiếp tục: “Lưu manh nhớ em.”\r\n\r\n    Giản Tang Du ngượng ngùng đưa tay đặt lên bả vai rộng lớn của anh, miệng lại bị anh ngậm chặt nói không ra lời.\r\n\r\n    Thiệu Khâm cảm nhận được cô không ngừng co rút, khàn giọng nói: “Bắt đầu rồi, không chịu nổi thì nói cho anh biết.”\r\n\r\n    Đột nhiên Giản Tang Du bị anh thúc mạnh một cái tới hồn bay phách lạc. Chỉ một cái giống như đã sâu đến không thể tưởng tượng nổi. Dù sao cô cũng chưa từng trải qua chuyện kích thích như vậy, tư thế này cũng là lần đầu tiên nếm thử.\r\n\r\n    Mặc dù lúc tập nhảy cũng đã từng xoạc chân rất nhiều, nhưng bị thân thể nặng nề của Thiệu Khâm dồn ép cô cảm thấy hơi khó thở, cảm giác thể lực sắp tiêu hao .\r\n\r\n    Thiệu Khâm cao hứng trong chốc lát, không nghe rõ từng tiếng than nhẹ đè nén chịu đựng của cô, dừng lại cau mày nhìn cô: “Đau sao?”\r\n\r\n    . . . . . . Dĩ nhiên không phải.\r\n\r\n    Nhưng Giản Tang Du tuyệt đối sẽ không nói cho anh biết, cô vừa cảm thấy đau lại vừa cảm thấy thoải mái. Tại sao lại có loại cảm giác kỳ quái như vậy? ! Cô ấm ức quay mặt qua, không được tự nhiên nói: “Anh nặng quá!”.\r\n\r\n    Tiếng cười trầm ấm của Thiệu Khâm vang lên trong không gian tối tăm càng quyến rũ, gợi tình hơn. Anh cúi người hôn lên môi cô một cái, bàn tay nắm eo của cô: “Vậy thì đứng.”\r\n\r\n    Giản Tang Du buồn bực nghĩ sao anh lại khỏe như vậy. Rõ ràng cô cũng không phải là dạng phụ nữ quá yếu đuối, nhưng luôn bị anh chỉ cần ôm nhẹ là nâng bổng cả người cô lên.\r\n\r\n    Thiệu Khâm ôm cô đứng dậy, Giản Tang Du còn chưa kịp hiểu ra anh nói “Đứng” là có ý gì, thì đã bị anh nâng một chân lên, nhanh chóng đi vào lần nữa.\r\n\r\n    Giản Tang Du chỉ có thể phụ thuộc vào thân thể của anh để đứng vững, hai người dán chặt lấy nhau không rời, nghe rõ cả từng hơi thở.\r\n\r\n    “Cảm giác như thế nào?” Thiệu Khâm mỉm cười nhìn cô.\r\n\r\n    Cái gì như thế nào, vào lúc này có thể không nói chuyện được không? Giản Tang Du cắn môi không lên tiếng, chỉ nhẹ nhàng đưa tay lên quấn lấy cổ anh kéo anh lại gần mình.\r\n\r\n    Thiệu Khâm cúi đầu yêu thương hôn lên chóp mũi của cô: “Anh rất thoải mái.”\r\n\r\n    Giản Tang Du nóng mặt đến phát khiếp, cảm thấy ánh mắt của anh như sắp đốt cháy cô, cánh mũi khẽ giật giật, nhỏ giọng nói: “Anh. . . . . . di chuyển đi.”\r\n\r\n    Thiệu Khâm bắt đầu chuyển động nhẹ nhàng, dịu dàng tiến vào. Ánh mắt thâm trầm không rời đôi mắt sáng của cô dù chỉ một khắc.\r\n\r\n    Giản Tang Du nhìn hình dáng mơ hồ của anh, khuôn mặt quen thuộc, giơ tay lên sờ lên gương mặt của anh, uất ức vô cùng: “Không được gạt em, cũng không được ức hiếp em!”\r\n\r\n    Trái tim Thiệu Khâm siết lại, cười giỡn nói: “Anh trai sẽ thương yêu em.”\r\n\r\n    Anh đẩy mạnh về phía trước mấy cái, Giản Tang Du chôn mặt vào vai anh, cắn lên vai áo vest anh không dám lên tiếng, động tác cố tình của anh càng ngày càng kịch liệt, cô cũng nhanh chóng đứng không vững nữa rồi.\r\n\r\n    Thiệu Khâm định ôm cô xuống ghế sofa, dùng phương pháp truyền thống nhất dịu dàng yêu thương cô.\r\n\r\n    Giản Tang Du hỗn loạn bị anh giằng co rất lâu, cuối cùng trong thoáng chốc cảm thấy nóng bỏng của anh phun tại chỗ sâu nhất của chính mình. Anh vòng chặt bả vai của cô, chôn trong ngực cô, nhẹ nhàng thở dốc.\r\n\r\n    Giản Tang Du cũng mờ mịt nhìn trần nhà tối đen như mực, mệt mỏi không nói ra lời.\r\n\r\n    Thiệu Khâm cởi áo khoác ra bọc cô lại, ôm cô đặt trên đùi hôn một cái: “Mười giờ sáng mai tới quảng trường Hối Khoa chờ anh, nhớ mang theo Mạch Nha.”\r\n\r\n    Giản Tang Du nhìn anh ngờ vực: “Để làm gì?”\r\n\r\n    Thiệu Khâm đang lau chùi giúp cô, nghe được lời cô lại yên lặng ngẩng đầu lên, nhìn sâu vào mắt của cô nói: “Ngày mai sẽ biết” .\r\n\r\n    Giản Tang Du vẫn chưa hiểu gì, giống như từ trước tới giờ cô đều không hiểu gì về Thiệu Khâm.\r\n\r\n    ***\r\n\r\n    Ngày hôm sau Giản Tang Du mang theo Mạch Nha lên đường đúng giờ. Khi đến quảng trường Hối Khoa, Thiệu Khâm vẫn chưa tới, đợi hơn mười phút sau, xe của anh mới đột nhiên dừng trước mặt, làm Giản Tang Du bị giật mình.\r\n\r\n    Thiệu Khâm nghiêng người mở cửa xe cho cô, trong đáy mắt cất chứa tình cảm nồng nàn: “Lên xe!”.\r\n\r\n    Mạch Nha vừa nhìn thấy Thiệu Khâm hai mắt lập tức sáng rỡ: “Chú!”.\r\n\r\n    Đáy lòng Thiệu Khâm ngọt bùi chua xót, không trách được từ đầu tới cuối anh lại không hề bài xích tên nhóc này. Có lẽ tình cha con như người ta thường nói là như vậy. Anh véo mũi Mạch Nha, trăm mối cảm xúc ngổn ngang: “Nhóc thúi!”\r\n\r\n    Giản Tang Du không biết Thiệu Khâm muốn dẫn bọn họ đi đâu, nhìn quang cảnh xung quanh thành phố: “Chúng ta đi đâu, làm gì?”\r\n\r\n    Thiệu Khâm làm ra vẻ thần bí khó đoán, cười liếc nhìn cô, không nói lời nào.\r\n\r\n    Giản Tang Du liếc mắt, dù sao đi đâu anh cũng sẽ không nói với cô. Cô cũng bình tĩnh dửng dưng cười cười nói nói với Mạch Nha, thỉnh thoảng lấy điện thoại di động ra nhìn con trai chơi điện tử.\r\n\r\n    Nhưng đến lúc xe dừng hẳn, cô nghiêng đầu thấy địa điểm đến, thì nụ cười trên mặt cũng biến mất, tức giận không kiềm nén được.\r\n\r\n    Thiệu Khâm đi vòng qua mở cửa cho cô, nhìn cô mong đợi: “Không ra sao?”\r\n\r\n    Giản Tang Du nhìn cửa cục dân chính, trong đầu hiện lên những suy nghĩ phức tạp, hồi lâu mới hỏi: “Em không thể sinh con, anh ——”\r\n\r\n    “Không ngại.” Thiệu Khâm nhìn cô sâu lắng, kiên định quả quyết, “Anh muốn kết hôn với em, chỉ có thể là em.”\r\n\r\n    Giản Tang Du vẫn ngồi im bất động, cô không thể ích kỷ như vậy, hơn nữa gia đình Thiệu Khâm sẽ không thể nào tiếp nhận cô.\r\n\r\n    Trong lúc cô đang sững sờ thì có không ít phóng viên lao ra, đèn flash không ngừng nháy lên.\r\n\r\n    Giản Tang Du lại ngớ ra, Mạch Nha cũng khiếp sợ rúc vào trong ngực cô.\r\n\r\n    Thiệu Khâm thản nhiên xoay người, nhìn đám phóng viên kia.\r\n\r\n    “Thiệu tiên sinh, xin hỏi hôm nay không phải là ngày anh và Hình Tịnh tiểu thư đăng kí kết hôn sao? Vậy vị tiểu thư này là . . . . .”\r\n\r\n    “Thiệu tiên sinh, anh dẫn theo Giản tiểu thư xuất hiện ở đây là có thay đổi gì sao?”\r\n\r\n    “Thiệu tiên sinh, Giản tiểu thư không phải là “bạn” của Thiệu Trí tiên sinh sao, còn đứa bé kia. . . . . .”\r\n\r\n    Giản Tang Du bị cảnh tượng trước mắt làm cho hoàn toàn sững sờ. Rốt cuộc là chuyện gì đang xảy ra ở đây? Tại sao phóng viên lại xuất hiện?\r\n\r\n    Thiệu Khâm từ từ quay đầu lại, đưa bàn tay ấm áp ra nắm tay của cô thật chặt, ánh mắt kiên trì: “Giản tiểu thư đây mới là đối tượng kết hôn của tôi. Hôm nay trước sự chứng kiến của mọi người, chúng tôi sẽ đăng kí kết hôn. Mà đứa bé mọi người nhắc tới, thật ra chính là con trai của Thiệu Khâm tôi, không hề liên quan gì đến Thiệu Trí.”<\/div>\r\n\r\n    <\/div>","title":"Chương 43"}