{"text":"﻿    Chương 21+ 22\r\n\r\n    Chương 21\r\n\r\n    Chiếc xe thắng lại kịp thời chỉ cách cơ thể đang nằm sõng soài của Hiểu Đồng 3 cm .Trong vô thức mơ màng, Hiểu Đồng nhìn thấy một người chàng trai mặc một bộ comlpe màu sáng rất đẹp, bước ra khỏi xe từ từ tiến lại gần cô, nhưng hiểu Đồng khổng thể nhìn rõ gương mặt của người đó, cậu ta dựng cô dậy gọi khẽ :\r\n\r\n    - Này, cô gái, cô sao rồi. Không sao chứ.\r\n\r\n    Nhưng Hiểu Đồng đã nhắm ghiền mắt lại, mất dần ý thức, không còn nghe tiếng gọi vẫn văng vẳng bên tai mình. Cậu ta liền bế bổng cô lên đặt nhẹ nhàng vào băng ghế sau, sau đó vào xe phóng đi.\r\n\r\n    Trong bênh viện cậu thanh niên đó nhìn vào gương mặt xinh đẹp nhưng tiều tụy và ẩn chứa một sự đau khổ nào đó. Cậu quay sang hỏi bác sĩ :\r\n\r\n    - Cô ấy có sao không ?\r\n\r\n    - Không sao. Chỉ là bị kiệt sức mà thôi. Thể trạng và tinh thần của cô ấy bị suy yếu, cần được bồi bổ – Giọng một vị bác sĩ trả lời.\r\n\r\n    - Vậy thì phiền bác sĩ chăm sóc cô ấy giúp. Tôi sẽ chi trả toàn bộ chi phí – Cậu thanh niên nói với giọng trầm ấm.\r\n\r\n    - Vâng, cậu yên tâm, chúng tôi. sẽ chăm sóc cô ấy chu đáo. Cậu có thể yên tâm ra về – Bác sĩ nói xong thì chào tạm biệt đi ra ngoài.\r\n\r\n    Cậu thanh niên nhìn gương mặt nhắm ghiền của Hiểu Đồng hiện rõ hai vệt nước mắt và trên mi mắt vẫn còn đọng lại nước mắt, bỗng xúc động đưa tay lau nhẹ bờ mi của cô. Nhưng sau đó cậu chợt khựng lại rồi nhanh chóng rút tay về. Sau đó quay lưng bỏ đi.\r\n\r\n    Khi cánh tay vừa chạm lên nấm cửa, cậu nghe Hiểu Đồng gọi hai tiếng :\r\n\r\n    - Vĩnh Phong….\r\n\r\n    Cánh tay chợt dừng lại trên nấm cửa vừa mở hờ, cậu bất giác quay đầu nhìn về phía Hiểu Đồng. Cô đang hỗn loạn trong cơn mê. Gọi tên Vĩnh Phong sau đó những giọt nước mắt tràn qua bờ mi đang khép lại của cô mà lăn dài trên mặt cô, miệng đau xót nói :\r\n\r\n    - Xin lỗi anh Vĩnh Phong…..\r\n\r\n    - ….hãy quên em đi…\r\n\r\n    - ….hãy hạnh phúc bên người yêu anh…\r\n\r\n    Cậu ta nhìn Hiểu Đồng chăm chú, chẳng ai biết cậu đang nghĩ gì, cho đến khi một người đứng bên ngoài cửa lên tiếng hỏi :\r\n\r\n    - Tổng giám đốc chúng ta đi khỏi đây ạ.\r\n\r\n    - Không chỉ về nhà thay đồ thôi – Cậu ta buộc miệng trả lời.\r\n\r\n    Hiểu Đồng mở mắt ra đã nằm trong bệnh viện, bên cạnh cô là một thanh niên xa lạ. Cậu ta mặc một chiếc áo khoát màu đen, đeo một cái mắt kính đen, tóc bù xù rối tung, lại còn đeo một cái cặp màu đen. Nhìn chung trông cậu ta rất ngố. Hiểu Đồng ngồi dậy, đầu vẫn còn hơi choáng, cả người mệt mỏi, cô đưa tay đỡ lấy đầu.\r\n\r\n    - Cô tỉnh rồi sao – Cậu ta tiến lại gần quan sát cô quan tâm hỏi – Cô bị đau đầu à.\r\n\r\n    Hiểu Đồng cố mở mắt nhìn anh ta rồi lắc đầu nói :\r\n\r\n    - Tôi không sao rồi. là anh đã đưa tôi vào bệnh viện sao – Hiểu Đồng nhìn xung quanh và nhận ra nơi mình đang nằm.\r\n\r\n    - Đúng vậy – Cậu ta nhìn Hiểu Đồng giọng trầm ấm đáp.\r\n\r\n    - Cám ơn anh – Hiểu Đồng nhẹ giọng nói.\r\n\r\n    - Cô tên gì ? – Cậu ta nhìn cô hỏi.\r\n\r\n    Hiểu Đồng hơi ngạc nhiên ngẩng đầu nhìn cậu ta.\r\n\r\n    - Sao anh lại muốn biết tên tôi.\r\n\r\n    - Tôi đương nhiên là muốn biết tên của người được mình đưa vào bệnh viện rồi – Cậu ta thở dài đáp.\r\n\r\n    - Hiểu Đồng. Tên tôi là Hiểu Đồng.\r\n\r\n    Đôi mày cậu ta chau lại nhìn cô chăm chú, nhưng Hiểu Đồng không thể biết ánh mắt ẩn giấu phía sau cái kính đen của cậu ta là gì, nhưng sau đó cô thấy cậu ta gật gật đầu :\r\n\r\n    - Hiểu Đồng ! Cái tên đẹp lắm.\r\n\r\n    - Anh tên gì ? – Hiểu Đồng nhìn cậu ta khẽ hỏi\r\n\r\n    - Sao cô lại muốn biết tên tôi – Cậu ta nhìn Hiểu Đồng khóe môi hơi xếch lên cười mà như không cười hỏi lại cô.\r\n\r\n    Hiểu Đồng bật cười vì biết anh ta đang nhại lại y chang câu hỏi của cô. Cô cũng nhại lại y chang câu của cậu ta.\r\n\r\n    - Tôi đương nhiên là biết tên của người đã đưa mình vào bệnh viện rồi.\r\n\r\n    - Thành Vinh. Tên tôi là Thành Vinh – Cậu ta suy nghĩ một lát rồi trả lời, cũng vẫn nhại lại câu trả lời của cô.\r\n\r\n    Hiểu Đồng phì cười cũng gật gật đầu nhại lại câu trả lời của anh ta.\r\n\r\n    - Thành Vinh. Cái tên đẹp lắm.\r\n\r\n    Lần này thì người cười lớn chính là anh ta. Hiểu Đồng thấy anh ta cười vui vẻ thì trong lòng bỗng cảm thấy nhẹ hơn, có lẽ vì bị anh ta chọc cười mà tạm thời quên đi nỗi đau trong lòng mình. Cô nhìn cậu ta chân thành nói :\r\n\r\n    - Cám ơn anh, Thành Vinh.\r\n\r\n    Cậu nhìn cô khẽ nhún vai một cái rồi than thở nói :\r\n\r\n    - Không cần cám ơn, cứ ghi sổ nợ cho tôi là được rồi. Cô tự nhiên lao ra trước đầu xe của tôi, hại tôi bị một phen hoảng hốt. Chẳng biết tối về có bị ám ảnh hay không, chắc là phải uống thuốc an thần mới được.\r\n\r\n    Không biết có bị hoảng sợ đến độ sau này không dám lái xe nữa hay không.\r\n\r\n    Hiểu Đồng chớp chớp mắt nhìn cậu ta nuốt ực nước bọt một cái nói :\r\n\r\n    - Vậy, anh muốn tôi trả bao nhiêu.\r\n\r\n    Cô không ngờ mình lại ngã xuống trước đầu xe của một tên chuyên ăn vạ như thế. Cậu ta than thở như thế chẳng qua muốn cô bồi thường cho cậu ta ít tiền đó mà.\r\n\r\n    Trước ánh mắt nửa ăn năn, nữa tức giận của cô, cậu ta cười phá lên :\r\n\r\n    - Tôi chỉ muốn đùa cô thôi. Làm gì mà căng thẳng dữ vậy chứ.\r\n\r\n    Hiểu Đồng thở ra một cái vừa cảm thấy giận vừa cảm thấy buồng cười cái anh chàng trước mặt mình. Cô rút kim truyền dịch ra rồi bước xuống giường.\r\n\r\n    - Cô định đi đâu vậy ? – Cậu ta thấy vậy hoảng hốt hỏi.\r\n\r\n    - Tôi đi gọi điện cho người nhà đến đóng viện phí rồi về nhà – Hiểu Đồng vừa đi vừa trả lời.\r\n\r\n    - Tôi đã đóng rồi.\r\n\r\n    - Vậy để tôi gọi hỏ đến trả tiền cho anh.\r\n\r\n    - Tôi không cần tiền của cô – Cậu ta dứt khoát trẻ lời rồi nói – Để tôi đưa cô về.\r\n\r\n    - Sao anh lại muốn đưa tọi về ? – Hiểu Đồng ngạc nhiên hỏi cậu ta.\r\n\r\n    - Tiễn phật tiễn tới tây thiên mà, làm ơn làm ơn cho chót. Để tôi đưa cô về rồi thì không ai nợ ai nữa.\r\n\r\n    Hiểu Đồng nhìn cậu ta một lát rồi gật đầu nói :\r\n\r\n    - Cũng được, tới nhà tôi sẽ lấy tiền trả anh.\r\n\r\n    Cậu ta không nói gì chỉ mở cửa cho Hiểu Đồng bước ra.\r\n\r\n    Chiếc xe màu đen bóng lưỡng của cậu ta chở Hiểu Đồng về trước nhà của Trúc Diễm. Cô xuống xe rồi quay đầu nói :\r\n\r\n    - Anh chờ tôi một lát. Tôi vào trong lấy tiền trả anh.\r\n\r\n    Nhưng cậu ta đã chồm tới bên cửa kính đã hạ xuống gọi :\r\n\r\n    - Này ! Cô đừng khóc nữa biết chưa, khi cô khóc trông cô tội nghiệp lắm biết không. Tôi chẳng thích thấy bộ mặt tội nghiệp của cô chút nào cả.\r\n\r\n    Nói rồi cậu ta phóng xe chạy đi bỏ lại Hiểu Đồng vẫn còn ngơ ngác đứng đó.\r\n\r\n    Trúc Diễm từ nhà chạy ra mừng rỡ ôm chặt Hiểu Đồng nói :\r\n\r\n    - Con bé này, em đi đâu vậy hả, có biết chị lo cho em lắm không ?\r\n\r\n    Hiểu Đồng nhoẻn miệng cười hối lỗi nói :\r\n\r\n    - Em xin lỗi chị.\r\n\r\n    - Thôi được rồi, chị chỉ là lo lắng chứ chẳng giận gì em đâu, vào nhà thôi – Trúc Diễm khẽ cười rồi dìu Hiểu Đồng đi vào nhà.\r\n\r\n    Trên chuyến bay của hãng hàng không Airline bay đến mỹ, ở hàng ghế vip luôn được chăm sóc tận tình. Vĩnh Phong ngồi trên ghế gương mặt đau buồn, ánh mắt bi thương nhìn chằm chằm vào con búp bê nga hình bé gái mà lần trước Hiểu Đồng và cậu cùng mua trông chuyến đi chơi. Khi soạn vali chuẩn bị đi, cậu vô tình phát hiện ra nó. Chẳng biết tại sao nó lại nằm trong vali của cậu, nhưng nó là vật duy nhất mà cô để lại cho cậu ngoài chiếc nhẫn cầu hôn của cậu. Vĩnh Phong đặt chiếc nhẫn lên đầu của con búp bê làm thành một cái vòng. Sau đó, bóp chặt chúng trong lòng bàn tay, mắt nhắm ghiền, miệng khẽ gọi hai tiếng Hiểu Đồng.\r\n\r\n    ***\r\n\r\n    Chuyện Vĩnh Phong đi mỹ và không trở về nữa nhanh chóng lan rộng khắp mọi nơi ở trường Nguyên Thành Phong và trở thành đề tài bàn tán sôi nổi trong lúc chuyện phiếm của mọi người. Mà đề tài được bàn luận nhiều nhất là việc chia tay giữa hai người.\r\n\r\n    - Trời ơi ! Biết trước mà, anh Vĩnh Phong chỉ chơi đùa một lúc mà thôi, cho nên bây giờ anh ấy mới qua mỹ mà không thèm trở lại đó. Bây giờ bị anh ấy bỏ rồi thiệt mà mất mặt mà.\r\n\r\n    - Thôi đi ! Ít nhiều gì người ta cũng từng được anh ấy để ý, còn hơn khối người thèm được anh ấy ghé mắt tới cũng không được.\r\n\r\n    - Nhưng nghe nói, sở dĩ cô ta bị anh Vĩnh Phong bỏ vì nghe nói cô ta là loại gái làm hàng, anh Vĩnh Phong biết được sự thật nên bỏ cô ta ngay lặp tức.\r\n\r\n    - Ghê vậy sao ! Hèn gì người lạnh lùng như anh Vĩnh Phong lại bị cô ta cưa đổ. Cô ta có nhiều thủ đoạn để lừa trai vào bẫy quá mà.\r\n\r\n    Hiểu Đồng vừa bước chân vào trường đã gặp ngay những ánh mắt soi mói của mọi người. Người thì nhìn cô khinh bỉ, người thì nhìn cô bĩu môi cười cợt. Người lại lén lút nói xấu sau lưng cô, có kẻ lại hỏi cô đi giá bao nhiêu. Thông thường vào những khi cô bị mọi người nói xấu sao lưng thì Đình Ân luôn lớn tiếng bênh vực cô, nhưng giờ đây Đình Ân cũng phớt lờ cô. Hiểu Đồng cảm thấy đau buồn khi nghĩ đến Đình Ân.\r\n\r\n    Hiểu Đồng không thèm để ý tới họ, cô cứ cúi mặt tiếp tục đi vào trong trường. Nhưng cô đã chạm ngay vào Quốc Bảo và băng nhóm quậy phá của cậu ta. Rõ ràng là cố ý chặn đường cô. Hiểu Đồng ngẩng đầu nhìn cậu ta rồi quay người đi đường khác nhưng Quốc Bảo quyết không chịu tha cho cô. Cứ đi thẳng tới ngáng ngay đuuờng cô đi, cô bước qua bên phải, cậu ta cũng sang theo, khiến Hiểu Đồng không tài nào qua được. Cô tức giận hỏi :\r\n\r\n    - Cậu làm vậy là sao.\r\n\r\n    - Là tôi cố tình làm vậy đó thì sao – Quốc Bảo giương giương mặt tự đắt khồng thèm để ý đến vẻ mặt tức giận của Hiểu Đồng – Cô đúng là đồ mặt dày, còn dám vác mặt đến đây.\r\n\r\n    - Tôi đến đây thì sao nào. Tôi là sinh viên ở đây, đương nhiên là phải đến đây. Còn cậu, chẳng phải thích ăn chơi hơn à, sao không ở ngoài mà ăn chơi tán gái cho đã đi, đến đây làm gì – Cô tức giận mắng trả.\r\n\r\n    - Tôi cấm cô xúc phạm tôi – Quốc bảo tức giận chỉ vào mặt Hiểu Đồng ghiến răng nói từng chữ.\r\n\r\n    - Vậy thì xin cậu hãy tôn trọng tôi một chút – Hiểu Đồng cũng hất mặt nói .\r\n\r\n    - Cô có gì để tôi phải tôn trọng – Quốc Bảo cười chế nhạo.\r\n\r\n    - Đúng vậy, tôi đúng là không có gì để cậu tôn trọng nhưng xin cậu cũng đừng tìm đến gây sự với tôi – Hiểu Đồng từ tốn nói giọng van xin.\r\n\r\n    - Muốn tôi gây sự với cô trừ khi cô biến mất khỏi mắt tôi, nếu không tôi gặp cô ở đâu là sẽ đến gây sự với cô ở đó – Quốc Bảo nhếch môi nói, quyết không chịu nhượng bộ.\r\n\r\n    - Cậu đúng là đồ đàn bà – Hiểu Đồng buông lời chế nhạo.\r\n\r\n    Mặt Quốc Bảo tối sầm lại ngay lặp tức sau câu nói của Hiểu Đồng. Đàn ông có 3 câu nói là điều cấm kị.\r\n\r\n    1. Mày thua rồi – Bởi vì đàn ông luôn có bản chất háo thắng, luôn muốn chứng tỏ mình hơn người, không bao giờ chấp nhận mình là kẻ thua cuộc.\r\n\r\n    2. Đồ đàn bà – Đàn ông con trai đỉnh đỉnh đại danh, luôn muốn chứng tỏ sức mạnh và bản lĩnh của mình không bao giờ chấp nhận mình là kẻ mềm yếu như đàn bà.\r\n\r\n    3. Em có thai rồi – Đây là câu nói mà đàn ông sợ nghe nhất. Đàn ông thích yêu đương lăng nhăng nhưng lại không có tính tránh nhiệm, cho nên khi quan hệ không bao giờ muốn để lại hậu quả.\r\n\r\n    Câu mắng của Hiểu Đồng trùng vào ba điều cấm kị của đàn ông, khiến máu huyết trong người cậu sôi lên. Mặc dù chưa bao giờ ra tay với đàn bà con gái nhưng vốn dĩ rất giận Hiểu Đồng đã đối xử tàn nhẫn với Vĩnh Phong như vậy rồi hôm nay còn dám mắng cậu là đồ đàn bà nữa. Quốc Bảo đã không kìm nén được nữa, cậu giơ tay lên đi đánh Hiểu Đồng thì một bàn tay đã chụp lấy tay cậu giữ lại.\r\n\r\n    Cả Hiểu Đồng và Quốc Bảo cùng nhìn chủ nhân của bàn tay đó – Chính là Thế Nam. Quốc Bảo nhìn Thế Nam thì kêu lên :\r\n\r\n    - Anh …\r\n\r\n    Thế Nam từ từ buông tay Quốc Bảo ra . Cậu dịu dàng nhìn Hiểu Đồng nhưng cô tránh cái nhìn của cậu. Cô quay đầu bỏ đi thật nhanh, chỉ nghe tiếng hằn học của Quốc Bảo và giọng ôn tồn của thế Nam sau lưng. Hình như đang cãi nhau, nhưng cô không quan tâm, chỉ muốn bỏ đi càng xa càng tốt.\r\n\r\n    - Cốc …cốc…\r\n\r\n    - Mời vào – Tiếng thầy hiệu trưởng trong phòng vọng ra.\r\n\r\n    Hiểu Đồng mở cửa bước vào, ngập ngừng gật đầu chào thầy. Thầy hiệu trưởng bèn đứng dậy chỉ tay vào ghế sofa bảo cô ngồi xuống.\r\n\r\n    - Em đã làm đơn xong hết chưa ? – Giọng thầy đầy vẻ quan tâm.\r\n\r\n    - Em đã làm xong rồi , xin nhờ thầy giúp giùm em ạ – Hiểu Đồng gật đầu rồi mở túi lấy ra vài tờ giấy đưa trước mặt thầy hiệu trưởng.\r\n\r\n    Thầy hiệu trưởng cầm lấy xem qua một lượt rồi gật đầu để xuống bàn, trầm ngâm nói :\r\n\r\n    - Được rồi, thầy sẽ giúp em, bà chủ tịch cũng đã nói giúp em rồi. Chuyện này không thành vấn đề đâu.\r\n\r\n    - Em cám ơn thầy, em xin phép – Hiểu Đồng đứng dậy cáo từ đi ra.\r\n\r\n    - Hiểu Đồng – Thầy hiệu trưởng gọi ngược cô lại – Cố gắng lên.\r\n\r\n    Hiểu Đồng nhoẻn miệng cười buồn bã rồi đi ra ngoài.\r\n\r\n    Thầy hiệu trưởng nhìn dáng vẻ buồn bã của cô cũng thở dài. Ông lặng lẽ châm một điếu thuốc, nhưng nhanh chóng dịu đi, rồi chìm trong suy nghĩ.\r\n\r\n    Ông là bạn của ông chủ tịch tập đoàn Nguyên Thành Phong – ông Vĩnh Nguyên. Cho nên ông biết hai an hem Vĩnh Thành, Vĩnh Phong từ thuở bé. Vĩnh Thành tính tình hiền lành, ngoan ngoãn rất biết vâng lời. Vĩnh Phong thì ngược lại cậu cứ như một con ngực bất kham, nhưng cũng rất tốt bụng. Từ nhỏ đến lớn ôg rất ít khi thấy nụ cười rạng rỡ của Vĩnh Phong nhưng từ khi cậu gặp gỡ và quen Hiểu Đồng, ông mới thấy cậu cười nhiều và trông rất hạnh phúc nhất là khi sóng bước cùng Hiểu Đồng.\r\n\r\n    Ông cũng biết rành tính tình của bà Mai Hoa, chuyện gì bà đã quyết thì không ai có thể thay đổi được. Cho nên dù có những tin đồn không hay về cuộc chia tay của Hiểu Đồng và Vĩnh Phong nhưng ông vẫn tin rằng chuyện này có sự nhúm tay của bà Mai Hoa, chứ Hiểu Đồng không phải là cô gái xấu xa như thế.\r\n\r\n    Cho nên khi Hiểu Đồng đến xin cho cô được theo học diện học từ xa, ông đã gật đầu đồng ý và nhiệt tình giúp đỡ cô. Để một cô sinh viên giỏi và hiền lành có thể tiếp tục yên ổn hoàn thành hết mấy năm học còn lại.\r\n\r\n    Hiểu Đồng từ phòng thầy hiệu trưởng đi về phía dãy C thì gặp Đình Ân, cả hai chạm mặt nhau, Hiểu Đồng nhìn cắn môi mắt ngân ngấn nhìn Đình Ân. Đình Ân lướt nhẹ qua gương mặt Hiểu Đồng một cái rồi quay mặt bỏ đi. Ánh nhìn lãnh đạm, thái độ thờ ơ như thể chưa từng quen biết của Đình Ân làm Hiểu Đồng cảm thấy rất buồn, những giọt nước mắt cố kiềm nén bỗng nhiên rơi xuống. Cô nghẹn ngào cất tiếng gọi, giọng khàn khàn :\r\n\r\n    - Đình Ân.\r\n\r\n    Nhưng Đình Ân làm như không hề nghe thấy vẫn tiếp tục cất bước. Hiểu Đồng vội nắm lấy cánh tay của Đình Ân, nước mắt rơi trên gương mặt đầu đau khổ của cô, giọng nức nở :\r\n\r\n    - Cậu đừng như vậy có được không ?\r\n\r\n    Đình Ân nghe thấy giọng nức nở của hiểu Đồng thì chùn lòng, bởi vì cô thật sự rất thương Hiểu Đồng. Cô quay lại thì Hiểu Đồng mới thấy đôi mắt của cô cũng đã đỏ hoe rồi, cô cũng nghẹn ngào nói :\r\n\r\n    - Vĩnh Phong tổn thương cũng đã tổn thương rồi, ra đi cũng đã đi rồi. Bây giờ cậu mau nói hết cho mình nghe đi. Nếu không cả đời này mình cũng không muốn gặp lại cậu đâu.\r\n\r\n    Hiểu Đồng nghe Đình Ân nói vậy thì đau khổ càng khóc nhiều hơn, Đình Ân thương xót đến ôm chặt lấy cô an ủi rồi cũng khóc theo. Sau một hồi cả hai đã lấy lại được bình tĩnh, cuối cùng Hiểu Đồng quyết định kể lại mọi chuyện cho Đình Ân nghe. Nghe xong Đình Ân tức giận mắng :\r\n\r\n    - Bà ta đúng là quá thâm hiểm mà, chọn ngay cách độc ác nhất để bắt cậu làm. Mẹ cậu có biết chuyện này không ?\r\n\r\n    Hiểu Đồng nghe Đình Ân hỏi thì lắc đầu, thở dài nói :\r\n\r\n    - Mình không muốn mẹ mình biết, mẹ mà biết thì sẽ lo lắng dễ tái phát bệnh.\r\n\r\n    - Bác gái không hỏi cậu vì sao rời khỏi sao ? – Đình Ân thắc mắc hỏi.\r\n\r\n    - Mình nói với mẹ là mình muốn chia tay Vĩnh Phong vì cảm thấy cách sống của cả hai không phù hợp với nhau.\r\n\r\n    - Bây giờ mọi người ở đâu ? – Đình Ân nhẹ giọng hỏi.\r\n\r\n    - Mình để mẹ và bé Đường ở trong một căn nhà riêng của Thiên Minh.\r\n\r\n    - Dẫn mình đến đó đi. Mình muốn đến thăm bác gái.\r\n\r\n    Vậy là cả hai cùng nhau trở về nhà .\r\n\r\n    - Cho em một ly rượu đi – Hiểu Đồng ngồi trên chiếc ghế xoay trước quầy bar của quán bar Phong Trần cười nói với anh chàng Tuấn, chuyên viên pha chế rượu của quầy.\r\n\r\n    Cậu ta nghe xong trợn mắt nhìn Hiểu Đồng :\r\n\r\n    - Em không bị ốm đó chứ. Sao tự nhiên lại đòi uống rượu.\r\n\r\n    - Em muốn thử xem rượu có thật sự làm người ta quên đi nỗi buồn hay không ? – Hiểu Đồng mĩm cười nói, nhưng đôi mắt của cô chất chứa đầy u buồn.\r\n\r\n    - Em buồn chuyện gì vậy ? – Tuấn quan tâm hỏi.\r\n\r\n    - Trong lòng em cảm thấy đau lắm, đau đến không thở được. Làm thế nào để giảm nỗi đau này anh cho em biết đi. Mau đem rượu đến đây cho em.\r\n\r\n    - Được rồi, được rồi….chờ anh một chút – Cậu ta lật đật nói như sợ cô làm loạn lên nơi đây.\r\n\r\n    Nhanh chóng đưa đến cho Hiểu Đồng một ly nhỏ, Hiểu Đồng đưa lên miệng uống ực một cái, nhưng rượu rất nhẹ, cô hất ly vầ phía anh chàng Tuấn, lẩm bẩm nói :\r\n\r\n    - Nhạt quá, nhạt quá, em muốn rượu mạnh hơn.\r\n\r\n    Anh chàng Tuấn miễn cưỡng phải pha chế một ly khác. Hiểu Đồng đưa một ly lên môi nhấp một ngụm rồi gật đầu. Cô nhắm mắt , tay nhịp nhịp gõ trên mặt bàn theo tiếng nhạc nhẹ nhàng ở đây.\r\n\r\n    Anh chàng Tuấn lắc đầu nhìn cô rồi đi vào tolet.\r\n\r\n    Môt tên có vẻ mặt đáng ghét thấy cô ngồi một mình thì tiến lại gần, trêu ghẹo nói :\r\n\r\n    - Em gái, làm gì mà ngồi đây một mình buồn như thế chứ. Anh mời em một ly rượu nha.\r\n\r\n    Hiểu Đồng bị men rượu làm cho choáng một chút, gương mặt ửng hồng, mái tóc dài đen nhánh xõa vai càng làm cô trông quyến rũ. Cô ngẩng đầu nhìn hắn ta nói :\r\n\r\n    - Tránh ra. Tôi không quen anh, đừng đến làm phiền tôi.\r\n\r\n    - Trước lạ sau quen mà – Hắn ta cười cợt nhã nói, bàn tay đặt trên vai cô sàm sỡ.\r\n\r\n    Hiểu Đồng tức giận hất ly rượu trong tay mình vào mặt hắn ta. Hắn ta bất ngờ sững lại nhìn cô rồi sau đó nổi giận mắng :\r\n\r\n    - Con quỷ cái, rượu mời không uống mà muốn uống rượu phạt à.\r\n\r\n    Hắn nói xong thì nắm tay Hiểu Đồng kéo đi, cô rụt tay lại rồi tát cho hắn ta một cái, mắng :\r\n\r\n    - Buông tôi ra.\r\n\r\n    - Mày dám đánh tao, mày có biết tao là ai hay không.\r\n\r\n    Hiểu Đồng trong cơn say, cô hoàn toàn không khống chế được lí trí, cô cười nhạo nói :\r\n\r\n    - Tôi không cần biết anh là ai hết. Tôi chỉ biết anh là một tên khốn mà thôi.\r\n\r\n    Hắn ta bị mắng thì tức giận giơ tay lên cao định đánh cô nhưng một bàn tay đã chụp lấy cánh tay đang giơ ra của hắn ta và đấm vào mặt hắn ta một cái khiến hắn ta ngã sóng soài.\r\n\r\n    ***\r\n\r\n    Hắn ta còn chưa kịp hiểu ra chuyện gì thì Hiểu Đồng bị người đó kéo ta lôi đi, quá bất ngờ cô dẫm lên người hắn ta chạy theo. Cả hai chạy một đoạn thật xa thì dừng lại, cánh tay kéo cô đi cũng buông ra. Hiểu Đồng cố gắng hít thở không khí rồi đưa mắt nhìn kẻ vừa cứu mình. Cậu ta đang chống hai tay lên đầu gối cũng thở hổn hểnh.\r\n\r\n    Cậu ta có mái tóc rối bù che phủ mắt, vẫn cái áo khoát đen mà cô đã thấy, chỉ khác lần trước là cái túi đeo vai, còn bây giờ trên vai cậu ta là chiếc đàn ghi ta. Cậu cũng ngẩng mặt lên nhìn cô, nhăn mặt nói :\r\n\r\n    - Này, em muốn chết thật đấy à, lần trước là lao đầu vào xe anh, lần này lại chọc giận xã hội đen.\r\n\r\n    - Có anh muốn chết thì có, dám ra tay đánh người rồi bỏ chạy – Hiểu Đồng châm chích.\r\n\r\n    Sau đó cả hai cùng nhìn nhau cười lớn.\r\n\r\n    - Cám ơn anh – Hiểu Đồng nhìn Thành Vinh mĩm cười nói, cô định chào tạm biệt rồi đi về nhưng….\r\n\r\n    - Đi theo anh – Thành Vinh nắm lấy tay cô kéo cô đi đến chiếc mô tô cậu dựng ở đó.\r\n\r\n    Cậu cầm lấy chiếc mũ bảo hiểm to của mình chụp vào đầu Hiểu Đồng rồi kéo cô lên xe trong sự ngơ ngác chưa kịp hiểu ghì của cô.\r\n\r\n    Cho tới khi Hiểu Đồng kịp định thần lại thì mới hay tay cô đã ôm lấy eo cậu ta và chiếc xe đang lao đi rất nhanh. Hiểu Đồng chồm người tới hỏi bên tai Thành Vinh :]\r\n\r\n    - Chúng ta đi đâu vậy.\r\n\r\n    - Tự tử – Thành Vinh chỉ trả lời ngắn gọn hai tiếng rồi im lặng chạy tiếp.\r\n\r\n    Hiểu Đồng nghe xong thoáng giật mình, cô không hề có ý định tự tử, nhưng mà nỗi đau trong lòng cô cứ nhói lên âm ỉ đến rã rời, khiến cô muốn thoát khỏi nó. Cô im lặng để mặc Thành Vinh lái xe đưa mình đi, thời gian trôi qua rất lâu, cô không biết hai người sẽ đến đâu, chỉ biết rằng những cơn gió ùa vào mặt khiến cô dễ chịu hơn. Cô khẽ nhắm mắt lại đón từng cơn gió mát lạnh.\r\n\r\n    Tới khi chiếc xe chạy chậm lại và thắng cái kịt, Hiểu Đồng đập mạnh đầu vào lưng Thành Vinh mới mở mắt ra xem, cậu đưa cô đến đâu.\r\n\r\n    Trước mặt cô là sóng nước mênh mông, nhấp nhô lên xuống, gió từ xa lùa về mạnh mẽ hơn. Biển – nơi kỉ niệm đẹp của hai người, nơi kỉ niệm tình yêu cuối cùng, trái tim cô càng nhói đau hơn.\r\n\r\n    Hiểu Đồng lại bị Tàhnh Vinh kéo đi xuống bên dưới, đôi chân chạm vào làn nước nhẹ, mát lạnh, ẩm ướt.\r\n\r\n    - Em hãy nhìn phía trước đi – Tàhnh Vinh nói thầm.\r\n\r\n    Hiểu Đồng nhìn về phía mặt biển, nơi chỉ toàn là bóng tối, chỉ có vài ánh sao le lói, phản ánh nơi chân trời.\r\n\r\n    - Nếu bây giờ em muốn chết thì hãy đi đến nơi cuối cùng kia, bởi vì khi em chết sẽ phải đi qua nơi cuối chân trời kia. Nhưng em thấy đó, nơi đó chỉ là một màu đen tối mà thôi, không có một ai ở đó, em sẽ rất cô đơn. Cho nên hãy nhìn lại sau lưng mình.\r\n\r\n    - Nhưng em sợ khi nhìn lại, sau lưng mình không có ai hết thì sao – Hiểu Đồng trả lời, mắt vẫn nhìn về nơi bóng tối xa xôi kia.\r\n\r\n    - Ngốc quá, em muốn đi đến đó vì em còn mang nỗi đau trong lòng, vậy thì cứ đi đi nhưng chỉ là để vứt bỏ nỗi đau ở đó, rồi quay đầu lại, sau lưng em sẽ có anh ở đó đợi . Lúc em quay đầu lại, anh nhất định sẽ mĩm cười vẫy tay chào em – Thành Vinh trả lời.\r\n\r\n    Hiểu Đồng nghe câu nói này thì cảm thấy rất xúc động, nước mắt lại bắt đầu rơi.\r\n\r\n    - Aaaaaaaaaaaaaaaaaaaa………………………… .- Thành Vinh bỗng nhiên hét lớn.\r\n\r\n    - Mau đi, đem hết nỗi đau trong lòng em vứt bỏ sang thế giới bên kia đi – Thành Vinh nhìn Hiểu Đồng giục, rồi cậu đưa hay tay lên miệng tạo thành cái loa hét lớn – Cuộc đời này thật là đáng chán….\r\n\r\n    Hiểu Đồng nhìn cậu một lúc rồi quay đầu về phía biển bắt chước cậu đưa hait ay lên mặt hét lớn :\r\n\r\n    - Vĩnh Phong ! Em yêu anh……………..\r\n\r\n    - Là em gạt anh……….\r\n\r\n    - Em xin lỗi ……………\r\n\r\n    - Anh đừng đi, hãy trở về với em đi………………\r\n\r\n    - Anh đã nói sẽ không buông tay em ra mà …………………\r\n\r\n    - Anh đã nói sẽ để em yêu anh lần nữa mà …………….\r\n\r\n    - Vĩnh Phong ! Em ghét anh……….anh mau trở về đi ………….em nhớ anh lắm …………..mau trở về đi ……….\r\n\r\n    - Nếu anh không trở về…….em sẽ quên anh……em nhất định sẽ quên anh ……..\r\n\r\n    Những giọt nước mắt của cô theo cơn gió bay đi rơi xuống mặt biển, cô ôm mặt ngồi xuống đất khóc nức nở, cơn gió lạnh thổi qua đôi vai gầy khiến cô run lên trông cành thảm thiết hơn. Thành Vinh cởi áo khoát của mình phủ lên người cô, ôm lấy bờ vai cô vỗ nhẹ.\r\n\r\n    Cả hai cứ ngồi như thế rất lâu, cho đến khi Hiểu Đồng không còn khóc nữa và những cơn gió lạnh tràn về thì mới quay trở về.\r\n\r\n    Thành Vinh không đưa Hiểu Đồng về nhà mà đưa cô đến một con đường có đầy sỏi. Hiểu Đồng cũng để mặc cậu đưa mình đi, cô cũng không biết tại sao mình lại dễ dàng đi theo cậu. Có lẽ cô tin tưởng cậu là người tốt, cũng có lẽ cô muốn buông xuôi tất cả.\r\n\r\n    Thành Vinh kéo cô đến trước con đường lát những viên sỏi tròn nhỏ lồi lõm, cậu tháo giày ra đi chân đất dưới làn sõi một vòng, vẫn thấy cô đứng đó nhìn mình đăm đăm thì cúi xuống cởi giày cô ra. Hiểu Đồng lúng túng không hiểu cậu định làm gì, cô định ngăn cậu lại nhưng cậu đã nhanh chóng cởi giày cô ra rồi. Cậu ngẩng đầu lên nhìn cô nói :\r\n\r\n    - Đi thôi.\r\n\r\n    Hiểu Đồng không hiểu nhưng vẫn lặng lẽ đi theo từng bước chân của cậu. Những viên sõi dưới chân đâm vào chân cô rất đau, nhưng khi cô muốn dừng lại thì cậu lại giục :\r\n\r\n    - Đi tiếp đi.\r\n\r\n    Hiểu Đồng cắn chặt răng ngoan ngoãn đi tiếp, cứ như thế cho đến khi chân cô cảm thấy tê dại, Thành Vinh mới quay đầu lại hỏi :\r\n\r\n    - Chân có đau không ?\r\n\r\n    Cô gật đầu nhưng không nói gì, ánh mắt nhìn cậu khó hiểu, cậu mới mĩm cười nói :\r\n\r\n    - Tốt ! Chân đau thì tim sẽ không đau.\r\n\r\n    Hiểu Đồng mới vỡ lẽ. Cậu làm tất cả chỉ vì muốn cô quên đi nỗi buồn của mình. Cô nhìn cậu hỏi :\r\n\r\n    - Sao lại vì em mà làm nhiều chuyện như thế.\r\n\r\n    - Vì anh là người chuyên đi cứu vớt những linh hồn đau khổ mà – Cậu cười nói rồi đi đến lấy chiếc đàn ghita của mình, ngồi xuống vệ đường dạo một bản nhạc.\r\n\r\n    Hiểu Đồng nhìn cậu một lát rồi cũng đi đến ngồi xuống bên cạnh, im lặng nghe tiếng đàn vang lên trầm bỗng trong đêm của cậu.\r\n\r\n    Khi hai người đang say sưa trong điệu nhạc thì điện thạoi của Hiểu Đồng reo lên :\r\n\r\n    - Cậu mau đến bệnh viện đi, mẹ cậu …..- Tiếng Đình Ân ở đầu dây bên kia nức nở.\r\n\r\n    Chiếc xe máy vừa dừng lại thì Hiểu Đồng đã nhảy phóc xuống và chạy vào bên trong phòng cấp cứu, cô thấy bác Đình trung và Đình Khiêm đang ngồi chờ đợi, còn Đình Ân đang khóc. Đình Ân lao đến bên cô nghẹn ngào nói :\r\n\r\n    - Lúc mình đến thì bác đã …\r\n\r\n    Đúng lúc đó cửa phòng cấp cứu mở ra, hai người lập tức chạy đến. Bác sĩ từ từ mở khẩu trang ra nhìn hai người nói :\r\n\r\n    - Rất tiếc, các vị hãy vào gặp bệnh nhân lần cuối.\r\n\r\n    Cái tin đó làm Hiểu Đồng choáng váng cô run rẩy không đứng vững. Đình Khiêm vội ôm lấy cô rồi dìu cô vào bên trong, mẹ cô đang lim dim , bà mở mắt ra nhìn cô nói :\r\n\r\n    - Mẹ xin lỗi con, Hiểu Đồng, tất cả là lỗi của mẹ.\r\n\r\n    - Không đâu mẹ ơi, đừng bỏ con, con cầu xin mẹ – Cô nức nở gào lên, nắm chặt lấy tay mẹ, quỳ dưới chiếc giường bà đang nằm.\r\n\r\n    Đình Ân cũng ôm mặt dựa vào Đình Khiêm khóc nức nở.\r\n\r\n    - Hãy thay mẹ chăm sóc bé Đường….- Bà Cẩm Du thều thào khóc.\r\n\r\n    - Con biết rồi, con hứa với mẹ, con sẽ chăm sóc tốt cho bé Đường. Nhưng bé Đường còn nhỏ lắm, nó rất cần mẹ, mẹ đừng có bỏ tụi con ra đi mà mẹ.\r\n\r\n    - Đừng khóc, Hiểu Đồng, hãy cười lên…..- Tay bà vén mái tóc của cô.\r\n\r\n    - Không đâu mẹ ơi – Hiểu Đồng lắc đầu hét lên.\r\n\r\n    - Hãy tha thứ ….- Bà thều thào nói ba tiếng này, ánh mắt nhìn Hiểu Đồng cầu xin rồi bàn tay từ từ rơi xuống khỏi mái tóc Hiểu Đồng, đôi mắt nhắm ghiền lại trở tàhnh cái xác không hồn.\r\n\r\n    - Mẹ ….đừng bỏ con mẹ ơi – Hiểu Đồng đau đớn thét lên, cô vật lền người bà khóc nức nở, cố sức lay bà tỉnh lại. Nhưng thân xác bà đã từ từ cứng lại và mất dần hơi ấm.\r\n\r\n    Ba người còn lại cũng đau lòng rơi nước mắt.\r\n\r\n    - Là bà ta, chính là bà ta hại chết bác gái, chính bà ta, phu nhân chủ tịch tập đoàn Nguyên Thành Phong – Đình Ân căm phẫn gào lên.\r\n\r\n    ***\r\n\r\n    Tất cả mọi người đều quay đầu lại nhìn Đình Ân, Hiểu Dồng ngẩng đầu ra khỏi người mẹ mình, quay đôi mắt sưng mọng nhìn Đình Ân chằm chằm, đôi môi run run hỏi:\r\n\r\n    - Cậu vừa nói cái gì.\r\n\r\n    Đình Ân rời khỏi người Đình Khiêm bước đến bên Hiểu Đồng rồi ngồi thụp xuống nức nở nói:\r\n\r\n    - Chính là bà ta, lúc mình đến nhà cậu, gặp bà ta đi ra. Mình sợ lắm, không ngờ bà ta lại tìm đến nhà cậu. Mình hoảng hốt chạy vào bên trong tìm bác thì đã thấy bác nằ vật dưới đất, hai tay ôm lấy ngực, thuốc văng khắp nơi. Mình không biết có phải là do bà ta hất đổ thuốc ngăn cản bác gái uống thuốc hay không, nhưng mà nếu như bà ta chịu cho tài xế đưa bác gái đi bệnh viện kịp thời thì bác gái sẽ không chết đâu.\r\n\r\n    Rồi Đình Ân chồm đế ôm chầm lấy Hiểu Đồng khi cô đang ngay dại trước cái tin này.\r\n\r\n    - Dù là nguyên nhân gì thì đề là lỗi của bà ta, nếu bà ta không đến tìm thì bác gái sẽ không xúc động dẫn đến bệnh tim tái phát như vậy. Là bà ta, bà ta chính là hung thủ hại chết bác gái .\r\n\r\n    Tất cả mọi người đều im lặng ngây người trước lời buộc tội của Đình Ân và tiếng nức nở của cô.\r\n\r\n    Có một bóng hình lặng lẽ dựa tường ngoài cửa thở dài chua xót.\r\n\r\n    Tập đoàn Nguyên Thành Phong vào buổi sáng cực kì sôi đọng do công việc bận rộn, nhất là khi bà Mai Hoa đã trở về làm việc. Ai cũng cố gắng hoàn thành công việc của mình không chút chậm trễ.\r\n\r\n    Từ bên ngoài một cô gái xinh đẹp với đôi mắt đỏ hoe gương mặt đầy sự đau thương và phẩn nộ xông vào. Bảo vệ thấy cô hầm hầm đi vào thì đưa tay chặn cửa hỏi :\r\n\r\n    - Cô đến đây tìm ai vậy.\r\n\r\n    - Tôi đến tìm phu nhân chủ tịch – Hiểu Đồng trả lời cặn kẽ từng chữ.\r\n\r\n    Bảo vệ nghe thấy thế thì cả kinh, vội hỏi :\r\n\r\n    - Cô có hẹn trước hay không ?\r\n\r\n    - Không.\r\n\r\n    - Vậy xin lỗi, tôi không thể cho cô vào được, xin mời cô gọi điện hẹn trước dùm tôi.\r\n\r\n    - Vậy thì anh gọi cho bà ta, nó là tôi cần gặp – Hiểu Đồng ngước cặp mắt giận dữ nhìn anh ta nói lớn.\r\n\r\n    Anh bảo vệ ngây người không biết có nên gọi điện hay không thì một anh chàng bước ra nói :\r\n\r\n    - Cô ấy là người quen của bà chủ tịch.\r\n\r\n    Anh bảo vệ và Hiểu Đồng đều quay đầu nhìn về phía sau anh bảo vệ, Hiểu Đồng nhận ra anh ta chính là người đã mở cửa cho cô và được cô bo cho tờ 500 ngàn lúc trước. Cô mĩm cười với anh ta cố gắng nhẹ giọng nói :\r\n\r\n    - Đúng ! Tôi là người quen của bà Mai Hoa.\r\n\r\n    - Vậy à, vậy thì mời cô vào trong, để tôi gọi báo cho bà ấy một tiếng – Anh bảo vệ mĩm cười tỏ ý nói.\r\n\r\n    - Không cần, tôi chỉ lên nói vài câu rồi đi liền, không cần phải phiền phức đâu – Hiểu Đồng khoát tay từ chối.\r\n\r\n    Anh bảo vệ lưỡng lự một chút rồi nói :\r\n\r\n    - Vậy thì cô vào đi.\r\n\r\n    Anh bảo vệ và anh chàng trực cửa đều nghiêng người nhười bước ch cô đi vào, cô mĩm cười chào họ nhưng khi quay mặt đi thì gương mặt trở nên lạnh tanh căm phẫn.\r\n\r\n    Cô đi thẳng đến thang máy bấm số tầng của bà ta vì lần trước cô đã đi rồi nên không cần phải hỏi ai nữa. Cửa thang máy vừa mở ra cô đi thẳng đến trước cửa phòng bà Mai Hoa. Những người trên tầng thấy cô lạ mặt nhưng xăm xăm đi tới nên chạy đến định chặn lại nhưng cô đã mở cửa phòng bà Mai Hoa và bước vào trong.\r\n\r\n    Bà Mai Hoa đang xem tài liệu thì thấy cửa bật ra, bà khó chịu ngẩn đầu lên xem ai lại to gan tự ý mở cửa vào như thế thì Hiểu Đồng đã đứng trước mặt bà ta.\r\n\r\n    Mấy người chạy theo vào thì thấy sắc mặt của bà Mai Hoa thì sợ hãi nói :\r\n\r\n    - Cô ấy…chúng tôi muốn ngăn cản nhưng….\r\n\r\n    Người đó chưa kịp nói hét cậu thì Hiểu Đồng đã giơ tay tát mạnh vào mặt bà Mai Hoa một cái thật mạnh đến nỗi âm thanh vang khắp phòng. Làm cho những người bên ngoài giật nảy mình toàn thân lạnh toát, đứng im bất động.\r\n\r\n    Cả bà Mai Hoa cũng rất sửng sốt, từ trước đến nay chưa có ai dám chỉ trỏ trước mặt bà chứ đừng nói dám xúc phạm đến bà như vậy, bà mở to mắt nhìn Hiểu Đồng kinh ngạc, trong khi những người khác nhìn cô đầy sợ hãi thì ….\r\n\r\n    - Bốp…….\r\n\r\n    Cái tát tai thứ hai của cô lại vang lên ngay gương mặt bên kia của bà Mai Hoa. Tất cả những người khác chứng kiến tất thảy đều vọt tim ra ngoài, cứng đờ bất động, hoàn toàn không kịp trở tay. Gương mặt của bà Mai Hoa hai bên đều sưng lên hiện đầy đủ mười ngón tay của Hiểu Đồng.\r\n\r\n    - Cái tát đầu là của mẹ tôi, cái tát thứ hai là của tôi – Hiểu Đồng ghiến răng dằn từng chữ nói.\r\n\r\n    Mấy người kia bắt đầi tỉnh lại khi nghe Hiểu Đồng nói, họ vội chạy lại định kéo Hiểu Đồng đi.\r\n\r\n    - Phu nhân, bà có sao không, chúng tôi lặp tức lôi cô ta ra khỏi đây.\r\n\r\n    Nhưng Hiểu Đồng đã vùng mình ra khỏi những bàn tay nắm giữ mình, cô hét lên :\r\n\r\n    - Buông tôi ra.\r\n\r\n    Bà Mai Hoa nhanh chóng lấy lại vẻ bình tĩnh của mình, bà sữa lạ tư thế ngồi ngay ngắn. Rồi lạnh lùng hất đầu nói :\r\n\r\n    - Tất cả ra ngoài hết cho tôi.\r\n\r\n    Mọi người nghe vậy thì sợ hãi từ từ cáo lui.\r\n\r\n    Khi tất cả mọi người đã đi ra noài hết rồi, bà ta nhìn Hiểu Đồng hỏi :\r\n\r\n    - Cô có biết hành động vừa rồi của cô có hậu quả thế nào không hả ?\r\n\r\n    - Hậu quả – Hiểu Đồng khẽ cười – Trước khi bà kịp trừng phạt tôi thì tôi đã kịp giết chết bà rồi.\r\n\r\n    - Cô…- Bà Mai Hoa sợ hãi nhìn Hiểu Đồng, cô như một con thú hoang bị thương, đang điên cuồng tức giận.\r\n\r\n    - Bây giờ bà hài lòng rồi đúng không. Bà đắc chí lắm đúng không ? – Cô giận dữ nói.\r\n\r\n    - Tôi không hiểu cô nói gì cả – Bà Mai Hoa nhìn cô khinh miệt nói.\r\n\r\n    - Mẹ tôi chết rồi – Hiểu Dồng hét lên – Bây giờ bà vừa lòng chưa. Bà trả thù được rồi, bà tuo1c đi sinh mạng của mẹ tôi rồi nên vui lắm đúng không.\r\n\r\n    Bà Mai Hoa kinh hoàng nhìn Hiểu Đồng hét lên. Bà hoàn toàn không ngờ mọi việc lại xảy ra như vậy.\r\n\r\n    - Bà bức tử mẹ tôi. Bà thật là đồ độc ác. Tôi đã cầu xin bà, đã làm theo tất cả những yêu cầu của bà, chỉ để bà tha cho mẹ tôi. Vậy mà bà lại nuốt lời, bà hại chết mẹ tôi . Chính bà đã hại chết mẹ tôi.\r\n\r\n    Trước những lời buộc tội của Hiểu Đồng, bà Mai Hoa lặng người không nói được lời nào.\r\n\r\n    - Bà nghe cho rõ đây, những gì bà nợ tôi hôm nay, tôi nhất định đòi lại gấp đôi, cả nợ lẫn lại – Cô trừng trừng nhìn bà nói rồi quay lưng bỏ đi, đóng sầm cửa lại để mặc bà Mai Hoa đang ngồi bất động.\r\n\r\n    Hiểu Đồng lao ra khỏi cửa va vào một người, cô không ngẩng đầu nhìn người đó chỉ lấy tay quẹt đi những giọt nước mắt rồi đi vào thang máy. Người đó nhì theo cô m6i mấp mấy muốn nói gì đó nhưng rồi lại thôi.\r\n\r\n    Bà Mai Hoa ngồi ngã người dựa vào thành ghế nhớ lại sự việc hôm qua.\r\n\r\n    Dù đã hứa với Hiểu Đồng sẽ để yên cho mẹ cô, nhưng mà nỗi đau khổ ấp ủ bao nhiêu năm nay của bà làm so kiềm nén đây. Vậy là bà đã di dến tìm gặp mẹ Hiểu Đồng, người đàn bà mà chồng bà luôn thương yêu.\r\n\r\n    Xuất hiện trước mặt bà Mai Hoa là một người phụ nữ có guong mặt đẹp dù rằng thời gian và nỗi nhọc nhằn bao trùm nhưng không hề làm phai tàn nét đẹp của bà ta.\r\n\r\n    Bà Cẩm Du nhìn thấy bà Mai Hoa thì sắc mặt bỗng nhiên tái nhợt. Bà vốn biết bà Mai Hoa là ai, và bà vẫn luôn lẫn tránh gương mặt này vậy mà bây giờ lại xuất hiện một cách bất ngờ đến thế.\r\n\r\n    - Tôi có thể vào nhà không ?- Bà Mai Ha lạnh nhạt hỏi khi nhìn ngời phụ nữ nhợt nhạt trước mặt mình.\r\n\r\n    Bà Cẩm Du khẽ gật đầu rồi lùi bước nhường đường cho bà Mai Hoa vào trong. Bà Mai Hoa cũng chẳng khách khí cứ thể bước vào và ngồi vào ghế mà không cần mời.\r\n\r\n    - Bà biết tôi là ai chứ ? – Bà Mai Hoa lạnh lùng hỏi.\r\n\r\n    - Bà là mẹ của Vĩnh Phong – Bà Cẩm Du ngập ngừng trả lời.\r\n\r\n    - Còn gì nữa không ? – Bà Mai Hoa hỏi dò.\r\n\r\n    Bà Cẩm Du cúi mặt không trả lời.\r\n\r\n    - Xem ra bà biết tôi từ lâu rồi nhỉ. Tôi cũng vậy, tôi cũng biết bà từ lâu rồi – Bà Mai Hoa khẽ nhếch môi nói.\r\n\r\n    Bà Cẩm Du nghe vậy thì cảm thấy máu chảy ngược vào bên trong, vẻ mặt đầy sợ hãi và ăn năn.\r\n\r\n    - Hai mẹ con bà đúng là biết cách dụ dỗ đàn ông. Mẹ thì đi dụ dỗ cha, con gái thì đi dụ dỗ con.\r\n\r\n    - Xin bà, tất cả là tội lỗi của tôi. Không liên quan đến Hiểu Đồng, con bé hoàn toàn vô tội. Nó và Vĩnh Phong yêu nhau thật lòng – Bà Cẩm Du đau khổ nói, nước mắt bà đã rơi ra.\r\n\r\n    - Thật lòng – Bà mai Hoa cười nhạt – Vậy thì sao ? Gia đình bà xứng đáng với gia đình tôi sao.\r\n\r\n    Bà Cẩm Du cảm thấy tim rất đau, bà vội đưa tay ôm lấy phần ngực bóp chặt, ngăn nỗi đau, mặt bà tái xanh.\r\n\r\n    - Hai mẹ con bà đều là đồ hồ ly tin chuyên đi dụ dỗ người có tiền. Bà đừng mong tôi cho hai đứa đến với nhau, tôi buộc con gái bà phải rời xa con trai tôi. Vĩnh Phong đã đi mỹ rồi, con gái bà đừng mong bám lấy nó nữa. Con gái bà cũng thật hiếu thảo, vì bà mà nghe theo sự sắp đặt của tôi. Bây giờ cô ta đã trở thành một gái làng chơi cao cấp nhất – Bà Mai Hoa cố tình hạ nhục.\r\n\r\n    Bà Cẩm Du nghe xong thì không thở nỗi, bà ôm chặt lấy ngực rồi thở hổn hển, bà Mai Hoa thấy vậy thì hơi ngạc nhiên nhưng cơn ghen của bà đã làm bà mất đi lí trí. Bà cảm thấy thỏa mãn khi nhìn thấy bà Cẩm Du như thế. Bà đứng dậy ra về.\r\n\r\n    - Hy vọng từ nay mẹ con bà đừng xuất hiện trước mặt chúng tôi nữa.\r\n\r\n    - Thuốc ….- Bà Cẩm Du thều thào nhưng bà Mai Hoa chỉ nhìn sững một cái rồi bỏ đi\r\n\r\n    Bà Cẩm Du cố gắng đứng dậy với tay tìm thuốc nhưng khi nắp thuốc được mở ra thì bà đã khôg còn chịu được nữa, bà ngã xuống làm thuốc văng khắp nơi.\r\n\r\n    Bà Mai Hoa nghe tiếng ngã xuống quay lại thấy bà Cẩm Du ngã xuống thì sợ hãi lắm nhưng bà lại không muốn đến cứu giúp kẻ cướp chồng mình nên quay người bỏ đi.\r\n\r\n    Hiểu Đồng lao mình ra khỏi công ty, cô bát một chiếc taxi đi thẳng ra biển. Đứng trước mặt biển, cô nhìn những con sóng cuộn trào , đánh ầm ầm. như thể cơn sóng giận dữ đang gào thét trong lòng cô. Cô đưa hai tay hét lên :\r\n\r\n    - Mẹ ơi ! Con nhớ mẹ……………\r\n\r\n    - Tại sao mẹ lại bỏ con. Từ nay con và bé Đường sẽ ra sao đây.\r\n\r\n    - Con căm hận bà ta, con muốn bà ta phải nếm trải nổi đau này. Con không thể tha thứ cho bà ta được, con không thể….mẹ ơi.\r\n\r\n    - Vĩnh Phong ! Bắt đầu từ bây giờ em sẽ quên anh, em sẽ mãi mãi quên anh.\r\n\r\n    - Em sẽ coi như chúng ta chưa từng quen biết.\r\n\r\n    - Vĩnh Phong….\r\n\r\n    Cô gục xuống khóc nức nở mặc cho gió lúc thổi tung mái tóc của cô.\r\n\r\n    Ở một nơi cách đó không xa, có một chàng trai lặng lẽ dõi theo bóng của cô.\r\n\r\n    Hiểu Đồng đi đến con dường sõi đá lần trước Thành Vinh dẫn cô đến. Cô bỏ giày đi chân không dẫm lên bãi sõi, cô cứ thế đi đi mãi, cho đến khi chân cô chảy máu, chân đau đớn vì bị sỏi đâm vào chân. Nhưng cô vẫn cứ đi. Cô vừa đi vừa lẩm bẩm :\r\n\r\n    - Chân đau thì tim sẽ không đau. Mình cần phải gạt bỏ nỗi đau ra khỏ tim, cần phải gạt bỏ nó như vậy mình mới có thể đối mặt với bà ta.\r\n\r\n    Chân dù đã sung tấy lên nhưng Hiểu Đồng vẫn cứ tiếp tục đi, máu vẫn cứ tiếp tục chảy nhưng cô mặc kệ. Đến khi cô muốn ngã xuống thì một đôi bàn tay đã đỡ lấy cô. Hiểu Đồng nhìn lên, đó là gương mặt với đôi kính đen to và mái tóc rối bù. Cô ôm chầm lấy Thành Vinh khóc nức nở trong lòng cậu.\r\n\r\n    Thành Vinh đưa cô về nhà, bồng cô vào trong nhà Trúc Diễm, giúp cô băng bó chân xong mới về.\r\n\r\n    Trúc Diễm nhìn Hiểu Đồng khóc nức nở nói :\r\n\r\n    - Hiểu Đồng em đừng bao giờ làm chuyện gì dãi dột.\r\n\r\n    - Em sẽ không làm chuyện dại dột đâu, cho đến khi bà ta nếm trải được nỗi đau này – Hiểu Đồng nói, sắc mặt lạnh băng đến độ Trúc Diểm cảm thấy sợ hãi.\r\n\r\n    Đám ma của bà Cẩm Du tổ chức rất đơn giản bởi vì họ còn bà con họ hàng gì. Hiểu Đồng ôm bé Đường khóc nức nở, vỗ về con bé. Bé Đường đã 5 tuổi, đã biết thế nào là cái chết,đã biết thế nào là đau khổ, đã biết thế nào là chia xa. Con bé cứ khóc đòi mẹ làm trái tim Hiểu Đồng như rướm máu.\r\n\r\n    Sau đám ma cô ngã bệnh một chập một tuần lễ khiến Đình Ân và trúc Diễm rất lo sợ. Cuối cùng cô cũng hết bệnh. Cô đứng trước gương cố gắng mĩm cười. Cô cứ tập cho bản thân phải mĩm cười, ép bản thân phải cười trước gương cho đến khi cô có thể cười một cách tự nhiên và rạng rỡ nhất. Chỉ có điều cô biết là nụ cười này không hề có cảm xúc.\r\n\r\n    Chương 22\r\n\r\n    Nỗi nhớ không tên và nỗi nhớ mang tên em.\r\n\r\n    New York\r\n\r\n    Một căn biệt thự nằm ở ngoại ô, cách xa thành phố một giờ xe chạy. Nơi có phong cảnh rất đẹp và yên tĩnh, nơi có một cái cây già vừa được bắt thêm một chiếc xích đu. Có một chàng trai đang ngồi đong đưa trên chiếc xích đu mắt nhắm ghiền lim dim ngủ.\r\n\r\n    Chàng trai mơ một giấc mơ rất đẹp, cậu đang dắt tay một cô gái có mái tóc dài đen mượt, mặc một chiếc váy tím không cầu kì, rất đơn giản nhưng lại có thể làm nổi bật lên vẻ đẹp của cô. Cô đi bên cạnh chàng trai im lặng không nói gì. Ánh mắt nhìn cậu rất ấm áp, nụ cười trên môi tỏa sang, rất đẹp, rất đẹp…………\r\n\r\n    Chàng trai vuốt ve gương mặt cô gái một cách dịu dàng, họ đi đến bên chiếc xích đu quen thuộc, cô gái ngã đầu dựa vào vai chàng trai một cách hạnh phúc. Rồi môi họ lần tìm nhau, chìm đắm trong một nụ hôn say đắm……..\r\n\r\n    Reng…reng …reng…\r\n\r\n    Tiếng điện thoại reo khiến Vĩnh Phong giật mình thức dậy, bàn tay vô thức giơ ra trên không hụt hẫng. Bàn tay nhỏ nhắn của Hiểu Đồng trong tay cậu vụt biến mất khi cậu tỉnh giấc. Một chút luyến tiếc, một chút buồn bã vươn trên nét mặt.\r\n\r\n    Vĩnh Phong uể oải bắt điện thoại.\r\n\r\n    - Alô!\r\n\r\n    - Là mẹ đây – Thì ra bà Mai Hoa đã gọi cho cậu.\r\n\r\n    - Có chuyện gì sao?- Vĩnh Phong hỏi với giọng khó chịu, cậu bực bội vì bị phá ngang giấc mơ .\r\n\r\n    - Con còn định ở đó đến bao giờ – Giọng bà Mai Hoa tuy trách cứ nhưng rất nhẹ nhàng.\r\n\r\n    - Con muốn ở lại đây cho hết kì nghỉ. Vô học con sẽ trở về – Vĩnh Phong mệt mỏi đáp.\r\n\r\n    Từ khi qua đây, cậu luôn có cảm giác buồn chán, không bạn bè, không người than. Mặc dù ở đây cũng còn một số bạn bè lúc trước của cậu nhưng không thân cho lắm. Cậu không thích chơi với ai cả cho nên vừa được nghỉ lễ là cậu trốn về đây ở. Cứ cách vài ngày bà Mai Hoa lại gọi điện đến thăm chừng.\r\n\r\n    - Thôi được rồi, con cứ ở lại thêm vài ngày nữa đi, nhưng đến khi vào học là phải lập tức trở về có biết chưa\r\n\r\n    – Giọng bà Mai Hoa nhỏ nhẹ nhắc nhở.\r\n\r\n    - Con biết rồi – Vĩnh Phong đáp rồi tắt máy.\r\n\r\n    Cậu thở dài một cái rồi đứng dậy đi vào nhà.\r\n\r\n    Căn biệt thự rất rộng lớn, rộng gấp ba lần so với căn nhà củ của Hiểu Đồng nhưng nó lại mang vẻ giống như căn nhà đó. Cho nên cậu muốn dọn đến đây ở, dường như chỉ có ở đây cậu mới thấy thoải mái hơn.\r\n\r\n    Vĩnh Phong tự pha cho mình một tách cà phê, nhưng khi bỏ đường cậu lại vô tình cho đến ba muỗi đường. Đã trở thành thói quen rồi. Thói quen này là khi cùng sống với Hiểu Đồng, cô thường bỏ đến ba muỗng vào tách cà phê của mình. Cô rất sợ đắng, cho nên mỗi khi uống thuốc thường phải dung kẹo dỗ ngọt mới chịu uống. Hiểu Đồng rất nghịch ngợm thường hay lén đổi tách cà phê của cô cho cậu, rồi âm thầm lén lút cười khi thấy cậu đưa tách cà phê lên miệng uống, rồi phá ra cười khi thấy cậu nhăn mặt vì ly cà phê ngọt của cô. Nhưng sau đó, cô lại bị Vĩnh Phong cười trêu lại vì cô quên rằng mình đã đổi cà phê của cậu rồi nên khi cô vừa uống vào thì lập tức mếu máo phun ra. Ly cà phê của cậu chỉ bỏ một muỗng đường cho nên rất đắng. Mỗi khi như vậy cô lại phụng phịu mắt rưng rưng, miệng không ngừng phun ra vị đắng nơi đầu lưỡi.\r\n\r\n    Hiểu Đồng thường hay bày trò này, nên dù Vĩnh Phong biết rằng cô đã tráo ly cà phê của mình, cũng giả vờ đưa lên miệng uống, rồi giả vờ nhăn mặt rồi nhìn cô cười thích thú. Chỉ có điều, ly cà phê của cậu cũng bỏ ba muỗng đường nên dù cô quên khuấy và uống nó thì vẫn không phun ra vì đắng nữa.\r\n\r\n    Nhớ đến đây, Vĩnh phong bỗng nhắm mắt lại, cảm giác chua xót , cảm giác đau đớn lại dâng tràn trong tim. Dù đã dặn lòng phải căm hận cô. Nhưng mà sau đó cậu mới phát hiện rằng, càng hận nhiều lại càng yêu nhiều hơn. Càng muốn vứt bỏ thì càng nhớ nhiều hơn.\r\n\r\n    Nỗi nhớ này len lõi vào tim theo cậu vào mỗi giấc mơ. Mỗi đêm cậu đều mơ thấy giấc mơ ngọt ngào bên cô nhưng khi tỉnh giấc, mới hay rằng nước mắt đã rơi nhiều .\r\n\r\n    Bên cánh cửa kính rộng mở thong ra vườn, Vĩnh Phong đặt một giá vẽ, đã lâu rồi cậu không vẽ tranh. Cái sở thích vẽ tranh từ nhỏ của cậu đã bị cậu từ bỏ khi trở về Việt Nam. Bây giờ khi cô đơn, cậu lại muốn vẽ nữa.\r\n\r\n    Nhưng rõ ràng cậu muốn vẽ phong cảnh bên ngoài, vậy mà khi nhìn lại, hiện ra trước mặt cậu lại là gương mặt của Hiểu Đồng. Đã lâu rồi không vẽ, Vĩnh Phong cứ nghĩ rằng cậu không thể nào có thể vẽ giống như thật được nhưng nào ngờ gươg mặt trong tranh vẽ lại giống cô đến như thế. Vĩnh Phong mới hay rằng, gương mặt cô, nụ cười của cô đã khắc sâu vào trong tim cậu, dù có nhắm mắt lại, cậu vẫn có thể vẽ lại một cách chính xác gương mặt cô.\r\n\r\n    Vĩnh Phong từ từ vẽ, nhưng càng vẽ càng nhiều, rõ ràng là muốn vẽ cảnh nhưng không hiểu vì sao trong cảnh lại có người, mà người con gái ấy luôn mĩm cười nhìn cậu. Vĩnh Phong đờ đẫn khi nhìn thấy gương mặt đó, cậu tức giận quăng bỏ cây bút qua một bên rồi đạp đổ cái giá đựng khung vẽ, xe nát hết những bức tranh mà cậu đã vẽ. Để rồi đau khỗ ngục xuống sàn rơi nước mắt.\r\n\r\n    Buổi chiều vắng vẻ, gió lùa vào tóc cậu, vuốt nhẹ cuốn theo một tấm hình vẽ gương mặt Hiểu Đồng trên một tờ giấy nhỏ bay vướng vào chân Vĩnh Phong. Cậu ngẫng đầu nhìn thấy tấm hình đó, nhặt nó lên mân mê một lúc, sau đó cậu nhét nó vào trong ví. Tự nhủ với lòng chỉ là để ghi nhớ nỗi đau này, nhưng thật ra cậu biết mình đang tự lừa dối bản thân, cất tấm hình vào ví vì đó là nơi người ta để ảnh người mình thương yêu nhất. Khi Hiểu Đồng bỏ ra đi, cô đã xóa hết tất cả, những hình ảnh của cô khỏi mắt cậu, chỉ là cô không thể xóa hết hình ảnh của cô trong trái tim cậu. Cho nên Vĩnh Phong giờ đây đau thương đến gục ngã.\r\n\r\n    Ở đây một thời gian dài, cậu không thích có người phục vụ, cậu tự giặt giũ tự nấu ăn. Những món ăn cậu nấu chẳng thể nào giống được mùi vị món ăn mà cô nấu. Vĩnh Phong càng cố nấu lại càng phát hiện ra hương vị món ăn do cô nấu mang hương vị hạnh phúc, ngọt ngào. Dù bây giờ cậu có nấu ngon thế nào thì cũng không thể tìm được mùi vị đó. Cậu nhớ lại ước muốn tự bản thân có thể nấu cho người mình yêu thương nhất . Cậu nhớ lại cái cảm giác tập tành nấu ăn rất vui vẻ hạnh phúc của mình và nụ cười hạnh phúc của cô khi nhìn những món ăn cậu nấu mặc dù mùi vị và màu sắc tệ không gì sánh được. Nếu là trước đây, Vĩnh phong cũng không thể tưởng tượng được rằng sẽ có một ngày cậu lại lao vào bếp đeo tạp dề một cách tự nguyện như thế.\r\n\r\n    Đến khi giặt giũ cậu lại nhớ đến vẻ mặt nhăn nhó của cô khi cậu cứ nhét tất cả quần áo vào máy giặt mà không hề lựa chọn gì cả. Nhớ lại những ngày nghĩ bị cô dựng dậy không cho cậu ngủ nướng, bắt cậu cùng cô lên sân thượng giặt đồ thiệt là chỉ muốn khóc thôi. Chưa bao giờ cậu phải đụng tay đụng chân vào bất cứ việc gì cả vậy mà cô còn vừa cười vừa buông một câu:”Không cần đẹp trai, chỉ cần cơ bắp”\r\n\r\n    Những lúc đó thật là vui vẻ, bé Đường cũng đòi giúp cho nên Vĩnh Phong và bé Đường cùng nhau nhảy vào thao giậm giậm cứ như đang khiêu vũ làm Hiểu Đồng đứng bên ngoài cười ngất. Sau đó là một trân đại chiến nước, chia làm hai phe. Vĩnh Phong và bé Đường một phe, Hiểu Đồng một phe. Tất nhiên cuộc chiến này Hiểu Đồng là người thua cuộc nhưng sau đó lại trở thành người thắng cuộc khi cô giận lẫy đòi bỏ đói hai anh em vì cô bị ướt nhiều nhất. Nhưng cuối cùng người bị bỏ đói chỉ có mình Vĩnh Phong, Cậu ngồi nhìn Hiểu Đồng đút cho bé Đường ăn với vẻ mặt cam chịu đầy ăn năn hối lỗi đến độ Hiểu Đồng bật cười. Cô bĩu môi lén lút cười nhìn cậu rồi mới chịu đi làm đồ ăn cho cậu khi mà cái bụng cậu đã gõ trống liên hồi.\r\n\r\n    Nhưng sau khi để bé Đường đi ra sân chơi thì Vĩnh phong đã phạt Hiểu Đồng. Cậu làm trám tim cô đập liên hồi bằng ánh ánh mắt áp khi cậu nhìn sâu vào mắt cô và sau đó cướp hết không khí quanh cô, làm hô hấp cô ngừng hoạt động bằng một nụ hôn sâu lắng. Sauk hi cậu buông cô ra, tay chân cô đã bủn rủn cả lên, cả người không còn chút sức nào phải ngả vào lòng cậu thở hổn hển, gương mặt đỏ bừng e thẹn.\r\n\r\n    Vĩnh Phong mỡ bừng mắt ra thoát khỏi những hồi ức ngọt ngào đó. Trái tim cậu đập liên hồi, ánh mắt đau buồn, cắn chặt môi kìm nén nỗi đau vào trong.\r\n\r\n    Dù đã nói phải quên cô, nhưng mà tại sao ký ức cứ mãi vươn hình bóng của cô. Dù làm gì, nghĩ gì đều thấy bong dáng cô xuất hiện đến nỗi chỉ cần nhìn thấy một bong dáng của ai đó lướt qua, cậu hối hả chạy đến để rồi thất vọng. Biết rằng mình lầm người, biết rằng cô sẽ không thể nào sang mỹ nhưng không hiểu tại sao cậu vẫn cứ lao đến khi gặp một hình bóng trông giống cô.\r\n\r\n    Cậu đi đến ghế ngã người ngồi xuống, mở nhạc nghe để thư thái đầu óc. Những ca từ của bài hát lại càng làm tâm trạng cậu thêm rối loạn.\r\n\r\n    Đã cố gắng chẳng nghĩ về em, cho anh thôi cô đơn trong lòng\r\n\r\n    Mà sao lại mơ nhiều hơn, thấy bóng dáng em mỗi đêm về\r\n\r\n    Đã cố gắng chẳng nghĩ gì them, sao chân anh cứ mãi đi tìm\r\n\r\n    Về nơi mà ta thường qua, đã có những yêu dấu nhạt nhòa\r\n\r\n    Dù anh biết tất cả đã mãi xa rồi, chỉ có những ký ức ở lại\r\n\r\n    Nhưng dường như anh hoài chưa quên và dường như đâu đâu anh cũng thấy em\r\n\r\n    Giọt nước mắt cứ mãi rớt xuống không ngừng\r\n\r\n    Cho anh thêm cồn cào nỗi nhớ, chẳng biết phải cố quên đến bao giờ.\r\n\r\n    Đã cố gắng chẳng muốn gọi tên nữa, thế nhưng sao tim không thể nào xóa hết\r\n\r\n    Và đôi lần anh lại quên, tưởng như kế bên vẫn còn em\r\n\r\n    Đã có lúc bỗng thấy thoáng qua, thế nhưng xung quanh ai cũng xa lạ\r\n\r\n    Và anh lại thêm ngẩn ngơ, thấy ai đó cứ ngỡ là em\r\n\r\n    ***\r\n\r\n    Trở lại thành phố, Vĩnh Phong càng cảm thấy cô độc và buồn bã nhiều hơn. Ban đêm cậu thường ra ngoài lần tìm men rượu cho vơi đi nỗi đau trong lòng.\r\n\r\n    Bước ra khỏi một quán bar, Vĩnh Phong say đến độ bước thấp bước cao xiêu quẹo, va phải người này, va phải người kia. Bỗng cơn buồn nôn ập đến, cậu lao vào một con hẻm nhỏ nôn hết những thứ trong người ra, nhưng ngoài rượu ra cậu còn có gì nữa chứ. Suốt ngày cậu chỉ thích uống rượu, buông thả bản thân, hành hạ chính bản thân mình. Nhưng không hiểu sao nỗi đau trong tim vẫn không vơi đi phần nào, mà lại mỗi ngày một tăng.\r\n\r\n    Cậu không biết đã bao nhiêu lần dạ dày chảy máu vì uống quá nhiều rượu. Những lúc đó lại dại dột nghĩ rằng nếu như thế mà chết đi có lẽ sẽ tốt hơn. Có thể chấm dứt nỗi đau này.\r\n\r\n    Cậu lần dò theo vách tường trong con hẻm, bước đi ra ngoài. Cậu thấy có ba tên da đen bự con bặm trợn đi tới, chặn đường của cậu. Vĩnh Phong chẳng them để ý, cứ tiến thẳng về phía trước, cuối cùng va vào môt tên trong số chúng rồi lảo đảo ngã xuống đất. Cậu chẳng them để ý đến chúng cứ thế lồm cồm bò dậy bỏ đi rồi lại té xuống.\r\n\r\n    Ba tên này lặp tức lôi cậu dậy mắng : ( tiếng mỹ)\r\n\r\n    - Thằng chó ! Mày không có mắt à, có thấy đường đi hay không hả. Dám đụng vào bọn tao mà không biết xin lỗi à.\r\n\r\n    Vĩnh Phong hất tay bọn chúng ra khỏi người mình, rồi nói bằng giọng nhừa nhựa say:\r\n\r\n    - Tụi bây mắng tao không có mắt, vậy tụi bây có mắt sao không chịu tránh đi.\r\n\r\n    - Mày va vào tụi tao rồi còn bắt bẻ à. Mày muốn chết phải không?\r\n\r\n    - Đúng đó, tao đang muốn chết đó, tụi bây mau cho tao toại nguyện đi. Tao sẽ cho tiền tụi bây – Vĩnh Phong cười nhạt nói trong cơn say.\r\n\r\n    - Thằng này nó điên rồi, bỏ đi – Một tên khuyên.\r\n\r\n    - Nó nói sẽ cho tiền kìa. Mau lục bóp nó xem thử coi có bao nhiêu tiền – Tên bị va vào nói.\r\n\r\n    Hai tên kia liền xúm lại móc bóp của Vĩnh Phong. Chúng thấy có rất nhiều tờ đô la 100 thì reo lên:\r\n\r\n    - Thằng này nhiều tiền lắm, ha ha…hôm nay tụi mình ăn chơi một bữa thả cửa luôn.\r\n\r\n    Một tên định rút tiền ra khỏi bóp thì tên kia ngăn lại:\r\n\r\n    - Mày ngu quá, cái bóp này là hàng xịn. Cứ việc lấy luôn đừng trả lại làm gì.\r\n\r\n    Tên kia gật đầu định bỏ bóp vào túi nhưng Vĩnh Phong đã gào lên:\r\n\r\n    - Tụi bây muốn tiền thì cứ lấy, nhưng trả lại tao cái bóp đó.\r\n\r\n    Tất nhiên ba tên kia không chịu, Vĩnh phong liền lao đến tên cầm bóp ra sức giật lại cái bóp của mình. QUá bất ngờ tên cầm bóp không giữ kịp, bị Vĩnh Phong giật được cái bóp, nhưng cậu đứng không vững liền bị ngã xuống, cậu ôm chặt cái bóp vào trong lòng. Giữ gìn như một vật báu.\r\n\r\n    Ba tên kia thấy cái bóp bị giật lại thì tức giận, chúng lao vàop đánh Vĩnh Phong. Cơn say, cơn đau ập đến cùng một lúc, Vĩnh Phong không còn sức đánh trả bọn chúng, cậu chỉ biết ôm chặt cái bóp vào trong lòng, không muốn bị lấy mất.\r\n\r\n    Ngay lúc cậu bị bọn chúng đấm đá đến gần kiệt sức, cậu mơ hồ thấy Hiểu Đồng xuất hiện trước mặt cậu. cậu nhép miệng gọi tên cô một tiếng rồi từ từ mất dần ý thức.\r\n\r\n    Mở mắt ra Vĩnh Phong thấy mình đang nằm trong một căn phòng xa lạ, nhìn cách trang trí thì chắc chắn đây là phòng con gái. Cậu đảo mắt nhìn xung quanh thì bất chợt giật mình nhổm dậy. Cậu chăm chú nhìn kỹ nới đó.\r\n\r\n    Một cô gái có mái tóc đen dài bóng mượt rũ xuống vai, cô mặc một chiếc váy mày tím, đang quay mặt nhìn ngắm khung cảnh bên ngoài trông rất thanh tịnh.\r\n\r\n    Vĩnh Phong thấy tim mình đập lien hồi trước hình bóng kia, cậu khẽ lên tiếng gọi:\r\n\r\n    - Hiểu Đồng.\r\n\r\n    Nghe tiếng gọi, cô gái từ từ quay đầu lại, nhưng cũng là lúc ánh mắt trời ập đến làm chói mắt Vĩnh Phong. Thì ra nãy giờ cô đứng đó che đi ánh mặt trời bên ngoài, bây giờ ánh mặt trời lại tiếp tục chiếu vào, Vĩnh Phong bị chói mắt phải nheo nheo nhìn theo bóng dáng không rõ ràng đó.\r\n\r\n    Cô gái đó nở nụ cười tươi tắn tiến bước lại gần Vĩnh phong nói:\r\n\r\n    - Vĩnh Phong! Anh tĩnh rồi sao?\r\n\r\n    Giọng nói rất nhỏ nhẹ và dịu dàng nhưng lại làm trái tim Vĩnh Phong rơi chùn xuống, một cảm giác thất vọng ập đến. Giọng nói hoàn toàn khác hẳn giọng nói mà cậu muốn nghe.\r\n\r\n    Vĩnh Phong vẫn còn bị ánh nắng đó chiếu vào mắt nên chẳng thể nhận rõ cô gái trước mặt cậu là ai, hình như cô có quen biết cậu thì phải, vì cô đã gọi:” Vĩnh Phong”\r\n\r\n    - Cô là ai – Vĩnh phong cuối cùng cũng cất tiếng hỏi.\r\n\r\n    - Anh quên em rồi sao ? – Cô gái cười nhẹ nhìn Vĩnh Phong – Anh không nhận ra em sao – Cô đưa mặt sát lại gần cậu che đi ánh nắng chiếu vào mắt cậu.\r\n\r\n    Vĩnh Phong nhìn cô một lúc rồi lắc đầu, làm cho cô gái thất vọng vô cùng. Cô đứng người dậy cười nhẹ nói:\r\n\r\n    - Em là Vũ Anh Kỳ, em họ của chị Vũ Quỳnh.\r\n\r\n    Vĩnh phong nghe nói bỗng ồ lên một tiếng ngạc nhiên. Đã lâu rồi cậu không gặp cô, từ khi cậu về Việt Nam thì đã không còn gặp nữa, cũng mấy năm rồi, bây giờ cô đã lớn, rất xinh đẹp, cái đẹp ngây thơ thuần kiết.\r\n\r\n    - Cũng may là em đi ngang qua bắt gặp anh bị bọn người đó quay đánh nếu không thì nguy to rồi – Cô cười nói – Em cũng không ngờ anh đã quay lại đây. Xém chút nữa là em đã trở về Việt Nam rồi\r\n\r\n    Vĩnh Phong nghĩ” Em trở về hay không trở về có lien quan gì đến anh”, nhưng nghĩ lại thì thấy có hơi kỳ nên thôi.\r\n\r\n    Anh Kỳ thấy Vĩnh Phong đột nhiên ngồi thừ người ra thì đưa mặt tới gần quan sát lo lắng hỏi:\r\n\r\n    - Vĩnh Phong! ANh sao vậy, không khỏe à. Có phải là còn đau không?\r\n\r\n    Vĩnh Phong mệt mỏi lắc đầu, rồi cậu chợt nhớ đến một vật vội chụp tay Anh Kỳ hỏi:\r\n\r\n    - Cái bóp của anh đâu, em có thấy cái bóp của anh đâu không.\r\n\r\n    Vĩnh Phong nắm chặt vai cô lay mạnh khiến cô nhăn nhó vì đau, cô đẩy ta anh ra nói:\r\n\r\n    - Vĩnh Phong! Anh bình tĩnh lại đi, cái bóp của anh còn nguyên, không bị gì hết. Em thiệt là không hiểu sao anh lại vì một cái bóp mà để bọn người đó đánh một trân chứ – Anh Kỳ bực tức nói.\r\n\r\n    Vĩnh Phong không nói gì, ANh Kỳ thấy vậy t hì thở dài đi đến lấy cái bóp chìa ra trước mặt Vĩnh Phong.\r\n\r\n    Cậu mừng rỡ đón lấy cái bóp rồi nhanh chóng giở ra xem.\r\n\r\n    Tâm trạng bỗng bình ổn lại khi cậu nhìn thấy tấm hình bên trong không bị gì hết, bỗng nhiên cậu thở ra nhẹ nhỏm. Cô gái trong tranh vẽ vẫn nhìn cậu mĩm cười thật dịu dàng\r\n\r\n    - Chắc anh đói rồi đúng không. Ăn chút gì nha. Bao tử anh không khỏe, ăn chút cháo cho dễ ăn.\r\n\r\n    Anh Kỳ từ nhỏ vẫn luôn chu đáo như thế, cô đi ra ngoài rồi bê vào một tô cháo thơm lừng. Cô ép Vĩnh phong ăn gần hết, Vĩnh Phong cũng không khách sáo cứ thế ngồi ăn tự nhiên trong phòng Anh Kỳ\r\n\r\n    ***\r\n\r\n    Kể từ lúc gặp lại nhau, ngày nào Anh Kỳ cũng chạy đến nhà Vĩnh Phong giám sát cậu. Cô ép cậu phải ăn uống đầy đủ chất để bồi bổ cơ thể. Còn đích thân nấu cho Vĩnh Phong ăn. Vĩnh Phong nhìn cô loay hoay nấu ăn trong bếp không chớp mắt, như thể cậu sợ rằng chỉ cần mình chớp mắt thì cô sẽ như ảo ảnh tan biến mất vào không khí.\r\n\r\n    Nhìn những món ăn trên bàn đầy màu sắc mà tâm trạng Vĩnh Phong không có một chút xúc động nào. Bàn tay đang cầm đũa bỗng nhiên đặt xuống bàn, rồi cậu đưa tay bóc lấy một miếng gì đó mà bản thân cậu không biết đưa vào miệng chẳng thể nào nếm được mùi vị của nó.\r\n\r\n    Chờ đợi và chờ đợi. Rất lâu, rất lâu sau đó, một giọng nói nhẹ nhàng trên gương mặt tươi cười ngóng đợi bỗng cất tiếng hỏi:\r\n\r\n    - Có ngon không?\r\n\r\n    Tâm trạng vừa dấy lên một tia hy vọng của Vĩnh Phong lại bị rơi vào trầm mặc. Cậu thở dài đứng ra khỏi chiếc ghế trở về phòng trong sự ngơ ngác đau buồn của Anh Kỳ.\r\n\r\n    Vĩnh Phong về phòng đóng sầm cửa lại, ngã người nằm phịch xuống tấm đệm, tay bấu chặt tấm ra khiến nó nhăn nhúm, cậu nhắm chặt mắt để cảm nhận nỗi đau trong trái tim mình.\r\n\r\n    Cậu đã hy vọng, hy vọng rất nhiều nhưng rồi nhận ra mình đang tự lừa người lừa mình trong khổ đau mà thôi. Cô ấy mãi mãi không thể là Hiểu Đồng, chỉ là dáng người phía sau có chút giống Hiểu Đồng mà thôi. Nhưng tuyệt đối không phải là Hiểu Đồng.\r\n\r\n    Mỗi khi Hiểu Đồng nấu ăn xong, cậu và bé Đường thường lén lút ăn vụng. Thường hay bị Hiểu Đồng khẽ tay, bắt đi rửa tay cho sạch. Cô còn liếc mắt lườm cậu mắng:\r\n\r\n    - Anh toàn làm gương xấu cho bé Đường.\r\n\r\n    Những lúc đó Vĩnh Phong chỉ cười khà khà quấn chặt vòng eo của cô thì thầm:\r\n\r\n    - Vậy thì em phạt anh đi.\r\n\r\n    Lời nói có phần ám muội khiến Hiểu Đồng đỏ cả mặt thẹn thùng. Những lúc đó thật hạnh phúc.\r\n\r\n    Vĩnh Phong thở dài mở mắt rồi đứng dậy khỏi giường, cậu đến bên bàn, nơi luôn để một chai rượu và một cái ly trong suốt. Chậm rãi rót cho mình một ly rượu, cậu đi đến bên cửa sổ ngắm nhìn phong cảnh bên ngoài đồng thời nhấp môi ly rượu trên tay. Ánh mắt tràn ngập sự nhớ nhung.\r\n\r\n    Cánh cửa phòng cậu bật mở ra, Anh Kỳ ló đầu vào. Cô nhìn cậu rồi nói:\r\n\r\n    - Anh sao vậy, tự nhiên chạy lên đây. Hay là món ăn không hợp khẩu vị.\r\n\r\n    - Không! Chỉ là anh chưa thấy đói thôi – Vĩnh Phong uống hết ngụm rượu trong ly rồi quay đầu đáp.\r\n\r\n    Nói xong cậu đi đến bên ghế ngồi xuống rót cho mình một ly rượu khác.\r\n\r\n    - Vĩnh Phong, anh đừng uống rượu nữa. Dạ dày của anh không chịu nổi nữa đâu – Anh Kỳ hét lên khi thấy Vĩnh Phong cứ rót hết ly rượu này đến ly rượu khác – Em ghét những kẻ hút thuốc uống rượu lại thích đua xe, cả ba hạng người em ghét anh đều hội đủ. Nếu chúng ta không quen biết nhau từ trước thì em đã bỏ mặc anh rồi.\r\n\r\n    Những lời vừa nói ra lại khiến tim Vĩnh Phong đau nhói. Có người từ trước cũng đã từng nói với cậu lời này. Vậy mà lời nói còn ghi mãi trong tâm trí cậu nhưng người thì đã mãi xa rồi. Vĩnh Phong nhìn chăm chú người con gái trước mặt mình, bất chợt đứng bật dậy ôm chầm lấy cô siết chặt. Muốn làm dịu mát trái tim nhớ nhung khôn cùng này.\r\n\r\n    Cả người Anh Kỳ run lên trong cái ôm thật chặt đó, cô khẽ gọi tên Vĩnh Phong. Nhưng ngay lặp tức môi cô đã bị cậu chiếm đoạt. Một nụ hôn thật sâu nhưng lại không mang một chút cảm xúc nào.\r\n\r\n    Sau đó cả hai cùng ngã nhào lên chiếc giường trải ra trắng gần đó. Anh Kỳ sau vài giây phút ngỡ ngàng thì gương mặt bắt đầu ửng đỏ. Cô đưa tay vòng qua cổ Vĩnh Phong luồn những ngón tay qua tóc cậu, cuồng nhiệt đáp lại nụ hôn thô bạn của cậu. Cả người cô quấn chặt lấy cậu, run nhẹ.\r\n\r\n    Vĩnh Phong bị rối loạn thần trí trong lúc mê màng đã nhằm lẫn người đứng trước mặt mình là Hiểu Đồng nhưng sau khi nụ hôn được đáp trả, cậu giật mình tỉnh trí. Cô gái này có nét giống Hiểu Đồng, lời cô nói cũng rất giống lời Hiểu Đồng nhưng cô mãi không thể thay thế Hiểu Đồng.\r\n\r\n    Vĩnh Phong mở mắt ra nhìn người con gái đang nằm dưới mình rồi khẽ chớp mắt thở dài đứng dậy, tránh xa cái giường kia ra.\r\n\r\n    Cậu xoay người rồi buông tiếng thở dài:\r\n\r\n    - Xin lỗi em.\r\n\r\n    Nhưng tiếp sau đó là một vòng tay ôm siết lấy eo cậu, lưng cậu bị mặt Anh Kỳ áp sát, cô nói trong thổ thức.\r\n\r\n    - Vĩnh Phong! Em yêu anh. Từ lâu lắm rồi, từ lần đầu tiên em gặp anh. Nhưng anh mãi chỉ xem em là em gái, chỉ xem em là một cô nhóc, còn không bằng chị Vũ Quỳnh. Cho nên em đã quyết tâm trở thành cô gái hoàn mỹ nhất rồi mới đến gặp anh. Xin anh hãy cho em một cơ hội để được bên anh. Có được không?\r\n\r\n    - Xin lỗi em, Anh Kỳ. Anh hiểu lòng em, chỉ là trong lòng anh sớm đã có hình bóng người con gái khác rồi – Vĩnh Phong gỡ tay Anh Kỳ ra quay người lại nhìn cô nói.\r\n\r\n    Nhưng cô tiếp tục lao vào ôm chầm lấy cậu nói:\r\n\r\n    - Em biết. Mấy ngày qua ở bên cạnh anh, thấy anh có nhiều tâm sự là em đã biết. Người có thể làm anh đau buồn như thế chỉ có thể là người con gái mà anh rất yêu thương.\r\n\r\n    Nhưng cô ấy đã rời xa anh rồi, vậy thì anh hãy quên cô ấy đi.\r\n\r\n    - Anh có thể quên cô ấy sao ? – Vĩnh Phong bi thương hỏi.\r\n\r\n    - Có thể, tuyệt đối có thể. Em sẽ làm cho anh quên cô ấy. Chỉ cần anh cho em một cơ hội, chỉ cần anh để em được ở bên cạnh anh. Em tin tưởng mình có thể làm anh quên cô ấy – Anh Kỳ vừa nói vừa ôm chặt lấy Vĩnh Phong hơn nữa.\r\n\r\n    Vĩnh Phong không trả lời, chỉ khẽ vuốt tóc cô thở dài.\r\n\r\n    Hiểu Đồng lại đứng trước gương tập cười, nụ cười của cô lúc nào cũng gượng ép, chẳng hề có chút tự nhiên nào cả, nhưng cô lại muốn tập cho đến khi mình có thể cười một cách tự nhiên, để bản thân có thể bước tiếp trên con đường đầy nghiệt ngã kia. Cô cứ đứng tập mãi đến độ Trúc Diễm sợ cô nghĩ quẩn mà tự vẫn, nếu không thì cũng bị phát điên mất.\r\n\r\n    Trúc Diễm liền gọi điện cho Đình Ân, bảo Đình Ân đưa bé Đường đến gặp Hiểu Đồng, bởi vì cô biết chắc chắn Hiểu Đồng sẽ không bao giờ bỏ rơi bé Đường một mình trên cõi đời này.\r\n\r\n    Hiểu Đồng vừa nhìn thấy bé Đường thì như là nhìn thấy tia sáng của đời mình, cô ôm chầm lấy bé Đường thật chặt. Đứa em gái vừa tròn 5 tuổi của cô thật đáng thương, chưa từng được hưởng hạnh phúc tròn vẹn bao giờ, vậy mà lại mất mẹ. Nỗi mất mát quá lớn in hằn trên gương mặt bầu bỉnh của bé Đường khiến Hiểu Đồng chua xót. Hiểu Đồng đưa tay vuốt nhẹ làn da mịn màng của bé Đường vỗ về con bé, kể lại câu chuyện về thế giới Thiên đàng mà cô từng kể .\r\n\r\n    - Vậy bây giờ mẹ đang ở thiên đàng phải không chị – Bé Đường quay đầu hỏi Hiểu Đồng.\r\n\r\n    Cô gượng cười gật đầu.\r\n\r\n    - Mẹ có vui không chị, mẹ có thích thiên đàng không?\r\n\r\n    - Bé Đường có thích thiên đàng không? – Cô hỏi ngược lại.\r\n\r\n    - Thích, thích lắm, mai mốt em muốn đến thiên đàng chơi – Bé Đường vui vẻ reo lên.\r\n\r\n    - Vậy thì bé Đường phải ngoan, nếu không thì không được lên thiên đàng đâu. Sẽ không được gặp mẹ đâu, mẹ ở trên thiên đàng rất vui.\r\n\r\n    - Mẹ có nhớ em không?\r\n\r\n    - Có, mẹ nhớ bé Đường rất nhiều – Hiểu Đồng quay mặt kìm nén nước mắt nói.\r\n\r\n    - Em cũng rất nhớ mẹ – Bé Đường xịu mặt xuống nói.\r\n\r\n    - Bé Đường ngoan đi, không được khóc đòi mẹ nữa thì mẹ mới về thăm bé Đường.\r\n\r\n    - Thật không chị – Bé Đường mở to mắt nhìn Hiểu Đồng mừng rỡ.\r\n\r\n    Hiểu Đồng mĩm cười gật đầu . Nhìn bé Đường cười rạng rỡ mà trái tim Hiểu Đồng đau xót. Cô chỉ có thể lừa con bé lúc này thôi, nếu sau này con bé lớn lên, biết được sự thật đau lòng này thì không biết con bé sẽ phản ứng ra sao.\r\n\r\n    Cuối cùng Hiểu Đồng ru bé Đường ngủ trong vòng tay mình, ở bên bé Đường cô mới thấy thanh thản hơn.\r\n\r\n    Bên ngoài, Trúc Diễm và Đình Ân đang ngồi cùng nhau uống trà. Cả hai chỉ im lặng nhìn nhau ngượng ngập. Trúc Diễm quan sát cô gái trước mặt mình, đó là cô gái xinh đẹp bình dị. Không phải vẻ đẹp khiến người ta say mê nhưng là vẻ đẹp khiến người ta thấy ấm áp, cảm thấy thoải mái mỗi khi ở bên cạnh. Hèn chi, Thiên Minh lại thích cô lâu đến như thế. Lát sau, Trúc Diễm mới mĩm cười nói:\r\n\r\n    - Chị nghe nói về em đã lâu nhưng bây giờ mới có dịp gặp mặt.\r\n\r\n    Đình Ân cũng cười nhã nhặn nói:\r\n\r\n    - Để chị chê cười rồi. Chắc là chị nghe Hiểu Đồng kể về em phải không.\r\n\r\n    - Không . Là Thiên Minh kể cho chị nghe – Trúc Diễm trầm mặt đáp.\r\n\r\n    Đình Ân hơi ngạc nhiên khi biết Thiên Minh kể về mình . Cuối cùng cô ngượng cười hỏi:\r\n\r\n    - Anh ấy kể với chị chuyện gì về em. Chắc là anh ấy nói xấu em nhiều lắm đúng không?\r\n\r\n    Trúc Diễm nghe vậy thì phá lên cười:\r\n\r\n    - Phải đó, anh ấy nói hồi trước em rất giống con trai, hễ chút nổi nóng. Anh ấy chưa từng sợ ai cả nhưng hễ gặp em là run rẩy cả lên.\r\n\r\n    Đình Ân nghe xong thì xấu hổ nói:\r\n\r\n    - Hồi trước đúng là tính em giống như con trai. Ai biểu em có hai ông anh chuyên ăn hiếp em làm chi. Nếu không dữ dằn thì sẽ bị hai anh ấy ăn hiếp mãi thôi.\r\n\r\n    Cậu chuyện trở nên vui vẻ cởi mở hơn.\r\n\r\n    Nhưng sau khi bé Đường theo Đình Ân trở về thì Hiểu Đồng lại trở lại trạng thái khiến Trúc Diễm lo sợ. Cũng may lúc đó Thành Vinh đã xuất hiện. Cậu nghe Trúc Diễm kể sơ qua tình hình của Hiểu Đồng thì đi vào lôi Hiểu Đồng đi theo mình.\r\n\r\n    - Anh làm gì vậy – Hiểu Đồng cau mày khó chịu nhìn Thành Vinh, cô muốn rụt tay ra khỏi tay cậu.\r\n\r\n    Nhưng Thành Vinh nhất quyết không buông tay, cậu giữ chặt tay cô nói:\r\n\r\n    - Đi theo anh.\r\n\r\n    Cậu lôi cô đi theo mình một cách thô bạo, không cho cô kịp mở miệng từ chối. Hiểu Đồng bị lôi đi, cứ thế chân trần chạy theo cậu, đến giày cũng không kịp mang. Đến khi chân cô bị giẫm phải một vật gì đó, khiến cô nhăn nhó vì đau thì Thành Vinh mới chú ý . Cậuq uay lại vác Hiểu Đồng lên vai mình mặc cho cô phản đối cứ thế quăng cô vào trong xe của mình. Cậu lao xe đi thật nhanh.\r\n\r\n    Cuối cùng chiếc xe dừng lại ở một căn nhà nhỏ. Thành Vinh mở cửa thúc giục Hiểu Đồng:\r\n\r\n    - Vào thôi.\r\n\r\n    Hiểu Đồng nhìn xung quanh một lát rồi quyết định theo Thành Vinh đi vào bên trong. Bên trong để rất nhiều nhạc cụ. Thành Vinh cầm cây dùi lên gõ gõ vài nhịp trên cái trống rồi gọi:\r\n\r\n    - Hiểu Đồng ! Đến đây.\r\n\r\n    Hiểu Đồng vừa bước đến thì Thành Vinh nhét hai cây dùi vào trong tay cô. Hiểu Đồng không hiểu nên hết nhìn Thành Vinh rồi đến nhìn hai cây dùi trong tay mình ngơ ngác. Thành Vinh nhìn gương mặt ngơ ngác của Hiểu Đồng thì cười tiến đến sau lưng cô choàng người nắm lấy hai tay cô cầm dùi đánh lên mặt trống. Tạo ra những âm thanh vang dội, hỗn tạp.\r\n\r\n    Dồn hết sức đánh thật mạnh , càng đánh càng nhanh khiến Hiểu Đồng gần như giải tỏa được những áp lực và đau buồn mà cô đang chịu. Cô ra sức đánh thật mạnh, Thành Vinh hài long buông tay ra. Cậu đi đến bên cây đàn ghi ta, dạo một đệm đàn hòa vào tiếng trống của cô. Cuối cùng sau những âm thanh ồn ào đinh tai nhức óc, cả hai cùng nhìn nhau cười một cách thoải mái.\r\n\r\n    Cả hai cùng tới ngồi trong một công viên, Thành Vinh mua mấy lon bia và mấy lon nước ngọt đến chỗ ngồi của Hiểu Đồng. Cậu chìa một lon bia đến trước mặt Hiểu Đồng nhưng khi cô định cầm lấy thì cậu đã rút tay lại chìa lon nước ngọt bên tay kia ra, cười xòa nói:\r\n\r\n    - Trẻ con không nên uống bia.\r\n\r\n    Hành động và lời nói của cậu khiến HIểu Đồng bật cười đón lấy lon nước ngọt. Thành inh ngồi xuống bên cạnh Hiểu Đồng khui một lon bia uống một hơi rồi hỏi:\r\n\r\n    - Đã thoải mái hơn chưa?\r\n\r\n    Hiểu Đồng im lặng khui lon nước ngọt ra, uống một hơi rồi trả lời:\r\n\r\n    - Cám ơn anh rất nhiều, Thành Vinh. Bây giờ em thoải mái hơn rất nhiều rồi.Em đã có thể cười vui vẻ trở lại rồi.\r\n\r\n    - Haiz! Nhìn mấy lon bia này anh bỗng nhớ lại trò chơi mà hồi nhỏ hay chơi ghê – Thành Vinh nhìn mấy lon bia cười nói – Muốn chơi lại ghê.\r\n\r\n    Nói rồi, Vĩnh Thành uống hết mấy lon bia còn lại rồi lôi trong túi ra một cuộn dây. Dùng nó côt những lon bia lại với nhau rồi chạy đén cột vào đuôi một chiếc xe hơi đậu gần đó. Xong rồi cậu quay lại đưa tay lên miệng tỏ dấu hiệu im lặng, cười cười trở về chỗ ngồi.\r\n\r\n    Hiểu Đồng lúc đầu không hiểu Thành Vinh định làm gì, nhưng rồi cô chợt nhận ra cậu định chơi trò gì.Trong đầu bỗng xuất hiện lại những lời của Vĩnh Phong.\r\n\r\n    - Lúc nhỏ anh và Vĩnh Thành rất thích chơi trò xâu những lon bia lại rồi cột vào phía sau xe của những kẻ đén nhà nịnh nọt. Khi họ chạy thì kéo theo những lon bia đó tạo âm thanh trông rất buồn cười. Cả hai nhìn theo mà ôm bụng cười. Có lần anh còn nhét vải vào bô xe của họ, thế là chiếc xe nổ máy mà chẳng thể chạy. Vĩnh tành thấy tội nghiệp quá nên chạy đến tháo ra, em biết cuối cùng như thế nào không. Mặt Vĩnh Thành bị khói xe làm đen thui. Buồn cuời đến nỗi, mỗi khi nhớ lại là anh không nhịn được cười.\r\n\r\n    Đang chìm trong những hồi ức thì Hiểu Đồng nghe tiếng Thành Vinh gọi:\r\n\r\n    - Hiểu Đồng! Sắp bắt đầu rồi.\r\n\r\n    Cô quay lại theo hướng cái hất đầu mĩm cười của Thành Vinh. Chủ nhân của chiếc xe bị Thành Vinh cột lon bia vào đang ngồi vào xe và bắt đầu khởi động máy xe. Khi chiếc xe bắt đầu chạy thì cũng kéo theo những lon bia chạy lon ton, tưng xuống tưng lên. Mọi người đi đường đều nhìn theo vừa cười vừa chỉ trỏ, mà chủ nhân chiếc xe vẫn chẳng biết gì cứ mặc nhiên chạy đi. Hiểu Đồng nhìn thấy cảnh này thì không nhịn được cười.Cô ôm bụng ngồi cười.Một nụ cười rất tự nhiên đầy vui vẻ.\r\n\r\n    Bị Anh Kỳ bám riết, Vĩnh Phong cũng đành chở cô theo. Cậu chở cô đến một bãi biển vắng vẻ, Anh Kỳ rất thích thú, vừa đến nơi cô đã lao đến đón lấy những cơn gió biển mát rượi.\r\n\r\n    - Thật là tuyệt quá đi. Không khí mát rượi thật là tuyệt.\r\n\r\n    Vĩnh Phong nhìn cảnh Anh Kỳ giang tay đón gió, mái tóc đen của cô bị gió thổi tung, chiếc váy cũng bị thổi giật về phía sau. Hình ảnh này lạ rất giống với buổi tối nơi bãi biển trong kỳ đi chơi, làm trái tim Vĩnh Phong lại thổn thức.\r\n\r\n    - Em muốn được làm gió quá, có thể thoải mái rong chơi khắp mọi nơi. Nếu có kiếp sau, em muốn được làm gió. Có thể đi chơi khắp nơi.\r\n\r\n    Câu nói làm Vĩnh Phong chấn động vô cùng. Cậu ngẩng đầu nhìn theo bóng dáng Anh Kỳ chầm chầm.\r\n\r\n    - Nếu như có kiếp sau, em muốn được làm gió .Có thể ở mãi bên anh, mà không bị ai thổi em đi ra xa anh được. Và cũng bởi vì người em yêu có tên của loài gió…\r\n\r\n    Mục đích của Hiểu Đồng và Anh Kỳ tuy khác nhau nhưng ước nguyện kiếp sau được làm gió lại giống nhau. Vĩnh Phong mím môi lại xúc động nhìn về phía Anh Kỳ lên tiếng:\r\n\r\n    - Tại sao em lại cứ muốn ở bên cạnh anh?\r\n\r\n    - Vì em yêu anh – Anh Kỳ trả lời – Cho nên dù anh có từ chối tình cảm của em thì cũng xin anh cho em được ở bên cạnh anh có được không – Cô quay lại nhìn thẳng vào Vĩnh Phong bằng ánh mắt thiết tha.\r\n\r\n    Vĩnh Phong cũng nhìn vào mắt cô, rồi lặng lẽ gật đầu:\r\n\r\n    - Được.\r\n\r\n    Trong một nghĩa trang thanh vắng yên tĩnh, có hai ngôi mộ màu trắng được trồng xung quanh loài hoa thạch thảo tím.Một cô gái quỳ trước hai ngôi mộ đang đốt những kỷ vật trong làn nước mắt.\r\n\r\n    - Mẹ, con xin lỗi mẹ, con không làm được. Con không thể tha thứ cho bà ấy được. Con muốn bà ấy ảm nhận được sự mất mát này, con muốn bà ấy phải chịu nỗi đau khôn cùng này. Con muốn bà ấy mất tất cả những thứ bà ta yêu thương nhất.\r\n\r\n    Hiểu Đồng nghẹn ngào nói rồi quay sang mộ ba mình với đôi mắt căm giận.\r\n\r\n    - Ba, con sẽ cười, con nhất định sẽ cười thật tươi. Con sẽ sống thật vui vẻ. Con phải cho người đàn bà đó thấy rằng bà ta đã sai lầm. Sai lầm khi hại chết mẹ con.Sai lầm khi coi tường chúng ta.\r\n\r\n    - Vĩnh Phong từ nay, em sẽ quên anh, quên anh mãi mãi.\r\n\r\n    Cô đưa từng tấm từng tấm hình kỷ niệm của hai người vào trong chậu lửa một cách chậm rãi. Gương mặt tươi cười hạnh phúc của Vĩnh Phong hiện ra trong hình làm trái tim Hiểu Đồng đau như dao cắt, cô cắn chặt rang để ngăn dòng nước mắt nhưng những dòng nước mắt cứ nhu lũ mãi tuôn tràn không ngừng. Nhìn tấm hình cưới của hai người chụp rất hạnh phúc, Hiểu Đồng đau đớn vuốt ve gương mặt Vĩnh Phong trong hình, nức nở nói:\r\n\r\n    - Vĩnh Phong! Em yêu anh.\r\n\r\n    Sau đó, cô ôm chặt tấm hình vào lòng đau đớn không nỡ đốt.\r\n\r\n    Thành Vinh nhận được điện thoại của Trúc Diễm hỏi cậu có biết Hiểu Đồng đi đâu không? Thành Vinh hối hả chạy đi tìm Hiểu Đồng, cuối cùng cậu đã tìm được cô đang đứng trên một vách đá trên bờ biển.\r\n\r\n    - Hiểu Đồng! – Thành Vinh hốt hoảng gọi tên cô, lo sợ cô làm chuyện ngu dại.\r\n\r\n    Nhưng Hiểu Đồng chỉ đứng yên lặng không nhúc nhích, lát sau cô mới quay lại nhìn cậu cười nhẹ.\r\n\r\n    - Em không sao, chỉ là muốn ra đây để vứt bỏ một thứ.\r\n\r\n    - Là cái gì? – Thành Vinh hỏi.\r\n\r\n    - Là tàn tro của mối tình đầu – Hiểu Đồng quay mặt đi nói, tay bóc nắm tàn tro trong chậu thả cho nó bay theo gió hòa vào biển và không khí.\r\n\r\n    - Có một câu nói” Mối tình đầu là mối tình đẹp nhất, nhưng mối tình cuối mới là mối tình bất diệt”. Đừng cố quên mối tình đầu, vì càng muốn quên sẽ càng thấy nhớ. Hãy để nó trở thành một hồi ức đẹp, đừng cố xóa bỏ nó làm gì. Sau này, em sẽ tìm thấy một người có thể cùng em bước đến nơi cuối cùng của cuộc đời.\r\n\r\n    - Nếu lỡ như mối tình đầu cũng là mối tình cuối thì sao ? – Hiểu Đồng quay người lại nhìn vào mắt Thành Vinh ngập ngừng hỏi.\r\n\r\n    Cậu bước đến trước mặt Hiểu Đồng, đưa tay vuốt mái tóc đang rối tung bay trong gió của cô. Âu yếm nhìn cô nói:\r\n\r\n    - Ngốc quá! Em vẫn còn rất trẻ. Hà cớ giữ phải chôn chặt một mối tình trong tim.\r\n\r\n    Hiểu Đồng quay đầu đi tránh ánh mắt của cậu , cô nhìn về phía mặt nước mênh mông trước mặt, lát sau khẽ nói:\r\n\r\n    - Anh có thích em không?\r\n\r\n    Thành Vinh không trả lời, cậu tiến bước đến sánh ngang vai với cô, mắt cũng nhìn về mặt biển xa xăm kia trả lời:\r\n\r\n    - Thích thì sao? Không thích thì sao?\r\n\r\n    Hiểu Đồng không trả lời, cả hai cứ im lặng đứng ngắm những cánh chim đang lượn lờ trên mặt biển. Cuối cùng cô quay lại nhìn Thành Vinh nói:\r\n\r\n    - Đừng thích em. Vì em là một cô gái xấu xa, ai thích em cũng đều gặp bất hạnh.\r\n\r\n    Thành Vinh cũng quay lại nhìn Hiểu Đồng nói:\r\n\r\n    - Nếu như anh nói là mình tự nguyện đón nhận những bất hạnh đó thì sao.\r\n\r\n    - Nhưng trái tim em đã theo người đó ra đi rồi.\r\n\r\n    - Vậy thì sao. Anh có thể chờ, chờ cho đến khi nó quay về với em và đón nhận anh – Thành Vinh khẽ đáp.\r\n\r\n    Hiểu Đồng thở dài nói:\r\n\r\n    - Từ ngày mai, em đã không còn là chính mình nữa. Em sẽ trở thành một cô gái vô cùng xấu xa. Em muốn lưu giữ hình ảnh đẹp nhất của mình trong lòng anh. Cho nên, xin anh từ nay về sau, đừng đến tìm em nữa. ..Cám ơn anh trong những ngày em đau khổ nhất đã ở bên cạnh em, đem niềm vui đến cho em. Nhưng từ nay chúng ta hãy trở thành những kẻ xa lạ, chưa từng quen nhau. Em xin anh, hãy rời xa em, có được không?\r\n\r\n    Thành Vin him lặng nhìn Hiểu Đồng không nói gì cả, ánh mắt của cậu đau thương vô cùng, cậu không muốn trả lời cô. Hiểu Đồng cũng không muốn nghe câu trả lời của cậu, cô quay lưng bỏ đi. Cũng chẳng muốn nói với cậu lời tạm biệt.\r\n\r\n    Nhưng trong lòng Hiểu Đồng lại vang lên tiếng nói:\r\n\r\n    - Tạm biệt anh Vĩnh Phong. Tạm biệt tình yêu của em.\r\n\r\n    Khi đó taxi trở về, Hiểu Đồng lấy điệnt hoại ra gọi:\r\n\r\n    - Thiên Minh! Xin anh hãy giúp em lần nữa, có được không?\r\n\r\n    Có những nỗi nhớ miên man vô tận, chợt đến, chợt đi không để lại dấu vết. Có những nổi nhớ ta chưa bao giờ biết tên, càng không hiểu vì sao lại có nó. Có những nỗi nhớ như áng mây mang hình bóng rồi chợt tan biến đi. Có những nỗi nhớ xa xăm vô định hình.\r\n\r\n    Tại sao nỗi nhớ của anh lại mang tên em.<\/div>\r\n\r\n    <\/div>","title":"Chương 21+ 22"}