{"text":"﻿    Chương 26+ 27\r\n\r\n    Chương 26\r\n\r\n    Để quên một người\r\n\r\n    Vĩnh Phong đang ngồi giải quyết các công văn thì Thế Nam gọi đến.\r\n\r\n    - Vĩnh Phong! Không phải cậu nói công ty cậu đã nắm trong tay lô đất ở cuối quận X rồi à – GiọngThế Nam rất nghiêm trọng.\r\n\r\n    - Đúng vậy – Vĩnh Phong trả lời, trong lòng lấy làm khó hiểu tại sao Thế Nam lại hỏil ại cậu câu này.\r\n\r\n    - Vậy sao – Thế Nam trầm tư nói – Nhưng bên mình vừa nhận được tin lô đất đó đã được thuộc chủ quyền của tập đoàn Vĩnh Phát rồi. Hôm nay họ chính thức tiếp nhận nó.\r\n\r\n    - Cái gì – Vĩnh Phong hét lên, cậu đứng bật dậy khỏi chiếc ghế đang ngồi khiến nó bật ra sau một khoảng rồi mới trở lại vị trí cũ – Cậu chắc chứ – Vĩnh Phong lửa giận bừng bừng hỏi lại Thế Nam.\r\n\r\n    - Chắc chắn – Thế Nam khẳng định – Chính mình làm thủ tục mà. Đáng lí ra mình không nên tiết lộ ra bên ngoài nhưng vì tụi mình là bạn nên mình mới thong báo cho cậu. Cậu mau chóng giải quyết đi để chậm e rằng hậu quả sẽ khó lường. Có gì lien lạc với mình.\r\n\r\n    Thế Nam nói xong cúp máy. Vĩnh Phong đứng chết lặng tại chỗ, cậu không ngờ chuyện lại xảy đến bất ngờ như vậy.\r\n\r\n    Công ty Thế Nam là công ty bất động sản lớn nhất. Phải nói là bá chủ cả một phương. Mọi vấn đề về đất đai, cũng như qui mô xây dựng của tất cả các tập đoàn lớn nhỏ họ đều nắm rõ trong lòng bàn tay. Từ ngày Thế Nam tiếp quản, công ty càng phát triển rộng.\r\n\r\n    Vốn dĩ tập đoàn của Vĩnh Phong mua khu đất ở lô X để xây dựng nơi sản xuất. Máy móc trang thiết bị đều đã đặt họp đồng cả.Cũng đã có công ty đứng ra nhận thầu xây dựng, nói chung mọi việc đều đã chuẩn bị xong chỉ còn chờ lô đất đó đến tay là bắt đầy xây dựng ngay, sau đó kéo máy móc về đưa vào sản xuất.\r\n\r\n    Nếu bây giờ lô đất đó bị người ta phỗng tay trên chắc chắc tập đoàn sẽ bị lỗ nặng, còn chưa tính đến bồi thường hợp đồng hằng trăm triệu đô.\r\n\r\n    Nếu cậu và Thế Nam không phải bạn bè thân, nếu Thế Nam không nghĩ tình bạn bè thì không biết đến bao giờ cậu mới hay biếtcái tin này. Và khi cậu biết được thì tất cả đã quá muộn rồi.\r\n\r\n    Vĩnh Phong lặp tức dập máy điện thoại rồi lại cầm nó lên bấm số:\r\n\r\n    - Lập tức mở cuộc họp các cấp lãnh đạo cho tôi – Vĩnh Phong lớn tiếng ra lệnh – Nội dung là ….\r\n\r\n    Sau đó cậu gọi điện lại cho Thế Nam:\r\n\r\n    - Có thể cho mình biết họ đã thua mua lô đất đó để làm gì không?\r\n\r\n    – Cái gì. Cậu nói sao, lô đất đó đã bị thu mua.Tại sao lại có chuyện này chứ – Vĩnh Thành giật mình khi nghe Khương Thái thuật lại mọi việc.\r\n\r\n    - Thưa Tổng giám đốc, chuyện là bên ta vẫn chưa kịp ký hợp đồng với bên kia, cho nên…..- Khương Thái nhìn gương mặt tức giận của Vĩnh Thành sợ hãi nói – Chỉ tại bên kia lật lọng.\r\n\r\n    - Bên kia lật lọng …- Vĩnh Thành ghiến răng lập lại từng chữ – Các người có biết thương trường dối trá hay không hả. Tại sao sự việc chưa đi đến đâu mà các người đã đưa đơn xin mua máy móc chứ hả. Các người làm việc cho công ty mà như thế thì chuẩn bị nộp đơn từ chức là vừa.\r\n\r\n    Cậu đập mạnh tay xuống bàn, mặt đầy tức giận, hơi thở dồn dập. Lát sau cậu quay đầu lại hỏi:\r\n\r\n    - Đã biết ai là người thu mua lô đất đó chưa.\r\n\r\n    - Dạ, đó là tập đoàn Vĩnh Phát ạ – Khương Thái cẩn thận trả lời.\r\n\r\n    - Họ mua lô đất đó để làm gì – Vĩnh Thành nhíu mày hỏi khi nghe đến tên Tập đòan này.\r\n\r\n    Đây cũng là một tập đoàn lớn, phát triển mạnh ở Hồng Kông, không ai là không biết đến. Mấy năm gần đây mới đầu tư vào Việt Nam, nhưng cũng tạo ra ưu thế cạnh tranh khốc liệt với các công ty tập đoàn trong nước.\r\n\r\n    Vĩnh Thành vẫn chưa biết mặt người lãnh đạo của tập đoàn là ai. Xưa nay hai tập đoàn ai đi đường đó, chưa từng tiếp xúc nhau.\r\n\r\n    - Dạ, vẫn chưa biết rõ ý định của họ.\r\n\r\n    - Liên lạc ngay cho tôi với đại diện của tập đoàn Vĩnh Phát, chúng ta phải thương lượng mua lại lô đất đó – Vĩnh Thành ra lệnh.\r\n\r\n    - Nhưng tổng giám đốc, chỉ e là ….- Khương Thái e dè sợ sệt nói.\r\n\r\n    - E là cái gì, anh mau nói cho tôi biết – Vĩnh Thành bực bội nhìn Khương Thái ra lệnh.\r\n\r\n    - Hơn hai năm trước đây, chúng ta có cạnh tranh với bên Vĩnh Phát, lúc đó hàng của chúng ta không thể xuất cảng được. Tổng giám đốc đã phải đến nhờ ngài bộ trưởng cho nên chúng ta mới thắng. Chỉ e là họ vẫn nhớ thù xưa mà không chịu nhượng lại.\r\n\r\n    Vĩnh Thành bỗng ngã người nhớ lại chuyện đó, vì chuyện đó mà cậu có cơ hội tiếp cận với Hiểu Đồng.\r\n\r\n    - Triệu tập cuộc họp chưa? – Vĩnh Thành mệt mỏi hỏi.\r\n\r\n    - Dạ, phó tổng giám đốc đã triệu tập rồi. Nữa tiếng sau chúng ta sẽ họp – Khương Thái trả lời.\r\n\r\n    - Chúng ta đi thôi – Vĩnh thành đứng bật dậy nói.\r\n\r\n    Sau đó, cậu đứng dậy ra khỏi phòng, Khương Thái vội vã theo sau.\r\n\r\n    ***\r\n\r\n    Tập đoàn Nguyên Thành Phong là tập đoàn lớn nằm ngay trung tâm thành phố. Tòa nhà có hai dãy sau và trước đều là giáp mặt với đường quốc lộ. Vĩnh Phong phụ trách dãy sau và Vĩnh Thành phụ trách dãy trước. Bình thường họ đều đi con đường ở dãy mình phụ trách. Nhưng phòng họp lớn lại nằm ở dãy sau. Và lúc này Vĩnh Phong và Vĩnh Thành đang chủ trì cuộc họp với các cấp lãnh đạo trong công ty.\r\n\r\n    Trong khi các cấp lãnh đạo đang tham dự cuộc họp gắt gao của công ty thì giám đốc Điền lại cực kì nhàn rỗi. Ông nhàn rỗi đến độ hết đi ra rồi đi vào, nhưng vẻ mặt thì như ăn phải ớt cay. Đỏ bừng bừng vì tức giận.\r\n\r\n    Tại sao trong buổi họp lại gát phăng tên ông ra, tại sao Giám đốc bộ phân kinh doanh thì được tham dự còn giám đốc bộ phân kế hoạch như ông thì bị đá qua một bên. Chuyện gì đã xảy ra mà ban lãnh đạo lại triệu tập cuộc họp khẩn cấp như thế. Ngay cả những người đang ở bên ngoài cũng phải mau chóng trở về để tham dự, còn ông ở ngay tại chỗ mà không được tham dự. Càng nghĩ thì cái đàu hói của ông càng hói them, tóc càng lúc càng bị bạc nhiều thêm. Tuy ông không phải là một giám đốc xuất sắc nhưng ông đã làm việc ở công ty này hơn 30 năm rồi, cũng chưa từng sai phạm điều gì lớn lao, cho nên trước nay chưa từng xảy ra chuyện này bao giờ cả, vậy mà hôm nay…\r\n\r\n    Chuyện này bắt đầu từ lúc nào nhỉ, ông suy nghĩ một chút rồi nhận ra là từ ngày phó tổng giám đốc trở về. Mà nguyên nhân chính chính là cô nhân viên mới, cô ta gây ra hậu quả cho nên ông làm sếp phải gánh hết.\r\n\r\n    Nghĩ như vậy, giám đốc Điền mặt hầm hầm xông thẳng vào phòng kế hoạch trước sự ngạc nhiên của bao nhiêu cặp mắt. Ông ta đặt xấp tài liệu Hiểu Đồng vừa nộp lên bắt đầu mắng xối xả vào mặt cô. Ông đưa ra rất nhiều vấn đề mà ông ta cho là sai trong con mắt kinh ngạc của mọi người. Bởi vì tài liệu đó, chị Tình tổ trưởng và anh Trương phụ trách đã duyệt qua rồi còn trình bày những ý kiến đó và được giám đốc Điền gật đầu đồng ý rồi. Cho nên họ không khỏi ngạc nhiên khi ông lại lôi ra mà mắng Hiểu Đồng. Hiểu Đồng ngơ ngác ngồi trân mình chịu trận.\r\n\r\n    Vào cơ quan làm việc lúc nào cũng như vậy cả. Cấp trên có quyền sai bảo, hay quát nạt cấp dưới một cách tùy thích. Cấp dưới dù đúng hay sai cũng không thể cãi lại, chỉ có thể im lặng chịu trận mà thôi.\r\n\r\n    Ngay lúc đó cuộc họp của các cấp đã xong cánh cửa phòng họp đã mở ra, sắc mặt ai nấy đều xanh lè tái mét vì tổng giám đốc và phó tổng giám đốc của họ vừa nổi cơn thịnh nộ và giáng xuống đầu những kẻ làm sai và những người không liên quan cũng vô tình chịu trận chung. Cuộc họp khá nặng nề vẫn chưa tìm ra được hướng giải quyết. Những người sai phạm sẽ hoàn toàn chịu trách nhiệm nếu như tập đoàn vẫn không thể mua lại được lô đất.\r\n\r\n    Mọi người ra ngoài hết, chỉ còn Vĩnh Thành và Vĩnh Phong ở lại.\r\n\r\n    - Em nghĩ chuyện này có nên báo với ba mẹ hay không? – Vĩnh Thành lên tiếng hỏi.\r\n\r\n    Vĩnh Phong trầm tư một lúc rồi nói:\r\n\r\n    - Em nghĩ chưa cần nói với ba mẹ lúc này. Bây giờ họ về đây cũng vậy thôi. Chúng ta bây giờ cần phải tìm ra cách giải quyết. Em nghĩ chúng ta hãy trực tiếp gặp ông chủ tịch của tập đoàn Vĩnh Phát. Thương lượng với ông ta xem sao.\r\n\r\n    - Được, chúng ta thử gặp ông ấy thương lượng xem sao. Nếu không được thì phải báo ngay cho ba mẹ. Để ba mẹ nhờ người quen giúp đỡ xem sao.\r\n\r\n    - Quyết định vậy đi – Vĩnh Phong gật đầu.\r\n\r\n    Vĩnh Thành lập tức quay sang nói với Khương Thái nói:\r\n\r\n    - Bằng mọi giá phải liên lạc với bên Vĩnh Phát, xin một cuộc hẹn với chủ tịch của họ .\r\n\r\n    - Dạ – Khương Thái gật đầu rồi nhanh chóng đi ra ngoài.\r\n\r\n    - Anh về văn phòng đây – Vĩnh Thành quay sang nói Vĩnh Phong.\r\n\r\n    - Anh đi trước đi, em sắp lại giấy tờ này rồi sẽ đi sau – Vĩnh Phong gật đầu cười nói.\r\n\r\n    Vĩnh Thành bước ra định vào thang máy nhưng chợt nghĩ đến Hiểu Đồng, cậu dừng bước chân lại. Từ lúc Hiểu Đồng đến đây thực tập và vào làm, cậu chưa từng đi đến đây. Bởi vì Hiểu Đồng không muốn cậu đến, cô càng không muốn ai biết mối quan hệ của họ. Cô không muốn ai nói cô vào đây là do có ô dù chứ không có thực lực. Dù hai người cùng nahu đi đến công ty nhưng Hiểu Đồng luôn bắt Vĩnh Thành phải dừng lại một đoạn khá xa và cô đi bộ vào công ty, chứ không muốn để ai bắt gặp cảnh cô đi cùng xe với cậu.\r\n\r\n    Vĩnh Thành chỉ muốn giả bộ vô tình đi ngang qua nhìn thấy cô đang làm việc mà thôi. Chỉ muốn thấy cô cho thỏa nỗi nhớ và muốn thấy cô để xoa dịu tâm trạng không vui của mình.\r\n\r\n    Vừa đi đến bên cửa sổ của phòng kế hoạch, cậu đã thấy một dáng người với mái tóc dài, mặc chiếc áo hồng đồng phục đang đứng cúi đầu nghe giám đốc Điền mắng.\r\n\r\n    Bước chân tự nhiên dẫn cậu vào thẳng cửa phòng đi đến bên cạnh Hiểu Đồng trong ánh mắt hốt hoảng của mọi người, kể cả giám đốc Điền.\r\n\r\n    - Tổng giám đốc, có chuyện gì mà đến đây – Giám đốc Điền lắp bắp hỏi, ông chưa từng thấy Vĩnh Thành đến đây bao giờ.\r\n\r\n    Tất cả mọi người trong phòng đều đứng dậy chào hỏi. Kể cả Hiểu Đồng cũng rất ngạc nhiên khi thấy Vĩnh Thành bước vào đây mà còn đến bên cạnh cô nữa, cô cúi đầu im lặng.\r\n\r\n    Vĩnh Thành vẫn phớt lờ mọi ánh mắt mà tiến thẳng đến bên Hiểu Đồng, giám đốc Điền một phen đứng tim. Cả người ông run lên cầm cập nhưng rồi ông nhìn thấy nụ cười của Vĩnh Thành nở ra trên miệng nhưng không phải dành cho ông mà cho người nãy giờ bị ông mắng.\r\n\r\n    Hiểu Đồng thấy Vĩnh Thành bước đến bên cạnh mình tự nhiên miệng lại thốt ra câu hỏi vẻ hơi khó chịu:\r\n\r\n    – Sao anh lại đến đây.\r\n\r\n    - Anh gọi cho em nhiều lần mà không được nên ghé đến đây để xem sao – Vĩnh Thành cười nói.\r\n\r\n    Hiểu Đồng nhíu mày, cô vội chạy đến xem điện thoại, màn hình sáng trưng, không hề có cuộc gọi nào. Cô hiểu là Vĩnh Thành thấy cô bị mắng nên đến giải vây, cũng không còn khó chịu khi Vĩnh Thành phá vỡ giao ước giả vờ không quen biết nhau của họ. Cô bèn giả vờ nói:\r\n\r\n    - Điện thoại em hết pin – Rồi cô hỏi thêm – Tan họp rồi sao.\r\n\r\n    - Ừhm, về nhà em sẽ nói với em – Vĩnh Thành gật đầu mĩm cười – Anh đi đây.\r\n\r\n    Rồi cậu quay sang giám đốc Điền nói:\r\n\r\n    - Đã quấy rầy lúc mọi người làm việc rồi.\r\n\r\n    - Dạ, không có – Giám đốc Điền vội nói.\r\n\r\n    Tất cả mọi người đều chứng kiến cảnh thân mật của Vĩnh Thành và Hiểu Đồng, khi Vĩnh Thành ra đi, tất cả mọi người đều quay đầu nhìn Hiểu Đồng. Cô cuối đầu quay về chỗ ngồi. Giám đốc Điền cũng hoảng hốt quay về phòng mình.\r\n\r\n    Bên ngoài, ở một góc khuất, có người chứng kiến cảnh đó, tay siết chặt tài liệu, lòng đau nhói.\r\n\r\n    ***\r\n\r\n    Tập đoàn Vĩnh Phát.\r\n\r\n    - Thưa chủ tịch, đại diện bên tập đoàn Nguyên Thành Phong muốn gặp ngài ạ – Người trợ lí cao lớn mặc bộ vest đen trang trọng nhưng đang thận trọng báo cáo từng lời của mình cho chủ tịch của mình nghe.\r\n\r\n    Vị chủ tịch già, mái tóc đã điểm sương nhưng đầu óc vẫn vô cùng minh mẫn, nét mặt hiền hòa nhưng cũng chất chứa sự gian hùm của người lăn lộn thương trường lâu năm. Điều đặc biệt ở ông mà người trợ lí thấy ấn tượng đó là đôi mắt sáng nhưng phản phất u buồn, như luyến tiếc một điều gì đó.\r\n\r\n    Vị chủ tịch nghe trợ lí báo cáo ông khẽ cười, ông biết tập đoàn Nguyên Thành Phong tìm ông vì chuyện gì. Lô đất đó đối với ông chẳng có gá trị gì cả, nhưng về lâu dài nhà nước sẽ mở rộng đô thị về hướng lô đất đó. Vậy thì nếu đặt thêm một trụ sở công ty nằm ở đó thì về sau sẽ vô cùng thuận lợi.\r\n\r\n    Tập đoàn Nguyên Thành Phong đương nhiên cũng biết, lô đất đó có thế mạnh gì cho nên họ mới quyết tâm mua nó và chuẩn bị xây dựng thành nhà máy khai thác.\r\n\r\n    Từ trước đến nay, hai tập đoàn vốn dĩ nước sông không phạm nước giếng, ai đi đường nấy. Nhưng vì tập đoàn ông đang mở rộng phương thức kinh doanh nên cần thêm người hợp tác. Nhưng tập đoàn Nguyện Thành Phong hơn hai năm trước quá mạnh về mặt hàng đó nên tập đoàn ông bị đánh bại. Lần này ông quyết tâm giành lại thế đứng cho mình. Và giờ đây ông đã thắng.\r\n\r\n    Lô đất đó, có thể nhường lại nhưng cái chính là ông muốn dập tắt cái nhuệ khí đang bừng bừng của tập đoàn Nguyên Thành Phong, hạ bệ nó để họ biết rằng núi cao còn có núi cao hơn.\r\n\r\n    Người trợ lí vẫn nhẫn nại đứng đó chờ đợi vị chủ tịch của mình cho câu trả lời, vị chủ tịch cuối cùng cũng lên tiếng nói:\r\n\r\n    - Thông báo với họ, tôi đi công tác bên Hồng Không rồi, hai tuần nữa mới về. Có gì đợi sau hai tuần rồi mới tính đi.\r\n\r\n    - Dạ! tôi đi thông báo ngay thưa chủ tịch.\r\n\r\n    - Gọi tổng giám đốc vào đây cho tôi – Vị chủ tịch già ra lệnh.\r\n\r\n    - Dạ, tôi sẽ gọi tổng giám đốc đến – Người trợ lí đứng nghiêm trang nói.\r\n\r\n    - Được rồi, cậu ra ngoài đi – Vị chủ tịch khoát tay.\r\n\r\n    Người trợ lí cúi đầu chào rồi lui ra. Vị chủ tịch còn lại một mình, nỗi buồn chợt ập đến, ông bỗng thở dài.\r\n\r\n    “ Hơn 40 năm rồi, người tóc bạc còn nhưng người tóc xanh đã mất. Ông nhất định tìm lại giọt máu cúi cùng của con trai ông trở về. Đây là điều ông luôn canh cánh trong lòng, khiến cho ông quyết định ở lại làm việc ở Việt Nam mà không trở về Hồng Kông nữa.”\r\n\r\n    Ông Tuấn Khanh – nguyên là tổng giám đốc của tập đoàn Vĩnh Phát cũng là con trai của vị chủ tịch kia. Ông mở cửa bước vào phòng thấy chiếc ghế xoay xủa ba mình đang xoay lại nhìn về phía tấm kính trong suốt kia. Ông biết ba mình đang nhớ đến người con trai thất lạc của ông, người anh mà ông chưa từng biết mặt. Ông nhẹ nhàng bước đến, trầm giọng hỏi:\r\n\r\n    - Ba cho gọi con.\r\n\r\n    Nghe tiếng nói vị chủ tịch bỗng giật mình, thoát khỏi sự buồn bã trầm mặc xoay người lại nói:\r\n\r\n    – Tới rồi à.\r\n\r\n    Ông Tuấn Khanh khẽ gật đầu.\r\n\r\n    - Việc điều tra tới đâu rồi?\r\n\r\n    Ông Tuấn Khanh thở dài, ông biết ngay là ba ông cho gọi ong tới là vì chuyện này mà.\r\n\r\n    - Vẫn chưa tìm được thưa ba. Hai mẹ con họ luôn thay đổi chỗ ở để tránh bọn cho vay nên rất khó dò la. Nhưng sang nay con vừa nhận được tin đã tìm ra nghĩa trang chôn cất “ anh hai”. Cũng là nơi chon cất mẹ lớn. Con vừa định thông báo cho bà thì ba gọi con đến.\r\n\r\n    - Thật sao? – Ông Văn Trác vừa nghe con trai báo cáo tin đó, lòng ông chợt trào lên cảm xúc vui mừng. Cuối cùng ông cũng biết được nơi chon cất con trai ông. Đứa con mà ông đã bỏ rơi, đứa con mà ông có lỗi biết bao. Vậy là ông cũng có thể ăn nói với người vợ đã khuất của mình rồi. Nhưng, ông vẫn chưa tìm ra giọt máu mà con trai ông để lại. Vậy thì ông làm sao ăn nói với con trai ông đây. Ông chợt thở dài đau long.\r\n\r\n    - Ba đừng buồn nữa, con đã chuẩn bị mọi thứ rồi. Bây giờ con đưa ba đi đến thăm mộ “anh Hai” – Ông Tuấn Khanh thấy vẻ mặt bi thương của cha mình liền an ủi, mặc dù ông chưa biết mặt và cũng chẳng có cảm tình gì với người anh hai chưa biết mặt của mình. Nhưng ông vẫn rất kính trọng người đó.\r\n\r\n    Ông Văn Trác khẽ gật đầu đứng lên rồi ra đi.\r\n\r\n    Tại nghĩa trang.\r\n\r\n    Ông Văn Trác đứng trước mộ của đứa con trai rất lâu trong xúc động. Một người vốn cứng cõi đã. Lâu chưa từng rơi nước mắt như ông vậy mà bây giờ nước mắt cứ tuôn rơi.\r\n\r\n    Ông nhìn hình của đứa con trai trên mộ, đứa con trai rất giống ông thời còn trẻ. Tấm lòng mong nhớ đứa con trai chưa từng gặp mặt của ông bỗng vỡ òa trong cảm xúc. Thì ra bấy lâu nay con trai ông và vợ ông cùng nằm một nơi mà ông khong biết. Ông ngẩng đầu nhìn trời than khóc:\r\n\r\n    - Bà ơi, chắc bà và con đã nhận ra nhau rồi. Chắc là hai người đã gặp nhau rồi. vậy mà bà lại không cho tôi biết. Có phải bà vẫn còn giận tôi giận tôi đi mãi mới trở về. Cho nên bà đã để cho tôi đau khổ bằng ấy năm trời. Dằng vặc bằng ấy năm, đến bây giờ mới chịu cho tôi biết.\r\n\r\n    Sau khi điều tra rất lâu, ông mới biết đứa con trai ông đã mất, ông chết lặng cả người khi nghe hung tin ấy. Lòng đau đớn tự trách vô cùng.\r\n\r\n    Nước mắt của một ông lão như ông không biết có còn được nhiều hay không, nhưng ông Văn Trác cứ thế đứng khóc rồi khụy xụp xuống trước mộ đưa con trai mình. Ông đưa tay vuốt nhẹ gương mặt con trai trên ngôi mộ, long tự nhủ.\r\n\r\n    - Con yên tâm, ba nhất định tìm cho ra vợ con con. Ba sẽ chăm sóc cho họ, bù đắp cho họ.\r\n\r\n    Ông ngồi đó rất lâu. Ông Tuấn Khanh đứng bên cạnh, ông cũng thắp ch anh trai mình một nén nhanh rồi nói:\r\n\r\n    - Dù chúng ta chưa từng gặp mặt, anh vẫn là anh trai của em. Em nhất định sẽ tìm ra con gái anh và chă sóc nó như con gái em. Anh cứ yên tâm.\r\n\r\n    Lát sau, ông đưa ông Văn Trác về vì ông sợ bệnh tim của ông Văn Trác tái phát vì k1ich động quá nhiều.\r\n\r\n    Đi tới những bậc cầu thang ông nhìn về mộ vợ quá cố của mình thương cảm một lần. Rồi bỗng nhiên một gương mặt đã lâu lắm rồi ông không gặp chợt quét qua đầu ông. Cái cô bé có gương mặt thánh thiện u buồn mà ông đã gặp. Không hiểu tại sao ông lại cảm thấy rất gần gũi. Cũng có nhiều lần hỏi thăm nhưng cô bé ấy vẫn bặt tăm.\r\n\r\n    - Hiểu Đồng, giờ cháu sao rồi?\r\n\r\n    Khi vào trong xe, ông Vă Trác sắc mặt tuy nhợt nhạt nhưng giọng lạnh lung hỏi:\r\n\r\n    - Thằng quỷ kia chừng nào mới về.\r\n\r\n    - Dạ! Con đã gọi điện bảo nó về rồi. Nay mai nó sẽ về thôi.\r\n\r\n    - Cái thằng chỉ biết lêu lổng bên ngoài. Gọi nó về, bảo nó lập tức về công ty làm. Nếu không thì bảo nó dẹp luôn cái sở thích đó đi – Ông Văn Trác hừ mũi mắng.\r\n\r\n    - Dạ, con sẽ cho người lôi đầu nó về.\r\n\r\n    Hiểu Đồng tan sở vừa ra khỏi công ty đã nhận được tin nhắn.\r\n\r\n    - Hiểu Đồng, làm ơn giúp chị.Chị đợi em ở chỗ cũ, em tớ nhanh nha.\r\n\r\n    Hiểu Đồng nhìn tin nhắn liền vội bắt taxi đi ngay. Vừa đến nơi cô đã gặp ngay chị Hồng đang đứng đợi cô. Vừa thấy chị Hồng, Hiểu Đồng lặp tức gọi:\r\n\r\n    - Chị Hồng!\r\n\r\n    Chị Hồng vừa thấy Hiểu Đồng thì mừng rỡ chạy đến, mắt rưng rưng nói:\r\n\r\n    - Chị biết là gây phiền phức cho em lắm nhưng mà chị ngoài em ra chị không còn biết nhờ ai hết.\r\n\r\n    Hiểu Đồng nhìn chị cảm thương nói:\r\n\r\n    - Không sao đâu chị, chị là bạn chị Trúc Diễm, em giúp chị chũng như chị Trúc Diễm giúp chị thôi. Chị cần bao nhiêu?\r\n\r\n    - Em có thể cho chị mượn 3 triệu hay không. Tại vì con chị bị bệnh cần tiền đi khám – Chị Hồng e ngại nói.\r\n\r\n    Hiểu Đồng không ngần ngại móc bóp láy tiền đưa cho chị Hồng 5 triệu. Chị Hồng thấy vậy vội rụt tay lại từ chối:\r\n\r\n    - Không được đâu, 3 triệu kia không biết khi nào chị mới trả được. Em đưa cho chi 5 triệu làm sao chị trả được.\r\n\r\n    - Chị, 3 triệu kia là em cho chị mượn. Còn 2 triệu kia là em thay chị trúc Diễm cho con chị để chữa bệnh. Chị cứ cằm lấy đi, nhưng dấu đừng để cho anh ấy biết nha chị.\r\n\r\n    Nghe hiểu Đồng nhắc tới chồng, chị Hồng vội ôm mặt khóc nức nở. Hiểu Đồng biết chị đang rất đau khổ. Cô lặng người thở dài.\r\n\r\n    Chị Hồng và Trúc Diễm là hai người cùng quê. Chị Hồng sớm lấy chồng rồi theo chồng vào đây lập nghiệp, ai dè lấy phải tên ********. Hắn ta chẳng những khong chịu đi làm mà thậm chí còn bắt chị phải làm gái kiếm tiền về nuôi hắn. Con của họ cứ ốm đau bệnh tật, hắn ta chẳng những không thương mà còn cớp tiền chữa bệnh của con để đi ăn nhậu.\r\n\r\n    Trúc Diễm đã nhiều lần khuyện chị nên bỏ chồng ẵm con đến nhà Trúc Diễm cùng nhau nương tựa. Nhưng chị Hồng bảo:” Lấy gà theo gà, lấy chó theo chó”. Chị cũng không dám đến chỗ Trúc Diễm làm vì sợ chồng đến đó gây phiền phức. Cho nên chị vẫn theo đuổi cái nghề bán thân nhục nhã.\r\n\r\n    Hai chị em trò chuyện hồi lâu, cuối cùng chia tay. Nhìn tấm lưng gầy gò của chị Hồng, Hiểu Đồng thấy thương xót vô cùng.Nhìn lại trời thì đã tối, cô vội vàng đi ra về.\r\n\r\n    Chờ hoài mà không thấy bóng chiếc taxi nào. Hiểu Đồng vừa lo lắng vừa dòm ngó tìm xe taxi. Gọi điện nãy giờ mà taxi vẫn chưa đến. Đang lúc lo lắng thì cô nghe tiếng gọi:\r\n\r\n    - Này em gái! Một giờ của em mất bao nhiêu tiền.\r\n\r\n    Nghe tiếng gọi ở phía sau, Hiểu Đồng lặng cả người, toàn thân lạnh toát. Bởi cô biết nơi này là nơi nào, có những hạng người nào.\r\n\r\n    Hiểu Đồng giả vờ không nghe thấy, cô cắm cúi bỏ đi. Nhưng đằng sau lưng vẫn tiếp tục vang lên tiếng gọi:\r\n\r\n    – Này, tôi có thể trả gấp đôi, em ra giá đi.\r\n\r\n    Hiểu Đồng tái cả mặt, môi run run, chân sải bước thiệt nhanh, dần dần bước chân đã thành bước chạy. Nhưng vừa chạy được mấy bước thì Hiểu Đồng tông sầm vào một người đàn ông. Hiểu Đồng bị bật lại phía sau, suýt tí nữa là đo đất. Cô vội cúi đầu xin lỗi rối rít định tiếp tục chạy ra khỏi chỗ này. Nhưng…\r\n\r\n    - Ồ cô em xinh ghê, anh chưa từng gặp em, em mới vào nghề à. Đừng sợ, sau này anh sẽ bảo kê cho em, chỉ cần em chịu khó hầu hạ anh thoải mái thì anh bảo đảm không có đứa nào dám động vào em đâu – Giọng nham nhở của gã đàn ông mà Hiểu Đồng vừa tông vào vang lên cùng với nụ cười dâm đãng.\r\n\r\n    Hiểu Đồng sợ hãi nhìn ông ta. Ông ta đang nhìn cô với cặp mắt háu đói, đêm ở đây vắng lặng vô cùng, mặc dù trời chưa đến 8 giờ, càng khiến cho Hiểu Đồng sợ hãi. Cô nhìn người đàn ông trước mặt, hắn có cái mặt to bè, một hàm râu gớm ghiếc không được cắt tỉa gọn gàng. Đặc biệt là cánh tay của gã đầy long, trên vòm ngực cũng có. Trông gã nhớp nhúa hệt một tên ăn mày ghê tởm cả tuần chưa tắm rửa.\r\n\r\n    Hiểu Đồng thụt lùi lại mấy bước, cô không biết phải làm sao, phía sau có người, đằng trước cũng có người, lại không có ai đáng tin cậy để cô kêu cứu, tình thế tiến thoái lưỡng nan. Hiểu Đồng đưa tay vào túi, mò mẫm cái điện thoại. Cô không dám ngang nhiên cầm điện thoại ra để kêu cứu cho nên theo thói quen, cô mò bàn phím bấm số 1 rồi gọi. Nhưng Hiểu Đồng chợt nhận ra, số điện thoại đó dường như đã không còn nữa rồi. Nỗi thất vọng dâng trào cũng nỗi tuyệt vọng dâng cao.\r\n\r\n    Trong khi cô còn đang sợ hãi thì cánh tay của gã đàn ông trước mặt đã tóm lấy tay cô, gã khẽ cười nham nhở nói:\r\n\r\n    - Ngoan đi, theo anh, sau này anh sẽ ưu tiên cho em.\r\n\r\n    Hiểu Đồng hoảng hốt cô định vùng aty ra khỏi tên đó, nhưng tay hắn ta vừa to vừa khỏe nắm chặt lấy tay cô không cách nào thoát được. Mặt cô đã tái xanh vì sợ hãi. Đang lúc cô đang run cầm cập thì …\r\n\r\n    - Bốp….\r\n\r\n    Một cú đấm từ đâu bay thẳng vào mặt gã đàn ông này. Gã bị đấm bất ngờ không kịp trở tay nên ngã xuống. Một bàn tay nắm lấy tay Hiểu Đồng kéo cô giật ngược về sau và hô to:\r\n\r\n    - Chạy\r\n\r\n    Hiểu Đồng không kịp suy nghĩ, cứ để mặc cho người đó kéo cô chạy. Hai người chạy một quảng xa mới dừng lại, bắt đầu thở hồng hộc.\r\n\r\n    Hiểu Đồng vừa thở vừa, vừa ngẩng đầu lên nhìn người đã cứu mình. Đó là một chàng trai có gương mặt đẹp, thanh tú, ăn mặc có vẻ rất bụi. Chiếc quần của cậu ta treo lửng lẳng mấy sợi dây xích, cậu mặc một chiếc áo thun trắng bên ngoài là chiếc áo khoát có nón phía sau. Trước ngực đeo một cái máy chụp hình, bên hông là một chiếc túi da lớn, trông như một nhà nhiếp ảnh chuyên nghiệp.\r\n\r\n    - Cám ơn anh đã giúp đỡ – Hiểu Đồng nuốt khang một tiếng, nãy giờ chạy khiến cổ họng cô khô khốc.\r\n\r\n    - Nếu muốn cám ơn thì dành cho tôi chút thời gian đi, tôi sẽ trả công cho cô – Cậu ta vừa cười vừa nháy mắt với Hiểu Đồng nói.\r\n\r\n    Hiểu Đồng giật thót người lần nữa, hóa ra anh ta cũng là hạng bỏ tiền đi chơi gái. Giờ thì cô nhận ra cái giọng đã gạ giá với cô khi nãy. Hiểu Đồng tức giận nói:\r\n\r\n    - Tôi không phải là hạng gái như anh nghĩ, nếu anh cần thỏa mạn nhu cầu thì xin lỗi, anh nên tìm người khác.\r\n\r\n    - Nhưng tôi đã tìm rất nhiều người, chẳng ai thích hợp ngoài cô cả – Anh ta vừa nói vừa đưa chiếc máy chụp hình lên xem xét .\r\n\r\n    - Tôi không phải là gái bán than, anh tìm nhầm người rồi – Hiểu Đồng tức giận hét lên, rồi quay lưng bỏ đi.\r\n\r\n    Cậu thanh niên kia ngớ người nhận ra nãy giờ hai người đã nói những lời không ăn nhập nhau kiểu “bà nói gà, ông nói vịt”, cậu bỗng bật cười haha.\r\n\r\n    Hiểu Đồng nghe cậu ta cười lớn thì khựng lại, từ từ quay đầu nhìn cậu ta. Cậu ta cũng có gắng nín cười nói:\r\n\r\n    - Cô hiểu lầm rồi. Tôi không đến đây tìm gái để chơi, tôi chỉ là đi ngang qua đây tìm phong cảnh để chụp hình thôi. Tôi chỉ muốn cô làm người mẫu cho tôi mà thôi.\r\n\r\n    Hiểu Đồng nhướn mày nghi kỵ hỏi lại:\r\n\r\n    - Làm người mẫu khỏa thân à.\r\n\r\n    - Nếu tôi nói tôi muốn cô làm người mẫu khỏa thân thì sao? – Ánh mắt cậu ta nheo lên rõ ràng là đang cố ý trêo ghẹo cô.\r\n\r\n    - Bốp …\r\n\r\n    Hiểu Đồng cung tay đấm cho cậu ta một cú vào ngực thật mạnh. Làm cho cậu ta phải cúi gập người ôm ngực. Dù đau nhưng cậu ta cũng phá ra cười vẻ thích thú.\r\n\r\n    - Này, sao lúc nãy cô không dung cú đấm này với gã kia mà lại dung với tôi chứ.\r\n\r\n    Hiểu Đồng không thèm để ý đến lời cậu ta, cô lườm cậu ta một cái rồi quay lưng bỏ đi. Nhưng đã bị cậu ta nắm tay lôi lại.\r\n\r\n    - Được rồi, tôi không trêu cô nữa, tôi nghiêm túc mới cô làm người mẫu cho tôi. Chỉ làm một người mẫu bình thường, tôi sẽ không có bất cứ ý đồ nào với cô đâu.\r\n\r\n    - Xin lỗi, nhưng tôi không có ý định làm người mẫu, cho nên anh có muốn trả bao nhiêu tiền cũng vậy thôi – Hiểu Đồng trả lời dứt khoát.\r\n\r\n    Cậu ta nhướn mày nhìn Hiểu Đồng rồi gật đầu:\r\n\r\n    - Được, vậy thì không làm người mẫu nữa, làm bạn đi.\r\n\r\n    - Lí do?\r\n\r\n    - Vì hình như tôi hơi thích cô thì phải – Cậu ta tinh nghịch trả lời.\r\n\r\n    Hiểu Đồng cười nhạt nhìn cậu ta nói:\r\n\r\n    - Em trai em bao nhiêu tuổi rồi. Cái trò tán gái của em, chị đã quá quen rồi. Đáng tiếc chị đây có chồng và có con rồi.\r\n\r\n    - Có chồng, có con rồi, cô bao nhiêu tuổi rồi ? – Cậu ta kinh ngạc nhìn Hiểu Đồng, cậu không ngờ một cô gái trẻ thế này đã vội kết hôn.\r\n\r\n    - 36 tuổi – Hiểu Đồng buộc miệng nói đại.\r\n\r\n    - 36 tuổi – cậu ta há hốc miệng nhìn Hiểu Đồng kinh ngạc – Tôi không tin, trông cô còn trẻ như vậy mà đã 36 tuổi rồi.\r\n\r\n    - Cái này người ta gọi là “ người đẹp không tuổi” đó chú em. Chị đây không muốn bị người ta nói “ Phi công trẻ lái máy bay bà già đâu – Hiểu Đồng đột ngột thay đổi cách xưng hô khiến cậu ta bối rối.\r\n\r\n    Vừa lúc đó xe taxi chạy đến, Hiểu Đồng vội vẫy ta nói:\r\n\r\n    - Thôi tạm biệt em trai nha, chị đi đây.\r\n\r\n    Nói xong cô chui vào xe taxi để mặc cậu ta ở đó nhìn theo ngẩn ngơ. Nhưng khi chiếc xe khuất bong cậu ta phì cười :” Cô gái này cũng thú vị ghê”\r\n\r\n    ***\r\n\r\n    Vừa tắm xong, Vĩnh Phong đã nghe thấy tiếng chương điện thoại, bài hát vang lên khiến cậu khựng lại. Tiếng chuông này cậu cài đặt chỉ dành cho người đó. Đã lâu rồi cậu không nghe lại âm thanh phát ra từ nó:\r\n\r\n    Anh không biết bắt đầu yêu em từ khi nào.\r\n\r\n    Chỉ biết rằng trái tim lỗi nhịp vì em.\r\n\r\n    Trái tim băng giá bỗng chốc ấm áp.\r\n\r\n    Đôi mắt dịu dàng chiếm lĩnh hồn anh.\r\n\r\n    Cảm giác này có phải là yêu.\r\n\r\n    Dù có phải chết ngàn kiếp.\r\n\r\n    Vẫn sẽ để em yêu anh lần nữa…\r\n\r\n    Số điện thoại này khi sang bên mỹ, Vĩnh Phong đã bỏ nó. Cậu muốn vứt bỏ hết tất cả mọi thứ về cô, nhưng cũng đồng thời cắt luôn lien lạc với an hem bạn bè ở Việt Nam.\r\n\r\n    Bởi vì, họ sẽ làm cậu nhớ đến cô. Nhớ đến chuỗi ngày hạnh phúc của hai người mà them đau khổ. Nhưng sau đó, Vĩnh Phong không nỡ bỏ. Ý nghĩ ngốc ghếch trong đầu vang lên biết đâu Hiểu Đồng sẽ gọi cho cậu. Cho nên cậu đã lấy lại số này và tiếp tục chờ đợi. Một cuộc gọi mãi mãi không có.\r\n\r\n    Một thoáng ngập ngừng, cậu không biết có nên bốc máy hay không. Tâm trạng thấy vui mừng vì cô vẫn còn giữ lại số cậu hay ít ra cô vẫn còn nhớ số máy cậu. Nhưng tự ái không cho cậu bốc máy. Chẳng phải hai người đã chấm dứt rồi sao. Chẳng phải cô đã xem cậu là người xa lạ rồi sao. Chẳng phải cậu đã nói hàng ngàn lần :” Mình hận cô ấy” rồi sao. Nhưng điều đáng nói nhất chính là cậu đang sợ, một nỗi sợ mãnh liệt. Sợ rằng chỉ cần nghe thấy tiếng cô thì sự lạnh lùng cậu cố tạo ra, cái vỏ bộc mà cậu tạo ra trong chuỗi ngày nhớ nhung và đau khổ ấy sẽ vỡ tung ra.\r\n\r\n    Sợ rằng chỉ cần nghe giọng nói ấm áp của cô hay giọng nói nấc nghẹn của cô, cậu sẽ gác bỏ một thứ mà chạy đến bên cô. Gác lại những tổn thương mà cô đã gây cho cậu để rồi ôm chầm lấy cô, hôn lấy đôi môi ngọt ngào ấy, nắm lấy bàn tay ấy mãi không buông.\r\n\r\n    Dù sau đó là một chuỗi tổn thương đau khổ cậu cũng mặc.\r\n\r\n    Cuối cùng Vĩnh Phong cũng bốc máy. Nhưng khi cậu alô thì không có tiếng trả lời, chỉ nghe tiếng bước chân chạy bình bịch. Trong lòng bỗng thoáng chốc lo lắng, lo lắng cô xảy ra chuyện. Vội “Alô” them vài lần nhưng không ai trả lời ngoài tiếng bước chân. Sau đó cậu nghe tiếng Hiểu Đồng, rồi nghe tiếng ai đó, hai người nói gì đó mà cậu không gnhe được. Sự lo lắng bùng nỗ, nỗi bất an dâng cao khiến tim như thắt lại. Nếu lỡ cô xảy ra chuyện gì …\r\n\r\n    Vĩnh Phong không dám tắt máy, cậu lao nhanh về phòng bận quần áo. Miệng luôn hỏi:\r\n\r\n    - Hiểu Đồng! Đã xảy ra chuyện gì vậy.\r\n\r\n    Vẫn là tiếng bước chân chạy trả lời cậu, lòng Vĩnh Phong như lửa đốt. Ra đến bên ngoài, mà hai tay run rẩy đến độ tra chìa khóa vào ổ cũng bị trật mấy lần.\r\n\r\n    Nhưng sau khi phóng xe lao ra bên ngoài, Vĩnh Phong mới chợt thấy hoảng hốt. Đi đâu tìm cô bây giờ. Vĩnh Phong nhìn dòng xe cộ đông đúc trên dòng đường rồi thở dài. Cậu đâu biết cô đang ở đâu mà chạy đến chứ. Nếu là trước đây, cậu nhất định biết cô đang ở đâu làm gì. Nhưng bây giờ, giữa họ là khoảng cách hơn 2 năm.\r\n\r\n    Cuối cùng vĩnh Phong quyết định lái xe đến nhà cô xem sao. Căn nhà cô tối thui, không có sức sống cho cậu biết Hiểu Đồng vẫn chưa về. Điện thoại gọi lại cho cô Vĩnh Phong xuống xe rút một điếu thuốc hút chờ cô về mà trong lòng phập phồng lo lắng và sợ hãi.\r\n\r\n    Hiểu Đồng bước lên xe taxi mới thấy thở phào nhẹ nhỏm, cô hối người tài xế mau chóng ra khỏi nơi này. Quay đầu nhìn lại cái anh chàng kia vẫn còn đứng đó nhìn theo, Hiểu Đồng khẽ cười. Hiểu Đồng chợt nghe điện thoại reo lên. Nhìn số màn hình điện thoại, bất giác run lên, hơi thở gấp gáp, bàn tay vội nắm chặt điện thoại sợ rằng nó sẽ rơi mất.\r\n\r\n    Lúc nãy trong lúc hoảng sợ, cô đã bấm số 1, con số được Vĩnh Phong cài đặt trong máy cô, con số thể hiện vị trí của cậu trong lòng cô. Con số đã lâu cô không gọi đến.\r\n\r\n    Thật ra, có rất nhiều lần, Hiểu Đồng không kìm lòng được, cô đã bấm con số này. Nhưng đầu dây bên kia chỉ có tiếng tít lặng câm, sau đó buông ra một tràng dài tiếng nữ phát viên của tổng đài. Hiểu Đồng đành thở dài buông điện thoại xuống.\r\n\r\n    Cô chỉ muốn được nghe giọng nói của cậu, chỉ muốn biết cậu có khỏe không. Cô luôn tự nhủ với mình:” Đây chỉ là một cuộc gọi bình thường, chỉ là một cuộc gọi hỏi thăm mà thôi”. Dù biết rằng là đang dối lòng, nhưng cô mặc kệ, chỉ cần được nghe tiếng cậu dù chỉ một từ alô mà thôi.\r\n\r\n    Nhưng mà, không thể nghe được. Cô biết Vĩnh Phong đã bỏ nó, bởi vì cậu hận cô, cậu không muốn có bất cứ thứ gì làm cậu nhớ đến cô. Sau đó, Hiểu Đồng đã không gọi nữa nhưng cô không nỡ xóa bỏ nó. Vậy là nó vẫn nằm mãi trong máy của cô.\r\n\r\n    Giờ đây, số máy này đang gọi cho cô sau khi cô đã gọi vào nó. Hiểu Đồng mĩm cười chua xót nghĩ:” Chắc là ai đó dung số máy này, nên đã gọi lại cho cô.\r\n\r\n    Hiểu Đồng không bắt máy, cô chuyển máy vào chế độ im lặng để không làm phiền người ta xế.\r\n\r\n    Hiểu Đồng đâu biết rằng Vĩnh Phong đã xài lại số điện thoại đó và hang ngày chờ mong cuộc gọi của cô. Cô càng không biết rằng, người vừa mới gọi cho cô là vĩnh Phong chứ không phải là một ai khác.\r\n\r\n    Cuối cùng đã trở về nhà. Hiểu Đồng xuống xe định đi vào nhà thì bước chân chợt khưng lại vì phía tay trái của cô có một người mặc một chiếc áo sơ mi màu xám, gương mặt lạnh lùng nhưng rất đẹp, đang hút thuốc, một tay đút túi dựa hẳn vào xe. Dường như là chờ đợi ai đó.\r\n\r\n    - Về rồi à – Hiểu Đồng chưa kịp lên tiếng thì Vĩnh Phong đã nói.\r\n\r\n    Hiểu Đồng gật gật đầu rồi bước vài bước e dè về phía cậu.\r\n\r\n    - Sao anh lại ở đây?\r\n\r\n    Nhưng Vĩnh Phong chưa kịp trả lời thì từ xa đã vang lên tiếng gọi:\r\n\r\n    - Mẹ ………..\r\n\r\n    ***\r\n\r\n    Tiếng gọi không to cũng không nhỏ bởi vì đây là giọng của trẻ con. Nghe tiếng gọi bất giác cả Vĩnh Phong và Hiểu Đồng đều quay đầu nhìn lại phía bên hông họ, nơi phát ra tiếng gọi. Một người đàn ông ăn bận lịch sự bế trên tay một bé trai cực kì dễ thương.\r\n\r\n    Đứa bé liền vùng vẫu thoát ra khỏi tay người đàn ông, người đàn ông cũng khẽ khàng đặt đứa bé xuống đất. Đứa bé chạy thật nhanh lại ôm chầm lấy chân Hiểu Đồng, ngẩng đầu nhìn lên cô với nụ cười hết sức đáng yêu và đôi mắt to tròn xoe lấp lánh gọi:\r\n\r\n    - Mẹ! Con nhớ mẹ quá.\r\n\r\n    Vĩnh Phong đứng chết lặng sau tiếng mẹ của đứa bé. Rõ ràng đó là một đứa bé, giọng nói trong trẻo dễ nghe vô cùng nhưng Vĩnh Phong nghe cứ như tiếng súng nổ ầm ầm bên tai mình. Mẹ! Mẹ! Mẹ! Rõ ràng chỉ một chữ mẹ nhẹ nhàng nhưng tại sao lòng Vĩnh Phong lại cảm thấy nặng như chì, như thể cậu đã bị một tảng núi đè lên người. Tim không ai đâm mà bị thương, lòng không ai dày xéo mà lại quằn, cõi lòng tan nát.\r\n\r\n    Hiểu Đồng nhìn bé Phong nở nụ cười rạng rỡ với mình, cô tự nhiên cũng cười với bé. Nhẹ nhàng cúi người ngồi xuống hỏi:\r\n\r\n    - Sao con lại ở đây?\r\n\r\n    - Là ba Thành đưa con về – Giọng bé Phong hơi ngọng trả lời.\r\n\r\n    Vừa lúc đó Vĩnh Thành đi tới, cậu cười nói:\r\n\r\n    - Anh hứa với bé Phong là sẽ dẫn nó đi mua đồ chơi, cho nên anh mới chở thằng bé đi một vòng. Định ghé qua nhà coi em về chưa, chúng ta cùng đi ăn tối. Chắc là em chưa đi ăn gì phải không?\r\n\r\n    - Ừhm, em chưa ăn gì ? – Hiểu Đồng gật đầu trả lời Vĩnh Phong. Cô bối rối không dám ngẩng đầu lên, cô sợ, cô sợ nhìn thấy ánh mắt và gương mặt của Vĩnh Phong lúc này. Cô nữa sợ Vĩnh Phong hiểu lầm bé Phong là con của cô, nữa như muốn để cậu hiểu lầm. Hiểu Đồng giả vờ vuốt ve lên má bé Phong.\r\n\r\n    Vĩnh Thành lúc này mới nhìn qua Vĩnh Phong hỏi:\r\n\r\n    - Sao em lại ở đây?\r\n\r\n    - Em đang chờ bạn – Vĩnh Phong ngập ngừng nói dối.\r\n\r\n    - Vậy à – Vĩnh Thành gật đầu, cậu làm như không biết mối quan hệ giữa Hiểu Đồng và Vĩnh Phong, cố tỏ vẻ rằng cậu tin Vĩnh Phong đang chờ bạn.\r\n\r\n    - Đứa bé này là….- Vĩnh Phong vờ hỏi.\r\n\r\n    - Nó là con trai tôi – Hiểu Đồng siết chặt tay bé Phong trả lời.\r\n\r\n    Hiểu Đồng nhìn thẳng Vĩnh Phong trả lời cố gắng kìm chế nỗi sợ trong lòng. Nhưng ánh mắt của cô ngược sáng, Vĩnh Phong không thể nhìn thấy cảm xúc trong đôi mắt cô nhưng cô lại nhìn thấy cảm xúc trong đôi mắt Vĩnh Phong. Một cái nhìn đau đớn, xót xa, chua cay sau một cái chớp mắt đã trở nên vô hồn lạnh lẽo.\r\n\r\n    - Mẹ, con đau – Bé Phong bị Hiểu Đồng siết chặt tay quá nên nhăn mặt kêu lên.\r\n\r\n    Hiểu Đồng hốt hoảng buông tay bé Phong ra nói:\r\n\r\n    - Mẹ xin lỗi. Mẹ làm con đau à.\r\n\r\n    Cô cầm nhẹ bàn tay bé Phong vuốt ve thổi nhè nhẹ trên cánh tay của thằng bé.\r\n\r\n    – Bé Phong của ba là con trai, cho nên không được khóc – Vĩnh Thành xoa đầu khích lệ bé Phong – Chào chú đi con.\r\n\r\n    Bé Phong nhìn Vĩnh Phong một cái rồi nở nụ cười trẻ thơ hồn nhiên đáng yêu.\r\n\r\n    - Con chào chú.\r\n\r\n    Vĩnh Phong nhìn chăm chú đứa bé trước mặt mình. Đó là đứa bé có gương mặt bầu bĩnh, đôi mắt tròn xoe, cái miệng nhỏ xíu, trông cực kì dễ thương ai gặp cũng đều yêu mến. Vĩnh Phong khẽ cúi người nhìn đứa bé hỏi.\r\n\r\n    - Chào con, con tên gì?\r\n\r\n    - Con tên Thiên Phong – Bé Phong trả lời đầy tự tin.\r\n\r\n    - Thiên Phong …. – Vĩnh Phong lẩm nhẩm lặp lại cái tên sau đó cậu nheo mắt nhìn Hiểu Đồng.\r\n\r\n    Hiểu Đồng thoáng bối rối, cô cảm thấy tim đập mạnh, sợ rằng Vĩnh Phong nhận ra điều gì đó. Cô nép người sau lưng Vĩnh Thành. Hành động đó làm cho mắt Vĩnh Phong tới sầm lại, cậu cúi đầu nhìn bé Phong. Lúc này, bé Phong cũng lúm liếm cười nói:\r\n\r\n    - Tên con là gió trời. Gió trời mạnh lắm, không gì cản được nó. Con là con trai nên phải mạnh mẽ như gió.\r\n\r\n    Hiểu Đồng cảm thấy giật mình khi bé Phong nói một tràng dài như thế. Bởi vì bình thường thằng bé hay hỏi nhiều nhưng dù sao thì vẫn là một đứa trẻ chưa đầy hai tuổi. Sao lại có thể nói nhiều đến thế, cô nhìn thằng bé thở dài, có lẽ bình thường cô hay nói lời này với nó. Cho nên nó mới lập lại không sót chữ nào.\r\n\r\n    Đôi mày Vĩnh Phong chau lại nhớ lại cái ký ức lúc hai người ở bãi biển. Trái tim bỗng run lên dữ dội.\r\n\r\n    “ Vĩnh Phong, nếu có kiếp sau, em muốn được làm gió, gió thổi bên anh mãi mãi. Không có gì có thể thổi em xa anh. Và cũng vì kiếp này em yêu một chàng trai tên Phong, tên của gió. »\r\n\r\n    Lời nói năm xưa vẫn còn đọng lại trong ký ức không phai tàn. Người nói lời nói đó vẫn còn đây. Là em thích người con trai tên Phong hay em chỉ thích cái tên Phong đó. Là có người thổi em ra xa anh hay là em đã tự rời bỏ anh.\r\n\r\n    Vĩnh Phong tự cười mĩa mình trong lòng. Cậu đang hy vọng cái gì vậy, thật ngốc nghếch.\r\n\r\n    - Có lẽ bạn em sẽ không tới, em về nhà đây – Vĩnh Phong nhìn ba người họ một cái rồi nói.\r\n\r\n    - Ừhm, đi cẩn thận – Vĩnh Thành gật đầu khẽ nói.\r\n\r\n    Hiểu Đồng im lặng nhìn Vĩnh Phong, tay nắm lấy tay bé Phong.\r\n\r\n    Vĩnh Phong nhìn Hiểu Đồng lần nữa rồi nói tạm biệt. Đi thẳng vào trong xe.\r\n\r\n    - Đi thôi – Vĩnh Thành giục hai mẹ con – Hôm nay ba sẽ mua nhiều đồ ăn ngon cho con chịu không?\r\n\r\n    - Dạ chịu – Bé Phong hớn hở reo lên.\r\n\r\n    Vĩnh Thành một tay bế bé Phong, một tay choàng qua vai Hiểu Đồng cùng nhau đi về xe cậu. Trông cả ba người như một gia đình hạnh phúc.\r\n\r\n    Cảnh tượng này, Vĩnh Phong cũng từng trải qua. Lúc đó là cậu bế bé Đường, nắm tay Hiểu Đồng đi trong hạnh phúc. Bây giờ chỉ có thể nhìn cô cùng người đàn ông khác cùng nắm tay đi trong hạnh phúc. Chỉ là người đó là anh trai cậu, thà là một người đàn ông khác, có lẽ cậu cũng không thấy đau nhiều như thế. Chiếc xe Vĩnh Phong lao nhanh ra khỏi chổ đỗ. Đi ngược hướng của họ.\r\n\r\n    Hiểu Đồng đau đớn quay đầu nhìn lại phía chiếc xe đang lao đi, rồi nhìn lại bé Phong và Vĩnh Thành gượng cười. Có lẽ Vĩnh Phong đã hiểu lầm bé Phong là con của cô và Vĩnh Thành.\r\n\r\n    Vĩnh Thành nhìn vẻ mặt trầm tư của Hiểu Đồng, cậu biết cô nghĩ gì, khẽ khàng vuốt tóc cô mĩm cười nói:\r\n\r\n    - Đừng lo, Vĩnh Phong không nghĩ bé Phong là con của anh và em đâu.\r\n\r\n    “ Vậy anh nghĩ bé Phong là con của em với ai?” – Hiểu Đồng chua xót nghĩ thầm những lời này trong đầu.\r\n\r\n    Chiếc xe đã lao đi nhưng hình ảnh của ba người vẫn hiễn rõ trong kính xe của Vĩnh Phong. Cậu cắn chặt răng cố gắng kìm nén nỗi đau này. Đã không còn có thể khóc được nữa rồi, nhưng mà tại sao vẫn còn cảm giác đau lòng.\r\n\r\n    Nhìn Hiểu Đồng thương yêu lo lắng cho đứa bé, cũng giống như cô yêu thương lo lắng cho bé Đường. Vĩnh Phong tin đứa bé là con của Hiểu Đồng, nhưng cậu biết đứa bé không phải là con của Vĩnh Thành. Cậu biết rõ, Vĩnh Thành là người đàn ông chân chính, dám làm dám chịu. Nếu đứa bé đó là con của anh ấy, Vĩnh Thành nhất định sẽ cưới Hiểu Đồng làm vợ, yêu thương chăm sóc cô, làm một người cha yêu thương con cái.\r\n\r\n    Vĩnh Phong căm hận nghĩ, đứa bé đó không phải là con của Hiểu Đồng với Vĩnh Thành thì nó là con của cô với một gã đàn ông khác. Càng nghĩ càng thấy đau, càng thấy căm hận cô. Thà rằng đứa bé đó là con của Vĩnh Thành thì có lẽ cậu không hận nhiều như thế.\r\n\r\n    Vĩnh Thành biết rõ cô có con mà anh ấy vẫn chấp nhận cô, vẫn yêu thương cô như vậy. Còn cậu, nếu như lúc đó, cậu biết rõ bé Đường là con của Hiểu Đồng, liệu cậu có chấp nhận được không? Vẫn yêu thương cô không ngần ngại hay không?\r\n\r\n    Vĩnh Phong không biết, cậu không trả lời được. Lí trí trở nên rối loạn bởi những suy nghĩ vằng vặc này. Cậu tấp xe vào một bên lề đường, đầu gục xuống vô lăng thổn thức.\r\n\r\n    Lát sau Vĩnh Phong ngẩng đầu dựa vào lưng ghế thở dài. Cậu sẽ chấp nhận, chắc chắn cậu sẽ chấp nhận dù cho bé Đường là con của cô, bởi vì cậu hiểu đó không phải lỗi của cô, và cũng là bởi vì cậu quá yêu cô. Đàn ông có thể chấp nhận một người phụ nữ đã từng có một thời yêu, đã từng chót dại khờ, đã từng lỡ gánh sang ngang, chấp nhận yêu thương chăm sóc cho đứa con riêng của vợ. Nhưng họ không chấp nhận sự lừa dối.\r\n\r\n    Nhưng giờ đây còn có bé Phong, lần này lỗi vẫn không phải ở cô sao. Vĩnh Phong cười điên dại, cười cho sự đau khỗ này bay đi, nhưng rõ ràng là đang cười, tại sao lại có những hạt nước mắt rơi.\r\n\r\n    Để quên một người cách tốt nhất là buông tay.\r\n\r\n    - Vĩnh Phong đã đến lúc mày buông tay rồi, còn đợi gì nữa”\r\n\r\n    Hiểu Đồng dỗ bé Phong ngủ xong đi xuống dưới, Vĩnh Thành vẫn còn ngồi đó đợi cô. Hiểu Đồng bước xuống ngã đầu vào vai Vĩnh Thành dựa dẫm. Cô cảm thấy thật mệt mỏi, cần một bờ vai để nương tựa. Để đối mặt với Vĩnh Phong cô đã dùng hết sức lực mà bản thân có. Lát sau, cô ngẩng đầu lên hỏi:\r\n\r\n    - Sáng nay, công ty có chuyện gì à?\r\n\r\n    - Ừhm, có chút chuyện – Vĩnh Thành mệt mỏi trả lời, cậu vẫn đang suy nghĩ cách giải quyết.\r\n\r\n    - Tiếc rằng em chẳng giúp được gì cho anh cả – Hiểu Đồng thở dài nói.\r\n\r\n    - Có lẻ em giúp được anh – Vĩnh Thành sau một lúc im lặng nghĩ ngợi cuối cùng lên tiếng.\r\n\r\n    - Chuyện gì – Hiểu Đồng nhíu mày hỏi.\r\n\r\n    Vĩnh Thành liền đem chuyện kể ra. Lát sau, cậu nói:\r\n\r\n    - Anh định nhờ ông bộ trưởng hẹn ông ấy giúp.\r\n\r\n    - Cũng được, hai tháng nay bận rộn không đến thăm bé Bảo, em cũng nhớ thằng bé lắm. Ngày mai em đi mua mấy quyển truyện đến tặng bé Bảo rồi mình cùng đi.\r\n\r\n    Vĩnh Thành mĩm cười ôm chặt Hiểu Đồng vào lòng. Vĩnh Thành cảm thấy thật hạnh phúc, cậu chỉ cần thế này thôi, chỉ cần như vậy thôi, hạnh phúc vốn đơn giản mà.\r\n\r\n    Lúc Hiểu Đồng mua sách cho bé Bảo, cô cũng muốn mua mấy quyển cho bé Phong. Đi đến quầy sách cho trẻ em dưới hai tuổi. Cô chợt nhìn thấy mấy quyển truyện có hình màu dễ thương:\r\n\r\n    - Đây là sách dành cho trẻ em dưới hai tuổi, bé Đường đã 5 tuổi rồi không hợp đâu.\r\n\r\n    - Anh mua để dành cho con anh.\r\n\r\n    - Đến lúc đó em sẽ đến chúc mừng.\r\n\r\n    Lúc đó cô muốn trêu Vĩnh Phong, biết rõ con mà Vĩnh Phong nói là con của cô với cậu nhưng cô vẫn giả vờ như không hiểu trêu ghẹo anh. Nhưng giờ đây cả tư cách đến chúc mừng cô cũng không có.\r\n\r\n    Thật sự là không có tư cách\r\n\r\n    Chương 27(1)\r\n\r\n    Buông tay\r\n\r\n    Một tạp chí thời thượng có tên “ Thành công”, tạp chí chuyên viết về các doanh nhân thành đạt và cách thành công của họ. Nhưng đề tài khiến cho tờ tạp chí này được người ta săn đón nhiều nhất là những bài viếtt nói về các doanh nhân thành công, đầy tài năng trên thương trường và có địa vị cao trong xã hội nhưng vẫn còn độc thân.\r\n\r\n    Mấy bài báo gần đây thường đăng tin tức về hai an hem nhà họ Triệu, nguyên là tổng giám đốc và phó tổng giám đốc của tập đoàn Nguyên Thành Phong. Hai anh chàng đẹp trai, tài giỏi, có địa vị cao khiến cho bao cô gái ngưỡng mộ vô cùng. Họ ngầm so sánh giữa hai anh em với nhau xem ai hơn ai.\r\n\r\n    Những cô gái chín chắn thì nghiêng về Vĩnh Thành bởi vì cậu tạo cho họ cảm giác vững chắc, ấm áp. Những cô gái trẻ thì nghiêng về phía Vĩnh Phong bởi vì họ bị thu hút bởi sự lạnh lùng cao ngạo của cậu. Hai anh chàng đều khiến các cô gái khó quyết định.\r\n\r\n    Từ lúc Vĩnh Thành tỏ rõ mối quan hệ của cậu với Hiểu Đồng, rồi công khai đưa đón cô trước cổng dãy nhà B thì các nhân viên nữ trong công ty thì nhất quyết nghiêng về Vĩnh Phong.\r\n\r\n    Cô trở thành đề tài bàn tán của các chị trong công ty vào giờ ăn trưa, nhất là ở căn teen.\r\n\r\n    – Cái con bé mới vào làm đó cũng ghê thật, chưa chi đã câu ngay tổng giám đốc của chúng ta.\r\n\r\n    - Bậy, nghe đâu là hai người gặp nhau từ trước rồi.\r\n\r\n    - Chà, vậy chắc là nó vào đây làm là do có ô dù trước à.\r\n\r\n    - Thì chắc vậy rồi. Đừng nghĩ xin vào đây là dễ, nhìn xem, chị Trang muốn đưa đứa cháu vào đây làm phải bỏ ra cả chục triệu đó thôi. Cái con bé đó, ăn bận bình thường, chỉ có mỗi gương mặt là xinh thôi.\r\n\r\n    Cũng có người đứng ra bênh vực cô.\r\n\r\n    - Thôi đi mấy bà, người ta tốt nghiệp đại học hạng ưu đó. Chứ làm như tốt nghiệp Trung cấp như cháu chị Trang hay sao. Tui từng gặp con bé mấy lần rồi, tính tình nhỏ nhẹ dễ thương, làm việc thì siêng năng. Nhìn con bé ăn bận bình thường thì sao, con trai của công ty này chẳng phải cũng đổ rầm rầm đấy sao. Quen với tổng giám đốc thì có sao đâu, chẳng lẻ là tổng giám đốc thì không được quen à, Còn ở đó mà nói xấu người ta, không sợ tổng giám đốc đuổi việc à.\r\n\r\n    Nhờ vậy, những cái miệng soi mói mới im lặng, Hiểu Đồng mới dám từ từ bước chân vào căn teen. Mà thật ra, Vĩnh Thành đến đón Hiểu Đồng chỉ có một lần duy nhất mà thôi. Đó là lần hẹn nhau cùng đến thăm nhà ông bộ trưởng, nhờ ông ấy hẹn gặp với ông Văn Trác của tập đoàn Vĩnh Phát. Ông bộ trưởng nhìn bé Bảo vui vẻ khi gặp Hiểu Đồng cũng vui vẻ nhận lời giúp đỡ.\r\n\r\n    Nhưng sau đó lại rộ lên một tin đồn khiến các cô gái trong công ty lao đao. Phó tổng giám đốc đẹp trai của họ tay trong tay với một cô người mẫu nổi tiếng nào đó, rồi cùng nhau bước vào trong khách sạn cao cấp. Họ không phải là lèn lút cặp kè nhau mà là công khai đi bên nhau.\r\n\r\n    Nhưng có điều là sau đó, họ lại bắt gặp Vĩnh Phong cặp kè với một cô diễn viên, rồi một cô hoa hậu. Lâu lâu lại thay đổi một người.\r\n\r\n    Mai Thi trong lúc ăn cơm đã đem chuyện này kể cho Hiểu Đồng nghe. Dù biết rõ, Vĩnh Phong làm vậy là vì cô, vì muốn quên cô nhưng sao trong lòng vẫn cảm thấy đau. Vẫn biết rằng người rời xa là cô, người bỏ rơi là cô nhưng sao vẫn ích kỉ muốn chiếm giữ. Tình yêu quả thật là khiến cho người ta thấy đau đớn vô cùng.\r\n\r\n    Hiểu Đồng cố mĩm cười nói với Mai Thi:\r\n\r\n    - Đó là chuyện của phó tổng giám đốc. Cậu mà nhiều chuyện đến tai phó tổng giám đốc, bảo đảm cậu sẽ bị đá ra khỏi công ty ngay lặp tức.\r\n\r\n    Mai Thi nghe Hiểu Đồng khuyên như thế thì le lưỡi rụt cổ tỏ ý sợ hãi khiến Hiểu Đồng phì cười. Sau đó hai người lại tiếp tục ăn cơm, nhưng mà Hiểu Đồng không làm sao nuốt trôi được cơm qua cổ họng.\r\n\r\n    Cứ nghĩ, Vĩnh Phong cùng người con gái khác ở bên nhau, cùng vào khách sạn, tim cô lại nhói đau. Rõ ràng người bị tổn thương là Vĩnh Phong, vậy mà sao cô lại thấy đau cơ chứ.\r\n\r\n    Cái tin đồn phó tổng giám đốc Vĩnh Phong của tập đoàn Nguyên Thành Phong là một công tử lăng nhăn nhanh chóng lan tỏa khắp công ty. Các cô gái lúc đầu nghiên về phía Vĩnh Phong bây giờ quay đầu lại nghiêng về phía anh chàng tổng giám đốc nghiêm trang chững trạc. Mọi ánh mắt lại dồn về phía Hiểu Đồng, cô gái may mắn được tổng giám đốc để mắt đến.\r\n\r\n    Hiểu Đồng vừa mới thở phào vì tin đồn đã lắng dịu nay lại bị khuất trộn lên lần nữa. Cô về nhà trách Vĩnh Thành thì cậu chỉ ôm cô cười nói:\r\n\r\n    - Ai bảo Hiểu Đồng của anh xinh đẹp quá làm chi. Anh đành phải mau chóng công khai kẻo ong bướm kéo đến tặng quà sau lưng anh.\r\n\r\n    Hiểu Đồng nghe Vĩnh Thành nói thì biết người cậu ám chỉ là ai thì phì cười. Chẳng là lúc vào thực tập trong công ty. Hiểu Đồng bị anh chàng trưởng phòng đeo đuổi. Có lần đi công tác về mua quà cho tất cả mọi người trong phòng, nhưng chỉ có món quà của Hiểu Đồng là đẹp nhất và đắc tiền nhất. Mặc dù Hiểu Đồng đã từ chối không nhận nhưng vẫn bị ép nhận, sau đó, anh chàng còn săn đón cô rất nhiều. Bảo cô tiếp tục làm ở công ty cũng là anh chàng trưởng phòng này. Chẳng những vậy mà mấy anh chàng độc thân ở các bộ phận khác cũng công khai theo đuổi cô.\r\n\r\n    Lúc Vĩnh Thành nghe tin, cậu chỉ muốn cho mọi người biết ngay lập tức để không còn ai theo bám cô nữa nhưng Hiểu Đồng không cho. Nhưng bây giờ, khi biết Hiểu Đồng là bạn gái của tổng giám đốc thì mấy anh chàng đó lặn mất tăm. Anh chàng trưởng phòng gặp Hiểu Đồng thì cứ sượng sung ngại ngùng. Ngay cả giám đốc Điền cũng phải nhìn cô bằng con mắt khác.\r\n\r\n    Chẳng là hôm đó, trên đường đi, xe bị kẹt, Hiểu Đồng đến muộn. Cô vội vàng chạy đến thang máy khi nó đang chuẩn bị đóng, cô la lên:\r\n\r\n    - Khoan đã, chờ một chút.\r\n\r\n    Trang máy bỗng dừng lại, vậy là Hiểu Đồng lủi vào trong. Nhưng khi vào bên trong thì cô chết sững, bởi vì trước mặt cô là Vĩnh Phong và xung quanh cô là những vị lãnh đạo cấp cao. Họ cũng trố mắt nhìn Hiểu Đồng. Hiểu Đồng lúc đó lung túng biết mình đã đi nhầm vào thang máy vip, chẳng dám nói gì, chỉ cúi gầm mặt xuống. Vô tình đầu cô chạm vào tay Vĩnh Phong, cậu chỉ quay đầu nhìn cô lạnh lùng không nói gì. Các vị khác thấy vậy cũng chẳng nói gì, cứ im lặng cho yên chuyện.\r\n\r\n    Khi thang máy mở cửa, Hiểu Đồng chỉ muốn khóc, nhưng cô nhận ra mình bị trễ giờ, cô vỗi vàng chạy vào phòng, thấy Mai Thi cũng đang bị giám đốc Điền mắng thậm tệ tội đi trễ. Hiểu Đồng than thầm trong bụng, thế nào cũng bị ông ta mắng một phen.\r\n\r\n    Giám đốc Điền đang hào hứng nói chuyện nội qui không được đi trễ của công ty quay đầu thấy Hiểu Đồng đang cúi đầu im lặng thì im bặt. Lát sau ông ta đằng hắng vài cái rồi nói:\r\n\r\n    - Từ nay không được đi trễ nữa.\r\n\r\n    Thấy giám đốc Điền đã đi khỏi, Mai Thi mới thở phào nói:\r\n\r\n    - Rõ ràng là thiên vị mà, lúc nãy mắng mình té tát luôn. Không được từ nay nếu lỡ có đi trễ, mình sẽ gọi điện cho cậu ra đón mình mới được.\r\n\r\n    Hiểu Đồng nghe Mai thi nói, chỉ cười nhẹ một cái rồi đi làm việc.\r\n\r\n    Hiểu Đồng vừa băng qua đường thì đã thấy Minh Thùy vẫy tay với mình ở trước cửa nhà hàng gọi lớn.\r\n\r\n    – Chị Hiểu Đồng bên này nè.\r\n\r\n    Hiểu Đồng bèn đi lại bên Minh Thùy, thấy Hiểu Đồng đến gần, Minh Thùy vội ôm chầm lấy cô nói:\r\n\r\n    - Chị, em nhớ chị quá hà. Dạo này em và chị Đình Ân bận ghê gớm luôn, chẳng có thời gian gặp chị gì cả. Em nhớ bé Phong và bé Đường quá hà, bữa nào chị dẫn hai đứa nó đến chơi.\r\n\r\n    - Ừ, dạo này chị cũng bận lắm. Em muốn gặp hai đứa nó thì phải đến nhà chị Đình Ân, bởi vì chị toàn phải gửi hai đứa cho bác Hà chăm sóc giùm.\r\n\r\n    - Ừhm, để bữa nào rảnh rỗi, em với chị Đình Ân về nhà – Mình Thùy gật gật đầu rồi bảo – Thôi chị em mình vào trong đi, chị Đình Ân chờ nãy giờ.\r\n\r\n    Hiểu Đồng gật đầu rồi cô nhìn thấy dáng vẻ tung tăng đi vào của Minh Thùy mà lắc đầu mĩm cười. Cái cô bé này lúc nào cũng như một đứa trẻ.\r\n\r\n    Nhớ lúc Hiểu Đồng gặp Minh Thùy thì cô bé này đang bị một tên con trai trêu ghẹo trong quán bar. Lúc đó, Hiểu Đồng ngồi trong quán uống cạn một chai bia bởi vì cô rất nhớ Vĩnh Phong và cũng bởi vì cô quyết định ở bên cạnh Vĩnh Thành. Thấy Minh Thùy với bộ dạng lấm la lấm loét là cô biết, cái cô bé này là lần đầu tiên đi vào đây. Cho nên mới đi đến giải vây giúp cô bé.\r\n\r\n    Hiểu Đồng tạt hết ly bia còn lại trên người của tên kia. Tất nhiên tên kia rất tức giận nhưng khi hắn nhìn thấy Hiểu Đồng thì gương mặt tức giận bỗng trở thành một gương mặt dê xồm. Hắn cười một cách nham nhở tiến lại gần Hiểu Đồng đưa tay định vuốt má cô nói:\r\n\r\n    - Hay là em muốn đi với anh.\r\n\r\n    Hiểu Đồng lạnh lùng hất tay tên này ra, còn tát cho hắn một cái thiệt mạnh khiến hắn ngã xuống, tên này tức giận muốn đứng lên đánh cho Hiểu Đồng một trận. Nhưng Hiểu Đồng đã vỗ tay mấy cái rồi nhìn hắn cười nói:\r\n\r\n    - Nếu anh dám rat ay, tôi bảo đảm, anh sẽ chết ngay lặp tức. Anh có biết tôi là gì với ông chủ ở đây không? Chỉ cần tôi ra lệnh, mấy người kia sẽ lôi anh đi liền.\r\n\r\n    Hiểu Đồng vừa nói vừa hất đầu về phía mấy người đang đi đến. Thiên Minh đã ra lệnh họ phải để mắt đến Hiểu Đồng, và nghe lời cô cho nên khi thấy cô vỗ tay họ lặp tức đi đến. Một người nhìn Hiểu Đồng hỏi:\r\n\r\n    – Có chuyện gì vậy.\r\n\r\n    Cái tên kia từ lúc thấy mấy người kia đến thì sợ không dám đụng tới Hiểu Đồng cho nên khi nghe họ hỏi Hiểu Đồng với lời lẽ cung kính thì càng bấn loạn. Hắn nghĩ Hiểu Đồng sẽ sai bọn họ cho hắn một trận cho nên cả người run lên.\r\n\r\n    Nhưng Hiểu Đồng chỉ xoay người đi va nói:\r\n\r\n    - Lôi hắn ra ngoài đi, tôi không muốn thấy hắn nữa.\r\n\r\n    Mấy người kia lặp tức lôi tên này ném ra ngoài và cấm hắn từ nay không được đến nữa. Vì vậy Hiểu Đồng mới quen Minh Thùy và đó cũng là lần cuối cùng Hiểu Đồng đến quán bar. Sau này cô và Trúc Diễm cùng tránh Thiên Minh.\r\n\r\n    Cô bé Minh Thùy này vì thi rớt đại học mà trở nên buồn bã, định vào quán bar tập tành uống rượu quên sầu nào ngờ lại bị một trận hoảng hồn. Cô bé rất cảm kích hành động của Hiểu Đồng nên hay lui tới gặp mặt. Cô bé này cũng có chút tay nghề trang điểm, lần Đình Ân đi dự thi tuyển diễn viên cũng nhờ cô bé trang điểm giúp. Cho nên về sau cô bé đi theo làm trợ lí cho Đình Ân.\r\n\r\n    Đình Ân thấy Hiểu Đồng và Minh Thùy đi vào thì nở nụ cười thật tươi. Hiểu Đồng thấy bạn vui vẻ thì cũng cười theo, cô nói:\r\n\r\n    - Chúc mừng cậu đã dành được hợp đồng làm đại diện cho sản phẩm mới của tập đoàn Nguyên Thành Phong.\r\n\r\n    - Là do mình may mắn mới được – Đình Ân cười nói – Mà này, không phải là do cậu nói gì với anh Vĩnh Thành đấy chứ.\r\n\r\n    - Không có, chuyện này mình cũng vừa mới nghe Minh Thùy nói thôi. Vĩnh Thành không hề nói gì hết.\r\n\r\n    Chuyện của công ty mình ít hỏi tới lắm – Hiểu Đồng phân bua – Mình nghe nói bộ phim vừa rồi của cậu rất thành công, cho nên họ không mời cậu thì còn mời ai.\r\n\r\n    Đình Ân nghe nói, cô thấy nhẹ nhỏm và vui mừng vì mình giành được hợp đồng dựa vào chính tài năng của mình. Cô vui đến độ cười tít cả mắt.\r\n\r\n    - Chị xem, chị ấy vui đến nỗi tối qua không chợp mắt cứ thế nằm cười. Chị ấy chỉ mong được gặp chị để hỏi rõ mà thôi – Minh Thùy liếc mắt nhìn Đình Ân cười trêu chọc.\r\n\r\n    - Em cứ trêu chị thoải mái. Ai cũng biết, tập đoàn Nguyên Thành Phong là một tập đoàn lớn, được làm đại diện cho họ rất có lợi, không chỉ được biết khắp nơi trong nước mà còn vươn xa ra các nước khác, với lại thù lao hợp đồng rất cao. Với lại còn được tập đoàn nâng cao hình tượng của mình. Việc lợi như vậy ai mà không ham – Đình Ân bỏ ngoài tai lời trêu chọc của Minh Thùy.\r\n\r\n    - Được rồi, nhất cậu rồi. Vậy thì chừng nào khoa tụi mình đây? – Hiểu Đồng hỏi đùa.\r\n\r\n    - Thì bây giờ mình khao nè – Đình Ân nói.\r\n\r\n    - Hả, ở đây á. Biết vậy em sẽ đi tới nơi sang hơn. Chị Hiểu Đồng, hôm nay em và chị nhất định phải gọi món mắc tiền nhất mới được. Phải móc hết hầu bao của chị Đình Ân em mới chịu – Minh Thùy cười gian nhìn Đình Ân nói.\r\n\r\n    Hiểu Đồng và Đình Ân nhìn Minh Thùy một cái rồi cùng cười. Cái cô bé này lúc nào cũng sôi nổi như vậy, trông đáng yêu hết sức.\r\n\r\n    Cả ba người đang ăn vui vẻ thì từ xa có một chàng trai khoát tay một cô gái đi tới.\r\n\r\n    ***\r\n\r\n    Minh Thùy ngẩng ngơ nhìn thêm mấy cái rồi nói:\r\n\r\n    - Em mà quen biết anh ta, em sẽ làm quen ngay lặp tức. Người đâu àm đẹp trai dễ sợ.\r\n\r\n    Hiểu Đồng và Đình Ân nghe Mình Thùy reo lên thì cùng ngẩng đầu quay lại nhìn xem anh chàng mà cô nàng khen ngợi là ai, thì thấy Quốc Bảo và một cô nàng ăn mặc rất model đi về phía cả ba người họ, gương mặt và ánh mắt của Quốc Bảo đầy sự khinh bỉ và chế giễu. Chỉ có Hiểu Đồng và Đình Ân là biết ánh mắt đó dành cho ai, Minh Thùy không biết cho nên cô cảm thấy hơi khó chịu vì ánh mắt đó, trong lòng thấy hơi bực bội.\r\n\r\n    - Đã lâu rồi không gặp, không ngờ có kẻ mặt còn dày thêm – Quốc Bảo cười khinh miệt.\r\n\r\n    Hiểu Đồng từ lúc thấy Quốc Bảo tiến lại gần thì trở nên lúng túng vô cùng, không ngờ Quốc Bảo vừa mở miệng ra là công kích cô liền làm cô cứng đờ người ra, mặt cúi gầm xuống bàn. Đình Ân nghe Quốc Bảo nói cảm thấy tức giận, bất bình thay cho Hiểu Đồng, nhưng cô nghĩ Quốc Bảo không hiểu rõ sự tình và vì cậy ấy quá quý Vĩnh Phong, giận Hiểu Đồng làm Vĩnh Phong đau khổ cho nên mới công kích Hiểu Đồng như vậy, cho nên cô nén giận ngồi yên.\r\n\r\n    Nhưng Minh Thùy thì không biết cho nên nghe Quốc Bảo nói vậy thì cảm thấy giận vô cùng, cô buông đũa hất mặt gặn hỏi lại:\r\n\r\n    - Này, anh nói ai mặt dày vậy.\r\n\r\n    - Tôi nói ai liên quan gì đến cô – Quốc Bảo không thèm liếc Minh Thùy một cái nào chỉ nhếch môi khinh bỉ trả lời.\r\n\r\n    Minh Thùy tức giận đứng phắt dậy bực tức nói:\r\n\r\n    - Sao lại không liên quan đến tôi, anh đến chỗ chúng tôi gây sự mà bảo không liên quan đến tôi à.\r\n\r\n    - Là tôi nói cô ta – Quốc Bảo chỉ vào Hiểu Đồng hằn học nói – Cô ta làm anh tôi đau khổ rồi còn mặt dày chạy đến công ty anh ấy làm việc – Sau đó, Quốc Bảo quay mặt nhìn lại Hiểu Đồng dè biểu nói – Nếu tôi mà là chủ công ty đó, tôi sẽ đá cô tar a ngay lập tức.\r\n\r\n    - Thật may không phải là công ty anh, nếu không thà là ăn mày chứ cũng không them đến làm ở công ty anh – Minh Thùy nhếch môi cười chế giễu nói.\r\n\r\n    - Cô ….- Quốc Bảo tức giận quay sang nhìn Minh Thùy, cậu nhìn thấy hai cái má lúm đồng tiền rất đáng yêu trên gương mặt của cô bé này khi cô đang cười chế giễu cậu.\r\n\r\n    Thấy Hiểu Đồng mệt mỏi thở dài, Đình Ân cảm thấy xót xa cho bạn trước lời trách của Quốc Bảo. Lại thấy Quốc Bảo và Minh Thùy bắt đầu bắn pháo vào nhau, Đình Ân vội lên tiếng can ngăn:\r\n\r\n    - Quốc Bảo, coi như nể tình mình một lần có được không. Đừng cãi nhau nữa, hôm nay là ngày vui của mình, để cho mình có một ngày vui trọn vẹn có được không. Dù gì mọi chuyện cũng đã qua lâu rồi, hãy quên hết đi. Bây giờ mà nhắc lại thì chỉ khiến Vĩnh Phong đau lòng thêm thôi.\r\n\r\n    Lời Đình Ân vừa nói khiến cho gương mặt đang bừng bừng tức giận của Quốc Bình dịu xuống, cậu ném cho Hiểu Đồng cái nhìn đầy lửa lần nữa rồi quay người bước đi, kéo theo cô bạn gái nãy giờ chỉ biết im lặng đứng nhìn.\r\n\r\n    - Xí, cái tên khó ưa. Em rút lại lời khen của mình lúc nãy – Minh thùy biễu môi nhìn theo bong dáng của Quốc Bảo nói.\r\n\r\n    Sau đó, cô quay mặt nhìn Hiểu Đồng và Đình Ân tò mò hỏi:\r\n\r\n    - Hai chị quen với cái tên lúc nãy à. Hắn ta và hai chị đã xảy ra chuyện gì vậy? Mà Vĩnh Phong là ai vậy?\r\n\r\n    – Em mau ăn đi, còn hỏi nữa đồ ăn nguội hết ngon – Đình Ân vội vàng ngăn cô bé này lại, rồi nháy mắt ra hiệu cho Minh Thùy im lặng.\r\n\r\n    Minh Thùy cũng là người thông minh cho nên cô cúi đầu im lặng ăn. Không khí vốn vui vẻ của ba người họ đã trở nên ảm đạm cho đến khi cả ba ra về.\r\n\r\n    Hiểu Đồng từ chối đi chung với Đình Ân và Minh Thùy, cô muốn đi bộ cho tâm trạng thoải mái hơn, nghe vậy Đình Ân cũng không ép buộc cô nữa.\r\n\r\n    Hiểu Đồng nhìn theo chiếc xe chở Đình Ân và Minh Thùy dần khuất xa thì quay người bước đi. Lòng cảm thấy buồn vời vợi. Quốc Bảo **** cô rất đúng, đáng lí cô không nên mặt dày đến công ty đó làm việc dù cho Vĩnh Phong sẽ không bao giờ trở về đi chăng nữa. Nếu không bây giờ, tim cô đâu có nặng trĩu như vậy.\r\n\r\n    Khi đi ngang qua một khách sạn, Hiểu Đồng thấy một người bán bong bong đang đẩy xe đạp đi ngay qua. Nhìn những trái bong bong đang tung tăng làm Hiểu Đồng nhớ lại ngày hôm đó. Cái ngày mà Vĩnh Phong đã vì cô àm thả lên trời rất nhiều quả bóng hình trái tim đầy màu sắc. Những quả bóng đem lại hạnh phúc cho cô.\r\n\r\n    Người đẩy xe bóng bóng đã lướt qua rồi, Hiểu Đồng bỗng nhiên muốn chạm vào những quả bóng đó, cô quay người lại gọi. Cuối cùng Hiểu Đồng đã mua hết số bong bóng đó. Cô cũng không hiểu tại sao mình lại muốn mua số bong bóng này nữa. Đây không phải là những quả bóng hình trái tim tuyệt đẹp của Vĩnh Phong, cũng không bằng một góc số bóng mà Vĩnh Phong đã thả nhưng ít ra nó cũng gợi lên ký ức ngọt ngào đó, xua tan bớt nỗi nhớ trong lòng cô. Hiểu Đồng nâng niu ngắm nhìn những quả bóng từ từ xoay người lại.\r\n\r\n    Vì cô bất ngờ xoay người lại, lại cầm trên tay một chùm bong bóng cho nên đã va vào hai người vừa từ khách sạn bước ra. Khiến cô gái bị va vào kêu lên. Hiểu Đồng hốt hoảng, cầm chum bong bóng đưa qua một bên, đưa tay đỡ cô gái đó. Nhưng dường như cô gái đó đã được người kế bên đỡ rồi. Hiểu Dồng định mở miệng xin lỗi thì bỗng nhiên lời nói chẳng tểh nào tháot ra khỏi miệng được nữa rồi.\r\n\r\n    Bởi vì người đứng trước mặt cô là Vĩnh Phong, ánh mắt họ chạm vào nhau. Trái tim Hiểu Đồng bỗng ngân lên nhưng đã bị ánh mắt lạnh lùng hờ hững của Vĩnh Phong làm cho chìm xuống. Cô đứng bất động nhìn Vĩnh Phong tay trong tay với một cô gái xinh đẹp khác. Cô gái này khá quen mặt, hình như là người mẫu hay diễn viên nào đó. Hiểu Đồng không nhớ rõ lắm, bởi vì cô vốn không quan tâm cho lắm.\r\n\r\n    - Nè, cô đi đứng kiểu gì vậy hả. Va vào người ta đau muốn chết – Cô gái kia bực tức mắng Hiểu Đồng.\r\n\r\n    Nhưng Hiểu Đồng không còn sức nghe cô ta nói gì nữa. Cô đứng bất động nhìn Vĩnh Phong, cậu đã quay mặt đi nơi khác, làm như chưa từng quen cô. Sau đó, cậu quay qua cô gái kia cười dịu dàng, kéo cằm cô ấy kề sát mặt mình than mật nói:\r\n\r\n    - Thôi bỏ đi, đừng chấp nhất với cô ta làm gì nữa. Em đau ở đâu, anh xoa giúp em.\r\n\r\n    - Thiệt hả – Cô gái kia cười vui vẻ rồi nũng nịu nói – Vậy tối nay, anh phải ở bên cạnh em không được về nhà.\r\n\r\n    – Được – Vĩnh Phong gật đầu.\r\n\r\n    Sau đó hai người họ bỏ đi, bỏ lại một mình Hiểu Đồng vẫn đứng im ở đó, phía sau cô còn vang lại tiếng cười và tiếng nói.\r\n\r\n    - Bây giờ mình đi Parkson nha anh.\r\n\r\n    - Được, em muốn mua gì anh cũng chìu .\r\n\r\n    Sau đó họ bỏ lại những tiếng cười vang vọng vào trong tim của Hiểu Đồng. Đau quá, sao tim cô lại thấy đau đến vậy. Người ta đồn ầm lên chuyện Vĩnh Phong cặp kè với các cô người mẫu xinh đẹp ra vào trong khách sạn. Hiểu Đồng luôn tự nhủ với bản thân là chuyện đó không liên quan gì đến cô cả. Nhưng mà, tai đã nghe rồi, mắt đã thấy rồi, lại cảm thấy như kim đâm vài tim đau nhói. Nếu như không liên quan gì đến cô, tại sao cô lại thấy đau như thế, nước mắt tại sao lại rơi.\r\n\r\n    Vĩnh Phong và những cô gái đó họ cùng bước vào khách sạn, ai cũng hiễu rõ là để làm gì. Họ vào đó tìm sự vui vẻ với nhau dù cho có phải là tình yêu hay không cũng được.\r\n\r\n    Hiểu Đồng đứng yên tại chỗ tựa như toàn than không còn chút sức lực nào cả. Chùm bong bóng trong tay, cô không còn đủ sức để giữ nữa, vậy là nó đã bay lên cao.\r\n\r\n    “ Bóng ơi, nếu như có thể mang điều ước của tôi đến thượng đế, hãy nói rằng tôi muốn quên đi sự đau khổ này”\r\n\r\n    Cô nhìn theo những quả bóng bay trên cao, càng bay càng cao, bóng nhẹ như thế và cũng đã bay xa rồi nhưng sao lòng cô lại thấy nặng trĩu đến như vậy. “Không được!”, Hiểu Đồng lắc đầu xua tan đi nỗi đau và hình ảnh của Vĩnh Phong ra khỏi đầu. “Mày đã chọn rồi, mày phải toàn tâm toàn ý tập trung vào người đó, phải quên Vĩnh Phong đi”\r\n\r\n    Hiểu Đồng cố gắng đi đếncái bồn hoa trước khách sạn ngồi xuống, cô lấy điện thoại gọi cho Vĩnh Thành.\r\n\r\n    – Đến đây rước em đi….\r\n\r\n    Vĩnh Thành đang bận họp, cậu nhận cuộc gọi của Hiểu Đồng, cảm thấy giọng cô có cái gì đó bất thường. Đột nhiên cậu thấy lo lắng vô cùng, vội vàng bỏ đi, chạy xe đến chỗ Hiểu Đồng.\r\n\r\n    Vừa đến nơi, cậu thấy Hiểu Đồng đang ngồi thẩn thờ, ánh mắt đau khổ và mệt mỏi. Cậu vội chạy đến bên cạnh:\r\n\r\n    - Hiểu Đồng! Em sao vậy.\r\n\r\n    Vừa nghe tiếng Vĩnh Thành, Hiểu Đồng ngảng đầu nhìn lên gương mặt lo lắng của cậu. Cô vội đứng dậy ôm chầm lấy Vĩnh Thành thỏ thẻ nói:\r\n\r\n    - Ôm em đi, xin anh hãy ôm em chặt vào.\r\n\r\n    Vĩnh Thành cảm thấy rất ngạc nhiên vì Hiểu Đồng lại chủ động ôm cậu ở nơi đông người. Cậu biết cô vừa xảy ra chuyện gì đó, trong lòng thấy bất an. Vả lại cô ngồi dưới trời sương nhiều gió lạnh nên người cô hiện rất lạnh.\r\n\r\n    - Có chuyện gì vậy – Vĩnh Thành vừa hỏi vừa vòng tay ôm chặt lấy cô.\r\n\r\n    - Không có chuyện gì cả, chỉ là em thấy mệt mỏi quá, em nhớ anh, muốn nhìn thấy anh mà thôi.\r\n\r\n    Vĩnh Thành nghe vậy chỉ biết ôm chặt cô vào lòng hơn nữa. Dùng hơi ấm của mình xua tan cái lạnh của cô\r\n\r\n    ***\r\n\r\n    Cuối cùng hai người cũng lên xe bỏ đi, chỉ là ở một góc nào đó, có người cung vòng tay siết chặt lại đau khổ mà thôi.\r\n\r\n    Ngay khi vừa đi xa, Vĩnh Phong đã bỏ rơi cô nàng bên cạnh mình và quay lại. Cậu đứng từ xa nhìn Hiểu Đồng ngồi im lặng, trong lòng dấy lên cảm gíac xót xa vô hạn. Thấy ánh mắt buồn của Hiểu Đồng mà buồn theo, thấy tiếng thở dài của cô mà cảm thấy chua xót trong lòng, thấy sự cô đơn của cô mà thấy hiu quạnh, thấy cái lạnh bao trùm cô mà chỉ muốn bỏ hết lòng tự trọng để đến ôm lấy cô, ủ ấm cho cô.\r\n\r\n    Nhưng khi Vĩnh Thành đến và ôm lấy Hiểu Đồng thì cái cảm gíac đau đớn trong lòng không thể nào diễn tả được, bởi vì quá đau lòng, bởi vì cô không còn thuộc về cậu, bởi vì cậu không thể tranh giành, bởi vì họ là hai người mà cậu yêu quý nhất, bởi vì cậu muốn họ hạnh phúc.\r\n\r\n    Mĩm cười cay đắng, Vĩnh Phong quay mình bước đi.\r\n\r\n    Vừa lên xe, Hiểu Đồng mệt mỏi nhắm mắt lại, Vĩnh Thành thấy vậy nên vòng xe đi thẳng về nhà mình. Về đến nhà, thấy Hiểu Đồng đã ngủ say, cậu không nở đánh thức cô dậy cho nên mở cửa vòng qua bên kia. Vuốt nhẹ mái tóc đang lòa xòa trên mặt Hiểu Đồng, cậu nhẹ nhàng luồn tay qua gáy cô, tay kia luồn qua chân cô, định bế cô vào nhà. Nhưng mà đột nhiên bàn tay trái gần như không có sức, một cảm giác đau đớn chạy dọc cánh tay thẳng vào tim khiến Vĩnh Thành thấy đau vô cùng, vô tình làm Hiểu Đồng thức giấc. Vĩnh Thành vội rụt tay lại, và thu lại nét mặt nhăn nhó vì đau đớn của mình, cậu sợ Hiểu Đồng nhìn thấy, cậu sợ cô lo lắng. Cậu mĩm cười nhìn Hiểu Đồng giả vờ như người mắc lỗi nói:\r\n\r\n    - Haha…định nhân lúc em ngủ say mà hôn trộm, không ngờ em lại thức dậy nhanh đến thế.\r\n\r\n    Nhưng Hiểu Đồng đã nhìn thấy nét mặt đau đớn của cậu, biết Vĩnh Thành không muốn mình lo lắng cho nên Hiểu Đồng cũng không tỏ vẻ gì. Cô chỉ cười nhẹ nói:\r\n\r\n    - Lên nhà thôi, em mệt quá nên ngủ quên mất.\r\n\r\n    - Ừ – Vĩnh Thành gật đầu.\r\n\r\n    Hiểu Đồng xuống xe, cô nắm lấy bàn tay bị thương của Vĩnh Thành một cách nâng niu, rồi nhìn Vĩnh Thành nói:\r\n\r\n    - Em thích cảm giác này.\r\n\r\n    Nhưng Vĩnh Thành biết Hiểu Đồng đã biết cánh tay cậu bị đau. Cậu ôm lấy cô, vuốt ve mái tóc, thì thầm trong hơi thở:\r\n\r\n    - Anh không sao đâu, em đừng lo.\r\n\r\n    - Ngày mai em xin nghỉ cùng anh đến bệnh việ n nha – hiểu Đồng dựa vào lòng Vĩnh Thành lo lắng nói.\r\n\r\n    - Không cần đâu, anh tự đi được. Ngày mai anh cũng muốn gặp bạn, lâu rồi không gặp cậu ấy – Vĩnh Thành nghe Hiểu Đồng yêu cầu, cậu vội vàng từ chối. Cậu sợ Hiểu Đồng nghe được lời bác sĩ nói sẽ lo lắng thêm. Bởi vì dạo gần đây, cậu thấy tay mình thường hay bị run và đau.\r\n\r\n    - Ừhm!\r\n\r\n    Khi Vĩnh Thành đến bệnh viện khám lại, khi trở ra sắc mặt cậu không được tốt. Cậu đi thẳng đến phòng làm việc của một bác sĩ.\r\n\r\n    - Cốc…cốc…cốc…\r\n\r\n    - Mời vào – Tiếng nói trong phòng vọng ra.\r\n\r\n    Vĩnh Thành mở cửa bước vào, một bác sĩ có gương mặt sáng thanh tú, đeo một cặp mắt kính, áp blouse trắng toát đang chăm chú xem bệnh án. Thấy người bước vào, anh chàng bác sĩ đó ngẩng đầu lên nhìn rồi sững người lại một giây, sau đó khóe môi bỗng nở nụ cười.\r\n\r\n    Vĩnh Thành cũng cười đáp lại.\r\n\r\n    - Cái thằng này, bây giờ mới chịu đến thăm mình à – Hữu Thiên đứng dậy bước ra khỏi phòng làm việc.\r\n\r\n    - Xin lỗi! Mình bận quá – Vĩnh Thành cười hối lỗi.\r\n\r\n    Hữu Thiên đi đến bá vai rồi ôm choàng lấy người bạn than đã lâu không gặp.\r\n\r\n    - Vậy còn cậu, cũng chẳng thèm đến thăm mình – Vĩnh Thành cũng giả vờ trách lại.\r\n\r\n    - Hàhà …cậu cũng biết mình là bác sĩ mà, bận rộn hết bệnh nhân này đến bệnh nhân khác. Đi, tụi mình xuống căn tin, uống chút gì đó đi.\r\n\r\n    Hữu Thiên vừa cười vừa giục Vĩnh Thành cùng mình đi ra ngoài.\r\n\r\n    Căn tin bệnh viện\r\n\r\n    - Dạo này cậu sao rồi, hôm nay rãnh rỗi nên đến thăm mình à – Hữu Thiên lên tiếng trước, sau khi nhìn thấy trên tay Vĩnh Thành là hồ sơ bệnh án.\r\n\r\n    - Ừhm, hôm nay mình đến thăm cậu, sẵn tiện có chuyện tìm cậu – Vĩnh Thành vừa nói vừa đưa bệnh án ra trước mặt Hữu Thiên.\r\n\r\n    Hữu Thiên đón nhận bệnh án bằng ánh mắt ngạc nhiên, cậu mở ra xem chăm chú rồi kinh hoàng ngẩng đầu nhìn lên Vĩnh Thành khẽ nói:\r\n\r\n    - Cậu….gia đình cậu đã biết chuyện này chưa.\r\n\r\n    Vĩnh Thành lắc đầu.\r\n\r\n    - Cậu sợ họ biết được sẽ lo lắng à.\r\n\r\n    - Không phải, mình vì sợ cô ấy biết được sẽ lo lắng – Vĩnh Thành thở dài đáp, cậu thật sự sợ nếu Hiểu Đồng biết được, cô ấy sẽ thế nào.\r\n\r\n    - Cô ấy…Ai? Người yêu cậu à – Hữu Thiên ngạc nhiên hỏi.\r\n\r\n    - Cũng không phải là người yêu. Cô ấy không yêu mình, cô ấy chỉ cảm thấy có lỗi với mình thôi – Vĩnh Thành cười khổ sở.\r\n\r\n    Hữu Thiên nhìn nét mặt buồn bã của Vĩnh Thành trong lòng cảm thấy thương cảm. Một Vĩnh Thành luôn điềm tĩnh tự tin, nay lại trở nên bi thương thế này.\r\n\r\n    - Cậu yêu cô ấy? – Hữu Thiên khẽ hỏi.\r\n\r\n    - Ừ! Mình rất yêu cô ấy – Vĩnh Thành gật đầu.\r\n\r\n    - Cậu muốn mình giúp cậu chữa trị ?\r\n\r\n    - Đúng vậy. Mình không muốn cô ấy biết mà lo lắng cho mình. Cho nên mình muốn nhờ cậu sữa lại bệnh án cho mình. Tạm thời giấu cô ấy.\r\n\r\n    - Vĩnh Thành …- Hữu Thiên kêu lên.\r\n\r\n    - Mình xin cậu, Hữu Thiên, hãy giúp mình lần này đi – Vĩnh Thành trầm giọng khẩn cầu.\r\n\r\n    - Thôi được – Hữu Thiên nhìn thấy ánh mắt đầy tuyệt vọng của Vĩnh Thành thì thở dài – Nhưng cậu nhất định phải nghe lời mình trong việc chữa trị. Nếu không mình sẽ không giúp cậu che giấu đâu.\r\n\r\n    – Cám ơn cậu – Vĩnh Thành thở phào nói.\r\n\r\n    - Hạ Khanh có biết cậu có người yêu không? – Hữu Thiên đột ngột hỏi.\r\n\r\n    - Đã lâu rồi mình không gặp cô ấy – Vĩnh Thành khẽ đáp.\r\n\r\n    - Mình nghe nói cô ấy sắp về nước – Hữu Thiên liếc nhìn Vĩnh Thành rồi quyết định nói.\r\n\r\n    - Vậy à .\r\n\r\n    - Chắc chắn cô ấy vì cậu mà trở về – Hữu Thiên nói tiếp.\r\n\r\n    - Mình và cô ấy chỉ có thể là bạn .\r\n\r\n    Hiểu Đồng vừa ra khỏi công ty thì đã thấy Thế Nam đang đứng dựa trên chiếc xe màu đen sang trọng chờ đợi ai đó. Cậu phớt lờ những ánh mắt ngưỡng mộ xung quanh. Hiểu Đồng định lướt qua cậu mà đi nhưng không ngờ Thế Nam đã lên tiếng gọi.\r\n\r\n    - Hiểu Đồng.\r\n\r\n    Nghe tiếng gọi Hiểu Đồng biết là không thể tránh được, cô miễn cưỡng đi đến bên cạnh Thế Nam. Ngượng cười lên tiếng đáp:\r\n\r\n    - Chào anh.\r\n\r\n    - Chúng ta nói chuyện một chút đi – Thế Nam nhìn Hiểu Đồng nói.\r\n\r\n    Tại quán nước .\r\n\r\n    Hiểu Đồng không dám nhìn trực diện Thế Nam, cô cúi đầu nhìn ly cà phê trước mặt, bàn tay thừa thãi chỉ biết xoay xoay chiếc dĩa dưới ly, làm cho cà phê trong ly cứ bị song sánh.\r\n\r\n    Thế Nam nhìn Hiểu Đồng lòng đầy xúc động. Cô gái mà cậu nhung nhớ, cô gái mà cậu luôn bỏ công tìm kiếm, cuối cùng cũng đã xuất hiện trước mặt cậu rồi. Thế Nam thấy tim mình nhảy nhót vui mừng.\r\n\r\n    - Lâu nay em sống thế nào.\r\n\r\n    Hiểu Đồng ngẩng đầu nhìn Thế Nam mím môi một lúc rồi trả lời:\r\n\r\n    - Vẫn tốt…Em nghe nói anh đang tiếp quản công ty nhà anh phải không?\r\n\r\n    - Ừ – Thế Nam khẽ đáp, ánh mắt cậu không rời khỏi Hiểu Đồng. Ánh mắt nhìn cô trìu mến yêu thương, dồn hết tất cả những tình cảm nhớ mong trong hơn 2 năm qua vào lúc này.\r\n\r\n    Cuối cùng Thế Nam quyết định lên tiếng :\r\n\r\n    - Hiểu Đồng thật ra anh….\r\n\r\n    - Đình Ân rất yêu anh – Hiểu Đồng biết Thế Nam định nói gì, cô nhanh chóng lên tiếng chuyển đổi đề tài.\r\n\r\n    - Anh biết – Thế Nam thở dài nói – Nhưng từ trước tới giờ, anh chỉ xem Đình Ân như em gái mà thôi. Em biết rõ người mà anh yêu là …\r\n\r\n    - Em biết. Nhưng mà không thể được. Chúng ta là không thể nào. Em là một cô gái xấu xa, anh là một chàng trai tốt. Anh xứng đáng với một cô gái tốt hơn em, yêu anh hơn em như Đình Ân.\r\n\r\n    - Nhưng mà anh không quan tâm cô ấy là người như thế nào, anh chỉ biết mình yêu cô ấy mà không hề hối tiếc – Thế Nam kiên quyết nói.\r\n\r\n    - Nhưng mà em không yêu anh – Hiểu Đồng nhìn Thế Nam dứt khoát nói.\r\n\r\n    “ Xin lỗi anh, Thế Nam. Là em làm tổn thương anh” – Hiểu Đồng tự trách thầm bản thân mình.\r\n\r\n    - Phải anh biết. – Thế Nam đau khổ tuyệt vọng nói – Cho nên anh rất hối hận, hối hận tại sao anh lại rút lui, hối hận tại sao không mạnh dạn theo đuổi em ngay từ đầu. Anh đã rất hối hận, nhất là khi thấy em và Vĩnh Phong chia tay trong đau khổ. Nếu như anh là người theo đuổi em từ đầu, có lẽ chúng ta sẽ không đau khổ và hối hận như hôm nay.\r\n\r\n    - Tất cả đã không thể quay lại được nữa rồi. Anh hãy hướng đến tương lai đừng chìm vào quá khứ nữa. Hãy quên em đi, hãy đón nhận người con gái khác, bởi vì anh xứng đáng được như thế. Đình Ân là một cô gái tốt, hãy thử đón nhận cậu ấy, biết đâu anh nhận ra cô ấy mới là người con gái anh chờ mong – Hiểu Đồng nhẹ nhàng khuyên nhủ.\r\n\r\n    - Trả lời anh một câu thôi – Thế Nam đau đớn hỏi – Nếu như lúc đó, anh quyết định theo đuổi em, em có chọn anh không?\r\n\r\n    - Biết được câu trả lời rồi thì sao – Hiểu Đồng nhìn Thế Nam kiên quyết nói – Quá khứ là cái mà ta không thể nào lấy lại được. Nếu em trả lời là có sẽ để lại trong lònh anh một sự hối tiếc không nguôi. Còn nếu em trả lời là không sẽ để lại trong anh một nỗi đau vô hạn. Vậy thì biết câu trả lời để làm gì.\r\n\r\n    Hiểu Đồng nói xong, cô đứng dậy bỏ đi, không quay đầu lại. Chỉ để lại một mình Thế Nam với nỗi đau dài.\r\n\r\n    “ Xin lỗi anh Thế Nam. Bốn người chúng ta: em. Anh, Vĩnh Phong và Đình Ân đã rơi vào cái vòng đau khổ của tình yêu. Nếu như lúc đó em chọn anh thì sao? Đình Ân cũng từng hỏi em như thế. Nếu như lúc đó, em chọn anh, có lẻ bốn người chúng ta đã không đau khổ như vậy. Không ai bị tổn thương vì em. Cái bi kịch của chúng ta chính là do em mà ra. Nếu ngay từ đầu các anh không gặp em, hay ngay từ đầu em nên giữ vững trái tim vô cảm của mình thì có lẽ chúng ta sẽ sống hạnh phúc hơn.”\r\n\r\n    Tại một hội trường của một nhà hàng lớn, nơi đang diễn ra một buổic tiệc ăn mừng ra mắt tác phẩm mới của các diễn viên. Một chàng trai trẻ mặc một bộ comple màu xanh viền trắng trông rất đẹp, rất phong độ bước vào. Rất nhiều cô diễn viên trẻ đều đến dự nhìn thấy cậu liền đến chào.\r\n\r\n    Quốc Bảo từ khi ra trường, cậu không thích theo sự nghiệp chính trị của gia đình, cậu mãi miết theo đuổi các cô diễn viên trẻ. Bản tính vui vẻ, phóng khoáng cho nên đi tới đâu cậu cũng được người ta chào hỏi. Bắt trò chuyện rất lâu, không ai không biết cậu.\r\n\r\n    Đình Ân là nữ diễn viên chính của buổi ra mắt phim này, cho nên cô luôn bận rộn trò chuyện với các ký giả xung quanh. Còn Minh Thùy, một trợ lí nhỏ nhoi rãnh rỗi, cho nên cô cứ vui vẻ hưởng thụ những đồ ăn thức uống ngon lành của buổi tiệc.\r\n\r\n    Vì cũng làm trong nghề, tình tình cởi mở nên Minh Thùy cũng quen biết khá nhiều diễn viên. Cho nên cô họp lại ngồi vào cùng một bàn với họ trò chuyện rôm rả.\r\n\r\n    Quốc Bảo sau cuộc trò chuyện, liếc mắt thấy một cô diễn viên đang cặp kè với mình thì đi đến chào hỏi. Tậht đúng là trời xui đất khiến, đó lại là cái bàn Minh Thùy ngồi. Cũng trùng hợp là chỉ có cái ghế bên cạnh ghế của cô là còn trống.\r\n\r\n    Mình Thùy thấy nữ diễn viên bỗng nhiên đưa tay vẫy thì bất giác quay người lại nhìn theo. Cái tên trước mặt cô cực kì quen mặt, phải nói là cực kì đáng ghét. Từ sau hôm gặp Quốc Bảo, cô đeo bám Đình Ân bắt Đình Ân kể rõ mọi chuyện cho cô nghe. Nghe xong cô khóc nức nở thương cho số phận hẩm hiu của Hiểu Đồng. Càng nghĩ càng giận cái tên Quốc Bảo đáng ghét không hiểu rõ mọi chuyện cứ chạy đến ức hiếp chị Hiểu Đồng của cô.\r\n\r\n    Mình Thùy lén lút thò một chân qua chiếc ghế trống bên cạnh. Quốc Bảo đi đến chào hõi ác cô gái xinh đẹp trước mặt thì định ngồi xuống ghế. Mông vừa hạ xuống nhưng thay vì là mặt ghế thì lại là một khoảng trống không, mất đà cậu ngã phịch xuống đất, đầu đập mạnh vào thành ghế.\r\n\r\n    Cái ghế đã bị Mình Thùy dung chân đá ra phía sau. Cô còn reo thầm mừng rỡ nghĩ: “ Ha đúng là ghế cao cấp có khác, kéo đi êm ru không tiếng động”. Thấy Quốc Bảo bị té chỏng vó. Cô không nhịn được cười thành tiếng.\r\n\r\n    Quốc Bảo bị té vừa đâu vừa cảm thấy mất mặt trước các người đẹp. Lại nghe tiếng cười nhạo của ai đó thì xấu hổ đứng dậy nhìn người đang cười mình.\r\n\r\n    Gương mặt đang cười cậu có cảm giác rất quen, hình như đã gặp ở đâu đó rồi thì phải. Cái gương mặt bầu bĩnh cũng khá dễ thương lại có hai cái lúm đồng tiền càng khiến cô dễ thương gấp bội phần. Cậu chợt nhớ ra cái cô gái hung hổ khi cậu đến châm chọc Hiểu Đồng.\r\n\r\n    Vậy là đã biết nguyên nhân tự nhiên cái ghế bị di chuyển, rõ ràng là do cô ta làm. Quốc Bảo tức giận chỉ Minh Thùy nói:\r\n\r\n    - Là cô cố ý đúng không?\r\n\r\n    Minh Thùy cũng không chối, cô hất mặt trả lời:\r\n\r\n    - Là tôi cố ý đó thì sao hả. Có ngon thì ăn cứ đá lại cái ghế của tôi đi.\r\n\r\n    - Cô thách tôi đấy à, tưởng tôi không dám sao.\r\n\r\n    - Ừ, đó thì sao.\r\n\r\n    Vốn dĩ đang ở nơi đông người, Minh Thùy lại là con gái cho nên Quốc Bảo không muốn làm ầm ĩ, chỉ cần cô nhận lỗi cái là xong nhưng nào ngờ Minh Thùy chẳng muốn nhận lỗi mà còn lên giọng thách thức. Vốn tính trẻ con, nghe Minh Thùy nói xong, cậu tức quá, đến đá vào cái ghế của Mình Thùy để trả thù hả giận. Nhưng….\r\n\r\n    Minh Thùy vốn đã chờ đợi, khi Quốc Bảo giơ chân đá cái ghế thì cô đã nhanh chóng đứng dậy. Làm Quốc Bảo vốn dung lực rất mạnh để đá cái ghế thì lại đá vào một cái ghế nhẹ không làm nó bay sang bàn bên cạnh gây ra một trận đỗ vỡ. Minh thùy càng cười đắc ý, cô quay nhìn Quốc Bảo đang ngây người, vì hụt chân cười ngạo châm trọc:\r\n\r\n    - Tôi phải đi đây, anh cứ ở lại giải quyết hậu quả do mình gây ra đi nha.\r\n\r\n    Nói rồi cô cứ bình thản bước đi trong ánh mắt đầy giận dữ của Quốc Bảo và ánh mắt xăm xoi nhìn vào họ của mọi người. Nhưng Minh thùy không ngờ khi cô vừa bước ra khỏi hội trường thì Quốc Bảo đã đi theo nấm tay cô lại.\r\n\r\n    Minh Thùy thấy Quốc Bảo hai mắt đỏ ngầu đầy giận dữ, tay cung lại hận đến độ chỉ muốn giết chết cô mà thôi, nên vội nói:\r\n\r\n    - Được rồi, chúng ta từn từ nói chuyện, ở đây đông người, không nên gây ồn ào như vậy. Anh đi theo tôi.\r\n\r\n    Nói rồi, cô bước đi, để mặc Quốc Bảo theo sau. Quốc Bảo ngốc nghếch đâu biết cậu bị Minh Thùy dẫn đi đâu vì bây giờ cậu tức giận đến độ mất đi lí trí . Chưa bao giờ cậu tấhy mất mặt như hôm nay.\r\n\r\n    Chỉ có Minh Thùy vừa đi vừa cười thầm trong bụng, cho đến khi hai người họ bước vào một gian phòng, trên cánh cửa có ghi :” WC WOMAN” ( tolet nữ ấy bà con ạ)\r\n\r\n    ***\r\n\r\n    Thấy Quốc Bảo không nghi ngờ theo mình vào tận tolet thì Mình Thùy mắc cười vô cùng nhưng cô không dám để Quốc Bảo biết. Vậy là cô cố gắng mím môi nhịn cười nhưng mà không thể nào che dấu được cả than hình cô đang run lên vì cười.\r\n\r\n    Quốc Bảo vì bị mất mặt nên muốn lấy lại sỉ diện cho mình mà không thèm để ý đến mình đang ở đâu, trong mắt cậu chỉ có cái lưng của Minh Thùy, nhưng cậu thấy cô đứng im toàn than run run thì lo lắng gọi:\r\n\r\n    - Này!\r\n\r\n    Minh Thùy nghe tiếng gọi thì cô gắng nín cười, ưỡng người hất đầu quay người lại định đốt chat với Quốc Bảo. Nào ngờ cậu đang ở sát sau lưng cô cho nên ….\r\n\r\n    Minh Thùy vốn dĩ không cao lắm nhưng bởi vì hôm nay cô mặc váy cho nên mang giày cao gót, lại không muốn chịu lép mình trong việc đối đầu với Quốc Bảo. Cho nên cô ngẩng cao đầu hất mặt lên ….\r\n\r\n    Kết quà là môi hai người chạm vào nhau, chóp mũi đụng nhau, bốn mắt giao nhau, cả người cô tựa sát vào người Quốc Bảo. Không gian xung quanh họ bỗng nhiên đứng lại rồi nóng dần lên. Vì bất ngờ, cả hai đều cứng đờ nhìn nhau. Sau đó ….\r\n\r\n    Một cái chớp mắt, hai cái chớp mắt, ba cái ….\r\n\r\n    Tiếp đó, cả hai cảm nhận được hơi thở nóng dần lên của nhau, cảm thấy một chút gì đó khi hai bờ môi chạm vào nhau. Tay bắt đầu lạnh toát, máu dồn lên não rồi chảy mạnh về tim làm tim đập thình thịch. Làm cho mặt cả hai đỏ bừng lên cuối cùng cả hai hoảng hốt cùng lùi lại cách xa nhau mấy bước. Cùng lúc quay mặt đi chỗ khác, đưa ta lên ôm lấy ngực cố ngăn cho tiếng tim đập nhẹ lại.\r\n\r\n    - Nói đi – Quốc Bảo xoay người lên tiếng trước phá tan không khí nóng bức xung quanh họ.\r\n\r\n    - Nói gì – Minh Thùy quay người lại ngơ ngác hỏi.\r\n\r\n    - Nói xin lỗi đó, tôi cũng không phải người nhỏ mọn gì mà chấp nhất con gái – Quốc Bảo tỏ vẻ rộng lương nói.\r\n\r\n    Nhưng Minh Thùy đã chề môi nói:\r\n\r\n    - Xin lỗi là cái gì vậy, tôi không biết. Nếu anh không phải người nhỏ mọn thì cần gì tôi phải xin lỗi.\r\n\r\n    - Vấn đề là sĩ diện. Cô có biết sĩ diên đàn ông cáo như thế nào không hả? – Quốc Bảo bực tức nói.\r\n\r\n    - Sĩ diện đàn ông của anh đáng bao nhiêu tiền, tôi trả cho – Minh Thùy hất mặt ngông nghênh nói.\r\n\r\n    Quốc Bảo không ngờ cô gái này lại dám nói với cậu như thế, cậu trừng trừng mắt nhìn cô đầy vẻ tức giận. Cậu chậm rãi tiến sát Minh Thùy với sắc mặt hầm hầm. Minh Thùy cũng cảm thấy có một sự nguy hiểm phát ra từ Quốc Bảo cô sợ hãi từ từ lùi lại phía sau.\r\n\r\n    - Nè, nè…không phải anh muốn ra tay đánh con gái chứ.\r\n\r\n    Quốc Bảo không thèm nói gì mà cứ thế im lặng tiến lại gần cô. Minh thùy thấy vậy không them lùi nữa, cô đứng thẳng người cho Quốc Bảo đến gần. Cô cũng là cao thủ Judo, cho nên chẳng lả lại sợ một gã đàn ông có gương mặt baby như vầy sao. Lần trước khi bị tên kia sàm sỡ mà cô không cho hắn ta vài đòn để Hiểu Đồng phải cứu giúp là vì lúc đó cô đang buồn và đang say rượu. Còn bây giờ cô hoàn toàn tỉnh táo. Minh thùy đang chuẩn bị tư thế, chuẩn bị nắm lấy tay Quốc Bảo ra một đòn vật ngã cậu ta thì cánh cửa phòng tolet mở ra.\r\n\r\n    Người bước vào sững sờ khi thấy có một tên con trai ở trong này, Minh Thùy thấy vậy bèn thu hồi tư thế của mình, cười gian một cái rồi giả vờ ngây thơ nói:\r\n\r\n    - Chị ơi, mau gọi bảo vệ đi chị, cái tên biết thái này dám vào tận đây rình con gái.\r\n\r\n    Quốc Bảo nghe Minh Thùy nói như vậy thì tức giận đến nghẹn lời, chỉ tay vào Minh Thùy kêu lên:\r\n\r\n    - Cô …\r\n\r\n    - Còn không mau đi, anh định đợi bảo vệ đến à – Minh Thùy đắc ý nói.\r\n\r\n    Lúc này, Quốc Bảo mới để ý thấy mình đang đang ở trong tolet nữ. Cậu quay lại lại nhìn người mới vào, cảm giác xấu hổ vô cùng, lung túng đến nỗi không biết nói gì khi bị người đó trố mắt nhìn mình. Cậu hậm hực nhìn Minh Thùy một cái rồi nhanh chóng bỏ ra ngoài.\r\n\r\n    Minh Thùy thấy Quốc Bảo quay đầu nhìn mình thì vẫy tay chào tạm biệt cậu. Sau đó cười thật lớn vì trò đùa của mình khi thấy Quốc Bảo đi ra ngoài. Nhưng hậu quả là cô không dám ra ngoài ngay, mà đứng thiệt lâu trong đó cho đến lúc chắc chắn Quốc Bảo không chờ mình bên ngoài mới dám đi ra.\r\n\r\n    Thật ra Quốc Bảo đã đứng bên ngoài đợi Minh Thùy ra tính sổ nhưng sau đó người ra lại chính là người bước vào khi nãy, người đó thấy Quốc Bảo vẫn đứng bên ngoài thì trố mắt nhìn chằm chằm cứ như tểh cậu là tên biến thái thật sự vậy. Quốc Bảo thấy xấu hổ quá đành hậm hực ra về, coi như xui xẻo, ra đường bị chó cắn vậy. Cả đời cậu chưa bao giờ xấu hổ đến như thế\r\n\r\n    Mình Thùy và Đình Ân mệt mỏi trờ về nhà. Minh Thùy cứ nhớ lại bộ dạng của Quốc Bảo bị mình chơi khâm thì ôm bụng cười ngã vật ra sofa. Đình Ân không hiểu bèn hỏi, vậy là cô kể lại mọi chuyện. Nghe xong Đình Ân liền bảo:\r\n\r\n    - Em đó, có biết mình đụng vào ổ kiến lửa rồi không. Chi Hiểu Đồng không phải là tấm gương trước mắt à. Sau này cậu ta sẽ tìm em trả thù cho coi.\r\n\r\n    - Em sợ gì chứ, giặc đến xây thành, nước đến đắp bờ thôi. Chỉ tại chị Hiểu Đồng hiền quá mới bị ăn hiếp. Là em thì còn lâu – Minh Thùy tự tin nói.\r\n\r\n    - Nhưng mà chị cảnh cáo em, từ nay đừng động đến cậu ấy nữa. Chúng ta làm trong nghề này rất nhiều kẻ ganh tỵ ghen ghét, cho nên thà thêm bạn chứ đừng thêm thù.\r\n\r\n    - Em biết rồi, từ nay sẽ không gây sự với hắn ta nữa. Thấy hắn ta là em sẽ tránh đi – Minh Thùy vội vàng hứa cho Đình Ân an tâm. Cô cũng biết Đình Ân vất vả lắm mới leo lên được vị trí này, cho nên không thể vì một mây thuẫn nhỏ mà bỏ hết bao tâm huyết xuống song được.\r\n\r\n    Minh Thùy tự hứa từ nay sẽ tránh xa Quốc Bảo ra, nào ngờ mọi chuyện lại không như mong muốn<\/div>\r\n\r\n    <\/div>","title":"Chương 26+ 27"}