{"text":"﻿    Chương 50: Lão thái thái chỉnh đốn Tô Thanh (4)\r\n\r\n    <\/div>\r\n\r\n    Tô Thanh không ngờ khổ nhục kế của mình cả buổi chiều lại bị Lão thái thái kia chọc phá, nhất thời hận đến mức dùng sức vứt áo gấm xuống đất. Vú Vương sự tới mức vội tiến lên, vội vàng lấy chăn đắp lên người nàng, trấn an:\r\n\r\n    \"Phu nhân phải cẩn thận thân thể! Nếu lúc này người bị bệnh,chẳng phải vừa ý người nào đó? Huống hồ, Nhị tiểu thư vẫn còn đang ở nhà thờ tổ chờ người.\"\r\n\r\n    Lời nói làm cho Tô Thanh bình tĩnh ngay. Vân Huyền Chi vừa nãy không nổi giận, mà cực kỳ tỉnh táo, lạnh lùng nói với nàng lời nói kia, khiến trong lòng Tô Thanh quả thật bất an.\r\n\r\n    Dù sao cũng là vợ chồng chung chăn chung gối nhiều năm, tất nhiên Tô Thanh thập phần hiểu rõ tính cách Vân Huyền Chi.\r\n\r\n    Lúc hắn tức giận, có thể sẽ không sinh ra ngăn cách\r\n\r\n    Nhưng lúc hắn nói lời lạnh nhạt, chỉ có thể nói đối với người đó hắn đã không còn tín nhiệm.\r\n\r\n    Những năm vừa qua, Tô Thanh sở dĩ ở tướng phủ muốn gió được gió, muốn mưa được mưa, là do hiểu được tính tình của Vân Huyền Chi.\r\n\r\n    Nhưng một tay Lão thái thái thôi đã khiến cho Vân Huyền Chi lãnh đạm với mình. Điều này làm cho Tô Thanh chuẩn bị không kịp, thậm chí có chút hối hận vì muốn hãm hại Vân Thiên Mộng, mà để cho Vân Huyền Chi đưa Lão thái thái về lại tướng phủ.\r\n\r\n    Hơn nữa, điều làm cho Tô Thanh phiền muộn là sáng sớm hôm sau, Vân Huyền Chi phái Lưu hộ vệ ra khỏi thành, mau chóng đón Vân Dịch Dịch tới tướng phủ.\r\n\r\n    Nhận được tin, mặt Tô Thanh tái nhợt, tình thế trước mắt không thể không cười mà nói đối với Vân Huyền Chi việc lần này rất tốt.\r\n\r\n    Lão thái thái thấy con trai hôm nay hướng về mình như thế, nhìn về phía Tô Thanh trong mắt lộ vẻ đắc ý. Bất giác, trong lòng càng sinh ra ỷ lại Vân Thiên Mộng, chỉ cảm thấy đề nghị tối qua của Vân Thiên Mộng quả thật chính xác\r\n\r\n    Liễu di nương biết rõ Vân Dịch Dịch kia là người Lão thái thái yêu quý nhất, liền cùng Vân Thiên Mộng bàn bạc, có phải đem Thu Bích Cư bên cạnh Bách Thuận Đường cho sửa sang lại, để cho Vân Dịch Dịch ở đó.\r\n\r\n    Vân Thiên Mộng nhìn sâu vào mắt Liễu Hàm Ngọc, trong lòng biết nàng sợ Vân Dịch Dịch được yêu quý, Vân Yên càng không có địa vị, cười và để cho chính nàng tự xử lý.\r\n\r\n    Liễu di nương thấy Vân Thiên Mộng quan tâm đến mình như thế, sự trung thành với nàng trong lòng lại tăng thêm\r\n\r\n    Lúc này, Vân Thiên Mộng đã hành lễ cùng đám người hầu rồi đi vào buồng sưởi của Lão thái thái. Thấy Lão thái thái đang cầm vài xấp lụa so sánh màu sắc, liền cười hỏi:\r\n\r\n    \"Bà nội, người đang làm gì thế?\"\r\n\r\n    Vú Nhuế thấy Vân Thiên Mộng đến đây, cười tiến đến bên, nhận chiếc áo khoác ngoài trắng ngần mà nàng cởi ra, cười trả lời:\r\n\r\n    \"Lão thái thái sợ tứ tiểu thư không có quần áo, làm mất thể diện tướng phủ, nên dùng tiền túi may cho tứ tiểu thư vài bộ quần áo mới.\"\r\n\r\n    Nghe vậy, Vân Thiên Mộng trong mắt hiện vẻ không đồng tình, đoạt lấy xấp gấm trong tay Lão thái thái giao lại cho vú Nhuế, có chút tức giận nói:\r\n\r\n    \"Bà nội là chủ của tướng phủ, lại xuất tiền riêng, chẳng phải là khiến người khác chê cười? Người ngoài không biết chắc chắn nói tướng phủ hà khắc với con của người cùng họ. Bà nội đừng như thế, đừng nói là phụ thân không cho, Mộng nhi nhất định cũng không chịu! Một lát nữa, Liễu di nương tới, sẽ mời ông chủ phường dệt vải Giang Nam làm cho muội muội vài bộ quần áo. Về đồ trang sức, về sau tứ muội muội tới, Mộng nhi tự mình sẽ đưa nàng đi chọn lựa.\"\r\n\r\n    Buổi nói chuyện, vừa thân thiết vừa ấm lòng, đừng nói là Lão thái thái, ngay vú Nhuế cũng tán dương cách xử sự của Đại tiểu thư với mọi người.\r\n\r\n    \"Lão thái thái, người xem, vẫn là Đại tiểu thư của chúng ta hiểu lý lẽ. Có lẽ người nên nghe theo Đại tiểu thư, đừng phụ lòng hiếu thuận của nàng.\"\r\n\r\n    Lão thái thái thấy trên mặt Vân Thiên Mộng đã có nét giận dữ, lại được vú Nhuế khuyên giải, bèn ưng thuận ý muốn Vân Thiên Mộng.\r\n\r\n    Nhưng trong lòng lại lo sợ, cháu gái lớn đang tính toán cho cháu gái nhỏ, chỉ sợ Vân Thiên Mộng mặt ngoài hào nhoáng, trong lòng thì ghen ghét.\r\n\r\n    Lão thái thái mới dò xét cẩn thận Vân Thiên Mộng. Chỉ cảm thấy trên người nàng một bộ váy màu lục đầy sức sống, trên người phủ một chiếc áo bạc ít hoa văn, nhan sắc trắng trong thuần khiết. Mái tóc vén lên, cài chiếc trâm Tượng nha Lan hoa, vẻn vẹn hai hàng tóc mai, ngoài ra không còn vật gì khác. Điều này làm cho Lão thái thái trong lòng bất mãn, cảm thấy nữ nhi như vậy thật sự là quá mức mộc mạc, liền sai vú Nhuế đem tới một chiếc hộp gỗ, lấy ra bên trong một cái hộp ngọc tím, chọn lấy chiếc trâm Khổng tước, cài lên cho Vân Thiên Mộng, lúc này mới thỏa mãn nói:\r\n\r\n    \"Bây giờ mới đúng là đại tiểu thư của tướng phủ.\"\r\n\r\n    Vân Thiên Mộng biết rõ Lão thái thái sợ mình hiểu sai, liền lập tức đứng dậy, trên mặt sợ hãi nói:\r\n\r\n    \"Cháu gái có thể nào lấy một lễ vật quý của bà nội như thế.\"\r\n\r\n    Nói xong, liền đem chiếc trâm gỡ xuống...\r\n\r\n    Lão thái thái vội ngăn động tác của nàng, kéo Vân Thiên Mộng ngồi xuống, cười yếu ớt:\r\n\r\n    \"Mấy năm rồi, ta cũng không cho con được thứ gì. Hôm nay, con có lòng hiếu thuận với bà nội, yêu quý muội muội, cần phải khen thưởng.\"\r\n\r\n    Vân Thiên Mộng thấy Tổ mẫu khăng khăng như thế, liền đứng dậy, hành lễ cảm tạ:\r\n\r\n    \"Thiên Mộng tạ bà nội ban thưởng!\"\r\n\r\n    Lão thái thái thỏa mãn gật đầu, hai bà cháu ngồi nói chuyện phiếm. Kể đến tiệc mừng thọ sắp tới, Lão thái thái hứng thú nói:\r\n\r\n    \"Nhiều năm như vậy, không gặp Lão thái quân, không biết dung mạo nàng có gì thay đổi! Nhớ ngày đó, bà ngoại của cháu cũng là mỹ nữ nổi tiếng kinh thành!\"\r\n\r\n    Vân Thiên Mộng thấy Lão thái thái rốt cục không nhịn được, bắt đầu hỏi thăm chuyện phủ Phụ Quốc Công, bèn giấu đi lãnh ý trong đáy mắt, cười nói:\r\n\r\n    \"Bà ngoại thân thể khỏe mạnh. Những năm qua đều do cậu mợ quản lý trong ngoài phủ, bà ngoại toàn thời gian là dành cho con cháu. Chỉ là, tuổi của bà ngoại chung quy cũng đã cao, trong lòng vô cùng hoài niệm thời gian trước kia, đặc biệt là nghĩ đến bà nội, nói hai người thân thiết với nhau, lại là thông gia, cảm tình tất nhiên là không thể đánh đồng với người bên ngoài được.\"\r\n\r\n    Nghe Vân Thiên Mộng nói xuôi tai như thế, Lão thái thái bật cười, chỉ vào Vân Thiên Mộng, nhìn vú Nhuế tán dương:\r\n\r\n    \"Nha đầu này, nhìn xem, cái miệng nhỏ nhắn này ngọt không kìa?\"\r\n\r\n    Vú Nhuế cũng cười theo. Ngay sau đó, nói với Lão thái thái:\r\n\r\n    \"Đúng thế ạ! Đại tiểu thư hiếu thuận như thế là phúc của Lão thái thái!\"\r\n\r\n    Lão thái thái thích nghe nhất nịnh nọt, hôm nay được tán tụng cao như thế, trong lòng có chút lâng lâng. Nhưng mà, đầu óc bà vẫn tỉnh táo, lúc này nên hỏi về những việc khác. Bà thân mật kéo tay Vân Thiên Mộng, nghiêm mặt nói:\r\n\r\n    \"Ta nhiều năm rồi không ở kinh thành, đối với nhiều quan được điều động ở kinh thành tất nhiên là không biết. Ta nhớ rằng người con cả của cậu mợ của con cũng đã lớn rồi?\"\r\n\r\n    Vân Thiên Mộng nhìn hai tay mình bị ôm bên trong tay Lão thái thái, đôi môi hồng nhạt có hơi giơ lên, trong mắt mang theo vẻ tươi cười:\r\n\r\n    \"Đại biểu ca năm nay đã 19 tuổi, không thể tưởng tượng được trí nhớ của bà nội tốt như thế, lại nhớ rõ những chuyện nhỏ nhặt này.\"\r\n\r\n    Nghe vậy, trong mắt Lão thái thái hiện lên vẻ không đồng ý, nhìn Vân Thiên Mộng nghiêm túc nói:\r\n\r\n    \"Nha đầu ngốc, đây cũng không phải là chuyện nhỏ! Con cái các đại gia tộc, trong mắt người khác đều là miếng mồi ngon. Công tử nhà nào đó đến tuổi trưởng thành, tiểu thư nhà nào cập kê, người ngoài còn nhớ rõ hơn là chính bọn hắn, đã nghĩ đến việc tranh đoạt. Thực ra, nhà bà ngoại của con, bệ hạ mặc dù không phải do Thái Hậu sinh ra, nhưng tình cảm mẫu tử hai người so với cha mẹ ruột chắc còn tốt hơn, cái này cũng đã mang đến phồn vinh cho phủ Quốc Công, con cháu có hoàng ân mênh mông, con đường làm quan chắc chắn thuận buồm xuôi gió! Đối với tướng phủ chúng ta, là trăm ích mà vô hại.\"\r\n\r\n    Nghe xong, trong Vân Thiên Mộng xẹt qua một tia cười lạnh. Bà nội này chẳng những trải đường cho Vân Huyền Chi mà còn muốn trải đường cho cả hai cháu trai, thậm chí bàn tính lợi dụng cả phủ Phụ Quốc Công.\r\n\r\n    Chỉ có điều Vân Huyền Mặc tuy xem như là thân đệ của Vân Huyền Chi, nhưng hắn không có công danh, điều này làm cho xuất thân của huynh đệ Vân Dịch Hoành trở nên thấp hơn, không thể so sánh với đám vương tôn công tử khác.\r\n\r\n    Chỉ sợ đây cũng là nguyên nhân làm cho lão thái thái nóng vội.\r\n\r\n    Nhưng mà, nếu không có thực học, con đường làm quan cũng không thể tiến xa.\r\n\r\n    Khúc Trường Khanh tuy là xuất thân địa vị cao quý, nhưng hắn vẫn văn võ toàn tài, từ nhỏ đã vào quân doanh tôi luyện, mười lăm tuổi tham gia thì võ, đoạt được thám hoa năm đó, bởi thế mới danh chính ngôn thuận làm Binh Bộ Thị Lang.\r\n\r\n    Mà bên ngoài đối với vị trưởng tôn của phủ Phụ Quốc Công cũng đánh giá tương đối cao, nhao nhao tán dương hắn không dựa vào gia tộc phù hộ, dựa vào chính mình mở ra con đường làm quan.\r\n\r\n    Tuy nhiên Lão thái thái lại không rõ đạo lý đó, một lòng chỉ nghĩ đến tận dụng mối quan hệ để đường đi của cháu được trót lọt.\r\n\r\n    Nhưng Vân Thiên Mộng lại không thể dứt khoát cự tuyệt Lão thái thái, đỡ làm Lão thái thái mất mặt, lại khiến mình vô duyên vô cớ trở thành địch nhân của bà.\r\n\r\n    Chỉ thấy nàng cười ngọt ngào, hơi cau mày, dựa vào Lão thái thái, làm nũng:\r\n\r\n    \"Bà nội, người nói những thứ này Mộng Nhi không có hứng thú! Cái này là chuyện quốc gia đại sự, không phải do phụ nữ chúng ta định đoạt. Vả lại, Mộng Nhi nhìn thấy hai vị Đường ca đều thông minh lanh lợi, tương lai dù không dựa vào người khác cũng có thể một phen đến đỉnh cao.\"\r\n\r\n    Lão thái thái thấy nàng thật không để tâm nói chuyện này, thầm nghĩ còn nhiều thời gian. Có một số việc hoàn toàn không cần gấp, bây giờ chỉ cần đối đãi thật tốt đứa cháu ngoại của Cốc lão thái quân, mai sau phủ Quốc Công còn không thấy tình cảm này mà giúp đỡ sao?\r\n\r\n    Nghĩ như thế, Lão thái thái cũng không quá níu lấy việc này, vuốt má Vân Thiên Mộng cảm thán nói:\r\n\r\n    \"Nếu Dịch Nhi cũng hào phóng như thế này thì ta cũng an tâm. Chỉ e đứa bé kia lớn lên địa phương nhỏ, sợ không thể thích ứng với các tiểu thư ở kinh thành.\"\r\n\r\n    Thấy trong mắt Lão thái thái lộ vẻ lo lắng, Vân Thiên Mộng biết bà muốn mang Vân Dịch Dịch tham gia thọ yến.\r\n\r\n    Chỉ là, dùng thân phận Vân Dịch Dịch, thật không có tư cách bước vào phủ Phụ Quốc Công, nên chỉ có thể dựa vào mình.\r\n\r\n    Lúc này, Vân Thiên Mộng ngồi thẳng, trấn an:\r\n\r\n    \"Cháu gái ngược lại cho rằng cứ dắt theo Tứ muội. Nếu bà nội không tin, lần thọ yến này, cứ để cho Tứ muội đi theo.\"\r\n\r\n    Lão thái thái đợi cả buổi, rốt cục Vân Thiên Mộng cũng ưng thuận, tất nhiên là vô cùng vui mừng, lập tức thưởng chút điểm tâm do Tô Thanh mang đến, còn để cho Vân Thiên Mộng mang về thưởng cho nha đầu trong viện ăn.\r\n\r\n    Lúc này, bà vú hầu hạ gian ngoài cung kính đi đến, bẩm báo Tô di nương đến rồi.\r\n\r\n    Vân Thiên Mộng đưa mắt sang vú Mễ. Chỉ thấy vú Mễ kéo màn cửa lên một góc, lên tiếng:\r\n\r\n    \"Mời Tô di nương vào.\"\r\n\r\n    Tô Thanh đứng bên ngoài, thấy có người mời vào, tất nhiên cho rằng đây là ý Lão thái thái, bèn cẩn thận từng tí, nhẹ nhàng đi vào buồng sưởi.\r\n\r\n    Lão thái thái thấy bộ dáng nàng nũng nịu không chịu được, trong người máu dồn lên đỉnh đầu, sự vui vẻ lập tức tan thanh mây khói. Nhìn trời, hiển nhiên là đã qua giờ Thìn, gần tới giờ Tỵ, di nương thỉnh Lão thái thái sáng sớm tốt lành rõ ràng là lề mề đến gần giữa trưa mới đến, có thể thấy được Lão thái thái lại muốn cho Tô Thanh chút phiền toái.\r\n\r\n    <\/div>","title":"Chương 50: Lão thái thái chỉnh đốn Tô Thanh (4)"}