{"text":"﻿    Chương 11: Thanh tư tuyệt ngạo, cổ độc phát tác\r\n\r\n    <\/div>\r\n\r\n    Nhìn thân ảnh màu bạc kia xa, trong mắt Liệt Hỏa Kình Thương lên tia tên.\r\n\r\n    Giờ phút này đồng tử Long Tứ Thiên cũng co rút mạnh, ngân y nữ tử kia hóa ra là người bị truyền khắp tứ quốc-đại tiểu thư của phủ Trấn quốc tướng quân?!\r\n\r\n    Là người mà cầm kỳ thư họa thi từ ca phú mọi thứ thông, nữ tử bao cỏ?!\r\n\r\n    Là người qua mười tuổi còn chưa có nội lực, phế vật xấu nữ? !\r\n\r\n    Là người giờ phút này sắp được gả sang Phong Mâu quốc?\r\n\r\n    Bây giờ, trong lòng Long Tứ Thiên loạn vòng, kỳ mặc kệ nàng là ai, trong lòng chỉ để ý chuyện nàng sắp thành thân thôi!\r\n\r\n    Tây Việt Tiêu khiếp sợ nhìn bóng dáng của nữ tử tài hoa kia, tay nắm chặt lại, đây thực là xấu nha đầu năm đó đuổi theo ? Tại sao lại biết được nàng tài hoa như thế? Nếu biết, dù dung nhan nàng ta có xấu như thế nào cũng đưa vào hậu cung để trợ giúp mình phen, hơn nữa nàng còn là con của chính thất-thân phận tôn quý vô cùng! Bây giờ lại có danh hiệu Đệ nhất tài nữ! Nắm chặt quyền nhìn dáng người nữ tử trác tuyệt kia, đây là xấu nha đầu năm đó đuổi theo ? Sao lại biết nàng là đầy bụng kinh luân như vậy chứ?\r\n\r\n    Đêm khuya, trăng sáng rực vòng phía chân trời.\r\n\r\n    Thanh nhã cư, phủ Trấn quốc tướng quân.\r\n\r\n    Sau khi từ hội đèn lồng trở về, Tức Mặc U Tà ăn thêm chút, xong tắm rửa nhưng chưa ngủ, nàng khoác áo choàng màu trắng nằm xích đu ở trong viện, mà Hàn Mai cùng Thanh Lan đứng ở phía sau U Tà. Ánh trăng chiếu lên mặt U Tà vẫn trong trẻo lạnh lùng mà thanh thản, giờ phút này gương mặt làm cho người ta sợ hãi kia lại còn cảm giác dữ tợn nữa, mà lại có vẻ nhu hòa.\r\n\r\n    Gió thu thổi, những chiếc lá trúc trong viện nhàng rung động.\r\n\r\n    \"Xuất \" Thanh lạnh nhạt của Tức Mặc U Tà vang lên, vừa dứt lời, ba thân ảnh liền xuất trong viện, người đầu chính là Liệt Hỏa Kình Thương.\r\n\r\n    \"Hai thủ hạ của Bổn vương ham chơi chạy đến nơi này của nương, nương có thể cho ta gặp mặt được ?\" Thanh lãnh mị từ tính vang lên trong đêm khuya yên tĩnh, làm cho người ta cảm thấy tim đập nhanh hơn nhịp\" Nhiếp chính vương nên giỡn? Ở nơi này của ta có hai thủ hạ ham chơi nào cả, chỉ có hai thích khách muốn sống mà thôi\" Thanh U Tà thản nhiên mang theo tia cảm xúc, làm cho người ta đoán được nàng nghĩ cái gì, người như vậy mới là đáng sợ.\r\n\r\n    Nhìn bộ dáng thanh thản, lạnh lùng của Tức Mặc U Tà, con ngươi Liệt Hỏa Kình Thương xẹt qua tia mà chính cũng biết tên, nhưng rồi lại nhanh chóng biến mất.\r\n\r\n    \" nương, Vương gia nhà ta tự mình đến đây, ngươi còn muốn như thế nào?\" Hồn Thiên có chút táo bạo .\r\n\r\n    Lúc này, Hàn Mai đứng ở phía sau U Tà nổi giận : \"Ngươi muốn chết sao? Dám chuyện cùng tiểu thư nhà ta như thế!\"\r\n\r\n    Vừa dứt lời, đạo ánh sáng chém đến, Hồn Thiên kinh hãi, vội vàng né tránh. Sau đó cũng dám mở miệng nữa, ngoan ngoãn đứng ở phía sau Liệt Hỏa Kình Thương, Hồn Thiên kinh ngạc sao vương gia nhà lại dùng ánh mắt lạnh như vậy nhìn chứ? làm sai cái gì sao?\r\n\r\n    \"Muốn chuộc bọn họ, lấy vạn lượng hoàng kim đến đây\" U Tà chút để ý tới Hồn Thiên, vẫn lạnh nhạt nằm ở xích đu như trước, thanh trong trẻo nhưng lạnh lùng .\r\n\r\n    Nghe vậy, Liệt Hỏa Kình Thương khẽ nhếch đôi lông mày kiếm lên, \"Được, vạn lượng hoàng kim bổn vương đưa tới\"\r\n\r\n    \"Thanh Lan, đem bọn họ giao cho nhiếp chính vương\" U Tà xong, Thanh Lan hung hăng trừng mắt nhìn Hồn Thiên cái, sau đó xoay người vào phòng lôi ra hai nam tử mặt mũi bầm dập nhìn bộ dáng, xong lại hung hăng đá hai người bọn họ đến chân Hồn Thiên Hồn Ảnh.\r\n\r\n    Thấy màn như vậy, khóe mắt Hồn Thiên Hồn Ảnh khẽ giật, này… Đây là Hồn Lăng và Hồn Trạch?.... Nữ nhân này sao có thể nóng tính như thế? Mà khi Hồn Lăng nhìn thấy ý tứ trong mắt hai người này khóc ra nước mắt, cái này tính là gì, các ngươi còn chưa thủ đoạn của các nàng đâu! Mà Liệt Hỏa Kình Thương cũng sửng sốt chút, khóe miệng khẽ rút cái thể nhận ra.\r\n\r\n    \"Người trả, mong nhiếp chính vương nhớ đưa vàng đến đây, đêm khuya, tiễn.\"\r\n\r\n    Ngay khi Liệt Hỏa Kình Thương chuẩn bị mang theo bốn người rời , lại có biến cố nổi lên, \"Ô. Ô...\" tiếng kêu đau đớn truyền đến, bốn người Hồn Thiên quá sợ hãi, ngẩng đầu nhìn lên ánh trăng, kỳ quái, ràng là chưa tới đêm trăng tròn mà!\r\n\r\n    Mà chân khí trong người Liệt Hỏa Kình Thương chạy toán loạn, trong bụng như sắp vỡ ra từng khúc , đau đến nhất thời gầm : \"Đáng chết!\", động tĩnh này làm cho U Tà nâng mắt nhìn lướt qua, con ngươi cũng lập tức co rụt lại, môi đỏ mọng khẽ mở: \"Phệ tâm cổ\", khi nghe nàng như thế, mấy người Hồn Thiên sửng sốt, nàng làm sao biết?\r\n\r\n    Lập tức, Hồn Thiên cũng bất chấp tất cả, ôm quyền quỳ gối trước mặt U Tà, trầm giọng : \" nương, nếu người có thể cứu được vương gia Hồn Thiên làm mọi việc để báo đáp nương cho dù có phải vượt qua núi lửa sông sâu cũng chối từ!\"\r\n\r\n    Sau khi U Tà ra ba chữ kia lại khôi phục lại bộ dạng lạnh nhạt. Nghe được lời này,U Tà quay ra liếc nhìn Hồn Thiên cái: \"Phiền toái, muốn cứu\" xong chuẩn bị mang theo Hàn Mai và Thanh Lan trở về phòng, chút do dự.\r\n\r\n    Cơn đau của Liệt Hỏa Kình Thương xâm nhập vào trong xương tủy, sắp mất lý trí, \"Phệ tâm cổ\" lần này lại phát tác trước, bây giờ lại ở Phong Mâu quốc, có người ức chế ma tâm ở bên cạnh, chính sắp bị ma hóa.\r\n\r\n    Mặt bốn người Hồn Thiên vô cùng đau khổ, cho dù muốn nhưng vương gia nhà cũng là phu quân tương lai của nàng, nàng cũng nên ra tay cứu chứ? Giống như hiểu được ý nghĩ của mấy người kia mà U Tà dừng bước, thở dài tiếng, \"Phệ tâm cổ\" nếu ức chế được, người kia bị ma hóa, sau đó ngừng giết người cho đến rạng sáng, mặc dù nàng phải người tốt, nhưng cũng đành lòng nhìn những người vô tội chết.\r\n\r\n    Nhìn thấy U Tà dừng bước, mấy người Hồn Thiên cơ hồ vui đến phát khóc \"Nâng đem vào phòng\", xong đem Hàn Mai và Thanh Lan vào trong phòng.\r\n\r\n    <\/div>","title":"Chương 11: Thanh tư tuyệt ngạo, cổ độc phát tác"}