{"text":"﻿    Quyển 2 – Chương 37\r\n\r\n    Hồi 37: Nửa đêm\r\n\r\n    “Vì sao tôi không dám?” Hai tay Lỗ Tùng đập vào nhau, nghiến răng nghiến lợi, “Mẹ nó, không dám không phải đàn ông!”\r\n\r\n    Tần Mạt buồn cười mà dẫn vị “đàn ông” này trở lại bên cạnh phòng học, Lỗ Tùng vô cùng khó hiểu: “Sao lại không vào?”\r\n\r\n    “Giờ vào để ăn mắng à?” Tần Mạt dùng ánh mắt nhìn kẻ ngốc liếc hắn, “Thầy Trương nhất định đang nổi nóng, hơn nữa bây giờ mà vào, cậu nghĩ ông ấy sẽ sắp xếp chúng ta thế nào?”\r\n\r\n    Lỗ Tùng bất mãn nói thầm: “Đứng ngây ra đây để tìm tai họa à? Đi ra ngoài chơi còn hơn!”\r\n\r\n    “Đây gọi là khổ nhục kế! Không hiểu đúng không? Không hiểu thì nhìn mà học này!” Tần Mạt nhíu mày, “Chúng ta giờ mà đi vào, cậu bảo thầy Trương sẽ xử lý thế nào? Thầy ấy đang lên lớp, nếu như thầy bỏ tiết học, để dạy bảo chúng ta, vậy thì sẽ lãng phí thời gian lên lớp, nhưng nếu như thầy ấy không ạy dỗ chúng ta, thì ông ấy sẽ mất mặt.”\r\n\r\n    “Vậy thì phải làm gì…” Lỗ Tùng bất bình nói leo.\r\n\r\n    “Đúng là đầu gỗ!” Tần Mạt liếc hắn một cái, “Đã nói là khổ nhục kế, chúng ta qua được cửa ải này là nắm quyền trong tay rồi, vì thế phải nghĩ cho chúng ta. Hơn nữa chúng ta đứng ngoài này, cậu tưởng thầy ấy không nhìn thấy chắc? Cậu đứng với thái độ thành khẩn, dáng vẻ đáng thương, để ông ấy ra ngoài này, mọi chuyện sẽ thuận lợi thôi!”\r\n\r\n    “Thật nhu nhược, không còn mặt mũi nào nữa!” Lỗ Tùng trừng mắt muốn đi.\r\n\r\n    Tần Mạt vội tóm hắn lại, quát khẽ nói: “Cậu còn muốn đi à, tôi cam đoan Trương Tường khi hết tiết sẽ đến phòng giáo vụ xin đuổi cậu! Đại trượng phu co được giãn được, nghiệp học hay mất mặt quan trọng hơn? Lại nói hôm nay rõ ràng là cậu sai trước, nhận sai với thầy của mình, có gì mà mất mặt? Lúc trước cậu vừa nói muốn về xin lỗi, khắc này lại muốn nuốt lời, đây chính là đại trượng phu của cậu à?”\r\n\r\n    Liên tiếp bị hỏi, mắt Lỗ Tùng mở to, da mặt đỏ bừng, cuối cùng không thể nói gì.\r\n\r\n    Tần Mạt buông tay hắn ra, chỉ nói thêm câu nữa: “Cúi đầu đứng vững! Rồi thả tay đứng cung kính, sau đó im lặng chờ đợi giờ tan học.”\r\n\r\n    Lỗ Tùng không dám nói chuyện nữa, chỉ đứng nghiêng nghiêng vẹo vẹo, một lúc lại nghiêng sang trái, một hồi lại nghiêng sang phải, tuy không đòi đi nữa, nhưng cũng đứng không yên.\r\n\r\n    Tần Mạt thầm hừ trong lòng: “Bùn lothể trát tường.” Cũng không quan tâm đến hắn nữa.\r\n\r\n    Thái độ của Trương Tường sau đó đúng như Tần Mạt dự đoán, ông thấy Lỗ Tùng chủ động nhận sai, cũng chỉ dạy bảo hắn vài câu, sau đó phải hắn làm vài bản kiểm điểm rồi không truy cứu nữa.\r\n\r\n    Mà với Tần Mạt, Trương Tường cũng không tin nàng sẽ làm chuyện xấu, trong mắt thầy Trương, Tần Mạt là đứa trẻ rất thành thật, kết quả môn toán của nàng không tốt, nhưng bình thường nàng rất chăm chú nghe giảng, nên vẫn có thể tha thứ được.\r\n\r\n    Hơn nữa, Tần Mạt có thể đưa Lỗ Tùng về chủ động xin lỗi thầy giào, thầy Trương xem ra, đây cũng là biểu hiện nhiệt tình giúp người.\r\n\r\n    Trương Tường là thầy giáo điển hình của “con mọt sách”, bình thường ông chỉ lo dạy học và nghiên cứu toán học, rất ít quan tâm những việc khác, cho nên ông không hề biết Tần Mạt từng mắng thầy giáo trong trường là “dạy hư học sinh” đến mức mang tiếng xấu phải tạm nghỉ học.\r\n\r\n    Trải qua một chuyện này, Tần Mạt đã tạo nên hình tượng một đứa trẻ tốt trong lòng Trương Tường, đến nỗi sau này thầy Trương rất chiếu cố đến Tần Mạt, có lúc còn chủ động cho nàng thêm suất tiểu táo[48], có khi còn vì nàng mà giải đề số học, kết quả học toán của Tần Mạt vì thế mà được nâng cao.\r\n\r\n    Nhưng Lỗ Tùng vẫn căm giận, thỉnh thoảng lại mượn chuyện này nói với Tần Mạt: “Có phải cậu là người quen của Trương Tường không? Đầu óc thầy ấy nghĩ thế nào vậy? ôi nói, này, rõ là cậu véo nên tôi mới kêu to, sao nói thế nào ông ta cũng không tin? Ông ta lại còn cho là cậu muốn giải vậy nên mới nói thế, đây là đạo lý à! Này, có phải cậu cho ông ta thuốc mê không?”\r\n\r\n    Vi thế, Tần Mạt chỉ cho hắn bốn chữ: “Vấn đề hình tượng.”\r\n\r\n    Điểm này thật ra cũng dễ hiểu, một cô bé chăm chỉ ít nói và một cậu bé hoạt náo hay gây chuyện, nếu bạn là thầy giáo, bạn tin ai?\r\n\r\n    Lỗ Tùng buồn bực nói: “Đó là bởi vì ông ta chưa nhìn thấu bản chất đen tối của cậu! Cậu cứ chờ xem, một ngày nào đó tôi sẽ vạch trần cậu!”\r\n\r\n    Tuy bị Lỗ Tùng chỉ trích là “đen tối”, Tần Mạt cuối cùng vẫn chấp nhận cho hắn gia nhập “lớp ngâm vịnh” của mình. Điều kiện chỉ có một, đó là năm giờ sáng hàng ngày nhất định Lỗ Tùng phải đến Thấu Phong đình, tham gia tập luyện.\r\n\r\n    Thấu Phong đình nằm ở sau quảng trường trên một quả núi, trên đỉnh núi còn có hai tòa tháp cao hình Khổng miếu, thềm đá bậc thang rải từ chân núi đến đỉnh, phía sau Khổng miếu là Thấu Phong đình. Phong cảnh chỗ này rất đẹp, cửa Khổng miếu tuy bình thường bị khóa, nhưng bốn phía khắc hoa Thạch Lan, rất hấp dẫn các học sinh đến đây nói chuyện phiếm, đọc sách hay thì thầm chuyện trăng gió.\r\n\r\n    Lúc ấy trời tối, Trần Yến San lấy ra một con Nokia cổ điển, nói với Lữ Lâm và Tần Mạt: “Hôm nay có người cho mẹ mình Motorola V195, mẹ mình rất vui, thế là đưa cái máy già của mẹ cho mình. Trước kia mẹ còn nói, khi học trung học không cho phép mình có điện thoại di động.\r\n\r\n    Tại năm 2006 này, tuy điện thoại di động đã phổ biến, nhưng học sinh dùng điện thoại di động vẫn là rất ít, Trần Yến San lấy vật này ra, chẳng những Lữ Lâm lấy làm lạ, ngay cả Triệu Vũ Hồng và Trần Song Song cũng lén lút lại gần, ánh mắt cực kỳ hâm mộ.\r\n\r\n    Khương Phượng đi ra từ phòng tắm, vừa lau tóc, lại khinh thường nói: “Điện thoại này có gì tốt? Không nhìn thấy mấy cái đẹp đẹp ở đường lớn sao? Có phim có bluetooth có mạng, chức năng gì cũng có, ngay cả công nhân dân công cũng có một cái, đồ cũ mèm thế này có gì hay ho?”\r\n\r\n    Trần Yến San cắn môi, cả giận: “Nói thật hay, thế sao cậu không có?”\r\n\r\n    “Tôi chỉ chuyên tâm đọc sách, bây giờ là học sinh trung học, không cần những thứ này!” Khương Phượng hừ nhẹ một tiếng, buông khăn mặt xuống, lấy một quyển sách ở góc giường, rồi thản nhiên đi ra bên ngoài ban công đọc sách.\r\n\r\n    Trần Yến San tức giận xiết chặt điện thoại di động, ra vẻ muốn ném đi. Tần Mạt cười khổ ngăn nàng lại, than nhẹ: “Cậu ta muốn cậu tức giận, cậu ném đi làm gì?”\r\n\r\n    Lữ Lâm vội đoạt lấy điện thoại di động trên tay Trần Yến San, cầm cẩn thận nói: “Tốt xấu cũng mấy trăm đồng đấy, sao cậu có thể ném chứ? Nếu hỏng, người thiệt không phải chỉ có cậu sao?”\r\n\r\n    Cơn giận của Trần Yến San vẫn chưa hết, lại cướp điện thoại di động về, bấm mạnh vào bàn phím trong suốt, sau đó hừ hừ nói: “Đồng hồ báo thức hẹn xong rồi, thời gian là 4h năm mươi. Hừ! Buổi sáng ngày mai bốn chúng ta dậy sớm, phải thật ầm ĩ ch không thể không dậy!”\r\n\r\n    Tần Mạt lắc đầu ngồi trở lại trên giường đọc sách, nàng tạm thời không có ý muốn làm chuyên gia giáo dục tâm lý của thanh thiếu niên, coi như bạn bè thôi, nàng không thể lấy ý chí của mình áp đặt lên người khác, sau đó lúc nào cũng dạy người khác nên làm thế nào để làm người.\r\n\r\n    Đêm đến, khi Tần Mạt ngủ say sưa, bỗng bị một tiếng chuông đàn dương cầm chói tai đánh thức.\r\n\r\n    Nàng cau mày xoa mắt, mơ mơ màng màng vươn người bò dậy từ trên giường, liền thấy ánh đèn mờ ngoài cửa sổ thấm vào phòng ngủ, chiếu lên hai giá đỡ giường, tất cả đều âm u, như thần bí. Lúc này tiếng chuông đã ngừng, Tần Mạt cảm thấy lạnh, nhịn không được liền rùng mình một cái.\r\n\r\n    “Chuyện gì thế nhỉ? Chuông đồng hồ điện thoại di động của San San vang lên, vậy bây giờ là bốn giờ năm mươi, sao mình còn thấy mệt chỉ muốn ngủ?” Trong lòng Tần Mạt thầm cổ vũ, “Không được, hôm nay mình phải dẫn đầu dạy họ đọc sách, nếu cả mình cũng không dậy nổi, về sau sao có thể quản được ý chí không kiên định của mấy tên nhóc đó? Không được ngủ, đứng lên! Đứng lên!”\r\n\r\n    Sau khi Tần Mạt nhẩm vài tiếng, cuối cùng cũng thấy tỉnh táo hơn rất nhiều. Nàng nhanh chóng đứng dậy mặc quần áo đi giầy, bước chân đến bên giường Trần Yến San, vừa lắc lắc người nàng, vừa kêu nhẹ bên tai nàng: “San San, San San, mau lên, đã đến giờ rồi!”\r\n\r\n    Trần Yến San mơ hồ chỉ lo vặn eo duỗi chân, sau đó đưa tay gẩy tay Tần Mạt ra, kêu lên: “Tránh ra tránh ra! Mình muốn ngủ!\r\n\r\n    Tần Mạt buông hai tay ra, lại không chút khách khí xốc chăn của Trần Yến San lên, sau đó ném chăn nàng lên giường mình, tiếp theo chuẩn bị đi gọi Vương Tử Dục ở phía trên Trần Yến San.\r\n\r\n    Ai ngờ bên dưới ánh sáng vàng nhạt này, mắt Vương Tử Dục đã mở to, nhìn thẳng hai mắt Tần Mạt.\r\n\r\n    Ánh sáng lạnh buốt, hơi thở của Tần Mạt bị kiềm hãm.\r\n\r\n    Đôi mắt sắc của Vương Tử Dục dưới ánh đèn, lại như một vùng nước sâu yên tĩnh về đêm, gợi tình u ám, rung động lòng người.\r\n\r\n    “Nên dậy thôi.” Giọng nàng mềm mại, phảng phất như thủy tinh hóa cát, cực kỳ chọc người.\r\n\r\n    Tần Mạt buông mắt xuống, im lặng gật đầu, sau đó xoay người đi gọi Lữ Lâm.\r\n\r\n    Lữ Lâm cũng dễ đánh thức hơn Trần Yến San, nàng chỉ mơ hồ trong khoảnh khắc, rồi cắn răng đứng dậy, cuối cùng Trần Yến San lại thành dậy muộn nhất.\r\n\r\n    Thật vất vả mới gọi được bà cô này dậy, bốn cô gái đã rửa mặt xong, đóng cửa phòng ngủ, rồi đi ra ngoài ký túc xá.\r\n\r\n    Khi đi xuống lầu, đi vào trong sân, Lữ Lâm bỗng thấp giọng kinh hô: “Ai da, bây giờ mới hơn năm giờ, cửa sắt của ký túc xá chắc chắn còn chưa mở, chúng ta ra thế nào?”\r\n\r\n    Dưới lầu cũng là ánh đèn đường sáng trưng, nhưng sắc trời mờ mịt như cũ, không có nửa điểm dấu hiệu tờ mờ sáng.\r\n\r\n    Tần Mạt nhíu mày nhìn về cửa lớn, thầ nghĩ: “Thử ra xem đi, không chừng đã mở rồi.” Nàng nói xong liền đi đến trước cửa. Cửa sắt bị đèn đường kéo thành cái bóng đổ dài, Tần Mạt híp mắt, nhìn khóa sắt, sau đó đưa tay mở.\r\n\r\n    “Đóng .” Nàng lắc đầu nói.\r\n\r\n    “Ai da, xử lý thế nào đây?” Lữ Lâm dậm chân, kéo Trần Yến San chạy tới, “Nếu như không thể đi ra, đọc sách ở dưới ký túc xá, nhất định sẽ phiền đến người khác, sau đó sẽ bị mắng.”\r\n\r\n    Trần Yến San cẩn thận đề nghị: “Nếu không… Chúng ta trở về ngủ thêm, muộn thêm tí nữa, ra lại xem?”\r\n\r\n    “Không tốt đâu.” Lữ Lâm không muốn.\r\n\r\n    Tần Mạt cũng phủ định đề nghị này: “Quá muộn mới ra, thời gian đọc sách không đủ.”\r\n\r\n    “Vậy xử lý thế nào?” Trần Yến San bĩu môi, lắc lắc mặt.\r\n\r\n    “Để cho mình thử xem.” Vừa nói là Vương Tử Dục, nàng khẽ đi tới bên cạnh Tần Mạt, nghiêng đầu nhìn nàng.\r\n\r\n    “Cậu có cách?” Tần Mạt tránh ra, nhưng có chút mong đợi. Vì nàng biết, Vương Tử Dục không phải người chỉ nói mạnh miệng.\r\n\r\n    Khóe môi Vương Tử Dục có nụ cười nhạt chợt lóe chợt mất, nàng nâng tay phải lên nhẹ lắc cổ tay, lấy ra một cái vòng tay màu đồng từ phía trên.\r\n\r\n    Vòng tay này chuyển động, Vương Tử Dục nhẹ nhàng mở ra, thế là vòng tay biến thành hai nửa trăng song song. Nàng giữ một đầu rút ra sợi dây đồng tinh tế trong đó, sau đó hai tay nhanh nhẹn, chọc vào ổ khóa trên cổng, một lúc sau, ổ khóa mở ra một cách thần kỳ.\r\n\r\n    Lữ Lâm và Trần Yến San trợn mắt há mồm, đưa mắt nhìn nhau. Động tác này cảu Vương Tử Dục quả thực có thể sánh với cao nhân mở khóa truyền kỳ trên TV, các nàng không thể tưởng tượng ra, trong hiện thực này, lại có nhân vật thần thông như vậy ở bên cạnh các nàng.\r\n\r\n    Tần Mạt lại hơi nghiêng đầu, nhìn chằm chặp đôi tay như bươm bướm bay của Vương Tử Dục.\r\n\r\n    <\/div>","title":"Quyển 2 – Chương 37"}