{"text":"﻿    Quyển 2 – Chương 46\r\n\r\n    Hồi 46: Giang Thành tử\r\n\r\n    Một tấm mành kéo ra khiến sân khấu tối dần, gian phòng truyền ra ánh đèn màu nhấp nháy thắp sáng cả sân khấu giờ tắt hết.\r\n\r\n    Đủ loại tiếng reo hò của mấy ngàn học sinh vang vọng, có người hoan hô có người kêu sợ hãi, cũng có người huýt gió, huýt sáo, có người khen ngợi. Từ khi hội diễn bắt đầu, đây là lần đầu tiên đèn sân khấu tắt hoàn toàn. Một mảnh yên tĩnh và tối đen cùng với tiếng ồn ào náo nhiệt này, khiến tất cả như tách khỏi thế giới kia.\r\n\r\n    Tần Mạt kinh ngạc, Trần Yến San bên cạnh đã giữ chặt tay nàng thét chói tai nói: “Trời ạ! Mạt Mạt, cậu nghe thấy không? Là Phương Triệt! Là Phương Triệt! Anh ấy sáng tác ca khúc? Anh ấy biết hát? Còn có thể viết lời?” Trần Yến San nghỉ một chốc, lại ra sức lay Tần Mạt, “Mạt Mạt! Mạt Mạt!”\r\n\r\n    Cô bé này, giống như không lay người khác, thì không biểu đạt được kích động trong lòng nàng.\r\n\r\n    Tần Mạt vỗ nhẹ tay, an ủi nàng: “San San ngoan, nghe Phương Triệt có thể hát ra cái gì đã, không chừng cậu ta hát một hai ba bốn năm cũng là hát ca khúc sáng tác. Cậu đừng kích động, nghe đi đã.”\r\n\r\n    Trần Yến San bĩu môi đang muốn phản bác, tiếng ồn ào lại vỡ ra, tất cả tiếng náo nhiệt trong gian phòng đều dừng lại.\r\n\r\n    Sau đó, tai mọi người bị âm thanh của tự nhiên chiếm giữ.\r\n\r\n    Nếu chưa từng nghe qua thì vĩnh viễn không ai có thể lý giải được tiếng gì mới gọi là âm thanh của tự nhiên, nhưng lúc này, tất cả đều hiểu. Cái gọi là âm thanh tự nhiên, thì ra chính là như vậy.\r\n\r\n    Sinh ra từ tâm, không dính hạt bụi. Trong suốt như liếc mắt một cái có thể nhìn xuyên qua sao trời, hô hấp đều ngừng lại.\r\n\r\n    Phật có nói trên một đốt ngón tay của ta có sáu mươi sát na (quãng thời gian cực ngắn), trong một sát na lại bao gồm chín trăm sinh diệt. Một na này, như một vòng luân h trong vòng luân hồi đó là hàng trăm thế kỷ….\r\n\r\n    Chính là một tiếng, phất ngón tay một cái, chớp mắt, kinh động lòng người!\r\n\r\n    Âm thanh này mang theo khí thế sắc bén của lưỡi mác, cắt ngang qua một màn tối tăm xa xưa kia. Sau đó ngừng lại, dư âm vang vọng, lưu luyến không tan. Giống như sáng sớm cỏ non tách đất vươn lên, lại như ánh trăng lộ ra trong mây mù… ngươi không cần nhìn, chỉ cần nghe, là có thể nghe thấy, tiếng róc rách chảy xuôi của đàn cổ, chảy xuôi chính là hừng đông, hoa nở, ánh mặt trời mỉm cười.\r\n\r\n    Nhẹ nhàng quấn quanh, mềm mại như tơ.\r\n\r\n    Tiếng đàn trầm thấp, mà dằng dặc bồi hồi, lúc này mới có giọng nam mềm mại thì thầm như hoa nở trong đêm. Như mầm nảy lộc, quá hoàn mỹ.\r\n\r\n    Mọi người thở chậm dần, lẳng lặng lắng nghe.\r\n\r\n    “Chẳng lẽ là em, trộm đi tà dương chân trời, chỉ người nói mới biết, thì ra cười cũng là hờn.\r\n\r\n    Không phải số mệnh không phải luân hồi, chỉ là tôi nguyện ý, để em đắc tội.\r\n\r\n    Là ngọt là cay là chua là mặn, cũng không qua được mắt em, bức tranh kia, là của anh.\r\n\r\n    Hôm kia nấu rượu hôm nay pha trà, anh vẫn nguyện ý, để em đắc tội…”\r\n\r\n    Giọng nói thì thầm, vang vang bên tai, cho đến khi tiếng dịu dàng như nước dần tan ra trong không khí, tiếng đàn mới lại thong dong leng keng vang lên.\r\n\r\n    Thanh điệu vừa chuyển, vào quãng giữa, chân thành trong trẻo\r\n\r\n    “Khóa tường yêu nguyệt thảo y thâm.\r\n\r\n    Vãn hà trầm, tiếu thùy sân?\r\n\r\n    Thị tử cao cao, sàm đoạn hảo thiệt nhân.\r\n\r\n    Hầu nhân chiết chi mang giải ý, sơn bất ngữ, dạ lan chân…”\r\n\r\n    Âm cuối, trùng điệp như núi trăng, đạp ca dưới ánh trăng, khúc ca tĩnh lặng.\r\n\r\n    Trên núi còn có tiếng côn trùng kêu, tiếng đàn quay cuồng, trong lúc hoảng hốt tiếng đàn như dải ngân hà treo ngược, một bức hình phong cảnh tuyệt đẹp trong khoảnh khắc.\r\n\r\n    “Đại ngôn bất tàm, yếu học phật tổ niêm hoa, nhĩ trú túc hồi mâu, khước bất tri vi thùy.\r\n\r\n    Ngũ bách niên tỉnh ngũ bách niên túy, đẳng nhất thứ sát kiên, thiên thượng nhân gian.\r\n\r\n    Tử điện thanh sương Can Tương Mạc Tà, tương thùy đích anh hồn tế điện thùy, vi nhất cú, bất li biệt.\r\n\r\n    Tế vũ thu phong đông tuyết tiêu dung, tài minh nguyệt vi y, vi nhĩ phi thượng, nguyện bất nguyện…”\r\n\r\n    Giọng từ từ thấp dần, ngọt ngào mơ hồ, như làm người ta rơi vào chỗ bi thương nhất trong lòng.\r\n\r\n    Năm trăm năm tỉnh năm trăm năm say, nếu quả thật chỉ vì chờ đợt mới kề vai, làm sao có thể ngăn cản đất trời? Năm đó Can Tương rèn kiếm, vợ ông là Mạc Tà hi sinh thân mình rèn kiếm[67], Ngô Vương lại muốn đoạt cả song kiếm, thế làan Tương rút kiếm tự vẫn, có phải là, ly biệt không?\r\n\r\n    Tình cảm thâm trầm thế nào thì tiếng đàn mới có thể tha thiết nhường ấy?\r\n\r\n    Tiếng đàn tuôn ra như ngân hà nghiêng rơi, xuống nhân gian, lao nhanh vạn dặm, không thấy trăng sáng không quay đầu!\r\n\r\n    Ánh đèn huỳnh quang nhấp nháy dần mờ đi trước mắt Tần Mạt, nàng cơ hồ mất cả cảm giác, chỉ ngẩn ngơ lắng nghe, lo lắng vấn vương trong đầu ngàn năm qua hôm nay đã sáng tỏ.\r\n\r\n    Hôm qua phủi kiếm say rượu, sáng nay sách cầm trên tay.\r\n\r\n    Hỗn loạn ngàn năm, nỗi nhớ vô vọng. Người này rõ ràng không biết, nhưng sao lại có thể hiểu?\r\n\r\n    Trên sân khấu thoáng hiện lên một ánh sáng nhạt trong đêm tối, dưới ánh sáng nhạt, là một gương mặt, hòa với chiếc đàn cổ.\r\n\r\n    Tiếng đàn của hắn u buồn, sau đó nhẹ nhàng hát:\r\n\r\n    “Gió xuân không như ý muốn.\r\n\r\n    Lại chợt nghe, mưa ào ào.\r\n\r\n    Lá rụng ngô đồng, gần đến như kim châm.\r\n\r\n    Một tấm lòng ở xa, lời nửa khuyết, gửi thế gian.”\r\n\r\n    Tiếng đàn như tiếng nước chảy róc rách, như gió núi thoáng lạnh.\r\n\r\n    Sau đó hắn lặp lại:\r\n\r\n    “Không phải số mệnh không phải luân hồi, chỉ vì tôi nguyện ý, để em đắc tội.\r\n\r\n    Tử điện thanh sương Can Tương Mạc Tà, tương thùy đích anh hồn tế điện thùy, vi nhất cú, bất li biệt.\r\n\r\n    Tế vũ thu phong đông tuyết tiêu dung, tài minh nguyệt vi y, vi nhĩ phi thượng, nguyện bất nguyện..”\r\n\r\n    Tiếng đàn và tiếng ca cùng ngừng nghỉ, phảng phất như thở dài.\r\n\r\n    Ánh đèn cam trên sân khấu lúc này mới bật lên, bao quanh người xướng từ ôm đàn đứng dậy, dáng người như dốc núi tuyết băng.\r\n\r\n    Hắn khẽ gật đầu, ánh mắt sâu thẳm, trong hàng vạn hàng nghìn người, liếc mắt một cái cũng chỉ rơi xuống một chỗ.\r\n\r\n    Tần Mạt mở mắt, cùng ánh mắt này chạm nhau, như là vượt qua vô số vô tận khoảng cách, không có bóng người, chỉ thấy ánh mắt hắn như băng tan ra, trong suốt nhu hòa.\r\n\r\n    Phương Triệt cười nhạt, không cần chào cảm ơn, cũng không nhìn những người khác, chỉ là ôm đàn xoay người, thản nhiên rời đi.\r\n\r\n    Dưới sân khấu tĩnh lặng thật lâu, mãi cho đến khi đã hoàn toàn không thấy người hát đâu nữa, lúc này mới phát ra tiếng vỗ tay và hoan hô như sấm dậy mùa xuân!\r\n\r\n    Có người sợ hãi than, có người thét chói tai, có người lẳng lặng về chỗ, có người đắm chìm thật lâu, còn có người rống to: “Diễn lại! Diễn lại đi!”\r\n\r\n    Vương Tử Dục ngồi bên trái Tần Mạt, nàng chỉ nhíu mày hừ nhẹ, như khinh thường.\r\n\r\n    Trần Yến San ngồi bên phải Tần Mạt, nàng bỗng nhảy ra khỏi chỗ, lao vào người Tần Mạt dùng sức lay nàngích động đến nói năng lộn xộn: “Trời ạ! Mạt Mạt! Mạt Mạt! Không nên không nên! Không thể như vậy! Không thể như vậy! Mình… mình… mình không cho phép Phương Triệt đi như thế! Mạt Mạt! Trời ạ! Sao anh ấy có thể như vậy…”\r\n\r\n    Lúc này Tần Mạt mới giữa hoảng hốt thoát ra khỏi mơ màng, bỗng thức tỉnh, thời Gia Hựu này, quả thật đã không thể nào chạm đến rồi. Anh Phương Triệt, tuy khúc gió này thật khác thời Tống, nhưng ở thời đại này, hắn ta đúng là người đầu tiên có thể với Tần Mạt cùng nhau xướng họa.\r\n\r\n    Không phải người sinh ra ở thời đại đó, không thể hiểu khát vọng của văn nhân với tri âm là quá khắt khe.\r\n\r\n    Sau khi Tử Kỳ chết, Bá Nha lấy đàn tế tri âm; Kê Khang có chết, cũng phải hát khúc “Quảng Lăng tán”[68]. Ai si ai tuyệt ai nghĩa không chùn bước?\r\n\r\n    Cũng như Tần Mạt ngu ngốc, cũng như Phương Triệt đần độn, cũng như trong sương mù ngắm hoa, chính là đứng trong cuộc, không ai sáng suốt cả.\r\n\r\n    Hội diễn kỷ niệm ngày thành lập trường vô cùng thành công, chủ yếu là, Phương Triệt đánh đàn quá rung động lòng người. Tất cả học sinh Thị Tam, đừng nói là nghe qua tiếng đàn như thế, chỉ tưởng tượng thôi, trước đó, chỉ sợ không ai có thể tưởng tượng ra.\r\n\r\n    Huống chi Phương Triệt lại tự sáng tác lời ca như thế, càng khiến người ta sợ hãi hơn. Với phần lớn học sinh chỉ biết vùi đầu học hành hoặc thỉnh thoảng lại nghịch ngợm mà nói, tài hoa và hành vi của Phương Triệt tuyệt đối khiến người ta kinh ngạc. Nhà ca từ của hắn còn có một câu thế này “Chỉ vì tôi nguyện ý, để em đắc tội”, ngôn từ như thế thật khiến người ta mơ màng, sau đó là vô số đề tài bình luận.\r\n\r\n    Khi đi theo đám đông ra khỏi hội trường, Trần Yến San còn kéo tay Tần Mạt, uể oải nói: “Mạt Mạt, cậu nói anh Phương Triệt là người thế nào? Anh ấy lãng mạn như thế, còn nghĩ đến cả trăng sáng, sau đó còn hát trên sân khấu. Mạt Mạt, vì sao người kia không phải mình?”\r\n\r\n    “Sao cậu biết người kia không phải cậu?” Trong lòng Tần Mạt thật ra cũng nghi ngờ, ca từ của Phương Triệt có rất nhiều ám hiệu, sau đó hạ nửa khuyết lấy ngô đồng đối với cây hồng. Hát như thế, vì sao lại nói đến tình ý?\r\n\r\n    Trần Yến San than thở giải thích cách nghĩ của nàng: “Phương Triệt chẳng ngại đâu, nếu như anh ấy thích mình, sao anh ấy phải khó chịu với mình chứ? Dù mình có tự tin, nhưng mình không thể tự luyến được? Ô ô… Mạt Mạt, vi sao người anh ấy thích không phải mình?”\r\n\r\n    Tần Mạt nâng tay vỗ nhẹ tay Trần Yến San, trước sau như một an ủi nàng: “Chuyện này không thể ép buộc, có lẽ cậu gặp Phương Triệt hơi muộn, cho nên…”\r\n\r\n    Nàng còn chưa nói xong, bỗng cảm thấy tay phải của mình bị người ta kéo, sau đó một giọng thấp vang lên bên tai nàng: “Mạt Mạt, là tôi.”\r\n\r\n    Đây là giọng Phương Triệt, Tần Mạt kinh ngạc, không rõ trong đám đông, làm sao Phương Triệt tìm được nàng.\r\n\r\n    “San San, cậu và Lữ Lâm đi trước đi.” Tần Mạt vội vàng để lại cho Trần Yến San một câu, bước chân sang bên phải, đi vài thì đã không thấy Trần Yến San trong đám đông nữa.\r\n\r\n    Phương Triệt vẫn kéo tay nàng, đưa nàng ra khỏi dòng người. Vất vả lắm mới ra đến cửa, bên ngoài trời cao lồng lộng, lập tức nhẹ nhàng thở ra.\r\n\r\n    Hội trường ở sau tầng một tòa nhà số 2, Phương Triệt nắm tay Tần Mạt, đưa nàng đến quảng trường, đi theo chân núi Phu tử. Lúc này Tần Mạt mới để ý hắn đội cái mũ lưỡi trai rất thấp, dáng vẻ như muốn che lấp khuôn mặt.\r\n\r\n    “Phương Triệt,” Tần Mạt nhịn cười, “cái mũ của cậu thật có ý nhỉ.”\r\n\r\n    “Cô muốn à?” Phương Triệt nâng tay bỏ mũ xuống, bỗng đội lên đầu Tần Mạt, sau đó kéo nàng đánh giá: “Không tệ không tệ, mũ này cô đội cũng đẹp.”\r\n\r\n    Khi hai người chạy tới chân núi Phu tử, đèn dưới chân núi như mịt mờ mờ mịt, Tần Mạt khẽ ngẩng đầu, liền thấy nụ cười nhu hòa của Phương Triệt, như ánh trăng chiếu lên người.\r\n\r\n    <\/div>","title":"Quyển 2 – Chương 46"}