{"text":"﻿    Chương 19 - Trác Ly\r\n\r\n    Khác với trong suy nghĩ của nàng, cứ tưởng vị khã hãn Tây Dã này nhất định là lưng hùm vai gấu, râu ria tùm lum chứ... ai ngờ cũng là một mỹ nam tử. Thân hình uy vũ, đôi mắt xếch ngạo nghễ sáng ngời, hàng chân mày đậm tràn đầy khí phách, một đầu tóc xoăn dài. Điều để cho Lạc Khanh Nhan chú ý nhiều nhất, chính là đuôi lông mày khóe mắt của vị khã hãn, nhàn nhạt u uẩn tang thương....không nói nên lời cái cảm giác tràn ngập bi ai...\r\n\r\n    \" Đã nghe danh trang chủ đã lâu, nay mới được diện kiến, quả thật không khác gì trong tưởng tượng của bổn vương...\" thanh âm khàn khàn, mạnh mẽ, lại không thiếu phần nghiêm nghị, Khã Hãn Tây Dã – Trác Ly mỉm cười nhìn bạch y nam tử đứng trước mặt mình\r\n\r\n    Lạc Khanh Nhan cũng gật đầu, mỉm cười đáp lại, lên tiếng : \" tại hạ cũng ngưỡng mộ đại danh của Khã Hãn từ lâu\"\r\n\r\n    Sau màn chào hỏi khách sáo thường lệ, thì hai nhân vật của chúng ta cũng đi vào mục đính chính của câu chuyện\r\n\r\n    \" Không biết, ý của trang chủ như thế nào...\" Trác Ly hỏi\r\n\r\n    Lạc Khanh Nhan nhàn nhạt mỉm cười, hỏi lại : \" vậy theo ý khiến của Khã Hãn, điều kiện ngài đưa ra, ta có thể đáp ứng được không ?!\"\r\n\r\n    \" Vậy nếu, điều kiện đó đi kèm với cái này thì sao ?\" Trác Ly vỗ vỗ tay, hai gã sai vặt gần đó bưng lên một mâm lễ vật, Lạc Khanh Nhan giương mắt nhìn, không ra cảm xúc, Trác Ly phất tay, gã sai vặt hiểu ý, gạt đi tấm lụa đỏ che mâm lễ vật, trên đó không phải là vàng bạc châu báu hay là ngọc khí quý hiếm, trên đó, duy độc chỉ có hai... gốc cỏ?! ách! Đúng vậy hai cộng cỏ mà thôi, tuy hình thù tinh xảo hơn chút xíu, nhưng trông nó chả khác nào những gốc cỏ rai rác ven đường, Lam đứng bên cạnh, khẽ nhíu mày, chẳng lẽ cỏ này có tác dụng gì đặc biệt sao?!\r\n\r\n    \" Xem ra Khã Hãn đã tốn không ít công sức cho lần gặp mặt này...\" Lạc Khanh Nhan bật cười, đáy mắt một thoáng ôn noãn.\r\n\r\n    \" Chỉ là thứ trang chủ cần, chẳng qua vừa đúng lúc có trong tay của bổn vương mà thôi...\" Trác Ly đáp, hai gốc linh chi thảo này là lúc trước y tình cờ đi săn tìm được, nếu không phải người kia biết về chút y lý, chắc y cũng sẽ bỏ qua, vì hai gốc này thật sự giống hai gốc cỏ thông thường mà thôi, không có gì quá nổi trội, không ngờ vì một lần tình cờ đó, mà bây giờ lại dùng giao dịch với người này, xem là người kia đúng là phúc tinh của y\r\n\r\n    \" Chỉ cần Khã Hãn đáp ứng hai điều kiện của tại hạ thì xem như giao dịch của chúng ta hoàn thành...\" Lạc Khanh Nhan mỉm cười nói\r\n\r\n    \" Trang chủ cứ nói\"\r\n\r\n    \" Thứ nhất, ở Tây Dã, tại hạ cảm thấy khá hứng thú với một vật, không biết khã hãn có thể cho phép tại hạ lấy đi, được không ?!\"\r\n\r\n    \" Không biết là cái gì mà khiến cho trang chủ lại cảm thấy hứng thú đến như vậy\"\r\n\r\n    \" Yên tâm, cái này đối với Khã Hãn chỉ là vật vô dụng mà thôi, ngày mai tại hạ sẽ nói rõ hơn\"\r\n\r\n    \" Còn điều kiện thứ hai?!\"\r\n\r\n    \" Cái này không khó, nhưng chưa đến lúc, chỉ mong đến khi tại hạ cần, thì Khã Hãn có thể cho người đến giúp là được...\"\r\n\r\n    \" Cái này...\" Trác Ly một thoáng nhăn mày, hai điều kiện này của Lạc Khanh Nhan đưa ra, nói khó không khó, nói dễ cũng không dễ, điểm cốt yếu ở đây là nó thực sự quá mập mờ, khiến cho y cũng không rõ, rốt cuộc hai điều kiện này có lợi gì với người này mà có thể khiến cho y cam nguyện bỏ ra một số lượng lương thực cùng nhu liệu thiết yếu như vậy để trao đổi cùng y\r\n\r\n    \" Khã Hãn yên tâm, có những thứ đối với ngài là vô dụng, nhưng đối với một số người tất có chỗ hữu dụng...\" Lạc Khanh Nhan nhìn thấu được suy nghĩ của Trác Ly, mà nói như vậy\r\n\r\n    \" Hơn nữa, tại hạ lấy đi của ngài cái gì, đương nhiên nhất định sẽ hoàn trả vật tương xứng, chỉ cần ngài đáp ứng điều kiện thì vấn đề nước dùng ở đây, Khã Hãn cũng không cần quá đau đầu nữa...\"\r\n\r\n    \" Ý của trang chủ là..?!\" Trác Ly có chút bất ngờ, nhìn Lạc Khanh Nhan, bộ tộc Tây Dã của y, vấn đề nghiêm trọng ở đây, không chỉ đơn giản là lương thực, mà còn là nước uống. Mấy năm nay, thời tiết ngày càng thất thường, nhất là khi mùa hạ, lượng nước uống của bọn họ tích trữ dùng không đủ, quả thật rất đau đầu\r\n\r\n    Lạc Khanh Nhan phe phẫy chiếc phiến, ung dung gật đầu : \" đúng vậy, tại hạ có cách, Khã Hãn cứ yên tâm\". Lạc Khanh Nhan nàng lúc ở hiện đại, đã từng được một vị phong thủy sư phụ chỉ dạy không ít về địa hình, nhất là địa hình hoang mạc, cách như thế nào để tìm nguồn nước. Lúc nàng đến đây, trên đường đi, phát hiện hoang mạc này, có vài mạch nước ngầm có thể khai thác được, chỉ cần dụng công đào sâu một chút là được!\r\n\r\n    Trác Ly trầm ngâm một lúc, sau đó quyết định : \" được! chỉ cần trang chủ đáp ứng được điều kiện của mình đưa ra, bổn vương cũng sẽ giữ đúng lời hứa\"\r\n\r\n    \" Nhất ngôn cửu đỉnh..!!\" Lạc Khanh Nhan mỉm cười\r\n\r\n    \" Hảo! nhất ngôn cửu đỉnh!\" Trác Ly bật cường sảng khoái\r\n\r\n    \" Hai gốc cỏ kia rốt cuộc có tác dụng gì lớn mà chủ nhân lại dùng điều kiện lớn như vậy đổi lấy a?!\" Lam khó hiểu lên tiếng, dù quy mô sơn trang của bọn họ mỗi ngày một lớn, nhưng là một lượng lương thực để cung cấp cho cả một bộ tộc cũng không ít hơn thế nữa, những vật dụng thiết yếu cũng tốn không ít ngân lượng, điều này đối với một sơn trang chỉ mới thành lập hơn năm nay quả thật hơi bị khó khăn, dẫu biết chủ nhân xưa nay làm gì điều có tính toán riêng của mình, nhưng là lần này đây thật sự khó hiểu\r\n\r\n    Huyền trầm ngâm không lên tiếng, vì Lam ở đây, cho nên không biết, chủ nhân ra lệnh cho tất cả bọn họ điều ta tung tích của linh chi thảo, không ngờ lần này đây lại gặp được ở Tây Dã...\r\n\r\n    Linh chi thảo, quả thật rất quý, rất hiếm... nhưng là đối với chủ nhân của bọn họ, không lắm tác dụng... có lẽ là vì... người kia...\r\n\r\n    Người kia..., bọn họ không biết, cũng chưa từng gặp mặt, chỉ nghe Linh Vân cô nương nói, người kia đối với chủ nhân... thực sự rất quan trọng...\r\n\r\n    \" Huyền, ngươi sao vậy?!\" Lam vẫy vẫy tay, Huyền giương mắt nhìn y, trầm giọng đáp : \" chủ nhân là gì điều có mục đích của mình, ngươi chỉ cần nghe theo là được\". Lam bĩu môi không nói, người này, nhìn mười phần lạnh lùng, không nói nhiều, nhưng tuyệt đối đối với chủ nhân nghe lời mười phần, quả thật là vô cùng.. vô cùng đầu gỗ a, cứng ngắc đến đáng sợ!\r\n\r\n    Sơn cốc\r\n\r\n    \" Gia gia..., gia gia....\" Mới tờ mờ sáng sớm, khắp sơn cốc đã văng vẳng nghe thấy thanh âm bảo tối tôn tử của mình, khiến cho lão ngoan đồng Dung Cơ dù có muốn ngủ nướng thêm chút nữa cũng khó mà thực hiện được, mắt nhắm mắt mở nhìn bảo bối tôn tử của mình, Dung Cơ than ngắn thở dài : \" Phượng Ca ! lại có chuyện gì vậy a?!\" bảo bối tôn tử của ngài cũng thật là, gần cả tháng nay, không luyện dược cũng ngồi ngẩn người, hỏi ra thì hài tử này lại nói : ' Phượng Ca đang suy nghĩ tìm lễ vật tặng cho Nhan Nhan'. Dung Cơ chỉ còn biết lắc đầu thở dài với tôn tử của mình, đứa nhỏ này thật sự cố chấp quá, khiến cho ngài cả tháng nay đau đầu không thôi, ngay cả tóc của ngài cũng bạc đi nhiều sợi a...\r\n\r\n    \" Gia gia, Phượng Ca đã nghĩ ra lễ vật gì tốt nhất cho Nhan Nhan rồi ^^\" Dung Phượng Ca hớn hở trả lời\r\n\r\n    \" Cái gì a?!\" nha đầu kia cái gì chẳng có, Dung Cơ trong lòng thầm oán nhưng vì để cho tôn tử của mình không mừng hụt, đành ra vẻ ngạc nhiên hỏi. Dung Phượng Ca chớp chớp mắt, hàng mi dài cong vút lay lay động, y nói : \" là vũ khí nha!\"\r\n\r\n    Một cao thủ, muốn phát huy võ công của mình đến mức tối cao, thì đương nhiên phải có thứ vũ khí tốt nhất, không phải sao?! y cả tháng nay suy nghĩ rất nhiều thứ, chỉ thấy thứ này là thích hợp nhất thôi. Dung Cơ nghe vậy, gật gật đầu, cũng không sai, nha đầu kia hình như cũng chưa có vũ khí gì thích hợp, bèn nói : \" vậy Phượng Ca định tặng gì cho nha đầu kia ?!\"\r\n\r\n    \" Đương nhiên phải là thứ tốt nhất !\" Dung Phượng Ca mỉm cười : \" gia gia, chẳng phải Minh Lam gia gia từng là chú kiếm sư đệ nhất thiên hạ sao?!\" Dung Cơ nhìn nhìn Dung Phượng Ca, không hiểu sao ngài thấy bảo bối tôn tử của mình, dạo gần đây trí nhớ tốt hẳn lên, chẳng phải lúc trước hay quên lắm sao, sao gần đây hài tử này có thể nhớ được rất nhiều thứ nha, này.. là tốt hay không tốt?!\r\n\r\n    \" Gia gia, Phượng Ca nói có gì sai sao ?!\" Dung Phượng Ca thấy Dung Cơ nhìn mình chằm chằm, có chút khó hiểu, hỏi lại. Dung Cơ vươn tay xoa xoa đầu Dung Phượng Ca, khe khẽ thở dài : \" Phượng Ca! dạo gần đây cảm thấy cơ thể của mình thế nào?!\"\r\n\r\n    Rất tốt a, gia gia sao ngài lại hỏi vậy?!\r\n\r\n    \" Không có gì...\" Dung Cơ lắc đầu\r\n\r\n    \" Vậy, gia gia, ngài gọi Minh Lam gia gia đến đây được không? Phượng Ca có việc muốn nói với Minh Lam gia gia a!\"\r\n\r\n    \" Được rồi, tối nay Minh Lam đến đây, khi đó con có thể hỏi xem ....\" Dung Cơ lên tiếng, Dung Phượng Ca nghe thế, mỉm cười nói tạ, sau đó chạy đi mất, hắn còn đang luyện thuốc giải bách độc, chỉ còn vài ngày nữa là xong, sau đó là có thể đi tìm Nhan Nhan mà không sợ gia gia ngăn chặn rồi, Dung Phượng Ca vụng trộm cười, có chút giảo hoạt, lại có chút thơ ngây, ánh mắt một mảnh ánh sáng ngọc, xinh đẹp tuyệt luân....\r\n\r\n    Nhìn bóng lưng của Dung Phượng Ca khuất dần, Dung Cơ một thoáng nhăn mi, nghĩ đến điều gì, ánh mắt một thoáng tối sầm lại.....\r\n\r\n    Xem ra, chuyện này tuyệt đối không thể kéo dài hơn được nữa...!!\r\n\r\n    \" Cái mà trang chủ muốn chính là mấy cái này sao?!\" Trác Ly hỏi lại lần nữa, có chút kỳ lạ. Cái thứ đen sì dường như là vô dụng kia có tác dụng gì mà người này lại muốn a, Lạc Khanh Nhan gật đầu, cái mà ngài cho là vô dụng kia thật ra trăm ngàn năm sau cả thế giới tranh nhau a, nhưng là nghĩ thì nghĩ vậy chứ cũng không nói\r\n\r\n    \" Nếu là thứ này thì trang chủ cứ lấy tùy thích, dẫu sao đối với bổn vương, nó cũng là vô dụng...\"\r\n\r\n    \" Tạ Khã Hãn...\" Lạc Khanh Nhan ôn hòa cười.\r\n\r\n    <\/div>","title":"Chương 19 - Trác Ly"}