{"text":"﻿    Chương 22 - Gặp\r\n\r\n    ' Hắc hắc... mỹ nhân, người này là mỹ nhân trong tranh sao?! cải trang nam nhi đi tìm Khanh Khanh?!' A... thật muốn xem mặt người này quá đi, nhưng là.... Một lần nữa nghĩ đến ánh mắt giết người của Lạc Khanh Nhan, Linh Vân chợt rùng mình, thôi đi! Mỹ nhân thì nàng muốn xem nhưng mạng nhỏ quan trọng hơn. Dung Phượng Ca thấy Linh Vân mặt mày hết sức 'suy tư' khi thì cười hết sức kỳ cục, khi thì nhăn nhó toát mồ hôi hột.... thật là quái lạ, không lẽ cô nương này có bệnh gì sao, nhưng là nhìn thần sắc cũng hết sức bình thường nha!\r\n\r\n    \" Cô nương....\" Dung Phượng Ca nhỏ giọng gọi, Linh Vân lúc này mới sực tỉnh nhìn Dung Phượng Ca, nhưng nghĩ đến chuyện vừa rồi mình mới nói chuyện Lạc Khanh Nhan đã có 'tình nhân' không khỏi ão não vô cùng, ai da! đúng là họa từ trong miệng mà ra mà, Linh Vân ơi là Linh Vân ngươi lần này chắc chắn là chết chắc rồi >\"<\r\n\r\n    \" Cái kia, Tiểu Phượng Ca à, ngươi....\" Có thể đừng nói chuyện lúc nãy ta nói với ngươi cho Khanh Khanh được hay không ?! Linh Vân cẩn thận nói, mắt đẹp rưng rưng, hết sức là 'hi vọng' nhìn Dung Phượng Ca, Dung Phượng Ca khẽ chớp mắt, mím môi, lòng ẩn ẩn buồn bực nhưng vẫn gượng cười lên tiếng : \" ân!\"\r\n\r\n    \" Hắc hắc, cảm ơn ngươi ^^\" Linh Vân cười cười\r\n\r\n    \" Cô nương, vậy... Nhan Nhan chừng nào trở về?!\" Dung Phượng Ca luôn luôn quan tâm đến vấn đề này mà thôi. Linh Vân uống một ngụm trà, cười nhẹ : \" không cần gọi cô nương này nọ, ta là Linh Vân, ngươi cứ gọi ta là Vân cũng được\"\r\n\r\n    \" Còn Khanh Khanh thì cũng nhanh trở về rồi, ta đang trên đường hội ngộ cùng bọn họ đây, nếu như không tính lầm, thì có lẽ một đến hai ngày nữa là có thể gặp được\"\r\n\r\n    \" Thật sao?!\" Dung Phượng Ca vui mừng hỏi, hắn cứ nghĩ nhất định lâu lắm mới gặp được Nhan Nhan, bây giờ là có thể gặp được rồi, áp chế cảm giác vui mừng trong lòng, Dung Phượng Ca khẽ mím môi, nhưng ý cười doanh đầy mắt, Linh Vân thầm than, người này, khi vui, khi buồn cũng chỉ trong một câu nói a, cảm xúc dễ dàng để cho người khác thấy như vậy, một mình đi ra ngoài không sợ bị người khác 'khi dễ' sao?!\r\n\r\n    \" Ân!\" Linh Vân gật gật đầu, một lần nữa xác nhận. Dung Phượng Ca thấy thế, an tâm trong lòng, tay nắm chặt trong tay thanh bảo kiếm, Xích Ảnh! Nhanh thôi là ngươi có thể thấy chủ nhân của mình nha. Linh Vân yên lặng ngồi nhìn nhìn Dung Phượng Ca, âm thầm quan sát, người này... thật sự là kiệm lời a!\r\n\r\n    \" Tiểu Phượng Ca, ngươi và Khanh Khanh quen lâu chưa?!\" Linh Vân hứng thú gợi chuyện, nhân cơ hội này biết thêm về chuyện của Khanh Khanh cũng không sai a\r\n\r\n    Dung Phượng Ca khẽ chớp mắt nhìn Linh Vân, đáp : \" được một năm tám tháng rồi\" Linh Vân khẽ nhíu mày, cũng không lâu a, nàng và Khanh Khanh quen biết cũng gần một năm rưỡi, như vậy là Khanh Khanh quen người này cũng không lâu, với một kẽ lãnh tình như Khanh Khanh thích một người cũng không phải dễ, nàng cứ tưởng người trong tranh ít ra là thanh mai trúc mã của Khanh Khanh chứ?! Xem ra là mệnh trung chú định a!\r\n\r\n    \" Linh Vân cô nương là bằng hữu của Nhan Nhan sao?!\"\r\n\r\n    \" Đúng vậy\"\r\n\r\n    \" Nhan Nhan có khỏe không?!\"\r\n\r\n    \" Tốt lắm\"\r\n\r\n    \" Nhan Nhan chắc là rất mệt, đúng không ?!\"\r\n\r\n    \" Ách! Sao ngươi nói vậy?!\"\r\n\r\n    \" Nhan Nhan rất cố chấp nha, một khi đã làm thì phải làm tốt nhất, cho nên nhất định sẽ rất vất vả....\" Dung Phượng Ca khẽ thì thầm, như là nói với Linh Vân, cũng là tự than với bản thân mình\r\n\r\n    \" Đúng vậy a!...\" Linh Vân thở dài, nữ nhân kia thật sự rất cố chấp, rất cứng đầu, nhiều lúc cũng khiến cho nàng xót xa, tuyệt tình với bất cứ ai, đồng thời cũng đối với bản thân mình rất tàn khốc, như là tự buộc vào gông xiềng khiến cho bản thân của mình mệt mỏi vậy, có đôi lúc nàng cũng không hiểu được, rốt cuộc nữ tử kia làm gì, muốn gì nữa\r\n\r\n    Hai người bỗng trầm tư hẳn lên, không khí mang chút gì đó nhè nhẹ u buồn, không nói thành tiếng.......\r\n\r\n    \" Chủ nhân, người kia luôn đi theo chúng ta?!\" Lam lên tiếng. Tự sau khi bọn họ xong chuyện ở Tây Dã, quay trở lại Tây An, trên đường nam tử hồng y kia luôn đi theo sau bọn họ, mới đầu y nghĩ, có lẽ chỉ là trùng hợp, nhưng bây giờ lại là một vấn đề khác. Lạc Khanh Nhan cho ngựa đi thong thả lại, nghe Lam hỏi vậy, không nhanh không chậm đáp : \" mặc hắn, miễn là không gây gì tổn thất cho chúng ta là được\". Lam cung kính nói : \" đúng vậy, chủ nhân!\"\r\n\r\n    \" Lam, từ khi nào ngươi lại cung kính như vậy?!\" Lạc Khanh Nhan cười giễu nhìn y, Lam âm thầm buồn bực, chủ nhân không có chuyện lại lôi y ra làm trò tiêu khiển rồi, thấy Lam không đáp, mặt mày lại nhăn nhó méo mó, Lạc Khanh Nhan lắc đầu thở dài, còn nhớ Lam phong nhã hào hoa, bộ dạng ôn hòa như là gió xuân, ấy vậy mà mới một năm đã bị Linh Vân nha đầu kia trùi dập đến mức như thế này a, thật là đáng thương! Nếu Lam mà nghe được ý nghĩ của Lạc Khanh Nhan nhất định sẽ khóc thét lên mất. Thật ra người ra sức 'trùi dập' bọn họ, chính là chủ nhân thôi, khi rảnh rảnh không có chuyện gì là lấy tứ đại hộ pháp bọn họ ra trêu cợt, hoặc làm người bồi luyện, lúc nào cũng bị chủ nhân đánh cho tả tơi, haiz! Thật sự là ..... hết sức thảm mà\r\n\r\n    \" Chủ nhân, Hồng nói đã điều tra được manh mối....\" Huyền cưỡi ngựa đi bên cạnh, cứng ngắc xen vào. Lạc Khanh Nhan nghe vậy, khẽ nhíu mày, gật gật đầu, chỉ mong tin tức lần này đừng để cho nàng thất vọng mới tốt nha\r\n\r\n    \" Thanh! Hắn như thế nào rồi?!\" Lạc Khanh Nhan hỏi, cũng mấy tháng rồi nàng không gặp tiểu hộ pháp này, không biết lại chạy đi đâu mất rồi không biết. Lam ôn hòa đáp : \" Thanh đang trên đường, không lâu sẽ có tin tức, chủ nhân an tâm!\"\r\n\r\n    \" Ừ! Tên nhóc đó làm việc, ta luôn yên tâm...\" Lạc Khanh Nhan khẽ cười, đừng nhìn hắn bề ngoài tròn tròn búp bên mặt, nhưng lại là kẻ làm việc nhanh, lãnh, tuyệt nhất trong tứ đại hộ pháp.\r\n\r\n    Ba người cưỡi ngựa song song, tốc độ thong thả, vừa đi vừa bàn chuyện, hết sức tự nhiên, cũng quên mất một kẻ lẽo đẽo theo sau bọn họ từ Tây Dã đến bây giờ\r\n\r\n    Tư Đồ Nhiễm, vẫn một thân hồng y, diễm đến chói mắt, dung mạo cực kỳ yêu nghiệt, nét cười tà mị càng khiến cho y thêm một phần hoặc nhân, thật sự là với loại hình như hắn, nam hay nữ điều khom lưng quỳ gối a, nói hắn đường đường là ma giáo giáo chủ, người người nghe tên đã sợ mất mật, vậy mà đối mặt với nam tử bạch y kia, Tư Đồ Nhiễm thật sự là thở dài, thở dài rồi lại than thở, haizz!! Hắn đã đi theo lưng người kia gần một tháng nay, mà người kia coi hắn như là không khí, một cái liếc mắt cũng không nhìn, thực sự đủ uất ức mà. Không được! nếu để cho bọn huynh đệ trong giáo biết được, hắn nhất định sẽ không còn mặt mũi mất thôi. Hừ hừ! Lạc Khanh Nhan, ngươi chờ tiếp chiêu bổn giáo chủ đi ^^\r\n\r\n    Nghĩ là làm, cho nên vị hồng y giáo chủ của chúng ta nhanh chóng thực hiện chính sách, đánh nhanh thắng nhanh của mình, bèn giục ngựa tiến về phía trước, đi song song với Lạc Khanh Nhan, y mỉm cười : \" thân ái! Chúng ta lại gặp mặt\". Lam đi bên cạnh, vứt cho hắn ánh mắt xem thường, là kẻ nào mặt dày đi theo bọn họ cả tháng nay?! Còn Huyền thì...ách! Mặt mày vẫn cứng ngắc, không có chút biểu hiện gì\r\n\r\n    \" Thân ái! Ngươi hảo lãnh đạm nha bất quá ta thích...!!\" Tư Đồ Nhiễm hì hì cười, hoàn toàn không để ý đến vẻ mặt ăn tươi nuốt sống của Lam cùng cái nhìn sắc bén của Huyền. Người này thật sự không muốn sống nữa mà! Chủ nhân của bọn họ mà cũng dám nhúng chàm sao?! Lạc Khanh Nhan cười nhạt nhìn Tư Đồ Nhiễm, không ra hỉ giận : \" ma giáo giảo chủ, ta không có hứng thú đùa với ngươi!\"\r\n\r\n    \" Không sao! Ta có hứng thú là được....\" Tư Đồ Nhiễm khe khẽ cười, yêu diễm câu nhân! Khi nghe Lạc Khanh Nhan gọi hắn ma giáo giáo chủ, hắn một thoáng giật mình, nhưng rất nhanh liễm đi, người biết hắn là giáo chủ, không nhiều lắm, nhưng nam nhân này, lại có thể biết được lai lịch của hắn nhanh như vậy, thật sự không tầm thường a. Thật sự thú vị!\r\n\r\n    Lạc Khanh Nhan giương mắt nhìn Tư Đồ Nhiễm, lạnh nhạt nói : \" nếu như ngươi thích lấy tính mạng của mình đùa giỡn như vậy, ta không có ý kiến!\"\r\n\r\n    \" Hắc hắc, thân ái! Ngươi cũng quá nhẫn tâm đi...\" Tư Đồ Nhiễm cười cười, hoàn toàn không bị chọc giận trước câu nói của Lạc Khanh Nhan, Lạc Khanh Nhan hừ lạnh, vung tay rút kiếm, chỉ trong một khoảnh khắc mũi kiếm đã kề trước cổ của Tư Đồ Nhiễm, Tư Đồ Nhiễm âm thầm kinh hãi, người này nội lực sâu vô cùng a, ra tay nhanh như chớp, là hắn không có ý định đánh trả, nhưng là cũng không khỏi giật mình trước nội lực của người này, mới có hơn một năm rưỡi không gặp, nội lực lại như vậy cao...?!!\r\n\r\n    \" Đừng để ta nói lại lần thứ hai?!\" Lạc Khanh Nhan lạnh lùng cười, tay thu kiếm, mắt lạnh nhìn Tư Đồ Nhiễm, Tư Đồ Nhiễm bật cường sang sảng, lên tiếng : \" thân..... ách! Lạc Vân trang chủ, tại hạ thật sự không có ác ý, chỉ muốn cùng trang chủ kết giao mà thôi, cũng không cần phải quan trọng như thế đi?!\" Lạc Khanh Nhan cười, vân đạm phong khinh, không nhanh không chậm đáp : \" Lạc Vân sơn trang chỉ làm chuyện mua bán, không màng thế sự giang hồ...!!\"\r\n\r\n    \" Ta chỉ muốn lấy tên Tư Đồ Nhiễm kết bạn cùng trang chủ mà thôi, không liên quan đến bổn giáo, hay là trang chủ không muốn kết giao cùng người trong ma giáo?!\" Tư Đồ Nhiễm nhàn nhạt cười\r\n\r\n    \" Nếu là chỉ là cá nhân, thì càng không cần...\" Lạc Khanh Nhan nhún nhún vai\r\n\r\n    \" Ách! Không phải chứ, ta có gì không tốt nha!\" Tư Đồ Nhiễm oán giận\r\n\r\n    \" Không thích chỉ là không thích mà thôi, giáo chủ... không tiễn....\" Lạc Khanh Nhan lạnh nhạt đáp, sau đó giục ngựa phi như bay, Lam cùng Huyền nhanh chóng đuổi theo, Tư Đồ Nhiễm sờ sờ mũi, bĩu môi : ' ta không tin với bản lĩnh của ta không thu phục được ngươi, Lạc Khanh Nhan! Chờ đấy...' ách! Khoan... sao đi nhanh vậy a, Tư Đồ Nhiễm cũng giục ngựa đuổi theo hướng đám người Lạc Khanh Nhan\r\n\r\n    \" Ấy! bọn họ đến rồi kìa....\" Thấy ba người cưỡi ngựa từ xa tiến lại gần, Linh Vân vẫy vẫy tay Dung Phượng Ca, lên tiếng, Dung Phượng Ca đứng ngay cổng thành, nhìn ba điểm đen từ phía xa, tiến lại càng gần, tâm lại mỗi lúc đánh trống một nhanh, trên tay ôm kiếm, cũng vô thức ghì thật chặt....\r\n\r\n    Khoảng cách ngày một thu lại dần, từ điểm đen phía xa, cũng hiện rõ hình ảnh, rồi... dáng người quen thuộc, dung nhan quen thuộc, người kia cưỡi ngựa, tư thế hào hùng... tất cả, in lại thật sâu trong mắt của y, không rõ vì sao, cả năm nay tâm hoang vắng trỗng rỗng, như là có cái gì đó vùi lấp, nhè nhẹ thõa mãn, lòng... mãn nhãn vui sướng...\r\n\r\n    Tiếng ngựa hí vang, Lạc Khanh Nhan, Lam cùng Huyền, nhảy xuống ngựa, tay cầm dây cương, tiến lại gần, Linh Vân vẫy vẫy tay, cách đó không xa, chỉ hơn mười bước chân là đến, từ xa thấy Linh Vân, Lạc Khanh Nhan khẽ cười, nha đầu này! mỗi khi nàng cùng Lam, Huyền... bọn họ đi xa, lại có nha đầu này đứng trước cổng thành chào đón, cũng thành... một thói quen!\r\n\r\n    Thấy một người đứng bên cạnh Linh Vân, dung mạo tầm thường, nhưng là.... Bóng dáng kia... Lạc Khanh Nhan lắc lắc đầu, nàng... suy nghĩ nhiều\r\n\r\n    \" Ngươi sao vậy, đi thôi...!!\" Linh Vân đứng bên cạnh, thấy Dung Phượng Ca đứng đó, ngơ ngác xuất thần, bèn gọi. Dung Phượng Ca cầm kiếm đưa cho Linh Vân, nhanh như chớp, chạy đến Lạc Khanh Nhan, ôm chầm lấy....\r\n\r\n    <\/div>","title":"Chương 22 - Gặp"}