{"text":"﻿    Chương 74 - Vô đề\r\n\r\n    Hoảng hốt bật dạy, đầu đau âm ĩ\r\n\r\n    Lạc Khanh Nhan đưa mắt nhìn quanh căn phòng, một thoáng giật mình, vô thức nhìn chằm chằm hai cánh tay của mình, Lạc Khanh Nhan mê mang\r\n\r\n    Dường như hơi ấm của người kia còn lưu lại, dường như lãnh hương của người kia còn vương vấn nơi chóp mũi của nàng....\r\n\r\n    Lạc Khanh Nhan cười khổ.....\r\n\r\n    Nàng.... Tối hôm qua đã mơ?!\r\n\r\n    Mơ thấy hắn về gặp nàng?!.....\r\n\r\n    Nhưng là, cảm xúc thật sự chân thực.....\r\n\r\n    \" Người đâu?!\" Thanh âm khản đặc\r\n\r\n    Từ bên ngoài, bước vào hai lục y nha hoàn, nhìn Lạc Khanh Nhan cúi đầu chờ ra lệnh. Lạc Khanh Nhan nhìn hai nữ tỳ, lạnh nhạt hỏi : \" hôm qua... là ai đem ta vào phòng?!\" Từ khi nào cảnh giác của nàng lại thấp như vậy, dù nàng say nhưng cũng không đến mức có người chạm vào nàng mà nàng không ý thức được gì cả, trừ phi...\r\n\r\n    \" Thưa Nhiếp chính vương, là... Dung lão tiền bối\", lục y nha hoàn nhẹ giọng đáp\r\n\r\n    \" Dung lão... đã về rồi?!\" Lạc Khanh Nhan hỏi\r\n\r\n    \" Đúng vậy, Nhiếp chính vương...\" lục y nha hoàn trả lời\r\n\r\n    \" Được rồi, các ngươi lui đi...\" Lạc Khanh Nhan thở dài\r\n\r\n    Nàng... là hi vọng gì đâu, hi vọng hắn đột ngột xuất hiện trước mặt nàng hay sao, nếu quả thật hắn không chết thì nhất định sẽ quay về tìm nàng, huống chi thi thể của hắn còn nằm trong Hoàng Lăng?!\r\n\r\n    \" Nha đầu, ngươi tỉnh rồi đấy à?!\" Lão ngoan đồng Dung Cơ bước vào, còn mang theo một bát canh, thần thái hồng hào nhìn Lạc Khanh Nhan. Lạc Khanh Nhan nhìn Dung Cơ, nhẹ giọng nói : \" Dung lão, ngài lần này dường như về sớm hơn dự định\"\r\n\r\n    \" Ha hả, vì đã tìm được thứ cần tìm....\" Dung Cơ vuốt chòm râu trắng muốt của mình ha hả cười, đưa bát canh cho Lạc Khanh Nhan, nói : \" canh giải rượu, uống một chút đi, ta nói nha đầu a! ngươi từ khi nào học xấu uống rượu nhiều như thế hả?!\"\r\n\r\n    Lạc Khanh Nhan vươn hai tay nhận lấy, cúi đầu uống một ngụm, hương vị canh dễ uống, thanh thanh lại ẩn ẩn dược hương, Lạc Khanh Nhan ngẩng đầu nhìn Dung Cơ, thanh âm bất giác run run mà chính bản thân nàng cũng không hề hay biết : \" canh này...... là ai nấu?!\"\r\n\r\n    Dung Cơ, ánh mắt một thoáng chợt lóe ánh sáng nhưng rất nhanh liễm đi, vẫn hi ha cười : \" sao nào, là lão đầu ta nấu, thế nào dễ uống đi?!\" Lạc Khanh Nhan hi vọng một thoáng chìm vào đáy cốc , cười còn khó coi hơn cả khóc : \" vậy mà ta cứ tưởng.. hắn...\"\r\n\r\n    \" Lão đầu, đến bây giờ ta vẫn không thể tin, hắn.... chết....\"\r\n\r\n    Dung Cơ nhìn Lạc Khanh Nhan, muốn nói lại thôi, ánh mắt tràn đầy áy náy nhìn nữ hài tử ngồi trước mặt mình. Tối hôm qua ngài đúng lúc quay về, nhìn thấy thiếu niên ôm chặt lấy nha đầu này, phẫn nộ vì tưởng lầm có kẻ muốn thay vị trí của tôn tử ngài nhưng là khi lại gần, dung mạo kia khiến cho ngài không thể nào tin được\r\n\r\n    Gia gia, Phượng Ca còn không có chết.....\r\n\r\n    Gia gia, Phượng Ca không thể nào cùng Nhan Nhan, ngài nhất định phải chăm sóc tốt cho Nhan Nhan, đừng để cho Nhan Nhan biết Phượng Ca còn sống, nếu không Nhan Nhan nhất định dù có đào bới ba tấc hoàng thổ toàn đại lục này cũng sẽ kiếm được Phượng Ca, mà Phượng Ca... trong vòng bảy năm này không thể gặp Nhan Nhan\r\n\r\n    Gia gia, là Phượng Ca lòng tham mới tìm đến, họa sát thân... đại giới này Phượng Ca... chịu không nổi\r\n\r\n    Gia gia, Phượng Ca thật sự ích kỷ, nhưng là Phượng Ca không còn cách nào\r\n\r\n    Gia gia, xin lỗi để cho ngài lo lắng\r\n\r\n    Gia gia, Phượng Ca đi rồi, ngài.... Phải giữ sức khỏe thật tốt........\r\n\r\n    Tôn tử ánh mắt cầu xin, thấp giọng ai cầu, sao ngài có thể từ chối?!\r\n\r\n    Nhưng là nhìn Lạc Khanh Nhan, Dung Cơ lại... đắn đo\r\n\r\n    \" Nha đầu, trời không phụ người có lòng, tin rằng có một ngày.... Nguyện vọng của ngươi sẽ được thực hiện...\" Dung Cơ nhẹ giọng an ủi. Ngài... đến cuối cùng cũng không thể nói ra, tôn tử của ngài so với nha đầu này, ngài vẫn thiên vị tôn tử của mình hơn\r\n\r\n    Lạc Khanh Nhan cười nhạt, không nói gì thêm....\r\n\r\n    Hàn Thanh quốc\r\n\r\n    Hoàng đô\r\n\r\n    Nam nhân ánh mắt chăm chú nhìn về một hướng, thần thái túc mục, tràn đầy suy tư. Nam nhân huyền bào cao quý, một đầu tóc đen như mực, khuôn mặt lãnh khốc, nhưng ánh mắt giờ khắc này đây, nhìn về hướng kia, một thoáng nhu hòa lại. Bỗng, một bàn tay trắng nõn vươn lên, phủ thêm áo choàng cho nam nhân rồi nữ tử nhẹ giọng nói : \" vương gia, ngài là đang nhớ đến... người kia sao?!\"\r\n\r\n    Nam nhân quay đầu nhìn nữ tử, một lát sau mới lên tiếng : \" đúng vậy, nàng... không ghen sao?!\" Nữ tử nghe thế sửng sốt, cúi đầu, không lên tiếng. Tại sao không ghen?! Rõ ràng là ngay từ đầu ngài đã không thích nữ nhân kia sao, hà cớ gì sau lần đó, mọi chuyện lại thay đổi, ánh mắt của ngài cứ dõi theo nữ tử đó, chính tay ngài bắn bị thương người đó, rồi lại hối hận, điên cuồng tìm kiếm....\r\n\r\n    Ta là người... cũng sẽ biết đau, là nữ nhân của ngài,... cũng sẽ biết ghen....\r\n\r\n    Nam nhân nhẹ thở dài, tay đặt lên vai của nữ tử, thanh âm nhu hòa lại nhiều lắm : \" Uyển Nhi!... ta và người kia, không có khả năng....\"\r\n\r\n    Người kia, duy độc yêu chỉ có Dung Phượng Ca mà thôi, dù hắn.... đã chết\r\n\r\n    Từ lúc gặp gỡ bên Hoàng Thiên quốc, y đã không còn chút vọng tưởng nào nữa rồi, chỉ là thỉnh thoảng sẽ... nhớ mà thôi\r\n\r\n    Hạ Thanh Uyển bi ai cười : \" đúng vậy... !!\" cho nên... ngài cũng chỉ còn ta mà thôi, đúng không?! Chẳng lẽ Hạ Thanh Uyển ta, lại hèn mọn đến thế sao, vương gia... chúng ta là thanh mai trúc mã, ta yêu ngài nhiều năm như vậy.... đau đớn nhiều năm như thế, sẽ... mệt mỏi!\r\n\r\n    Vô thức tay áp nhẹ vào bụng của mình, nàng... lại có thai, nhưng là... Hạ Thanh Uyển ánh mắt ảm đạm, nàng từng nghĩ chỉ cần hai người có hài tử sẽ lưu lại tâm của vương gia, nhưng nàng sai rồi, tâm của ngài ấy, có lẽ... sẽ không vì nàng, hay vì hài tử của bọn họ mà lưu lại. Âu Dương Triệt nhìn Hạ Thanh Uyển, bàn tay chạm nhẹ vào mặt của nàng, lại nói : \" Uyển Nhi..., ta đang cố gắng\"\r\n\r\n    Cố gắng hoàn toàn quên đi người kia\r\n\r\n    \" Vương gia?!\" Hạ Thanh Uyển đưa mắt nhìn Âu Dương Triệt, nước mắt đong đầy khóe mắt. Âu Dương Triệt cười nói : \" cho ta thời gian, được không?!\"\r\n\r\n    \" Ta, sẽ làm một phu quân tốt, một người phụ thân tốt, ta... hứa với nàng\"\r\n\r\n    \" Thật không?!\" Hạ Thanh Uyển run run hỏi. Thật chứ, ngài sẽ... làm được sao?! nàng không phải là không tin tưởng hắn, nhưng là nàng sợ, thật sợ... có lẽ vì đã thất vọng quá lâu rồi. Từ lúc là một thiếu nữ ngây thơ còn lắm mộng mơ về một tình yêu đẹp, cho đến khi trở thành nữ nhân của người, cho đến khi thực sự hiểu được tâm của ngài, đã bao nhiêu lần nàng đã khóc, đã bao nhiêu lần nàng thương tâm, bao nhiêu lần... muốn bỏ cuộc, nhưng là nàng không cam tâm, hạnh phúc của nàng phải do nàng làm chủ, cho nên nàng đấu tranh, nàng.. sử dụng mọi thủ đoạn ti tiện mà ngay chính nàng cũng khinh thường.......\r\n\r\n    \" Ân!\" Âu Dương Triệt gật đầu, ánh mắt dâu thăm thẳm tràn đầy kiên nghị....\r\n\r\n    \" Được, ta... tin ngài, tin ngài....\" Hạ Thanh Uyển gật đầu, ngón tay run rẫy chạm nhẹ vào mặt của Âu Dương Triệt, thanh âm nghẹn ngào : \" chỉ lần này thôi, ta... tin huynh, Triệt...\"\r\n\r\n    Nếu như....\r\n\r\n    Nếu như huynh không giữ lời hứa, ta sẽ...\r\n\r\n    Ta sẽ không bao giờ yêu huynh nữa....\r\n\r\n    Ta đã thua, thua quá nhiều rồi..., tôn nghiêm cuối cùng của ta, ta nhất định không để mất đi, cho nên Âu Dương Triệt, huynh đừng làm ta thất vọng...\r\n\r\n    Nam nhân huyền bào bay lên, nữ tử thanh y tuyệt sắc, hai người tay nắm chặt lấy nhau, ánh mắt giao hòa, nhu tình từ từ lan toả\r\n\r\n    Thời gian, như chợt quay lại nhiều năm về trước, thanh mai trúc mãi, hai trẻ vô ưu vô lự, nam hài tử lúc nào cũng bảo vệ nữ hài tử, nữ hài tử bất cứ khi nào cũng chạy theo sau nam hài tử.....\r\n\r\n    Năm tháng qua đi, có rất nhiều thứ thay đổi, là tâm, là tình, là...địa vị\r\n\r\n    Là vì nhiều nguyên nhân lắm....\r\n\r\n    Nhưng là đến cuối cùng, cũng lại tay trong tay không phải sao. Giống như hai người đứng trên hai điểm của vòng tròn, dù đi hướng nào cũng sẽ gặp lại nhau.....\r\n\r\n    \" Hoàng huynh, triệu kiến thần đệ đến đây là có chuyện gì?!\" Âu Dương Triệt lạnh nhạt lên tiếng. Quan hệ giữa y cùng Âu Dương Liên, từ hơn hai năm trước, vẫn lãnh đạm như vậy, không ai đứng ra hòa giải, và hai người cũng không ai chịu cúi đầu trước, thành ra không khí hai người cứ cứng ngắc như vậy đấy, quan lại dù mới lúc đầu không phát hiện nhưng dần dà cũng nhận thấy, nhưng không ai dám nói gì nhiều\r\n\r\n    \" Trẫm muốn đến Hoàng Thiên quốc một chuyến, đệ... ở lại giam quốc\", Âu Dương Liên nói, thần thái tràn đầy mỏi mệt\r\n\r\n    \" Huynh...\" Âu Dương Triệt muốn quát lớn nhưng nhìn thấy vẻ mặt kia của Âu Dương Liên, thanh âm cứng lại nơi cổ họng, Âu Dương Triệt thở dài : \" sao huynh lại cố chấp đến như vậy, rõ ràng biết là không có kết quả sao cứ dây dưa vào, huynh là điên hay sao?! Âu Dương Liên huynh tự nhận mình thông minh hơn người nhưng hà cớ gì bây giờ cư xử như một đứa ngốc thế hả\"\r\n\r\n    Âu Dương Liên trầm mặc....\r\n\r\n    Huynh biết rõ, lần này nếu huynh gặp nữ nhân đó, không mất mạng cũng rớt nửa cái mạng, huynh tưởng nữ nhân đó hiền lành lắm sao?!\r\n\r\n    \" Lạc Khanh Nhan có ân sẽ trả, có oán sẽ báo gấp chục lần, huynh nghĩ rằng hơn hai năm nay nàng ấy không ngó ngàng gì đến đây là vì nàng ấy nhân từ sao, nếu như....\" Âu Dương Triệt, thanh âm nhẹ lại : \" nếu như... không phải Dung Phượng Ca không còn, nữ nhân đó nhất định sẽ san bằng đất nước của chúng ta, huynh có hiểu hay không\"\r\n\r\n    \" Là vì Dung Phượng Ca đã chết cho nên Lạc Khanh Nhan không thiết tha gì việc trả thù, là vì Dung Phượng Ca đã chết cho nên.... Lạc Khanh Nhan mới không để tâm đến việc gì khác....\"\r\n\r\n    \" Chẳng lẽ đến bây giờ, huynh còn chưa rõ, từ đầu đến cuối, trong mắt nữ nhân kia, chẳng có ai tồn tại ngoài Dung Phượng Ca?!\"\r\n\r\n    Âu Dương Liên cười khẽ\r\n\r\n    Thanh âm tràn đầy chán chường : \" sao trẫm lại không biết?!\"\r\n\r\n    Không phẫn nộ, không tức giận, đáp lại cũng chỉ là lời than khẽ ấy thôi, Âu Dương Triệt ngạc nhiên. Hơn hai năm nay, mỗi khi y nhắc đến Dung Phượng Ca thì hoàng huynh của y sẽ nổi giận đùng đùng, nhưng lần này lại không...\r\n\r\n    Âu Dương Liên đứng dậy, đi về phía cửa số, ánh mắt hướng về một phía chân trời, thanh âm tịch liêu thêm mấy phần : \" trẫm.... thật sự, thật sự không hiểu. Hơn hai năm nay, ngày nào trẫm cũng chờ, cũng đợi nữ nhân ấy đến lấy mạng trẫm, đến trả thù trẫm nhưng là không chút tin tức. Nghe tin Dung Phượng Ca chết, trẫm.... thật sự vui vẻ, có phải là trẫm rất hèn mọn?!\"\r\n\r\n    \" Nhưng là hoàn toàn không, nữ nhân đó hoàn toàn không chút động tĩnh, là coi thường trẫm hay sao, chẳng lẽ một chút hận nàng cũng không cho trẫm?! tam đệ, trẫm đã mệt rồi, nhưng lại không cách nào buông, lần này trẫm đến Hoàng Thiên quốc, tìm cho mình một kết cục, dù được hay không thì sau chuyến đi lần này, trẫm sẽ... buông\"\r\n\r\n    Hoàn toàn buông xuống....\r\n\r\n    Âu Dương Triệt muốn nói gì thêm bởi lẽ hoàng huynh của y, ý đã quyết dù y có khuyên can thế nào đi chăng nữa, kết quả vẫn là như vậy mà thôi. Âu Dương Triệt thở dài : \" hoàng huynh.... Nhất định phải trở về, giang sơn này... vẫn cần huynh trông coi\"\r\n\r\n    Âu Dương Liên mỉm cười : \" trẫm... biết\"\r\n\r\n    Âu Dương Triệt thở dài, cáo lui. Bước chân ra khỏi cửa, thanh âm trầm nhẹ của Âu Dương Liên, rất khẽ quấn quanh bên tai\r\n\r\n    \" Tam đệ, ta nhất định sẽ trở về, còn có.. cảm ơn....!!\"\r\n\r\n    Khóe môi cong lên nét cười nhu hòa, Âu Dương Triệt không đáp lại, vẫn tiếp tục bước đi, bóng lưng dần dàn khuất dần trong tầm mắt của Âu Dương Liên, chỉ để lại một điểm đen nho nhỏ.\r\n\r\n    <\/div>","title":"Chương 74 - Vô đề"}