{"text":"﻿    Chương 57\r\n\r\n    Tuyết đêm\r\n\r\n    Mẫu tử đối mặt lẳng lặng ngồi nhìn nhau cũng không nói lời nào.\r\n\r\n    Lâm Cẩn Dung mím nhanh môi, có chứa một vẻ liều lĩnh, bướng bỉnh không đạt được mục đích thề không bỏ qua, Đào thị cũng mím nhanh môi, nàng đau lòng cho hài tử, muốn hết sức giành điều tốt nhất cho bọn họ, hết sức vì bọn họ lên kế hoạch chu toàn.\r\n\r\n    Nhưng rất nhiều thời điểm, nàng thật sự không biết nên làm gì mới là tốt nhất. Nàng muốn bọn nhỏ không bị người khác bắt nạt, nhưng mà hài tử luôn bị người khác bắt nạt, còn không dám nói với nàng, nàng muốn cho bọn nhỏ tài danh truyền xa, nhưng bọn nó mới hiển lộ một chút lại bị người khác đố kỵ trách phạt. Đào thị mày càng ngày càng nhíu chặt.\r\n\r\n    Lâm Cẩn Dung nhận ra Đào thị do dự, lời nói nhỏ nhẹ nói: “Đại biểu ca từ nhỏ đã theo cữu phụ xuất môn học việc, giúp đỡ cữu phụ trong việc buôn bán, quản lý cửa hàng. Con nghe nói, có chút chuyện nhỏ cữu phụ căn bản mặc kệ, đều quăng cho hắn làm, cho nên hắn mới có thể có tiền đồ như ngày hôm nay. Có thể thấy được không luyện tập thì không thể thành công. Con cũng biết, hắn là nam tử, con là nữ nhi, chúng ta không giống nhau, nhưng đây cũng là cùng một sự việc, ai có thể nói chắc chắn tương lai con không đạt được một điều gì đó? Phòng ngừa chu đáo luôn tốt. Giống như trước đó con đến làm khách vậy, nếu con thường xuyên xuất môn làm khách, không phải có thể đắn đo đúng mực hay sao?” Nàng thật đúng là vắt hết óc, lời gì cũng lấy ra nói, bộ dạng nào cũng lấy ra dùng.\r\n\r\n    Nghe Lâm Cẩn Dung nhắc tới sự kiện kia, Đào thị không khỏi than nhẹ một hơi, nữ nhi có thể chương hiển tài danh trong lòng nàng tất nhiên vui mừng, nhưng đạo lý làm khách nàng đương nhiên cũng biết, chính là lúc ấy cho rằng nữ nhi là vô tâm, không thể trách nữ nhi, muốn trách cũng là Lâm Ngọc Trân coi nhẹ không an bài chu đáo, cho nên dù thế nào cũng muốn che chở. Bất quá nếu có thể khiến nữ nhi quen với việc đối nhân xử thế, tất nhiên chỉ có lợi mà không có hại.\r\n\r\n    Đào thị lại lo lắng Lâm Cẩn Dung có tâm tính tiểu hài tử, nhất thời hứng thú, tùy tiện làm một chút rồi bỏ qua, liền trầm giọng nói: “Ta đáp ứng con. Nhưng ta trước tiên muốn nói cho rõ, con đã nói muốn dùng tiền của mình, thì hãy dùng chính tiền của mình, ta sẽ không đưa không cho con, từ từ khấu trừ vào tiền tiêu vặt hàng tháng và tiền quần áo mới. Đương nhiên, ta sẽ đem địa khế cho con, coi như là lễ vật tròn mười ba tuổi.”\r\n\r\n    Lâm Cẩn Dung vẫn khẩn trương đánh giá thần sắc của Đào thị, nghe vậy thiếu chút nữa nhảy dựng lên, khó khăn lắm mới khống chế được vui sướng trong lòng, nghiêm túc gật đầu nói với Đào thị: “Con nhất định sẽ không làm cho nương thất vọng.” Cho dù là Đào thị không cho nàng, lưu lại tương lai đưa cho Lâm Thận Chi, cũng tốt lắm a, nước phù sa không rơi sang ruộng người, sẽ không để người của Lục gia chiếm tiện nghi.\r\n\r\n    Đào thị không nói gì, chỉ xoa đầu Lâm Cẩn Dung.\r\n\r\n    Mẫu tử hai người dùng cơm chiều đều có chút không yên lòng.\r\n\r\n    Đào thị suy nghĩ nàng có nên nhượng bộ hay không, làm vậy có đúng hay không, phương thức giáo dưỡng nữ nhi và nhi tử khác nhau, nhưng quản lý đồ cưới xác thực cũng là một môn tài nghệ. Không biết Ngô thị đã giáo dưỡng các ngoại chất nữ thế nào, nàng muốn viết thư để tham thảo một chút.\r\n\r\n    Lâm Cẩn Dung thì suy nghĩ, chuyện nàng muốn làm còn rất nhiều, không thể mọi chuyện đều cầu Đào thị ra lệnh cho thủ hạ quản sự đi làm, thật sự phiền phức, khắp nơi tình huống ngăn trở, phải tìm người chuyên chạy việc cho nàng mới được. Người này, phải có phẩm hạnh đoan chính còn có năng lực, đáng tin cậy, nhưng nàng từ đâu tìm được người này đây?\r\n\r\n    Vì thế mẫu tử hai người chỉ ăn nửa chén cơm rồi bỏ đó.\r\n\r\n    Vào đông trời tối sớm, bất quá mới chỉ canh một, Đào thị uống xong thuốc liền đi nghỉ. Lâm Cẩn Dung mấy ngày nay điều dưỡng thân thể khỏe mạnh, cảm xúc lại đang kích động, sao có thể ngủ sớm như vậy? Sai người đóng cửa cho kỹ, kiểm tra chậu than cháy thế nào, rồi bảo Lệ Chi, Quế Viên, Miêu Nha ngồi vây quanh cùng một chỗ, nàng pha trà cho ba người uống, Lệ Chi nướng hạt dẻ, Quế Viên nướng khoai, Miêu Nha nói về chuyện thú vị ở nông thôn, đang lúc cao hứng, chợt nghe bên ngoài ầm ỹ, có người vội vàng gõ cửa, luôn mồm kêu cứu mạng.\r\n\r\n    Lâm Cẩn Dung cả kinh, gọi Lệ Chi: “Lấy áo tơi đấu lạp, cầm đèn lồng đi xem là chuyện gì xảy ra?”\r\n\r\n    Lệ Chi theo lời bước ra cửa, một cỗ gió lạnh cuốn theo bông tuyết đổ ập tới, nàng lạnh lẽo rùng mình, quay đầu nhìn Lâm Cẩn Dung nói: “Gió lạnh tuyết rơi dày, tiểu thư cứ ở yên trong phòng, đừng đi ra ngoài, để nô tỳ cùng Quế Viên đi xem xét.”\r\n\r\n    Quế Viên nhìn thấy tuyết rơi gió lạnh, thầm nghĩ không muốn đi, liếc mắt nhìn Miêu Nha, Miêu Nha sảng khoái đứng lên vỗ tay một cái: “Quế Viên tỷ tỷ cùng tiểu thư ở trong phòng đi, để ta đi cùng Lệ Chi tỷ tỷ.” Nói xong chạy vội đi ra ngoài, chỉ giây lát lấy áo tơi đấu lạp treo trên tường cạnh cửa, cùng Lệ Chi mặc vào, hai người tay nắm tay, hi hi ha ha mở cửa viện đi ra bên ngoài.\r\n\r\n    Quế Viên nhìn thấy hai người thân mật, lại không thoải mái, quyệt miệng đi đóng cửa, Lâm Cẩn Dung vội nàng nàng lại: “Không vội, để ta nghe một chút.”\r\n\r\n    Có tiếng bước chân hỗn độn đi vào trong viện cách vách của Đào thị, Cung ma ma uy nghiêm nói: “Sao lại thế này?”\r\n\r\n    Thiết Hòe nói: “Là người trong nhà của Lâm Xương gia.”\r\n\r\n    Tiếp theo chợt nghe thấy có người khóc nức nở nói: “Cầu Tam phu nhân cứu phu nhân chúng ta, hàng xóm không quen biết, nàng cũng không có người bên nhà mẹ đẻ……”\r\n\r\n    Lâm Cẩn Dung vội đứng dậy ra gần cửa, nghiêng tai lắng nghe. Bên kia thanh âm càng ngày càng thấp, nàng mặc dù nghe không rõ, nhưng có thể đoán được chút ít, nhất định là Lâm Xương Đại phu nhân lúc sinh hạ đã xảy ra vấn đề. Ngày ấy nàng cùng Đào thị đối đáp, bà mụ đã sớm mời đến, lúc này tới đây, tất là muốn thỉnh Thủy lão tiên sinh.\r\n\r\n    Quả nhiên Lệ Chi cùng Miêu Nha đội gió tuyết chạy vào, nói: “Là Lâm Xương Đại phu nhân khó sinh, muốn thỉnh Thủy lão tiên sinh đi hỗ trợ…… Thủy lão tiên sinh đã đi trước, phu nhân cũng muốn qua đó nhìn xem.”\r\n\r\n    Hai nhà vốn không quen, Đào thị cùng Lâm Xương Đại phu nhân lại chỉ gặp mặt có hai lần, hạ nhân hai bên cũng chỉ giao tế vài lần, nhưng đều là người trong tộc, cùng quê nhà, cùng là nữ nhân, Đào thị biết rõ sinh đẻ vất vả cùng nguy hiểm, thương tiếc Lâm Xương Đại phu nhân một mình không có người bên ngoại một mình chống đỡ thật không dễ dàng, có thể giúp đỡ đều nguyện ý giúp đỡ.\r\n\r\n    Lâm Cẩn Dung phát sầu nhìn bên ngoài tuyết bay tán loạn, thời tiết như vậy mà Đào thị còn muốn vất vả xuất môn, nếu không cẩn thận bị cảm lạnh, chẳng phải mấy ngày nay điều dưỡng tất cả đều uổng phí hay sao? Nàng sẽ đi theo vậy. Lập tức ra lệnh nhanh lấy cho nàng giày và áo khoác, mặc xong liền chạy ra ngoài, vừa vặn gặp Đào thị vẻ mặt lo lắng, trong đám người Cung ma ma vây quanh đi ra.\r\n\r\n    Lâm Cẩn Dung bước lên phía trước nắm chặt cánh tay Đào thị: “Nương, con muốn cùng đi với người.”\r\n\r\n    Chuyện này cũng không thể để nàng quấn quýt đi theo, Đào thị thần sắc lạnh lùng, vung tay áo, quát lớn nói: “Hồ nháo, con đi làm cái gì? Vào nhà ngủ đi!”\r\n\r\n    Cung ma ma cũng khuyên nhủ: “Tiểu thư, phu nhân đi là có chính sự, người tới đó cũng không có ai tiếp đón người, ngoan, nghe lời đi.”\r\n\r\n    Lâm Cẩn Dung lại ôm chặt cánh tay Đào thị, bước nhanh theo nàng, nhanh nói: “Không, con sẽ đi với người! Thân thể người không tốt, tuyết lớn như vậy, đường cũng không phải là gần, phải để con đi cùng thì con mới yên tâm, bằng không con sẽ sợ hãi a. Con sẽ yên lặng, nhất định sẽ không gây thêm phiền phức.”\r\n\r\n    Tứ nha đầu càng ngăn cản càng cố chấp, Đào thị có chút phiền chán, lại có chút muốn cười, vốn là định kiên quyết không đồng ý, nhưng nhìn thấy Lâm Cẩn Dung đã thập phần tự giác leo lên xe, muốn kéo nàng xuống dưới có lẽ sẽ mất rất nhiều thời gian, liền phụng phịu không để ý tới Lâm Cẩn Dung.\r\n\r\n    Đây chắc hẳn đã ngầm đồng ý.\r\n\r\n    Lâm Cẩn Dung cũng không nghĩ nhiều, bởi vì muốn thủ hộ mẫu thân mà kiên trì đến mức này, nhưng lại không biết đối với tương lai của nàng sẽ mở ra một cánh cửa khác.\r\n\r\n    Gió lạnh tuyết lớn, mặt đường căn bản không thấy rõ, xa phu cũng không dám đi quá nhanh, Đào thị cùng Lâm Cẩn Dung dựa sát vào nhau, cũng không nói chuyện.\r\n\r\n    Không biết qua bao lâu, Đào thị có chút mệt mỏi nghe thấy bên ngoài ồn ào, Thiết Hòe lớn tiếng nói: “Phu nhân, đến rồi.” Tiếp theo xe ngựa dừng lại trước cửa viện không lớn lắm, lập tức còn có người mở ô giơ đèn lồng tiến lên đón.\r\n\r\n    “Tam đệ muội, thật sự là xin lỗi, khiến người thêm phiền toái, thời tiết này còn hại người đi một chuyến này……” Lâm Xương mặc áo khoác dày, rút tay hành lễ với Đào thị, liếc mắt một cái nhìn thấy Lâm Cẩn Dung đứng bên cạnh Đào thị, nhịn không được hơi hơi lắp bắp kinh hãi.\r\n\r\n    Đào thị nhìn Lâm Cẩn Dung liếc mắt một cái, giải thích: “Nàng một mình ở lại trong nhà có chút sợ hãi, làm phiền Tam bá sai người dẫn nàng tới một chỗ để sưởi ấm. Ta mang theo một bà mụ tới, có lẽ sẽ hữu dụng, người đang nằm ở đâu?”\r\n\r\n    “Đa tạ, Tam đệ muội mời đi bên này.” Lâm Xương ngàn ân vạn tạ, theo đuôi Đào thị bước nhanh vào hậu viện, tùy tay chỉ một phụ nhân trẻ tuổi đứng mái hiên: “Ngươi dẫn Tứ muội muội đến trong phòng ngươi sưởi ấm. Cẩn thận chiêu đãi cho tốt.”\r\n\r\n    “Ta là Đại tẩu.” Phụ nhân trẻ tuổi bước lên phía trước chào Lâm Cẩn Dung: “Tứ muội muội, mời theo nô tỳ.”\r\n\r\n    Lâm Cẩn Dung có chút sợ run, nàng vốn tưởng rằng bà bà khó sinh, đám người nhi tức nên ở chung quanh hầu hạ, ở hành lang mới để vú già nha hoàn hầu hạ tiếp đón khách nhân, ai ngờ lại là thê của trưởng tử Lâm Xương gia Mã thị.\r\n\r\n    Mã thị bộ dạng cao lớn, làn da trắng trẻo, mặt dài, miệng hơi rộng, xương gò má cao, nhìn có vẻ cực kỳ khôn khéo có năng lực. Lâm Cẩn Dung nghe khẩu âm của nàng dường như là người địa phương, không giống Lâm Xương gia cùng Lâm Xương Đại phu nhân, nhân tiện nói: “Tẩu tử là người địa phương sao?”\r\n\r\n    Mã thị “Ân” một tiếng, nói: “Nhà mẹ đẻ của ta cách nơi này năm mươi dặm dưới chân thôn.”\r\n\r\n    Lâm Cẩn Dung càng đi càng bất an, tiểu viện của Lâm Xương gia không lớn, nhưng nàng đi được một lúc, nhưng chưa hề nghe thấy tiếng kêu phụ nhân thống khổ, hết thảy đều im lặng có chút quỷ dị.\r\n\r\n    Trong phòng Mã thị có một nam nhân trẻ tuổi tầm hai mươi tuổi ngồi đó, bộ dạng có năm sáu phần giống Lâm Xương Đại lão gia, mũi rất cao, trong lòng đang ôm oa nhi một tuổi mũm mĩm mỉm cười vui đùa. Mã thị tiến vào, đánh mắt nhìn hắn: “Đây là Tứ muội muội bên nhà mẹ đẻ của Tam thẩm.”\r\n\r\n    Nam nhân trẻ tuổi đặt oa nhi lên giường, đứng dậy hướng Lâm Cẩn Dung chào, nói hai câu khách sáo, rồi bước ra bên ngoài.\r\n\r\n    “Phòng của ta nhỏ bé, dưới chân lại lộn xộn, khiến người chê cười.” Mã thị cầm ghế thỉnh Lâm Cẩn Dung ngồi, xoay người lấy chăn trên giường, bọc oa nhi lại, la lớn: “Tiểu bao tử, tiểu bao tử, lại đây ôm hài tử!”\r\n\r\n    “Tới đây, tới đây.” Theo tiếng gọi này, tiểu nha đầu tầm 7, 8 tuổi ngày ấy theo Lâm Xương Đại phu nhân đi làm khách, chỉ vùi đầu ăn trái cây vội tiến vào, cũng không hành lễ với Lâm Cẩn Dung, hoang mang rối loạn chạy tới tiếp nhận tiểu oa nhi rồi lui ra ngoài.\r\n\r\n    Lâm Cẩn Dung biết đây là chuẩn bị vì mình, cảm thấy băn khoăn, vội nói: “Không cần phiền toái, ta rất thích tiểu hài tử, đang ấm áp lại ôm hắn ra ngoài thật không tốt a.”\r\n\r\n    “Không phiền toái, cách vách cũng ấm áp.” Mã thị đem chậu than hướng tới trước mặt của Lâm Cẩn Dung cùng Lệ Chi, bồi cười nói: “Tứ muội muội hiếm khi tới đây một chuyến, theo lý nên chiêu đãi thật tốt. Chính là vừa vặn gặp phải chuyện này, thật sự không còn cách nào khác. Người ngồi đây cho ấm, ta đi pha trà.”\r\n\r\n    Lâm Cẩn Dung trong lòng bất an, nhanh nói: “Không cần, tẩu tử cứ lo việc của mình, không cần để ý đến ta.”\r\n\r\n    Mã thị lưu loát vén mành lên đi ra ngoài, ngữ khí kiên định: “Không được.”\r\n\r\n    Lâm Cẩn Dung cùng Lệ Chi lúc này mới có cơ hội đánh giá gian phòng.\r\n\r\n    <\/div>","title":"Chương 57"}