{"text":"﻿    Chương 68\r\n\r\n    Son đỏ [2]\r\n\r\n    Quế Viên vốn đang âm thầm vui mừng, nghĩ rằng biểu thiếu gia thật là tuấn tú, mùi hương trên người thật thơm, chắc là mùi trầm hương? Đột nhiên nghe thấy một tiếng gầm, không khỏi bị hù dọa hồn bay phách lạc, tay run lên, sách kia từ đầu ngón tay trượt rơi xuống đất.\r\n\r\n    Lâm Thế Toàn nhanh tay nhanh mắt, trước khi sách kia rơi xuống đất lao tới chụp lại, chỉ liếc mắt một cái, liền nhìn thấy trên trang sách có dấu son đỏ bừng. Lại ngẩng đầu, liền thấy màu son trên môi Quế Viên, không khỏi trầm mặt, trầm giọng nói: “Đi xuống!”\r\n\r\n    Trong nháy mắt, hai thiếu gia mặt đang mỉm cười đều giận dữ, cứ như muốn ăn sống người ta vậy. Quế Viên sợ tới mức mặt không còn một giọt máu, khẽ nhếch môi sợ hãi nhìn hai người, trong mắt nhanh chóng nổi lên một tầng lệ quang, chân tay luống cuống :“Biểu thiếu gia, người tha nô tỳ đi, nô tỳ không phải cố ý……”\r\n\r\n    Lục Giam cũng không thèm nhìn tới nàng, mặt âm trầm, lấy ra khăn lụa màu trắng, cau mày thật cẩn thận lau dấu đỏ trên trang sách.\r\n\r\n    Lâm Thế Toàn thấy Quế Viên còn đứng bất động ở đó, hận không thể nhấc chân lên đá bay nha đầu lỗ mãng không biết xấu hổ khiến Lâm Cẩn Dung mất mặt này đi.\r\n\r\n    Một bên Xuân Nha đang sắc thuốc phát hiện có chút không thích hợp, tay vẫn cầm quạt hương bồ đi lên cười làm lành nói: “Làm sao vậy? Đây là…?”\r\n\r\n    Quế Viên giống như thấy thân nhân, nước mắt ào ào rơi xuống: “Xuân Nha tỷ tỷ, ta thực không phải cố ý ……”\r\n\r\n    Ánh mắt Xuân Nha nhìn lên môi nàng rồi chậm rãi đảo qua sách trong tay Lục Giam, đột nhiên nở nụ cười: “Nha đầu này, thật là lười, tay chưa rửa cũng chạy đi làm việc sao? Nhìn ngươi đã làm ra chuyện gì rồi, còn không nhanh dập đầu nhận sai với biểu thiếu gia rồi tự thân đến chỗ Cung ma ma lĩnh phạt?”\r\n\r\n    Quế Viên lập tức quỳ xuống, vang dội dập đầu trước Lục Giam: “Biểu thiếu gia, người tha thứ cho nô tỳ đi?”\r\n\r\n    Lục Giam ngay cả khóe mắt cũng không thèm liếc nhìn nàng, chỉ cúi mắt tiếp tục lau sách.\r\n\r\n    Xuân Nha cười làm lành nói: “Biểu thiếu gia, người đừng vội, trước đến dùng cơm chiều, để nô tỳ thu dọn.”\r\n\r\n    Lục Giam trầm mặc một lát, đem khăn lụa trắng đặt lên bàn, rồi giao sách cho Xuân Nha, sau đó xoay người ra bên ngoài.\r\n\r\n    “Xuân Nha tỷ tỷ, đa tạ ngươi, ta thực không phải cố ý.” Quế Viên bò lên hướng Xuân Nha nói lời cảm tạ, Xuân Nha nhíu mày nhìn chằm chằm nàng thản nhiên nói: “Không biết ngươi còn nhớ rõ nha hoàn Bồ Đào lúc trước hầu hạ bên người Đại tiểu thư hay không?”\r\n\r\n    Quế Viên ngẩn ra, lập tức sắc mặt giống như tro tàn. “Đại tiểu thư xuất giá sớm, ngươi tuổi còn nhỏ, chắc hẳn đã không còn nhớ. Khi đó Đại tiểu thư vô cùng sủng ái một nha hoàn tên là Bồ Đào, là một nữ tử mỹ mạo luôn tươi cười, đáng tiếc một đêm bạo bệnh mà chết.” Xuân Nha thanh âm lạnh buốt: “Nàng giống như ngươi, không có việc gì cũng bôi son điểm phấn. Ngày thường đi cùng tiểu thư được chú ý đến thì rất đắc ý, nhưng sau khi chết, cũng chỉ có một mảnh chiếu quấn thân. Quế ma ma bình thường đối đãi với mọi người rất tốt, ta cũng không muốn thanh danh của tiểu thư bởi vậy bị hao tổn, cho nên mới nói ra những lời này, lời khó nghe, nghe hay không nghe là tùy ngươi.” Cũng không chờ Quế Viên đáp lời, cau mày cầm sách bước đi.\r\n\r\n    Quế Viên ngốc lăng đứng tại chỗ hồi lâu, lấy khăn lụa từ trong áo ra đưa lên môi lau mạnh, thẳng đến khi môi cảm thấy đau đớn, mới nhẹ nhàng chuồn ra khỏi tây viện, cũng không dám trở lại chính viện hầu hạ, mà trốn vào đông viện, ngồi bên cạnh giếng ngốc nghếch một lúc lâu, mới nhớ tới phải thay váy bị dính bùn. Để đẹp mắt trước mặt biểu thiếu gia, cũng không thể quan trọng bằng tính mạng bản thân.\r\n\r\n    Lâm Cẩn Dung trầm mặc bưng bát, nhìn Lâm Thế Toàn trước đem một con cá hoa đào lớn nhất vào đĩa của Lục Giam, lại gắp cho Lục Giam miếng đậu lướt ván non mềm, Lục Giam bộ dáng rõ ràng ăn thật sự ngon miệng vừa lòng, có vẻ như thế nào cũng không ăn đủ, nàng không khỏi nghẹn ứ, nhẹ nhàng buông bát, dùng nước trà súc miệng.\r\n\r\n    Đào thị thấy thế, vội hỏi: “Sao lại không ăn? Có chỗ nào không thoải mái sao?” Nói xong lại muốn đưa tay sờ trán của Lâm Cẩn Dung.\r\n\r\n    Lâm Cẩn Dung có chút không kiên nhẫn vuốt tóc: “Không có, con no rồi.”\r\n\r\n    Đào thị kỳ quái không thôi: “No rồi? Bình thường ăn ít nhất cũng phải hai ba bát, hôm nay mới ăn được một bát mà.”\r\n\r\n    Lục Giam nghe vậy, không khỏi ngừng đũa cao thấp đánh giá Lâm Cẩn Dung một lúc. Các tiểu thư nhà nhà chín tuổi đã muốn trở nên thon thả, muốn gầy nhỏ, rất ít khi nghe nói ai giống như nàng lại ăn nhiều như thế.\r\n\r\n    Nhìn cái gì vậy? Lâm Cẩn Dung liếc trắng mắt, đứng dậy hành lễ cáo lui. Mới bước vào đông viện, chỉ thấy Quế Viên ân cần đi lên đón chào, bưng trà dâng nước, rất chịu khó, nghĩ đến vừa rồi nàng còn một lòng một dạ hướng về phía Lục Giam, không khỏi tò mò: “Ngươi vừa rồi vì sao không đến hầu hạ ta?”\r\n\r\n    Quế Viên vụng trộm đánh giá thần sắc Lâm Cẩn Dung, thu tay áo nói: “Nô tỳ đột nhiên có nguyệt sự.” Xem ra, biểu thiếu gia không nói ra việc kia, nàng hiện tại chỉ cầu Bồ Tát trong Thanh Lương tự có thể phù hộ Xuân Nha lau sạch dấu son trên sách kia, đừng khiến sự tình nháo lớn.\r\n\r\n    Lâm Cẩn Dung thấy nàng quả nhiên thay đổi váy khác, cũng không hỏi nhiều, đi đến tháp bên cửa sổ thì ngồi xuống, ghé vào trên bậu cửa sổ nhìn cây mai vàng nói: “Lệ Chi, thuế má quý đầu tiên khi nào thì mới thu?” Sao còn chưa nghe thấy chuyện mua bạc nộp cống vậy?\r\n\r\n    “Còn sớm mà. Phải sau tiết Mang Chủng (thường bắt đầu vào khoảng ngày 5 hay 6 tháng 6 dương lịch, khi Mặt Trời ở xích kinh 75° (kinh độ Mặt Trời bằng 75°). Đây là một khái niệm trong công tác lậplịch của các nước Đông Á chịu ảnh hưởng của nền văn hóa Trung Quốc cổ đại. Ý nghĩa của tiết khí này, đối với vùng Trung Hoa cổ đại, là Ngũ cốc trổ bông).” Lệ Chi xoa nhẹ khăn nóng đưa qua: “Tam thiếu gia không phải đã nói sao, phải đợi lúa mì vụ đông cùng mưa xuân qua đi mới được.”\r\n\r\n    Lâm Cẩn Dung không giữ hình tượng nghiêng người ngã nằm xuống tháp, nhìn lư hương bằng sứ men xanh hương khói lượn lờ xoay quanh, bỗng nhiên thổi khói nhẹ, nhịn không được thở dài một hơi, nàng thật sự rất chờ mong.\r\n\r\n    <hr \/>\r\n\r\n    Xuân Nha ngơ ngác nhìn sách trong tay, nàng tìm mọi biện pháp, cũng không thể xóa được dấu son đỏ bừng trên trang sách. Đang khó xử, thình lình nghe thấy Lục Giam phân phó Trường Thọ lui xuống ăn cơm, nàng nhanh đứng dậy, khẩn trương nhìn Lục Giam, đang muốn thay Quế Viên cầu tình, chỉ thấy Lục Giam thản nhiên liếc mắt nhìn sách một cái, nói: “Cầm đến hỏi Tứ tiểu thư, nói đây là tàng thư của Chư tiên sinh, hỏi nàng làm sao bây giờ? Trò đùa dai cũng có mức độ mà thôi.”\r\n\r\n    Xuân Nha ngẩn ra, lập tức vui mừng, quỳ gối hành lễ: “Vâng, nô tỳ cầm sách này đến cho tiểu thư.” Đem việc Quế Viên lỗ mãng không có quy củ trở thành trò đùa dai của Lâm Cẩn Dung, thật sự mọi người đều có thể diện, cũng không cần phải chuẩn bị tâm tư lừa gạt Đào thị.\r\n\r\n    Trò đùa dai? Đây là muốn nàng đền bù sách cho hắn. Hoặc là, nhắc nhở nàng quản thúc nha hoàn bên người? Lâm Cẩn Dung châm chọc cười, đem sách kia cầm lên xem, chỉ thấy thiết kế tinh mỹ, giấy rất tốt, lại là bản viết tay, chữ viết rất có khí khái, lại lật xem đến con dấu, xác nhận quả là tàng thư của Chư gia, giá trị xa xỉ, liền tùy tay ném lên bàn, nói: “Dễ thôi, Xuân Nha tỷ tỷ chờ một chút.”\r\n\r\n    Đứng dậy tìm dao bạc, vùi đầu gạt nhỏ dấu son đỏ bừng này, lấy khăn lau qua trên giấy lần nữa, rồi giao cho Xuân Nha: “Được rồi.”\r\n\r\n    Xuân Nha kinh hỉ nói: “Tiểu thư thật thông minh. Nô tỳ sẽ đưa lại cho biểu thiếu gia.”\r\n\r\n    Kỳ thật biện pháp này rất đơn giản, chẳng qua bọn nha đầu không dám dùng mà thôi, trong mắt các nàng sách kia mỏng manh quý trọng đến vậy.\r\n\r\n    Lâm Cẩn Dung ngoái đầu nhìn Quế Viên, thản nhiên nói: “Ta đi nói với phu nhân, phái ngươi ra ngoài hầu hạ, thế nào?”\r\n\r\n    Quế Viên vừa nghe, ngày thường tinh linh đáng yêu cùng yếu ớt hết thảy không còn thấy đâu: “Lạch cạch” một tiếng quỳ xuống, bò đến trước mặt Lâm Cẩn Dung, chặt chẽ ôm lấy chân Lâm Cẩn Dung, nước mắt trào ra, trong lòng dâng lên hối hận: “Tiểu thư, tiểu thư, nô tỳ không muốn chết, nô tỳ sai lầm rồi, nô tỳ cũng không dám thế nữa.”\r\n\r\n    Lâm Cẩn Dung hờ hững nhìn Quế Viên, dường như đang nhìn một người lạ, không có nửa điểm cảm tình. Năm ấy, Ninh nhi vừa mất, Lục Giam cùng nàng giống như người lạ, một đêm, hắn đột nhiên một cước đá văng cửa phòng nàng, gắt gao trừng mắt nhìn nàng tỉnh giấc không biết có chuyện gì, cắn răng không nói lời nào.\r\n\r\n    Lệ Chi cùng Quế ma ma tiến lên, một trái một phải gắt gao giữ chặt hắn đau khổ khuyên bảo, hắn lại quay đầu đối với Quế ma ma cười: “Chủ tớ các ngươi thật sự tình cảm rất vững bền. Không phải là một nha đầu sao, tính toán cái gì, được, cho ta ta liền tiếp nhận.” Lập tức nghênh ngang rời đi.\r\n\r\n    Sáng sớm hôm sau, Lâm Ngọc Trân tìm nàng nói chuyện, khen ngợi nàng làm tốt, bởi vì sau khi Ninh nhi mất, Lục Giam cũng không hề chung phòng với nàng, Lục gia sao có thể để tuyệt hậu? Tiếp theo Quế Viên được nâng lên thành di nương, tất cả mọi người khen nàng hiền lành, nhưng nàng căn bản không thể giải thích nổi. Nha hoàn hồi môn phản bội nàng, vụng trộm leo lên giường của nam chủ nhân là chuyện khiến người ta thật mất mặt, nếu nàng muốn ầm ĩ làm sáng tỏ một hồi, bất quá tự dưng khiến người ta nhìn xem náo nhiệt chê cười nàng mà thôi, nàng cũng mất hết mặt mũi. Vì vậy, nàng chỉ có thể cắn răng nhịn xuống.\r\n\r\n    Quế ma ma nhốt mình trong phòng khóc một ngày một đêm, mang theo bọc nhỏ phục trước mặt nàng dập đầu khẩn cầu rời đi, nói là không còn mặt mũi gặp nàng, dù thế nào cũng không ở lại. Lục Vân khuyên nàng để Quế ma ma đi, bằng không hai mẫu tử, một người là ma ma trong phòng nàng, một người là thiếp thất, đây là chuyện gì chứ? Nàng đành đáp ứng.\r\n\r\n    Khi đó Quế Viên cũng là như thế này ôm đầu gối nàng đau khổ cầu xin, nói đều là lỗi của mình, nhất thời bị ma quỷ ám ảnh, làm ra chuyện có lỗi với nàng, lại cam đoan tương lai sinh con sẽ giao cho nàng giáo dưỡng, cam đoan sẽ không cùng nàng tranh đoạt bất cứ thứ gì……\r\n\r\n    Nhưng rốt cuộc, muốn tranh cũng đâu có gì để tranh, nàng cũng không thèm tranh đoạt với ai, cốt khí nàng vẫn phải có. Lục Giam ba ngày sau liền mang theo Trường Thọ rời khỏi nhà, thẳng đến khi Lục lão ông chết mới về nhà chịu tang, hai người lại gặp mặt như người xa lạ.\r\n\r\n    Lâm Cẩn Dung nâng mí mắt, thấp giọng nói: “Ngươi biết chính mình phạm lỗi biết hối cải là tốt rồi. Ta niệm tình Quế ma ma, lần này trước bỏ qua cho ngươi, nếu còn lần sau…… Tốt nhất tự mình tìm một chỗ sạch sẽ mà giải quyết, chết cho nhanh gọn, chớ để liên lụy người khác.” Không liên quan đến Lục Giam, mà là nàng hận cảm giác bị người thân cận phản bội, bị người khác cho rằng mình ngu ngốc, trêu đùa mà mình vừa phải vỗ tay vừa cảm thấy bất lực.\r\n\r\n    Nàng nói ra mấy câu này, không nói tới Quế Viên, ngay cả Lệ Chi cũng sợ tới mức mở to hai mắt. Lâm Cẩn Dung hướng Quế Viên cười: “Bị dọa có phải không? Ta chính là nói thật, ngươi phải biết rằng, thanh danh tiểu thư nhà mình là quan trọng nhất. Muốn chết, thì cũng phải nói trước một tiếng.”\r\n\r\n    Quế Viên toàn thân tóc gáy đều dựng đứng, không nhịn được buông lỏng tay Lâm Cẩn Dung, run run môi nói: “Vâng…… Tiểu thư, sẽ không có lần sau nữa.”\r\n\r\n    Lâm Cẩn Dung lạnh lùng thốt: “Đi xuống rửa mặt sạch sẽ! Ta không thích nhìn vẻ mặt cầu xin của ngươi.”\r\n\r\n    Quế Viên run run lui xuống, Lâm Cẩn Dung phiền chán xoa mặt, giương mắt nhìn thấy Miêu Nha đứng ở cạnh cửa khiếp đảm nhìn mình, theo bản năng nghĩ chắc nha đầu kia nghe thấy mình nói những lời vừa rồi, còn có chút trách cứ nhìn Lệ Chi liếc mắt một cái, ôn nhu nói: “Miêu Nha, làm sao vậy?”\r\n\r\n    Miêu Nha lấy ra một quyển sách, lo lắng nói: “Tiểu thư, biểu thiếu gia nói người rất đáng giận, không đền bù sách thì thôi còn chưa tính, sao lại phá hỏng sách như vậy?”\r\n\r\n    <\/div>","title":"Chương 68"}