{"text":"﻿    Chương 164\r\n\r\n    Hồng Mai\r\n\r\n    Lâm Cẩn Dung từ trong viện của Lâm Ngọc Trân đi ra, đã là giữa trưa. Lệ Chi thấy nàng chậm chạp, không nhanh không chậm bước đi, liền khuyên nhủ: “Thiếu phu nhân, chỉ sợ Nhị gia đang chờ người cùng nhau dùng cơm trưa, đi nhanh một chút được không?”\r\n\r\n    Lâm Cẩn Dung nói: “Ta mệt mỏi, không đi nhanh được.”\r\n\r\n    Lệ Chi mím môi, cũng cũng không dám khuyên nữa. Hai người chậm rì rì dọc theo đường rải đá, chợt nghe có người ở phía sau hô gọi: “Tứ muội muội!”\r\n\r\n    Lâm Cẩn Dung quay đầu nhìn, chỉ thấy Lục Luân mặc miên bào sắc xanh nhạt, lưng hùm vai gấu, đứng ở cách đó không xa, hai hàng lông mày rậm vui vẻ nhướn lên, hướng nàng nhe răng trợn mắt cười.\r\n\r\n    Lệ Chi liền thấp giọng oán giận: “Ngũ thiếu gia này, sao còn có thể gọi người là muội muội chứ? Lâu như vậy không gặp, vóc dáng trở nên cao lớn mà tâm nhãn vẫn vậy.”\r\n\r\n    Lâm Cẩn Dung tâm tình tốt, cười nói: “Ngũ đệ, không phải nói đệ ở Tụ Hiền các đọc sách sao? Tại sao có thời gian rảnh ra đây?”\r\n\r\n    “Hay thật, lúc này muội đã trở thành tẩu tử của ta, Ngũ đệ gọi cũng thật quen miệng.” Lục Luân đi nhanh hướng về phía nàng, cười nói: “Nhị ca đi tìm tổ phụ, tổ phụ chê ta ở một bên đọc sách rất ầm ỹ, thanh âm quá khó nghe, liền bảo ta ra ngoài. Nhị ca bảo ta nói với muội, hắn không trở lại ăn cơm trưa, bảo muội không cần chờ. Hai ngày nay muội làm cái gì? Bắt đầu từ buổi sáng hôm qua ta đã không được gặp muội.”\r\n\r\n    Lệ Chi nhân tiện nói: “Ngũ thiếu gia, thiếu phu nhân của chúng ta vừa mới vào cửa, làm sao dám nơi nơi đi loạn? Cầu người đừng gọi nàng là Tứ muội muội nữa, người ta sẽ nói thiếu phu nhân của chúng ta không có quy củ.”\r\n\r\n    Lục Luân hiếm khi đỏ mặt: “Không gọi.”\r\n\r\n    Lâm Cẩn Dung thấy hắn đỏ mặt, không khỏi thầm nghĩ, rốt cục đã thông suốt.\r\n\r\n    Chợt thấy Lục Luân khó xử sờ sờ đầu, nhỏ giọng nói: “Ta vừa rồi nghe nói, các nàng tức giận với muội sao? Ai nha, thật đúng là đủ thứ khó xử. Ta muốn giúp muội, lại không biết nên giúp muội thế nào. Như vậy đi, nếu muội muốn ta làm cái gì, cứ sai người đến nói với ta, ta ở tại sân viện Hạnh Hoa ở phía đông kia, cho dù ta không ở đó, cứ nói với gã sai vặt cũng được. Trăm ngàn lần phải nhớ kỹ.”\r\n\r\n    Trong nhà này, ai nói đau lòng nàng, lo lắng cho nàng, muốn giúp nàng, nàng cũng không có bao nhiêu tin tưởng, chỉ có Lục Luân, nói một là một, là nam tử hán đại trượng phu, nàng chưa bao giờ hoài nghi. Lâm Cẩn Dung trong lòng cảm thấy ấm áp, cười nói: “Đệ cố ý tranh cãi ầm ĩ với tổ phụ, để bị đá ra ngoài đúng không?”\r\n\r\n    Lục Luân cười nói: “Bị muội đoán trúng rồi.” Sau đó tặc hề hề nói: “Ta cuối cùng thấy muội so sánh với lúc trước tựa như thay đổi thành người khác vậy, nếu là lúc trước, nhất định muội sẽ khóc, lúc này lại đang cười. Muội thổi sáo, pha trà, việc buôn bán đều lợi hại như vậy có phải gặp được kỳ nhân nào không? Muội nói với ta đi, ta nhất định sẽ không nói cho những người khác biết. Ta muốn bái người đó làm sư phụ, học một hai chiêu thức gì đó.”\r\n\r\n    Lệ Chi xì một tiếng cười: “Ngũ thiếu gia đang kể chuyện xưa sao?”\r\n\r\n    Lục Luân ngây ngốc cười: “Không có sao?”\r\n\r\n    “Nào có kỳ nhân gì? Ta suốt ngày nhốt tại trong nhà, cho dù là thành công sao có thể khen ngợi đến mức vậy?” Lâm Cẩn Dung kìm lòng không được xoa xoa hai má đang nóng lên, nghiêm mặt nói: “Ngũ đệ, đệ nên đi theo tổ phụ đọc sách, đừng nghĩ đến chuyện sung quân.”\r\n\r\n    Lục Luân giật mình, có chút mất hứng: “Sao muội lại nói giống bọn họ như vậy? Sung quân thì làm sao? Ta sẽ đi thi võ, tương lai thi đỗ đứng đầu sẽ làm tướng quân! Nhất định phải vậy!” Nghĩ nghĩ, lại cắn răng tăng thêm ngữ khí: “Nhất định phải vậy! Thế nào cũng thành!”\r\n\r\n    Nếu hắn quả thật tham dự thi võ, sung quân, vậy cũng đành thôi, nhưng mà không những vậy, hắn làm chuyện đại nghịch bất đạo, còn bởi vậy mà mất mạng. Chỉ cần hắn có thể thay đổi nguyện vọng này thì có thể bảo trụ tính mạng của hắn. Nhưng người này rất cố chấp, khó mà lay động, chỉ có thể tiến từng bước mà thôi. Lúc trước nàng vốn tính toán ở năm biến chuyển mấu chốt bảo Lục gia truyền tin ngăn trở hắn, nhưng âm kém dương sai nàng lại gả vào đây, không bằng hiện tại bắt đầu đả động Lục Luân. Lâm Cẩn Dung cười nói: “Ta không phải ngăn trở đệ a, đọc sách nhiều mới tốt. Có dũng có mưu, đệ đọc sách tốt, cũng sẽ tự do hơn một chút……”\r\n\r\n    “Đừng, nhanh đừng nói nữa, những gì muội muốn nói tiếp ta đều biết. Đọc sách, ta từng này tuổi rồi, còn có thể có đại thành gì nữa đây?” Lục Luân một bộ dạng sợ Lâm Cẩn Dung khuyên nhủ nữa, vội vàng cùng Lâm Cẩn Dung cáo từ: “Ta chính là cố ý đến nói với muội mấy lời này, ta đi đây a!” Nói xong nhanh như chớp chạy đi.\r\n\r\n    Lệ Chi nhìn theo bóng dáng hắn nói: “Ngũ thiếu gia này thực không giống như người trong nhà này vậy. Đã từng này tuổi còn hấp tấp, vô tâm vô phế như thế, giống như chuyện gì cũng không liên quan đến hắn.”\r\n\r\n    Lâm Cẩn Dung trầm giọng nói: “Lệ Chi, hắn có thể tin tưởng. Ngươi nói với các nàng, vô luận như thế nào, nhất định phải tôn kính Ngũ thiếu gia.”\r\n\r\n    Lệ Chi không rõ vì sao, nhưng thấy nàng không giống như đang nói giỡn, liền nghiêm túc ghi nhớ.\r\n\r\n    Sắc trời có chút tối, Lâm Cẩn Dung nghiêm túc viết xong một bức thư, sau đó dán kín phong thư, đề bút pháp đoan đoan chính chính ở trên phong thư viết hai chữ “Dương Mạt”.\r\n\r\n    “Viết thư cho ai vậy?” Lục Giam lững thững tiến vào, trong tay còn cầm một cành hồng mai.\r\n\r\n    Lâm Cẩn Dung liếc nhìn cành hồng mai, đem phong thư giơ lên: “Dương Mạt. Nghe nói đã sinh hạ, chuẩn bị lễ chúc mừng nàng.”\r\n\r\n    “Tìm bình ngọc để cắm hoa.” Lục Giam đưa hồng mai cho Đậu Nhi, quay đầu hỏi Lâm Cẩn Dung: “Dương Mạt gả đi đâu?”\r\n\r\n    Lâm Cẩn Dung nói: “Tín Châu, cụ thể ở đâu thì không biết, mỗi lần ta gửi thưcho nàng đều ủy thác người Ngô gia mang qua đó.”\r\n\r\n    “Lần này có phải lại nhờ người mang tới Ngô gia không? Trong thư nội dung nói về chuyện gì vậy?”\r\n\r\n    Lục Giam đi đến ngồi xuống bên cạnh Lâm Cẩn Dung, vươn tay cầm phong thư của nàng, tay Lâm Cẩn Dung co rụt lại, trợn tròn mắt cảnh giác nói: “Đều là chuyện riêng của nữ nhân mà thôi.”\r\n\r\n    Lục Giam thấy nàng như thế, không khỏi mỉm cười nói: “Ta sao có thể đọc thư của nàng? Chỉ muốn nhìn chữ viết của nàng mà thôi.”\r\n\r\n    Tâm tình thật sự rất tốt, Lục lão ông chuẩn bị ra tay rồi chăng? Ngày lành còn tại phía sau, nói vậy kế tiếp Đồ thị sẽ la hét muốn sống muốn chết, thời điểm nhìn thấy xem ngươi còn cười được hay không đây. Lâm Cẩn Dung không chút để ý nói: “Chữ viết của ta sao có thể so sánh với chàng. Tín Châu kia chàng quen thuộc sao?”\r\n\r\n    Chữ viết thanh uyển, lưu sướng, mỏng manh, viết rất đẹp, ánh mắt của Lục Giam chặt chẽ dính trên phong thư kia: “Chưa từng đi qua Tín Châu, chúng ta khi đó ở Giang châu, sau lại đi Hồng châu.”\r\n\r\n    Lâm Cẩn Dung không nói thêm, đem lá thư này cẩn thận cất vào hộp trang điểm, lại bảo Lệ Chi tiến vào, mở hòm xiểng lấy thứ gì đó cho Dương Mạt, Lục Giam ở một bên nhìn, thấy bên trong có khối bạch ngọc, nhan sắc trong suốt, nhân tiện nói: “Ngọc này khá đẹp.”\r\n\r\n    Lâm Cẩn Dung đoán hắn nói dùng thứ này làm lễ đưa tặng, nhân tiện nói: “Nàng tặng ta một đôi châu sai kim tương dương chi bạch ngọc thêm trang, cho nên cố ý chọn thứ này để tặng nàng.”\r\n\r\n    Lục Giam thấy nàng và Lệ Chi nghiêm túc đặt lễ vật vào hộp, sau đó lại dán giấy niêm phong, cho thấy thập phần quý trọng Dương Mạt liền nói: “Nàng còn nhớ rõ Cố mọt sách không?”\r\n\r\n    Lâm Cẩn Dung suy nghĩ nửa ngày mới nhớ tới hắn ở bằng hữu của hắn ở Thanh châu, nhân tiện nói: “Nhớ rõ. Ở Thanh châu đúng không?”\r\n\r\n    “Đúng vậy.” Lục Giam thấy nàng nhớ rõ, trong mắt có vài phần ý cười, cúi người lại đây: “Hắn năm rồi được một vị đại nhân thưởng thức, đến phủ Hà Trung làm phụ tá.”\r\n\r\n    Lâm Cẩn Dung không biết hắn vì sao đột nhiên cùng nàng nhắc tới Cố mọt sách, liền thuận miệng nói: “Vậy sinh kế nhà hắn có thể được giải quyết rồi.”\r\n\r\n    Lục Giam cười nói: “Đúng, ta thực thay hắn cao hứng, trước đó vài ngày hắn nhờ người gửi thư tới cho ta, hỏi ta có muốn đến chỗ hắn chơi không. Đáng tiếc ta không đi được.”\r\n\r\n    “Về sau sẽ có cơ hội, biết đâu về sau chàng sẽ đến đó làm quan cũng không chừng.” Lâm Cẩn Dung đứng lên, nửa đùa nửa thật nói.\r\n\r\n    Lục Giam trầm mặc một lát, thấp giọng nói: “Ta muốn ở lại kinh thành. Đến lúc đó sẽ mang nàng cùng đi.” Nói những lời này, ngay lập tức đứng dậy tiếp nhận bình hồng mai trong tay Đậu Nhi, hỏi Lâm Cẩn Dung: “Nàng thấy nên đặt ở đâu?”\r\n\r\n    Lâm Cẩn Dung không chút nghĩ ngợi nói: “Đặt ở trên bàn học của chàng đi. Thời điểm chàng đọc sách cũng sẽ thấy thoải mái hơn.”\r\n\r\n    “Để lại cho nàng đi. Ta ngày mai phải đến Thính Tuyết các đọc sách.” Lục Giam đứng dậy đem bình hoa đặt trên bàn trang điểm, đưa lưng về phía nàng nói: “Vừa rồi tổ phụ khen ngợi nàng.”\r\n\r\n    Lâm Cẩn Dung kéo kéo khóe môi: “Ta nghĩ đến sẽ bị trách mắng. Vẫn còn đang sợ hãi đây.”\r\n\r\n    “……” Hắn cũng không nhìn thấy bộ dạng nàng có nửa phần sợ hãi, Lục Giam nhịn nhẫn, nói: “Lão nhân gia không phải người không nói đạo lý. Hắn sẽ an bài người giúp Lục đệ điều trị thân mình, lại tự dạy Lục đệ một thời gian, nếu Chư tiên sinh nguyện ý thu nhận, sẽ đưa Lục đệ qua đó. Nếu Chư tiên sinh không thu nhận, mặt khác sẽ tìm một thư viện cho hắn, để Lục Luân đi theo bồi hắn.”\r\n\r\n    “Vậy là tốt rồi. Đồ ăn đã dọn lên, rửa tay ăn cơm đi.” Lâm Cẩn Dung đứng dậy rửa tay, chỉ huy bọn nha hoàn sắp xếp bàn cơm, theo thường lệ tự tay giúp Lục Giam xới cơm, cẩn thận tỉ mỉ, săn sóc chu đáo.\r\n\r\n    Vừa ngồi xuống đã thấy Lục Giam gắp một miếng thịt gà nướng, nhìn nàng nói: “Là món sở trường của nữ đầu bếp nhà chúng ta.”\r\n\r\n    Lâm Cẩn Dung trầm mặc, đem chiếc đũa hướng tới đĩa thịt luộc giã tỏi. Còn chưa gắp lên, chợt nghe Lục Giam thấp giọng nói:“Ta không thích ăn cái kia.”\r\n\r\n    Lâm Cẩn Dung dừng một chút, thu hồi chiếc đũa, ngược lại gắp chút rau, ăn miếng thịt gà nướng giống như uống thuốc đắng vậy. Lục Giam cúi mắt ăn, lại gắp cho nàng miếng thịt gà nướng.\r\n\r\n    Lâm Cẩn Dung thật sự nhịn không được, nói: “Ta không thích ăn cái này.”\r\n\r\n    Lục Giam liền lại gắp trở về, hướng nàng cười: “Ta cũng không thích ăn rau này. Nghe nói nàng thích ăn thịt dê non đúng không? Ngày mai bảo phòng bếp làm một chút.”\r\n\r\n    Lâm Cẩn Dung thấp giọng nói: “Không cần, có cái gì thì ăn cái đó.”\r\n\r\n    Lục Giam gật gật đầu, không nói gì thêm.\r\n\r\n    Dùng cơm xong, Lệ Chi hầu hạ Lâm Cẩn Dung rửa tay súc miệng, thấp giọng nói: “Thiếu phu nhân, Nhị gia nếu nói với người món gà nướng là món sở trường của nữ đầu bếp, hơn nữa vừa lên bàn liền gắp cho người, gắp một lần lại một lần, chứng tỏ hắn thích món này. Vì sao người không gắp một miếng cho hắn?”\r\n\r\n    Lâm Cẩn Dung bỗng nhiên tỉnh ngộ: “Ta không nghĩ tới. Lần sau sẽ làm như vậy.”\r\n\r\n    “Vậy người nhất định phải nhớ rõ a. Ngày mai nô tỳ phải đi hỏi thăm xem Nhị gia thích ăn cái gì, không thích ăn cái gì.” Lệ Chi bất đắc dĩ thở dài. [bánh ít đi, bánh quy lại], Lâm Cẩn Dung thay Lục Thiện sắp xếp hướng đi, mới có cành hồng mai này, Lục Giam lại chủ động gắp gà nướng, dự đoán được tuyệt đối không chỉ mong muốn như vậy. Thôi, cứ để từ từ. Trước mắt những gì Lâm Cẩn Dung làm đã tốt hơn nhiều so với nàng suy nghĩ rồi.\r\n\r\n    <\/div>","title":"Chương 164"}