{"text":"﻿    Chương 160\r\n\r\n    Giao phong\r\n\r\n    Lâm Ngọc Trân đang ngồi ở trong phòng dùng trà, nghe nói Lâm Cẩn Dung đến đây, liền cùng Phương ma ma trao đổi ánh mắt, sửa sang tóc, chỉnh châu sai, rồi ngồi xuống ghế khảm trai trước tấm bình phong, bưng chén trà nói: “Để nàng tiến vào.”\r\n\r\n    Lâm Cẩn Dung đi vào trong phòng, chỉ thấy Lâm Ngọc Trân đã thay đổi quần áo, so với sáng sớm hoa lệ hơn rất nhiều, trên đầu châu thúy lóe sáng, váy tiêu kim, đoan đoan chính chính ngồi ở trên ghế khảm trai, một tay dựa trên tay vịn, ánh mắt sáng ngời nhìn nàng. Đột nhiên lại nghĩ tới năm ấy, Lâm Ngọc Trân chỉ vào bộ bàn ghế khảm trai này hỏi nàng có từng gặp qua chưa, trong giọng nói tràn đầy vẻ khoe khoang, cũng có vài phần xem thường nàng, ý tứ muốn áp chế nàng.\r\n\r\n    Nay thì sao? Xem Lâm Ngọc Trân một ngày thay hai bộ, càng ngày càng hoa lệ, đại khái cũng muốn áp chế mình, nói cho mình biết đừng tưởng rằng chỉ có mình có tiền, nàng cũng có rất nhiều tiền, mà bộ bàn ghế khảm trai này, là để cười nhạo mình thiếu hiểu biết. Nhưng hôm nay Lâm Cẩn Dung còn chưa thèm nghe nàng không coi ai ra gì khoe khoang, trước nói: “Cô cô bộ bàn ghế khảm trai này là từ Giang Nam mang về đúng không? Thật là đẹp.”\r\n\r\n    Lâm Ngọc Trân trong mắt quả nhiên lộ ra vài phần kinh ngạc: “Con đã từng thấy qua sao?”\r\n\r\n    Lâm Cẩn Dung nửa thật nửa giả nói: “Trong nhà của cữu phụ ta có. Nương ta còn nói nhờ Đại biểu ca mua hai bộ đến cho ta, ta nói không dám qua mặt trưởng bối, nên không muốn nhận.”\r\n\r\n    Lâm Ngọc Trân trầm mặc, nhẹ nhàng gõ lên tay vịn ghế khảm trai hai cái, thản nhiên nói: “Phu thê trẻ tuổi, dùng đồ xa hoa như vậy làm cái gì? Ta cũng lớn tuổi mới dùng đến. Ngồi đi.” Trên thần sắc còn có chút không thú vị.\r\n\r\n    “Cô cô dạy bảo đúng.” Lâm Cẩn Dung nhu thuận đáp ứng, ngồi xuống theo phương hướng Lâm Ngọc Trân chỉ, tiếp nhận trà Phương ma ma đưa qua, rồi cúi đầu dùng trà.\r\n\r\n    Lâm Ngọc Trân không thấy nàng chủ động nói với mình, đành phải thay đổi thái độ ôn nhu nói: “A Dung, chúng ta là thân cô chất, lại là bà bà và nhi tức, có chuyện khó xử nào không tiện nói với người ngoài thì cứ nói với ta. Trong nhà này, chính là ta hiểu rõ con nhất, còn có A Vân là người thật tình với con. Lục Giam đối đãi với con thế nào?”\r\n\r\n    Lâm Cẩn Dung giả bộ cung kính: “Vâng, trước khi xuất môn mẫu thân cũng đã công đạo ta như vậy. Nhị gia đối đãi tốt lắm.”\r\n\r\n    “Vậy là tốt rồi. Mẫu thân con nói đúng……” Nói mấy câu tiếp theo, Lâm Ngọc Trân mở miệng liên tu bất tận, rốt cuộc không còn giả bộ đoan trang ổn trọng uy nghiêm như vừa rồi, ngược lại cười lạnh nói đến chuyện buổi sáng: “Chuyện sáng này con làm rất tốt, nhưng sau đó con không nên thay nàng che lấp, nên để thứ đó rơi ra chính giữa sảnh để cho người ta nhìn thấy nàng ta định giở trò gì! Không tự giác, không biết liêm sỉ!”\r\n\r\n    Lâm Cẩn Dung sớm đoán được nàng sẽ nói chuyện về Đồ thị, không chút hoang mang nói: “Kỳ thật ta không phải cố ý, là ngoài ý muốn, ta cũng không biết nơi đó có giấu thứ này.” Dừng một chút, nhỏ giọng nói: “Không thay nàng che lấp thì thế nào đây? Nàng vẫn là thân mẫu của Nhị gia. Náo loạn lên đều khiến mọi người khó coi, Nhị gia mà oán trách ta thì ta phải làm sao đây?”\r\n\r\n    “Con… ý này của con là con muốn đối đãi nàng ta như bà bà của mình sao?” Lâm Ngọc Trân tức giận đến sắc mặt trắng bệch. Nàng hận nhất người ta trước mặt của nàng nói Đồ thị là thân mẫu của Lục Giam.\r\n\r\n    Lâm Cẩn Dung cũng không ngừng lời có ý tứ sửa sai, chỉ hòa hòa khí khí nói: “Bà bà chân chính của ta tất nhiên là cô cô. Nàng mặc dù không phải là bà bà, nhưng vẫn là thẩm nương, còn có tầng quan hệ kia, ta dù sao vẫn phải tôn trọng trưởng bối như nàng, bằng không có thể làm sao bây giờ? Cũng không thể để người ta nói ta bất hiếu không hiền thục, người ta nói ta, cũng sẽ liên lụy đến cô cô, rồi lại liên lụy đến A Vân, đối với thanh danh Lâm gia cũng có ảnh hưởng, vậy sẽ cô phụ sự dạy bảo của tổ phụ, như vậy thật không tốt. Nếu để Nhị gia trong lòng sinh kẽ hở, cũng không hay.”\r\n\r\n    Lâm Ngọc Trân giận sôi lên, lỗ tai như muốn bốc khói, muốn trách cứ Lâm Cẩn Dung, nhưng nàng lại nói như vậy, đang muốn đá vài câu không nói đạo lý để xả giận, chỉ thấy Lâm Cẩn Dung mỉm cười, ngữ điệu vẫn hòa khí ôn nhu: “Ta sẽ không nói, cũng không ngốc, không định lấy lòng người, chỉ nghĩ đến cái gì đúng thì nói như vậy mà thôi. Nếu khiến cô cô tức giận, cô cô cứ trách mắng, ta sẽ không cãi lại.”\r\n\r\n    Lâm Ngọc Trân làm sao còn có thể trách mắng đây? Đành thở hổn hển một hơi lớn bảo: “Con trở về đi.”\r\n\r\n    Lâm Cẩn Dung nhanh đứng dậy, giả bộ hoảng sợ: “Cô cô tức giận sao? Không muốn nhìn thấy ta sao?”\r\n\r\n    Không muốn nói thêm nửa câu, Lâm Ngọc Trân hữu khí vô lực hướng nàng vẫy vẫy tay: “Không phải, ta mệt mỏi.” Thật sự là mệt mỏi, nghẹn uất phát cuồng, muốn giáo huấn tiểu bối, nhưng lại bị á khẩu không nói nên lời.\r\n\r\n    Lâm Cẩn Dung vô cùng nghiêm túc nói: “Cô cô, vậy người nghỉ ngơi cho tốt, buổi tối ta lại cùng Nhị gia tới thỉnh an.”\r\n\r\n    Lâm Ngọc Trân mặt bình tĩnh nói: “Thôi, Nhị lang trở về chỉ sợ trời tối rồi, cứ nghỉ ngơi đi.”\r\n\r\n    Lâm Cẩn Dung liền hành lễ với nàng: “Cô cô thực săn sóc chất nữ nhi, vậy sáng mai chất nữ nhi tới thỉnh an người.”\r\n\r\n    Đợi cho Lâm Cẩn Dung ra cửa, Phương ma ma vội an ủi Lâm Ngọc Trân: “Phu nhân cũng đừng lo lắng, Nhị thiếu phu nhân là người cẩn thận, làm việc cũng đúng mực, như thế chắc gì đã không tốt.” Kỳ thật lời của Lâm Cẩn Dung là có đạo lý, có điều tính tình của Lâm Ngọc Trân là thế nào đây? Âm tình bất định (kiểu giống như đồng bóng), giờ khắc này còn thấy người ta là người tốt, ngay sau đó đã cùng người ta thế bất lưỡng lập, tất cả mọi người đều muốn hòa giải, lại để ngoài tai. Cũng chỉ có Lục lão ông có thể trấn trụ nàng, Lục Vân dỗ dành được nàng mà thôi.\r\n\r\n    Lâm Ngọc Trân hung thần ác sát nói: “Có thể trông cậy vào nàng sao? Ta nói một câu nàng đã cãi lại mười câu! Không hổ là được mẫu thân như thế dạy dỗ, nếu nàng không phải là thân chất nữ nhi của ta, ta đã vả vào miệng nàng, dạy cho nàng cái gì là quy củ cùng hiếu đạo.”\r\n\r\n    Nàng sao dám vả miệng Lâm Cẩn Dung chứ? Nàng không sợ đánh Lâm Cẩn Dung sao, nếu người khác nhìn thấy vết đánh mà hỏi nguyên nhân thì phải làm gì đây? Phương ma ma hiểu được Lâm Ngọc Trân cũng bất quá là nói cho sướng miệng mà thôi, đành cười gượng nói: “Quan hệ là thân cô chất, Nhị thiếu phu nhân cố nhiên không cố ý, cũng là thật tình muốn tốt cho người thôi.”\r\n\r\n    Lâm Ngọc Trân cả giận nói: “Nàng muốn tốt cho ta sao? Nàng muốn tốt cho chính mình thì đúng hơn! Muốn lấy lòng Lục Nhị lang đây! Nhưng đã quên nàng căn bản là thân phận gì! Cùng ta giảng đạo lý, còn muốn áp chế trên đầu ta sao?”\r\n\r\n    “Làm sao vậy?” Lục Vân nhẹ nhàng đi vào, thấy nàng lại đang phát hỏa, nhịn không được đau đầu thở dài, tiến lên đỡ lấy nàng, thấp giọng nói: “Ai muốn áp chế trên đầu người? Nhị tẩu đối với người bất kính sao?”\r\n\r\n    Lâm Ngọc Trân sầm mặt không nói lời nào.\r\n\r\n    Lục Vân liền nhìn về phía Phương ma ma, Phương ma ma đành phải cười nhỏ giọng đem chuyện vừa rồi kể lại một lần: “Không bất kính, chính là Nhị thiếu phu nhân vừa rồi nói hơi quá lời một chút.”\r\n\r\n    Lục Vân nghe xong, đôi mày thanh tú nhíu lại, trầm mặc hồi lâu, thấp giọng nói: “Nương, lời này của Nhị tẩu rất đúng. Ta xem, chuyện của bọn họ người cũng không cần xen vào, vị trí này của người ai cũng không thể đoạt đi được, người cần gì phải bất chấp xả giận với nàng? Chỉ cần người còn sống một ngày, Nhị ca cùng Nhị tẩu vẫn phải cung kính với nàng. Ta thấy, người Nhị tẩu mang đến cũng không nhiều, thị tì ở bên ngoài quản lý thôn trang, nơi này chỉ có một mình Quế ma ma, và bốn nha hoàn, không phải chỗ Đại tẩu có nhiều người sao, không bằng người thưởng hạ nhân cho nàng, tỏ vẻ quan tâm, có chuyện gì cũng dễ quản lý hơn.”\r\n\r\n    Lâm Ngọc Trân nghĩ nghĩ, nói: “Vậy con nói là ai?”\r\n\r\n    Lục Vân ngồi xuống bên cạnh nàng: “Người này phải cẩn thận lựa chọn, nếu không sẽ không có tác dụng, mà lại làm hỏng việc lớn.”\r\n\r\n    Lại nói Lâm Cẩn Dung khi ra khỏi cửa viện, Quế ma ma vẻ mặt không đồng ý: “Thiếu phu nhân, người thực không nên. Đắc tội với Cô phu nhân đối với người có lợi gì đây? Người nói muốn đối đãi với vị kia tốt, nhưng buổi sáng cũng không có gì tốt đẹp. Hiện tại hai bên đều đắc tội, làm sao đây?”\r\n\r\n    Chính là bởi vì căn bản không có khả năng lấy lòng được cả hai bên, cho nên không bằng ngay từ đầu liền tỏ thái độ, nàng chính là nàng, cố chấp cũng được, ngốc cũng được, không biết tự lượng sức mình cũng được, không biết cách đối nhân xử thế cũng được, nàng chính là như vậy. Nàng đối với ai tốt là vì nàng nguyện ý, không ai có thể bắt buộc nàng.\r\n\r\n    Lâm Cẩn Dung cảm thấy nàng nên khiến Quế ma ma thanh tỉnh một chút: “Vậy ma ma cảm thấy hẳn là nên thế nào? Hai mặt lấy lòng? Ta nói cho ngươi, muốn lấy lòng Cô phu nhân, mọi việc đều phải nghe theo nàng, một vạn lần nghe lời của nàng, nhưng chỉ đúng một lần không nghe lời của nàng cũng đã không tốt. Nếu nàng muốn ta hằn học với người kia, ngươi nói ta vì muốn nàng cao hứng nên nghe lời nàng, hay là không nghe?”\r\n\r\n    Quế ma ma mặt trắng bạch: “Tiểu thư……”\r\n\r\n    Lâm Cẩn Dung lại tiếp tục nói: “Còn người kia, nếu là thực sự suy nghĩ cho ta, sao ngay ngày đầu tiên ta vào cửa liền tặng cho ta một nan đề lớn như vậy? Nếu mỗi lần ta đều tỏ vẻ hòa nhã với nàng ta, nàng sẽ được một tấc lại muốn tiến một thước, tự coi mình là bà bà chân chính của ta. Đến lúc đó khó xử là chính ta, ngươi nói ta có nên để một người không biết tốt xấu cưỡi trên đầu ta hay không?” Lần giao phong đầu tiên là quan trọng nhất. Sở tác sở vi hôm nay của nàng đều chỉ vì một chuyện, nàng muốn nói cho Đồ thị biết, nàng họ Lâm, là người tâm địa cứng rắn , lần sau đừng tiếp tục làm ra loại chuyện không biết kiềm chế này nữa. Nàng cũng muốn nói cho Lâm Ngọc Trân biết, nàng không phải kẻ mềm yếu, không phải gả vào cửa nhất định phải dựa vào Lâm Ngọc Trân, nàng tuy họ Lâm, nhưng là Lâm Ngọc Trân cần nàng, mà không phải nàng cần Lâm Ngọc Trân.\r\n\r\n    Lệ Chi thấy bộ dáng Quế ma ma khó xử, vội khuyên nhủ: “Thiếu phu nhân, ma ma cũng muốn tốt cho người.”\r\n\r\n    “Việc này muốn làm sao ta trong lòng tự biết.” Lâm Cẩn Dung [lời nói mau lẹ, thần sắc nghiêm nghị]: “Ngày sau các ngươi chính mình cẩn thận chút, đừng vội đồng ý tiếp nhận này nọ. Ai muốn tự ra chủ trương, thì đừng trách ta vô tình!”\r\n\r\n    Quế ma ma cúi đầu, ủy khuất suy nghĩ, tiểu thư không bao giờ còn là tiểu thư như lúc trước nữa rồi.\r\n\r\n    Lâm Cẩn Dung trở về phòng, một mình ăn cơm chiều, thấy sắc trời không còn sớm, trước hết tắm rửa rồi đọc sách, mới lật vài tờ, nghe thấy cửa sân viện vang lên vài tiếng, vốn tưởng rằng là Lục Giam đã trở lại, nghiêng tai nghe, lại không nghe thấy tiếng người vấn an, liền mặc kệ, tiếp tục đọc.\r\n\r\n    Mới đọc được một hàng chữ, cửa đã bị mở ra, Lục Giam đứng ở cửa, nhìn chằm chằm nàng.\r\n\r\n    Một trận gió lạnh thổi vào, Lâm Cẩn Dung rùng mình, buông sách đứng dậy cười nói: “Đã trở lại rồi sao?”\r\n\r\n    “Ân.” Lục Giam bước vào, đi đến bên người nàng thì dừng lại, người đầy mùi rượu.\r\n\r\n    Lâm Cẩn Dung liền ra lệnh cho đám người Lệ Chi đưa nước ấm tiến vào, chính mình thì thay Lục Giam cởi áo: “Uống rất nhiều rượu sao?”\r\n\r\n    “Ân.” Lục Giam vươn hai tay để nàng cởi ngoại bào ra.\r\n\r\n    Lâm Cẩn Dung lại hỏi: “Trong nhà đều tốt chứ?”\r\n\r\n    “Tốt.” Lục Giam quay đầu nhìn nàng thấp giọng nói: “Đều mong chúng ta sớm ngày khai chi tán diệp (sinh con đẻ cái).”\r\n\r\n    Lâm Cẩn Dung tay cứng đờ, im lặng xoay người đi treo quần áo. Vừa treo gọn, một đôi tay liền từ phía sau ôm nàng, Lục Giam dán tại bên tai nàng, hương rượu thản nhiên, thì thầm nói: “Nàng cảm thấy có được không?”\r\n\r\n    Ngón chân của Lâm Cẩn Dung suýt nữa chọc thủng mũi hài.\r\n\r\n    <\/div>","title":"Chương 160"}