{"text":"﻿    Chương 148\r\n\r\n    Phúc khí\r\n\r\n    Côn trùng kêu vang, gió đêm thanh lương.\r\n\r\n    Ngô Tương nhẹ nhàng đẩy cửa ra, nhìn Lục Giam đang ngồi dưới đèn đọc sách nói: “Lại đang đọc sách sao? Ta nói ngươi đừng lúc nào cũng như vậy được không? Ta dù lập tức sẽ đi dự thi cũng không giống như ngươi.”\r\n\r\n    Lục Giam ngẩng đầu lẳng lặng nhìn hắn một lát, nhẹ nhàng phun ra một câu: “Ta không thông minh như ngươi. Nếu không thật sự cố gắng, ta sao có thể thắng ngươi?”\r\n\r\n    Ngô Tương bị kiềm hãm, lập tức nở nụ cười: “Chúng ta không phải cùng tham dự kỳ thi, so sánh thế nào được chứ? Đọc sách nhiều hơn ta ba năm, cho dù cuối cùng ngươi thắng ta, ngươi cảm thấy công bằng sao?”\r\n\r\n    Lục Giam thản nhiên nói: “Thiên phú có cao thấp, vốn không có công bằng. Nhân sinh còn rất dài, ta không vội. Ngươi cho dù trúng Trạng Nguyên, cũng đừng nghĩ rằng đã thắng ta, còn có ngày sau.”\r\n\r\n    Ngô Tương ngừng một lát, ha ha cười: “Đúng, ngày còn dài.” Sau đó đem mấy đóa hoa nhài trắng thuần đặt trước mặt hắn: “Cho ngươi để tỉnh táo tỉnh thần! Cẩn thận không thì hỏng mắt, ngày sau có nhìn tên trên bảng cũng không thấy rõ!”\r\n\r\n    Lục Giam mỉm cười, tiếp nhận mấy đóa hoa nhài kia, đặt dưới ngọn đèn quan sát một lát, đứng dậy lấy một chén trà đựng nước để cắm vào rồi nói: “Ta nhớ rõ trong trạm dịch này có một bụi hoa nhài, ai giúp ngươi hái vậy?”\r\n\r\n    Ngô Tương nằm xuống giường, lười biếng nói: “Đường muội nhà ta, còn có Tứ muội muội.” Im lặng trong chốc lát, đột nhiên nở nụ cười một tiếng: “Lục Nhị lang, ngươi thật có phúc. Vận khí cũng thật tốt.”\r\n\r\n    Lục Giam chậm rãi quay đầu nhìn hắn: “Sao lại nói vậy?”\r\n\r\n    Ngô Tương ánh mắt nhìn chằm chằm trướng đỉnh màu xám của căn phòng: “Ta nói, ngươi có thể cùng Tứ muội muội đính hôn thật có phúc, vận khí cũng thật tốt. Ta vẫn đều nghĩ rằng ngươi không đính ước với Lâm Ngũ thì chính là Lâm Lục. Kết quả thực sự nằm ngoài dự kiến của ta. Thổi sáo pha trà ít ai bằng, còn biết quản lý buôn bán, thật không biết Tứ muội muội được nuôi dưỡng thế nào. Nàng nếu là nam tử, tính tình cường hãn một chút, không chừng hai người chúng ta đều phải thoái nhượng ba phần.”\r\n\r\n    Lục Giam hơi hơi nhếch môi: “Ta là thật sự có phúc khí.”\r\n\r\n    Ngô Tương đứng dậy vỗ vỗ bờ vai của hắn, xoay người đi ra ngoài: “Nếu muốn vượt qua ta, ngươi càng phải cố gắng mới được!”\r\n\r\n    Thật đúng là ngữ khí cuồng vọng điển hình của Ngô Tương.\r\n\r\n    Lục Giam trầm mặc nhìn đóa hoa nhài cắm trong chén nước kia, thật lâu sau, kiên định vươn tay, cầm sách lên tiếp tục đọc.\r\n\r\n    Tang sự Ngô thị thực hiện cực kỳ náo nhiệt, trong đình viện hòa thượng tụng kinh siêu độ, nhiều đến mức khiến người hoa cả mắt. Đào Phượng Đường mặc áo tang hồng mắt nhìn đám người Ngô Đại lão gia báo: “Phật sự quy định bốn mươi chín ngày. Quan tài là gỗ lim, mộ địa cũng rất tốt……” Nói ngắn lại một câu, chính là hướng Ngô gia, Đào gia cảm tạ đã giúp an táng Ngô thị.\r\n\r\n    Lâm Cẩn Âm gầy sọp đi, nói với đám người Dương thị: “Con số cụ thể cuối cùng mới biết được, bà bà sớm đã phân phó, vật phẩm để tang không thể quá nhiều, tính toán qua thì mộ địa, quan tài, phật sự, táng phẩm ước chừng phải tốn khoảng 7 triệu quan tiền.”\r\n\r\n    Đám người Dương thị nghe xong, đều tỏ vẻ tang sự này rất có thể diện. Ngô Nhị phu nhân lại lau lệ cảm thán: “Cô phu nhân đã sớm biết nàng không khỏe, cho nên mới đầu năm đã vội vàng gả Phượng Tường đi. Rốt cuộc chưa thấy ai so với nàng thay người khác suy nghĩ, thay người khác lo toan như vậy.”\r\n\r\n    Lời này được nhóm nữ quyến Ngô gia nhất trí đồng ý, đều bắt đầu khen ngợi Ngô thị, sau đó lại là một trận thổn thức rơi lệ.\r\n\r\n    Lâm Cẩn Âm nhẹ nhàng nhẹ nhàng thở ra, này xem như quá quan. Hậu táng thành phong trào, hôn nhân luận tài, vì thế dù cho táng gia bại sản, Đào gia trong vòng hai năm qua, cưới phụ sinh con, rồi gả nhi nữ, lại làm tang sự, tiêu phí thật là kinh người. Cũng may của cải nhiều, sớm có tích trữ, bằng không chỉ sợ cũng không thể duy trì.\r\n\r\n    Rốt cuộc là thân mẫu nữ, thân huynh muội, Đào thị cũng có cảm giác khác so với đám người Dương thị, nghe vậy trước hít một ngụm khí lạnh, cũng không tỏ vẻ gì, đành phải vỗ về cánh tay Lâm Cẩn Âm rơi lệ nói: “Như thế nào gầy thành bộ dạng này?”\r\n\r\n    Lâm Cẩn Âm cực độ mệt mỏi tươi cười, cũng không nói gì. Bà bà không còn, nàng là trưởng tức, nam nhân toàn gia từ già đến trẻ, cũng chỉ có một mình nàng quản lý hậu viện, chiếu cố bọn họ, còn phải phụ trách nhóm nữ quyến nghênh đón đưa hướng, thời điểm làm tròn hiếu đạo trước linh cữu còn phải quỳ lạy không thôi, có thể không gầy sao?\r\n\r\n    Lâm Cẩn Dung cũng không nói mấy lời vô nghĩa, trực tiếp tiếp nhận Hoan Lang mùi sữa quen thuộc trong tay nhũ mẫu ôm vào lòng hung hăng hôn hai cái, sau đó hỏi Lâm Cẩn Âm: “Ta là đến hỗ trợ, có gì cần làm, tỷ tỷ cứ phân phó.” Đây mới là mục đích nàng tới Thanh châu.\r\n\r\n    Đào thị chưa từng trải qua tang sự, vì vậy không nhận thấy gánh nặng của Lâm Cẩn Âm, không biết, hoặc là nói là chưa từng thể nghiệm qua tư vị có bao nhiêu gian nan. Lâm Cẩn Dung lại tinh tường nhớ rõ, năm ấy Lục lão ông không còn, Lục gia thỉnh một ngàn hòa thượng làm phật sự, làm suốt một trăm ngày, chỉ là làm phật sự đã tiêu tốn mười triệu quan tiền, lại càng không bàn đến các chi tiêu khác. Cũng chính là kể từ đó, Lục gia bắt đầu suy bại.\r\n\r\n    Lúc đó Lục lão phu nhân bị bệnh không dậy nổi, Lục gia chúng nữ quyến vừa phải chăm sóc bệnh nhân, vừa phải hô hào nghênh đón thân thích bằng hữu muôn hình muôn vẻ tới cửa phúng viếng, còn phải ở trước linh cữu tẫn hiếu đạo, quỳ lạy dập đầu, tư vị kia quả thực nói không nên lời. Bị ép buộc suốt một trăm ngày, rốt cục sau khi đưa ma, cho dù là khỏe mạnh như Tống thị, cũng bị ép buộc gầy sọp đi, lại càng không nói tới Lâm Ngọc Trân cùng Đồ thị, một đầu ngã quỵ ở trên giường không thể dậy nổi, nghỉ ngơi gần nửa tháng mới đỡ. Sau đó một thời gian, nàng đi đường còn có cảm giác choáng váng, tư vị này, chỉ cần nếm qua một lần sẽ không muốn thử lại lần thứ hai.\r\n\r\n    Ý nguyện của Lâm Cẩn Dung rất tốt đẹp, nhưng Lâm Cẩn Âm không dám tùy tiện để nàng quản sự, lập tức liền giao nhiệm vụ cho nàng: “Thay ta trông chừng Hoan Lang. Ta rất quan tâm nó.” Tựa hồ là nhận định Lâm Cẩn Dung sẽ không cự tuyệt, Lâm Cẩn Âm một hơi nói tiếp: “Hoan Lang mấy ngày nay có chút không ngoan, cũng không biết có phải do ta bận quá, không có thời giản ở bên nó hay không. Nhũ mẫu chiếu cố thật sự dụng tâm, nhưng vẫn phải có người chăm sóc mới được……”\r\n\r\n    Cánh tay Lâm Cẩn Dung nhất thời như nặng ngàn cân, chăm sóc, dỗ dành hài tử, nàng kỳ thật đều biết, nhưng mà…… Nàng khó khăn cười cười, đem Hoan Lang đặt vào lòng Đào thị: “Ta không làm được, việc này quá khó khăn, để ta làm việc đơn giản khác, tỷ như bảo ta quản lý phòng bếp, hoặc chiêu đãi khách từ phương xa đến. Nếu không thì, để ta giúp tỷ làm chút việc vặt vãnh.”\r\n\r\n    Cô nương trẻ tuổi thích chơi với tiểu hài tử, nhưng sợ chiếu cố tiểu hài tử cũng là lẽ thường, Lâm Cẩn Âm cùng Đào thị cũng không để ở trong lòng, Đào thị đảm nhiệm nói: “Được, Hoan Lang đi theo ngoại tổ mẫu, phải ngoan ngoãn a.”\r\n\r\n    Trong chốc lát bị truyền đi truyền lại qua tay người lạ hai lần, Hoan Lang mếu miệng nhìn người trong phòng xa lạ, lớn tiếng khóc lên, Lâm Cẩn Âm tiếp nhận hắn, ôm vào trong ngực nhẹ giọng an ủi, dần dần Hoan Lang ngừng khóc, ghé vào trong lòng Lâm Cẩn Âm mắt rơm rớm im lặng mút tay, tò mò đánh giá những người khác.\r\n\r\n    Lâm Cẩn Dung im lặng nhìn mẫu tử Lâm Cẩn Âm một lát, xoay người ra cửa phòng, dọc theo đường mòn vô ý thức đi về phía trước, Lệ Chi thấy thế, cũng chạy nhanh theo ra ngoài.\r\n\r\n    Trong viện nha hoàn ma ma đến càng ít, Lệ Chi kéo lấy tay áo Lâm Cẩn Dung: “Tiểu thư, sao lại đi đến đây?”\r\n\r\n    Lâm Cẩn Dung ngẩng đầu lên, mới phát hiện mình bất tri bất giác đi đến phòng ở trước đây của Ngô thị. Thấy Lệ Chi có chút sợ sệt, không khỏi bật cười nói: “Ngươi sợ cái gì? Cũng không còn ai tốt hơn Cữu phu nhân a.” Nói xong đi đến trước cửa, chuẩn bị hành lễ, đã thấy cửa phòng khép hờ, bên trong hình như có tiếng vang.\r\n\r\n    Bình thường khi chủ nhân không còn, phòng ở đều được khóa, tạm gác lại để về sau thu dọn sạch sẽ, xuất hiện trạng huống như vậy, rất có thể có hạ nhân tay chân không sạch sẽ đục nước béo cò. Lâm Cẩn Dung cùng Lệ Chi nhìn nhau liếc mắt một cái, lui về phía sau một bước, lá gan lớn hô một tiếng: “Ai ở bên trong?”\r\n\r\n    “Là A Dung sao? Vào đi.” Trong phòng truyền ra là thanh âm của Đào Thuấn Khâm.\r\n\r\n    Lâm Cẩn Dung nhẹ nhàng thở ra, đẩy cửa đi vào: “Cữu phụ.”\r\n\r\n    Lúc này sắc trời đã gần đến hoàng hôn, ánh chiều tà theo cửa sổ chiếu vào khiến trong phòng một nửa mông lung, một nửa u ám. Đào Thuấn Khâm ngồi trước bàn trang điểm, ngây người nhìn gương đồng Ngô thị sinh tiền thường dùng, thấp giọng nói: “Một đám người, chỉ hỏi tang sự tiêu dùng bao nhiêu tiền, ta không muốn nghe.”\r\n\r\n    Lâm Cẩn Dung không trả lời, mà đi đến nhuyễn tháp phía trước cửa sổ ngồi xuống, lẳng lặng nghe hắn nói tỉ mỉ. Trong cảm nhận của nàng, mọi người ở Ngô gia vị tất không thương tâm, nhưng thế nhân chính là như thế, nếu người đã chết, càng nên quan tâm đến hậu sự. Đào Thuấn Khâm đâu phải không hiểu được đạo lý này, bất quá đang đau lòng vì thê tử đã mất mà thôi. Hắn chỉ cần có người nghe tâm sự, không cần người đến khuyên giải.\r\n\r\n    “Con biết không, A Dung, cữu mẫu của con trước đó vài ngày bộ dáng thế nào, chịu khổ bao nhiêu. Vậy mà nàng vẫn còn nhớ, lo lắng tương lai cho Phượng Cử, lại lo lắng về sau…… Ta có lúc nhìn nàng khó chịu, sẽ nhịn không được suy nghĩ nàng sớm được giải thoát có lẽ sẽ tốt hơn. Nhưng vừa nghĩ đến chỉ còn lại một mình ta, ta lại càng khó chịu. Tang sự tiêu tiền nhiều bao nhiêu thì cũng được gì? Ta muốn nàng có thể sống mà chi tiêu số tiền này.”\r\n\r\n    “A Dung a, cữu mẫu của con thật sự là người tốt, đặc biệt luôn tích phúc……”\r\n\r\n    Sắc trời dần dần tối sầm, trong phòng một trưởng bối một tiểu bối vẫn giữ nguyên bộ dáng lúc trước, trưởng bối ngữ khí bình thản nói chuyện, tiểu bối im lặng nghe, không hề nhúc nhích. Không biết tại sao, Lệ Chi đột nhiên thấy có chút sợ hãi, lại không dám đánh gãy lời, đành phải thấp giọng hỏi Lâm Cẩn Dung: “Tiểu thư, có muốn thắp đèn không? Còn có khi nào thì ra ngoài, sợ phu nhân đang tìm.”\r\n\r\n    Đào Thuấn Khâm lúc này mới phảng phất giống như từ trong mộng bừng tỉnh lại, cầm đá đánh lửa đặt trên bàn, đốt nến lên, quay đầu nhìn Lâm Cẩn Dung hòa ái nói: “Đi đi, cữu phụ không có việc gì.”\r\n\r\n    Lâm Cẩn Dung cũng đứng dậy, thấp giọng nói: “Cữu phụ, cữu mẫu cũng luyến tiếc người. Nàng nhất định hy vọng chúng ta đều sống thật tốt.”\r\n\r\n    Đào Thuấn Khâm cười sầu thảm, cất cao thanh âm nói: “Đã quên hỏi con sinh ý cửa hàng như thế nào? Nếu sớm biết rằng triều đình sẽ bỏ lệnh cấm hương liệu, thời điểm con mua mộc hương cùng đinh hương nên nhập hàng nhiều hơn một chút.”\r\n\r\n    Lâm Cẩn Dung tâm run lên một chút, cúi mắt nói: “Sinh ý cửa hàng có thể duy trì, vận khí của con cũng đủ tốt rồi.”\r\n\r\n    “Thấy đủ là được rồi. Về sau sẽ khá hơn.” Đào Thuấn Khâm trầm mặc một lát, nhỏ giọng nói: “A Dung, may mà có con, cữu phụ buôn bán lời không ít tiền, bằng không chỉ với mấy đại sự trong nhà như vậy, còn có việc hôn nhân của Phượng Cử, cũng đủ khiến Đại biểu ca của con chết mệt.”\r\n\r\n    Lâm Cẩn Dung trong lòng ấm áp, nhìn Đào Thuấn Khâm ôn nhu nói: “Cữu phụ, kia bất quá là đúng dịp, con có thể làm so với những gì người làm thật sự quá ít ỏi. Con chỉ hy vọng mọi người đều có ngày lành. Tỷ tỷ một người bận việc, để con giúp đỡ làm chút việc vặt, cũng là dịp để con thể hiện một mảnh tâm ý.”\r\n\r\n    Đào Thuấn Khâm ôn hòa nói: “Được.”\r\n\r\n    <\/div>","title":"Chương 148"}