{"text":"﻿    Chương 122\r\n\r\n    Nói rõ\r\n\r\n    Chu thị ra cửa viện, nghênh diện gặp Lục Giam, vẻ mặt hảo tâm nói: “Con cũng biết chuyện hôm nay?”\r\n\r\n    Lục Giam gật đầu nói: “Cũng biết một ít.” Lâm Ngọc Trân lúc trước chưa từng lộ ra nửa điểm, nếu không để hắn thử hỏi ý Ngô Tương trước một chút cũng sẽ không đến nỗi như thế này.\r\n\r\n    Chu thị nhân tiện nói: “Con là người thông minh biết để ý, cần phải trấn an mẫu thân cùng muội muội, Tam cữu mẫu không phải là người như vậy.”\r\n\r\n    Lục Giam không khỏi ngạc nhiên nói: “Việc này cùng Tam cữu mẫu thì có liên quan gì?”\r\n\r\n    “Là hiểu lầm.” Chu thị thở dài một tiếng, xoay người rời đi. Nói một nửa giấu một nửa mới thú vị, khó khăn lắm mới có cơ hội, phải khiến cho ai cũng biết La thị đáng ghê tởm mới được, cũng không thể để kẻ gian trá hiểm ác nhất luôn chiếm thượng phong, vĩnh viễn từng bước thăng chức được.\r\n\r\n    Lục Giam im lặng một lát, bước nhanh vào sân.\r\n\r\n    Lâm Cẩn Dung nhẹ nhàng cầm bát tô trước mặt, dùng chiếc đũa chỉ thức ăn bên trong: “Món này rất ngon, các ngươi đừng thấy chỉ có một bát nhỏ, kỳ thật bên trong có tảo, nấm hương, măng mùa đông, gà chay, tiên ma, kim khâu, mộc nhĩ, thục lật, ngân hạnh, bông cải, đậu hủ, đậu phụ trúc, cải củ, hương vị rất tuyệt, nghe nói làm đồ ăn chay rất tốn thời gian, nguyên liệu lại nhiều, ngày thường hiếm khi được nếm thử, mà Ngũ tiểu thư không ăn, các ngươi liền chia nhau ăn đi?”\r\n\r\n    Thạch Lưu khẽ mỉm cười, quả nhiên cầm thêm mấy cái bát mấy đôi đũa, Lâm Cẩn Dung tự tay lấy thìa, đem đồ ăn chia vào từng bát, một mùi hương thơm ngào ngạt chui vào mũi Lâm Ngũ vẫn đang nằm đó không nhúc nhích, khiến Lâm Ngũ đã đói bụng hồi lâu trong dạ dày giống như bị ai đó cào cấu. Lâm Ngũ phiền chán kéo chăn phủ lên người, phát tiết dường như dùng sức vỗ giường một cái.\r\n\r\n    Đám người Thạch Lưu tươi cười thoáng dừng, Lâm Cẩn Dung bưng lên một bát, bắt đầu ăn uống: “Cơm chiều ăn không ngon, ta muốn ăn thêm nữa. Các ngươi thực không ăn sao? Hay là ngượng ngùng ăn trước mặt ta? Nếu không, các ngươi cầm xuống ăn đi?”\r\n\r\n    Lâm Ngũ ngồi dậy thật mạnh, nổi giận đùng đùng nhìn Lâm Cẩn Dung: “Ầm ỹ muốn chết. Đây không phải phòng của tỷ, chạy đến chỗ ta làm cái gì?”\r\n\r\n    Bọn nha hoàn có chút kinh hoảng nhìn về phía Lâm Cẩn Dung, Lâm Cẩn Dung liền hướng các nàng khoát tay, ý bảo các nàng đi ra ngoài, sau đó tự nhiên đem bát đũa đưa tới trước mặt Lâm Ngũ: “Hương vị rất được, thừa dịp còn nóng nếm thử đi?”\r\n\r\n    Lâm Ngũ phụng phịu quyệt miệng không nói lời nào.\r\n\r\n    Lâm Cẩn Dung đem bát đặt bên cạnh nàng, trở lại đi đến trước bàn ngồi xuống, cầm một quyển sách nương theo ánh đèn mà đọc, thản nhiên nói: “Ta thật sự cũng không muốn bị mất mặt, nhưng Đại bá mẫu nhờ nương ta và ta chiếu cố muội. Được người ủy thác, ta muốn khuyên muội hai câu, phải yêu quý bản thân mình, muội không ăn người bên ngoài chẳng lẽ sẽ có tổn thất sao? Thích ăn hay không thì tùy muội.” Sau đó sẽ không xen vào nữa, im lặng đọc sách.\r\n\r\n    Lâm Ngũ ngồi hồi lâu, nhất thời cảm thấy ủy khuất, nhất thời lại cảm thấy mất mặt. Cau mày suy nghĩ một lúc, cầm bát lên cẩn thận uống một ngụm, quả nhiên hương vị tuyệt ngon, vì thế rụt rè ăn xong đồ ăn trong bát, trong bụng đã được nạp thức ăn, trên người thoải mái, đột nhiên khí huyết cũng thông thuận. Lại nhìn Lâm Cẩn Dung ngồi ở dưới đèn đọc sách, vẻ mặt lạnh nhạt, cảm thấy khuôn mặt kia cũng không còn đáng giận như ngày xưa nữa. Vì thế xuống giường, ngồi đối diện Lâm Cẩn Dung, cầm bát đũa kén cá chọn canh, nói: “Thức ăn chay làm dù đẹp, ăn vào cũng không có vị mấy……”\r\n\r\n    Lâm Cẩn Dung thản nhiên nói: “Xem ra muội chưa từng thật sự bị đói. Muội cứ thử nhìn ăn mày trên đường, vì nửa miếng bánh bột ngô là đã có thể liều mạng.”\r\n\r\n    Lâm Ngũ buông đôi đũa xuống: “Tứ tỷ sao lại nói vậy? Ta vừa cảm thấy tỷ không còn chán ghét, tỷ lại chọc ta.”\r\n\r\n    Lâm Cẩn Dung nhíu mày: “Muội không chọc ta, ta sẽ không chọc giận muội. Muội lúc trước cũng không có sức mà nói những lời này, lúc này lại muốn nói gì sao? Cứ nói đi, ta chờ nghe.”\r\n\r\n    Ngữ khí của nàng không tốt, Lâm Ngũ lại không cùng nàng so đo, trầm mặc một lát, thấp giọng nói: “Ta không phải nói tỷ. Tỷ không rõ tâm tình của ta. Ta từng đối đãi với một người rất tốt, toàn tâm toàn ý, kết quả nàng tùy tùy tiện tiện liền phản bội ta.” Nói tới đây, trên mặt nàng lộ ra một tia ưu thương cùng mất mát khó có thể che giấu.\r\n\r\n    Lâm Cẩn Dung đoán người nàng nói là Lục Vân, cũng không đánh giá, chỉ vô tâm nghe nàng nói hết, rồi thản nhiên nói: “Mặc kệ muội là vì cái gì, lần sau đừng tùy tiện nhắc tới ta, nếu không, đừng trách ta chọc giận muội.”\r\n\r\n    Lâm Ngũ có chút không phục, lại vẫn không nói gì.\r\n\r\n    Tỷ muội hai người yên lặng ngồi, một người ăn cơm, một người đọc sách, phân biệt rõ ràng. Thấy Chu thị đẩy cửa tiến vào, Lâm Cẩn Dung liền đóng sách, đứng dậy nói: “Đại bá mẫu, ta đi về trước.”\r\n\r\n    Chu thị thấy Lâm Ngũ cúi đầu ăn cơm, trên mặt lệ khí quái đản cũng không còn, không khỏi kinh hỉ nói: “Cũng là con biết chăm sóc người khác, vất vả cho con rồi.”\r\n\r\n    Lâm Cẩn Dung khách khí nói: “Không vất vả, là tỷ muội nhà mình, là điều nên làm mà thôi.” Dừng một chút, ngẩng đầu nhìn Chu thị khẽ cười nói: “Vất vả là Đại bá mẫu. Ngày thường chưởng gia chiếu cố ẩm thực toàn gia, khó khăn mới được ra ngoài giải sầu, còn phải thay mẫu thân ta cùng cô cô giải quyết hiểu lầm. Mẫu thân ta tính tình không tốt, nhưng là người nhớ ân tình, sau này, còn muốn nhờ Đại bá mẫu chiếu cố nhắc nhở chúng ta nhiều hơn.”\r\n\r\n    Chu thị trong mắt lộ ra mỉm cười: “Đây đều là việc ta nên làm. Con yên tâm đi, thực không thể thành giả, giả không thể thành thực, trên đời này có người khéo miệng, cũng có người nhìn rõ mọi việc, không sợ.” Lại nói: “Ta vừa rồi gặp Lục Giam, ta đã bảo hắn khuyên cô cô của con, hài tử này tính tình trầm ổn, hiểu được thị phi.”\r\n\r\n    Lâm Cẩn Dung ngẩn ra, sao lại nhắc tới Lục Giam? Chuyện này liên quan gì đến Lục Giam? Đã thấy Chu thị cười đến mịt mờ: “Các con đều lớn, không giống như trước hành động theo cảm tính, ngày sau tỷ muội nên bảo vệ nhau, đoàn kết mới tốt.”\r\n\r\n    Lâm Cẩn Dung gật gật đầu, xoay người ra bên ngoài. Mới vào cửa phòng mình liền suy sụp bả vai, kéo cước bộ ngồi ở phía trước cửa sổ nâng má ngẩn người. Ngoài cửa sổ một mảnh yên tĩnh, chỉ có tiếng gõ mõ thỉnh thoảng truyền đến, rõ ràng là nơi thanh tâm, nàng lại cảm thấy vô hạn phiền muộn mê võng, lo âu không chịu nổi, lại không biết làm thế nào.\r\n\r\n    Từ trước ngây thơ không biết, sau khi trải qua khổ sở, nay mọi chuyện vừa nhìn đã hiểu, lại cảm thấy quá mệt mỏi — Lâm gia không thể ngăn chặn sẽ trở nên nghèo khó, lụi bại, một đám người không có biện pháp kiếm tiền, chỉ biết tiêu tiền, vì một chút ích lợi đều vắt hết óc, tìm hết thủ đoạn. Có Đào Thuấn Khâm giúp đỡ, Tam phòng cũng có chút mặt mũi, có điều tính tình của Đào thị và Lâm Tam lão gia không có chí thú, nhiều năm oán hận chất chứa, căn bản không có khả năng đồng tâm hiệp lực, cho nên Tam Phòng vĩnh viễn đều chỉ có thể trở thành quân cờ để Đại phòng, Nhị phòng tranh chấp lợi thế, vĩnh viễn không chiếm được sự coi trọng cùng địa vị.\r\n\r\n    Nếu muốn thay đổi tình cảnh này, trừ phi Tam phòng trở nên cứng rắn, có người chống đỡ môn hộ, nhưng nàng không phải nam tử, thân phận địa vị có hạn, nàng không thể! Trong nhà có hai nam đinh, Lâm Diệc Chi cùng bọn họ không chung một lòng, Lâm Thận Chi quá nhỏ, chỉ có thể chờ.\r\n\r\n    Nhưng nàng chờ không nổi, hôn sự của Lục Giam và Lâm Lục, một ngày chưa định ra nàng chưa thể an tâm. Thiết kế thế nào để Lâm Lục cùng Lục Giam phát sinh chuyện ngoài ý muốn, không thể không đem việc hôn nhân này định ra? Đây rõ ràng không có khả năng, cặp song sinh cho tới bây giờ như hình với bóng, tại đây lại có nha hoàn ma ma gắt gao đi theo, trong giây lát cũng không rời nửa bước. Cho dù là có cơ hội, ai sẽ làm người truyền lời, ai có thể cam đoan bọn họ mắc mưu hay không? Rất mạo hiểm, không những bản thân chịu tội mà có thể liên lụy Đào thị cùng Lâm Cẩn Âm, Lâm Thận Chi.\r\n\r\n    Lâm Cẩn Dung phiền chán đứng dậy, đẩy mạnh cửa, đi đến trước phòng Đào thị gõ cửa.\r\n\r\n    Xuân Nha thấy nàng mặt đỏ bừng , bộ ngực nho nhỏ còn đang phập phồng, rõ ràng có vài phần kích động, không khỏi ngạc nhiên nói: “Tiểu thư, người làm sao vậy?”\r\n\r\n    Lâm Cẩn Dung không trả lời, thẳng tắp đi vào trong, đối với Đào thị đang ngồi dưới ánh đèn đọc kinh Phật lẳng lặng gọi một tiếng: “Nương!”\r\n\r\n    Đào thị đang đọc kinh Phật chăm chú, nghe thấy thanh âm của nàng, vội ngẩng đầu lên, nhất thời nhìn thấy bộ dáng nàng, không khỏi cũng kỳ quái: “Con làm sao? Ai chọc giận con? Nhanh nói với ta!”\r\n\r\n    Lâm Cẩn Dung nghĩ đến suy nghĩ của mình, trái tim “Thùng thùng” trở nên kinh hoàng, cứng ngắc cổ họng nói: “Con có việc muốn nói với người.” Ánh mắt nhìn về phía Cung ma ma cùng Xuân Nha, Cung ma ma hiểu ý, cùng Xuân Nha sang phòng cách vách.\r\n\r\n    Lâm Cẩn Dung bổ nhào vào trong lòng Đào thị, quỳ trên mặt đất, ôm chặt lấy thắt lưng của nàng, ngẩng đầu nhìn Đào thị, nhẹ giọng nói: “Nương, con sợ hãi.” Sắc mặt của nàng vì lo âu mà sinh ra ửng hồng, hiện giờ lại trở nên tái nhợt, trong mắt tất cả đều là lo âu cùng sợ hãi không thể che giấu.\r\n\r\n    Đào thị bị hù dọa, gắt gao ôm lưng nàng, ôn nhu nói: “Làm sao vậy, làm sao vậy? Nương ở đây, mau đứng lên chậm rãi nói.”\r\n\r\n    Lâm Cẩn Dung không đứng dậy: “Đại bá mẫu vừa đi tìm cô cô, hôm nay là Nhị bá mẫu phá rối. Nghĩ đến sau khi trở về chân tướng sẽ rõ ràng.”\r\n\r\n    Đào thị nói: “Ta biết a, Đại bá mẫu đã nói với ta rồi, Nhị bá mẫu rất xấu tính, thấy việc có lợi thì chui đầu vào, không tốt liền đẩy người khác ra thay nàng chịu tội, rồi bản thân lui ra sau, quả thực không từ thủ đoạn, nhân phẩm thấp kém, không để ý đại cục, lão thái thái dù sủng ái nàng cũng phải trách phạt nàng……” Lời còn chưa dứt, đã thấy trong mắt Lâm Cẩn Dung trào ra từng giọt lệ, không khỏi luống cuống tay chân cầm khăn lau cho nàng: “Làm sao vậy, làm sao vậy? Con nói thật ra đi.”\r\n\r\n    Lâm Cẩn Dung hít mũi, nghẹn ngào nói: “Nếu là cô cô cùng Nhị bá mẫu sinh oán khí, có thể chuyện giữa Lục muội cùng Lục Giam sẽ không thành đúng không a?” Không đợi Đào thị phản ứng, liền nảy sinh ác độc nói: “Chuyện không hay ho này có thể sẽ rơi vào người con? Con không cần, không cần!”\r\n\r\n    Đào thị sợ run một lát, ngược lại nở nụ cười: “Nha đầu ngốc, hóa ra con sợ điều này?”\r\n\r\n    Câu nói kia vừa thốt ra, Lâm Cẩn Dung chỉ cảm thấy toàn thân thoải mái, đơn giản chôn trong lòng Đào thị tận tình rơi lệ, đem nước mắt nước mũi ẩm ướt vải áo Đào thị: “Sao lại không sợ hãi chứ? Chính là đầm rồng hang hổ. Nhìn người nhà bọn họ, Lục Giam có hai nương, ai cũng không dễ đối phó. Là kẻ ngốc nghếch hoặc là nghèo khó mới có thể coi trọng việc hôn nhân này. Không cần! Con không cần! Người phải đáp ứng con.”\r\n\r\n    Đào thị vừa buồn cười vừa tức giận: “Ta khi nào thì đối với việc hôn nhân này cảm thấy hứng thú? Tuy rằng Lục Giam rất khá, nhưng việc hôn nhân này thật sự không tốt. Con yên tâm, chuyện này không đơn giản, không chỉ do cô cô của con định đoạt, cũng sẽ không bởi vì chút chuyện này mà thay đổi chủ ý.”\r\n\r\n    Lâm Cẩn Dung gắt gao quấn quít lấy nàng: “Ai có thể dám chắc chắn? Lúc trước không phải đều tưởng rằng là Ngũ muội sao? Nhưng trong nháy mắt không phải lại thay đổi rồi ư? Nhà hắn là cái gì a, dựa vào cái gì mà bọn họ được quyền lựa chọn chúng ta? Cũng có thể cho Lục Vân gả tới đây cũng được mà.”\r\n\r\n    “Cô cô con sao có thể để mắt đến mấy đường huynh đệ nhà mình?” Đào thị đau đầu nói: “Hài tử này, đầu óc mê sảng nên mới nói ra những điều này, đều sẽ do ta quản.” Có thể thấy được Lâm Cẩn Dung bộ dáng khổ sở đến cực điểm, vì vậy không đành lòng: “Được rồi, trở về chúng ta liền đem việc hôn nhân của Ngũ ca định ra, lại vì con chọn một cọc hôn nhân. Con đừng sợ, có ta ở đây, tất nhiên sẽ không để con phải chịu ủy khuất.”\r\n\r\n    Lâm Cẩn Dung nghe thấy những lời này, khí lực toàn thân giống như bị rút hết, mềm nhũn tựa vào lòng Đào thị.\r\n\r\n    <\/div>","title":"Chương 122"}