{"text":"﻿    Chương 182\r\n\r\n    Mưa xuân\r\n\r\n    Lâm Ngọc Trân lời còn chưa dứt, Lục Vân liền ngay sau đó đuổi kịp, tràn ngập lo lắng hiền lành nói: “Tứ tỷ, ta không muốn nói ai không phải. Nhưng sự thật quả thế, nói vậy tỷ mấy ngày nay cũng thấy được, là có người ước gì chúng ta không tốt. Tổ phụ coi trọng tỷ, đây là một cơ hội tốt hiếm có. Tỷ vừa mới gả vào cửa, lại chưa từng quản gia, bên trong có rất nhiều sự việc, rất nhiều người tỷ cũng không biết, nếu có người không có ý tốt, về sau tỷ sẽ càng thêm khó khăn.” Không gọi tẩu tử, mà là xưng Tứ tỷ, có vẻ thân mật khăng khít.\r\n\r\n    Lâm Cẩn Dung không khỏi mang theo vài phần lo lắng hỏi: “Vậy phải làm thế nào mới tốt?”\r\n\r\n    Năm đó nàng cũng từng giúp đỡ Tống thị quản gia, thật sự làm không được tốt lắm, Lâm Ngọc Trân cùng Lục Vân cũng luôn đứng sau lưng chỉ huy nàng làm việc, đương nhiên, các nàng bảo nàng làm gì cũng đều xuất phát từ lợi ích của các nàng, mà lợi ích của bản thân nàng chỉ là thứ yếu. Đây là tư vị khó có thể nói nên lời, tuy rằng có nghi ngờ, có tức giận, nhưng nàng không có mười phần tin tưởng để làm tốt một sự việc nào, dần dần hình thành một loại quán tính nhát gan cùng nhẫn nhịn.\r\n\r\n    Nhưng mà, đến hiện tại, mặc dù đối với nhiều việc nàng có chủ kiến, cũng có tin tưởng, Lâm Cẩn Dung cũng vẫn không thể cự tuyệt lời đề nghị của Lục Vân. Nàng cần minh hữu, ngay cả khi minh hữu này có thể thừa dịp nàng không chú ý đột nhiên cắn nàng một ngụm, ngay cả khi minh hữu này không phải thật sự có thành ý, mà là có mục đích khác, ngay cả khi minh hữu này cũng không coi nàng là minh hữu, mà coi như công cụ. Nàng cũng cần, trong việc này, cũng chỉ là lợi dụng lẫn nhau mà thôi.\r\n\r\n    Lâm Ngọc Trân thấy nàng rốt cục lộ ra chút khiếp đảm, trong lòng thư thái hơn một chút, thản nhiên nói: “Con sợ cái gì, còn có chúng ta ở đây. Mặc dù con không coi ta là cô cô, ta vẫn coi con là chất nữ mà.”\r\n\r\n    Lâm Cẩn Dung cúi đôi mắt, không nói một lời. Lục Vân vội cười nói: “Tẩu tử yên tâm, sự tình liên quan đến mọi người, chúng ta sao có thể nhìn người bên ngoài bắt nạt tẩu. Đối với việc nhà, chúng ta cũng thành thục hơn tẩu, tẩu cứ để ý làm theo, ta cùng nương tất nhiên sẽ thay tẩu an bài, tất nhiên không để người ta coi thường tẩu được.”\r\n\r\n    Lâm Cẩn Dung liền trong suốt thi lễ: “Đa tạ cô cô cùng A Vân.”\r\n\r\n    Lục Vân cười dài nói: “Khách khí cái gì? Tẩu là thân biểu tỷ, lại là tẩu tử của ta, tẩu tốt, ta mới có thể tốt a.”\r\n\r\n    Lâm Ngọc Trân liếc Lâm Cẩn Dung: “Ta không nói nhiều, mấy ngày tới con sẽ ở lại đây với Nhị lang, nhưng chớ có dụ hắn đi du sơn ngoạn thủy gì đó, đọc sách, cùng tộc nhân giao tế, mới là việc mấu chốt.”\r\n\r\n    Lâm Cẩn Dung đáp ứng rồi cáo lui.\r\n\r\n    Đợi cho Lâm Cẩn Dung bước ra cửa, Lục Vân tiến lên xoa bóp chân cho Lâm Ngọc Trân: “Nương hôm nay mệt mỏi không?”\r\n\r\n    Lâm Ngọc Trân xoa xoa đầu nàng: “Vẫn là khuê nữ đau lòng mẫu thân hơn. Tẩu tử con chỉ khiến ta thêm ngột ngạt. Mới chỉ vài ngày, sự việc gì cũng gạt ta, bụng đầy chủ ý, bàn tính lo toan, thật sự là không bớt lo.” Còn có một câu nàng không thể nói với Lục Vân, chưa được bao lâu, đã câu dẫn Lục Giam hướng về nàng ta rồi.\r\n\r\n    Lục Vân nghiêng đầu cười nói: “Tẩu tử có nhiều chỗ không chu toàn, nhưng mẫu thân cũng nên mở lòng hơn mới đúng. Việc này bất luận có phải do nàng ở sau lưng khuyến khích hay không, nhưng căn bản rốt cuộc cũng là tổ phụ mẫu đau lòng ca ca, coi trọng ca ca. Nhị thẩm nương là đỏ mắt ghen tị, châm ngòi, nếu trong lòng người mất hứng cũng phải chịu đựng, nếu không lại là đầu đề câu chuyện cho người ta đàm tiếu, nói người không hài lòng với an bài của tổ phụ mẫu. Nhiều lời thêm vài lần, chỉ sợ tổ phụ cũng sẽ mất hứng.” Khiến lão thái gia không vui, vậy cũng không tốt.\r\n\r\n    Lâm Ngọc Trân thở dài: “Ta biết, cho nên ta lúc ấy không nói gì, mà là trở về đóng cửa lại rồi nói sau. Nàng mới vào cửa ta đã không thể áp chế, ngày sau làm sao bây giờ? Ta cuối cùng cũng không thể nhìn sắc mặt nàng mà sống được. Cho nên, vô luận như thế nào cũng phải áp chế nàng. Con xem nàng như vậy, trong miệng thì đáp ứng sảng khoái, việc quản gia tất nhiên cũng là tùy tâm sở dục (không theo ý của ai hết, tự ra chủ ý), không đem ta để vào mắt.”\r\n\r\n    Lục Vân suy tư thật lâu rồi nghiêm túc nói: “Nương, nàng hiện tại đúng là nước lên thì thuyền lên, đường làm quan rộng mở, tổ phụ coi trọng nàng, tổ mẫu thích nàng, ca ca cũng nói nàng tốt. Nhưng đừng lo, người cũng có lúc trượt chân mà, nếu nàng không tin lời của chúng ta, cứ khư khư cố chấp, sẽ có lúc nàng không hay ho. Người và con cùng chờ xem, đến lúc đó lại ra tay kéo nàng một phen, dần dần nàng ta sẽ biết lợi hại, ngày còn rất dài mà.”\r\n\r\n    Lâm Ngọc Trân thở dài: “Vì sao con không phải là nam tử? Nếu con là nam tử, ta sẽ không phải khổ sở như thế này nữa.”\r\n\r\n    Ánh sáng trong mắt Lục Vân trở nên ảm đạm, gục đầu xuống trầm mặc, chỉ ngồi đó đấm chân cho Lâm Ngọc Trân.\r\n\r\n    Phương ma ma vội cười nói: “Hảo phu nhân, tiểu thư mặc dù không phải là nam tử, nhưng có thể so với rất nhiều nam tử hiếu thuận săn sóc hơn. Tài mạo như vậy, tương lai sao có thể đính ước với người tầm thường được?”\r\n\r\n    Lâm Ngọc Trân lúc này mới phản ứng lại, cười nói: “Lại nói tiếp, hôm nay thẩm của con đã nói với ta, trong nhà nàng có người có chức vị ở kinh, là Lễ bộ viên ngoại lang, trong nhà có một hài tử bộ dạng tuấn tú lịch sự, đọc sách cũng rất tốt, cùng ca ca con năm sau sẽ đi thi, bây giờ còn chưa có ai làm mai, ta đã nhờ nàng viết thư hỏi thăm rồi……”\r\n\r\n    Lục Vân mặt đỏ lên, đánh gãy lời của nàng: “Nương a, người ta ở kinh thành, quý nữ nào mà không gặp? Sao phải chạy xa như vậy?”\r\n\r\n    Lâm Ngọc Trân không khỏi hờn giận nói: “Nói cái gì vậy, phụ thân con cũng là Tri châu, chúng ta hai nhà môn đăng hộ đối, con tài mạo xuất chúng, làm sao thua kém ai được?”\r\n\r\n    Lục Vân đứng dậy nói: “Con không muốn xa người.”\r\n\r\n    Lâm Ngọc Trân trầm mặc một lát, thương tiếc nói: “A Vân, quên đi, không đáng.” Trong vài năm này nhìn thấy không ít nhà, luôn cao không tới thấp không thông, lòng của nàng cũng đã xảy ra biến hóa. Ngay từ lúc đầu không nên vì Lục Vân làm mai với một nhà cao giá như Ngô gia, đến bây giờ, đúng là có chút chột dạ cùng lo lắng. Lục Vân thật sự không còn nhỏ. Lâm Ngũ đảo mắt sẽ xuất giá, cặp song sinh cũng đã đính ước, cũng sắp xuất giá, chỉ còn lại có Lục Vân, càng chần chừ sẽ càng thêm gian nan.\r\n\r\n    Lục Vân đột nhiên biến sắc, đứng dậy bước nhanh ra bên ngoài, phía sau cửa bị nàng đẩy mạnh phát ra một tiếng rên rỉ thê thảm, chính là Giản Nhi bị đập trúng đầu đang đuổi theo.\r\n\r\n    Lâm Ngọc Trân không gọi được nàng, đành phải thở dài, rầu rĩ thu dọn đi ngủ.\r\n\r\n    Ánh sáng chói mắt xé rách phía chân trời, tiếng sấm nặng nề từ xa cuồn cuộn đến gần, một trận gió lạnh thổi qua, trong không khí có thêm mùi hương nồng đậm của bùn đất.\r\n\r\n    Lâm Cẩn Dung vội vàng buông sách trong tay, đứng dậy đóng cửa sổ lại, thấp giọng nói: “Đêm nay sợ là sẽ mưa.”\r\n\r\n    Lục Giam lật qua một tờ, không chút để ý “Ân” một tiếng.\r\n\r\n    Lâm Cẩn Dung đi qua, thay hắn rót thêm trà, thắp thêm đèn, một lần nữa cầm lại sách của mình, im lặng tiếp tục đọc.\r\n\r\n    Lục Giam ngẩng đầu lên nhìn, ngọn đèn chiếu trên mặt trên đầu Lâm Cẩn Dung một tầng quang ảnh thản nhiên, khiến hai má nàng phá lệ nhu nhuận, cằm còn mang theo chút bướng bỉnh trẻ con, lông mi vừa dài vừa cong, môi hơi hơi chu, hồng nhuận mà đáng yêu. Hắn đặc biệt thích Lâm Cẩn Dung an ninh ôn nhu, toàn thân tản ra vẻ yên tĩnh nhàn nhiên không hợp với tuổi này.\r\n\r\n    Nàng phát hiện hắn đang nhìn, không được tự nhiên hơi hơi nghiêng mặt, cười nói: “Chàng muốn gì?”\r\n\r\n    Lục Giam liền hướng nàng chỉ giá sách phía sau: “Quyển sách khung hình bướm.”\r\n\r\n    Lâm Cẩn Dung liền đứng lên, cẩn thận rút ra một quyển [ xuân thu tập giải ] đưa qua: “Là quyển này sao?”\r\n\r\n    Lục Giam khẽ vuốt trang sách, nhịn không được mỉm cười. Hắn vẫn chưa nói rõ tên, trên giá có vài quyển sách đóng khung hình bướm, nàng lại chuẩn xác tìm ra thứ hắn muốn. Hắn nhìn về phía Lâm Cẩn Dung, Lâm Cẩn Dung cũng đã chạy đến bên cửa sổ, cùng lúc đó, tiếng mưa rơi tí tách vang lên, trong phòng một mảnh yên tĩnh, giống nhau thiên địa trong lúc đó chỉ còn lại hai người bọn họ.\r\n\r\n    Lục Giam trong nháy mắt cảm thấy hoảng hốt, nghĩ nghĩ, buông sách đi đến phía sau Lâm Cẩn Dung, thay nàng đem cửa sổ mở rộng hơn một ít, thấp giọng hỏi: “A Dung, nàng có muốn chèo thuyền trong mưa không?”\r\n\r\n    Lâm Cẩn Dung nói: “Mẫu thân nói ta không được bảo chàng dẫn đi du sơn ngoạn thủy. Đọc sách, cùng tộc nhân kết giao, mới là việc mấu chốt.”\r\n\r\n    Lục Giam chỉ làm như không nghe thấy: “Nàng đã từng thử qua chưa? Sáng sớm, trên mặt hồ mưa bụi còn chưa tản ra, sương khói như mây, chơi thuyền trên hồ lúc đó tâm tình sẽ rất tuyệt. Lúc ta ở Giang Nam, mỗi lần đều thực vui vẻ. Chờ bọn họ vừa đi, ta sẽ an bài thuyền. Còn có thể thử câu cá.”\r\n\r\n    Lâm Cẩn Dung kéo kéo khóe môi: “Nói không chừng mưa này chỉ một lúc mà thôi?”\r\n\r\n    Lục Giam nhẹ nhàng ôm nàng: “Ngừng cũng không sợ, lúc chạng vạng, dưới ánh tịch dương chơi thuyền cũng rất thú vị. Dọc theo hồ vẫn đi về phía trước, đi nửa ngày, có động rất sâu, ném một tảng đá xuống cũng không nghe thấy tiếng vang.Thời điểm có gió to, có thể nghe thấy bên trong như có dã thú gầm rống, đặc biệt dọa người. Ta dẫn nàng đi xem, nàng có thích không?”\r\n\r\n    Đèn lòng đỏ thẫm nghịch ngợm theo gió xoay tròn, ngọn đèn được mưa bụi làm nền bịt kín một tầng đỏ hồng trong suốt, Lục Giam thanh âm vừa ôn nhu lại trong trẻo, trên người tản ra mùi hương trầm mặc thản nhiên, Lâm Cẩn Dung có chút giật mình nói: “Ta tất nhiên là thích đi, nhưng làm sao mà chàng biết?”\r\n\r\n    Lục Giam cười khẽ đứng lên: “Ta ngày bé, cũng giống như Lục Luân, Đại ca, ta, Lục Kinh, Lục Luân bốn người vụng trộm chạy ra ngoài chơi. Không nói với người trong nhà, trở về quỳ một ngày ở từ đường, lại bị tổ phụ đánh. Nương ta khóc ……” Nói tới đây, hắn chợt dừng lại, có chút thẫn thờ nói: “Tam thẩm nương khóc hôn mê, gã sai vặt bị đánh cũng chết khiếp, từ đó về sau, ta cũng không dám chạy loạn nữa.”\r\n\r\n    Nếu còn có thể nơi nơi chạy loạn, chắc hẳn là thời điểm hắn còn nhỏ, chưa bị nhận làm con thừa tự. Lâm Cẩn Dung trầm mặc một lát, thấp giọng nói: “Chàng thật sự không dám chạy loạn sao? Lúc đó ta xuất môn cùng mọi người rõ ràng nhìn thấy chàng ở bên ngoài chạy loạn mà. Trường Thọ đi theo chàng chỉ sợ cũng không thiếu bị trách mắng đúng không?”\r\n\r\n    Lục Giam đem mặt chôn ở hõm vai nàng thấp giọng cười rộ lên: “Ta không phải chạy loạn, ta đi đâu trong nhà mọi người đều biết. Trường Thọ thì, hắn là tổ phụ cho ta , mẫu thân dù không chừa lại đường sống, cũng không khó xử hắn quá mức. A Dung……” Hắn xoay nàng lại đối mặt với hắn, ánh mắt phát sáng: “Ta không ở nhà, đừng cãi nhau với người khác. Sự tình trong nhà có thể hỏi tổ mẫu, bà là người công bằng nhất.”\r\n\r\n    Lâm Cẩn Dung gật gật đầu.\r\n\r\n    <\/div>","title":"Chương 182"}