{"text":"﻿    Chương 167\r\n\r\n    Chân thật\r\n\r\n    Lục Thiện đang đầu váng mắt hoa được gã sai vặt nâng dậy, còn chưa kịp đứng vững, chỉ nhắm mắt lại không ngừng rơi lệ nức nở, gã sai vặt không còn cách nào, đành phải tùy ý để hắn dựa vào trên người mình, khó xử nhìn Lục lão ông.\r\n\r\n    Lục lão ông cũng không để ý tới, chỉ kêu Lục Giam cùng Lâm Cẩn Dung nhanh trở về: “Canh giờ không còn sớm, tổ mẫu các con còn đang đợi, nàng thân mình không tốt, chớ để nàng chờ lâu.”\r\n\r\n    Lục Giam cùng Lâm Cẩn Dung liền lui ra ngoài.\r\n\r\n    Cửa được chậm rãi đóng lại, Lục lão ông thu hồi ánh mắt, ngồi trở lại ghế, mệnh lệnh gã sai vặt: “Giúp Lục thiếu gia thu thập sạch sẽ, ở phòng cách vách trải đệm giường, an trí chỗ cho Lục thiếu gia ngủ.” Lại an bài hai ma ma gác đêm, mới đứng dậy đi đến trước bàn học ngồi xuống, cẩn thận nhớ lại nhất cử nhất động cùng biểu tình ánh mắt của Lâm Cẩn Dung vừa rồi.\r\n\r\n    Đó là một nữ nhân tâm địa cứng rắn. Hắn đánh Lục Thiện, tuy cũng không dùng quá nhiều sức lực, nhưng nhìn thấy cũng đủ dọa người. Nếu là nữ tử bình thường, đã sớm bị sợ hãi, cho dù là Lục Giam, tuy rằng biết lúc này không thể nhúng tay vào, nhưng cũng là cực độ không đành lòng.\r\n\r\n    Chỉ có Lâm Cẩn Dung, lông mi đều không hề nâng lên, bình tĩnh vô ba.\r\n\r\n    Nhưng đây cũng là nữ nhân không giả bộ. Nếu là các nhi tức tôn tức khác của hắn hay là Lục Vân lúc này, vô luận trong lòng nghĩ như thế nào, đều nhất định sẽ vội vàng giúp Lục Thiện cầu tình, tỏ vẻ mình tâm địa thiện lương. Ngay cả là Lâm Ngọc Trân, cũng sẽ không thể không làm vậy. Nàng bình tĩnh trả lời, đến cuối cùng mới mở miệng cầu tình, cũng chỉ là một câu rất đúng mực, không làm ra vẻ khóc lóc gạt lệ, cực kỳ bi thương, còn mang theo vài phần vô sách giống như bị hắn ép buộc vậy.\r\n\r\n    Bằng không, chính là nàng rất bình tĩnh sáng suốt, biết tình huống của Lục Thiện, hiểu được không thể thay Lục Thiện cầu tình. Lục Thiện, nói trắng ra là bị Đồ thị làm hỏng. Con cháu Lục gia ngày bé phần lớn thân thể đều có chút hư nhược, dễ dàng chết non. Đồ thị trước mất đi Lục Giam, lại mất đi thứ tử, chỉ còn có độc đinh này, đương nhiên vô cùng nâng niu chiều chuộng. Lục Thiện ngày bé bất quá chỉ bị bệnh thông thường, nhưng đã khiến Đồ thị quá sợ hãi. Từ sau lần đó, liền thường xuyên bồi bổ, không cho phép xuất môn sợ bị trúng gió, không được làm như thế này, không được làm như thế kia, hài tử kia bắt đầu kiêng ăn, càng lớn càng yếu ớt, càng yếu ớt Đồ thị lại càng ấp ủ, mà như thế hắn lại càng quái gở gầy yếu.\r\n\r\n    Hắn lúc trước cũng chỉ cho là hài tử thân mình không tốt, thông cảm tâm tình của Tam tử cùng Tam nhi tức, [mắt nhắm mắt mở], tận lực thuận theo, nghĩ rằng lớn lên sẽ khỏe mạnh hơn. Ngày thường thấy Lục Thiện tuy rằng gầy yếu ít lời, nhưng lúc cùng Lục Luân ở chung một chỗ cũng miễn cưỡng xem như bình thường, càng không để ở trong lòng, nếu không có Đồ thị đại náo lần này, Lâm Cẩn Dung và Lục Giam đưa ra đề nghị kia, hôm nay lại chính mắt nhìn thấy, hắn căn bản không nghĩ tới tình trạng lại nghiêm trọng tới mức này.\r\n\r\n    Nếu hắn không quản, Tam phòng sẽ không còn người nối nghiệp, không những vậy, Đại phòng cùng Tam phòng chắc chắn sẽ giống như nước với lửa. Liên lụy không chỉ là Lục Giam, mà là toàn bộ gia tộc. Nhưng chính là, hắn muốn quản, hắn nghĩ hắn có thể quản tốt, nhưng chân chính có thể làm được hay không đây? Trong lòng hắn không nắm chắc. Hắn sống đến từng tuổi này, trải qua rất nhiều chuyện, càng cảm nhận sâu sắc có rất nhiều thứ căn bản không thuận theo tưởng tượng của mình, thật sự bất lực.\r\n\r\n    Lục lão ông nhẹ nhàng gõ gõ bàn, thở dài một hơi. Thôi, may mà phát hiện sớm, còn kịp cứu, mưu sự tại nhân, thành sự tại thiên, dù sao cũng phải hết sức mới được. Lâm Cẩn Dung, mặc dù thông minh, nhưng cũng quá mức lãnh đạm, tâm còn chưa hoàn toàn đặt vào Lục gia, như vậy không được, phải tiếp tục thử xem.\r\n\r\n    Trong rừng trúc bên ngoài Tập Hiền các một mảnh hôn ám, gió thổi qua rừng trúc, tiếng vang xào xạc. Lục Giam nhìn làn váy Lâm Cẩn Dung bị gió đêm thổi tung bay, bộ pháp trầm ổn, biểu tình im lặng, nỗi lòng lại phức tạp vô cùng. Hắn từ trước đến nay rất mẫn cảm, há có thể không hiểu Lục Thiện gầm rú tức giận mắng gã sai vặt là làm cho ai xem? Rõ ràng chính là oán hận hắn cùng Lâm Cẩn Dung, dù là như thế, thủy chung đó vẫn là bào đệ của hắn, thành ra bộ dạng này, hắn cũng vẫn nhịn không được đau lòng khó chịu. Mà Lâm Cẩn Dung vừa gả vào đã gặp mấy chuyện như vậy, trong lòng sao có thể không có chút oán hận? Hắn cúi đầu thở dài: “A Dung.”\r\n\r\n    “Ân.” Lâm Cẩn Dung còn nhớ cặp mắt Lục lão ông tinh quang thoáng hiện, giống như hiểu rõ hết thảy, cảm giác áp bức rất mạnh mẽ. Nàng thấy Lục lão thái gia trước mặt nàng đánh Lục Thiện, thứ nhất là vì Lục Thiện quả nhiên đáng đánh, thứ hai là cố ý đánh cho nàng xem. Không để ý tới lời Lục Giam muốn nói, chỉ chuyên tâm hỏi nàng việc nhà, chính là muốn chờ nàng chủ động mở miệng thay Lục Thiện cầu tình.\r\n\r\n    Hắn có thể dùng một loại phương thức tương đối ôn hòa để xử lý, nhưng lại dùng phương thức kịch liệt như vậy, mục đích chính là khiến nàng muốn tránh cũng không tránh được, đem nàng nhanh chóng kéo vào chuyện này.\r\n\r\n    Một bàn tay vươn tới cầm tay nàng, có chút lạnh lẽo, cũng rất hữu lực. Lục Giam thấp giọng nói: “A Dung, sự kiện lúc trước, trong nhà nhiều người nhiều miệng, khó mà giữ kín. Nàng chớ lo lắng, chỉ cần bản thân đoan chính, sẽ có một ngày người bên ngoài biết chỗ tốt của nàng. Ngày sau, Lục Thiện được lợi, hắn sẽ cảm tạ nàng.”\r\n\r\n    Hắn nói về chuyện lúc trước, đơn giản chính là việc Đồ thị hô tên nàng chửi mắng. Đây chỉ là lời đồn đại, mắng hay không mắng đều không sao cả, thật sự mắng chửi, nàng cũng không có khả năng chạy tới tận cửa cùng Đồ thị đối chất, chẳng lẽ hỏi Đồ thị, ngươi vì sao lại mắng ta? Nếu không phải, vậy càng không cần để ở trong lòng. Lâm Cẩn Dung thản nhiên nói: “Ta không lo lắng, lúc trước đã nói với chàng rồi, không biết thật giả, không cần để ở trong lòng. Về phần Lục Thiện, ta cái gì cũng chưa làm. Là chàng tìm lão thái gia, lão thái gia mới ra mặt quản chuyện này. Tương lai nếu được việc, muốn cảm tạ, cũng nên cảm tạ chàng mới đúng.” Lục Giam trầm mặc một lát, nắm tay nàng chặt thêm vài phần. Gió thổi mạnh hơn, hắn nhích lại gần bên người nàng, thay nàng chắn hơn phân nửa gió lạnh.\r\n\r\n    Lục lão phu nhân thấy hai người, cúi đầu thở dài, bảo Lâm Cẩn Dung ngồi bên cạnh bà, cũng chưa nói gì, chỉ ra lệnh Sa ma ma tới: “Ngày mai ta muốn ăn thịt dê non, bảo phòng bếp làm.”\r\n\r\n    Đây là bà đang trấn an mình sao. Nàng bị mắng chửi một chút, lại được đền bù một ít thịt dê non. Lâm Cẩn Dung có chút buồn cười, nhưng cũng nhận nhân tình của Lục lão phu nhân.\r\n\r\n    Chỉ ngồi chốc lát, Lục lão phu nhân đi nghỉ, hai người đến sân viện của Lâm Ngọc Trân.\r\n\r\n    Lâm Ngọc Trân như cũ không vui, vẫn tức giận đau lòng. Tùy ý hỏi vài câu về tình huống của Lâm gia xong, liền giữ Lục Giam lại nói chuyện.\r\n\r\n    Lục Vân như cũ săn sóc ôn nhu, biết thức thời, kéo Lâm Cẩn Dung đến một bên lặng lẽ nói: “Làm nhi tức nhà người luôn phải chịu chút ủy khuất. Đặc biệt ở nhà chúng ta, Tứ tỷ trăm ngàn lần cũng đừng tức giận với Nhị ca.”\r\n\r\n    Đứng nói chuyện vĩnh viễn không thấy thắt lưng đau, không trải qua sẽ không biết tư vị trong đó. Nhưng nàng không còn là nữ tử lúc trước bị người khác hiểu lầm, bị người khác sau lưng nhục mạ, chỉ biết trốn vào một chỗ khóc lóc, trốn vào một chỗ tự ủy khuất nữa. Dĩ nhiên thiên sơn vạn thủy, nếu không nghĩ thông suốt thì tự mình sẽ khó xử bản thân. Lâm Cẩn Dung ngọt ngào cười: “Cám ơn A Vân quan tâm, ta đã thông suốt, cũng sẽ không tức giận với Nhị ca muội.”\r\n\r\n    Lục Vân mỉm cười: “Ta đây an tâm.” Lập tức nhỏ giọng nói: “Ta nói với tỷ, Tam thẩm nương ban đầu không phải không đồng ý Lục đệ đi theo tổ phụ đọc sách, chính là sau đó thấy Lục đệ như vậy liền nhịn không được đau lòng tức giận, rồi nghe nói tổ phụ không cho nàng đến thăm Lục đệ mới nổi cơn điên. Bên trong có người đứng giữa xúi giục hay không thì ta cũng không rõ. Nhưng Tam thẩm nương cùng Lục đệ thật là quá hồ đồ, không biết tốt xấu. Đây chính là chuyện tốt a.” Nói tới đây, mang theo vài phần e ngại: “Ta không muốn nói xấu người khác với tỷ, chỉ sợ tỷ sẽ nghĩ khác về ta. Nhưng tỷ là thân biểu tỷ của ta, lại là tẩu tử, ta không nói với tỷ, chính là ta không đúng. Những lời này, chúng ta nói cho nhau nghe liền quăng sang một bên, tỷ đừng nhắc tới với ai khác, đặc biệt là Nhị ca, sợ hắn sẽ hiểu lầm.”\r\n\r\n    “Đã biết.” Từ trước Lục Vân hay dùng loại ngữ khí này, phương thức này để nhắc nhở nàng vô số lần, chỉ điểm nàng vô số lần. Nàng quả nhiên không nói với người bên ngoài, chỉ ghi tạc trong lòng, nhưng khi chỉ có một mình lại liên tục hồi tưởng, liên tục tra tấn chính mình.\r\n\r\n    Cách vách Lâm Ngọc Trân đột nhiên đề cao thanh âm nói: “Nhị lang, con hẳn nên cảm tạ ta đã cưới một nhi tức tốt cho con. Nếu là ta, có ý tốt lại bị coi như lòng lang dạ thú, ta không thể nhẫn nhịn nổi.”\r\n\r\n    Lục Vân đau đầu nói: “Nương a, sao còn nói những điều này? Tỷ cứ ngồi đây, ta đi qua khuyên nhủ.” Nói xong vội vàng đi qua, nói mấy câu, thanh âm của Lâm Ngọc Trân liền thấp xuống.\r\n\r\n    Lâm Cẩn Dung im lặng ngồi, thẳng đến khi Lục Giam tiến vào nói: “Đi thôi.”\r\n\r\n    Lâm Cẩn Dung căn bản không cần nhìn hắn có biểu tình gì, không cần nghĩ vẫn sẽ là một bộ mặt không chút thay đổi. Hắn không cùng nàng nói chuyện, nàng tất nhiên sẽ không cùng hắn nói chuyện.\r\n\r\n    Quế ma ma về phòng trước, đã sớm nghe kể lại sự tình, đúng là thời điểm đang cảm thấy bất ổn thì thấy hai người trầm mặc một trước một sau bước vào, liền vội vàng tiến lên đón, một bên cùng Lệ Chi nháy mắt, một bên ân cần hỏi thăm: “Nhị gia, Nhị thiếu phu nhân có muốn ăn khuya không?”\r\n\r\n    Lâm Cẩn Dung đặt ngoại bào của Lục Giam cởi ra đặt lên giá: “Ta không cần, hỏi Nhị gia có muốn ăn hay không?”\r\n\r\n    Lục Giam ngồi trên tháp được Đậu Nhi hầu hạ thay hài, thấp giọng nói: “Không ăn, đưa nước ấm lên, ta cùng thiếu phu nhân đều mệt mỏi, muốn sớm nghỉ ngơi.”\r\n\r\n    Vì thế mọi người đều nín thở tĩnh khí đưa nước lên, hầu hạ hai người rửa mặt xong, thật cẩn thận đóng cửa lui ra ngoài.\r\n\r\n    Lâm Cẩn Dung gắt gao nhốt mình ủ trong chăn, khép hờ mắt, chỉ chờ Lục Giam thổi đèn rồi đi ngủ. Đợi một lúc, thấy hắn chậm chạp chưa tắt đèn, đành nhắc nhở: “Trong lòng không thoải mái sao?” Nàng đã mặc kệ, hắn vẫn khó xử sao?\r\n\r\n    Một bàn tay luồn vào trong chăn, nhẹ nhàng cầm tay nàng, Lục Giam nghiêng mặt đối diện với nàng, đôi mắt đen láy sâu kín: “A Dung.”\r\n\r\n    “Ân?” Lâm Cẩn Dung im lặng tùy ý để hắn nắm tay, nhìn hắn xốc chăn của nàng lên nằm xuống ngay bên cạnh. Hai người đối mặt, hai mắt nhìn nhau.\r\n\r\n    Xinh đẹp như hoa, im lặng thuận theo, ôn hòa rộng lượng, chưa từng có một câu chỉ trích, không hề biểu lộ ra một chút ít ủy khuất, hoàn mỹ đến mức không thật. Nhưng hắn vẫn còn nhớ nữ hài tử mặc xiêm y vải thô, ngồi xổm ở bờ sông tươi cười thoải mái tùy ý, cố ý bày mưu để hắn rơi xuống sông, lúc đó hai mắt nàng lóe lục quang, sinh cơ bừng bừng. Lục Giam vươn tay, nhẹ nhàng nâng cằm Lâm Cẩn Dung, nhìn chằm chằm ánh mắt nàng, chậm rãi cúi đầu xuống, trong nháy mắt khi hắn sắp chạm vào đôi môi của nàng, Lâm Cẩn Dung nhanh chóng nhắm hai mắt lại, như vậy hắn không thể nhìn rõ ánh mắt của nàng thế nào được nữa.\r\n\r\n    <\/div>","title":"Chương 167"}