{"text":"﻿    Chương 220\r\n\r\n    Lý do\r\n\r\n    Lục Giam cự tuyệt như thế, Lục Tích lại có vẻ mặt không thèm để ý, như cũ cười như ánh mặt trời sáng lạn: “Chúng ta tạm thời không nói chuyện này, Nhị ca trước thưởng thức bữa cơm này đi.” Nhân lúc hắn chưa kịp từ chối, liền khích hắn: “Hôm nay nếu Nhị ca không đi, đó là khiến mọi người chê cười ta.”\r\n\r\n    Lại mời Ngô Tương: “Ngô Nhị ca, thống khoái nói một câu đi, huynh đi hay không đi?”\r\n\r\n    Ngô Tương nhíu mày cười: “Nếu là bàn tiệc thượng đẳng nhất, sẽ có Kim Nô Nhi tới rót rượu, ta phải đi.” Chi phí cho một bàn tiệc thượng đẳng có thể gấp nhiều lần so với bữa ăn quý giá nhất ở quán bình thường khác, Kim Nô Nhi lại là kỹ nữ nổi tiếng nhất Bình châu, muốn thỉnh cũng không dễ dàng, nếu Lục Tích muốn tiêu tiền như vậy, hắn cũng sẽ không cảnh tỉnh Lục Tích.\r\n\r\n    Lục Tích có chút xấu hổ cười cười: “Kim Nô Nhi chẳng phải dễ mời đến. ” trong lòng lại biết hai người đại để là sẽ không đến ăn bữa cơm này, hắn không nghĩ rằng người ta không đi ăn là vì thay hắn giảm đi không ít tiền, mà chỉ tăng thêm vài phần phiền não, cho rằng hai người là khinh thường hắn, đặc biệt là Ngô Tương, rõ ràng cố ý làm khó dễ hắn.\r\n\r\n    Lại nói mẫu tử Lâm Cẩn Dung quay lưng lại với mọi người, tránh ở trong xe lặng lẽ nói chuyện, Đào thị yêu thương thay Lâm Cẩn Dung vuốt tóc mai: “A Dung, ta thấy con gầy đi. Quá mệt mỏi sao?” Chỉ một mình Lâm Ngọc Trân cũng đã khó ứng phó, lại càng không cần nói tới bao đựng nước mắt Đồ thị, ngẫm lại đã thấy đau đầu.\r\n\r\n    Lâm Cẩn Dung vuốt vuốt hai má, cười nói: “Kỳ thật là con trưởng thành, nương lại thấy con gầy đi.”\r\n\r\n    Đào thị nhíu mày nói: “Ta nghe nói gần đây nhà con không yên ổn.”\r\n\r\n    Lâm Cẩn Dung sao có thể khiến nàng lo lắng, liền cười nói: “Lão thái gia rất coi trọng con, lão thái thái đối đãi cũng tốt. Chính là bởi vì vừa bắt đầu quản gia, khẳng định rất nhiều việc. Lúc này con không nên nhàn rỗi, về sau sẽ dễ quản lý hơn. Ngược lại là lo lắng cho các người.”\r\n\r\n    Đào thị suy nghĩ cũng đúng, liền dặn dò nàng: “Ta sống rất khá, Thất đệ con tiến bộ nghe lời, bình thường có Lưu Nhi làm bạn, Đại tẩu con cũng không nhiều chuyện, ta nay nhàn rỗi liền đọc kinh thư, cũng sẽ đi tìm Đại bá mẫu con nhàn thoại, so với từ trước tĩnh tâm hơn nhiều, chỉ cần tỷ đệ các con sống tốt, ta liền không có gì vướng bận. Không cần thay chúng ta quan tâm.” Ánh mắt nhịn không được lại liếc về phía bụng của Lâm Cẩn Dung: “Vẫn chưa có động tĩnh gì sao?”\r\n\r\n    Lâm Cẩn Dung nói: “Sao lại gấp như vậy, cố cần gấp đến mức độ này không?”\r\n\r\n    Đào thị đồng ý nói: “Không gấp. Cần phải chú ý điều dưỡng a, với nữ nhân, dù thế nào cũng phải có nhi tử thì địa vị mới ổn định. Bằng không nhiều đồ cưới cũng không giữ nổi, cho dù là nhà mẹ đẻ che chở, cũng có rất nhiều chỗ không thể bảo hộ. Con đừng thấy cô cô phong quang vô hạn, kỳ thật trong lòng nàng rất khổ sở.” Nàng lúc này sống tốt, ngược lại cảm thấy đồng tình với Lâm Ngọc Trân.\r\n\r\n    “Con đều biết.” Lâm Cẩn Dung cúi đầu thay Đào thị để ý túi thêu bên hông, đồng thời dời lực chú ý của nàng: “Gần đây tiểu Thất đệ ôn luyện thế nào rồi?”\r\n\r\n    Đào thị hàm chứa tươi cười, ngọt ngào nói: “Cho nên nói gần mực thì đen gần đèn thì rạng, hắn được Lục Giam dẫn dắt, học hành thập phần khắc khổ. Ngay cả Chư tiên sinh sai tùy tùng trở về nói với tổ phụ con, khuyên nhủ hắn một chút, đừng để tuổi nhỏ đã mắt kém, không có lợi. Vì thế ta cố ý cùng hắn nói nửa ngày, hắn đã đáp ứng ta không thức đêm nữa. Bất quá tổ phụ con mỗi lần kiểm tra hắn, kết quả đều rất tốt, tổ phụ con nay rất sủng ái hắn, chỉ cần hắn ở nhà, trong nhà có khách nhân quan trọng, đều phải đem hắn mang theo người để có thêm kiến thức.”\r\n\r\n    Lâm Cẩn Dung nhớ tới Lục Giam một khi đọc sách sẽ quên ăn quên ngủ, không khỏi thập phần lo lắng: “Còn phải nói với Lục Giam. Hắn là người lớn, Thất đệ còn đang trong giai đoạn trưởng thành, không thể so với hắn.”\r\n\r\n    Đào thị nhận ra ý tứ bên trong, cau mày nhìn nàng trong chốc lát, không khỏi thấp giọng thở dài: “Con lo lắng cho Thất đệ con, nhưng không sợ ảnh hưởng tới sức khỏe của Lục Giam sao? Hắn là người mà con dựa vào cả đời mà.”\r\n\r\n    Lâm Cẩn Dung cười: “Nói gì vậy, con có nói không lo lắng cho hắn sao? Có điều hắn là người lớn, thức đêm không hề gì, không thể so với tiểu hài tử.”\r\n\r\n    Đào thị cầm tay nàng, lời nói thấm thía: “Nữ nhi, nên nhận số mệnh. Huống chi Nhị lang cũng rất khá. Con cũng đừng ngại thân mẫu khóc lóc kia của hắn, dù không dễ dàng, hắn có lương tâm sẽ biết thôi.”\r\n\r\n    Lâm Cẩn Dung nhãn tình sáng lên: “Nương thật sự là so với từ trước đã nhàn tĩnh hơn nhiều. Nếu là lúc trước, nhất định người sẽ trách mắng, mắng cô cô xong tiếp theo sẽ mắng Tam thẩm nương.” Không có ai hiểu mẫu thân hơn nữ nhi, Lâm Cẩn Dung trong lòng biết Đào thị tất nhiên đang mắng Lâm Ngọc Trân cùng Đồ thị, nói như thế bất quá là vì trấn an nàng mà thôi, nhưng từ xưa Đào thị tất nhiên không thể làm được điều này, có thể thấy được tâm tình đã trở nên khoan dung hơn hẳn.\r\n\r\n    Đào thị véo má nàng: “Nha đầu kia, bảo ta nói con thế nào đây, suy nghĩ xấu xa về mẫu thân như vậy. Ta mặc kệ như thế nào, đều là vì tốt cho con.”\r\n\r\n    Lâm Cẩn Dung hờn dỗi nằm trong lòng nàng, cúi đầu cười nói: “Con biết. Nương đau con, con cũng đau nương.”\r\n\r\n    Đào thị khe khẽ thở dài, vuốt ve hai má nàng, nhỏ giọng nói: “Nữ nhi ngoan của ta thật khiến người đau lòng thương yêu.”\r\n\r\n    Cung ma ma đứng ở bên ngoài xe nói: “Phu nhân, Đại lão gia nói muốn trở về rồi.” Ngay sau đó Lâm Thận Chi trèo vào xe: “Tứ tỷ tỷ, tỷ phu gọi tỷ về.”\r\n\r\n    Đào thị đành lưu luyến không rời cùng Lâm Cẩn Dung nói lời từ biệt: “A Dung, con nhất định phải bảo trọng, sớm có nhi tử, con về nhà mẹ đẻ cũng tiện hơn.”\r\n\r\n    Thật sự là ba câu cũng không rời việc sinh hạ nhi tử. Lâm Cẩn Dung bị nàng chọc cho nở nụ cười: “Người cũng bảo trọng, con cái đều có phúc của con cái, đừng lo lắng quá.” Lại dặn dò Lâm Thận Chi vài câu mới rời đi. Đến khi đi đến trước xe ngựa nhà mình, vén rèm xe lên, chỉ thấy Lục Vân nghiêng người dựa vào thành xe, mắt nhìn ra ngoài cửa sổ, ánh mắt nặng nề, cũng không biết suy nghĩ cái gì, ngay cả nàng đến cũng không biết.\r\n\r\n    Lâm Cẩn Dung liền nhẹ nhàng gõ thành xe: “A Vân, sắp đi rồi, muội có thấy ca ca muội trở lại chưa?”\r\n\r\n    Lục Vân mới bừng tỉnh lại: “A, tẩu tử, không thấy.”\r\n\r\n    Lâm Cẩn Dung nhíu mày nói: “Hắn bảo ta trở về, nói là sắp đi rồi, tại sao không thấy bóng dáng đâu?”\r\n\r\n    Lã thị được nha hoàn nâng đỡ đi tới, oán giận nói: “Nhị thúc cũng không trở về? Một đám nam nhân nói là muốn đi Ngũ Trượng lâu ăn uống, bỏ mặc chúng ta, bảo chúng ta tự trở về. Còn nói muốn gọi Kim Nô Nhi gì đó bồi rượu, thật là, cũng không sợ làm hỏng tiểu hài tử sao.” Thấy Lâm Cẩn Dung hàm chứa cười không đáp lời, Lục Vân cũng không nói gì, đành phải thở dài: “Thôi, ba người chúng ta tự mình trở về đi.”\r\n\r\n    Đã thấy Lục Giam bước nhanh đi tới: “Ta đưa các ngươi trở về.”\r\n\r\n    Lã thị mắt sắc, liếc mắt một cái liền nhìn thấy trên áo choàng hắn dính nước và bùn, không khỏi che miệng cười: “Đây là làm sao vậy, Nhị thúc giống như là lăn một vòng trong bùn đất vậy. Tiểu tử Trường Thọ đâu, chăm sóc chủ tử thế nào vậy? Thực nên đánh.”\r\n\r\n    Lục Giam vội nói: “Trường Thọ hôm nay không đi cùng, ta bảo hắn kiểm tra máy cày và máy gieo. Ta chính là lúc trước ngồi xuống bên đê đập, làm bẩn xiêm y.”\r\n\r\n    Lã thị cười nói: “Không phải là ngã một cái, Nhị thúc ngượng ngùng nói ra đấy chứ?”\r\n\r\n    Lục Giam cúi mắt cười nhẹ, cũng không giải thích. Lục Vân vội chuẩn bị chỗ ngồi, lấy ra khăn tay trải lên đó: “Ca ca, lên ngồi đi. Quần áo bẩn như thế sao có thể cưỡi ngựa? Đừng để cho người ta nhìn thấy mà chê cười.”\r\n\r\n    Lục Giam nói: “Không ngại, cần gì làm bẩn xe.” Lại hướng Lã thị thi lễ: “Tẩu tử thỉnh lên xe đi.”\r\n\r\n    Lã thị không cần phải nhiều lời nữa, được nha hoàn nâng đỡ bước lên xe của mình. Lâm Cẩn Dung lúc này mới hỏi Lục Giam: “Sao lại thế này?”\r\n\r\n    Lục Giam nói: “Trở về nói sau.”\r\n\r\n    Lâm Cẩn Dung thấy hắn thần sắc không tốt lắm, liền yên lặng, tự lên xe ngựa. Vừa mới ngồi xuống, chợt nghe Lục Thiệu đuổi theo tới, lớn tiếng cười nói: “Nhị đệ, sao đệ rời đi vậy? Đệ không phải thật sự tức giận Tam đệ cùng Lục Tích đó chứ? Ta đã hung hăng mắng hai người một chút. Đi một chút đi, ca ca làm chủ, cùng nhau vui vẻ.”\r\n\r\n    Lục Giam nói: “Đa tạ ý tốt của Đại ta, tâm tình ta không tốt, đi cũng khiến mọi người ngột ngạt. Còn thỉnh Đại ca thông cảm.”\r\n\r\n    Lục Thiệu vốn tưởng rằng hắn sẽ tìm lý do, giờ phút này nghe hắn nói thẳng tâm tình không tốt, liền cười gượng một tiếng: “Một khi đã như vậy, ta đây sẽ không cưỡng cầu, nếu có gì không phải, còn thỉnh Nhị đệ đại nhân đại lượng, chớ so đo.”\r\n\r\n    Lục Giam lên tiếng: “Đại ca yên tâm.”\r\n\r\n    Lâm Cẩn Dung liền cùng Lục Vân nhìn nhau liếc mắt một cái, đều biết có chuyện đã xảy ra.\r\n\r\n    Xe ngựa vào Lục phủ, Lục Vân xuống xe, trước hỏi Lục Giam: “Ca ca, là chuyện gì xảy ra vậy?”\r\n\r\n    Lục Giam cười nhẹ: “Ta trước thay quần áo. Làm phiền muội muội đi thay ta cùng trưởng bối nói một tiếng, sau đó ta sẽ tới thỉnh an.” Sau đó nhìn về phía Lâm Cẩn Dung: “A Dung, ta và nàng về phòng trước đi.”\r\n\r\n    Lục Vân đứng tại chỗ, cười đạm mạc.\r\n\r\n    Lâm Cẩn Dung đem áo choàng sắc nhạt giúp Lục Giam mặc vào, một bên thay hắn vò vạt áo, một bên hỏi: “Chàng bị ngã sao? Mà ngã thế nào vậy?”\r\n\r\n    Lục Giam nói: “Không phải, Ngô Tương đùa nghịch thôi.”\r\n\r\n    Lâm Cẩn Dung không khỏi thở dài: “Còn nói Lục Luân không lớn nổi, hắn sao cũng giống như Lục Luân vậy chứ.”\r\n\r\n    Lục Giam nhìn nàng một cái, cúi đầu đem đai lưng tháo xuống, chậm rãi nói: “Tam đệ vừa nói với ta, thế nào cũng phải để Lục Tích đến thay nàng quản lý thôn trang.”\r\n\r\n    Lâm Cẩn Dung ngừng tay đến, ngẩng đầu nhìn hắn: “Sau đó?”\r\n\r\n    Lục Giam nhìn về phía nàng, thấy nàng vẻ mặt cảnh giác cùng khẩn trương, không khỏi khe khẽ thở dài: “Ta đã cự tuyệt, xảy ra chút tranh chấp cùng bất khoái.” Rồi giản lược kể lại một lần.\r\n\r\n    Lâm Cẩn Dung đem túi gấm, ngọc bội tháo xuống từng cái: “Nếu như thế, sao hắn không cho Lục Tích thay Nhị thẩm nương cùng Đại tẩu quản lý thôn trang?” Nàng đối với Lục Tích có cảm giác phi thường phức tạp, không thể nói rõ, nàng nghĩ đại để là vì Lục Tích là người phá tan toàn bộ hy vọng của nàng, nàng không nên như thế, nhưng cuối cùng vẫn không thích nhìn thấy Lục Tích, thập phần không thích. Về phần Lục Kinh, nàng nhịn nhẫn, thấp giọng nói: “Tam đệ vốn chẳng phải là người tốt, chàng đừng nhìn hắn ngày thường luôn cười hớ hớ vẻ như vô hại.”\r\n\r\n    Lục Giam nhãn tình sáng lên, hàm chứa vài phần ý cười: “Sao nàng lại biết được?”\r\n\r\n    Lâm Cẩn Dung có lệ nói: “Cảm giác thôi. Chàng xem hắn đối với Ngũ đệ thế nào, là thân huynh đệ, đã từng tuổi này, lại luôn cùng Ngũ đệ chấp nhặt so đo. Ngũ đệ thật tốt, độ lượng, biết săn sóc người khác, hắn cùng thân đệ không thể thân thiết, sẽ là người tốt gì chứ, tâm ngoan tuyệt thì đúng hơn.”\r\n\r\n    Lý do này tuy rằng gượng ép, Lục Giam nghe mà thập phần vui mừng: “Thôi, chúng ta không nói tới bọn họ, nàng chỉ cần nhớ kỹ, trăm ngàn lần đừng tùy tiện thu nhận người mà mấy người Nhị thẩm nương đề cử đưa cho nàng.”\r\n\r\n    Dù hắn không đề cập tới nàng cũng sẽ không nhận, Lâm Cẩn Dung đáp: “Đã biết.”\r\n\r\n    <\/div>","title":"Chương 220"}