{"text":"﻿    Lãnh Như Tuyết mặc nhiên, lòng Lãnh Như Phong khẽ chua xót, hắn ta nghĩ đế người nữ tử mĩ lệ tựa tinh linh, lòng thầm chua xót, Lãnh Như Tuyết vì mất đi nàng ấy mà mược rượu giải sầu, bởi vì nàng ấy dù sao cũng là vương phi của hắn, còn hắn ta? Bất kể là trước kia hay là bây giờ, hắn ta vẫn là khách qua đường của nàng.\r\n\r\n    Hắn ta một mực không biết thì ra trong lòng nàng đã có người mình thích, bây giờ nghe Lãnh Như Tuyết nói vậy, hắn ta mới biết. Người nam nhân đó là ai? Là ai mà có được may mắn như vậy, có thể có được tình yêu của nàng ấy?\r\n\r\n    Lãnh Như Phong đột nhiên rất muốn biết được người nam nhân đó là ai, bởi vì, trong Tây Diệm, người đệ dệ này của hắn ta là người nam nhân có thể nói là xuất sắc nhất, và Ưu Vô Song ngay cả Lãnh Như Tuyết cũng không yêu, vậy thì, người nàng yêu là ai?\r\n\r\n    Nghĩ tới đây, Lãnh Như Phong đang định hỏi Lãnh Như Tuyết người Ưu Vô Song yêu là ai thì đúng ngay lúc này, đột nhiên một trận bước chân truyền tới, tiếp đó là âm thanh nõn nà của Uyển Tử truyền tới: “Như Tuyết, sao chàng lại ở đây? Thiếp tìm chàng lâu lắm rồi!”\r\n\r\n    Theo sau âm thanh truyền tới, thân ảnh kiều diễm của Uyển Tử xuất hiện trong đình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Và đối diện với sự xuất hiện của Uyển Tử là mâu đen thâm trầm mang tia bất nhẫn, hắn chỉ lãnh đạm nhìn Uyển Tử một cái, không nói gì.\r\n\r\n    Uyển Tử thấy hũ rượu trên bàn đá, ánh mắt thoáng qua tia oán giận, không hài lòng chu môi đỏ nói: “Như Tuyết, sao chàng không quan tâm thiếp? Chúng ta sắp thành thân rồi, chàng lại đến đây uống rượu, như vậy không bị người khác cười sao!”\r\n\r\n    Lãnh Như Phong nhíu mày, không nhịn được nói với Uyển Tử: “Công chúa, thất hoàng đệ bây giờ tâm trạng không tốt, người hãy về phòng nghỉ ngơi trước đi!”\r\n\r\n    Uyển Tử chỉ khinh miệt nhìn Lãnh Như Phong một cái, sau đó nói: “Như Tuyết bây giờ sắp thành thân với ta, tâm trạng sao lại không tốt? Cho dù tâm trạng không tốt cũng nên là ta bồi rượu chàng, chứ không phải là người ca ca ngươi!”\r\n\r\n    Dứt lời, Uyển Tử lại thiên kiêu vạn mị nhìn Lãnh Như Tuyết, nói: “Như Tuyết, chàng nói có phải không?”\r\n\r\n    Nói xong cả người càng dựa vào người của Lãnh Như Tuyết hơn.\r\n\r\n    Tuy nhiên, Lãnh Như Tuyết lại đứng nhanh từ ghế dậy, lạnh lùng đẩy Uyển Tử ra: “Ta sẽ không thành thân với người, công chúa hãy chọn người khác đi!”\r\n\r\n    Uyển Tử sửng sốt, sắc mặt trở nên khó coi, ủy khuất nói: “Như Tuyết, chàng đang đùa với ta sao? Chúng ta ngày mai sẽ thành thân, hôn sự đã chuẩn bị xong, sao chàng có thể bảo ta chọn người khác?”\r\n\r\n    Lãnh Như Tuyết không hề nhìn Uyển Tử, mà chỉ nhìn cánh hoa bay lượn đầy trời, từng câu từng chữ mà nói: “ta sẽ không thành thân với người, hôn sự này, cứ xem như chuẩn bị cho công chúa vào người khác vậy!”\r\n\r\n    “Ngươi!” sắc mặt Uyển Tử tái xanh, dung mạo mĩ lệ trở nên nhăn lại, nhìn Lãnh Như Tuyết, hét: “Lãnh Như Tuyết, ngươi vậy là có ý gì? Ngươi đang đùa với bổn cung sao?”\r\n\r\n    Lãnh Như Tuyết lạnh lùng nhìn ả ta, lãnh đạm nói: “Tùy người nghĩ sao cũng được!”\r\n\r\n    Uyển Tử ngân nha cắn chặt, oán hận nhìn Lãnh Như Tuyết, ả Uyển Tử đường đường là công chúa của Tử Việt quốc, có bao giờ bị người khác vũ nhục như vậy? Vốn dĩ, ả hoàn toàn có thể chọn một hoàng tử không có chính phi làm phu quân, nhưng khi ả lần đầu nhìn thấy hắn thì đã thích hắn, thậm chí vì để có được hắn, không tiếc cùng đồng vị với nữ nhi của thừa tướng!\r\n\r\n    Nhưng nay, ngày mai sẽ là ngày đại hôn của ả và hắn, nay hắn lại bảo ả chọn người khác để thành thân? Thật là ức hiếp người quá đáng!\r\n\r\n    Ả đường đường là công chúa của một nước, chịu sự vũ nhục như vậy, Uyển Tử làm sao có thể nuốt trôi?\r\n\r\n    Lãnh Như Tuyết đột nhiên cực hôn với Uyển Tử khiến Lãnh Như Phong giất nảy mình, nhưng mà hắn ta rất nhanh bình tĩnh lại, cũng hiểu vì sao lny lại chọn hôm nay cự hôn với Uyển Tử.\r\n\r\n    Vốn dĩ ngày mai là ngày thành thân của Lãnh Như Tuyết và Uyển Tử, Lãnh Như Tuyết nếu đã quyết định cự tuyệt hôn ước này, vậy thì hắn không cần đợi tới ngày mai lúc bắt đầu hôn lễ mới nói không cưới Uyển Tử, như vậy sẽ ảnh hưởng rất lớn, hơn nữa, cục diện sẽ rơi vào tình trạng khó thu hồi.\r\n\r\n    Nay hắn nói rõ ràng với Uyển Tử, cho dù Uyển Tử không chấp nhận, nhưng bất kể thế nào hôn lễ ngày mai không còn nữa. Hơn nữa, như vậy không mất mặt Tây Diệm, cửa của phụ hoàng, chắc chắn không dễ qua rồi.\r\n\r\n    Nghĩ rõ được tất cả, Lãnh Như Phong chỉ trầm mặc ngồi tại chỗ, không nói gì.\r\n\r\n    Còn Uyển Tử không nhịn được nữa, hét tháo lên: “Lãnh Như Tuyết, ngươi đùa cợt ta như vậy, phụ hoàng ta tuyệt đối không bỏ qua cho ngươi!”\r\n\r\n    “Vậy sao?” Lãnh Như Tuyết lạnh lùng nhìn khuôn mặt nhăn nhó vì phẫn nộ kia của Uyển Tử, lạnh lùng nói: “Công chúa, người đừng quên, đây là Tây Diệm, không phải là Tử Việt quốc của người, người đứng trên đất của Tây Diệm, đứng trong phủ của Lãnh Như Tuyết ta uy hiếp ta, người có cảm thấy buồn cười không? Những lời này, công chúa có phải nên đợi khi mình về nước mới nói thì tốt hơn?”\r\n\r\n    “Ngươi!” Uyển Tử tức đến sắc mặt hết đỏ rồi lại trắng, ả cắn răng, hận thanh nói: “Lãnh Như Tuyết, người hãy đợi đó, Uyển Tử ta tuyệt đối không dễ dàng buông tay vậy đâu! Ngày mai, ta muốn người cùng ta cử hành hôn lễ như đã định.”\r\n\r\n    Dứt lời, Uyển Tử căm hận trừng mắt nhìn Lãnh Như Tuyết, sau đó dậm chân quay người chạy khỏi đình.\r\n\r\n    Lãnh Như Phong nhìn thân ảnh Uyển Tử xa dần, có chút lo lắng nhìn Lãnh Như Tuyết: “Như Tuyết, xem ra nàng ta không dễ dàng buông tay rồi!”\r\n\r\n    Tuấn nhan của Lãnh Như Tuyết không chút biểu cảm, hắn lạnh lùng nhìn Lãnh Như Phong, không nói gì, mà chỉ lạnh lùng quay người lớn bước rời khỏi.\r\n\r\n    Biệt viện.\r\n\r\n    Ưu Vô Song đang ngồi trong vườn, nhìn hành cây thanh trúc nơi góc vườn mà ngẩn người.\r\n\r\n    Nàng rời khỏi thất vương phủ đến nơi này đã mấy ngày rồi, khi ấy đến đây, nàng chỉ cho rằng lão hồ ly chỉ ban cho nàng một nơi để dừng chân, nhưng từ khi nàng vào sống trong này mới biết, nàng căn bản trúng kế của lão hồ ly.\r\n\r\n    Nàng bị giam lỏng ở đây, đúng vậy, nàng bị giam lỏng. Ngoài nơi này, nàng không thể đi đâu, thậm chí không thễ bước ra khỏi biệt viện này một bước.\r\n\r\n    Xung quay biệt viện, đều đầy ám vệ, chỉ cần nàng bước ra khỏi đây một bước, sẽ bị bọn họ ‘khách sáo’ mời trở về.\r\n\r\n    Cứ như thế, nàng bị giam trong biệt viện này, ngoài người phụ thân Ưu thừa tướng thỉnh thoảng tới thăm nàng ra, nàng ngoài ăn là ngủ, nàng có cảm giác sắp điên lên rồi.\r\n\r\n    Lão hoàng đế hồ ly kia đến này vẫn chưa hạ chỉ triệu nàng vào cung, việc này khiến nàng không biết được mình còn phải ở trong biệt viện này bao lâu nữa.\r\n\r\n    Nhìn sân vườn trống trơn, nàng bất giác nhớ tới thất vương phủ, ở đó có mai lâm, có cánh hoa bay đầy trời, có mặt hồ trong xanh rộng lớn, còn có….. Một nam tử một thân bạch y, thần thái kiêu ngạo.\r\n\r\n    Nghĩ tới Lãnh Như Tuyết, nàng lại cảm thấy bất an, mấy ngày nay nàng luôn bất giác nghĩ tới hắn.\r\n\r\n    Hắn bây giờ chắc đã thành thân cùng công chúa kia rồi?\r\n\r\n    Nghĩ tới đây, lòng Ưu Vô Song bất giác cay đắng, nàng không biết bản thân bị làm sao, bỗng dưng thường hay nghĩ tới tên kiêu ngạo tự đại,tính khí nóng nảy kia.\r\n\r\n    Nàng đột nhiên cảm thấy kì thực trong khoảng khắc lúc hắn cứu nàng thì nàng đã không còn hận hắn nữa, nàng thậm chí khi nghĩ tới lúc hắn bị thương, làm nũng trong tẩm phòng của Dạ Vân điện thì bất giác muốn cười.\r\n\r\n    Hắn, luôn khiến nàng dễ dàng điên tiết lên, có lúc tự đại ngang tàng khiến người khác chán ghét, có lúc lại yếu đuối khiến người khác đau lòng.\r\n\r\n    Đau lòng? Ưu Vô Song giật mình, sao nàng lại đau lòng vì hắn?\r\n\r\n    Ưu Vô Song lắc đầu, nàng nhất định là trúng độc của tên ấy rồi, nàng sao lại vì tên kiêu căng tự đại, tính khí vừa xấu vừa ngang tàng đó mà đau lòng, không thể nào!\r\n\r\n    Hắn bây giờ chắc đã yến oanh tân hôn cùng công chúa của hắn, nói không chừng còn xuân phong đắc ý nữa!\r\n\r\n    Nghĩ tới đây, lòng Ưu Vô Song bất giác dâng lên cảm giác chua chát, không biết tại sao, khi nàng nghĩ tới Lãnh Như Tuyết và công chúa tên là Uyển Tử kia ở cùng nhau, lòng nàng rất không thoải mái.\r\n\r\n    Ưu Vô Song bất giác đứng bật từ ghế dậy, nàng đang làm gì thế này? Sao lại luôn nghĩ về hắn? Hắn đã cho nàng hưu thư, nàng và hắn không còn có bất kì quan hệ nào nữa, nàng nên nghĩ ngày tháng sau này nàng làm sao mà sống mới đúng, chứ không phải luôn nghĩ về người nam nhân đáng ghét kia!\r\n\r\n    Ưu Vô Song lắc đầu, đột nhiên một cơn chóng mặt ập đến, lại nữa rồi, từ sau khi nàng đến đây, nàng luôn cảm thấy mình vô cớ chóng mặt, không lẽ, nàng mệt mỏi quá sao?\r\n\r\n    Vân Nhi từ trong nhà bước ra, đi đến bên cạnh Ưu Vô Song, nhìn Ưu Vô Song, có chút lo lắng hỏi: “Tiểu thư, ngươi bệnh rồi phải không?”\r\n\r\n    Ưu Vô Song có chút vô cớ nhìn Vân Nhi, sau đó sờ mặt mình, nói: “Bệnh? Không có! Sao vậy?”\r\n\r\n    Vân Nhi vẫn nhìn sắc mặt ưu thương của Ưu Vô Song, nói: “sắc mặt tiểu thư trắng như vậy? Có phải là không khỏe không? Nếu không, để nô tì bảo người mời đại phu đến?”\r\n\r\n    Nhìn ánh mắt lo lắng của Vân Nhi, Ưu Vô Song mỉm cười lắc đầu: “Không cần đâu, ta không phải vẫn ổn sao? Có lẽ là do ta mệt mỏi quá, ngủ một chút sẽ không sao.”\r\n\r\n    Vân Nhi gật đầu, nói: “Tiểu thư hạ nhân có hầm chút canh sâm cho tiểu thư, nô tì đi lấy đến cho người. Tiểu thư hãy uống chút canh sâm rồi hãy đi nghỉ ngơi!”\r\n\r\n    Dứt lời, Vân Nhi không đợi Ưu Vô Song nói gì, quay người theo hướng thiện phòng.\r\n\r\n    Ưu Vô Song thở dài, chỉ còn cách ngồi xuống ghế, lão hoàng đế hồ ly kai tuy giam lỏng nàng, nhưng không có bạt đãi nàng, ăn ở trong biệt viện này, đều là trong cung cung cấp.\r\n\r\n    Trong cung có người định kì đưa vật phẩm sinh hoạt đến, hạ nhân trong biệt viện không cần phải đi mua, nhưng mà nói đi cũng phải nói lại, nếu như muốn nàng tự mình giải quyết vấn đề ăn ở, vậy thì Ưu Vô Song sớm đã chết đói rồi.\r\n\r\n    Bởi vì, trên người nàng căn bản không có lấy một ngân lượng.\r\n\r\n    Một trận bước chân truyền tới, ngắt quãng sự suy nghĩ của Ưu Vô Song, nàng tưởng rằng Vân Nhi đưa canh sâm đến, cho nên không thèm quan tâm, chỉ nói: “Vân Nhi, ngươi hãy bưng vào trong phòng đi, lát nữa ta sẽ về phòng!”\r\n\r\n    Tuy nhiên một âm thanh nam tử truyền tới: “Vô Song, nàng vẫn ổn chứ?”\r\n\r\n    Ưu Vô Song quay nhanh lại, nhìn thấy Lãnh Như Phong đứng sau lưng nàng, lúc này đang lẳng lặng nhìn nàng.\r\n\r\n    Nhìn thấy Lãnh Như Phong, Ưu Vô Song không nhịn được nghĩ đến Lãnh Như Tuyết, cho nên nàng không chút vui vẻ nói: “Ngươi định dọa chết người sao?”\r\n\r\n    Ngoài dự định, Lãnh Như Phong không những không nói gì, hắn ta chỉ lẳng lặng nhìn Ưu Vô Song, ánh mắt thoáng qua tia phức tạp.\r\n\r\n    Và sự lẳng lặng của Lãnh Như Phong, khiến Ưu Vô Song cảm thấy có chút kì lạ, nàng không nhịn được hỏi: “Nếu như đã đến rồi, vậy thì có gì thì nói đi! Úp úp mở mở làm gì?”\r\n\r\n    Ánh mắt Lãnh Như Phong thoáng qua tia do dự, cuối cùng nói: “Phụ hoàng phân phó ta đến đón nàng vào cung.”\r\n\r\n    Vào cung? Lòng Ưu Vô Song mừng rỡ, nàng cuối cùng có thể rời khỏi nơi này rồi. từ khi nàng vào trong biệt viện này, thì không thể bước ra khỏi đây một bước, mỗi ngày bị nhốt trong này, nàng sắp điên lên rồi!\r\n\r\n    Bây giờ lão hồ ly cuối cùng cũng cho người đến đón này, chắc hẳn là chuẩn bị cho việc tìm bảo tàng?\r\n\r\n    Chỉ cần giải ra được những chữ số mật mã này, tìm được bảo tàng, nàng có thể nhân cơ hội lấy một ít bạc, sau đó rời khỏi nơi quỷ quái, đến Quân sơn tìm Tiêu Tịch!\r\n\r\n    Nghĩ tới đây, khóe môi Ưu Vô Song nở nụ cười ý vị.\r\n\r\n    Tuy nhiên, Lãnh Như Phong nhìn Ưu Vô Song, do dự một lúc, cuối cùng cũng nói: “Vô Song, nàng có thể giúp ta một việc không?”\r\n\r\n    Ưu Vô Song khẽ sửng sốt, nhưng mà rất nhanh đã giễu cợt nói: “Người đường đường là lục vương gia, cần người bình dân bách tính này giúp gì? Lục vương gia, người có phải là đang đùa với ta?”\r\n\r\n    Thần sắc Lãnh Như Phong trầm trọng, hắn ta nhìn Ưu Vô Song, đột nhiên nói: “Như Tuyết không có thành hôn cùng công chúa.”\r\n\r\n    “Cái gì?” Ưu Vô Song giật nảy mình, vô thức nhảy dựng từ ghế lên, thất thanh kêu lên: “Sao có thể? Họ không phải là……”\r\n\r\n    Nói tới đây, Ưu Vô Song đột nhiên cảm thấy phản ứng của bản thân quá kịch liệt, bất giác dừng nhanh lại, quay đầu sang nơi khác, lạnh lùng ‘hừ’ một tiếng, nói: “Việc này có liên can gì với ta? Hắn có thành thân hay không có liên quan gì ta chứ?”\r\n\r\n    Sự vui mừng khi nãy của Ưu Vô Song không thoát khỏi ánh mắt của Lãnh Như Phong, ánh mắt hắn thoáng qua tia trầm mặc, nói: “Vô Song, kì thực trong lòng nàng vẫn có Như Tuyết đúng không?”\r\n\r\n    Ưu Vô Song cố đè nén nhịp nhảy của tim, cố gắng tỏ ra bình thường: “Ai trong lòng có hắn? Lãnh Như Phong, ta nói cho ngươi biết, bây giờ hắn và ta không có chút quan hệ nào……”\r\n\r\n    Tuy nhiên, Lãnh Như Phong không đợi nàng nói hết, đột nhiên ngắt lời nàng: “Vô Song, bây giờ chỉ có nàng có thể cứu đệ ấy!”\r\n\r\n    “Đùa sao, hắn có liên quan gì……..” chưa nói hết lời, Ưu Vô Song đột nhiên quay nhanh lại, nhìn Lãnh Như Phong nói: “Cứu hắn? Ngươi có ý gì?”\r\n\r\n    Lãnh Như Phong cười khổ, nhìn vẻ mặt kinh ngạc của Ưu Vô Song, trầm giọng nói: “Như Tuyết cự tuyệt thành thân cùng công chúa, phụ hoàng đại nộ, ba ngày trước nhốt Như Tuyết vào đại lao, đại hoàng huynh và Như Tuyết trước nay không hạp, nay càng không giúp, còn Tử Việt quốc cũng không có ý định buông tha, công chúa Uyển Tử kia nói là nếu như Như Tuyết không cưới nàng ta vậy thì phụ hoàng phải giao Như Tuyết cho Tử Việt quốc xử lí, nếu như phụ hoàng không giao ra, vậy thì hai nước sẽ phát sinh chiến tranh.”\r\n\r\n    Nghe thấy lời của Lãnh Như Phong, Ưu Vô Song nhất thời sửng sốt, cảm giác bất an trong lòng nàng từ từ dâng lên, tràn ngập tim, Lãnh Như Tuyết sau khi từ nàng, lại không thành thân cùng công chúa kia.\r\n\r\n    Nàng càng không ngờ, Lãnh Như Tuyết bởi vì cự tuyệt thành hôn mà bị hoàng đế nhốt vào đại lao.\r\n\r\n    Một nam tử luôn cao ngạo kia, nàng thật sự không thể tưởng tượng được cảnh hắn bị nhốt trong đại lao là như thế nào!\r\n\r\n    Lãnh Như Phong nhìn Ưu Vô Song, thần sắc trầm trọng hỏi: “Vô Song, nay chỉ có nàng có thể cứu được Như Tuyết, nàng có nguyện ý đi cứu đệ ấy?”\r\n\r\n    Ưu Vô Song miễn cưỡng bản thân đè nén cảm giác hoảng loạn xuống, hít một hơi thật sâu: “Lãnh Như Phong, rốt cuộc việc này là như thế nào? Nay ngay cả một vương gia như ngươi còn không cứu được hắn, ta chỉ là một nữ tử bị từ, làm sao có thể cứu được hắn?”\r\n\r\n    Lãnh Như Phong nhìn Ưu Vô Song, tuy Ưu Vô Song cho rằng bản thân che giấu rất tốt nhưng hắn ta vẫn có thể nhìn thấy sự lo lắng trong mắt nàng. Nhìn thấy vậy, trong lòng hắn ta nhẹ nhõm hẳn, nhưng nội tâm lại cảm thấy vừa chua vừa đắng.\r\n\r\n    Ưu Vô Song lo lắng cho Lãnh Như Tuyết, chứng tỏ trong lòng nàng có Như Tuyết, nhưng như vậy, hắn ta và nàng càng không thể, có lẽ, vốn dĩ bản thân hắn ta biết, hắn ta chẳng qua chỉ là một lữ khách trong nhân sinh của nàng, nhưng mà, dù lòng hắn hiểu rõ, nhưng khi đối diện với nàng, lòng hắn cũng không nhịn được có một tia hy vọng.\r\n\r\n    Lãnh Như Phong thở dài, miễn cưỡng nhịn cảm giác thất vọng trong lòng, từ từ nói: “Vô Song, không lẽ nàng không hiểu sao? Như Tuyết từ nàng không phải vì phụ hoàng hạ chỉ, càng không phải vì muốn liên hôn cùng công chúa Tử Việt quốc, đệ ấy làm như vậy chỉ vì sau khi cự tuyệt thành thân với công chúa Tử Việt quốc sẽ không liên lụy đến nàng.”\r\n\r\n    Nói tới đây, Lãnh Như Phong chăm chú nhìn Ưu Vô Song, ngạp ngừng: “Kì thực, từ khi bắt đầu, Như Tuyết không nghĩ sẽ thành thân cùng công chúa Tử Việt quốc, ta tuy không biết trong lúc Như Tuyết đến Lăng Phong huyện giữa hai người phát sinh việc gì, nhưng sau khi vết thương của Như Tuyết khỏi, thì đã xin phụ hoàng hạ chỉ đến Lăng Phong huện, ta biết, đệ ấy vì chạy trốn sự lựa chọn của công chúa Tử Việt quốc, việc này cũng vì nàng nên đệ ấy mới tới Lăng Phong huyện.”\r\n\r\n    Lãnh Như Phong đột nhiên dừng lại, hắn nhìn Ưu Vô Song chằm chằm, trầm mặc hồi lâu, mới nói tiếp: “nhưng, Như Tuyết rất nhanh đã trở về, hơn nữa, đúng lúc gặp phải công chúa Tử Việt quốc đang tuyển thân, càng trùng hợp là Uyển Tử đối với Như Tuyết nhất kiến chung tình, sau đó nói với phụ hoàng, nàng ta muốn thành thân cùng Như Tuyết. Lúc đầu, phụ hoàng do dự, phụ hoàng lấy lí do Như Tuyết đã có chính phi mà cự tuyệt Uyển Tử, nhưng ai ngờ Uyển Tử không chút để tâm, thậm chí khiên quyết nguyện ý cùng nàng đồng vị.”\r\n\r\n    Nói tới đây, Lãnh Như Phong ngừng lại, sau đó nói tiếp: “sự việc đến bước này, Uyển Tử đại diện Tử Việt quốc, cho nên phụ hoàng chỉ còn cách chấp nhận hôn sự của nàng ta và Như Tuyết, do đó mới phái người đến Lăng Phong huyện đón nàng về kinh. Bởi vì, dù sao nàng cũng là chính phi của Như Tuyết, Như Tuyết và Uyển Tử thành thân, nàng cần phải có mặt.”","title":"Vương Phi Của Bạo Vương - Chương 44"}