{"text":"﻿    Chương 222\r\n\r\n    Mưa đêm\r\n\r\n    Bóng đêm dần dần dày đặc, trên đường người đi đường thưa thớt dần, Bình châu cũng dần dần an tĩnh lại. Không biết là do bởi vì ngoài thành đột nhiên có thêm một mảnh đất mênh mông ngập nước hay không mà trong không khí cũng trống rỗng cộng thêm vài phần ẩm ướt, giống như là trời muốn mưa vậy, lạnh lùng thanh thanh.\r\n\r\n    Cuối phố Khánh Dương, bên ngoài một gian cửa hàng không tính là lớn hiện ra một khoảnh sân sạch sẽ, trên sào trúc treo cao đèn lồng đỏ thẫm cũng phá lệ thu hút sự chú ý của người khác. Lâm Thế Toàn cùng Lục Giam đứng ở dưới đèn nhỏ giọng nói chuyện với nhau. Bọn họ vừa tiễn bước Mã trang đầu cùng hai huynh đệ và một chất nhi của hắn. Bởi vì Lục Giam biểu hiện ra mười phần thành ý, Mã trang đầu cũng cố ý mang mấy người sẽ hỗ trợ tới cho bọn họ xem, mấy người vừa mới trò chuyện với nhau thật vui, ngay tại rượu rau thơm hương, một mảnh hòa khí đã quyết định xong đại sự trong hai năm kế tiếp, vỗ tay hoan nghênh vì thệ, tuyệt không đổi ý. Lâm Thế Toàn nhẹ nhàng thở ra một hơi, cười hỏi Lục Giam: “Như thế nào, yên tâm chưa?”\r\n\r\n    Lục Giam cười khẽ: “Huynh đọc kinh không hay sao?”\r\n\r\n    Lâm Thế Toàn cũng cười: “Kinh dù đọc hay cũng phải có người nghe.”\r\n\r\n    Hai người nhìn nhau cười, rồi cáo từ rời đi.\r\n\r\n    Lục Giam lên ngựa, nhẹ nhàng chạm vào bụng ngựa, con ngựa bị đánh một cái phát ra tiếng phì phì trong mũi, bộ pháp vững vàng chầm chậm chạy trên đường. Trường Thọ từ nhỏ đi theo hắn, là người hiểu hắn nhất, thấy hắn tâm tình có vẻ khá tốt, liền cười nói: “Nhị gia, hôm nay người gặp chuyện gì vui sao? Có thể nói cho nô tài nghe một chút, cũng để nô tài vui sướng cùng được không?”\r\n\r\n    Lục Giam mắt nhìn phía trước, nhếch lên khóe môi: “Chẳng phải là quyết định xong việc của Mã trang đầu rồi sao? Đây chính là đại sự.”\r\n\r\n    Trường Thọ chỉ nhìn hắn cười, Lục Giam bị cười đến có chút xấu hổ, nhẹ nhàng giơ roi ngựa vung về phía Trường Thọ một cái, mắng: “Cười khó coi như vậy, lấm la lấm lét.”\r\n\r\n    Trường Thọ kêu oan nói: “Nhị gia thật là, chẳng lẽ cười cũng không cho sao?”\r\n\r\n    Chân trời hiện lên một tia chớp, tiếng sấm nặng nề từ xa tới gần, một trận gió lạnh thổi lên, khiến một tầng bụi đất mịn cuồn cuộn phủ đầy mặt người. Lục Giam giương mắt nhìn nhìn, nhưng không thấy một chút tinh quang trên trời, một mảnh đen kịt, vội nói: “Đi nhanh chút, sợ là trời sắp mưa.” Chủ tớ hai người liền vung roi ngựa, mới chạy được mười trượng, mấy giọt mưa liền đổ ập xuống.\r\n\r\n    Trường Thọ không khỏi oán giận một tiếng: “Hôm nay sao lại thay đổi bất thường như vậy.” Hai người lại không mang đồ che mưa, Trường Thọ nghĩ nghĩ, định cởi ngoại bào ra cho Lục Giam đội.\r\n\r\n    Lục Giam đem roi vung một cái, nói: “Không được cởi, cởi ra rồi rất khó coi. Chạy đi!”\r\n\r\n    Vì thế hai người đều buông ra dây cương, tùy ý để con ngựa chạy về phía trước, dù là con ngựa chạy nhanh, nhưng mưa rơi xuống sầm sập, đợi đến khi xông tới trước cửa Lục phủ, hai người đã ướt sũng. Người sai vặt mở cửa, nhìn thấy tình hình này, không khỏi lắp bắp kinh hãi: “Nhị gia sao lại mắc mưa thế này?”\r\n\r\n    Trường Thọ sẵng giọng: “Trời đổ mưa, Nhị gia không mang đồ che mưa đương nhiên bị mắc mưa rồi.”\r\n\r\n    Người sai vặt kia chính là người Phạm Bao gần đây mới tinh tế tuyển lựa ra, không còn nhỏ, cũng là người của lão gia, ngày thường cùng Trường Thọ cũng quen biết, nghe vậy liền mắng: “Ngươi là thằng nhóc lười biếng, xuất môn không mang theo đồ che mưa làm hại Nhị gia, ngươi còn ở đó giảng giải đạo lý.”\r\n\r\n    Trường Thọ cố ý khiến hắn tức giận: “Nhị Xuyên Thúc biết rõ trời mưa, thấy chúng ta xuất môn cũng không nhắc nhở một chút.”\r\n\r\n    Lục Giam cũng không quản hai người, lấy khăn sạch ra xoa xoa mặt, tiếp nhận ô lớn thanh bố do sai vặt đưa tới, thấp giọng dặn dò Trường Thọ: “Nhanh cất ngựa đi, thay đổi xiêm y, thỉnh Phạm đại tổng quản sau nửa canh giờ đến Thính Tuyết các một chuyến, ta có việc muốn thỉnh giáo hắn.”\r\n\r\n    Trường Thọ không dám chậm trễ, bước nhanh rời đi. Lục Giam lúc này mới một tay cầm ô, một tay cầm đèn lồng, bước chậm trong màn mưa hướng tới tiểu viện nhà mình, xa xa liền nhìn thấy Trương ma ma ôm hai tay bình thường đã sớm gắt gao đóng cửa sân hôm nay vẫn đứng đó canh, đang thò đầu ra nhìn chung quanh, liền cúi đầu ho khan một tiếng.\r\n\r\n    Trương ma ma nghe tiếng nhìn qua, thấy Lục Giam một mình một người đi tới, vội vàng bước nhanh chạy lên, một tay tiếp đèn lồng trong tay hắn, một tay cầm ô, lấy lòng nói: “Nhị gia, cuối cùng người cũng về rồi. Nhị thiếu phu nhân hỏi vài lần, bảo nô tỳ ở đây chờ người.”\r\n\r\n    Lục Giam thản nhiên “Ân” một tiếng, im lặng vào cửa, Trương ma ma liền hướng bên trong hô một tiếng: “Nhị gia đã về rồi.”\r\n\r\n    Lâm Cẩn Dung ở trước cửa đón Lục Giam, vừa nghe hắn nói về chuyện Mã trang đầu, vừa giúp hắn cởi bỏ áo khoác ẩm ướt, nói: “Đã chuẩn bị nước ấm cho chàng, có muốn ngâm mình lúc này để tẩy trừ hàn khí không?”\r\n\r\n    Lục Giam nói: “Ta đã hẹn Phạm Bao, lập tức sẽ đến Thính Tuyết các nói chuyện. Lau qua thôi.” Nói xong tự đi vào phía sau bình phong.\r\n\r\n    Lâm Cẩn Dung liền chuẩn bị quần áo sạch sẽ và hài khô, vừa mới mắc lên giá áo, chợt nghe Lục Giam nói: “A Dung, nàng tới giúp ta lau lưng.”\r\n\r\n    Lâm Cẩn Dung khẽ mím môi, đi vào sau bình phong, vừa mới đi vào liền nghiêng mặt, mặt bị ngọn đèn chiếu hồng: “Chàng làm gì vậy?”\r\n\r\n    Lục Giam thản nhiên cầm khăn tay đưa qua: “Tất cả đều ướt sũng rồi.”\r\n\r\n    Lâm Cẩn Dung cúi mắt, chỉ chỉ bồn tắm: “Ẩm ướt thì ẩm ướt, nước đã có sẵn, không bằng ngồi vào đó tắm rửa. Đỡ phải như vậy lại bị cảm lạnh.”\r\n\r\n    Lục Giam nhìn hai mắt nàng, bước vào bồn tắm ngồi xuống: “Nếu đã ẩm ướt, không bằng thuận tiện tắm rửa một chút vậy.”\r\n\r\n    Lâm Cẩn Dung nói: “Không phải chàng bảo Phạm quản sự đang chờ chàng sao?”\r\n\r\n    Lục Giam nói: “Còn nửa canh giờ nữa. Tới kịp.”\r\n\r\n    Lâm Cẩn Dung không nhiều lời nữa, lấy khăn tắm, rất nhanh thay hắn giội qua một lần. Trong hơi nước bốc lên, Lục Giam đột nhiên thấp giọng nói: “A Dung, nàng có muốn đi theo ta không?”\r\n\r\n    “Ân?” Lâm Cẩn Dung cầm khăn sạch giúp hắn lau tóc: “Đi đâu?”\r\n\r\n    Lục Giam nói: “Chúng ta cùng đi Thính Tuyết các. Nàng ở phía sau đọc sách, ta ở phía trước cùng Phạm đại quản sự nói chuyện, sau đó cùng nhau trở về, được không?”\r\n\r\n    Hắn cùng với Phạm Bao nói cái gì, nàng không cần nghĩ cũng biết. Nhưng nghĩ hắn ở phía trước cùng người ta thương lượng đối phó với người khác, chính mình lại tránh ở sau lưng nghe bọn họ nói chuyện, dù thế nào cũng có cảm giác tiểu nhân âm u, khuyến khích nam nhân nhà mình thay mình xuất đầu vậy. Lâm Cẩn Dung do dự một chút, nói: “Để Phạm đại quản sự biết sẽ không tốt lắm đâu.”\r\n\r\n    Lục Giam lại cười nói: “Có cái gì không tốt? Hắn vốn chính là người có thể tin tưởng, cũng cực kỳ có năng lực, nếu nàng có thể cùng hắn tiếp xúc nhiều một chút, đối với nàng chỉ có lợi.” Đó là người của lão gia tử, chỉ cần lão gia tử còn sống một ngày, địa vị của hắn là không thể di dời, cũng không phải Lục Kiến Trung hay đám người Tống thị có khả năng sai bảo. Nếu có thể được hắn nhận thức, Lâm Cẩn Dung quản lý hậu viện sẽ thuận tiện hơn nhiều.\r\n\r\n    Nhưng Lâm Cẩn Dung biết, chính là một trung phó có khả năng như vậy, sau khi tròn trăm ngày lễ tang của Lục lão ông, đã bất tỉnh choáng váng ở trước linh tiền của Lục lão ông. Tuy rằng không chết, nhưng cuối cùng cũng chỉ được nhận năm mươi lượng bạc để cáo lão hồi hương. Tam triều nguyên lão tuy là truyền kỳ, nhưng đúng là vua nào triều thần nấy.\r\n\r\n    Lục Giam lưu loát đi hài, thắt chặt đai lưng: “Đi thôi.”\r\n\r\n    Lệ Chi vội vàng giơ ô, Quế Viên thắp đèn, đưa hai người đến Thính Tuyết các. Lục Giam không nhanh không chậm đi tới, nhìn xung quanh trái phải: “Ban đêm ngắm mưa, kỳ thật cũng không tệ lắm.”\r\n\r\n    Lâm Cẩn Dung nói: “Ngắm cảnh mưa, cũng chỉ là dựa vào tâm tình mà thôi.”\r\n\r\n    Lục Giam trầm mặc một lát, cúi đầu cười: “A Dung nói đúng. Như vậy giờ phút này nàng nhìn cảnh mưa này, cảm giác như thế nào?”\r\n\r\n    Lâm Cẩn Dung nói: “Không tệ.”\r\n\r\n    Lục Giam liền lặng lẽ nắm tay nàng, không nói gì thêm.\r\n\r\n    Giây lát, tới Thính Tuyết các, Phạm Bao đã sớm đến đây, thấy Lâm Cẩn Dung cũng đi theo, không khỏi mang theo vài phần kinh ngạc, nhưng lập tức liền mỉm cười tiến lên hành lễ vấn an. Lục Giam nhân tiện nói: “A Dung, nàng đi châm trà cho đại quản sự.”\r\n\r\n    Được Phạm Bao chi lễ, dựa theo bổn phận của chủ tớ, Lâm Cẩn Dung tự tay vì hắn châm trà, đúng là cho hắn thể diện đặc biệt. Phạm bao giả ý chối từ một phen, thấy Lục Giam không phải hư tình giả ý, Lâm Cẩn Dung không phải làm cho có lệ, liền cũng an nhiên hưởng thụ.\r\n\r\n    Lâm Cẩn Dung đợi hai người ngồi vào chỗ của mình, liền lặng lẽ đi ra phía sau, nhưng cũng không đọc sách, mà là yên lặng nghe hai người nói chuyện.\r\n\r\n    Lục Giam một chữ cũng không nói về Nhị phòng thế nào, chỉ nói Lâm Cẩn Dung vừa mới tiếp nhận việc khố phòng, trong lòng không yên, không biết lai lịch cùng trân quý của nhiều thứ, muốn mời Phạm Bao chỉ giáo một phen, cũng tiện hiểu biết hơn.\r\n\r\n    Phạm bao quả thực nói về mấy thứ quan trọng nhất, Lâm Cẩn Dung nhất nhất ghi nhớ, giây lát, Lục Giam liền nhắc tới Mạnh ma ma: “Biết ăn nói, nhìn cực kỳ có năng lực, nhưng có vẻ như dễ dàng bị lung lay.”\r\n\r\n    Phạm Bao đã từng tuổi này, lại là người chu đáo, liền biết Lục Giam đây là thay Lâm Cẩn Dung quét dọn chướng ngại, giúp Lâm Cẩn Dung đứng vững gót chân. Huống chi, Mạnh ma ma làm chuyện tốt kia lão thái gia không phải không biết, sớm hay muộn đều sẽ động thủ, liền nhân tiện nói: “Người này quả thật thập phần có năng lực, nhưng chỉ sợ sẽ không phục sự quản giáo của Nhị thiếu phu nhân. Nếu có thể, nên cho nàng ta một vị trí thích hợp mới đúng. Nhưng người tiếp nhận cũng rất quan trọng, nếu bất thành, sẽ gây náo loạn.”\r\n\r\n    Nói cách khác, muốn Mạnh ma ma không có hành động gì, thì phải tìm một kế sách lưỡng toàn kỳ mỹ. Lục Giam thấy hắn nói năng thẳng thắn, liền tiếp lời: “Cũng không phải chuyện ngay lập tức, hiện nay bất quá là muốn nói trước một vài sự tình, để dễ dàng ứng đối thôi.”\r\n\r\n    Phạm Bao nhân tiện nói: “Đã biết. Đợi nô tài hỏi thăm cho tốt, nô tài sẽ sai người đi nói với Nhị thiếu phu nhân.”\r\n\r\n    Lục Giam đã đạt được mục đích, cũng sẽ không giữ hắn lại, tự mình đưa hắn ra ngoài cửa.\r\n\r\n    Phạm Bao miễn cưỡng từ chối, rồi chậm rì rì rời Thính Tuyết các, chỉ hai ba vòng, đã đi đến Tụ Hiền các. Lục lão ông chưa ngủ, đang ở dưới đèn kiểm kê sinh ý trong nhà, thấy hắn tiến vào, cũng không nhiều lời, mà chỉ chỉ ấm trà ở một bên.\r\n\r\n    Phạm Bao vội thay hắn rót một chén trà đưa qua: “Nô tài mới từ Thính Tuyết các đến. Nhị gia cùng Nhị thiếu phu nhân tìm nô tài nói mấy câu.”\r\n\r\n    Lục lão ông nhất thời sinh ra vài phần hứng thú, nhướn mày nhìn hắn: “Nga? Này thật đúng là hiếm lạ. Hỏi cái gì a?”\r\n\r\n    Phạm Bao cười kể lại sự việc, rồi tổng kết nói: “Nhìn bọn họ rất tốt, Nhị thiếu phu nhân cũng rất hòa khí.”\r\n\r\n    Lục lão ông suy nghĩ một lát, nói: “Cứ làm theo lời bọn họ nói đi. Không cần làm quá rõ ràng.”\r\n\r\n    “Vâng.” Phạm bao cũng không kỳ quái hắn sẽ có phản ứng như vậy, nếu lão thái gia tính giao gia nghiệp cho Lục Giam, đây là quá trình tất yếu. Nhưng rất nhiều chuyện lão thái gia không tiện làm, chỉ có thể dựa vào Lục Giam cùng Lâm Cẩn Dung tự mình làm, có vài việc, không phải người khác giữ cho ngươi, phải tự mình tranh đấu, cũng nhờ quá trình này mà học được nên bảo hộ thế nào, hay giữ gìn ra sao.\r\n\r\n    Phạm Bao lui ra ngoài một chốc, hắn nghe thấy Lục lão ông cực thấp cực thấp nói: “Đều đã trưởng thành rồi.” Trong thanh âm có vài phần vui mừng, nhưng cũng có vài phần khổ sở.\r\n\r\n    <\/div>","title":"Chương 222"}