{"text":"﻿    Chương 463\r\n\r\n    Vạn hạnh\r\n\r\n    Vạn hạnh: May mắn\r\n\r\n    Xe bò không có mái, trống không, mưa tuyết rơi xuống, trực tiếp rơi vào đầu và trên người, băng lạnh thấu xương. Nhóm nữ quyến Lục gia trầm mặc đi thành một đoàn, dựa sát vào nhau sưởi ấm. Trời tối đen, chỉ miễn cưỡng có thể nhìn thấy ánh sáng lạnh phản xạ từ tuyết đọng trên ngọn cây, xa xa có thể thấy ngọn đèn nơi sơn dã, vừa xa xôi vừa mờ mịt.\r\n\r\n    Lâm Ngọc Trân an vị ở đối diện Lâm Cẩn Dung, nhưng Lâm Cẩn Dung thậm chí thấy không rõ gương mặt của Lâm Ngọc Trân, nàng chỉ có thể nghe được tiếng khóc yếu ớt như mèo kêu của Phúc nương cùng tiếng quát lớn không kiên nhẫn của Lã thị. Lại thêm tiếng thở hít thở đủ loại kiểu dáng, hoặc trầm trọng, hoặc dồn dập cùng thanh âm bánh xe lăn bì bõm trên bùn.\r\n\r\n    Con ngựa già đã được buộc vào xe, cùng con bò chậm rãi dùng sức, trong trường hợp đó cũng không thể thay đổi cái gì — loại thời tiết này, với xe bò rách nát lôi kéo chở nhiều người, hơn nữa trong bóng đêm chỉ dựa vào cảm giác quen thuộc mà chạy đi, nói về tốc độ, may ra cũng chỉ nhúc nhích đi tới chứ chưa dừng lại mà thôi.\r\n\r\n    Đám người Lục Kiến Trung cùng Lục Kinh, Lục Thiện đã sớm đi bộ cùng gia phó, Lâm Cẩn Dung nghe được Lục Kinh cảm thán: “May mắn con đường này lúc trước tổ phụ vẫn hay sai người đến tu chỉnh, bằng không lúc này nào dám đi đường? Không chừng đằng trước còn có cái hố a.”\r\n\r\n    Lục Kiến Trung tính tình phát hỏa, lạnh lùng thốt: “Cũng chính là mùa đông, đêm qua tuyết rơi nhỏ, lúc này mưa cũng nhỏ, bằng không đầy bùn lầy, mùa hè thời điểm có mưa to, xe bò khỏe mạnh cũng khó mà đi.”\r\n\r\n    Lục Thiện thản nhiên nói: “Theo ý tứ của Nhị thúc phụ, là nói tổ phụ phái người sửa đường không có tác dụng? Không nên sửa sao?” Hắn và Lục Giam, Lục Luân giống nhau, càng đến lúc này, càng kính trọng tưởng niệm Lục lão ông, mặc dù hiện giờ không muốn đắc tội Lục Kiến Trung, nhưng cũng nhịn không được muốn hỏi như thế.\r\n\r\n    Lục Kiến Trung trầm mặc một lúc, mất hứng nói: “Ta cũng không nói như vậy.”\r\n\r\n    Hai người náo loạn không thoải mái, những người khác cũng không dám lên tiếng, vì thế lại là một mảnh trầm mặc.\r\n\r\n    Nghị Lang vừa tỉnh ngủ, ở trong lòng Lâm Cẩn Dung giật giật tay chân… Nhẹ nhàng gọi một tiếng: “Nương.”\r\n\r\n    Lâm Cẩn Dung đang hồi tưởng lại tình cảnh năm đó, đoán mấy ngày nữa, mặc dù may mắn đến nhà cũ, nàng sẽ gặp phải chuyện gì ngoài ý muốn hay không… Nghị Lang nên phó thác cho ai… Chợt nghe tiếng gọi của Nghị Lang, lập tức lấy lại tinh thần, nhỏ giọng nói: “Cục cưng tỉnh?”\r\n\r\n    Nghị Lang không nói chuyện, chỉ kéo vạt áo nàng không tiếng động đem mặt gần sát bộ ngực của nàng. Lâm Ngọc Trân lên tinh thần, sờ soạng vươn tay chạm vào mặt Nghị Lang, ôn nhu nói: “Tôn nhi ngoan, có muốn đi tiểu không? Có đói bụng không?”\r\n\r\n    Nghị Lang có thói quen sau khi tỉnh sẽ ngốc nghếch trong chốc lát… Nghe được câu hỏi của Lâm Ngọc Trân, lười biếng phản ứng, cũng không lên tiếng.\r\n\r\n    Lâm Ngọc Trân hiểu là thói quen của hắn, liền nhẹ nhàng xoa xoa mặt hắn, nói: “Lúc nào muốn phải nói a.”\r\n\r\n    Nghị Lang thong thả chậm rãi ngồi thẳng thân mình, nhẹ giọng nói: “Tối quá, Đậu Nhi đốt đèn.” Lại nghe thấy Phúc nương khóc, liền oán giận: “Sao lại khóc a? Khóc sẽ không cho quýt ăn nữa.”\r\n\r\n    Mọi người nghe thấy hắn tính trẻ con … Đều nhịn không được có chút nhớ nhung bật cười, Khang Thị liền chọc hắn: “Nghị Lang, Đậu Nhi tìm không thấy đèn… Con đi giúp nàng đi. Đèn của nhà con đặt ở đâu?”\r\n\r\n    Nghị Lang quả nhiên nhìn quanh trái phải, lập tức đáp: “Tìm không thấy.”\r\n\r\n    Lâm Cẩn Dung ôm hắn vào trong lòng, nhẹ giọng nói: “Chúng ta không ở nhà, đang ở bên ngoài, không có đèn. Con xem, chúng ta ngồi trong xe bò……”\r\n\r\n    Nghị Lang trầm mặc một lát, vươn tay kéo vạt áo nàng: “Phụ thân đâu?”\r\n\r\n    Đồ thị vẫn giơ áo khoác thay Lục Kiến Lập chống đỡ nghiêng lại đây nói: “Phụ thân con đi tìm đồ ăn cho con.”\r\n\r\n    Nghị Lang tin thật, còn thật sự rầm rì nói với Phúc nương: “Đừng khóc, sẽ chia cho muội ăn.”\r\n\r\n    Lại nghe Lực Lang đột nhiên từ Khang Thị trong lòng ngẩng đầu lên nói: “Tứ đệ, còn có ta.”\r\n\r\n    Nghị Lang sảng khoái đáp ứng … Giây lát lại hỏi Lâm Cẩn Dung: “Đây là làm sao? Chúng ta muốn đi đâu?” Chỉ nghe thấy thanh âm của một mình hắn.\r\n\r\n    Lục lão phu nhân nhịn không được nói: “Ai, hài tử này, sao lại nói nhiều như vậy?”\r\n\r\n    Lâm Cẩn Dung sợ Nghị Lang nói quá nhiều mọi người không vui, liền thấp giọng nói: “Suỵt…… Ầm ỹ tằng tổ mẫu và Tam thúc tổ phụ nghỉ ngơi.”\r\n\r\n    Nghị Lang ngọt ngào gọi một tiếng: “Tằng tổ mẫu, Tam thúc tổ phụ, con không ầm ỹ.” Sau khi được hai người trả lời liền an tĩnh lại… Nhưng chỉ được một lát, liền lại nói: “Nương, con muốn đi tiểu!”\r\n\r\n    Lâm Ngọc Trân lập tức bảo xe ngựa dừng lại: “Cho bọn nhỏ đi thôi, dơ quần áo sẽ là bản thân chịu tội.”\r\n\r\n    Lục Kiến Trung mặc dù có chút ngại phiền, cũng vẫn không lên tiếng.\r\n\r\n    Lâm Cẩn Dung vừa đem Nghị Lang thu thập sạch sẽ, đột nhiên nghe được Hàn Căn hạ giọng hô: “Có người đến ! Cẩn thận chút.” Lập tức phía trước sáng lên một mảnh đuốc, tuy rằng cách còn xa, không nghe thấy tiếng người, lại nhìn ra được ít nhất có hơn mười cây đuốc, dường như có rất nhiều người. Hiện tại mọi người trăm phương nghìn kế trốn về phía trước, không thể có chuyện lộn trở lại, cầm theo cây đuốc gậy gộc như thế, sẽ là người tốt gì chứ?\r\n\r\n    Mọi người nhất thời cả kinh ngay cả hô hấp đều ngừng lại.\r\n\r\n    Lục Kiến Trung ngữ khí dồn dập nói: “Ta nhớ rõ phụ cận có phiến rừng nhỏ, cứ trốn vào đó đã! Chờ nhóm người này đi qua rồi nói sau!” Lại nghiêm túc công đạo: “Trông chừng hài tử, đừng lầm đại sự!”\r\n\r\n    Đợi cho nữ nhân hài tử được giấu kín, Lục Kiến Trung chỉ sợ bò ngựa phát ra tiếng kêu tiết lộ hành tung, liền lại phân phó: “Kéo xe bò ngựa ra bên kia đi!”\r\n\r\n    Lã thị đe dọa Phúc nương: “Lại khóc liền ném ngươi xuống……”\r\n\r\n    Lâm Cẩn Dung vội ôm Nghị Lang đi cách xa nàng một chút, cố gắng khiến thanh âm của mình càng ôn hòa bình tĩnh: “Nghị Lang, chúng ta sẽ ở đây nghỉ một chút, Nghị Lang mệt nhọc thì dựa vào lòng nương ngủ, đừng lên tiếng, không nói có được không?”\r\n\r\n    Nghị Lang hỏi: “Vì sao?”\r\n\r\n    Lâm Cẩn Dung có chút đau đầu: “Bởi vì mọi người đều mệt mỏi, sợ ầm ỹ.”\r\n\r\n    Nghị Lang lại đột nhiên nói: “Vậy phụ thân đến đây tìm không thấy chúng ta thì làm sao bây giờ?”\r\n\r\n    Lâm Cẩn Dung một câu cũng nói không nên lời, chỉ cảm thấy có nhiệt lưu khống chế không được muốn trào ra khỏi hốc mắt. Lâm Ngọc Trân tiếp nhận Nghị Lang, lạnh lẽo nói: “Sẽ không! Phụ thân con nhất định có thể tìm thấy chúng ta, nếu con không nghe lời chúng ta sẽ mách hắn.”\r\n\r\n    Nghị Lang lúc này mới an tĩnh lại, Lâm Ngọc Trân nhẹ giọng nói với Lâm Cẩn Dung: “Con bế hắn nửa ngày rồi, nghỉ ngơi một chút đi. Đừng sợ, bọn họ nhất định không có việc gì, chúng ta cũng sẽ không có chuyện gì.”\r\n\r\n    Trong rừng cây vừa lạnh lại ẩm ướt, thật là gian nan, giống như trải qua cả một đời, tiếng vó ngựa, tiếng bánh xe tới gần, Lâm Cẩn Dung cách xa đám người, chỉ có thể mơ hồ nhìn thấy trên đường một đám đông đúc, ước chừng là hai ba mươi người, tất cả đều là nam tử, đều cưỡi ngựa, phía sau còn có hai cỗ xe bò, cũng không biết trong xe là loại người nào.\r\n\r\n    Tất cả mọi người nhịn không được nghĩ, nếu ngựa và hai cỗ xe bò này là của người Lục gia thì tốt biết bao nhiêu? Nhưng chung quy chỉ là ảo tưởng. Bọn họ chỉ có thể trơ mắt nhìn những người này đi qua, nửa điểm tiếng động cũng không dám phát ra.\r\n\r\n    Đã thấy đến bên cạnh đột nhiên có một người đi ra ngăn cản trước mặt đám người, lớn tiếng nói: “Trường Thọ!” Chính là thanh âm của Hàn Căn.\r\n\r\n    Lâm Cẩn Dung đứng lên, chỉ thấy Hàn Căn dĩ nhiên quay đầu hô: “Lão thái thái! Nhị lão gia! Là người trong tộc đến đón chúng ta!”\r\n\r\n    Lời này chẳng khác gì âm nhạc trên thiên đình, trong phút chốc, tất cả mọi người thở phào một cái, tảng đá trong lòng cũng vững vàng rơi xuống, đều đỡ nhau ra khỏi khu rừng, vui vẻ ra mặt.\r\n\r\n    Nghị Lang thấy nhóm người đều đang nói chuyện, nhịn không được nhỏ giọng hỏi Lâm Cẩn Dung: “Nương, có thể nói chưa?”\r\n\r\n    Lâm Cẩn Dung sờ sờ đầu của hắn: “Muốn nói cái gì đều có thể nói.” Tối thiểu hiện tại Nghị Lang của nàng sẽ không bị đông lạnh chịu đói bụng.\r\n\r\n    Trường Thọ liếc mắt một cái ngay tại trong đám người tìm được mẫu tử Lâm Cẩn Dung và Lâm Ngọc Trân, vội lại đây bẩm báo tình hình của Lâm gia: “Lão thái gia ban đêm không ngủ , nhàn rỗi vô sự liền lên lầu ngắm tuyết, kết quả trước hết thấy được Trấn an sử phủ dấy lên ánh lửa, lập tức liền sai người đi điều tra, mới biết được phản tặc đã phá thành……”\r\n\r\n    Chính là một chuyện ngoài ý muốn, giúp cho người Lâm gia ở gần cửa đông có thời gian sung túc chuẩn bị chạy trốn, nhà bọn họ nam đinh tuy nhiều, nhưng không có sự khôn khéo của Lục gia và cường hãn của Ngô gia, càng không có nhiều gia phó có thể để bọn họ sử dụng, thậm chí vì tiết kiệm nên súc vật cũng không nuôi nhiều, cho nên Lâm lão thái gia lựa chọn tắt đèn đuốc, phân tán người nhà, bằng phương thức đơn giản trà trộn vào trong đám dân chạy nạn, quan binh mới mở cửa thả người liền ra khỏi thành. Bọn họ thậm chí không có cùng phản tặc chạm mặt, thực hí kịch, cũng thực may mắn.\r\n\r\n    Trường Thọ đến Lâm phủ, chỉ thấy đại môn mở rộng, bóng người cũng không thấy một ai, khó khăn lắm mới túm được một tên trộm mới hiểu được Lâm gia đã sớm ra cửa, liền đoán hơn phân nửa là ra khỏi thành, vì thế liền đuổi theo…… Quả nhiên đã đuổi kịp trên quan đạo ngoài cửa thành, Lâm gia nhân cũng định đến thôn trang tránh nạn, nghe nói Lục Giam sai Trường Thọ lại đây mời bọn họ đến nhà cũ Lục gia, Lâm lão thái gia thực do dự, không muốn đi, vẫn là Lâm Tam lão gia lại ầm ỹ nháo loạn, Lâm Đại lão gia cũng nói nhà cũ Lục gia càng thích hợp hơn, Lâm lão thái gia mới đáp ứng. Trường Thọ đem bọn họ vào đại môn chờ đến bình minh liền mang theo tráng đinh trong tộc tới đón người Lục gia.\r\n\r\n    Lâm Ngọc Trân cùng Lâm Cẩn Dung trăm mối cảm xúc ngổn ngang, liên tục nói: “Vạn hạnh, vạn hạnh.”\r\n\r\n    Trường Thọ sớm đã chú ý tới Lục Giam không ở đây, nhưng nhìn bộ dạng Lâm Cẩn Dung lại không giống là có đại sự xảy ra, liền trước đem sự tình bẩm báo rõ ràng mới dám hỏi: “Đại lão gia cùng Nhị gia đâu?”\r\n\r\n    Lâm Ngọc Trân ánh mắt nhất thời sáng lên, thân thiết nói: “Trường Thọ, hài tử ngoan, ngươi mang vài người trở về nhìn xem Nhị gia và Đại lão gia đi……” Rồi đơn giản kể lại sự tình.\r\n\r\n    “Phu nhân và Nhị thiếu phu nhân yên tâm.” Trường Thọ không nói hai lời, lập tức gọi mấy hán tử thân thể khoẻ mạnh đuổi theo, những người đó nghe nói là chuyện của Lục Giam, nửa điểm miễn cưỡng đều không có, lập tức cưỡi ngựa rời đi.\r\n\r\n    Đoàn xe Lục gia tiếp tục đi về phía trước. Có điều lúc này đã khác, bò già, xe cũ nát biến thành xe bò chắc chắn có mái che, bên trong ấm áp thoải mái, còn có điểm tâm các thứ, cũng không còn giống như trộm mà lén lút đi, mà là quang minh chính đại được gia đinh tộc nhân hộ tống trở về, mệt mỏi có thể thư thư phục phục ngủ, không sợ tuyết lạnh băng rơi xuống mặt, người Lục gia như từ dưới địa ngục được lên tận thiên đường.\r\n\r\n    Đồ thị dựa sát vào Lục Kiến Lập ngủ say, Nghị Lang được đặt ở bên người nàng cũng ngủ chân hếch lên trời, Lâm Cẩn Dung cùng Lâm Ngọc Trân dựa sát vào nhau mà ngồi, rõ ràng mệt mỏi đến cực điểm, nhưng nửa điểm khốn ý đều không có.\r\n\r\n    <\/div>","title":"Chương 463"}