{"text":"﻿    Phiên ngoại 1\r\n\r\n    Phiên ngoại 1\r\n\r\n    Hôn lễ\r\n\r\n    (Thượng)\r\n\r\n    “Ngày mai, mặc bộ quần áo đẹp nhất của em, trang điểm gương mặt xinh xắn nhất cho anh, anh đến đón em về nhà.” Anh nâng tay cô đưa lên môi hôn.\r\n\r\n    ──────── ♥ ♥ ♥ ♥ ♥ ────────\r\n\r\n    Tô Hiểu Sâm rất ít lạm dụng quyền lực, theo đúng luật mà nói là chưa từng có.\r\n\r\n    Ba mươi tuổi bà đã lên chức cục trưởng, bốn mươi tuổi lên chức thị trưởng, bốn mươi sáu tuổi lên thị ủy, thời gian ở chốn quan trường thật không ngắn. Một người phụ nữ theo chính trị đã đủ làm người khác chú ý, nếu còn không giữ mình trong sạch, như lời của bà ngoại Diệp Phong nói thì là: nước bọt thôi cũng dìm chết bà.\r\n\r\n    {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.}\r\n\r\n    Bà đã nhiều đêm không yên giấc, dù đã chăm sóc rất tốt, nhưng dưới mắt vẫn có thêm hai bọng mắt thâm quần, Diệp Nhất Châu trông thấy đau lòng không thôi.\r\n\r\n    “Đừng rối lên nữa, để anh ra mặt nhờ người.” Diệp Nhất Châu cất lời.\r\n\r\n    Tô Hiểu Sâm lắc đầu, “Nếu em không đi với anh, mọi người sẽ nghĩ em không nể mặt họ, đây là thói đời.”\r\n\r\n    Diệp Nhất Châu nở nụ cười, “Là vì cấp bậc của anh không bằng em sao?”\r\n\r\n    “Ông xã, đến anh cũng giễu cợt em, anh biết không phải thế mà.” Tô Hiểu Sâm uất ức, mắt bắt đầu đỏ, “Anh và Tiểu Diệp Phong đều đáng ghét như nhau.”\r\n\r\n    “Bà xã, ghét anh không sao, nhưng không được ghét con gái anh, nó sắp trở thành một cô dâu xinh đẹp rồi.”\r\n\r\n    “Đúng vậy, người sắp kết hôn là nó, sao nó có thể cứ như người không quan hệ, vẫn làm việc bình thường, vẫn ăn chơi bình thường, vẫn … Cũng chẳng biết về nhà sớm chút để giúp đỡ, trò chuyện với em.”\r\n\r\n    “Luyến tiếc sao?” Diệp Nhất Châu bước đến ôm lấy bà, thay bà nhổ một sợi tóc bạc trên đầu.\r\n\r\n    “Anh thì sao?” Tô Hiểu Sâm nhắm mắt lại, mơ màng nhớ về lúc Diệp Phong mới sinh, bà nằm trên giường, Diệp Nhất Châu hai tay đang căng thẳng ôm Diệp Phong đến cho bà nhìn mặt. Cơn đau của bà kéo dài chừng hai ngày, đã lấy đi rất nhiều sức lực của bà. Bà gắng gượng mở mắt, chỉ nhìn thấy một khuôn mặt nhỏ nhắn hồng hồng, hướng về phía bà đánh một cái ngáp thật lớn, nước mắt bà trào ra. Khi đó trong tim bà nghĩ, con gái bà lớn lên, không cần có tiền đồ rộng mở, nhưng nhất định phải vui vẻ hạnh phúc, nhất định phải tìm một người con trai tốt cùng họ yêu thương quý trọng nó.\r\n\r\n    Còn sáu ngày, sáu ngày nữa Diệp Phong thật sự phải lập gia đình rồi, người đàn ông đó rất ưu tú, rất xuất sắc.\r\n\r\n    Diệp Nhất Châu nhẹ vỗ về lưng bà, “Cứ nghĩ đến sau này, nó làm vợ, làm mẹ, trách nhiệm và nghĩa vụ trên vai càng ngày càng nhiều, trong lòng lại rất không nỡ. Nhưng nó cam tâm tình nguyện gánh vác, nó vui vẻ làm những chuyện nó thích, chúng ta cũng nên buông lỏng tâm tư thôi! Hiểu Sâm, Dịch Dương mất cha, chuyện hôn lễ chúng ta phải phải tốn nhiều bánh ngọt, mau lấy lại tinh thần nào.”\r\n\r\n    Tô Hiểu Sâm vứt hết những u oán trên mặt, thẳng lưng và hông, lập tức phấn chấn lấy lại khí khái hào hùng, “Đúng, bây giờ chúng ta phải đến sân bay, hoàn thành lịch bay.”\r\n\r\n    Thanh Đài cách Tứ Xuyên quá xa, chiếu theo phong tục mà thực hiện thì nhà gái phải làm tiệc trước, sau đó cô dâu ngồi xe hoa đến nhà chú rễ. Đối với Diệp Phong và Dịch Dương mà nói, điều này không thể. Diệp Nhất Châu và Tô Hiểu Sâm bàn bạc, thuê một chiếc phi cơ, đưa cả nhà họ Diệp, họ Tô và thân thích, cùng đi Tứ Xuyên, ở khách sạn trong thị trấn, sau đó để Diệp Phong xuất giá ở đó luôn. Tất cả nghi lễ đều theo lề lối truyền thống của Tứ Xuyên, ưu tiên lấy ý kiến của mẹ Hạ Dịch Dương làm trọng.\r\n\r\n    Câu nói cửa miệng của Diệp Nhất Châu mấy ngày nay chính là: người ta là quả phụ, nuôi nấng và dạy dỗ một đứa con trai trưởng thành không dễ dàng gì, chúng ta không được gây khó khăn cho người ta.\r\n\r\n    Tô Hiểu Sâm lúc ở nhà chuyện gì cũng chồng nói vợ nghe.\r\n\r\n    Chỉ là đang dịp năm mới, nhân dip lễ hội mùa xuân, vé máy bay đi Tứ Xuyên đã được đặt mua hết, có lẽ có thể tìm cách sắp xếp được một hai chỗ, nhưng bạn bè thân thích hơn trăm người, chỉ có thể xin hãng hàng không tăng cường thêm một chuyến bay.\r\n\r\n    Tô Hiểu Sâm và Diệp Nhất Châu mang bánh kẹo, thuốc lá, trái cây đến biếu, lãnh đạo sân bay mới đầu tưởng Tô Hiểu Sâm và Diệp Nhất Châu đến thăm hỏi, động viên công nhân viên chức phi trường, Tô Hiểu Sâm vội giải thích, đây chỉ là việc tư.\r\n\r\n    Mấy vị lãnh đạo nghe xong thỉnh cầu của Tô Hiểu Sâm, thảo luận với nhau, rồi lại báo cáo lên ban ngành bên trên, coi như chuyện chuyến bay đến đây đã được ấn định một cách thuân lợi, bao gồm cả lịch bay khứ hồi. Tổng giám đốc sân bay rất nhiệt tình, vì họ liên hệ với sân bay Song Lưu, nhờ họ chuẩn tiếp đón. Gia đình Hạ Dịch Dương ở huyện An Nhạc tỉnh Tứ Xuyên, nên xuống máy bay, còn phải ngồi thêm mấy tiếng ô tô nữa. Sân bay Song Lưu nghe xong, vội hứa hẹn rằng, ô tô và chỗ ngủ, ăn uống, tất cả đều do họ liên hệ.\r\n\r\n    Tô Hiểu Sâm nghe xong cũng phải trực tiếp lau mồ hôi, cảm thấy có quyền thật tốt, thế nhưng … thật sự khiến bà rất thẹn lòng.\r\n\r\n    “Em đừng tự mình đa tình, người ta là người Tứ Xuyên nên hiếu khách, là nể mặt Dịch Dương, bà Tô thị ủy ở nơi đó, chỉ là một phụ nữ trung niên bình thường.” Diệp Nhất Châu nhỏ giọng nói với bà.\r\n\r\n    “Vậy anh chính là một ông già nát rượu.” Tô Hiểu Sâm giận dỗi cấu ông một cái.\r\n\r\n    Tiếp đó, hai người hệt như con lắc đồng hồ lên dây cót, mỗi thời mỗi khắc đều chuyển động không ngừng. Phải chịu trách nhiệm thông báo cho nhóm thân thích, mang lễ vật đi Tứ Xuyên, sắm sửa trang phục tham dự hôn lễ, ngay cả nguyên liệu cao cấp trong tiệc rượu, Tô Hiểu Sâm cũng sai cậu của Diệp Phong tìm người mua mang đến, dù sao khí trời cũng lạnh, sẽ giữ nguyên liệu tươi lâu, đương nhiên, đầu bếp cũng đi theo cùng.\r\n\r\n    Bà mệt đến nỗi, có lần ngủ gục cả trong cuộc họp hội đồng của chính phủ, sau khi bừng tỉnh vội vàng luôn miệng xin lỗi với các thành viên trong tổ.\r\n\r\n    “Hiểu được mà, Tô thị ủy gả con gái, lúc này không mệt mỏi thì đợi khi nào mệt mỏi?” Thị trưởng trêu đùa nói.\r\n\r\n    Bà và Diệp Nhất Châu uyển chuyển từ chối sự tham dự của các đồng nghiệp, bảo rằng đây chỉ là việc riêng, thư kí của bà là nhân viên duy nhất đồng hành cùng bà, không có cách nào hơn, bởi có quá nhiều thứ, bà lại quá bận rộn.\r\n\r\n    Lịch bay định vào ngày ba mươi mốt.\r\n\r\n    Diệp Phong ngày 30 quay lại Thanh Đài, chỉ xách theo một cái túi lớn, Hạ Dịch Dương và cô cùng dắt nhau đến sân bay, chỉ có điều anh bay về Thành Đô, cùng theo anh có đám bạn bè Giang Nhất Thụ.\r\n\r\n    Diệp Phong về đến nơi là ngã ngay xuống ngủ, mười tiếng sau mới dụi mắt dậy ăn cơm.\r\n\r\n    “Con chỉ có bấy nhiêu hành lý thôi?” Tô Hiểu Sâm đã kiểm tra xong chiếc túi của cô, giận không phải nhỏ.\r\n\r\n    “À, con chỉ ở lại Tứ Xuyên một tuần, nhiêu đó đủ mặc rồi.” Diệp Phong vừa nhét đồ ăn vào miệng, nói một cách hiển nhiên.\r\n\r\n    Tô Hiểu Sâm thật sự muốn điên lên rồi, “Áo cưới đâu? Lễ phục đâu? Khăn voan của con đâu? Chuẩn bị trang điểm thế nào? Phù dâu đã chọn được người chưa? Chuyện trong nhà con có thể bỏ mặc, nhưng chuyện của chính con, không phải muốn mẹ đi làm luôn đó chứ!”\r\n\r\n    Cô chầm chậm nhai đồ ăn, nuốt xuống hết rồi mới nói tiếp: “Con và Dịch Dương làm đám cưới xanh, đám cưới vì môi trường, không cần những thứ ấy.”\r\n\r\n    Tô Hiểu Sâm đập bàn, “Được, được, tùy ý anh chị, chuyện của cô tôi không thèm quản nữa.” Nói xong, quay lưng, giận đến thở ra khói.\r\n\r\n    Diệp Phong nhìn bà bằng vẻ mặt vô tội, đột nhiên hé miệng cười, chạy đến nũng nịu ôm lấy Tô Hiểu Sâm, cọ cọ chiếc cằm lên vai bà.\r\n\r\n    “Mẹ, lại giận con thật sao? Không thể được, Tô thị ủy là một người rất rộng lượng, khoan dung mà, mau mau, cười một cái xem nào.”\r\n\r\n    Tô Hiểu Sâm bị cô trêu phải phì cười, đánh Diệp Phong một cái, thở dài, “Mẹ chỉ là không muốn hôn lễ của con quá tùy tiện, đời người vẻn vẹn chỉ có một lần này, thế nên kí ức nhất định phải đẹp.”\r\n\r\n    Nhưng mẹ ơi, nhà Dịch Dương ở trong núi, phương tiện đi lại khó khăn, nơi ấy cũng không lớn, nếu chúng ta quá sang trọng, người nhà anh ấy sẽ bị áp lực, sẽ bối rối, cho nên cứ theo trang phục bản xứ của họ đi. Kỳ thật, những điều đó đều không quan trọng, quan trọng là người mà con sẽ gả, hơn nữa, trong nhà Dịch Dương không có lò sưởi, cũng không có điều hòa, nếu mặc váy cưới … Hi hi, con sẽ đông thành băng không phải sao? Ăn mặc ấm áp, đến tiệc mừng, thoa chút phấn hồng, cài một đóa hoa, nhìn cho giống cô dâu là OK rồi! Mẹ, con và Dịch Dương đã chụp ảnh cưới, con gái mẹ tuyệt đối không thua minh tinh, thật sự không có gì hối tiếc cả.”\r\n\r\n    Nhiếp ảnh gia chụp ảnh cưới là người quen của anh, chụp xong các mẫu ảnh, nhiếp ảnh gia nói nếu mang album này giao cho tạp chí thời trang, wow, phỏng chừng tạp chí sẽ bị cướp điên cuồng. Đó chỉ là lời nói đùa, đây là album kỉ niệm của riêng họ.\r\n\r\n    Tô Hiểu Sâm im lặng không nói gì, chỉ vỗ vỗ đầu Diệp Phong. Bà nghĩ, có lẽ cô không cần người khác thay cô lo lắng nữa, Diệp Phong thật sự lớn rồi.\r\n\r\n    Mùa đông năm nay thật lạ, miền nam lạnh vô cùng, miền Bắc lại rất ấm áp. Tỉnh Tứ Xuyên lệch về phương nam, thời tiếc âm hơn mười độ, là lần đầu tiên trong mấy thập niên qua.\r\n\r\n    Tuy rằng sân bay đã chuẩn bị lễ đón, Hạ Dịch Dương vẫn từ An Nhạc sang đây đón tiếp, hai vợ chồng Doanh Nguyệt cũng đến, mẹ Hạ cũng đi theo. Mẹ Hạ chưa từng đi xa, cũng chưa ngồi xe lâu như vậy, dọc đường luôn mê man, nôn nhiều lần. Diệp Phong bị dọa khi nhìn thấy bà, mặt bà trắng như tờ giấy.\r\n\r\n    “Không có gì, nghỉ ngơi một chút là sẽ tốt thôi.” Mẹ Hạ không nói được tiếng phổ thông, nhưng nhìn vào nét mặt của bà liền biết bà vui mừng biết bao. Bà nhìn Diệp Phong, cười mãi. Nói chuyện với người khác cũng nắm chặt tay Diệp Phong. Trước mặt Tô Hiểu Sâm và Diệp Nhất Châu, bà xúc động đến nổi đôi môi run run, còn mắt thì đỏ hoe.\r\n\r\n    Con gái trong núi lấy chồng sớm, bà và Tô Hiểu Sâm xấp xỉ tuổi nhau, dung nhan tuy rằng đã già đi, nhưng nhận ra được, lúc trẻ bà cũng là một người phụ nữ đẹp. Doanh Nguyệt rất giống mẹ.\r\n\r\n    An Nhạc, non xanh nước biếc, đất đai trù phú, được mệnh danh là “xứ xở của chanh”, “quê hương nghệ thuật khắc đá”, từng có không ít danh nhân.\r\n\r\n    Đoàn người vào trọ trong khách sạn Ninh Đô. Đúng dịp Tết Dương lịch, nhân viên vốn được nghỉ đều phải tăng ca, nhưng ai cũng tăng ca rất vui vẻ. Bên ngoài sảnh khác sạn treo tranh băng rôn đỏ viết “Chúc mừng lễ cưới của Hạ Dịch Dương tiên sinh và tiểu Diệp Phong.”\r\n\r\n    Mẹ Hạ và Nguyệt Doạnh lưu lại tiếp đón khách khứa, Diệp Phong bế Tuấn Tuấn, theo Hạ Dịch Dương đi dạo thị trấn, đến thăm trường trung học của anh.\r\n\r\n    Tuấn Tuấn luôn dính lấy Diệp Phong, chôn đầu trong ngực Diệp Phong, gọi “Mợ” thật ngọt ngào.\r\n\r\n    Dân trong thị trấn rất chất phát, có người nhân ra Hạ Dịch Dương, nhưng chỉ cười điềm đạm, không hề vây quanh xem.\r\n\r\n    Đứng ngoài tường rào của trường, Diệp Phong cười nói: “Nếu anh không gặp được em trong đêm mưa dông đó, không biết chừng giờ này đã là thầy Diệp rồi, lấy một em gái An Nhạc, có lẽ con cũng đã lớn hơn Tuấn Tuấn vài tuổi.”\r\n\r\n    “Đúng vậy, cũng sẽ không phải chịu đau khổ sáu năm, cũng sẽ không bị người nào đó dày vò.” Anh rất nghiêm túc gật đầu.\r\n\r\n    “Hối hận rồi?”\r\n\r\n    “Hối hận thì có ích sao?”\r\n\r\n    “Hạ Dịch Dương …”\r\n\r\n    Anh cười to, đưa cô đi ăn  “bánh ướt” phố Tây, đây là đặc sản của An Nhạc, chỉ có dùng nước ở đây mới có thể tạo nên hương vị độc nhất vô nhị – mềm mại hấp dẫn này.\r\n\r\n    “Em vẫn rất nhớ bánh của Doanh Nguyệt làm.”\r\n\r\n    “Ngày mai về đến nơi là sẽ được ăn, mẹ đã chuẩn bị sẵn sàng.”\r\n\r\n    Tay cầm đũa khựng lại, cô cúi đầu, hồi lâu không nói lời nào. Chưa bao giờ cô nghĩ, cô sẽ có một gia đình ở núi rừng Tứ Xuyên, người nơi đó nói cô nghe không hiểu, phong tục cũng hoàn toàn xa lạ với cô.\r\n\r\n    “Dịch Dương …” Cô ngẩng đâu, đưa tay đặt vào lòng bàn tay anh.\r\n\r\n    “Ngày mai, mặc bộ quần áo đẹp nhất của em, trang điểm gương mặt xinh xắn nhất cho anh, anh đến đón em về nhà.” Anh nâng tay cô đưa lên môi hôn.\r\n\r\n    <\/div>","title":"Phiên ngoại 1"}