{"text":"﻿    Chương 10\r\n\r\n    Bởi vì trở thành ‘người hầu’ của đại thần, Hồng Phi ở trong danh mục hảo hữu có thể nhìn thấy tên của Ly Thương Chi Tuyết , còn vì hắn là chủ nhân, cho nên tên của hắn luôn đứng ở vị trí thứ nhất.\r\n\r\n    Có lẽ thu được một người hầu làm cho Ly Thương Chi Tuyết thực vui vẻ. Thời điểm\r\n\r\n    Hồng Phi truyền tống qua, hắn không có kuyện cấp, ngước lại hứng trí đứng đó ngắm cảnh.\r\n\r\n    Thấy Hồng Phi xuất hiện bên người mình, lập tức đánh ra một hàng chữ\r\n\r\n    [Ly Thương Chi Tuyết]: Theo ta.\r\n\r\n    [Tiểu Tước Ưu Thương]: Hả?\r\n\r\n    [Ly Thương Chi Tuyết](biểu tình tươi cười): Thân là người hầu, không phải nên nói ‘chủ nhân, ngài tìm ta có việc gì?’\r\n\r\n    Hồng Phi muốn bùng nổ, bị lão Đại ấn lại.\r\n\r\n    “Trước tiên xem hắn tặng ngươi lễ vật gì rồi nói sau.”\r\n\r\n    Vì thế—-\r\n\r\n    [Tiểu Tước Ưu Thương](biểu tình kinh ngạc): Chủ nhân, ngài tìm ta có chuyện gì?\r\n\r\n    Lần này Ly Thương Chi Tuyết thật không có tiếp tục trêu nàng, chính là lặng lẽ [Mật ngữ] nói với nàng một câu, bảo nàng tạm thời im lặng.\r\n\r\n    Tuy trong lòng ngạc nhiên, nhưng Hồng Phi cũng biết Ly Thương Chi Tuyết không phải người nhàn rỗi liền đi trêu chọc người khác, nàng cũng tạm thời trầm mặc, không nói một câu.\r\n\r\n    Bởi vì nhàm nhán, Hồng Phi đưa mắt nhìn bốn phía, nơi này là Thiên Long Bát Bộ tầng thứ 8, ngoại trừ Ly Thương Chi Tuyết chiếm chỗ luyện cấp, bên kia còn có ba người nữa, hiện tại bọn họ đan ở góc bản đồ phía đông, là nơi Dung Nham Nhiêm Công tụ cấp, đó là quái vật cấp 71. Mà lúc này có người đứn giữa đám quái vật giơ cao cung tiễn bắn không ngừng, một tiễn một con, công cao vô cùng, nhưng không thể quần công. Tâm Hồng Phi nhảy mạnh một cái, cắn môi tập trung nhìn vào đó, không sai, là Thiên Hạ Huyền Ca.\r\n\r\n    Hồng Phi vừa định hỏi Ly Thương Chi Tuyết tại sao mang nàng đến đây, Ly Thương Chi Tuyết đã đi trước nói một câu.\r\n\r\n    [Mật ngữ][Ly Thương Chi Tuyết]: Ngươi ở đây chờ ta một chút, không cần lên tiếng.\r\n\r\n    [Mật ngữ][Tiểu Tước Ưu Thương]: Biết.\r\n\r\n    Một câu ngắn ngủi, Ly Thương Chi Tuyết hoàn toàn im lặng. Hồng Phi có chút nhàm chán, nhìn chằm chằm Thiên Hạ Huyền Ca.\r\n\r\n    Ước chừng nửa phút sau, tốc độ công kích của Thiên Hạ Huyền Ca dần dần chậm lại, không đến 30s thì hoàn toàn đình chỉ, ngây ngốc đứng ở chỗ đó, bị\r\n\r\n    Dung Nham Nhiêm Công dùng mãnh chuỳ công kích. Thiên Hạ Huyền Ca không hổ là đệ nhất PK, công cao, bạo cao, nhanh nhẹn cao. Mà nhanh nhẹn cao cũng có nghĩa tỷ lệ né tránh công kích của quái vật cao, đừng nhìn hắn bị hơn 10 con Dung Nham Nhiêm Công vây quanh, nhưng thật ra số công kích có thể gây thương tổn đến hắn rất ít.\r\n\r\n    Nhưng cho dù né tránh cao, bị vây công lại không thêm máu, chỉ sau đó 5 phút, giây máu của Thiên Hạ Huyền Ca chỉ còn lại một vạch.\r\n\r\n    Khoé miệng Hồng Phi hiện lên nụ cười, có thể nhìn thấy Thiên Hạ Huyền Ca ở trước mắt mình bị quái vật ngược chết, là điều làm nhiều kẻ vui sướng a.\r\n\r\n    Thiên Hạ Huyền Ca hiển nhiên không muốn chết không minh bạch ở Thiên Long Bát Bộ, liền tắt máy logout.\r\n\r\n    [Ly Thương Chi Tuyết]: Thế nào? Thích không?\r\n\r\n    Đột nhiên, đại thần quỷ dị xuất hiện.\r\n\r\n    [Tiểu Tước Ưu Thương]: ách… là ngươi làm hắn rớt mạng.\r\n\r\n    [Ly Thương Chi Tuyết]: Là tự hắn logout.\r\n\r\n    [Tiểu Tước Ưu Thương]: Làm thế nào vậy?\r\n\r\n    [Ly Thương Chi Tuyết]: Ngươi đoán.\r\n\r\n    [Tiểu Tước Ưu Thương]: Ngươi trộm acc của hắn?\r\n\r\n    [Ly Thương Chi Tuyết]: Nhân phẩm của chủ nhân ngươi kém thế sao?\r\n\r\n    [Tiểu Tước Ưu Thương]: Đúng ha. Chủ nhân thiên thu vạn tuế, nhất thống giang hồ.\r\n\r\n    [Ly Thương Chi Tuyết](hơi hơi cười): Ta đăng ký một acc phụ, thêm hắn làm hảo hữu.\r\n\r\n    [Tiểu Tước Ưu Thương]: Nhưng hắn sẽ không thêm ngươi.\r\n\r\n    [Ly Thương Chi Tuyết]: Đương nhiên, cho nên ta không ngừng thêm hắn.\r\n\r\n    [Tiểu Tước Ưu Thương]: Hắn cự tuyệt không đến 1s, mà người thêm hắn phải mất 10s, không có khả năng tạo nên ảnh hưởng.\r\n\r\n    [Ly Thương Chi Tuyết]: Có cái đồ vật gọi là auto sao?\r\n\r\n    [Tiểu Tước Ưu Thương]:***? t-t , hay là chủ nhân cùng người hầu có gì đó khác nhau? Chủ nhân có thể đánh ra ẩn tự, mà người hầu không thể?\r\n\r\n    [Tiểu Tước Ưu Thương]: wai gua? Ta đánh không ra hai chữ kia, vì sao ngươi đánh được?\r\n\r\n    [Ly Thương Chi Tuyết]: Ta sửa ký tự của trò chơi.\r\n\r\n    [Tiểu Tước Ưu Thương]: Cái auto thêm hảo hữu kia cũng là ngươi làm ra?\r\n\r\n    Rất trâu a. Vì muốn làm cho người ta logout, liền làm ra một cái auto.\r\n\r\n    [Ly Thương Chi Tuyết]: Chỉ là một chuỗi ký tự đơn giản mà thôi, không cần nhiều thời gian.\r\n\r\n    [Tiểu Tước Ưu Thương]: -0-!!\r\n\r\n    [Ly Thương Chi Tuyết](khuôn mặt tươi cười): Làm sao vây? Sùng bái ta? Làm người hầu của ta không tính là sỉ nhục ngươi phải không?\r\n\r\n    [Tiểu Tước Ưu Thương]: ….. Không tính….\r\n\r\n    [Ly Thương Chi Tuyết]: Tâm bất cam tình bất nguyện. Quên đi,màn hay còn ở phía sau.\r\n\r\n    [Tiểu Tước Ưu Thương]: ??\r\n\r\n    [Ly Thương Chi Tuyết]: Chờ ta.\r\n\r\n    Nghĩ phương thức làm Thiên Hạ Huyền Ca logout vừa rồi rất có ý tứ, Hồng Phi thật sự chờ mong động tác kế tiếp của Ly Thương Chi Tuyết , vì thế nhẫn nại chờ đợi.\r\n\r\n    Chỉ trong chốc lát, từ ngách phía đông xuất hiện một võ giả, sau lưng hắn là một đám quái vật cùng với…. Ta Vì Ai Cuồng – trước mắt Hồng Phi chính là bang chủ của bang phái lớn nhất.\r\n\r\n    Võ giả kia không biết cấp mấy, một đám quái vật cũng không làm gì được hắn, có ngẫu nhiên đánh trúng hắn, cũng chỉ xuất hiện chữ miss. Bang chủ bang hội cấp cao Ta Vì Ai Cuồng cùng với một đám quái vật đuổi theo một tân nhân, loại cảnh tượng này cũng thật buồn cười quá.\r\n\r\n    Sau khi võ giả kia chạy đến chỗ Thiên Hạ Huyền Ca luyện cấp thì đột nhiên ngừng lại, để cho đám quái vật cắn chết. Hồng Phi nhíu mày, quái vật vừa rồi công kích hắn đều miss, tại sao trong nháy mắt lại có thể giết chết hắn, chẳng nhẽ là do lỗi mạng?\r\n\r\n    Hiện tượng không thể giải thích này chỉ có thể quy kết cho lỗi mạng.\r\n\r\n    Hồng Phi không suy nghĩ nhiều nữa, tiếp tục xem kịch.\r\n\r\n    Ta Vì Ai Cuồng thấy địa phương tốt như Thiên Long Bát Bộ lại không có ai chiếm lĩnh, tâm hoa nộ phóng, cũng không so đo với võ giả vừa bị giết, tiếp tục kéo một đám quái tới luyện cấp.\r\n\r\n    Phía sau, bản tôn Ly Thương Chi Tuyết trở về,\r\n\r\n    [Mật ngữ][Ly Thương Chi Tuyết]: Đi thôi, chúng ta đi luyện cấp.\r\n\r\n    [Mật ngữ][Tiểu Tước Ưu Thương]: Biết.\r\n\r\n    Đợi chuyển qua chỗ Cửu Vĩ Xi Vưu, Hồng Phi chọn một góc độ quái vật không động đến, lúc này mới thong thả tán gẫu.\r\n\r\n    [Tiểu Tước Ưu Thương]: Võ giả vừa rồi chính là ngươi?\r\n\r\n    [Ly Thương Chi Tuyết]: Ngươi đoán xem.\r\n\r\n    [Tiểu Tước Ưu Thương]: Ngươi dẫn hắn đến đó, là vì muốn hắn cướp chỗ luyện cấp của Thiên Hạ Huyền Ca?\r\n\r\n    [Ly Thương Chi Tuyết]: Xem ra người hầu của ta cũng không quá ngốc.\r\n\r\n    [Tiểu Tước Ưu Thương]: Đương nhiên, ta còn biết tại sao ngươi lại dẫn Ta Vì Ai Cuồng đến mà không phải kẻ khác.\r\n\r\n    [Ly Thương Chi Tuyết]: A, ngươi nói một chút xem.\r\n\r\n    [Tiểu Tước Ưu Thương]: Những người khác cho dù đến đoạt chỗ luyện cấp của\r\n\r\n    Thiên Hạ Huyền Ca, thì sau khi login, Thiên Hạ Huyền Ca cái tên đứng đầu bảng PK đó không dám đoạt lại hay sao? Bởi Ta Vì Ai Cuồng là bang chủ của bang hội cường đại, Thiên Hạ Huyền Ca mới không dám cùng hắn đối địch, nói cách khác, lần này hắn nhất định phải ngậm bồ hòn làm ngọt.\r\n\r\n    [Ly Thương Chi Tuyết]: Không đúng chỗ nào?\r\n\r\n    [Ly Thương Chi Tuyết]: Ta kéo Ta Vì Ai Cuồng đến căn bản đúng như ngươi nói. Bất quá Thiên Hạ Huyền Ca cũng chỉ là là sever đệ nhất PK mà thôi.\r\n\r\n    Theo ta biết, sever của chúng ta, những người có thể thắng hắn không chỉ có một.\r\n\r\n    Acc Thiên Hạ Huyền Ca này tuy rằng làm cho Hồng Phi khinh thường, nhưng không thể phủ nhận, acc này có một nửa tâm huyết là của nàng. Là nàng suốt đêm không ngủ phân tích ưu khuyết điểm của các chức nghiệp, cuối cùng mới quyết định cách tăng thuộc tính, là nàng hao phí rất nhiều thời gian mới luyện ra được một acc PK cao cấp như vậy, có thể nói, acc Thiên Hạ Huyền Ca trong mắt Hồng Phi chính là cường giả PK độc nhất vô nhị.\r\n\r\n    Mà nguyên do nàng chọn Ly Thương Chi Tuyết báo thù thay mình, là vì xem trọng cấp bậc 79 của hắn hiện giờ cao nhất sever, lại là pháp sư, công cao, nếu thao tác tốt, có thể có cơ hội chiến thắng Thiên Hạ Huyền Ca. Nhưng, cúng chỉ là có thể. Kỳ thực trong lòng Hồng\r\n\r\n    Phi, acc có thể thắng Thiên Hạ Huyền Ca chính là không tồn tại. Chính vì mẫu thuẫn tâm lý nên khi nàng nghe được những lời Ly Thương Chi Tuyết nói thì cảm thấy có chút không vừa ý, rồi lại mang theo một ít hy vọng.\r\n\r\n    [Ly Thương Chi Tuyết]: Như thế nào? Không vui?\r\n\r\n    Hồng Phi tuy kinh ngạc vì hắn quá mẫn cảm, bất quá ngay lập tức hồi phục, đánh ra một hàng chữ.\r\n\r\n    [Tiểu Tước Ưu Thương]: Đâu có, ta nói sai rồi, người có thể thắng Thiên Hạ Huyền Ca tất nhiên là có, tỷ như chủ nhân ngài….\r\n\r\n    Lập tức siểm nịnh một phen, chuyển rời sự chú ý của hắn.\r\n\r\n    [Ly Thương Chi Tuyết]: Thích lễ vật ta đưa cho ngươi không?\r\n\r\n    Hồng Phi sửng sốt, đoạt chỗ luyện cấp của Thiên Hạ Huyền Ca, làm cho hắn không thể luyện cấp, cư nhiên là lễ vật hắn đưa cho nàng.\r\n\r\n    [Tiểu Tước Ưu Thương]: Vì cái gì?\r\n\r\n    [Ly Thương Chi Tuyết]: Ngươi chỉ cần nói cho ta biết ngươi có thích hay không là được, không cho phép nói dối, người hầu lừa chủ nhân, chính là phải chịu trừng phạt.\r\n\r\n    Trừng phạt? Lão Đại lão Nhị lão Tam đứng sau Hồng Phi cười ha hả.\r\n\r\n    Trừng phạt nha… hơn nữa là chủ nhân đối với người hầu, làm cho người ta nghĩ đến loại phương thức tà ác.\r\n\r\n    Hồng Phi mặt đỏ bừng.\r\n\r\n    [Tiểu Tước Ưu Thương]: ….. Thích…..\r\n\r\n    [Ly Thương Chi Tuyết]: Vậy thì tốt.\r\n\r\n    Trong khoảng thời gian ngắn, giống như có chút ám muội. Hồng Phi cũng không muốn tiếp tục dây dưa, chỉ tuỳ tiện chuyển sang một đề tài khác.\r\n\r\n    [Tiểu Tước Ưu Thương]: Ngươi trước thêm Thiên Hạ Huyền Ca làm hảo hữu, không dùng acc chính của mình chứ?\r\n\r\n    [Ly Thương Chi Tuyết]: Đương nhiên.\r\n\r\n    [Ly Thương Chi Tuyết]: Ta lập một acc mới, lấy tên…. Thiên Thượng Hồng Phi 2.\r\n\r\n    Phốc… Hồng Phi đang uống cà phê phun bằng sạch.\r\n\r\n    <\/div>","title":"Chương 10"}