{"text":"﻿    Đối diện với phản ứng của Lãnh Như Băng, Ưu Vô Song sớm đã liệu được, sở dĩ nàng nói như vậy, chỉ vì để không khí không gượng gạo như khi nãy.\r\n\r\n    Nàng không muốn lần nữa kích nộ Lãnh Như Băng, liền thở dài, bộ dạng khó xử nói: “Lãnh Như Băng, ngươi hà tất như vậy? Ta không đáng để ngươi vì ta mà làm vậy, ngươi nên biết, ta đã hạ sinh hài tử của Lãnh Như Tuyết, ta đã là người nữ nhân không trinh khiết, ta như vậy, sao xứng với ngươi?”\r\n\r\n    Nghe thấy những lời này của Ưu Vô Song, Lãnh Như Băng vội quay đầu lại, hai mắt lặng lẽ nhìn Ưu Vô Song, bên trong ánh mắt thoắt ẩn sự vui mừng, nói: “Song Nhi, nàng là vì điều này mới cự tuyệt ta sao?”\r\n\r\n    Ưu Vô Song sợ hắn ta kích động lại làm ra việc gì với mình, nàng bất giác lùi lại vài bước, giữ khoảng cách với Lãnh Như Băng.\r\n\r\n    Cúi đầu, bộ dạng bi thương nói: “Lãnh Như Băng, nếu như ta nói ta yêu ngươi, ngươi nhất định không tin! Không sai, người ta yêu là Lãnh Như Tuyết, nhưng mà hắn lại từng tổn hại ta rất sâu, trong lúc ta đã từ bỏ hắn, hắn lại ép ta trở về thất vương phủ! Lãnh Như Băng, nếu như có lựa chọn, ta sẽ không trở về, ngươi cũng biết, ta cư nhiên khi ấy lựa chọn rời khỏi, thì đã hạ quyết tâm một dao cắt làm hai với hắn! Lần này, ta bị ép trở về thất vương phủ, thực sự không phải là do ta muốn, nhưng mà, suy cho cùng ta là người của hắn, và cũng có hài tử, đối diện một vương gia như hắn, ta có thể làm được gì?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nói rồi, Ưu Vô Song từ từ ngẩn đầu, hai dòng lệ, từ từ lăn dài trên má.\r\n\r\n    Nhìn bộ dạng bi thiết của Ưu Vô Song, lòng Lãnh Như Băng bỗng thắt lại, hắn ta vội nói: “Song Nhi, nàng biết là ta vốn không để tâm những điều này! Chỉ cần nàng nguyện ý rời khỏi Lãnh Như Tuyết, trở về bên cạnh ta, ta đồng ý với nàng, sau này ta nhất định sẽ yêu thương nàng!”\r\n\r\n    Ưu Vô Song cười thê lương, liếc mắt nhìn xung quanh, u u nói: “Lãnh Như Băng, ngươi giam lỏng ta ở đây gọi là yêu ta sao? Ta không muốn ở cùng ngươi, cả đời sống cuộc sống không dám gặp người, những thứ ấy, không phải là điều ta muốn, ngươi có biết không?”\r\n\r\n    Lãnh Như Băng thấy Ưu Vô Song không tin lời hắn ta, bất giác trong lòng nóng vội, nói: “Song Nhi, nàng hãy tin ta, giam lỏng nàng ở đây, là ý của mẫu hậu ta, ta không hề muốn như vậy, chỉ là bây giờ, tạm thời phải vậy, đợi khi đại cuộc đã định, nàng sẽ trở thành hoàng hậu của ta!”\r\n\r\n    Ưu Vô Song trong lòng cười lạnh, biểu tình lại cực kì ai oán, nàng cúi mâu, u u nói: “Lãnh Như Băng, ngươi đừng quên, ta đã là người không trinh bạch, mẫu hậu ngươi tuyệt đối không đồng ý ngươi làm như vậy!”\r\n\r\n    Dứt lời, Ưu Vô Song lại thở dài, ngữ khí vô cùng u oán nói: “Mẫu hậu ngươi sao đồng ý cho ngươi lập một người nữ nhân không trinh bạch từng sinh hài tử trở thành hoàng hậu một nước? Đừng nói hoàng hậu, có lẽ, ta ngay cả làm thị nhân của ngươi, trong mắt mẫu hậu ngươi, cũng không đủ tư cách!”\r\n\r\n    Hai mi Lãnh Như Băng khẽ chau lại, ánh mắt hắn ta nhìn chằm chằm Ưu Vô Song, trong mắt thoáng tia nhiệt thiết, nói: “Song Nhi, nàng yên tâm, ta tự có cách để mẫu hậu ta đồng ý, chỉ là, những ngày này, tạm thời ủy khuất nàng rồi!”\r\n\r\n    Ánh mắt Ưu Vô Song thoáng qua tia thất vọng, nàng vốn dĩ muốn Lãnh Như Băng trực tiếp đưa nàng về phủ thái tử, nhưng Lãnh Như Băng lại không làm vậy, thật là khiến nàng thất vọng.\r\n\r\n    Nhưng nàng cũng không dám biểu hiện quá rõ ràng, sợ Lãnh Như Băng hoài nghi, chỉ còn cách nói: “Lãnh Như Băng, ta một mình bị nhốt trong này thật sự rất buồn, lúc ngươi không ở đây, ta có thể ra ngoài đi dạo trong cung cho khuây khỏa được không?”\r\n\r\n    Nói rồi, Ưu Vô Song dùng ánh mắt đáng thương nhìn Lãnh Như Băng, trong ánh mắt mang sự ai oán và khẩn cầu.\r\n\r\n    Lãnh Như Băng nhìn nàng, lòng khẽ do dự.\r\n\r\n    Hắn ta trì trệ một lúc, phát hiện bản thân thật sự không thể cự tuyệt yêu cầu của nàng, lại nghĩ tới nay cả hoàng cung đều đã bị hắn ta và mẫu hậu khống chế trong tay, nhất thời liền đáp: “Được, nhưng mà bay giờ trong cung thập phần không thái bình, nàng cần phải ra ngoài cùng người hầu hạ nàng trong cung, không được đơn độc ra ngoài, biết chưa?”\r\n\r\n    Nghe thấy Lãnh Như Băng đáp ứng yêu cầu của mình, trong lòng Ưu Vô Song vui mừng, trên mặt nàng nở nụ cười mừng rỡ: “Cảm ơn ngươi, Lãnh Như Băng!”\r\n\r\n    Lãnh Như Băng nhìn nụ cười tươi sáng trên mặt nàng mà ngẩn ra, trong lòng đột nhiên vô cớ ấm áp.\r\n\r\n    Hắn ta phát hiện, hắn ta rất thích nhìn thấy nụ cười vui vẻ của nàng, nhìn nụ cười tươi sáng của nàng, khiến con tim ưu muộn của hắn ta cũng trở nên vui vẻ hẳn.\r\n\r\n    Hắn ta bất giác đưa tay, chạm vào khuôn mặt Ưu Vô Song.\r\n\r\n    Hành động đột ngột này của hắn ta, khiến lòng Ưu Vô Song kinh hãi, nụ cười trên mặt vì thế mà sững lại.\r\n\r\n    Lãnh Như Băng tự khắc phát giác sự lạ thường của nàng, nhìn sự sợ hãi thoáng qua trong mắt nàng, lòng hắn ta bất giác trầm xuống.\r\n\r\n    Nàng đang sợ hắn ta, là vì hành động khi nãy của hắn ta đối với nàng khiến lòng nàng sợ hãi, hay là trong lòng nàng, căn bản không nguyện ý bị hắn ta chạm vào?\r\n\r\n    Hay hoặc là, những gì khi nãy nàng nói với hắn ta, toàn bộ đều là giả, trong lòng nàng, vẫn không từ bỏ Lãnh Như Tuyết, chỉ là lừa hắn ta?\r\n\r\n    Nghĩ tới đây, tuấn nhan vốn đã trở nên ôn nhu kia, phút chốc khẽ trầm xuống.\r\n\r\n    Ưu Vô Song nhìn thấy sắc mặt Lãnh Như Băng phút chốc trầm xuống, bất giác thầm hét lên tiếng không ổn, nhưng biểu tình khi nãy của nàng quá rõ ràng, nhất thời không thay đổi kịp, chỉ có thể sững người ở đấy, gượng gạo nhìn Lãnh Như Băng.\r\n\r\n    Lãnh Như Băng sắc mặt ngày càng thay đổi, qua một lúc lâu, sắc mặt mới dần dần dịu xuống, hắn ta nhìn Ưu Vô Song, thở dài một tiếng, nói: “Song Nhi, ta biết nàng nhất thời khó mà chấp nhận ta, nhưng mà ta sẽ đợi, đợi đến ngày nàng chấp nhận ta!”\r\n\r\n    Nói rồi, hắn ta lấy từ trong người ra một mảnh vải nhỏ, sau đó nhẹ nhàng đặt xuống chiếc bàn gỗ đệm tím bên cạnh, lại nói: “Song Nhi, nàng còn nhớ mảnh vải này không? Vào đêm tuyết đó, trong cơn hôn mê, nàng kéo ta lại, không để ta rời khỏi, khi ấy, ta đã quyết định nhất định phải đoạt lại nàng từ trong tay Lãnh Như Tuyết, nhưng điều ta không ngờ là sau này nàng cư nhiên yêu Lãnh Như Tuyết!”\r\n\r\n    Dứt lời, đôi mâu đen thâm trầm của Lãnh Như Băng thoáng qua tia đau khổ, hắn ta không nhìn Ưu Vô Song, mà chỉ quyến luyến vuốt ve mảnh vải trên bàn, thầm nói: “Nàng sao có thể yêu Lãnh Như Tuyết? Sao nàng có thể quên lời hứa trong đêm tuyết ấy của chúng ta? Song Nhi, ta thật sự rất hối hận, rất hối hận, nàng biết không? Nếu như khi ấy trong lúc thành thân, ta vạch trần âm mưu của Ưu Lạc Nhạn, vậy thì nàng đã sớm là người của ta rồi”\r\n\r\n    Ưu Vô Song nhìn mảnh vải trên bàn, tâm tư cũng bay về năm năm trước.\r\n\r\n    Nàng đột nhiên phát hiện, kì thật vận mệnh thật sự rất biết trêu đùa người, năm năm trước trong cái đêm tuyết ấy, nàng chịu mọi hành hạ và nhục mạ của Lãnh Như Tuyết, khi ấy trong lòng nàng đối với Lãnh Như Tuyết là hận thấu xương.\r\n\r\n    Trong đêm tuyết ấy, nếu như không phải Lãnh Như Băng, có lẽ nàng sẽ bị lạnh cóng mà chết, tuy là nàng không biết vì sao Lãnh Như Băng lại xuất hiện ở thất vương phủ, việc Lãnh Như Băng đã cứu nàng một mạng là sự thật.\r\n\r\n    Và nay vận mệnh trêu ngươi, đối với người có ơn cứu mạng như Lãnh Như Băng, nàng lại không có chút cảm giác, thậm chí cảm thấy hắn ta đang diễn kịch, hơn nữa nàng căn bản là hận Lãnh Như Tuyết thấu xương như về sau lại yêu hắn!\r\n\r\n    Nhìn vẻ mặt đau khổ và hối hận của Lãnh Như Băng, trong lòng nàng đột nhiên thở dài, có lẽ, nàng và Lãnh Như Băng định sẵn là hữu duyên vô phận, việc gặp gỡ Lãnh Như Băng trong đêm tuyết ấy, nàng đều trong cơn hôn mê, nàng không hề hứa bất cứ điều gì với hắn ta, nhưng mà lại vì lần gặp gỡ ấy mà dẫn đến sự dây dưa không dứt của hôm nay!\r\n\r\n    Nàng không biết nên nói Lãnh Như Băng cố chấp, hay nên nói hắn ta quá đa tình, từ khi bắt đầu, hắn ta đã biết nàng là người của thất vương phủ, còn duyên phận của nàng và hắn ta, cũng vì thế mà chấm dứt.\r\n\r\n    Nàng không cảm thấy nàng nợ Lãnh Như Băng điều gì, đối với đau khổ của hắn ta, cố chấp của hắn ta, nàng cũng không làm được gì, nàng thừa nhận nàng ích kỉ, bởi vì, nàng chỉ muốn cùng người mình yêu và con trai của mình sống cùng nhau.\r\n\r\n    Trong phòng chìm vào tĩnh lặng, không khí cực kì nặng nề, nhìn Ưu Vô Song trầm mặc không nói gì, Lãnh Như Băng cuối cùng thất vọng cười, sau đó thu lại bàn tay vuốt ve mảnh vải, quay người từ từ đi ra ngoài cửa.\r\n\r\n    Ưu Vô Song nhìn theo bóng lưng cô độc của hắn ta, sau đó khẽ thở dài, ánh mắt rơi xuống mảnh vải trên bàn.\r\n\r\n    Nàng bước sang đấy, nhẹ nhàng mở mảnh vải ra, những nét chữ từng quen thuộc với nàng hiện ra trước mặt nàng.\r\n\r\n    Nàng còn nhớ, sau khi nàng tỉnh lại, đã từng thuận tay ném mảnh vải này ra ngoài cửa sổ, còn mảnh vải này rơi vào tay Lãnh Như Băng lúc nào, nàng không biết!\r\n\r\n    Nhìn mảnh vải không nên xuất hiện lại này, Ưu Vô Song đột nhiên nở nụ cười cay đắng.\r\n\r\n    Nếu như năm năm trước, trong đêm tuyết ấy, Lãnh Như Băng đợi nàng tỉnh lại mới rời khỏi, vậy thì mọi việc có phải sẽ khác đi? Hoặc là, trong năm năm trước, Lãnh Như Băng sớm biểu lộ tâm tích với nàng, nàng hoặc là sẽ chấp nhận hắn ta?\r\n\r\n    Nhưng mà, dù sao thì những việc này cũng đã qua đi, nàng đã yêu Lãnh Như Tuyết, mọi thứ đã không còn có thể bắt đầu lại nữa, kì thực yêu một người không khó, khó là sau khi yêu, rồi quên đi!\r\n\r\n    Ngoài cửa truyền đến tiếng bước chân, Ưu Vô Song bất động thanh sắc giấu mảnh vải đi, sau đó quay người nhìn ra ngoài cửa.\r\n\r\n    Chỉ thấy một lão ma ma dẫn theo hai cung nữ bước vào, lão ma ma ấy thái độ ngạo mạn liếc nhìn Ưu Vô Song, mặt không cảm xúc nói: “là thất vương phi phải không? Hoàng hậu nương nương gọi người đến Đông cung hỏi chuyện!”\r\n\r\n    Ưu Vô Song nhìn ba người thần sắc bất thiện trước mắt, lòng trầm xuống, thứ nên đến cuối cùng cũng đến, hoàng hậu kia, sau khi Lãnh Như Băng đến gặp nàng, cuối cùng cũng không nhịn được, đây có phải có nghĩa là ngày tháng trong cung của nàng bắt đầu trở nên nguy hiểm?\r\n\r\n    Thấy Ưu Vô Song không nói gì, ánh mắt lão ma ma thoáng qua tia không vui, không kiên nhẫn lại nói: “Thất vương phi, hoàng hậu nương nương đợi người đến hỏi chuyện đấy, người đừng lề mề nữa! Mau theo lão nô đi thôi!”\r\n\r\n    Nói rồi, không kiên nhẫn quay người đi.\r\n\r\n    Ưu Vô Song hít một hơi sâu, để tâm trạng thấp thỏm không yên của mình bình tĩnh lại, sau đó mới dang bước chân nặng nề, theo sau lưng lão ma ma đó đi ra ngoài!\r\n\r\n    Kì thực, đối với hoàng cung này, Ưu Vô Song không hề xa lạ, bởi vì, năm năm trước, nàng đã từng vào cung sống qua.\r\n\r\n    Nhưng mà, đối với hoàng hậu trong lời đồn kia, nàng chưa từng gặp qua, Đông cung mà hoàng hậu ấy ở, nàng cũng chưa đến qua.\r\n\r\n    Người trong cung đều biết rõ đạo lí giữ mình, nhìn Ưu Vô Song theo sau lưng lão ma ma đi ra ngoài, không hề có ai đến hỏi chuyện.\r\n\r\n    Có thể thấy, địa vị trong cung của lão ma ma này cũng không tầm thường, thậm chí, bà ta có thể là hồng nhân bên cạnh hoàng hậu!\r\n\r\n    Thất vương phủ.\r\n\r\n    Lãnh Như Tuyết chau hai mày, nhìn Ngạo Phong đứng cạnh hắn, trầm giọng hỏi: “Ngạo Phong, việc đã ổn thỏa chưa?”\r\n\r\n    Ngạo Phong khẽ gật đầu, nói: “Vương gia yên tâm, thư hàm đã gửi đi cả ngày lẫn đêm, rất nhanh Lí tướng quân sẽ nhận được!”\r\n\r\n    Lãnh Như Tuyết khẽ gật đầu, hắn ta trầm ngâm một lúc, quay đầu sang phía Lãnh Như Phong hỏi: “Lục hoàng huynh, hôn sự của huynh và Mạc Nhã chuẩn bị thế nào rồi?”\r\n\r\n    Lãnh Như Phong có chút đau đầu sờ trán, đau khổ nhìn Lãnh Như Tuyết, nói: “Như Tuyết, nếu như có được lựa chọn, ta thật sự không muốn thành thân cùng người nữ nhân hung dữ ấy! Nhìn bộ dạng nàng ta, có chỗ nàng giống một vương phi?”\r\n\r\n    Ánh mắt Lãnh Như Tuyết thoáng qua tia khác lạ, đột nhiên cười nhẹ một tiếng, nói: “lục hoàng huyng, kì thực bây giờ Mạc Nhã không phải không phản đối thành thân với huynh sao? Nếu như đã vậy, huynh có gì phải phiền não? Không lẽ, trong lòng huynh còn nhớ nhung Song Nhi?”\r\n\r\n    Lãnh Như Phong trừng mắt tức giận nhìn Lãnh Như Tuyết, tức giận nói: “Như Tuyết, đệ đang nói chuyện quái quỷ gì vậy? Ta đối với Vô Song, bây giờ chỉ có tình huynh muội, không lẽ, ngay cả đệ cũng không tin ta sao?”\r\n\r\n    Lời của Lãnh Như Tuyết thật sự khiến hắn ta phẫn nộ, hắn ta không phủ nhận, năm năm trước, hắn ta thật sự rất yêu Ưu Vô Song, nhưng mà đó đã là chuyện năm năm trước, lần này, Ưu Vô Song lần nữa xuất hiện, hơn nữa còn hạ sinh con trai của đệ đệ mình, cho nên hắn ta đã hoàn toàn từ bỏ Ưu Vô Song.\r\n\r\n    Nhưng bây giờ, bị thân đệ đệ của mình hoài nghi, hắn ta thật sự rất phẫn nộ.\r\n\r\n    Lãnh Như Tuyết khẽ mỉm cười, nói: “lục hoàng huynh không cần tức giận, đệ sao lại không tin lục hoàng huynh? Kì thực, điều Như Tuyết muốn nói là, Mạc Nhã là một nữ nhân tốt hiếm có, khó khăn lắm nàng ta đã thay đổi thái độ đối với lục hoàng huynh, lục hoàng huynh không thể bỏ lỡ đâu!”\r\n\r\n    Nghe thấy lời của Lãnh Như Tuyết, thái độ trên mặt Lãnh Như Phong trở nên cúi đầu than thở, hắn ta liếc nhìn Lãnh Như Tuyết, nói: “Nàng ta tốt? Nàng ta bây giờ thật sự không phản đối việc thành thân với ta, nhưng nàng ta lại đuổi hết tất cả mĩ nhân trong phủ của ta! Nàng ta như vậy mà gọi là tốt sao?”\r\n\r\n    Nghe thấy lời của Lãnh Như Phong, Lãnh Như Tuyết không nhịn được khẽ cười thành tiếng, nói: “Không lẽ lục hoàng huynh không nỡ bỏ mĩ nhân trong phủ?”\r\n\r\n    Lãnh Như Phong trầm mặc không nói gì, nhưng mà sự tiếc nuối trong ánh mắt lại vô cùng rõ ràng, những mĩ nhân ấy là bao nhiêu năm qua hắn ta tốn hết tâm tư mới thu thập được, cứ như vậy bị Mạc Nhã đuổi khỏi phủ, trong lòng hắn ta đương nhiên không nỡ.\r\n\r\n    Nhưng mà nếu như không tặng hết những mĩ nhân ấy đi, thì Mạc Nhã người nữ nhân bướng bỉnh này lại muốn gây sự với hắn ta, hễ nghĩ tới người nữ nhân chua ngoa ấy, đầu hắn ta lại đau, tính khí của người nữ nhân đó không phải người thường có thể chịu được, nàng ta đến phủ hắn ta ở mấy ngày, thì đã làm cho cả lục vương phủ hắn ta gà bay chó chạy, ngày ngày có mĩ nhân đến tìm hắn ta kể khổ.\r\n\r\n    Cho nên, hắn ta mới không thể không chạy đến chỗ Lãnh Như Tuyết trốn nạn!\r\n\r\n    Hắn ta nghĩ sao cũng không hiểu, khi ấy Mạc Nhã thích Lãnh Như Tuyết, là ở trong thất vương phủ, nàng ta khi đó sao nghe lời thế? Bây giờ đổi lại là hắn ta, thì thành bộ dạng chua ngoa, thực là khiến hắn ta vừa đau đầu vừa không hiểu!\r\n\r\n    Lãnh Như Tuyết không hề bỏ lỡ biểu tình nào của Lãnh Như Phong, hắn khẽ mỉm cười, sau đó nghiêm mặt, lại nói: “Lục hoàng huynh, dù cho huynh có không nỡ các mĩ nhân đó, cũng phải đuổi họ ra khỏi phủ thành thân cùng Mạc Nhã! Huynh biết bây giờ Song Nhi bị hoàng hậu và Lãnh Như Băng giam lỏng trong cung, huynh và Mạc Nhã thành thân, là cơ hội duy nhất chúng ta gặp được phụ hoàng!”\r\n\r\n    Lãnh Như Phong trầm mặc không nói gì, hắn ta tuy cực kì không nỡ đối với các mĩ nhân trong phủ, nhưng hắn ta suy cho cùng cũng là người phân rõ được đại cục, hắn ta cũng biết tính nghiêm trọng của sự việc, nếu như không phải vì lo nghĩ cho đại cục, hắn ta kì thực không muốn cưới Mạc Nhã người nữ nhân chua ngoa ấy về phủ, bởi vì, những việc nàng ta làm thật sự khiến hắn ta đau đầu!\r\n\r\n    Nhưng bây giờ thế cục đã không cho phép hắn ta suy nghĩ những việc này nữa, bởi vì hắn ta cần phải giúp Lãnh Như Tuyết, cứu Ưu Vô Song từ trong cung ra, nếu không, kế hoạch sau này, sẽ vì việc Ưu Vô Song rơi vào tay Lãnh Như Băng mà mà gặp trở ngại!\r\n\r\n    Thấy thái độ nghiêm trọng của Lãnh Như Tuyết, Lãnh Như Phong cũng nghiêm mặt lại, nói: “Điểm này đệ có thể yên tâm, hôn sự của ta và Mạc Nhã, sẽ chiếu theo kế hoạch mà tiến hành, còn có vài ngày nữa người thân của Mạc Nhã sẽ đến kinh thành, đến khi đó, chúng ta có thể nhân cơ hội này tiến cung gặp phụ hoàng!”\r\n\r\n    Lãnh Như Tuyết khẽ gật đầu, sau đó quay đầu nói với Ngạo Phong: “Ngạo Phong, ngươi hãy đi chuẩn bị mọi thứ, đón đầu cùng Lí tướng quân, hãy nhớ, việc Lí tướng quân trở về kinh thành, nhất thiết không được để lộ! Nếu không, Lãnh Như Băng có sự chuẩn bị, mọi việc chúng ta làm sẽ uổng công!”\r\n\r\n    Biểu tình Ngạo Phong nghiêm trọng gật gật đầu, sau đó quay người bước ra ngoài.\r\n\r\n    Đợi sau khi Ngạo Phong rời khỏi, Lãnh Như Tuyết khẽ thở dài, mâu đen thâm trầm nhuốm một lớp lo âu.\r\n\r\n    Ưu Vô Song vào cung đã mấy ngày rồi, bây giờ cả hoàng cung bị hoàng hậu khống chế trong tay, hắn một chút cũng không dò la được tin tức của nàng, điều này thật sự khiến hắn rất lo.\r\n\r\n    Lãnh Như Phong thấy sắc mặt Lãnh Như Tuyết lo âu, biết là hắn đang lo lắng cho Ưu Vô Song, liền nói: “Như Tuyết, đệ yên tâm, Lãnh Như Băng bây giờ sẽ không làm hại Vô Song, dù sao Vô Song đối với họ mà nói, là một con cờ không dễ có! Dù sao đi nữa với bàn tính như ý của họ mà xem thì không phải họ còn lợi dụng Vô Song để ép đệ sao?”\r\n\r\n    Lãnh Như Tuyết tự khắc biết Lãnh Như Băng và hoàng hậu tạm thời sẽ không gây ra bất cứ tổn hại cho Ưu Vô Song, nhưng người yêu rơi vào tay người khác, sao hắn có thể không lo lắng được?\r\n\r\n    Hơn nữa, nếu như bị Lãnh Như Băng biết được, hắn đã lén điều binh lực ở biên cương về, vậy thì tình cảnh của Ưu Vô Song sẽ nguy hiểm rồi!","title":"Vương Phi Của Bạo Vương - Chương 84"}