{"text":"﻿    Chương 42: Ba hạt ngọc\r\n\r\n    Tô Tĩnh Văn còn chưa đến hỏi Lý Mộ Mai thì một người phụ nữkhác không ngờ gọi điện thoại cho nàng. Người phụ nữ này không phải là ai khác, chính là Ninh Khinh Tuyết người đã kết hôn với Diệp Mặc.\r\n\r\n    Tô Tĩnh Văn đương nhiên biết Ninh Khinh Tuyết tại sao phải cùng Diệp Mặc kết hôn, nhưng trực giác của phụ nữ làm cho nàng cảm thấy Ninh Khinh Tuyết đối với cô cũng không có thiện cảm cho lắm, vì sao Ninh Khinh Tuyết lại gọi điện thoại cho nàng?\r\n\r\n    Khi Tô Tĩnh Văn tới một quán cà phê nhỏ, Ninh Khinh Tuyết đã chờthật lâu. Thấy Tô Tĩnh Văn tiến vào, Ninh Khinh Tuyết vội vàng đứng lên.\r\n\r\n    - Khinh Tuyết, cô tìm tôi?\r\n\r\n    Tô Tĩnh Văn thấy Ninh Khinh Tuyết, liền vội vàng hỏi.\r\n\r\n    - Đúng vậy, Tĩnh Văn, ngồi đi. Cô muốn uống chút gì không?\r\n\r\n    Ninh Khinh Tuyết thuận miệng hỏi.\r\n\r\n    - Tôi không thích uống cà phê, lấy cốc nước trái cây đi.\r\n\r\n    Tô Tĩnh Văn nói xong, mới phát hiện trước mặt Ninh Khinh Tuyết cũng là một ly nước trái cây.\r\n\r\n    Hai người ở bên trong quán cà phê uống nước trái cây, quả thật cóchút buồn cười.\r\n\r\n    - Khinh Tuyết, cái kia, các cô vẫn sống tốt chứ...\r\n\r\n    Tô Tĩnh Văn vốn muốn hỏi một chút xem Diệp Mặc có khỏe haykhông, nhưng lời nói đến bên miệng liền biến thành các cô.\r\n\r\n    - A, cũng được ...\r\n\r\n    Ninh Khinh Tuyết uống một ngụm nước trái cây, bộ dạng có chút không biết phải nói như thế nào, một lát sau mới lấy lại bình tĩnh nói:\r\n\r\n    - Tĩnh Văn, kỳ thật có một việc, tôi muốn, tôi muốn nhờ cô giúp một chuyện, chỉ có điều, cái kia...\r\n\r\n    Cứ như vậy cái kia nửa ngày, Ninh Khinh Tuyết còn không đem mục đích của chính mình nói ra, dường như khó có thể mở miệng.\r\n\r\n    - Khinh Tuyết, có gì cô cứ nói thẳng đi, hơn nữa Mộ Mai là bạn tốt của tôi, cô ấy lại là em họ cô, tuy rằng chúng ta trước kia không quen biết, nhưng tôi nghĩ về sau hẳn là sẽ quen biết thôi.\r\n\r\n    Tô Tĩnh Văn ý tứ rất rõ ràng, mọi người đã không phải là người xa lạ rồi, có gì khó nói đâu?\r\n\r\n    - Vậy tôi nói thẳng vậy, cô có thể nói cho tôi biết chuyện về Diệp Mặc hay không? Còn có...\r\n\r\n    Ninh Khinh Tuyết nói phân nửa, nhưng câu sau vẫn là nói không ra lời.\r\n\r\n    Tô Tĩnh Văn tự nhiên cười nói:\r\n\r\n    - Kỳ thật điều này cũng không có gì, tôi quen biết Diệp Mặc rất ngẫu nhiên đấy, hắn bị mang vào đồn Cảnh Sát, tôi đi nộp tiền bảo lãnh hắn ra. Sở dĩ nộp tiền bảo lãnh hắn ra, là vì tôi luôn thấy hắn thật giống một người mà tôi quen, sau lại mới biết không phải. Sau đó hai người ăn cơm, tiếp đó tôi mời hắn tham gia bữa tiệc sinh nhật của tôi\r\n\r\n    Tô Tĩnh Văn cũng không nói gì về việc Diệp Mặc giống đại sư bán bùa cho cô, dù sao Ninh Khinh Tuyết và Lý Mộ Mai đều biểu hiện rất không tin loại mê tín này, nên không nhất thiết nói ra chuyện này.\r\n\r\n    Không ngờ hắn còn bị bắt vào đồn Cảnh Sát, không biết là vìchuyện gì, tuy nhiên Ninh Khinh Tuyết không hỏi lại, mà tiếp tục nói:\r\n\r\n    - Tĩnh Văn, cái kia, lần trước Diệp Mặc đi tham gia sinh nhật của cô, hắn tặng cho cô một chiếc lắc tay, nếu cô không thích, tôi muốn, tôi muốn...\r\n\r\n    Ninh Khinh Tuyết thật sự xấu hổ nếu nói ra cô muốn Tô Tĩnh Văn đem chiếc lắc tay tặng cho cô, dù sao đồ vật này là do Diệp Mặc tặng cho Tô Tĩnh Văn. Nếu không phải cô nghe Lý Mộ Mai nói Diệp Mặc và Tô Tĩnh Văn chỉ có vài lần giao tình, cô dù muốn có chiếc lắc tay kia cũng sẽ không tới nơi này mở miệng hỏi Tô Tĩnh Văn. Hơn nữa hiện tại Tô Tĩnh Văn cũng đã thừa nhận, cô và Diệp Mặc chỉ có kết giao hời hợt, Ninh Khinh Tuyết này mới mở miệng, nhưng lời nói đến bên miệng, vẫn nói không nên lời.\r\n\r\n    Ninh Khinh Tuyết tuy rằng không nói ra, nhưng Tô Tĩnh Văn lại hiểu. Ninh Khinh Tuyết hẳn là muốn chiếc lắc tay này của cô, chẳng lẽ giữa cô ta và Diệp Mặc đúng là đã nảy sinh cảm tình? Không đúng, nếu là sinh ra cảm tình, thứ này Diệp Mặc nếu có thể làm cho mình, đương nhiên cũng có thể làm cho cô ấy. Vậy Ninh Khinh Tuyết cần chiếc lắc tay của mình để làm gì?\r\n\r\n    Nói thật, Diệp Mặc tặng cho cô chiếc lắc tay được làm thủ công không đẹp cho lắm, nhưng Tô Tĩnh Văn sở dĩ thích chiếc lắc tay này là vì cô cảm giác được tình bạn giữa cô và Diệp Mặc là thuần khiết nhất, Diệp Mặc là một người bạn làm cho nàng cảm thấy rất yên tâm, tuy rằng số lần gặp mặt không nhiều, nhưng chưa bao giờ cóthứ gì tạp nham trộn lẫn vào.\r\n\r\n    Chỉ là hôm nay Tô Tĩnh Văn nghe lời Tô Mi, lại kết hợp với thái độ của Vân Băng đối với Diệp Mặc, làm cho nàng cũng có một ít mêhoặc, cô hiện tại cũng không biết Diệp Mặc rốt cuộc là dạng người gì. Tuy rằng cô tin tưởng Diệp Mặc, nhưng ở sâu trong nội tâm vẫn còn có chút do dự.\r\n\r\n    - Diệp Mặc có khỏe không?\r\n\r\n    Tô Tĩnh Văn không trực tiếp trả lời Ninh Khinh Tuyết mà hỏi một câu không có điểm tương đồng.\r\n\r\n    Ninh Khinh Tuyết vốn cho là Tô Tĩnh Văn sẽ nói trở về nhà tìm xem, hoặc là sẽ nói không biết vứt ở chỗ nào rồi. Cô không tin TôTĩnh Văn sẽ mang theo trên tay chiếc lắc tay thô kệch mà Diệp Mặc tặng. Cô cho rằng chiếc lắc tay kia đối với Tô Tĩnh Văn mà nói, cócũng được, không có cũng không thành vấn đề, cho nên cô mới cóthể mở miệng xin nó. Nhưng không nghĩ tới Tô Tĩnh Văn lại trực tiếp hỏi sự tình Diệp Mặc, làm cho nàng có chút trở tay không kịp.\r\n\r\n    - Diệp Mặc đi rồi, hắn hẳn là đã rời khỏi Ninh Hải, đi tới nơi nào, tôi hiện tại cũng không biết, tôi vài ngày nay đã không thấy hắn. Buổi tối tôi và Mộ Mai cũng sẽ rời khỏi Ninh Hải, tôi phải đi Du Châu.\r\n\r\n    Ninh Khinh Tuyết rất nhanh liền phản ứng lại, nói cho Tô Tĩnh Văn biết mình cũng sắp rời khỏi Ninh Hải.\r\n\r\n    - Diệp Mặc đã đi rồi? Hắn còn chưa tốt nghiệp mà.\r\n\r\n    Tô Tĩnh Văn có chút kinh ngạc nói. Tuy nhiên rất nhanh liền phản ứng, từ miệng Tô Mi cô đã biết Diệp Mặc đã tồn tại ở đại học Ninh Hải như thế nào rồi, cho dù học xong bốn năm đại học cũng không có cách nào tốt nghiệp.\r\n\r\n    Tô Tĩnh Văn bỗng nhiên cười cười, không trả lời Ninh Khinh Tuyết, mà là nói thẳng:\r\n\r\n    - Kỳ thật cái lắc tay đó cũng không tệ lắm, tôi cũng có chút thích. Cô là vợ hắn, chẳng lẽ muốn một cái lắc tay, hắn còn không cho côsao? Nếu cô nói cho tôi biết cô vì sao cần cái lắc tay đó, có lẽ tôi cóthể cho cô một nửa.\r\n\r\n    Ninh Khinh Tuyết đương nhiên nghe ra sự cố ý trong lời nói của TôTĩnh Văn, tuy nhiên cô vẫn trả lời:\r\n\r\n    - Cô biết tôi cùng Diệp Mặc kết hôn là vì che dấu tai mắt người khác, chỉ có điều không ngờ tới hiện tại không cần. Thời điểm Diệp Mặc ra đi, cũng không đưa cái gì cho tôi, hơn nữa tôi cảm thấy cólỗi đối với hắn, cho nên, cho nên...\r\n\r\n    Ninh Khinh muốn giữ tại chiếc lắc tay nguyên nhân chính là, côbỗng nhiên có chút hâm mộ việc Diệp Mặc tặng cho Tô Tĩnh Văn chiếc lắc tay. Hơn nữa cái lắc tay đó cũng không đẹp, người có tiền như Tô Tĩnh Văn chắc chắn sẽ không thích, nói không chừng đãvứt ở xó nào rồi cũng nên. Nếu Tô Tĩnh Văn không thích, mình xin lại hẳn là cũng không có vấn đề gì.\r\n\r\n    Tuy nhiên nàng đã giấu đi một việc quan trọng đó chính là Diệp Mặc mặc dù không có đưa cái gì cho nàng, nhưng trước khi đi hắn quá vội vàng nên đã đem hòm thuốc nhỏ để lại. Đương nhiên lời này cô sẽ không nói ra, hòm thuốc nhỏ đã thành báu vật của riêng cô.\r\n\r\n    - Chiếc lắc ở trên tay của tôi...\r\n\r\n    Tô Tĩnh Văn nói xong lấy xuống chiếc lắc. Cô cảm thấy Ninh Khinh Tuyết sở dĩ cảm thấy rất có lỗi Diệp Mặc, là vì cô lợi dụng Diệp Mặc. Kỳ thật Ninh Khinh Tuyết cũng là một người đáng thương, xem ra Diệp Mặc đối với cô ấy cũng rất tức giận, thời điểm ra đi ngay cảcâu chào hỏi cũng không nói.\r\n\r\n    - A...\r\n\r\n    Ninh Khinh Tuyết a một tiếng, cô thật không ngờ, Tô Tĩnh Văn sẽ đem chiếc lắc Diệp Mặc tặng mang ở trên tay của mình, nó làm cho cô có chút trở tay không kịp. Điều này nói rõ cái gì, chứng tỏ TôTĩnh Văn rất thích chiếc lắc tay này, mà không giống như điều nàng nghĩ, căn bản cũng không biết mất đi đâu. Đột nhiên, Ninh Khinh Tuyết trong lòng không ngờ dâng lên một loại cảm xúc khó hiểu, khiến chính cô cũng có chút cảm xúc không rõ là dạng gì.\r\n\r\n    - Tôi cho cô ba viên ngọc châu nhé, những thứ này đều là Diệp Mặc tự mình làm đấy, tự cô mang về dùng sợi dây luồn vào là được.\r\n\r\n    Tô Tĩnh Văn nói xong, mở chiếc lắc trong tay mình ra, cầm ba hạt ngọc đưa cho Ninh Khinh Tuyết.\r\n\r\n    Nếu buổi trưa, cô không nghe thấy Vân Băng mắng Diệp Mặc trước mặt nàngnếu không nghe được điều Tô Mi nói với nàng, có lẽ côcòn không muốn đem ba hạt ngọc trên chiếc lắc trong tay mình cho Ninh Khinh Tuyết. Nhưng từ lúc bản thân đã trải qua hai chuyện này, cô dường như có một loại cảm giác, hạt ngọc trong tay mình đã không nặng như vậy nữa rồi.\r\n\r\n    Hiện giờ khi Ninh Khinh Tuyết hỏi đến, cô tháo ba viên cho nàng. Về phần tại sao phải giữ lại ba viên, có lẽ là vì kỷ niệm một phần tình bạn hồn nhiên. Sau khi trở về, có lẽ cô sẽ đem chiếc lắc tay cóba hạt ngọc còn lại cất đi, không mang theo trên tay nữa.<\/div><\/div>","title":"Chương 42: Ba hạt ngọc"}