{"text":"﻿    Chương 295: Nguy hiểm\r\n\r\n    Nhưng điều này cũng làm cho Diệp Mặc trở lên cảnh giác hơn. Mặc dù hắn là người Tu Chân, Tiên Thiên chiếm ưu thế, nếu phải đối mặt với sự bao vây của rất nhiều người. Phi kiếm của hắn tuy rất lợi hại nhưng cũng không thể chịu nổi nhiều người. Đến một ngày chân nguyên của hắn dùng hết thì cũng chính là lúc hắn lâm vào bước đường cùng.\r\n\r\n    Diệp Mặc cũng biết chân nguyên hôm nay dùng nhiều như vậy cũng có liên quan tới bốn tên sát thủ này. Nếu bốn tên sát thủ này đứng trước mặt của hắn thì có lẽ hắn cũng không dùng nhiều chân nguyên như vậy. Nhưng đây cũng không phải là kiếm cớ.\r\n\r\n    Tra Như Long nhìn thấy Diệp Mặc và Đổng Cầm ngồi xuống, trong mắt lộ ra chút vui mừng, y lập tức cười ha ha:\r\n\r\n    - Nào, để tôi rót trà…\r\n\r\n    Vốn ở trong ám hiệu, Tra Như Long phải nói ra bốn chữ này, tiếp theo chờ cho sát thủ động thủ, y sẽ đứng bên cạnh hỗ trợ. Nhưng sau khi yn nói xong ám hiệu rót trà thì lại không có chút động tác gì cả.\r\n\r\n    Thoáng qua một chút, sắc mặt Tra Như Long có vẻ khó coi, chuyện gì xảy ra thế này? Lẽ nào người này thực sự là địa sát hay sao? Không đúng. Người mạo nhận Trần Thanh trong đó rất giống Diệp Mặc.\r\n\r\n    Diệp Mặc đương nhiên là biết những suy nghĩ của Tra Như Long. Thần thức của hắn nhìn chằm chằm vào cái tên đi ra ngoài lấy \"Huyết sắc san hô\" kia. Quả nhiên là sau khi y đi vào cổng sau vẫn cứ đi một mực về phía trước, biến mất rất nhanh trong phạm vi thần thức của hắn.\r\n\r\n    Tra Như Long đứng ngồi không yên. Thấy Diệp Mặc nhìn y nên trong lòng thấy sốt ruột.\r\n\r\n    Đang lúc Diệp Mặc cho rằng \"Huyết sắc san hô\" đã không còn ở nhà Tra gia nữa, thậm chí lúc biết người của địa sát lấy đi, trong thần thức của hắn đã xuất hiện kẻ đi lấy Huyết sắc san hô. Bên cạnh gã đàn ông đó còn có hai người tu luyện võ công của cổ võ đi cùng. Một người cao nhất trong đó chính là trong tu vi Huyền cấp.\r\n\r\n    Diệp Mặc thấy gã đàn ông kia ôm trong lòng ngực một chiếc hộp ngọc rất to. Trong lòng vui mừng, không ngờ đó là Huyết sắc san hô. Thời điểm hắn tới nhà Tra gia cũng thật là đúng lúc. May mắn đúng là sẽ không tới nếu cứ cứng nhắc dùng vũ lực chỉ gây rút dây động rừng. Chưa chừng Huyết sắc san hô lại bị chuyển đi đâu rồi ấy chứ.\r\n\r\n    Thật nhanh chóng. Ba người đã đến phòng khách. Diệp Mặc không chờ cái gã đàn ông đang ôm Huyết sắc san hô giao lại cho Tra Như Long, liền đứng dậy nhận lấy.\r\n\r\n    Diệp Mặc mở chiếc hộp ngọc ra, quả nhiên trong đó là một nhánh huyết sắc san hô đỏ như máu. Việc bảo quản có vẻ cũng không tồi. Hắn thở phào nhẹ nhõm. Tuy không phải là thuận lợi cho lắm nhưng Huyết sắc san hô này cuối cùng cũng đã trong tay hắn.\r\n\r\n    Thấy Huyết sắc san hô thực đã ở trong tay Diệp Mặc rồi, sắc mặt Tra Như Long lại trở lên khó coi, thậm chí nghi ngờ Địa Sát đã lừa y một phen.\r\n\r\n    Diệp Mặc lập tức thu lại Huyết sắc san hô, vật đã vào trong tay hắn thì không thể lấy ra được.\r\n\r\n    - Anh, anh cất Huyết sắc san hô ở đâu rồi?\r\n\r\n    Tra Như Long ngây người ra một hồi lâu mới phát hiện ra là không nhìn thấy chiếc hộp ngọc to ấy nữa. Chiếc hộp ngọc to như vậy tùy iện là không thấy đâu, Tra Như Long lập tức hoảng hốt vô cùng.\r\n\r\n    Diệp Mặc thản nhiên nói:\r\n\r\n    - Chúng tôi đến lấy Huyết sắc san hô. Huyết sắc san hô ông đã đưa cho tôi chứng tỏ ông làm cũng không tồi. Tôi đi đây, xin cáo từ.\r\n\r\n    Nói xong liền đứng dậy và chuẩn bị đi ra ngoài. Đổng Cầm thấy vậy vội vàng đi theo.\r\n\r\n    - Đứng lại.\r\n\r\n    Tra Như Long nóng nảy, lập tức quát.\r\n\r\n    Diệp Mặc quay đầu lại, lạnh lùng nhìn Tra Như Long:\r\n\r\n    - Tra tiên sinh, còn chuyện gì nữa vậy? Tuy ông phái người ám sát tôi, nhưng nhìn thấy Huyết sắc san hô như thế này thì tôi cũng không tính toán nữa. Nếu ông không biết điều đừng trách tôi qua cầu rút ván nhé.\r\n\r\n    - Anh, anh biết à.\r\n\r\n    Tra Như Long giờ mới hiểu từ đầu tới cuối, Diệp Mặc vốn biết mình nhận ra hắn. Người của Địa Sát bây giờ đều không động thủ nữa, Tra Như Long đã nghi là mình bị bẫy rồi.\r\n\r\n    Nghĩ đến đây, Tra Như Long liền nhấn chiếc chuông ở dưới mặt bàn, chỉ mới có vài phút thôi, thần thức của Diệp Mặc đã quét hết một lượt các trạm gác ngầm trong sân của Tra gia đều đang lần lượt tiến vào phòng khách.\r\n\r\n    Thật nhanh chóng, Diệp Mặc và Đổng Cầm bị hơn hai mươi người vây quanh. Thậm chí còn có tới năm người là ở tu vi Hoàng Cấp, còn hai người là ở tu vi Huyền Cấp. Trong một thành phố hiện đại này, có một lực lượng hùng hậu thế này thì có thể đạt được tất cả rồi.\r\n\r\n    Đổng Cầm vốn còn đang kinh ngạc vì không biết Diệp Mặc giấu Huyết sắc san hô to như vậy đi đâu rồi. Bây giờ lại nhìn thấy nhiều cao thủ như vậy đang bao vây quanh hai người họ, sắc mặt liền trắng bệch ra. Cô ấy không phải là đồ ngốc, bất kỳ ai trong số những người này, nếu không phải là bằng cách ám sát thì cô đều không phải là đối thủ của chúng. Huống hồ ở đây còn có tới hơn hai mươi người.\r\n\r\n    - Đưa huyết sắc san hô ra đây, ta sẽ tha cho các người đi.\r\n\r\n    Bây giờ Tra Như Long đang nghi ngờ liệu người của Địa Sát có phải toàn là quỷ không, đến cả bốn tên sát thủ cũng không hề động thủ, cả đến mạt cũng che kín hết lại. Ông ta không nhận ra ai tuy ông ta phải giết Diệp Mặc nhưng lại không biết Diệp Mặc đã mang Huyết sắc san hô đi đâu mất rồi. Cho nên trước khi không thấy Huyết sắc san hô thì ông ta cũng sẽ không động thủ.\r\n\r\n    Diệp Mặc nhìn Tra Như Long nói:\r\n\r\n    - Tôi có chút thắc mắc đó là sao Địa sát lại phải lấy lại Huyết sắc san hô giao cho ông? Thậm chí còn phái người giúp ông nữa. Bốn tên sát thủ kia không cần chờ tới nữa, tôi đã giết hết chúng rồi.\r\n\r\n    - Anh giết lúc nào chứ.\r\n\r\n    Tra Như Long nói theo bản năng.\r\n\r\n    Diệp Mặc cười nhạt, không nói tiếng nào.\r\n\r\n    Tra Như Long bây giờ mới thấy những suy đoán của mình là sai lầm. Địa sát không hề cấu kết với Diệp Mặc. Chỉ là không biết Diệp Mặc giết bốn tên sát thủ ấy lúc nào.\r\n\r\n    - Anh hãy đem Huyết sắc san hô ra đây cho tôi xem, hoặc là đặt nó ở trên bàn thì tôi lập tức sẽ nói cho anh biết tại sao.\r\n\r\n    Tra Như Long sắc mặt trở lên vô cùng khó coi.\r\n\r\n    Nói xong, trên mặt Tra Như Long hiện ra vẻ thâm độc\r\n\r\n    - Nếu anh không nói thì dù anh có thể thoát ra khỏi nhà của Tra gia thì tôi cũng sẽ giết sạch người nhà của anh. Tôi có thể tiêu diệt Kiều gia, hủy hoại Diệp gia nhà anh. Còn Ninh Khinh Tuyết tôi sẽ giữ lại cô ta làm trò tiêu khiển cho mình.\r\n\r\n    Ánh mắt Diệp Mặc lạnh lùng, vốn hắn không hề có ý định giết hết, nhưng Tra Như Long đã khiêu khích hắn như vậy, Tra Như Long đã chạm tới phần đối nghịch lại của hắn rồi.\r\n\r\n    Thấy ánh mắt Diệp Mặc lạnh như băng, Tra Như Long thấy cả người như run lên. Dường như ông ta cảm thấy bản thân đã làm chuyện gì đó ngu xuẩn. Quả nhiên Diệp Mặc nói lạnh tanh:\r\n\r\n    - Tên họ Tra kia, ông đã thành công chọc giận tôi rồi. Được, hôm nay tôi sẽ giết hết sạch người nhà họ Tra.\r\n\r\n    - Nói khoác.\r\n\r\n    Lúc này, tên bảo vệ Huyết sắc san hô, người Huyền cấp của cổ võ nhìn Diệp Mặc, sau đó nói với Tra Như Long:\r\n\r\n    - Chủ nhân, dù hắn giấu Huyết sắc san hô ở đâu thì cũng sẽ không thể rời khỏi phòng này. Chúng ta chỉ cần giết hắn đi, cho dù phải đào ba thước đất cũng nhất định sẽ tìm ra, hà tất phải nhiều lời với hắn. Hơn nữa, tôi cũng không tin là lột từng mảnh da của hắn thì hắn cũng sẽ không nói lời nào.\r\n\r\n    Nói xong, y lập tức nhìn Diệp Mặc chằm chằm, ánh mắt đằng đằng sát khí.\r\n\r\n    Ánh mắt Tra Như Long chợt lóe sáng lên. Trong lòng y cho rằng người vừa nói như vậy cũng rất có lý. Dù Diệp Mặc rất lợi hại nhưng hôm nay chỉ cần giết được hắn là được rồi. Nghĩ vậy y lập tức gật đầu nói:\r\n\r\n    - Cùng lên đi, giết hắn cho ta. Ta không tin Huyết sắc san hô có thể chạy ra khỏi phòng này.\r\n\r\n    Hơn hai mươi người xung quanh nghe Tra Như Long nói liền lập tức cùng nhau nhào tới. Những người này tu luyện đều là ám sát và có quan hệ với cổ võ, còn chưa tiếp cận thì đã có cảm giác một loại gió âm đang tới. Đổng Cầm ngay lập tức bị gió âm ấy làm cho cả người phát run, thậm chí cả mặt cũng trắng bệch cả ra.\r\n\r\n    Nhưng Đổng Cầm lại lập tức phát hiện ra rằng, đòn tấn công của những người này không thể chạm vào được người cô. Dường như có cái gì đó vô hình ngăn chúng lại.\r\n\r\n    Diệp Mặc lại xuất ra một trường đao của Biên Pha, trường đao cắt ngang xuống dưới, xung quanh ánh lên tia chớp hồng. Chỉ trong vài phút thôi mà hai mươi mốt người bao vây xung quanh Diệp Mặc và Đổng Cầm chỉ chừa lại người Huyền Cấp nói lúc đầu, nhưng một cánh tay trên người y đã bị chém đứt xuống.\r\n\r\n    Lúc này y cứ ngơ người ra. Cho tới bây giờ y cũng không nghĩ là một cao thủ Huyền cấp như mình cùng với nhiều người bao vây xung quanh một người trẻ tuổi như vậy trong nháy mắt gần như đã bị tiêu diệt sạch.\r\n\r\n    Tra Như Long nhìn những thi thể tanh máu khắp phòng, mặt trắng như tờ giấy. Y biết Diệp Mặc lợi hại, nhưng không ngờ rằng lại lợi hại tới mức như vậy. Y phải làm thế nào để Tra gia được sống sót bây giờ. Sớm nghe nói Tống gia vì uy hiếp Ninh Khinh Tuyết nên đã bị Diệp Mặc giết hết. Y không ngờ mình lại đi theo vết xe đổ của người khác. Y cứ cho rằng Tống gia sao có thể bì được với Tra gia chứ. Nhưng sự thật đã chứng tỏ y sai rồi. Lúc này y mới hối hận. Nhưng trên thế giới này không có bất cứ một sự hối hận nào đáng nói.\r\n\r\n    - Anh rốt cuộc đã ở tu vi gì vậy? Chẳng lẽ anh đã thành một cao thủ của Địa cấp?\r\n\r\n    Tên Huyền Cấp bị Diệp Mặc chém đứt một cánh tay, trong mắt đầy hoảng sợ, run rẩy hỏi.\r\n\r\n    Y và Tra Như Long không hề chú ý đến cái trường đao đến như thế nào. Chỉ đến khi Diệp Mặc thu trường đao về thì cả hai người mới chợt tỉnh ngộ ra. Trường đao của Diệp Mặc đã đâu mất rồi và hắn đã lấy nó ra từ đâu.\r\n\r\n    Đổng Cầm vẫn ngây người tới bây giờ mới phản ứng. Nhìn thấy thi thể và máu tanh chất đầy cô không kìm nổi sự sợ hãi, chạy qua một bên, bắt đầu nôn thốc nôn tháo. Cô cũng đã giết người nhưng đều là ám sát, chưa bao giờ nhìn thấy tình huống chết chóc tanh máu tới thế này.\r\n\r\n    Diệp Mặc không quan tâm tới Đổng Cầm mà lạnh lùng nhìn chằm chằm Tra Như Long nói:\r\n\r\n    - Trả lời tôi hai câu hỏi. Thứ nhất, Tra gia các người tại sao lại muốn ám sát tôi. Thứ hai, Địa sát tại sao lại phải để Huyết sắc san hô tại nhà Tra gia chứ? Nếu ông không nói, tôi sẽ tìm những người còn lại của nhà Tra gia đem giết sạch.\r\n\r\n    Sửng sốt một hồi lâu, Tra Như Long bỗng cươi ha hả:\r\n\r\n    - Anh sẽ đi giết sao? Tôi chờ anh tìm những người còn lại của Tra gia để giết đấy. Đi đi. Ha ha ha.\r\n\r\n    Điên rồi?\r\n\r\n    Diệp Mặc lập tức lập tức dùng một quyền đánh trúng Tra Như Long, rồi lại quay đầu lại giết nốt tên sát thủ Huyền cấp cụt tay. Sau đó mới lại hỏi lại hai câu hỏi vừa mới hỏi.\r\n\r\n    Tra Như Long mặt có chút thừ ra. Tuy nhiên đối mặt với câu hỏi của Diệp Mặc, y cũng trả lời rất nhanh:\r\n\r\n    - Là Âu Phong muốn giết anh, hắn lấy pháp khí Ngọc Nữ Bàn của nhà Tống gia, rồi tới nương nhờ nhà Tra gia chúng tôi. Một trong hai điều kiện của hắn là giết chết Diệp Mặc. Điều kiện thứ hai là tôi sẽ giới thiệu hắn đi tới một Ẩn Môn. Tôi giới thiệu hắn tới Địa Sát đồng thời đem Ngọc Nữ Bàn tặng cho Địa Sát. Mục đích của tôi chỉ cần Huyết sắc san hô mà thôi.\r\n\r\n    Diệp Mặc lại hỏi lại một lần nữa:\r\n\r\n    - Nếu Huyết sắc san hô là Tra gia các người cướp được, còn Ngọc Nữ Bàn là do Âu Phong tặng cho Tra gia nhà người thì tại sao phải đưa Huyết sắc san hô tặng cho Địa sát chứ?\r\n\r\n    - Bởi vì Vân gia này rất ngờ nghệch. Bọn chúng mời Địa Sát ra tay đối phó với Kiều Cương khiến chuyện của Huyết sắc san hô bị Địa Sát biết được. Địa Sát cam đoan sẽ không để chuyện của Huyết sắc san hô lộ ra ngoài. Hơn nữa cũng sẽ không ra tay để cướp lấy Huyết sắc san hô và thù lao chính là Ngọc Nữ Bàn.\r\n\r\n    Tra Như Long thẫn thờ trả lời.\r\n\r\n    Hóa ra là như vậy. Diệp Mặc lập tức liền hiểu ra rằng, chỉ cần Ẩn Môn không ra tay thì đúng là không có người nào có thể cướp đi Huyết sắc san hô. Nếu như Tra gia không hy sinh Ngọc Nữ Bàn, vậy thì bọn họ vốn sẽ không có cách nào giữ được Huyết sắc san hô.\r\n\r\n    - Người của Tra gia bây giờ đang trốn ở đâu?\r\n\r\n    Diệp Mặc tuy sẽ không thực sự đi giết hết nhưng bây giờ, dù sao thì hắn và Tra gia cũng là tử thù, nhất định phải biết rõ ràng.\r\n\r\n    Tra Như Long lại trả lời:\r\n\r\n    - Tra gia chúng tôi không có thân nhân nữ vì Tra gia thuộc vào chỗ Âm sát. Cổ võ của Tra gia chỉ có thể cho nam nhân tu luyện. Sau khi sinh nở một ngày, người phụ nữ càng bị Âm sát quấy nhiễu và không thể sống sót được.\r\n\r\n    Diệp Mặc không biết nói gì. Không ngờ rằng đây lại là một gia tộc như vậy.\r\n\r\n    Không đúng, Diệp Mặc bỗng nghĩ đến một vấn đề mấu chốt. Hắn bây giờ càng nguy hiểm hơn.<\/div><\/div>","title":"Chương 295: Nguy hiểm"}