{"text":"﻿    Chương 296: Tiết lộ\r\n\r\n    Nhìn Đổng Cầm còn đang nôn mửa, Diệp Mặc tùy tay một đao gió giáng xuống Tra Như Long, quét lên tất cả những người còn lại của Tra gia, mười mấy quả cầu lửa vung ra, cả phòng máu tanh đã biến thành tro bụi.\r\n\r\n    - A... Anh...\r\n\r\n    Đổng Cầm lúc này vừa mới xoay đầu lại, thấy Diệp Mặc phát ra hỏa cầu, cô thật sự sững sờ, nếu như nói Diệp Mặc tối hôm qua vô tình xuất hiện trên một chiếc thuyền nhỏ trên biển đã khiến cô rất khiếp sợ, Diệp Mặc vừa rồi liên tiếp giết hơn hai mươi người cô lại càng hoảng sợ, hiện tại Diệp Mặc vung ra hỏa cầu đem tất cả những thứ trước mắt biến thành tro bụi, đã hoàn toàn vượt ra ngoài sức cảm nhận của cô, Đổng Cầm thậm chí đã ngây ngốc tại chỗ.\r\n\r\n    Hắn rốt cuộc là ai? Đổng Cầm ngơ ngác nhìn Diệp Mặc, cuối cùng cô đã tin thế giới này còn có loại này, điều mà cô trước kia nghĩ cũng không dám nghĩ đến.\r\n\r\n    Diệp Mặc nhìn Đổng Cầm vẫn ngây dại như cũ, xuất ra một quyển võ cổ và một bình sứ đưa cho Đổng Cầm nói:\r\n\r\n    - Bản cổ võ này là tôi đoạt được từ trong tay một cao thủ Huyền cấp đỉnh cao, còn có viên thuốc này là trợ giúp tu luyện, hiện tại tặng cho cô, coi như trả ơn cô dẫn đường\r\n\r\n    Nếu như không có viên thuốc, tuổi của cô khi tu luyện bản cổ võ này, cho dù vài thập niên, cũng không nhất định có hiệu quả. Nhưng có viên thuốc này lại không giống thế. Viên thuốc này tuy rằng không thể so với đan dược, nhưng cho cô trong vòng năm năm thăng cấp lên Huyền cấp vẫn là có thể đấy.\r\n\r\n    - Còn một điều chính là, hiện tại chúng ta đều bị nguy hiểm, tôi nghĩ làm một sát thủ cô hẳn là có loại giác ngộ này, cô tốt nhất là đi càng nhanh càng tốt.\r\n\r\n    Nói xong Diệp Mặc ngẫm nghĩ một chút lại lấy ra hai Hỏa Cầu phù đưa cho Đổng Cầm\r\n\r\n    - Hai cái này là bùa, có thể cứu cô một mạng, thời điểm nguy cấp ném về phía kẻ thù, nói một chữ 'Lâm\" là được. Về phần khác, tôi không giúp được cô rồi, cô đi trước đi, có thể thoát khỏi 'Địa sát\" hay không, toàn bộ nhờ chính cô. Tôi nghĩ tổ chức kia của cô hẳn là sớm đã bắt đầu hoài nghi cô rồi, trong lòng cô hẳn là cũng có tính toán trước. Đối với quan hệ của cô và Trần Thanh, tôi nghĩ tổ chức kia của cô cũng đã sớm biết.\r\n\r\n    Đổng Cầm rốt cục phản ứng lại, vội vàng tiếp nhận đồ vật này, khom người làm cái lễ với Diệp Mặc\r\n\r\n    - Đa tạ ân cứu mạng của anh Diệp, nếu Đổng Cầm bất tử, tất có báo đáp.\r\n\r\n    Diệp Mặc khoát tay,\r\n\r\n    - Báo ân cũng không cần, bây giờ cô có thể chạy thoát khỏi 'Địa sát\" không còn chưa biết được, tôi nghĩ 'Địa sát\" rất nhanh sẽ tiến hành toàn diện đuổi giết đối với chúng ta, cô có thể chạy trốn hay không hoàn toàn dựa vào vận mệnh của cô. Hiện tại cô đi nhanh lên đi, tôi còn có một số việc.\r\n\r\n    Đổng Cầm cúi chào lần nữa, xoay người rất nhanh ra khỏi Tra gia, rất nhanh liền biến mất không thấy gì nữa.\r\n\r\n    Diệp Mặc nhìn bóng lưng Đổng Cầm biến mất, hắn biết Đổng Cầm thông minh như vậy, hơn nữa giác quan thứ sáu nhạy cảm như vậy, chạy thoát khỏi khả năng bị đuổi giết của 'Địa sát\" rất lớn. Nếu cô không có cách nào chạy khỏi 'Địa sát\" mình cũng không có cách nào giúp cô ấy, có thể giúp cũng đã giúp rồi.\r\n\r\n    Diệp Mặc sở dĩ biết mình nguy hiểm, là bởi vì hắn biết Tra gia đưa 'Ngọc nữ bàn\" cho địa sát làm giao dịch, địa sát có lẽ sẽ không đem tin tức Tra gia được 'Huyết sắc san hô\" tiết lộ ra. Nhưng thứ mình chiếm được lại không giống, có lẽ lúc này 'Địa sát\" đã biết Tra gia đã xảy ra chuyện, nói không chừng cũng đã phái ra nhiều sát thủ, đồng thời đem tin tức 'Huyết sắc san hô\" phát tán khắp nơi.\r\n\r\n    Địa sát mặc dù là tổ chức quốc tế, nhưng có quan hệ với ẩn môn, bọn họ có thể thông báo cho ẩn môn biết tin tức 'Huyết sắc san hô\". 'Huyết sắc san hô ở trong mắt người tu luyện cổ võ ở ẩn môn so với 'Thanh Hoa Thanh diệp thảo\" mà lần trước Diệp Mặc lấy được còn nặng ký hơn nhiều rồi, bởi vì truyền thuyết 'Huyết sắc san hô\" có thể luyện chế thành thuốc, khiến người luyện võ Địa cấp thăng cấp tới Tiên Thiên.\r\n\r\n    Chỉ có điều Kiều gia và mấy gia tộc khác căn bản cũng không biết chỗ quý báu trong đó mà thôi, hoặc là nói bọn họ chỉ có lấy 'Huyết sắc san hô\" để người luyện võ thăng tiến hoàng cấp, thật sự là phí của trời. Tra gia có lẽ biết, nhưng là bọn họ không nên đắc tội Diệp Mặc, thậm chí còn muốn giết hắn.\r\n\r\n    Nếu chỉ có một số người tu luyện cổ võ ẩn môn đến cướp đoạt, Diệp Mặc sẽ không để ý, nhưng 'Huyết sắc san hô\", vật này liên lụy quá lớn.\r\n\r\n    Một khi tới nhiều người, Diệp Mặc cũng không dám cam đoan mình có thể chạy trốn.\r\n\r\n    Phi kiếm của hắn không phải vô địch, một khi người khác đã biết được phương thức chiến đấu của hắn, chỉ cần có hai đến ba gã luyện võ Địa cấp khống chế được phi kiếm của hắn, sau đó lại có hai gã luyện võ Địa cấp vây quanh tấn công hắn, hắn chỉ còn một con đường chết. Hơn nữa, cho dù là người khác không khống chế được phi kiếm của hắn, chỉ cần phần đông cao thủ bao vây tấn công hắn, hắn cũng ngăn cản không nổi nhiều người vây giết. Một khi hắn chân nguyên tiêu hao quá lớn, cũng là thời điểm hắn ngã xuống.\r\n\r\n    Diệp Mặc biết rằng, nếu như không có phi kiếm, thực lực chân chính của hắn so với một người mới luyện cổ võ Địa cấp cũng không sai biệt lắm. Hắn có thể dễ dàng giết người luyện cổ võ Địa cấp, trấn áp Trương Chi Hối, hoàn toàn là bởi vì hắn có phi kiếm, có thần thức, loại cổ võ này căn bản cũng không biết đến thứ này.\r\n\r\n    Tu chân và cổ võ khác nhau là càng tu luyện tới mặt sau, chênh lệch càng lớn, đến cuối cùng trong mắt người tu luyện cổ võ ở Tu Chân chỉ là một con kiến mà thôi. Nhưng ở lúc đầu, Tu Chân giả căn bản cũng không phải là đối thủ của người tu luyện cổ võ. Mà Diệp Mặc đang đứng ở chỗ này lúc đầu thậm chí còn không hoàn toàn biến thành một Tu Chân giả.\r\n\r\n    Hoặc là nói nếu không phải Diệp Mặc điều đọc lướt qua võ thuật, hơn nữa tu vi cũng không tệ, hắn đã sớm chết trong tay người khác rồi.\r\n\r\n    Diệp Mặc biết rằng tốc độ làm việc của Địa sát rất nhanh, hơn nữa hiện tại rất có thể chuyện của hắn đã bị bại lộ, nói không chừng có rất nhiều cao thủ ẩn môn đã chen chúc hướng về phía Lương Phổ rồi.\r\n\r\n    Nhưng hắn bây giờ còn không thể đi, một vùng âm sát quá trân quý, loại âm sát này tuyệt đối có âm sát châu tồn tại. Loại vật này hắn sẽ không bỏ qua, tuy rằng hắn hiện đang không dùng, nhưng âm sát châu đối với quỷ tu và luyện chế pháp khí đều rất trọng yếu. Âm sát châu vô giá, chính là ở Tu Chân giới cũng không nhiều, chớ nói chi là ở địa cầu. Hoặc là nói tại Tu Chân giới, âm sát châu giá trị so với 'Huyết sắc san hô\" thì lớn hơn nhiều lắm.\r\n\r\n    Huống chi loại âm sát châu này đối với người bình thường thương tổn thật lớn, hắn bỏ đi lợi ích bản thân, nhưng loại chuyện này hắn đương nhiên sẽ không bỏ qua. Hiện giờ không lấy, nói không chừng có người biết được giá trị của thứ này, chờ hắn lần sau đến đã không còn nữa rồi. Diệp Mặc tin tưởng hắn lấy đi âm sát châu chỉ cần một đến hai giờ mà thôi, hắn cũng không tin, trong khoảng một đến hai giờ đã bị người ta vây quanh ở Lương Phổ rồi.\r\n\r\n    Trong biệt thự xa hoa của một nhà tư nhân ở Hongkong, một gã đàn ông mặc áo ngủ màu xanh, vẻ mặt âm trầm ngồi ở trong phòng khách rộng rãi xa hoa, trong tay đang nắm một côn trùng màu vàng.\r\n\r\n    Nếu Trần Thanh nhìn thấy, liền lập tức hiểu được con côn trùng độc này là do Diệp Mặc lấy xuống từ trên người hắn, nhưng không biết làm sao lại tới đây.\r\n\r\n    Tuy nhiên con côn trùng độc này dường như bay hơi xa rồi, có vẻ rất là uể oải không chịu nổi. Một thị nữ gần như trần trụi bưng một khay hoa quả một ly sữa, bước nhẹ đi tới, cô đi đến trước mặt người đàn ông này, quỳ xuống đưa chén đĩa trong tay lên đỉnh đầu nói cực chậm:\r\n\r\n    - Chủ nhân mời dùng điểm tâm buổi sáng.\r\n\r\n    Người đàn ông đang âm trầm cầm lấy khay đựng trái cây trong tay cô gái này, để ở một bên. Người thị nữ quỳ trên mặt đất kinh ngạc nhìn người đàn ông này, loại chuyện này trước nay chưa có, cho dù là thời điểm chủ nhân cần các cô hầu hạ, cũng không phải thời điểm lúc ăn điểm tâm sáng.\r\n\r\n    Người đàn ông áo xanh này đưa côn trùng độc trong tay thả xuống, con côn trùng độc này rất nhanh liền chui vào trong cơ thể của cô gái này. Cô gái này hét lên một tiếng, té trên mặt đất, huyết sắc trên mặt của cô ta rất nhanh liền hoàn toàn biến mất không thấy nữa, chỉ qua một giờ bốn lăm phút liền biến thành một thi thể tái nhợt. Nhưng lập tức có một gã đàn ông khác tới, đem thi thể trên đất mang đi.\r\n\r\n    Lúc con côn trùng độc này bay trở về trong tay người đàn ông này, tuy nhiên nó đã không phải là trạng thái uể oải, mà sức sống trở nên bừng bừng\r\n\r\n    Người đàn ông áo xanh đứng lên, âm u lạnh lẽo nói:\r\n\r\n    - Trần Thanh bị giết, không có tin tức gì truyền về, sự tình Lương Phổ khẳng định đã vượt qua tầm tay hắn, Diệp Mặc này thật sự đã vượt ra ngoài dự liệu của ta, không biết người như thế nuôi ra huyết trùng như thế nào. Bảo sát nhất lập tức liên hệ người của ẩn môn, nói cho bọn hắn biết sự tình 'Huyết sắc san hô\", Địa Sát toàn lực hiệp trợ, chúng ta chỉ cần Diệp Mặc con người này, bất kể sinh tử.\r\n\r\n    - Vâng.\r\n\r\n    Chỗ góc lập tức có người hồi đáp, nói xong liền rời đi.\r\n\r\n    - Hừ, Tra gia này quả thực là rác rưởi, còn được xưng danh gia tộc bán ẩn. Ngay cả một gốc cây 'Huyết sắc san hô\", đều không thể bảo quản được, ta cho bọn họ giữ một tuần cũng giữ không được.\r\n\r\n    Tên đàn ông áo xanh này lại hừ lạnh, rất rõ ràng y đã đoán được 'Huyết sắc san hô\" không ở Tra gia.\r\n\r\n    Nếu Tra Như Long ở dưới đất mà biết, nói không chừng y hiện tại sẽ đội đất đứng lên. 'Huyết sắc san hô\" này là Tra gia giành được, hơn nữa Tra gia vì ngăn chặn miệng địa sát, còn tặng 'Ngọc nữ bàn\" cho địa sát im miệng. Chính là như vậy, người đàn ông áo xanh này của \"Địa sát\" còn nói 'Huyết sắc san hô\" chỉ tạm thời cất ở Tra gia, bảo Tra Như Long làm sao chịu nổi\r\n\r\n    Có lẽ Tra Như Long căn bản cũng không có nghĩ đến, nếu như ẩn môn vẫn ẩn cư không ra, một khi đi ra sẽ cùng người khác tranh giành lợi.\r\n\r\n    Dựa vào tình hình mà Tragia y đã từng trải và cùng 'Địa sát\" lục đục với nhau, sẽ giống như là đưa thịt cho người ta ăn mà thôi. Cho dù Diệp Mặc không đoạt 'Huyết sắc san hô\" thứ này cuối cùng cũng là 'Địa sát lấy, tuyệt đối không tới phiên Tra gia đến hưởng dụng.\r\n\r\n    Vì sao bán ẩn gia tộc ngày càng xuống dốc, là bởi vì đại não bọn họ đã gỉ sét, mà cố tình ở lại bên trong phố xá sầm uất. Tra gia nếu không phải có một âm sát, phỏng chừng cũng sớm đã bị diệt. Hoặc là nói nếu chưa ai biết giá trị của âm sát châu, và hạt châu này còn ở trong Tra gia, Tra gia cũng sớm đã bị người ta nuốt.\r\n\r\n    'Huyết sắc san hô\" vốn bị Tra gia cố ý giấu diếm bởi vì quan hệ Diệp Mặc, còn có oán hận của 'Địa sát\" đối với Diệp Mặc, lập tức truyền ra ngay tại bên trong ẩn môn.\r\n\r\n    Một khi thứ này bị truyền ra, tốc độ thật nhanh, trong lúc nhất thời, vô số cao thủ ẩn môn đều đi tới cái thành thị nhỏ bé Lương Phổ này. Nếu như nói Hội đấu giá kia, còn không thể hấp dẫn nhiều người tới tham gia, nhưng 'Huyết sắc san hô\" được đưa ra, đã kinh động đến gần như tất cả cao thủ ẩn môn và ẩn thế.\r\n\r\n    Bây giờ ẩn môn và người tu luyện cổ võ, ngoại trừ nội ẩn môn chân chính, những loại ngoại ẩn môn và bán ẩn môn gần mấy trăm năm nay đều không có người thăng cấp tiên thiên.\r\n\r\n    Nội ẩn môn chân chính có rất ít người xuất thế, cho nên người ở phía ngoài cũng không biết là có cao thủ Tiên Thiên hay không, nhưng cao thủ Tiên Thiên của ngoại ẩn môn và bán ẩn môn, gần đây đều phải ngược dòng đến Nguyên mạt Minh sơ của lão đạo Trương Tam Phong.<\/div><\/div>","title":"Chương 296: Tiết lộ"}