{"text":"﻿    <b>Cầm kỳ thi họa ư? Hãy biến đi!<\/b>\r\n\r\n    Tối nay, phủ nhà họ Long đã thu hút sự chú ý của làng giềng xung quanh bằng việc Long đại đương gia phá lệ không trở về phủ vào đêm Giao Thừa như mọi lần mà lại về vào giữa mùa hạ. Chiều tối mùa hạ khá dài. Ăn cơm xong mà trời vẫn chưa tối hẳn. Khúc nhạc Lệ phượng hoàng như tiếng khóc nỉ non vang ra từ đại sảnh của Long phủ. Tiếng nhạc lạ lùng như tiếng thần chú của cây đàn cổ.\r\n\r\n    Do vậy, Long phủ tối nay chẳng trách lại không có ai chạy đến khiếu nại rằng tiếng đàn kỳ quái của Long Tiểu Hoa – Long đại tiểu thư làm ảnh hưởng đến hàng xóm láng giềng.\r\n\r\n    - Đàn hay! Khúc nhạc hay! – Một bóng dáng quen thuộc vẫn chưa thay y phục màu trắng đứng trước cổng Long phủ. Nụ cười trên khuôn mặt cũng chưa hề thay đổi. Hắn nghiêng người nói với người mặc đồ đen mang thanh kiếm bạc phía sau mình:\r\n\r\n    - Xem ra, đúng là Long Hiểu Ất đã lừa ta. Hắn nói Long đại tiểu thư chẳng hiểu biết gì rõ ràng là muốn mượn cớ thoái thác. Khúc nhạc réo rắt, giai điệu nỉ non này không thể là một cô gái chẳng biết gì có thể đánh được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe câu nói đó, một người hầu vẫn đứng ở cổng Long phủ không hài lòng bĩu môi:\r\n\r\n    - Hứ! Vị thiếu hiệp này là người vùng khác ư? Vị tiểu thư đó của Long phủ sao có thể đánh được khúc nhạc này. Khúc nhạc này là do nhị tiểu thư nhà họ Lâm chúng tôi chơi đấy. Tiểu thư nhà chúng tôi sáu tuổi đã có thể ngâm thơ, bảy tuổi biết vẽ, tám tuổi biết chơi đàn, sao có thể là nha đầu vừa mới xuất giá đã bị bỏ, cả ngày chỉ biết gây họa kia chứ?\r\n\r\n    - Ồ! – Công tử áo trắng nhíu mày: – Hóa ra không phải là Long Tiểu Hoa, Long đại tiểu thư đánh đàn ư?\r\n\r\n    - Long đại tiểu thư đánh đàn mà có thể nghe được sao? Công tử biết không, có người vì tránh phải nghe tiếng đàn của Long tiểu thư này mà đã cất công đi từ đây sang phía đông thành tìm tiểu thư nhà tôi đấy. Nhà cửa ở phía tây thành đều bị mất giá vì cô ta. Nếu ngày nào cô ta cũng đánh đàn thì nơi này sẽ mau chóng biến thành hoang mạc mất.\r\n\r\n    Công tử áo trắng hơi do dự, nở nụ cười, cũng không nói nhiều mà định quay người bỏ đi.\r\n\r\n    - Ấy! Thiếu hiệp không hỏi tên tiểu thư nhà chúng tôi sao?\r\n\r\n    - Tiểu thư nhà các ngươi ư? – Công tử đó ngoái đầu lại nhìn kẻ hầu kia một cách khó hiểu, cười lạnh lùng: – Ta không có hứng thú với tiểu thư nhà các ngươi.\r\n\r\n    - Tại sao vậy? Tiểu thư nhà chúng tôi là tiểu thư nổi tiếng tinh thông cầm kỳ thi họa mà…\r\n\r\n    - Vậy thì sao nào? – Công tử đó mỉm cười, giọng điệu bỗng nhiên cao vút: – Tiểu thư nhà các ngươi có số phận bi thảm không?\r\n\r\n    - Ơ!\r\n\r\n    - Có bị người khác ức hiếp không?\r\n\r\n    - Điều này…\r\n\r\n    - Có bị người ta chiếm mất cơ nghiệp tổ tông không?\r\n\r\n    - …\r\n\r\n    - Không ư? – Công tử đó nhún vai, lắc đầu: – Vậy thì hết cách rồi. Những điều khác Bạch thiếu gia ta không có hứng thú mà chỉ thích cứu người này ra khỏi tai họa, quan tâm lo lắng, bù đắp thiệt thòi cho người này.\r\n\r\n    Bỏ lại tên đầy tớ đang há hốc mồm ngạc nhiên, công tử đó cầm quạt giấy phe phẩy, bước đi thư thái như một văn nhân.\r\n\r\n    - Thiếu chủ, sao thiếu chủ đi qua cửa Long phủ mà lại không vào? – Người mặc đồ đen xách kiếm bạc thấp giọng hỏi.\r\n\r\n    - Vào lúc này chắc chắn sẽ bị Long Hiểu Ất đuổi đi.\r\n\r\n    - … Vì thiếu chủ đã ăn mà không trả tiền sao?\r\n\r\n    - Ngươi đến muộn nên ta đành phải dùng hạ sách đó thôi.\r\n\r\n    - Thuộc hạ không biết ăn quỵt còn có thể đến mức y phục xộc xệch.\r\n\r\n    - Hả? – Công tử đó cúi đầu đủng đỉnh cười: – Nhà họ Long vui thật đấy! Đến cả nha đầu tiểu nhị cũng rất thú vị!\r\n\r\n    - … Thiếu chủ muốn tìm vợ ở đây thật sao?\r\n\r\n    - Đúng vậy. Ta cũng không còn nhỏ nữa. Lập gia thất chẳng phải là chuyện tốt sao?\r\n\r\n    - … Điều kiện cầu thân đó của thiếu chủ không tốt. – Cái gì mà cứu người ra khỏi tai họa, quan tâm lo lắng, bù đắp thiệt thòi chứ?\r\n\r\n    - Không tốt? Ta cảm thấy rất có hứng mà! Phải rồi. Còn phải đi mua một con ngựa trắng nữa, trắng như tuyết là tốt nhất. Đi thôi.\r\n\r\n    - …\r\n\r\n    ©STE.NT\r\n\r\n    Khúc nhạc kết thúc.\r\n\r\n    Ngón tay ngọc rời khỏi dây đàn, Lâm Nội Hàm đứng dậy, thướt tha uyển chuyển đến bên Lâm viên ngoại đang ngồi đối diện Long Hiểu Ất.\r\n\r\n    Không đợi Long Hiểu Ất mở lời, Lâm viên ngoại đã cười nói:\r\n\r\n    - Ha ha! Nghe nói hiền điệt từ xa về, Lâm mỗ lập tức dẫn tiểu nữ Nội Hàm đến hỏi thăm. Biết hiền điệt thích đàn, thích nghe đàn nên Lâm mỗ đã sai tiểu nữ đàn một khúc mời hiền điệt thưởng thức.\r\n\r\n    Lâm Nội Hàm không nói gì, chỉ đứng đó. Long Hiểu Ất liếc nhìn người đứng bên Lâm viên ngoại:\r\n\r\n    - Long mỗ nghe nói về tài đánh đàn của Lâm tiểu thư. Không biết tiểu thư học đàn ở đâu? – Hắn điềm đạm trả lời, bưng chén trà lên nhấp một ngụm.\r\n\r\n    - Nội Hàm theo thầy học đàn từ nhỏ nhưng không phải là sư phụ có danh tiếng. Sau này bản thân có hứng thú và tự tập luyện. – Lâm Nội Hàm cũng ưu nhã trả lời.\r\n\r\n    - Như vậy xem ra, Lâm tiểu thư cũng rất hứng thú với đàn. Thật là người tao nhã!\r\n\r\n    - Nội Hàm không dám nhận hai chữ tao nhã, chỉ mạo muội gẩy bừa mà thôi.\r\n\r\n    - Lâm tiểu thư khiêm tốn rồi. Chỉ cần người đó còn sống thì cả đời này cụm từ “Gẩy bừa” sẽ không bao giờ đến lượt Lâm tiểu thư đâu. – Hắn cười lạnh lùng, môi kề bên miệng chén ngọc, đặt chén trà xuống, liền nhận ra có người đứng ở góc cửa.\r\n\r\n    - Long đại đương gia nói đến Tiểu Hoa, người vợ trước của ngài ư?\r\n\r\n    - Ngoài người đó ra, còn có ai khác hợp với cụm từ tuyệt diệu này chứ?\r\n\r\n    - Không giấu gì ngài, Nội Hàm và Tiểu Hoa cũng có thể coi là bạn bè thân thiết. Khi ngài không có ở phủ, Nội Hàm và Tiểu Hoa thường ra ngoài chơi với nhau.\r\n\r\n    - Long mỗ cũng có nghe nói. Cảm ơn Lâm tiểu thư ngày thường vẫn chăm sóc cho thê tử của ta. – Hắn nở nụ cười, thái độ tỏ ra như một điều đương nhiên.\r\n\r\n    - Haizzz! Không phải hiền điệt đã bỏ Long tiểu thư rồi sao? Sao còn gọi là “thê tử” được chứ? Cách xưng hô này có vẻ không ổn. Nếu đồn ra ngoài thì còn ra thể thống gì nữa. – Nghe hai từ nhức tai ngứa mắt đó, Lâm viên ngoại cười khà khà châm chọc.\r\n\r\n    - Lâm viên ngoại dạy rất phải, chỉ có điều nhiều năm đã thành quen, Long mỗ ngại thay đổi và thấy cũng không có gì.\r\n\r\n    - Ha ha! Lâm mỗ biết hiền điệt là người niệm tình xưa nghĩa cũ. Tuy khách điếm nhà họ Long có ơn chi ngộ với hiền điệt nhưng bây giờ đã khác. Hiền điệt vẫn giữ cô tiểu thư nhà họ Long đó ở phủ mà không đuổi cô ta đi thì đã được coi là tận tình tận nghĩa lắm rồi. Hiền điệt đã hai mươi lăm tuổi, không thể vì cô ta mà làm lỡ chuyện lớn cả đời của mình được. Lâm mỗ sớm nghe nói hiền điệt mến người con gái tinh thông cầm kỳ thi họa, dịu dàng duyên dáng, khí chất độc lập nên đã đưa tiểu nữ đến ra mắt hiền điệt. Biết đâu tiểu nữ nhà ta có thể lọt vào mắt xanh của hiền điệt. Có phải hiền điệt cũng đã suy nghĩ về chuyện hôn nhân Lâm mỗ đề nghị lần trước? – Nói đoạn, Lâm viên ngoại liếc nhìn con gái mình mấy lần.\r\n\r\n    Không đợi Long Hiểu Ất lên tiếng, Lâm Nội Hàm bỗng bước lên một bước rồi quỳ gối xuống đất nói:\r\n\r\n    - Cha, chuyện hôn nhân của con gái, xin cha để con gái tự chọn. Con gái không thể lấy Long đại đương gia được.\r\n\r\n    - … – Long Hiểu Ất nhíu mày, lời còn chưa nói ra đã kịp nuốt vào, hắn chú ý đến Lâm Nội Hàm đang quỳ dưới đất và quyết định im lặng đối với chuyện nhà họ Lâm là đúng đắn.\r\n\r\n    Lâm viên ngoại hoàn toàn không ngờ con gái mình lại đột nhiên quỳ xuống từ chối chuyện hôn nhân. Ông ta đứng bật dậy, cao giọng nói:\r\n\r\n    - Cái gì? Con nói ngốc nghếch gì thế? Mau theo ông chủ Long đi.\r\n\r\n    - Nội Hàm biết là mình quá đường đột nhưng thực sự Nội Hàm có lý do không thể theo được. – Nội Hàm cụp hàng mi cúi xuống nhìn nền nhà.\r\n\r\n    - Hừ! Không phải Lâm tiểu thư cũng đợi bạch mã hoàng tử đến đấy chứ? – Hắn bật cười, nhấn mạnh từng từ từng chữ. Đầu óc cô nương này còn quá đơn giản, cần điều chỉnh một chút mới có thể thay đổi được.\r\n\r\n    - Nội Hàm… Nội Hàm là bạn thân thiết của Tiểu Hoa, Nội Hàm không thể cướp phu quân của cô ấy được. Dù Long đại đương gia đã bỏ Tiểu Hoa nhưng cô ấy vẫn ở Long phủ, thường xuyên giáp mặt nhau. Dù đương gia không thích Tiểu Hoa thì vẫn phải có trách nhiệm với cô ấy. Nội Hàm không muốn mất đi người bạn tốt và cũng… cũng không muốn… chung phu quân với người khác.\r\n\r\n    Hai người ngoài cửa nghe những lời đó mà cắn răng, nắm chặt tay, hận là không thể xông vào đẩy ai đó xuống nền nhà mà đánh cho một trận.\r\n\r\n    - Tiểu thư, cô ta lại bắt đầu rồi. Thế chẳng phải là bảo đương gia đuổi tiểu thư ra khỏi Long phủ sao? Lấy lui để tiến, cô ta còn nói cô ta đã nhiều lần xem những cuốn sách tình cảm mà chúng ta hay đọc. Cô ta vốn có âm mưu, biết đâu lại trốn vào đâu đó nghiên cứu hằng ngày. – Tiểu Đinh đứng phía sau lắc lắc Long Tiểu Hoa.\r\n\r\n    - Khốn khiếp! Còn trách nhiệm nữa. Ta mong bà mẹ kế Long Hiểu Ất đó có trách nhiệm khi nào chứ? Hắn chuyên ngược đãi ta thì có. Tiểu Đinh, em nói xem ta tệ đến mức cần có đàn ông chịu trách nhiệm sao? Đợi ta tìm được bạch mã hoàng tử, đợi ta…\r\n\r\n    Nàng đang nghĩ cách thể hiện chí khí của mình thì trong nhà vọng ra giọng nói của Long Hiểu Ất:\r\n\r\n    - Như vậy là tình bạn giữa Lâm tiểu thư và thê tử của ta rất thân thiết. Thảo nào những ngày Long mỗ không ở nhà thường nghe nói Lâm tiểu thư và cô ấy tặng quà cho nhau.\r\n\r\n    - Ý ngài là gì ạ?\r\n\r\n    - Ý ta là những thứ son phấn hay y phục ấy. – Long Hiểu Ất vê cằm, liếc nhìn Lâm tiểu thư đang quỳ dưới đất mà không ngại ngần thể hiện mình. Bất kỳ cơn gió thổi làm lay động cây cỏ nào ở cái nhà này thì hắn đều nắm rõ như lòng bàn tay. – Lâm tiểu thư coi trọng thê tử của ta như vậy thật là đáng quý. Lần này trở về, Long mỗ cũng mang về khá nhiều thứ. Sau này không phiền Lâm tiểu thư nhọc lòng vì cô ấy, những món quà của Lâm tiểu thư cũng không cần đưa đến Long phủ nữa.\r\n\r\n    - … – Lâm Nội Hàm giật mình cụp mi xuống khiến Lâm viên ngoại chẳng hiểu gì chớp chớp mắt.\r\n\r\n    - Hiền điệt nói gì vậy? Tiểu nữ tặng cho Long tiểu thư thứ gì sao?\r\n\r\n    - Cũng không có gì. Chỉ là những thứ mà Lâm tiểu thư không dùng đến thôi. – Hắn không nói rõ mà chỉ nhếch môi nhìn Lâm viên ngoại cười: – Xem ra chuyện hôn sự này phải đợi Lâm viên ngoại và Lâm tiểu thư thống nhất mới được. Long mỗ tạm thời chưa cần phải suy nghĩ vội. – Dù sao cũng không ai để ý đến cảm nhận của hắn. Người quỳ dưới đất kia lại cứ tự cho rằng mình đã được gả vào nhà họ Long rồi.\r\n\r\n    - Ơ… Điều này… Hiền điệt đừng vội, đợi ta về nói chuyện với tiểu nữ đã. Con bé này được nuông chiều từ nhỏ nên khó tránh khỏi có chút ương bướng.\r\n\r\n    - Long mỗ cũng sớm lĩnh giáo qua tính ương bướng của tiểu thư. Không sao, Lâm viên ngoại cứ từ từ dạy bảo. – Dạy bảo không được, hắn cũng chẳng ngại mà bày cho ông ta vài chiêu cải tạo thiên kim nhà mình.\r\n\r\n    Nghe xong đoạn nói chuyện bay ra từ sảnh, Tiểu Đinh đẩy Long Tiểu Hoa đã ngây người đờ đẫn, nuốt nước bọt:\r\n\r\n    - Tiểu… tiểu thư, sao đương gia biết “Không Nội Hàm” đó cố ý tỏ vẻ yêu thương cô, còn nói là đem tặng đồ trang điểm không dùng đến và những y phục đã mặc một hai lần tặng cho cô?\r\n\r\n    Long Tiểu Hoa lắc đầu tiếp tục đờ đẫn…\r\n\r\n    - Thảo nào đương gia bỗng nhiên tặng cô đồ trang điểm. Vậy người làm như vậy… có thể coi là giúp cô lấy lại thể diện không?\r\n\r\n    Long Tiểu Hoa lắc đầu, lại càng đờ đẫn…\r\n\r\n    - Làm sao đây? Tiểu thư, Tiểu Đinh bỗng nhiên cảm thấy đương gia thật vĩ đại. Tiểu thư đừng ngây người ra nữa. Tiểu thư không cảm thấy đương gia vĩ đại sao?\r\n\r\n    - Ta… – Nàng há hốc mồm, nuốt lại câu nói vào bụng, phải cố ép mình quay trở lại, thật là khó chịu.\r\n\r\n    Hắn có mục đích khác. Nàng không thể mắc lừa được, phải giữ vững lập trường. Còn không nghe ra sao? Hắn chẳng qua là sợ lỡ miệng làm mất thể diện và hình tượng vĩ đại của mình, để người khác cho rằng đương gia Long phủ như hắn mà lại phải dựa vào sự cứu giúp để sống qua ngày, nên mới miễn cưỡng thu lại một chút sự ác độc của mẹ kế. Thực ra suốt ngày phải làm một bà mẹ kế độc ác cũng rất mệt mỏi. Hắn chỉ thích những kẻ thần kinh tinh thông cầm kỳ thi họa chứ không thể là người bình thường chỉ biết gặm xương sườn như nàng…\r\n\r\n    - Tạm thời không nhắc đến chuyện hôn sự này nữa. Hiền điệt có thể suy nghĩ về điều Lâm mỗ nhắc trong tấm thiệp, cùng hợp tác mở khách điếm ở kinh thành. – Lâm viên ngoại tạm thời không bàn chuyện hôn sự nữa mà quyết định bàn việc công trước.\r\n\r\n    - Long mỗ đã hiểu ý của Lâm viên ngoại. Khách điếm Đại Long Môn tuyệt đối không mở quán ở kinh thành. – Nhắc đến chuyện này, Long Hiểu Ất khó chịu chau mày.\r\n\r\n    - Hiền điệt, kinh thành nhiều người qua lại, cơ hội làm ăn rất lớn, lại ở ngay dưới chân thiên tử. Không nói chuyện khác, mở quán ở đó sẽ có danh có lợi. Dựa vào thực lực của hiền điệt hiện nay, mở quán ở đó chẳng phải chuyện gì lớn. Lâm mỗ cũng muốn góp chút vốn, kiếm chút lợi…\r\n\r\n    - Lâm viên ngoại, nếu hôm nay ông đến đây để khuyên Long mỗ mở quán ở kinh thành thì xin đừng nhắc đến nữa. Một khi Long Hiểu Ất vẫn còn là chủ nhà họ Long thì tuyệt đối sẽ không có chuyện mở quán ở kinh thành. Xin mời viên ngoại về cho.\r\n\r\n    - Vậy lần này hiền điệt về không phải là vì việc bàn chuyện hôn sự và mở mang khách điếm với ta sao?\r\n\r\n    - Long mỗ đã hứa hẹn với Lâm viên ngoại khi nào sao? – Ngày đó khi khách điếm có chuyện, Lâm viên ngoại cũng từng nói với hắn như vậy. Giao tình là một chuyện, còn việc bỏ tiền bỏ sức ra là chuyện khác. Trong đầu Lâm viên ngoại đã không có cụm từ “kịp thời giúp đỡ”, Long Hiểu Ất cũng chẳng có nhã hứng thêu hoa trên gấm[1].\r\n\r\n    [1] Thêu hoa trên gấm: Ám chỉ những việc thừa thãi, không cần thiết.\r\n\r\n    - Nhưng hiền điệt quay về là vì…\r\n\r\n    - Có người bạn cũ muốn mở tiệc kén vợ nên Long mỗ về tham dự, hoàn toàn không có ý gì khác.\r\n\r\n    - Tiệc kén vợ ư?\r\n\r\n    - Bạch Phong Ninh, thiếu chủ nhà họ Bạch. – Ngón tay Long Hiểu Ất gõ nhẹ trên chén trà mấy cái, tiện miệng nói: – Chẳng phải Lâm tiểu thư vẫn chưa kết hôn sao? Chắc có thể suy nghĩ. Thiếu chủ nhà họ Bạch này cũng là một người nổi tiếng giàu có.\r\n\r\n    - Nhà họ Bạch? Hiền điệt nói tới con trai độc nhất của nhà họ Bạch, võ lâm minh chủ ư? Bạch Phong Ninh sao?\r\n\r\n    Hắn nhìn ánh mắt Lâm viên ngoại sáng lên thì chỉ gật đầu mà không nói gì.\r\n\r\n    - Công tử đó sẽ đến thành này kén vợ? Điều này… Nội Hàm à, con mau đứng dậy chào từ biệt ông chủ Long đi. Khụ! Chuyện hôm nay đều chỉ là câu chuyện đùa giữa cha và ông chủ Long. Chuyện hôn nhân của con gái còn phải theo duyên phận.\r\n\r\n    Hắn cười lạnh nhạt không nói gì, chỉ uể oải đứng dậy, giơ tay ra hiệu họ có thể đi rồi. Lâm viên ngoại còn đứng chưa vững đã cũng con gái đi ra ngoài. Ánh mắt Lâm Nội Hàm lướt qua Long Hiểu Ất, mím môi bước đi.\r\n\r\n    Hắn đi theo họ qua bậc cửa, tiễn khách rồi quay đầu lại phủ nhìn hai cái bóng đang thu mình trong phòng. Hắn nhíu mày, mắt lim dim, đôi môi mỏng hơi nhếch lên nói:\r\n\r\n    - Giả quản gia!\r\n\r\n    - Đương gia, có chuyện gì thế ạ?\r\n\r\n    - Ông đến phòng Long Tiểu Hoa mang đàn đến đây.\r\n\r\n    Bóng người ở góc tường cứng đơ, cái cổ đã dài lại càng dài hơn. Long Tiểu Hoa quay đầu “chỉnh trang lại dáng vẻ” chuẩn bị thể hiện bộ dạng cảm động phát khóc trước “bà mẹ kế” Long Hiểu Ất, nhưng nàng lại không thấy bất kỳ sự cảm thông nào trong ánh mắt lạnh lùng của hắn.\r\n\r\n    Híc… Bệnh cũ của hắn lại tái phát rồi. Tại sao hắn không thể bình thản chấp nhận sự thực rằng, nàng không bao giờ có thể trở thành một cô nương thật sự? Chẳng phải điều này phải nên có từ khi hắn rời khỏi nhà họ Long đi mấy năm trước sao? Sao bây giờ bệnh cũ lại tái phát vậy?\r\n\r\n    - Haizzz! – Giả quản gia mơ hồ nhìn đương gia nắng mưa thất thường của mình. Chẳng phải đương gia vừa nghe Lâm tiểu thư đánh đàn sao? Nghiện rồi chắc.\r\n\r\n    - Không đàn xong một khúc thì cô ta không được đi ngủ.\r\n\r\n    - Haizzz! – Nhưng muốn tiểu thư đánh xong khúc nhạc thì tất cả bọn họ cũng không được đi ngủ.\r\n\r\n    - Bây giờ em còn thấy hắn vĩ đại không? – Long Tiểu Hoa run run chỉ ngón tay cái về phía sau, nhìn khuôn mặt đau khổ của Tiểu Đinh.\r\n\r\n    - Tiểu thư, dường như sự vĩ đại của đương gia không thể kéo dài quá một khắc. Híc! Chẳng đẹp trai chút nào! – Sao đương gia luôn thích dùng khuôn mặt đẹp đó để làm tổn thương người khác đến như vậy? Đúng như sách nói, người đẹp lòng rắn, những người làm chuyện xấu đều có khuôn mặt đẹp sao? Tối nay họ lại không được ngủ rồi.\r\n\r\n    - Tốt lắm! Vậy khẩu hiệu của chúng ta là gì?\r\n\r\n    - Đả đảo Mẹ kế! Bạch mã hoàng tử vạn tuế!\r\n\r\n    - Tốt lắm! Không uổng công ta dạy dỗ em. Mau giúp ta đóng khung mấy chữ đó treo lên đầu giường.\r\n\r\n    - Tiểu thư… chuyện đóng khung cứ để sau hãy nói. Tiểu thư phải nghĩ làm sao đánh hết khúc nhạc đi đã. Trước mặt đương gia mà tiểu thư đàn linh tinh là không được đâu.\r\n\r\n    - … – Chết tiệt, mấy thứ công phu cầm kỳ thi họa dớ dẩn này sao có thể tùy tiện ép ra được chứ? Người thể hiện tốt thì hắn không cần, việc gì phải chạy đến bức ép nàng như vậy? Vòng hào quang số phận bi thảm trên đầu nàng thế là đủ lắm rồi, không cần hắn phải bồi thêm nữa đâu. Bạch mã hoàng tử của nàng thị lực rất tốt, nhất định sẽ tìm ra nàng thôi.\r\n\r\n    Bạch mã hoàng tử, tối nay, tuy nàng suýt bị mê hoặc trước thủ đoạn của Mẹ kế nhưng nàng vẫn tỉnh táo thấy rõ bản chất nịnh nọt, xảo quyệt của hắn. Bởi vậy, xin đừng nghi ngờ nàng thay đổi, mau mở to mắt ra để nhìn thấy nàng đang đáng thương ở nơi này.","title":"Khách Điếm Đại Long Môn - Chương 06"}