{"text":"﻿    Chương 496: Thế giới này thật nhỏ\r\n\r\n    - Cút...\r\n\r\n    Hai người này không ngờ ở cửa lều của mình hút thuốc, hơn nữa hương vị thuốc lá toàn bộ đều bay vào trong lều của mình. Tống Ánh Trúc cũng nhịn không được nữa, cho dù là cô có bản lĩnh, cũng muốn quyết tâm cho hai người kia một bài học.\r\n\r\n    Tương Truyền Vũ bỗng nhiên phun ra một hơi khói thuốc đến trước mặt Tống Ánh Trúc, âm hiểm cười nói:\r\n\r\n    - Em gái, ở nơi núi non hoang dã này chúng ta ở cùng một chỗ không phải tốt hơn sao, lại ấm áp...\r\n\r\n    Tống Ánh Trúc trên mặt sát khí chợt hiện, tuy rằng cô chưa từng giết người, nhưng không có nghĩa là cô không dám giết người.\r\n\r\n    Thình thịch...\r\n\r\n    Tống Ánh Trúc nhấc chân, một cước đá bay Tương Truyền Vũ ra xa hơn mười mét, té ngã trên đất, một lúc lâu không đứng dậy được. Xoay người Tống Ánh Trúc lại một cước đá vào trên người Exxon, Exxoncũng bị đá bay rất xa, ngã trên người Tương Truyền Vũ.\r\n\r\n    Vừa mới đá ra hai chân, Tống Ánh Trúc cũng cảm giác được có chút không ổn, một loại cảm giác vô lực yếu đuối truyền đến, thậm chí còn có một loại dục vọng cực độ dâng lên. Tống Ánh Trúc lập tức chỉ biết không tốt, thần trí của cô rất rõ ràng, cô biết chắc khói thuốc kia có vấn đề. Nhưng hiện tại cô không thể đứng vững được nữa rồi.\r\n\r\n    - Khỉ thật, mẹ mày chứ, không phải trong khói có...\r\n\r\n    Tương Truyền Vũ chưa mắng được một câu, đã nhìn thấy Tống Ánh Trúc lảo đảo một cái. Y lập tức chỉ biết đã nhìn lầm Exxonrồi, hiệu quả của mê dược bên trong đã xuất hiện.\r\n\r\n    - Ha hả, thứ tôi dùng chính là cỏ rắn châu Phi làm thành thuốc lá, cho dù kiên định đến mấy đều chịu không nổi.\r\n\r\n    Exxoncười ha hả, day day phần eo, chậm rãi bò lên\r\n\r\n    - Tuy nhiên người phụ nữ này thật sự đáng sợ, chỉ một cước mà khí lực đã lớn như vậy.\r\n\r\n    Tương Truyền Vũ cũng âm thầm nghĩ mà sợ, nếu không phải thuốc lá của Exxon. Bọn họ nếu cứng rắn làm tới, cho dù là hai người cộng lại cũng không phải đối thủ của người phụ nữ này.\r\n\r\n    ...\r\n\r\n    Diệp Mặc đứng lên, trải qua hơn một ngày chữa thương, ngoại thương của hắn đã hết, xương cốt đã khép lại. Thần thức cũng khôi phục một nửa. Chỉ là chân khí khôi phục chưa tới một phần trăm. Diệp Mặc biết rằng đây có quan hệ với đan điền bị thương của hắn. Nếu muốn chân khí toàn bộ khôi phục. Biện pháp duy nhất là phải khôi phục đan điền của mình.\r\n\r\n    Nhưng hắn cũng biết không có 'Liên sinh đan' muốn cho đan điền khôi phục, không phải chuyện đơn giản như vậy. Nếu không phải muốn tìm được phi kiếm, Diệp Mặc hiện tại liền muốn rời khỏi nơi này rồi, tìm chỗ yên tĩnh chữa thương.\r\n\r\n    Tuy rằng hắn khẳng định người của Hồ Lô cốc ngoại trừ Hạng Danh Vương cùng Nhâm Bình Xuyên có khả năng chạy ra khỏi vụ nổ, người còn lại khẳng định không có cách nào sống sót. Hơn nữa Hạng Danh Vương cũng bị nổ chết rồi, bởi vì lúc ấy bom chính là y ôm. Duy nhất khiến Diệp Mặc lo lắng chính là Nhâm Bình Xuyên, nếu y không có bị nổ chết, lúc này mình gặp Nhâm Bình Xuyên chỉ còn con đường chết. Tốt nhất là đều nổ chết rồi mới tốt.\r\n\r\n    Nhưng cho dù phải đi, hắn nhất định phải tìm được phi kiếm của mình, không có phi kiếm hắn căn bản là đi không xong. Hơn nữa phi kiếm của hắn lại rất quý báu. Muốn tìm những tài liệu kia luyện chế lại một lần cũng không dễ dàng.\r\n\r\n    Diệp Mặc ở bờ sông Lan Thương, tìm mấy canh giờ, cũng không có bất kỳ cảm ứng. Tuy rằng ngoại trừ nội thương, Diệp Mặc đã không có trở ngại. Nhưng chân khí của hắn không đủ, liên tục dùng thần thức tìm nửa ngày cảm giác có chút mệt mỏi.\r\n\r\n    Một con động vật màu tuyết trắng chạy nhanh qua trước mắt Diệp Mặc, nhanh đến nỗi thiếu chút nữa Diệp Mặc không chú ý tới.\r\n\r\n    Con vật khá nhỏ, thần thức của Diệp Mặc lập tức liền chú ý tới đây không ngờ là một con hồ ly. Hắn biết loại động vật này ở Địa Cầu rất là ít, chớ nói chi là loại hồ ly màu trắng xinh đẹp này.\r\n\r\n    Diệp Mặc lập tức liền nổi lên sự thích thú, hắn nghĩ đến Khinh Tuyết có ngân tử, nếu bắt lấy hồ ly đưa cho Lạc Ảnh, cô khẳng định rất thích.\r\n\r\n    Nghĩ đến đây, Diệp Mặc lập tức liền đi theo. Hồ ly tuyết trắng dường như biết Diệp Mặc đang đuổi theo nó, nó chạy nhanh hơn. Nếu Diệp Mặc có phi kiếm, hoặc là chân khí của hắn không có biến mất, đuổi theo một con hồ ly, thật sự không mất bao nhiêu thời gian.\r\n\r\n    Nhưng hiện tại hắn chỉ mạnh một chút so với một người bình thường mà thôi, cuộc truy đuổi này không ngờ mất mấy giờ, ngay cả Diệp Mặc đều không có chú ý tới, hắn đã đi tới chỗ sâu trong tuyết sơn. Thời điểm Diệp Mặc mệt thở hổn hển, hắn cuối cùng cũng sắp đuổi kịp con tiểu hồ ly màu trắng kia rồi.\r\n\r\n    Mắt thấy hồ ly sắp bị Diệp Mặc bắt lấy, Diệp Mặc lại đột nhiên dừng lại, hắn không ngờ ở chỗ sâu trong tuyết sơn lại cảm nhận được khí tức của phi kiếm.\r\n\r\n    Phi kiếm của mình rõ ràng là rơi ở bờ sông Lan Thương, làm sao có thể ở trong này?\r\n\r\n    Bất kể là nguyên nhân gì, nếu phi kiếm của mình ở trong này, Diệp Mặc đều phải đi xem. Diệp Mặc đem thần trí của mình phóng tới khoảng cách lớn nhất, dọc theo khí tức phi kiếm nhanh chóng chạy tới.\r\n\r\n    Con hồ ly tuyết trắng kia thấy Diệp Mặc đột nhiên không còn truy đuổi nó, nó không ngờ dừng lại, không ngừng nhìn chằm chằm bóng lưng Diệp Mặc.\r\n\r\n    ...\r\n\r\n    Thời điểm Tống Ánh Trúc cả người nhũn ra, lập tức chỉ biết không xong rồi, cô đã hối hận vừa rồi đem hai người đá ra ngoài, cô nên giết hai người này mới đúng.\r\n\r\n    Cái khói thuốc kia khẳng định có vấn đề, nhưng lúc này hối hận cũng đã muộn. Cô làm sao có thể nghĩ được một động tác mồi thuốc bình thường, lại khiến cho cô trúng kế.\r\n\r\n    Mắt thấy Tương Truyền Vũ và Exxon chậm rãi đứng lên, Tống Ánh Trúc trong lòng sốt ruột hơn. Lòng của cô càng ngày càng chìm xuống dưới, thậm chí trở nên lạnh như băng, cô biết một khi bị hai người này tới lều trại của mình, tất cả đã hết rồi.\r\n\r\n    Tống Ánh Trúc tuy rằng cố gắng muốn vận khí bức loại khói độc này ra khỏi cơ thể, nhưng cô nửa phần khí lực cũng không có.\r\n\r\n    Dường như cảm giác mới vừa rồi còn thiếu chút nữa mắng Exxon, Tương Truyền Vũ hơi ngượng ngùng cười ha hả, lấy ra đoản kiếm mà mình nhặt được ném cho Exxon nói:\r\n\r\n    - Cái này cho anh, tôi lên trước nhé.\r\n\r\n    Exxoncũng cười ha hả, không chút để ý việc làm của Tương Truyền Vũ, mà chuyên chú nhìn chằm chằm đoản kiếm trong tay mình. Bỗng nhiên cầm đoản kiếm chém xuống một tảng đá bên cạnh, hòn đá kia giống như đậu hủ bị chặt thành hai nửa.\r\n\r\n    Exxonvui mừng bất ngờ, với y mà nói phụ nữ chỗ nào cũng có, nhưng loại đoản kiếm này y chưa từng gặp qua. Lại có loại bảo kiếm lợi hại như vậy, chẳng lẽ đoản kiếm này chính là một trong mười đại danh kiếm được lưu truyền trong Hoa Hạ? Lần này cho dù là không lấy được cáo tuyết nhung, nhưng có đoản kiếm này tính ra cũng đã rất lời. Chỉ có điều tên ngốc Tương Truyền Vũ lại không biết thứ giá trị này.\r\n\r\n    Thấy Tương Truyền Vũ đi tới, Tống Ánh Trúc cả người phát run, không biết là run vì tức giận, hay là phát run vì sợ.\r\n\r\n    - Tôi nói tất cả mọi người hợp tác một chút thì đã không có chuyện gì rồi, giờ thì cô em nhìn đi. Loại chuyện này cũng không phải một mình tôi thoải mái, tất cả mọi người đều thoải mái, cô em cũng sẽ không ít đi một miếng thịt, sao lại cho là thật.\r\n\r\n    Tương Truyền Vũ hai tay giơ lên, nói như không có việc gì.\r\n\r\n    - Súc sinh, nếu mày dám lại đây, tao giết.\r\n\r\n    Tống Ánh Trúc tựa vào một góc lều lớn tiếng quát, cô muốn cầm trường kiếm giết tên lùn này, nhưng cô lại cảm thấy cả người như nhũn ra, không có một chút sức lực.\r\n\r\n    Tương Truyền Vũ nghe xong lời Tống Ánh Trúc nói, bỗng nhiên cười ha hả,\r\n\r\n    - Dám uy hiếp bố, bố âu yếm mày xong sẽ giết mày ngay, con tiện nhân, không biết tốt xấu.\r\n\r\n    Tương Truyền Vũ lời này tuy rằng mang theo uy hiếp, nhưng không có ý muốn giết người phụ nữ này. Người phụ nữ này chỉ có một cước đã đá y và Exxonra rất xa, có thể thấy được người phụ nữ này sự thật lợi hại. Y không dám thả cô, bởi vì y không dám lấy cái mạng nhỏ của mình để đùa giỡn.\r\n\r\n    Tống Ánh Trúc đã càng ngày càng tuyệt vọng, bỗng nhiên cảm giác trên người của mình có một tia khí lực, trong nội tâm nàng vui vẻ, lập tức liền muốn từ trong bao rút ra trýờng kiếm, nhýng cô còn chưa động thủ, liền cảm giác được một hơi thở khô nóng từ sâu trong nội tâm dũng mãnh tiến ra.\r\n\r\n    Một loại cảm giác dưới đáy lòng dâng lên làm cho nàng xấu hổ muốn chết, cô có một loại ham muốn dục vọng mãnh liệt, điều này làm cho Tống Ánh Trúc cảm giác mình thật không biết xấu hổ.\r\n\r\n    Tương Truyền Vũ lúc này đã cởi bỏ áo khoác, vội vàng đi tới trước mặt Tống Ánh Trúc. Tống Ánh Trúc ánh mắt đã đỏ lên, làn da cả người có một loại cảm giác run rẩy. Cô đã biết Tương Truyền Vũ không có ý tốt, nhưng cô không ngờ không có cách nào cự tuyệt.\r\n\r\n    - Ha hả, đợi lát nữa cô em sẽ chỉ biết mùi vị này thật tốt.\r\n\r\n    Tương Truyền Vũ một phát bắt được bả vai Tống Ánh Trúc, muốn giúp cô cởi quần áo. Đáy lòng Tống Ánh Trúc phát ra vẻ run rẩy, một tia lý trí làm cho nàng cắn đầu lưỡi mình, đầu lưỡi toát ra một vị mặn của máu. Tống Ánh Trúc một cước đá vào bụng Tương Truyền Vũ, Tương Truyền Vũ lại bị đạp ra ngoài.\r\n\r\n    Nhưng Tống Ánh Trúc đảo mắt lại lâm vào sâu trong dục vọng, thậm chí chính mình bắt đầu lột áo khoác xuống, sau đó lại bắt đầu xé quần áo bên trong.\r\n\r\n    - Exxon...\r\n\r\n    Tương Truyền Vũ vừa mới muốn chất vấn Exxonhiệu quả loại thuốc kia sao lại kém như vậy, lại nhìn thấy Tống Ánh Trúc đã cởi quần dài thậm chí có chút điên cuồng, lập tức đem lời của mình thu trở về, xem ra thuốc này vẫn là hậu phát chế nhân đấy.\r\n\r\n    Từ động tác phản kháng của Tống Ánh Trúc, Tương Truyền Vũ chỉ biết thuốc này khẳng định vô cùng lợi hại, mà tinh thần ý chí của Tống Ánh Trúc cũng quả thật rất cao. Xem ra chuyện này chấm dứt, sẽ hỏi Exxonxin lấy chút thuốc lá này, một khi có loại vật này, cái dạng liệt nữ gì làm không được?\r\n\r\n    Nghe được Tương Truyền Vũ quát to, Exxoncầm đoản kiếm từ từ nói:\r\n\r\n    - Anh nhanh lên lên đi, cái thuốc kia rất lợi hại đấy, thời gian dài người phụ nữ kia sẽ bị dược lực đốt bị điên.\r\n\r\n    Cho dù là Exxonkhông nói, Tương Truyền Vũ cũng nhịn không được nữa rồi, y một bên cởi áo ngoài của mình, một bên lại hướng lều trại vọt tới.\r\n\r\n    ...\r\n\r\n    Diệp Mặc mới vừa đi tới khe sâu tránh gió, thần trí của hắn lập tức liền phát hiện ra Tương Truyền Vũ, mà điều càng làm cho Diệp Mặc kinh dị chính là, trong lều vải không ngờ là chính Tống Ánh Trúc đang điên cuồng cởi quần áo. Diệp Mặc không khỏi thầm than, thế giới này thật nhỏ.\r\n\r\n    Xa xa vừa thấy, Diệp Mặc lập tức chỉ biết Tống Ánh Trúc bị thuốc khống chế, bất kể Tống Ánh Trúc có phải người của Tống gia hay không, hắn cũng không quen nhìn loại chuyện này. Hơn nữa Tống Ánh Trúc còn cứu hắn một lần, Diệp Mặc lập tức cười lạnh một tiếng nói:\r\n\r\n    - Thật bản lĩnh nha, không ngờ ở thâm sơn ức hiếp một phụ nữ.\r\n\r\n    Tương Truyền Vũ nghe được thanh âm Diệp Mặc, hoảng sợ, lập tức liền ngừng lại nhìn chằm chằm Diệp Mặc đang đi tới. Nhưng y rất nhanh liền kịp phản ứng, lập tức kêu lên:\r\n\r\n    - Exxon, khẩn trương bắn chết hắn.\r\n\r\n    Diệp Mặc sớm thấy phi kiếm của mình ở trong tay Exxon, Exxonkhông đợi Tương Truyền Vũ quát to, đã buông phi kiếm xuống, đồng thời cầm súng săn lên.\r\n\r\n    Diệp Mặc cười lạnh một tiếng, thần thức vừa động, phi kiếm của hắn mang theo một đường sáng trắng trực tiếp xẹt qua cổ Exxon.<\/div><\/div>","title":"Chương 496: Thế giới này thật nhỏ"}