{"text":"﻿    Chương 508: Cường thế\r\n\r\n    -Hai mươi ba tên áo đen này đều là những thanh niên tràn đầy khí huyết, thoạt nhìn cũng biết không phải hạng người đơn giản. Nhưng trong mắt Diệp Mặc, họ chẳng có gì khác biệt so với mấy con kiến, bởi vì tu vi cao nhất của họ chưa qua Hoàng cấp sơ kỳ mà thôi.\r\n\r\n    Trừ những người đó ra thì còn có bốn gã tu vi Huyền cấp nữa. Họ đứng trên hai mươi ba gã áo đen kia, Diệp Mặc đoán mấy người này chắc là thủ lĩnh. Nhưng họ cũng không khiến Diệp Mặc chú ý mà điều duy nhất khiến hắn chú ý chính là ba người ngồi trên đài hội nghị.\r\n\r\n    Gã áo trắng ở giữa không có bất kỳ tu vi nào hẳn là một người bình thường, nhưng hai gã đứng bên cạnh lại khiến Diệp Mặc để ý tới. Gã đứng bên trái có dáng người cao lớn, mũi cao, mắt xanh, chắc là một người ngoại quốc. Năng lượng trên người gã dao động rất kỳ quái, Diệp Mặc không thể nhìn ra nhưng Diệp Mặc biết, gã này và hai gã dị năng lần trước hắn giết chết ở Lưu Xà có chút tương đồng, xem ra gã ta cũng là một người dị năng.\r\n\r\n    Còn gã đứng bên phải kia dáng người trung bình, mũi ưng, ánh mắt rất âm, không ngờ là một người đã đạt đến Địa cấp đỉnh cao. Tuy mấy người họ Diệp Mặc đều không để ý, nhưng Diệp Mặc vẫn cảm thấy tổ chức này có chút không đơn giản. Chỉ có điều, cùng hắn đàm phán ở Lạc Thương nơi này , lại có nhiều cao thủ tới đây. Số lần đánh nhau giữa Diệp Mặc và ẩn môn cũng không ít, hắn biết trở thành cao thủ Địa cấp đỉnh cao không phải chuyện một sớm một chiều, ngay cả danh phái thứ tư của ngoại ẩn môn là Điểm Thương cũng chỉ có một mình môn chủ đạt tới Địa cấp đỉnh cao mà thôi.\r\n\r\n    Diệp Mặc không phải kẻ ngốc nghĩ rằng, mấy người họ là toàn bộ lực lượng của tổ chức này, càng không cho rằng gã áo trắng kia chính là lão đại của tổ chức. Một cuộc đàm phán bên dưới tổ chức đã phái ra đội hình này có thể thấy được thực lực của tổ chức đó như thế nào.\r\n\r\n    Ngay cả nhân vật khủng bố Nhậm Bình Xuyên ấy Diệp Mặc cũng giết thì đâu sợ gì mấy người này. Nếu họ động thủ thì hắn sẽ tiêu diệt toàn bộ mấy người họ trong chớp mắt, dù cho Diệp Mặc bây giờ cũng không muốn sát sinh, gây thù chuốc oán với tổ chức này. Giết chết bọn họ thì sau họ vẫn còn, ai biết được rốt cục có bao nhiêu người như thế? Nhưng Diệp Mặc cũng biết, hôm nay hắn nhất định phải giết người, nếu như không giết thì sau này mấy người họ sẽ được voi đòi tiên, ngày càng ngông cuồng.\r\n\r\n    Diệp Mặc cũng biết, cho dù hắn muốn giết người nhưng ba người thủ lĩnh kia lại không thể giết. Nếu giết họ thì quanh quẩn cũng không còn đường sống, chỉ có thể mất cả chì lẫn chài. Gã Cao thủ Địa cấp đó Diệp Mặc rất hiểu, hơn nữa tên dị năng ấy cũng không đơn giản. Nên hai người này nhất định là có vai vế trong tổ chức, còn tên áo trắng ở giữa kia nữa, chắc chắn địa vị cũng lớn hơn một chút.\r\n\r\n    Đương nhiên đây chỉ là tính toán của Diệp Mặc, một khi những người này mà quá đáng thì hắn cũng không sợ hãi mà sẽ đắc tội tới cùng.\r\n\r\n    Tên áo trắng sau khi thấy Diệp Mặc tiến vào không nói gì, thần sắc của hắn cũng rất tự nhiên, vẻ mặt không có chút sợ hãi, gã gật gật đầu, đứng lên nói:\r\n\r\n    - Anh chính là Diệp Mặc? Đại danh của các hạ tôi nghe như sấm bên tai. Hôm nay tận mắt thấy, quả nhiên là nhân trung chi long, mời ngồi. Tôi là Lương Thạch Quốc, có thể gặp được các hạ, quả thật rất lấy làm vinh hạnh.\r\n\r\n    Diệp Mặc cười lạnh lùng. Gã áo trắng ngồi ở phía trên lại muốn hắn ngồi phía dưới cách xa hơn mười thước, rất rõ ràng là muốn uy thế phủ đầu hắn. Hắn không ngồi xuống mà lạnh lùng nói:\r\n\r\n    - Sự kiên nhẫn của tôi có hạn, hãy bảo người dẫn em tôi, Diệp Tử Phong ra đây.\r\n\r\n    - Còn những người áo đen hai bên này nữa, tôi thấy rất không thoải mái, hãy bảo họ lui xuống đi!\r\n\r\n    Lương Thạch Quốc làm như không nghe thấy lời nói của Diệp Mặc, liền đáp:\r\n\r\n    - Lần này mời Diệp Tử Phong tiên sinh đến, chúng tôi thật lấy làm tiếc. Chỉ là tôi có một việc phải kính nhờ anh nên đã mạo phạm, cho tôi xin lỗi trước.\r\n\r\n    Lương Thạch Quốc giọng điệu thành khẩn, thái độ cũng khá khiêm tốn. Nếu không phải vừa rồi gã làm bộ như không nghe thấy lời của Diệp Mặc thì từ trên nhìn xuống người khác lại tưởng gã thực sự rất tôn kính Diệp Mặc.\r\n\r\n    - Tôi vừa nói rồi đó, anh không nghe thấy à?\r\n\r\n    Diệp Mặc bây giờ chưa nhìn thấy Diệp Tử Phong thì hắn không muốn nhẫn nhịn thêm.\r\n\r\n    Lương Thạch Quốc lần này không giả vờ ngốc nữa mà làm vẻ khó xử đáp:\r\n\r\n    - Diệp Mặc tiên sinh có thể giết chết Ninjia mặt trời đen Thiên Tứ Khả Lang ở trên lôi đài, có thể thấy được anh thần công tái thế. Chỉ có điều người hai bên anh, tôi lại không quản được nên tôi cũng không có quyền gì mà sai bảo họ cả.\r\n\r\n    Diệp Mặc chợt mỉm cười:\r\n\r\n    - Nói như vậy, tôi cho họ ngủ đi một lúc, Lương tiên sinh không ngại chứ?\r\n\r\n    - Ha ha…\r\n\r\n    Lương Thạch Quốc cười ha hả:\r\n\r\n    - Đương nhiên là tôi không ngại rồi, chỉ là họ sẽ làm gì để phản ứng lại thì tôi không hiểu được đâu! Tôi biết tuy thân thủ của Diệp Mặc anh rất khá nhưng họ có hai mươi ba người đấy, không phải là hai ba người đâu!\r\n\r\n    Nói xong, Lương Thạch Quốc nhìn Diệp Mặc một cách thích thú, khóe miệng lộ ra một tia trào phúng, còn có một câu nữa gã chưa nói ra đó chính là những người này đều có súng. Trên đại sảnh trống trải này, cho dù Diệp Mặc có lợi hại như thế nào cũng không thể trong mấy giây có thể giết được hai mươi ba võ sĩ hạng nhất đã được huấn luyện. Bọn họ thậm chí chỉ trong một giây đồng hồ bóp cò thì sẽ không một ai có thể thoát.\r\n\r\n    Tuy tu luyện cổ võ tới Huyền cấp là có thể tránh được một viên đạn bình thường, nhưng súng này đều là súng đặc chế, dù Diệp Mặc đạt tới đỉnh cao Địa cấp cũng không ngăn được chứ nói gì đến việc nhiều súng như vậy sẽ cùng nhau nổ.\r\n\r\n    Dường như để chứng minh lời của Lương Thạch Quốc, khi gã vừa dứt lời thì hai mươi ba người này đều lập tức rút súng từ sau lưng ra.\r\n\r\n    - Nếu Lương tiên sinh không ngại là tốt rồi…\r\n\r\n    Diệp Mặc vừa dứt lời thì người hắn đã bay lên không trung.\r\n\r\n    Mặt Lương Thạch Quốc liền biến sắc, gã không ngờ Diệp Mặc thật sự dám động thủ, lẽ nào hắn không sợ mất mạng ư? Mười mấy người một khi đồng loạt nổ súng thì cho dù hắn là thần tiên đi nữa cũng khó mà thoát được. Ngay cả Ninja Thiên Tứ Khả Lang có thể chui xuống đất thì cũng không có cách nào ở nền xi măng này có thể chạy trốn.\r\n\r\n    Lương Thạch Quốc lại không muốn Diệp Mặc chết, nếu muốn hắn chết thì gã có rất nhiều cách, đương nhiên đó chỉ là cách nghĩ của gã. Điều mà gã muốn chỉ là hợp tác với Diệp Mặc, cho dù không hợp tác được thì việc lần này chỉ cần hắn ra mặt cũng giúp đỡ gã được, vì gã biết Diệp Mặc rất lợi hại, thế nên gã không có tính đắc tội chết với Diệp Mặc mà lựa chọn bắt cóc Diệp Tử Phong.\r\n\r\n    Bởi vì, gã nghe nói đối với phụ nữ, Diệp Mặc rất để ý. Tống gia bị diệt vong là vì muốn động đến vợ hắn, Ninh Khinh Tuyết; Đông Phương Tê bị Diệp Mặc xử lý là bởi y tính toán giết Diệp Mặc và em gái hắn. Lần này Lương Thạch Quốc bắt cóc Diệp Tử Phong là gã đã cân nhắc đi cân nhắc lại, vừa không đắc tội với Diệp Mặc, lại có thể để Diệp Mặc thấy được thực lực và năng lượng của họ.\r\n\r\n    Nếu cuối cùng bọn họ hạ thấp tư thái lấy ra thêm một phần tiền thì nói không chừng còn có thể kết giao được với Diệp Mặc. Việc này đối với họ có rất nhiều tác dụng vì ở Hoa Hạ, Diệp Mặc đã có ảnh hưởng nhất định.\r\n\r\n    Nhưng gã không nghĩ tới một điều là, trong lòng Diệp Mặc, Diệp Tử Phong và Diệp Lăng đều như nhau. Điều gã càng không ngờ tới là, Diệp Mặc tính tình rất nóng nảy, nói ra tay thì lập tức sẽ ra tay.\r\n\r\n    Đoàng! Đoàng!…\r\n\r\n    Tiếng súng nổ vang lên loạn xạ. Động tác của những người áo đen này rất nhanh chóng, nhanh đến nỗi, sau khi Diệp Mặc bay lên một giây thì liền nổ súng.\r\n\r\n    Chỉ có điều, tiếng súng vang lên mau bao nhiêu thì cũng dừng lại mau bấy nhiêu.\r\n\r\n    Sau loạt súng đó thì không thấy nổ nữa, giống như lúc trước. Lương Thạch Quốc ngây dại, Diệp Mặc vẫn đứng nguyên chỗ cũ dường như không nhúc nhích. Nhưng hai bên trước mặt gã, hai mươi ba tên áo đen và bốn tên tu luyện Huyền cấp đã ngã trên mặt đất, nếu không phải máu từ người họ chảy ra thì Lương Thạch Quốc còn tưởng những người này chỉ là đang ngủ thôi.\r\n\r\n    - Anh, anh, anh…\r\n\r\n    Lương Thạch Quốc sững sờ, không nói được một câu hoàn chỉnh. Không ngờ chỉ trong chốc lát đã chết nhiều người như vậy.\r\n\r\n    Lần này không những chết hai mươi ba gã thành viên tinh anh mà ngay cả bốn gã tu luyện Huyền cấp cũng bị chết. Bọn họ đều là bảo bối trong tổ chức, chết một người đã là tổn thất rất lớn rồi, huống chi cả bốn người!\r\n\r\n    Lương Thạch Quốc không ngờ Diệp Mặc lại phản kháng lớn như thế. Gã biết Diệp Mặc rất lợi hại nhưng dù lợi hại đi chăng nữa, giờ vẫn đang đàm phán mà hắn ra tay cũng không thể nói trước một câu ư?\r\n\r\n    Hai gã còn lại bên cạnh Lương Thạch Quốc cùng phản ứng lại, lập tức muốn động thủ. Lương Thạch Quốc vội vàng kéo hai người này, gã biết, Diệp Mặc có thực lực giết được Địa cấp đỉnh cao, nếu chẳng may người luyện võ đạt Địa cấp đỉnh cao bên cạnh gã mà chết thì chắc Lương Thạch Quốc chỉ còn nước tự sát.\r\n\r\n    - Sao anh có thể giết nhiều người của chúng tôi như vậy?\r\n\r\n    Lương Thạch Quốc muốn mình có thể bình tĩnh hơn, nhưng gã không thể.\r\n\r\n    Diệp Mặc thản nhiên đáp:\r\n\r\n    - Tôi đã hỏi qua anh rồi đấy thôi, anh bảo không ngại nên tôi đã giết!\r\n\r\n    - Diệp Mặc, tôi biết anh rất lợi hại nhưng anh không thể giết người của tôi khi còn chưa bắt đầu đàm phán. Hôm nay anh đã giết sạch toàn bộ người của chúng tôi rồi, chẳng lẽ anh còn muốn giết hết người của \"Bắc Sa\" sao?\r\n\r\n    Lương Thạch Quốc rất nhanh tỉnh táo lại, gã cảm thấy nhất định phải để Diệp Mặc biết Bắc Sa là một tổ chức gì, muốn hắn biết rằng, một mình hắn dù có lợi hại đến đâu cũng chỉ là một người mà thôi.\r\n\r\n    Hóa ra là người của Bắc Sa, mình còn đang điều tra về họ, không ngờ họ lại đến tìm mình. Nhưng giữa mình và Bắc Sa có tranh cãi lợi ích gì đâu, cho dù Diệp Mặc đang điều tra Bắc Sa thì hắn cũng tin tưởng Hư Nguyệt Hoa nhất định sẽ không để người khác biết đến.\r\n\r\n    Nếu đã không có bất hòa quyền lợi thì gã bắt cóc người bên cạnh Diệp Mặc làm gì? Diệp Mặc hắn dễ bắt nạt thế sao?\r\n\r\n    Nghe xong lời của Lương Thạch Quốc, Diệp Mặc cười lạnh lùng:\r\n\r\n    - Đàm phán ư? Tôi nói đàm phán với các người khi nào? Các anh bắt cóc Diệp Tử Phong, tôi đồng ý sao? Tôi nói thêm câu nữa, muốn đàm phán cũng được, nhưng trước hết phải dẫn em tôi tới đây, thứ hai là không được ngồi cao như vậy nữa, không cẩn thận tôi cho đi gặp Diêm Vương đấy!\r\n\r\n    - Chẳng lẽ anh không sợ chúng tôi sẽ giết em trai của anh sao? Hơn nữa, hôm nay chúng tôi mời anh tới đây chỉ là việc thương thảo, hợp tác mà thôi, anh cần gì phải làm như thế? Tôi biết tuy Diệp Mặc anh rất lợi hại nhưng Bắc Sa chúng tôi cũng không phải gặp ai là giết.\r\n\r\n    Giọng điệu của Lương Thạch Quốc mạnh mẽ nói. Gã không ngờ Diệp Mặc không để ý lời gã, hơn nữa khi đã nói ra thế lực của mình, Diệp Mặc vẫn kiêu ngạo như thế.\r\n\r\n    Diệp Mặc cười lạnh lùng:\r\n\r\n    - Các anh có thể giết Diệp Tử Phong, tôi bảo đảm ba người các anh sẽ không ai ra khỏi đại sảnh này. Hơn nữa, từ nay về sau, tôi thề sẽ không bỏ qua cho người của Bắc Sa, không giết sạch Bắc Sa, Diệp Mặc tôi thề không bỏ qua\r\n\r\n    - Hừ!\r\n\r\n    Gã áo trắng bên cạnh Lương Thạch Quốc khi nghe lời của Diệp Mặc liền hừ lạnh một tiếng. Gã đứng lên, muốn động thủ ngay.\r\n\r\n    Lương Thạch Quốc ngăn lại, gã biết nếu động thủ, cứ cho là hai người bên cạnh có thể thắng được Diệp Mặc thì gã cũng có tổn thất không nhỏ. Ngay cả tên Ninja mặt trời đen kia cũng bị hắn giết chết thì hai gã bên cạnh mình tuy có lợi hại nhưng cũng chưa lợi hại bằng một mình tên Thiên Tứ Khả Lang ấy thì có là cái gì!<\/div><\/div>","title":"Chương 508: Cường thế"}