{"text":"﻿    Tiểu hoàng tôn bị coi thường\r\n\r\n    Tối đó, khách điếm Đại Long Môn sáng đèn đến tận đêm. Sau khi dọn dẹp xong, trong khách điếm tổ chức tiệc mừng công. Tiểu Như Ý cải trang thành đàn ông nên vô cùng thoải mái, ôm cả vò rượu tu ừng ực. Thấy thế, trống ngực 813 đập thình thịch. Cô gào lớn:\r\n\r\n    - Tôi thích người đàn ông vừa táo bạo vừa hấp dẫn như vậy. – Cô nhào tới, kết quả, trong khi sờ sẫm lung tung, đã không cẩn thận chạm phải hai bầu ngực mà Tiểu Như Ý cẩn thận dùng vải quấn chặt. Trong tư thế khó xử đó, cô khóc không ra nước mắt, nhìn xung quanh tìm 1227 để tố tội nhưng nhìn mãi mà chẳng thấy người đâu…\r\n\r\n    - Tiểu thư nhà tôi đâu?\r\n\r\n    Long Tiểu Bính cũng có cùng câu hỏi như 813 và cả hai đã về nhà tìm chủ nhân vừa không nghe lời lại bất tài của họ. Hắn nhìn con quỷ sau khướt với vẻ coi thường. Gã tác gia viết tiểu thuyết cấm lẳng lơ đó, tất cả là tại hắn, chính hắn đã hại tiểu thư phải hành động hạ lưu, không có khí chất thế này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Kẻ vô lương tâm đó đâu rồi? – Tiểu Như Ý ôm vò rượu lảo đảo: – Đúng đúng. Long Tiểu Hoa, kẻ vô lương tâm đã lừa mất trái tim của con trai ta đem đi đâu rồi? Người ta muốn mời cô ấy một chén. Thật không ngờ lại có thể thấy một độc giả nhỏ đáng yêu như vậy. Trước đây, ta chỉ viết cho vui. Không ngờ lại có nhiều người thích sách của ta đến thế. Ta cảm động quá. Ợ…\r\n\r\n    Hơi rượu ợ lên:\r\n\r\n    - Này! Nha đầu thối tha họ Long, còn không mau ra đây cho ta. Gả vào nhà ta thì có gì không tốt chứ? Có đồ ăn, có thức uống, có mỹ nam để ôm, có tiểu thuyết để đọc. Hơn nữa, từ nhỏ ta đã nuôi dạy tiểu tử thối tha đó chỉ được lấy một nương tử tốt. Tuy nó có hơi hoang đường một chút, ghé qua kỹ viện vài lần nhưng sau khi thành thân, sẽ tuyệt đối ngoan ngoãn giữ mình như ngọc… Ồ! Tiểu quỷ, sao người lại trừng mắt nhìn ta như vậy…\r\n\r\n    - Tiểu thư nhà ta đã có gia thất, chính chuyên cả đời. – Long Tiểu Bính có lí lẽ riêng của mình.\r\n\r\n    - Vớ vẩn! Chính chuyên với ai? Hiểu Ất ư? Ợ! Hắn muốn làm hoàng đế. Sau khi lập xong hậu cung, hắn sẽ biến thành tên nam nhân thối tha. Ngoài sắc đẹp ra, hắn chỉ… ợ! Hắn tuyệt đối không phải là đối thủ của con trai ta. Ợ… Tuy ta rất thích khuôn mặt của Hiểu Ất nhưng ta vẫn đứng về phía con trai mình. Này! Nha đầu Long Tiểu Hoa thối tha, cô chạy đi đâu rồi?\r\n\r\n    - Tiểu Bính, tôi vừa thấy tiểu thư ôm vò rượu cùng Tiểu Như Ý uống không ít. Cậu mau đi tìm đi. Không biết là chạy đi đâu rồi nữa. – Chưởng quỹ 420, người duy nhất còn chút tỉnh táo nói với Long Tiểu Bính.\r\n\r\n    Long Tiểu Bính lập tức xoay người chạy ra khỏi khách điếm tìm kiếm xung quanh nhưng càng tìm càng chẳng thấy đâu. Trên thực tế, tiểu thư nhà họ Long đang ôm bình rượu đi lảo đảo trên phố như một kẻ lang thang.\r\n\r\n    Lúc này, Long Tiểu Hoa đúng là giống một kẻ lang thang chân nam đá chân chiêu. Nàng giơ bình rượu lên tu, nửa nằm nửa ngồi bên bờ tường và phát ra những tiếng nấc khe khẽ. Nàng không biết mình làm gì mà lại ngồi tức cảnh sinh tình ở cái góc này, cái góc tường nhỏ mười năm trước nàng đã nhặt Long Hiểu Ất về. Nàng đã sớm quên chuyện đó. Thường ngày trên phố, nàng cũng không vì đây là nơi vị hoàng tử đã từng nằm mà để mắt đến nó.\r\n\r\n    Nàng luôn muốn đợi mình kiếm đủ tiền sẽ đến kinh thành, đứng trước mặt người chồng cũ mà nói câu xin lỗi. Nàng không phải không cần hắn. Tất cả đều nên có kết thúc giống như trong tiểu thuyết. Bây giờ nàng đã rơi vào thảm họa lớn nhất. Chỉ có vượt qua được thì kết thúc hoàn mỹ cuối cùng mới đến, nhưng…\r\n\r\n    Lời của Bạch Phong Ninh khiến trái tim nàng đau nhói, nàng nghĩ mãi mà không hiểu.\r\n\r\n    Cha chính là cha, phu quân chính là phu quân. Hắn là Thập cửu điện hạ cũng tốt, không phải cũng tốt. Mười năm nay, không phải hắn luôn ở bên nàng sao? Đây là điều mà Hoàng đế cũng không thể ngăn cản được. Ông ấy không thể quản nổi chuyện của họ.\r\n\r\n    - Hoàng đế thì có gì ghê gớm chứ? Dù sao mình cũng có khế ước bán thân. Mình cầm chắc phần thắng. Ợ! – Nàng vừa gào lên vừa lôi vò rượu ra tu.\r\n\r\n    Mười năm trước, hắn ngồi ở góc tường này, dường như hắn đang nghĩ gì đó, không ai cần hắn, không ai để ý đến hắn, hắn bị Hoàng đế đuổi ra khỏi nhà, cũng chính nàng đã nhặt hắn về nên hắn phải là người của nàng. Ký ức thời niên thiếu, nàng không nhớ rõ lúc đi theo nàng, nét mặt hắn thế nào. Nàng chỉ cảm nhận được âm thanh cao ngạo và buồn bã khi hắn nghe nói nàng cũng bị ép học sử dụng bàn tính. Hắn bất giác mềm lòng, dường như là đang xót thương nàng. Bát mỳ đó là thứ đầu tiên nàng vào bếp làm cho hắn ăn. Nàng còn nhớ phía trên chỉ có rau xanh, không có dầu, chỉ duy nhất có mùi mỳ. Tại sao lúc đó nàng không cho thêm một quả trứng chứ? Có mùi thơm của trứng, chắc chắn hắn sẽ càng nhìn nàng dịu dàng hơn, giống như bây giờ…\r\n\r\n    Bây giờ… Hả? Hắn đang nhìn nàng… Long… Long Hiểu Ất đang nhìn nàng sao?\r\n\r\n    Người đứng trước mặt nàng nhếch môi, khó nhận ra nét mặt đang vui hay tức giận, chỉ nhìn nàng là ai? Đó rõ ràng là Long Hiểu Ất mặc chiếc áo dài màu sẫm cao quý, chỉ có điều tại sao hắn lại rút về hình dáng lúc mười tám tuổi vậy? Lẽ nào là nàng đang hồi tưởng? Ồ… Uống nhiều rượu quá, chóng hết cả mặt rồi, nhìn cái gì cũng mông mông lung lung, mơ hồ hết cả. Cuối cùng nàng cũng hiểu được cảm giác của hắn lần uống say trước. Ồ! Hắn… đang nhìn nàng sao? Hắn thật sự đã từ kinh thành trở về rồi hay là nàng đang mơ? Mau véo mình một cái đi…\r\n\r\n    - Ui da! Mẹ ơi, đau quá… – Nàng không nên tự véo vào mông mình.\r\n\r\n    - Hứ! Cô nghĩ rằng mình đang mơ giấc mơ đẹp sao? – Người đó nhếch môi, vén áo, quỳ một chân xuống sát gần nàng nhưng lại chau mày khi ngửi thấy mùi rượu: – Ôm vò rượu ra đây ăn nói linh tinh, thật chẳng giống nữ nhân chút nào.\r\n\r\n    - Ồ!… Huynh từ kinh thành về rồi à? – Nàng vứt vò rượu đi, lao vào hắn nhưng hắn lại coi thường đẩy nàng ra. Nàng nghĩ rằng hắn vẫn còn giận nên càng vô sỉ bá vai hắn, ôm lấy cổ hắn: – Hu hu! Không phải tôi không cần huynh. Tôi là kẻ ngốc nên mới nói những câu như vậy. Tuy những câu này thích hợp để nhân vật nam nói hơn, tôi nói sẽ rất kỳ quặc, tuy huynh thu mình như mười năm trước khi tôi tình cờ gặp huynh, tuy tôi hơi rắc rối nhưng tôi vẫn muốn nói… tôi cần huynh.\r\n\r\n    - … Cô nói linh tinh gì thế? Đừng ôm lấy tiểu vương. Đồ nha đầu hôi hám, cô… ồ…\r\n\r\n    Lời cự tuyệt nghiêm túc đó bất ngờ bị chặn lại trên môi. Cung Diệu Hoàng bàng hoàng đứng ngây người. Lý do là tại kẻ say đó. Tối này là tối nào mà lại bị nữ nhân không quen biết ôm lấy cổ, hôm lên môi thế này? Hắn lập tức cảm thấy luồng khí nóng bốc lên trong đầu. Đúng lúc định mở miệng lên tiếng thì lại bị cái lưỡi nhân cơ hội đó xông vào, đại náo thiên cung trong miệng hắn. Nàng triệt để hành động. Nàng phải hành động phải triệt để và không cho người ta cơ hội từ chối…\r\n\r\n    Nàng hôn đến mức hồn xiêu phách lạc. Căn bản không hề để ý người ta có đón nhận hay không. Khó khăn lắm mới chạm được vào môi người ta, tuy bị đẩy ra nhưng không thể chịu thua được. Đôi môi nàng vẫn ở trên môi của người ta, trên đỉnh mũi, dưới đuôi mắt. Những chiếc hôn nhẹ nhàng mang theo hơi rượu! Cuối cùng nó lại dịch chuyển đến miệng của người ta. Sau đó tiến thẳng đến cổ áo, cởi cúc, nhẹ nhàng chạm vào xương quai xanh. Bàn tay cũng mò mẫm lồng ngực của người ta…\r\n\r\n    - Tim huynh đập nhanh thật! Huynh mong đợi điều này lắm đúng không?… Hì hì!\r\n\r\n    - Cô… Đồ nữ nhân chết tiệt… Tiểu vương… – Không thèm mong đợi thứ ma quỷ gì đó.\r\n\r\n    - Hôn nữa…\r\n\r\n    - Ồ!\r\n\r\n    - Hôn…\r\n\r\n    - Ta…\r\n\r\n    - … Ồ… Dù sao huynh cũng đã quay về. Mai lại hôn tiếp. Tôi mệt rồi… Hôn cái cuối cùng… rồi ngủ… khò…\r\n\r\n    Kết quả, cái hôn cuối cùng của Long Tiểu Hoa đã không thành công. Nàng không còn bám nổi vào cổ hắn nữa mà mềm nhũn người ngả vào lòng Cung Diệu Hoàng. Nàng ngủ say sưa, lại còn chảy cả nước miếng nữa…\r\n\r\n    - Chúa… Chúa thượng không sao chứ ạ… – Đoàn tùy tùng luôn đứng bên cạnh không biết có nên mở miệng ra làm phiền nụ hôn của hai người không mà đành bình tĩnh lui lại phía sau, đến giờ mới dám khẽ lên tiếng. Nếu chúa thượng của họ vẫy tay, thì họ sẽ lập tức kéo nha đầu xinh đẹp ra khỏi người ngay. Thế nhưng, chúa thượng của họ bị hôn nên không thể làm việc đó, hoàn toàn ngây người ra…\r\n\r\n    Cung Diệu Hoàng giơ tay áo lên lau miệng, mặt hắn nóng như lửa. Dường như hắn hoàn toàn không thể đón nhận việc mình bị ả nha đầu bẩn thỉu này hôn như vậy. Hắn còn ngây người ra nữa chứ. Tất cả là tại cô ta. Cô ta còn làm cho hắn mất cả khái niệm về đôi tay, còn không có sức để lên tiếng. Một nữ nhân phóng túng trước mặt hắn như vậy, lại còn dám ngủ ngon lành trong lòng hắn nữa chứ. Đáng ghét…\r\n\r\n    Lúc này, hắn mới phát hiện ra mình bị nàng nhào đến, cả người đã ngồi bệt xuống đất để cho nàng ngả vào. Hắn vén áo, đứng dậy, nhưng liếc nhìn người con gái trong lòng mình bị lăn ra đất, hắn chau mày, kéo nàng lên, nói với tùy tùng:\r\n\r\n    - Chuẩn bị ngựa tốt, lên đường về kinh ngay đêm nay.\r\n\r\n    - Vậy… còn người vợ này của Long Hiểu Ất ạ? Thuộc hạ đã chuẩn bị bao tải gai. Có cần cho cô ấy…\r\n\r\n    - … – Hắn liếc nhìn cái bao tải gai mà tùy tùng chìa ra, nhếch môi. Dường như hắn đã suy nghĩ rất lâu. Bỗng nhiên, hắn vác người say như chết đó lên vai, vẫy tay nói: – Không cần đâu. Loại nữ nhân này lắm mưu nhiều kế. Ai biết cô ta sẽ lại giờ trò gì. Tiểu vương tự mình trông chừng cô ta sẽ tốt hơn. Khởi hành. Chúng ta lập tức về kinh. Hứ! Chờ Long Hiểu Ất đến đấu với ta. Đi thôi.\r\n\r\n    - Dạ.\r\n\r\n    Đoàn người ngựa rời khỏi thành Đồng Khê, hướng về kinh thành ngay trong đêm.","title":"Khách Điếm Đại Long Môn - Chương 47"}