{"text":"﻿    Chương 824: Người thắng cuối cùng\r\n\r\n    - Đệ cũng tuyệt đối sẽ không động thủ với sư huynh. Nếu đại sư huynh của Vạn Cổ môn chúng ta cũng xảy ra chuyện thì cái môn phái này cũng xong đời rồi. Hơn nữa, đệ cảm thấy thần cổ Hoàng Kim ở trong tay Đại sư huynh vẫn tốt hơn.\r\n\r\n    Người tỏ thái độ tiếp theo là Nhâm Hi Cường.\r\n\r\n    Nói xong, Nhậm Hi Cường liền nhìn thoáng qua Lý Bất Thanh trên mặt đất một cách khinh thường, lạnh giọng nói:\r\n\r\n    - Một tên hề mà thôi.\r\n\r\n    - Hừ!\r\n\r\n    Nghe xong lời của Phong Yên Kỳ và Nhậm Hi Cường, Ôn Cô hừ lạnh không hài lòng. Nhưng mụ ta cũng không để ý đến Phong Yên Kỳ, chỉ nhìn chằm chằm Kế Lệ nói:\r\n\r\n    - Tôi chỉ cần một quả trứng trùng là đủ. Chỉ cần giao ra một, tôi sẽ lập tức đi.\r\n\r\n    Nghe Ôn Cô nói vậy, Kế Lệ đưa ra một con trùng độc màu đỏ đến chói mắt ra, lạnh lùng nhìn Ôn Cô, nói:\r\n\r\n    - Mụ già họ Ôn, tao nhịn mày đã lâu rồi. Mày có tin tao bóp nhẹ một cái là mày mất mạng không?\r\n\r\n    Quả nhiên, thấy con trùng độc trong tay Kế Lệ, sắc mặt Ôn Cô liền đại biến, thậm chí ngay cả người đều đang run rẩy.\r\n\r\n    Diệp Mặc giật mình, hắn biết Ôn Cô thả hai con trùng độc ra. Vừa rồi Kế Lệ chỉ bóp chết bốn con mà thôi, điều đó chứng minh trong người y vẫn còn một. Chẳng lẽ đây chính là con trùng độc còn lại đó? Thoạt nhìn cũng rất giống, nhưng Diệp Mặc không dám khẳng định.\r\n\r\n    - Mày không ngờ lại bức con đồng tâm tình cổ ra? Lúc trước mày nói thế nào? Chúng ta đều từng thề, nếu ai lợi dụng tình cổ tổn thương đối phương thì sẽ bị đại hỏa đốt chết. Vậy mà mày lại phản bội lời thề…\r\n\r\n    Toàn thân Ôn Cô bắt đầu phát run, không biết là đang sợ hay tức giận.\r\n\r\n    Dĩ nhiên là đồng tâm tình cổ, Diệp Mặc cũng đã từng nghe nói qua về nó, loại trùng này cần nam nữ yêu nhau cấy vào người đối phương, nhưng sau khi cấy thì sẽ rất khó lấy ra. Không biết tên Kế Lệ này dùng cách nào, nhưng nếu có một bên lấy đồng tâm tình cổ ra thì bên còn lại lấy ra sẽ đơn giản hơn nhiều.\r\n\r\n    Kế Lệ lạnh lùng cười:\r\n\r\n    - Đúng vậy, tao đã từng phát ra lời thề như vậy, chỉ là lúc đó tao nói ai trái với lời thề sẽ bị vô căn chi hỏa thiêu chết. Nhưng trước giờ tao chỉ nghe qua vô căn chi thủy, chứ vô căn chi hỏa thì chưa từng. Vậy nên mày cho rằng lời thề của tao có tác dụng sao?\r\n\r\n    - Mày thật đê tiện!\r\n\r\n    Ôn Cô giống như đang rất phẫn nộ.\r\n\r\n    Kế Lệ khinh thường nhìn Ôn Cô, nói:\r\n\r\n    - Tao đê tiện, vậy lúc đó mày thề thế nào nhỉ? Nghe tao nói vậy, mày lại cố tình nói ai vi phạm sẽ bị giống như ta nói. Rốt cuộc là ai đê tiện hơn hả? Họ Ôn, chúng ta giống nhau cả thôi, không cần tự làm cho mình thanh cao hơn đâu. Con đàn bà độc ác như mày, vì muốn lấy hết thuần dương của tao mà dùng cổ trùng ăn sạch mọi thứ trên mặt tao, làm tao người không ra người, quỷ không ra quỷ. Mày nghĩ tao không biết sao? Vô sỉ đê tiện, hôm nay dù không có Hoàng Kim cổ thì tao cũng muốn giết con tiện nhân là mày!\r\n\r\n    Ôn Cô dường như đã bình tĩnh lại. Ánh mắt mụ ta nhìn Kế Lệ càng thêm lạnh lùng, giống như muốn nuốt chửng Kế Lệ vậy. Nhưng Kế Lệ lại không hề để ý, y nhìn chằm chằm Ôn Cô tiếp tục nói:\r\n\r\n    - Đám đàn ông Vạn Cổ môn bị mày dùng, có thằng nào không bị trùng độc của mày phá hủy khuôn mặt? Tiết Tứ Hồ, Nghiêm Vô Lượng, Khổng Tiểu Lại… Mày đếm ra được hết không?\r\n\r\n    - Tao giết mày!\r\n\r\n    Ôn Cô bỗng nhảy dựng lên, trực tiếp nhằm về phía Kế Lệ. Nhưng Diệp Mặc lại cảm giác được, mặt ngoài Ôn Cô có vẻ vô cùng phẫn nộ, nhưng nội tức của mụ ta lại an ổn như núi.\r\n\r\n    Mụ già này đang giả vờ phẫn nộ, đây là cảm giác đầu tiên của Diệp Mặc.\r\n\r\n    Kế Lệ như không nhìn thấy Ôn Cô đang lao tới, chỉ đưa tay bóp nhẹ con trùng độc trong tay.\r\n\r\n    - A…\r\n\r\n    Một tiếng hét thảm truyền ra, nhưng điều làm cho mọi người, thậm chí cả Diệp Mặc kinh hãi chính là người hét thảm không phải Ôn Cô, mà là Kế Lệ.\r\n\r\n    Chuyện gì đã xảy ra?\r\n\r\n    Ngay cả chính Kế Lệ cũng không biết là có chuyện gì, Ôn Cô lại thừa dịp này rút chiếc roi bên hông ra. Chỉ một roi là đã cắt đứt được cánh tay Kế Lệ xuống khi y đang quay cuồng dưới mặt đất.\r\n\r\n    Mà lúc Kế Lệ né tránh Ôn Cô thì cũng đã đến bên cạnh Nhâm Hi Cường. Tên này mới vừa rồi còn nói sẽ không động thủ với Đại sư huynh, nhưng gần như vừa lúc Kế Lệ mới đến bên cạnh thì gã đã rút loan đao ra, bổ lên lưng Kế Lệ một đao.\r\n\r\n    Mặc dù biết rõ một đao của Nhâm Hi Cường đang bổ tới nhưng Kế Lệ cũng không thể né tránh hoàn toàn, chỉ có thể miễn cưỡng tránh thoát khỏi nơi yếu hại trên người. Một đao này bổ lên Kế Lệ, làm cho cả người y biến thành một huyết nhân, nhìn vô cùng đáng sợ.\r\n\r\n    Thấy một đao kia không tạo thành nguy hiểm trí mạng đối với Kế Lệ, Nhâm Hi Cường lại muốn đổi chiêu. Chỉ là chiêu vừa rồi của gã ra tay quá mạnh, lại muốn đạt được thành quả lớn nhất nên đã hơi quá đà, không thể lập tức đổi chiêu được. Kế Lệ tất nhiên sẽ không đợi cho gã làm điều này, đá ra một cước từ một góc độ khó tin.\r\n\r\n    Một cước này của Kế Lệ vừa lúc đá lên ngực Nhâm Hi Cường khiến gã bay ngược ra ngoài mấy mét, cả người đập lên vách tường đá, miệng phun ra vài ngụm máu tươi, rơi trên mặt đất không rõ sống chết.\r\n\r\n    Ban đầu Phong Yên Kỳ rục rịch muốn động thủ lại dừng lại. Điều này làm cho Kế Lệ đang trong khốn cảnh có thời gian thở dốc, dựa vào góc tường ổn định thân hình.\r\n\r\n    Thấy thời cơ tốt nhất không được Phong Yên Kỳ nắm bắt, Ôn Cô lạnh lùng nhìn ả nói:\r\n\r\n    - Mọi việc đã ước định trước, vì sao vừa rồi mày không làm gì?\r\n\r\n    - Tôi, tôi…\r\n\r\n    Phong Yên Kỳ tôi tôi mấy câu, cuối cùng không nói ra được một câu đầy đủ, giống như ả đang rất sợ hãi vậy.\r\n\r\n    Chỉ có Diệp Mặc biết Phong Yên Kỳ cũng không thật sự nói không nên lời, khí tức của ả cũng chẳng có dao động gì lớn. Mặc dù có chút kích động nhưng cũng chưa đến mức nói không nên lời.\r\n\r\n    Nhưng Diệp Mặc lại âm thầm bội phục sự khôn khéo của Phong Yên Kỳ. Vừa rồi, nếu ả động thủ thì tuy có thể làm Kế Lệ bị thương nặng hơn, nhưng dưới sự phản kích khi ở vào đường cùng của y, kết cục sẽ chẳng khá hơn Nhâm Hi Cường bao nhiêu, cuối cùng có khi sẽ giống gã bây giờ, hôn mê trên mặt đất.\r\n\r\n    Trong căn thạch thất này, hôn mê đồng nghĩa với cái chết. Cho dù là đồng môn đi nữa thì Phong Yên Kỳ cũng biết Ôn Cô sẽ không hảo tâm đến mức tha cho ả.\r\n\r\n    - Ôn Cô, quả nhiên mày thật biết tính kế đấy, đang chờ tao đánh trọng thương Yên Kỳ rồi mới làm ngư ông đắc lợi đúng không?\r\n\r\n    Kế Lệ nuốt mấy viên thuốc, tiếp tục lạnh lùng nhìn chằm chằm Ôn Cô:\r\n\r\n    - Tao biết hôm nay mình khó thoát được, nhưng tao cũng rất muốn biết mày có thể bức đồng tâm tình cổ ra từ lúc nào?\r\n\r\n    - Không muốn hỏi tao đưa trùng độc vào cơ thể mày từ lúc nào sao?\r\n\r\n    Ôn Cô châm chọc bổ sung một câu.\r\n\r\n    Kế Lệ cười lạnh một tiếng:\r\n\r\n    - Việc đó chẳng cần, tất cả là do tao sơ sót chủ quan. Tao cũng thật không ngờ mày lại thả hai con trùng độc ra lúc ta tiến vào. Hơn nữa còn đem đồng tâm tình cổ trong người mày đưa vào cơ thể tao. Trình độ hạ trùng độc của mày, tao đúng là còn thua kém rất nhiều đấy.\r\n\r\n    Khuôn mặt sần sùi như vỏ cây của Ôn Cô đã hoàn toàn bình tĩnh lại. Mụ nhìn chằm chằm Kế lệ một hồi lâu rồi mới nói:\r\n\r\n    - Kế sư huynh, lúc trước tiểu muội không có chỗ nào có lỗi với huynh. Nhưng chỉ tại anh nhiều lần phản bội mà thôi. Tôi giết hết một người rồi lại một người, tất cả đám phụ nữ đi theo anh, giết đến mỏi cả tay, nhưng phụ nữ của anh thực sự là quá nhiều. Anh thề giả còn chưa tính, nhưng ngay cả đồng tâm tình cổ mà anh cũng bức ra…\r\n\r\n    Nói đến đây, dường như Ôn Cô lại nhớ tới trước kia. Một hồi lâu sau mụ ta mới càng thêm bình thản, nói:\r\n\r\n    - Ngày mà anh bức đồng tâm tình cổ ra là tôi đã biết rồi. Tôi ở ngoài phòng của anh, nhìn anh vui vẻ với người phụ nữ khác, nghe anh nguyền rủa những điều vô cùng ác độc về tôi trước mặt nó. Tôi rất muốn lập tức giết anh, nhưng tôi biết, chỉ cần tôi vừa xuất hiện, thậm chí anh chẳng cần động thủ, chỉ cần bóp chết đồng tâm tình cổ trong tay là đã có thể dễ dàng giết tôi rồi. Từ ngày đó trở đi, tôi đã thề phải cho anh chết dưới đồng tâm tình cổ. Họ Kế, mày chết đi cho tao!\r\n\r\n    Ôn Cô không nói thêm gì nữa mà lập tức vọt lên, đem chiếc roi dài trong tay quất về phía Kế Lệ.\r\n\r\n    Trong mắt Kế Lệ lộ ra vẻ tuyệt vọng, lúc này y đã bị trọng thương, đối mặt với một kích toàn lực tràn ngập phẫn hận của Ôn Cô thì chỉ có thể nhận lấy cái chết mà thôi. Nhưng dù biết rõ như vậy thì y vẫn muốn liều một lần, tiếp tục phun ra một ngụm máu tươi, một con trùng độc màu xám nâu bị y phun ra, trực tiếp đánh về phía Ôn Cô.\r\n\r\n    Ngoại trừ Diệp Mặc biết hướng đi nội khí của Ôn Cô ra thì tất cả mọi người đều không ngờ tới thân thể mụ lại vòng một vòng, chiếc roi trong tay quất về phía Phong Yên Kỳ như một con rắn độc.\r\n\r\n    Trong tay Phong Yên Kỳ lúc này đã có binh khí, ả đang chuẩn bị ám toán Ôn Cô. Một khi mụ kia đánh trọng thương Kế Lệ thì tất nhiên sẽ bị phản phệ, ả chỉ cần tính đúng đường lui của Ôn Cô là có thể đánh lén thành công.\r\n\r\n    Một khi Ôn Cô bị ả ám toán, năm người ở đây chỉ còn một mình ả có thực lực lấy đi trứng của thần cổ. Về phần Diệp Mặc sớm đã bị ả coi như không khí.\r\n\r\n    Vốn Diệp Mặc còn muốn động thủ giết người, nhưng nếu bọn họ đã tự đánh lẫn nhau thì hắn cứ đứng xem náo nhiệt đã. Nhưng thấy được động tác của Ôn Cô, hắn chỉ biết Phong Yên Kỳ lần này không hay rồi.\r\n\r\n    Quả nhiên Phong Yên Kỳ không ngờ tới việc Ôn Cô chẳng lo đến đại địch lớn nhất của mình mà lại quay sang đối phó ả, một người đối phương có thể giải quyết bất cứ lúc nào.\r\n\r\n    \"Phốc\" một tiếng, chiếc roi của Ôn Cô đánh lên ngực Phong Yên Kỳ.\r\n\r\n    Quần áo trước ngực Phong Yên Kỳ lập tức bị quất thành mảnh nhỏ, một vết roi sâu hoắm kéo dài từ bả vai xuống đến tận đùi, máu tươi chảy ra nhìn có vẻ cực kỳ ghê người.\r\n\r\n    Phong Yên Kỳ gần như ngay cả năng lực phản kháng cũng không có, bị quất bay đến trên tường, sau đó rơi bịch xuống đất, sắc mặt ả đau đớn đến trắng bệch.\r\n\r\n    Những giọt máu đỏ tươi chảy ra từ miệng vết thương, rất nhanh sau đó miệng vết thương đã chuyển thành màu đỏ sậm, có thể thấy rằng một roi này của Ôn Cô không chỉ đơn giản như vậy.\r\n\r\n    Phong Yên Kỳ che lấy miệng vết thương của mình, nhưng ả lại biết có cố gắng nữa cũng chẳng được. Trong ánh mắt hiện lên vẻ giải thoát, dường như cũng không có hận ý quá lớn.\r\n\r\n    Khi Ôn Cô vừa rút roi về từ chỗ Phong Yên Kỳ thì trùng độc của Kế Lệ cũng đã chui vào người mụ. Ôn Cô lui về phía sau vài bước, da mặt nhăn nheo như vỏ cây cũng trở nên đỏ sậm, nhưng mụ ta lập tức liền phun ra một búng máu, đồng thời thò tay vào họng móc con trùng độc ra. Hơn nữa không chút do dự mà nhai nát nó trong miệng.\r\n\r\n    Máu tươi chảy ra từ miệng Ôn Cô, làm cho mụ ta càng trở nên âm trầm đáng sợ.\r\n\r\n    Con trùng độc của Kế Lệ bị Ôn Cô nhai nát, bản thân y cũng phun một ngụm máu tươi, rốt cuộc không nhịn được mà gục xuống mặt đất.\r\n\r\n    - Ha ha, tao muốn cho chúng mày thấy, người thắng cuối cùng chính là ta…\r\n\r\n    Nhìn Kế Lệ gục xuống mặt đất, Ôn Cô cười ha ha như phát điên vậy. Mụ biết người thắng cuối cùng chính là mụ.\r\n\r\n    Nhưng tiếng cười của mụ ta lập tức liền im bặt, cả người nhào lên phía trước ngã ngồi trong ngực Kế Lệ, phun ra một ngụm máu tươi kèm theo nội tạng. Sau đó quay đầu lại, vẻ mặt khó tin nhìn Lý Trường Thanh mà nhẽ ra đã bị bọn họ ám toán ngay từ đầu.\r\n\r\n    Lý Trường Thanh chậm rãi đứng lên, vừa rồi chính là một quyền của gã đánh trúng lên gáy của Ôn Cô khi mụ còn đang đắc ý. Gã vẫn còn giữ bộ dáng sợ hãi hèn mọn như trước, thấp giọng nói:\r\n\r\n    - Người thắng cuối cùng hẳn là tao mới đúng chứ?<\/div><\/div>","title":"Chương 824: Người thắng cuối cùng"}