{"text":"﻿    Chương 897 - Luyện chế &#39;Chức thần đan&#39;\r\n\r\n    ... Không cần giám khảo chính nhắc nhở, tất cả người dự thi cũng đã tự tìm vị trí của mình ngồi xuống, và đều chuẩn bị kỹ càng.\r\n\r\n    Toàn bộ khu thi đấu chỉ có thanh âm của một mình giám khảo chính\r\n\r\n    - Đề thi thứ hai thành lập trên cơ sở ở đề thi thứ nhất, các đan sư đang ngồi dự thi ít nhất đều nhận ra sáu loại dược liệu trở lên. Đề thi thứ hai chính là căn cứ vào việc anh nhận ra được dược liệu, sau đó luyện chế ra phương thuốc mà mình đã tổ hợp ở đề thi thứ nhất ...\r\n\r\n    Thanh âm của vị giám khảo này còn chưa nói xong hết, phía dưới những người dự thi cũng đã dấy lên ồn ào. Diệp Mặc trong lòng cũng trầm xuống, chẳng lẽ mình ban đầu nghĩ không đúng? Mỗi người tu sĩ tổ hợp ra phương thuốc đều dựa trên khả năng lý luận, giống như ‘;Chức thần đan’; của hắn. Phải dựa trên lý luận này để luyện chế thành đan dược, điều này thật sự là quá khó, hoặc là nói khả năng thành công rất thấp.\r\n\r\n    Diệp Mặc có thể nghĩ ra vấn đề này, thì các tu sĩ khác đương nhiên cũng có thể nghĩ ra, cho nên phía dưới đang dấy lên sự ồn ào. Diệp Mặc cau mày không lên tiếng, đề thi thứ hai đạt được chẳng những liên quan trực tiếp đến đề thi thứ nhất, hơn nữa còn là kết quả trực tiếp của đề thi thứ nhất. Hắn không tin giám khảo chính và những thành viên giám khảo khác không nghĩ ra vấn đề này.\r\n\r\n    Quả nhiên tiếng ồn ào phía dưới hơi trầm xuống, giám khảo chính lại lớn tiếng nói:\r\n\r\n    - Mời mọi người im lặng nghe đề, nếu có sai sót tự mình chịu trách nhiệm.\r\n\r\n    Thanh âm phía dưới đột nhiên dừng lại, hiển nhiên các đan sư dự thi mặc dù không hài lòng đối với này đề này, nhưng cũng không dám bỏ lỡ đề thi tiếp theo.\r\n\r\n    Giám khảo chính hài lòng gật gật đầu tiếp tục nói:\r\n\r\n    - Đề thi thứ hai chủ yếu đạt được không phải ở việc luyện đan, đương nhiên nếu các bạn thật sự luyện chế ra được đan dược theo phương thuốc của mình. Vậy bạn có thể thăng cấp vòng thứ ba là điều không thể nghi ngờ.\r\n\r\n    Thấy tất cả mọi người đang lắng nghe lời mình nói, vị giám khảo chính lúc này mới nói tiếp:\r\n\r\n    - Điểm chấm cho đề thi thứ hai chủ yếu dựa vào việc chiết xuất dược liệu và các bước luyện đan, mỗi người sẽ nhận được dược liệu của mình như ở vòng thứ nhất, sau đó bắt đầu luyện đan. Tuy nhiên lò luyện đan các bạn sử dụng là lò luyện đan đặc thù do Đan hội cung cấp, loại lò luyện đan này có thể ghi chép được độ tinh khiết dược liệu mà các bạn chiết xuất và các bước luyện đan. Cuối cùng căn cứ vào độ tinh khiết dược liệu mà các bạn chiết xuất được và các bước luyện đan để xác định ai được thăng cấp.\r\n\r\n    Bất luận là ai luyện đan, trước khi luyện đan đều thông qua đan hỏa đem dược liệu chiết xuất ra. Diệp Mặc đã hiểu được. Kỳ thật điểm quan trọng nhất của đợt thi thứ hai này là phán đoán một đan sư có chiết xuất được đúng dược liệu trước khi luyện đan hay không. Nói cách khác năng lực chiết xuất càng mạnh, lại càng có khả năng thăng cấp. Về phần cuối luyện đan, đoán chừng là chuẩn bị cho những người lọt vào Top 10. Không có khả năng mỗi người đều có thể luyện chế ra đan dược dựa theo phương thuốc mình tổ hợp.\r\n\r\n    Đương nhiên, nếu có người tổ hợp phàm đan hoặc là linh đan cấp thấp, cũng là có khả năng luyện chế ra được đan dược. Diệp Mặc tổ hợp chính là linh đan Tứ phẩm, khả năng luyện chế ra được cực kỳ nhỏ. Tuy nhiên giám khảo chính đã nhấn mạnh đến bước luyện đan, chứng tỏ họ sẽ chấm điểm cho các bước luyện đan.\r\n\r\n    Giám khảo chính vừa dứt lời, đã có người hỏi\r\n\r\n    - Nếu như vậy chẳng phải người nhận biết được càng nhiều dược liệu càng có lợi sao? Như vậy có công bằng hay không?\r\n\r\n    Giám khảo chính thản nhiên nói:\r\n\r\n    - Có công bằng hay không trong lòng mình tự biết, người khác có thể nhận biết nhiều dược liệu, tại sao bạn không nhận biết ra? Nếu bạn chỉ có thể chiết xuất được một loại dược liệu, hơn nữa chiết xuất được trăm phần trăm, người khác chiết xuất mười hai loại dược liệu thì điểm cũng không cao bằng bạn. Nếu bạn chỉ nhận biết được sáu loại dược liệu trong đó, trình độ chiết xuất cũng không đạt. Nhưng cuối cùng bạn có thể luyện chế ra được phương thuốc tổ hợp của mình, điểm của người khác cũng không cao bằng bạn, cho nên cơ hội đều có cho mỗi người.\r\n\r\n    - Nếu luyện chế không ra phương thuốc của mình, sẽ được không điểm sao?\r\n\r\n    Lại có tu sĩ hỏi.\r\n\r\n    Giám khảo chính lại nhìn y một cái nói:\r\n\r\n    - Vừa nghe đã biết bạn vừa rồi không cẩn thận nghe kỹ lời của tôi, các bước luyện đan cũng được chấm điểm. Các bước luyện đan đều được ghi chép lại, giám khảo sẽ căn cứ bước luyện đan mà cho điểm. Cho nên nói nếu bước luyện đan của các bạn hoàn mỹ, cuối cùng cho dù là không luyện thành đan, điểm cũng sẽ không quá thấp.\r\n\r\n    Diệp Mặc đã bình tĩnh trở lại, hắn nhận ra chín loại dược liệu, cho dù là không thể luyện chế ra được ‘;Chức thần đan’;. Nhưng trình độ chiết xuất dược liệu của hắn hẳn là không thua người khác. Chẳng sợ không dùng &#39;Vụ Liên Tâm hỏa&quot; trình độ chiết xuất cũng có thể đạt tới chín mươi phần trăm trở lên. Tiêu chuẩn điểm cho các bước luyện đan đối với Diệp Mặc mà nói là một tin tức tốt, hắn tin tưởng cho dù hắn luyện chế không ra &#39;Chứcthần đan&quot;, kết quả cuối cùng đạt được hẳn cũng sẽ không thấp.\r\n\r\n    Lúc này Diệp Mặc cũng hiểu được, vì sao Đan hội chọn dược liệu đều khá bình thường, trong đó những dược liệu không tầm thường đều là những thứ rất khó nhận ra được. Cứ như vậy, thứ mọi người nhận dạng ra được đều là dược liệu bình thường, giảm bớt chi phí. Cái loại dược liệu cực kỳ khó gặp này phỏng chừng cũng không có bao nhiêu người có thể nhận ra, cho nên cũng không cần chuẩn bị nhiều lắm, trên thực tế là như vậy.\r\n\r\n    Sau khi ra đề xong, chẳng những là người dự thi, ngay cả những người xem thi đấu bên ngoài khu cũng đang rộn rang bình luận. Tuy rằng giám khảo chính nói không sai, cơ hội đối với mỗi người đều có, nhưng hiển nhiên người nhận ra dược liệu càng nhiều thì cơ hội càng lớn.\r\n\r\n    Những người dự thi nhận dạng ra được sáu bảy loại dược liệu, trình độ chiết xuất cao hơn so với người khác, kia căn bản cũng không là sự thật, để bọn họ dùng phương thuốc của chính mình tổ hợp luyện chế ra đan dược giống như nằm mơ.\r\n\r\n    ...\r\n\r\n    Diệp Mặc và phần đông đan sư cũng không cần đợi lâu, đều nhận được lò luyện đan và dược liệu. Hắn vòng thứ nhất xếp hạng thứ mười, cho nên vị trí dự thi cũng là số mười. Hắn cẩn thận dùng thần thức kiểm tra lò luyện đan này một chút, quả nhiên mặt trên có một trận pháp ghi chép. Vị giám khảo chính kia nói không sai, trận pháp này có thể ghi chép người luyện đan chiết xuất được độ tinh khiết của dược liệu và bước luyện đan.\r\n\r\n    Nhưng người dự thi không nhìn thấy bản ghi chép độ chiết xuất, chỉ số kia sẽ thông qua trận pháp không gian trực tiếp phản ứng đến trên ghế giám khảo.\r\n\r\n    Diệp Mặc cũng không trực tiếp bắt đầu chiết xuất, hắn nắm trong tay chỉ có chín loại dược liệu, cơ hội chỉ có một lần. Hắn muốn nhìn năng lực người dự thi còn lại một chút.\r\n\r\n    Khi Diệp Mặc quét nhìn những người dự thi này một chút, trong lòng nhất thời cực kỳ giật mình, năm trăm người dự thi, hắn không ngờ nhìn thấy mười hai loại đan hỏa, còn có sáu mồi lửa kỳ dị.\r\n\r\n    Đan hỏa tuy rằng cũng là một loại mồi lửa bên ngoài, tuy nhiên lại không thể sinh trưởng, hòa khí như lửa, bị rất nhiều tu sĩ thu thập luyện hóa trở thành mồi lửa luyện đan hoặc là luyện khí của chính mình. Tuy rằng loại mồi lửa này so với mồi lửa thiên địa kỳ dị mà nói còn kém xa, nhưng so với ngọn lửa tự thân lại mạnh hơn không ít.\r\n\r\n    Mà trừ số đó ra, Thái Thịnh của Thiên đan phái sử dụng &#39;Thạch bì hỏa&#39; cũng là mồi lửa kỳ dị xếp hạng thứ ba mươi ở Tu Chân giới. Còn có một người mà Diệp Mặc không biết, nhưng hiển nhiên cũng là tu sĩ Top 10, y sử dụng không ngờ là &#39;Hắc càn cốt viêm&#39; xếp hạng thứ mười chín, mà Cầm Mộ Tâm sử dụng cũng là mồi lửa kỳ dị &#39;Lam hoàng diệm&#39; xếp hạng thứ hai mươi mốt.\r\n\r\n    Diệp Mặc đưa mắt nhìn sang Trang Man, lại phát hiện y sử dụng là mồi lửa kỳ dị &#39;Thú tâm hỏa &quot; xếp hạng thứ hai mươi bảy, mà lão già họ Thành đệ nhất luyện đan danh nhân đường sử dụng rõ ràng là &#39;Khảm thanh hỏa&#39; thứ lúc trước Diệp Mặc đã từng chứng kiến ở &#39;Thần dược môn&#39;.\r\n\r\n    Những luyện đan sư này có thể thăng cấp Top 10 quả nhiên cả đám đều không phải hạng người dễ đối phó, Diệp Mặc thu hồi tâm thần, lấy ra chân hỏa Trúc Cơ của mình. Tuy rằng hắn có &#39;Vụ Liên Tâm hỏa&quot; nhưng lúc này, hắn căn bản không dám lấy ra dùng nữa.\r\n\r\n    Diệp Mặc vừa lấy ra ngọn lửa, lập tức liền khiến rất nhiều người thất vọng. Diệp Mặc sớm đã bị người ta điều tra rõ ràng, chỉ đại diện cho &#39;Thảo đan môn&#39; tham gia thi đấu mà thôi, nói đúng ra hắn không phải là người của &#39;Thảo đan môn&#39;, thậm chí là một kẻ tán tu.\r\n\r\n    Nếu người tán tu này thật sự lợi hại, rất nhiều môn phái liền hy vọng có thể đem một đan sư lợi hại như Diệp Mặc tuyển về môn hạ của mình.\r\n\r\n    Nhưng Diệp Mặc lấy ra chỉ là một ngọn lửa bình thường, thậm chí ngay cả một loại đan hỏa bên ngoài đều không có, lập tức khiến mọi người thất vọng rồi. Thành tựu của một luyện đan sư phụ thuộc rất lớn vào việc dùng đan hỏa, nếu như không có mồi lửa kỳ dị, căn bản cũng không có biện pháp trở thành một đan sư lợi hại, chớ đừng nói chi là Đan Vương.\r\n\r\n    Mà mồi lửa thiên nhiên kỳ dị quý báu căn bản cũng không phải là người thường có thể lấy được, rất nhiều đại môn phái cũng không nhất định có một mồi lửa kỳ dị. Đừng nhìn tu sĩ dự thi nơi này có sáu bảy loại mồi lửa kỳ dị, kia đều là kế thừa từ sư phụ hoặc là môn phái mới có được, dựa vào năng lực chính mình để có được một mồi lửa kỳ dị gần như là không có.\r\n\r\n    Diệp Mặc nếu không có mồi lửa kỳ dị, cũng sẽ không có người khờ dại cho rằng hắn về sau sẽ nhận được một mồi lửa kỳ dị. Cho nên sự chú ý của mọi người đối với hắn lập tức liền giảm xuống rất nhiều.\r\n\r\n    Chẳng những là người không liên quan, ngay cả những người dự thi, một số tu sĩ cầm cờ đi trước cũng chú ý đến ngọn lửa của Diệp Mặc một chút, bọn họ thấy Diệp Mặc chỉ có lấy ra Trúc Cơ chân hỏa bình thường nên đều yên tâm.\r\n\r\n    Dùng chân hỏa luyện đan, Diệp Mặc không có cơ hội được giữ lại. Hắn hiện tại dùng không phải Thần Nông đỉnh, hơn nữa cũng không dùng &#39;Vụ Liên Tâm hỏa&quot; thậm chí dược liệu cũng chỉ có chín loại, nếu như vậy còn muốn được giữ lại, hắn thậm chí hoài nghi mình không thể tiến vào hàng ngũ Top 10.\r\n\r\n    Không giống người khác ở chỗ, dược liệu Diệp Mặc luyện đan là một lần ba gốc, chín loại dược liệu được Diệp Mặc phân làm ba lượt ném vào lò luyện đan, sau đó ở dưới sự khống chế của chân hỏa dần dần bị luyện hóa.\r\n\r\n    Tốc độ của chân hỏa không bằng mồi lửa kỳ dị, tốc độ luyện hóa dược liệu của Diệp Mặc so với phần đông đan sư dự thi chỉ có thể coi là bình thường. Tuy nhiên Diệp Mặc cũng có điểm mạnh của hắn, đó chính là tốc độ thành đan. Nếu dược liệu đã luyện hóa được, thì tốc độ hình thành đan dược của Diệp Mặc dám khẳng định không ai nhanh hơn so với hắn.\r\n\r\n    Sau khi chín loại dược liệu được chiết xuất, Diệp Mặc không quan sát các tu sĩ khác, hắn cũng không quan tâm độ thuần khiết của dược liệu mình chiết xuất. Mà trực tiếp tách cặn dược liệu từ trong lò đan ra, sau đó bắt đầu dùng thần thức khống chế chín loại nước thuốc trong lò đan.\r\n\r\n    Tuy rằng Diệp Mặc tự tin độ tinh khiết của nước thuốc và bước luyện đan hắn luyện hóa đạt được hẳn là không thấp, nhưng khi nhìn các đan sư khác sử dụng mồi lửa kỳ dị, hắn cũng cẩn thận hơn. Chỉ có luyện chế thành công &#39;chức thần đan&quot;, đó mới là chuyện không sai sót.\r\n\r\n    Cái khó khi luyện chế ‘;Chức thần đan’; Diệp Mặc đương nhiên hiểu rõ. Phương thuốc này chính là do hắn thiết kế ra, hơn nữa khi trong đan dược hình thành lốc xoáy linh khí, sau đó khống chế dược tính của &#39;Dẫn thần thảo&#39; tiến vào lốc xoáy linh khí cũng là hắn nghĩ ra được, đây là do hắn căn cứ vào &#39;Huyễn vân phi toàn đao&#39; trong &#39;Huyễn vân đao pháp&#39;.\r\n\r\n    Cho nên hình thành ‘;Chức thần đan’; cần yêu cầu rất cao đối với thần thức, Diệp Mặc gần như lấy ra bảy phần thần thức để khống chế lốc xoáy linh khí vây quanh phân giải dược tính của &#39;Dẫn thần thảo&#39;, còn lại ba phần thần thức dùng để khống chế tám loại dược liệu còn lại. Việc này thậm chí còn vất vả hơn so với việc Diệp Mặc luyện chế &#39;Thảo Hoàn đan&#39;.<\/div><\/div>","title":"Chương 897 - Luyện chế Chức thần đan"}