{"text":"﻿    Chương 877: Phá trận\r\n\r\n    Nơi này không ngờ lại là một trận pháp che chắn tự nhiên, không cần nói hắn ít nhiều cũng là thần thức của tu sĩ Giả Đan, cho dù là thần thức tu sĩ Ngưng Thể cũng không thể quét thần thức vào được. Mà sẽ bị trận pháp che chắn tự nhiên này dời đi khỏi, thậm chí người bị dời đi cũng không biết.\r\n\r\n    Chỉ có điều làm cho Diệp Mặc ngạc nhiên chính là, nơi này bí mật như vậy, cũng không có dấu hiệu đặc biệt nào, Ngu Vũ Thiên sao lại tìm được? Vị tu sĩ đến trước Ngu Vũ Thiên tại sao lại tìm được?\r\n\r\n    Nhưng những vấn đề này chỉ xuất hiện trong nháy mắt trong đầu Diệp Mặc, sau đó lập tức bị hắn gác qua một bên. Về phần Ngu Vũ Thiên tại sao lại tìm được đến đây, quay về có thể hỏi cô ấy là được, nếu như cô ấy không muốn nói thì thôi, dù sao cũng chẳng ảnh hưởng gì đến hắn.\r\n\r\n    Diệp Mặc xuyên qua trận pháp che chắn tự nhiên, tiến vào một căn phòng đá rộng lớn.\r\n\r\n    Căn phòng đá này thoạt nhìn không đến mười mét vuông, nhưng căn phòng này hoàn toàn bị vây bởi trận pháp che chắn thiên nhiên kia. Làm cho người ta thoạt nhìn giống như có thạch thất này trước, sau đó mới có trận pháp che chắn kia vậy, nhưng Diệp Mặc biết rằng đó là không thể nào. Hắn đoán rằng hẳn là có người phát hiện ra trận pháp tự nhiên che chắn thần thức này trước, sau đó người đó mới làm ra thạch thất này.\r\n\r\n    Trong thạch thất chỉ có một cỗ xương khô, Diệp Mặc đoán đây chính là tu sĩ mà Ngu Vũ Thiên nói đến. Còn trong thạch thất thì không có Ly Chập Hỏa nào cả, nhưng trong vách đá ở mặt sau của thạch thất, Diệp Mặc lại phát hiện ra một ngọn lửa màu cam ảm đạm.\r\n\r\n    Đây là Ly Chập Hỏa sao? Diệp Mặc nhìn chằm chằm ngọn lửa ảm đạm đó trong lòng khó hiểu. Ngọn lửa kỳ quái này hắn không phải là chưa gặp qua, năm đó đại trưởng lão của \"Thần dược môn\" cũng có một ngọn lửa kỳ lạ như này, nó được xếp vào \"Khảm thanh hỏa\" thứ hai mươi sáu, nhưng ngọn lửa của \"Khảm thanh hỏa\" mạnh hơn nhiều so với Ly Chập Hỏa ảm đạm trước mặt này.\r\n\r\n    Theo suy nghĩ của Diệp Mặc, cho dù Ly Chập Hỏa thứ hai mươi chín có kém hơn so với \"Khảm thanh hỏa\", nhưng sao lại kém hơn nhiều như này. Hơn nữa Diệp Mặc cũng biết sự trưởng thành của ngọn lửa kỳ lạ này cũng tương đối gian nan, cho dù anh lấy được mồi lửa rồi, qua mấy trăm năm cũng chưa chắc có thể thăng cấp được.\r\n\r\n    Nhưng trong mồi lửa vàng nhạt trước mắt lại mang một tia sương mù màu trắng trong đó, quả nhiên chính là dấu hiệu của Ly Chập Hỏa. Nhưng điều khiến cho Diệp Mặc ngạc nhiên chính là, mồi lửa ảm đạm này không phát sáng, không ngờ lại biến thành màu cam rồi.\r\n\r\n    Đẳng cấp của mồi lửa kỳ lạ này Diệp Mặc đương nhiên biết. Từ thấp đến cao phân thành vàng, cam, đỏ, xanh lá cây, xanh da trời, lam, tím. Mồi lửa cấp thấp nhất chính là màu vàng nhạt, chỉ sau khi mồi lửa thăng cấp đến màu vàng đậm, mới có thể thăng cấp lên màu cam. Còn mối lửa trước mặt này ngoại trừ chút màu vàng nhạt, rõ ràng đã là màu cam rồi. Điều này khiến cho Diệp Mặc có chút nghi ngờ, nhưng Diệp Mặc lập tức liền nghĩ đến, đây hẳn là ngọn lửa quá mức ảm đạm rồi. Tạo nên sự thay đổi màu sắc của nó, hẳn không phải là nó đã thăng cấp lên màu cam thực sự.\r\n\r\n    Nghĩ đến đây, Diệp Mặc lắc lắc đầu, tuy rằng thất vọng, nhưng dù gì cũng là một mồi lửa kỳ lạ. Khi thần thức của Diệp Mặc đang tập trung vào Ly Chập Hỏa, chuẩn bị thu Ly Chập Hỏa, bỗng nhiên cảm giác không ổn. Khối Ly Chập Hỏa này căn bản không thể tùy ý nằm ở đây được, mà là bị cấm chế giam cầm nơi đây.\r\n\r\n    Nếu muốn lấy Ly Chập Hỏa nhất định phải phá cấm chế này.\r\n\r\n    Cấm chế và trận pháp có một chỗ chung, nhưng đơn giản hơn nhiều so với trận pháp. Những tu sĩ bình thường có thể bố trí cấm chế đơn giản này. Nhưng cấm chế cao cấp cũng phức tạp không kém trận pháp, thậm chí còn mạnh hơn nhiều.\r\n\r\n    Vốn dĩ Diệp Mặc cho rằng cấm chế này đối với hắn mà nói cũng không là vấn đề gì, nhưng khi thần thức của hắn đang cẩn thận quét cấm chế này, lập tức biết hắn đã sai hoàn toàn. Cấm chế trước mặt không những mạnh mẽ, hơn nữa còn mạnh hơn những gì hắn đã dự liệu, ít nhất là hắn không thể bố trí ra được cấm chế này.\r\n\r\n    Càng khiến Diệp Mặc chấn động chính là, cấm chế này không ngờ lại là một cấm chế công kích. Nói cách khác nếu như không phá giải được, cấm chế này sẽ công kích chính người phá giải nó.\r\n\r\n    Diệp Mặc tỉnh táo lại, hắn cảm thấy tình hình không đơn giản như vẻ bề ngoài. Thần thức của hắn lại cẩn thận quét tứ phía, khi thần thức của hắn quét đến bốn góc của thạch thất, hắn kinh sợ thiếu chút nữa hét lên tiếng.\r\n\r\n    Hắn cảm giác da đầu của mình có chút run lên. Bởi vì hắn phát hiện ra thạch thất này không ngờ lại hình thành trước khi trận pháp che chắn tự nhiên kia hình thành lên. Bởi vì thạch thất này hoàn toàn dính vào trận pháp che chắn tự nhiên kia, nếu như có người phát hiện ra trận pháp tự nhiên này sau đó mới xây dựng thạch thất, vậy thì tuyệt đối không thể nào đem thạch thất này dính vào trận pháp che chắn kia được. Sự giải thích duy nhất, chính là thạch thất này đã được hình thành trước khi trận pháp che chắn tự nhiên kia hình thành.\r\n\r\n    Cho dù Diệp Mặc có ngốc, hắn cũng biết giữa đất trời không thể vô duyên vô cớ hình thành lên một thạch thất được, hơn nữa sau khi thạch thất được hình thành, ngay sau đó lại hình thành một trận pháp tự nhiên. Cái này thật nực cười giống như một quả trứng chưa được ấp nói với gà rằng, thực chất nhà người chính là hậu duệ của ta.\r\n\r\n    Cách giải thích duy nhất chính là trận pháp này căn bản không phải là trận pháp tự nhiên, mà là do con người bố trí nên. Một người không ngờ lại có thể bố trí ra một trận pháp tự nhiên như này, cho dù là Diệp Mặc cũng không thể tin nổi.\r\n\r\n    Đặc điểm trận pháp tự nhiên chính là không hề có dấu hiệu nào, còn trận pháp do con người bố trí thì lại có vết tích. Một khi một người có thể bố trí ra trận pháp mà không có chút vết tích nào, thì trình độ bày trận của người này lợi hại như nào? Diệp Mặc thậm chí cũng không dám tưởng tượng đến.\r\n\r\n    Diệp Mặc ngẩng đầu nhìn cỗ xương trắng đang đứng giữa thạch thất, trong lòng cũng có chút sáng tỏ. Những gì mà Ngu Vũ Thiên đoán hẳn là có chút vấn đề, Ly Chập Hỏa này nhất định không phải là tu sĩ này mang đến, nói không chừng người tu sĩ này biết nơi này có Ly Chập Hỏa, sau đó ông ta lấy Ly Chập Hỏa, kết quả lại bị cấm chế của Ly Chập Hỏa giết chết. Còn Ngu Vũ Thiên sau khi phát hiện ra tu sĩ này và Ly Chập Hỏa lại lấy nhẫn trữ vật cuả tu sĩ này, nhưng lại không lấy Ly Chập Hỏa cho nên cấm chế cũng không động đến cô.\r\n\r\n    Nếu Ly Chập Hỏa không phải do tu sĩ này mang đến, vậy thì Ly Chập Hỏa là do người khác mang đến, người này không những dùng cấm chế giam cầm Ly Chập Hỏa, còn tạo ra một thạch thất, sau đó lại cực kỳ cao minh bố trí một trận pháp che chắn thần thức xung quanh thạch thất này.\r\n\r\n    Chỉ có điều không biết vì nguyên nhân gì, ngày trước sau khi người này đem Ly Chập Hỏa giam cầm ở đây xong, thì cũng không quay lại nữa. Diệp Mặc trong lòng giật mình, chẳng lẽ người kia giam cầm Ly Chập Hỏa ở đây, chính là muốn nó thăng cấp sao? Nếu là như vậy, vậy thì mình chỉ cần phá cái cấm chế này, chẳng khác nào chiếm được một mồi lửa màu cam kỳ lạ…\r\n\r\n    Nghĩ đến đây là một mồi lửa màu cam, trong lòng Diệp Mặc lập tức hứng khởi. Năm đó sau khi đại trưởng lão của \"Thần dược môn\" lấy được \"Khảm thanh hỏa\", nuôi dưỡng mấy chục năm, nhưng cũng chỉ có thể làm cho \"Khảm thanh hỏa\" trở thành màu vàng đậm mà thôi.\r\n\r\n    Diệp Mặc tuy rằng trong lòng nôn nóng, nhưng cũng không váng đầu, hắn biết rằng cấm chế này không phải cấm chế đơn giản. Trước khi giải cấm chế này, hắn nhất định muốn biết rõ ràng trận pháp che chắn thần thức rốt cục được bố trí như thế nào. Nếu như làm rõ được chuyện này, không những có tác dụng với việc giải cấm chế, hơn nữa cũng có tác dụng lớn để hắn nghiên cứu trận pháp về sau. Nói không chừng vì những gì trải qua ngày hôm nay, về sau hắn cũng có thể bố trí ra trận pháp tự nhiên tương tự.\r\n\r\n    Diệp Mặc tu luyện \"Tam sinh quyết\", đối với năng lực phát hiện và quan sát những sự vật là mạnh hơn những người bình thường rất nhiều. Hơn nữa bản thân hắn chính là một Trận pháp sư, cho nên cũng không tốn nhiều thời gian, Diệp Mặc đã nhận ra trận pháp này có chỗ không bình thường.\r\n\r\n    Hắn phát hiện ra vách đá phía sau thạch thất hình như có thể hấp thu linh khí nhàn nhạt, vách đá làm sao có thể hấp thụ linh khí được? Diệp Mặc trong nháy mắt liền khẳng định vách đá này chính là tâm trận, đem tâm trận luyện chế thành một vách đá, Diệp Mặc không có gì để nói.\r\n\r\n    Giữa vách đá này có Ly Chập Hỏa, nếu muốn phá vách đá mà lấy Ly Chập Hỏa, vậy thì cấm chế giam cầm Ly Chập Hỏa cũng bị kích phát. Nếu như không phá vỡ vách đá, mà chỉ lấy Ly Chập Hỏa thôi, thì cấm chế của Ly Chập Hỏa cũng bùng nổ theo.\r\n\r\n    Có thể nói bất luận làm thế nào, cấm chế giam cầm Ly Chập Hỏa cũng bị bùng nổ. Nếu như nhận ra trận pháp này, mà phá vỡ tâm trận, nói không chừng cấm chế Ly Chập Hỏa sau khi cắn chết người cố gắng phá trận, vẫn có thể chạy trốn. Có thể nói cấm chế Ly Chập Hỏa với trận pháp bên ngoài kia căn bản chính là một, muốn tránh cấm chế bị kích phát, lấy được Ly Chập Hỏa, trước tiên nhất định phải phá trận, vẫn không thể ngang tàng bạo ngược phá trận.\r\n\r\n    Ép buộc phá vỡ vách đá và cưỡng ép luyện hóa Ly Chập Hỏa, đều có thể kích phát cấm chế, bị cấm chế công kích.\r\n\r\n    Nhưng những thứ này đều là đối với người khác mà nói, Diệp Mặc nếu đã nhìn ra tâm trận rồi, thì cũng không sợ không phá được trận. Hơn nữa đây cũng không phải là một trận pháp lợi hại, chỉ là một trận pháp che chắn thần thức mà thôi. Muốn nói lợi hại, thì chỉ có thể nói trình độ bày trận rất cao minh, còn nữa chính là cấm chế giam cầm Ly Chập Hỏa kia có chút lợi hại.\r\n\r\n    Diệp Mặc lấy nguyên liệu ra, tiện tay bắt đầu luyện chế Trận Kỳ, sau vài tiếng đồng hồ, Diệp Mặc đã luyện được ba mươi lá Trận Kỳ. Sau đó hắn lấy Trận Kỳ đặt vào những chỗ hẻo lánh, để kích phát Trận Kỳ, Diệp Mặc không tiếc dùng linh thạch bậc cao.\r\n\r\n    Sau một giờ nữa, vách đá phía sau thạch thất đã phát ra những tiếng răng rắc, Diệp Mặc trong lòng vui mừng, hắn biết mình đã phá được mối liên hệ giữa vách đá trong thạch thất này và cấm chế, cứ như vậy, thì có thể tránh khỏi việc kích phát cấm chế rồi.\r\n\r\n    Khiến Diệp Mặc vui mừng hơn chính là, khi hắn phá pháp trận đồng thời phát hiện ra, cấm chế giam cầm Ly Chập Hỏa đồng thời cũng được phá giải, hắn thậm chí không cần một mình đi phá giải cấm chế này. Thấy Ly Chập Hỏa ánh sáng mờ nhạt thoát ra từ giữa cấm chế , Diệp Mặc trong lòng mừng rỡ.\r\n\r\n    Nhưng ngay sau đó, hắn lập tức liền kinh hãi, trong lòng lại thầm mắng, đồng thời không chút nghĩ ngợi tập hợp tất cả chân nguyên lại để ngăn cản Ly Chập Hỏa, đồng thời cưỡng ép dùng thần thức bắt đầu luyện hóa.\r\n\r\n    Diệp Mặc sở dĩ mắng to, đó là vì hắn phát hiện phá pháp trận này cũng như không phá, Ly Chập Hỏa vừa thoát ra khỏi sự giam cầm của cấm chế, không ngờ lập tức chạy mất. Diệp Mặc lúc này trong lòng hiểu ra, bất kể là ai vào đây, bất luận dùng cách nào, người bố trí trận pháp và cấm chế kia cũng không muốn người khác lấy được Ly Chập Hỏa\r\n\r\n    Có lẽ gã biết một khi có người có thể phá được trận pháp này, thì cấm chế như vậy cũng không có tác dụng gì, khi gã bố trí trận pháp ở đây, rõ ràng khiến cho trận pháp khi bị phá giải, đồng thời giải trừ được sự trói buộc của cấm chế, khiến Ly Chập Hỏa chạy mất.\r\n\r\n    Diệp Mặc trăm cay nghìn đắng đến nơi này chính là vì Ly Chập Hỏa, đương nhiên sẽ không để cho nó chạy mất. Nhưng Diệp Mặc lập tức phát hiện ra hắn đã quá sai lầm, hắn cho rằng lấy được mồi lửa ảm đạm này dễ như trở bàn tay. Nhưng khi chân khí và thần thức của hắn bắt đầu ngăn Ly Chập Hỏa lại, Ly Chập Hỏa không ngờ trong nháy mắt lại tỏa ra sức nóng khủng bổ, thậm chí linh thạch vừa rồi Diệp Mặc lấy ra cũng thành chất dinh dưỡng của nó.<\/div><\/div>","title":"Chương 877: Phá trận"}