{"text":"﻿    Chương 895: Chú ngựa ô “Thảo đan môn”.\r\n\r\n    - Ồ, không ngờ lại nghĩ ra cách này, dùng lốc xoáy linh thạch thêm vào đan, sau đó…\r\n\r\n    Ông Lão Lỗ Diệp cầm phương thuốc \"Chức thần đan\" của Diệp Mặc lên xem một lúc lâu, mới giật mình không ngừng than thở nói.\r\n\r\n    Nhưng sau khi lão nói xong liền lắc đầu nói:\r\n\r\n    - Cách này rất được, nhưng muốn luyện được \"Chức thần đan\", dường như là không thể nào. Khống chế linh khí trong đan dược như này, quả thực là chưa nghe đến bao giờ.\r\n\r\n    - Đúng vậy, tôi cũng thấy cách này không được cho lắm.\r\n\r\n    Vu trưởng lão nghe thấy ông lão Lỗ Diệp nói vậy, cũng phụ họa nói theo.\r\n\r\n    - Vậy thì bỏ qua đi, người luyện đan có những suy nghĩ kỳ lạ kiểu này sau này cũng không thể có thành tích gì được.\r\n\r\n    Kiều chưởng môn lập tức ủng hộ bỏ qua người viết ra phương thuốc này.\r\n\r\n    Ai biết được Lỗ Diệp lắc lắc đầu nói:\r\n\r\n    - Mặc dù tôi thấy người tham gia dự thi đưa ra \"Chức thần đan\" là không thể luyện chế ra được, nhưng suy nghĩ của hắn lại mở ra một lối tắt trong việc luyện đan, hơn nữa hắn phân tích dược lí hoàn toàn đúng đắn, đan sư này không nên bỏ qua, hắn có thể nhận biết được chín loại dược liệu, hơn nữa lại tận dụng chín loại dược liệu này viết ra \"Chức thần đan\", người này đúng là một thiên tài rất giỏi.\r\n\r\n    - Đúng vậy, Lỗ Diệp tiền bối nói rất đúng, tôi cũng là vì hắn nhận ra được chín loại dược liệu mới chú ý đến phương thuốc của hắn, xem xong tôi mới thấy phương thuốc này rất được.\r\n\r\n    Vương Tàng Kiếm lại rất tán thưởng người viết ra phương thuốc này, gã căn bản không để ý đến những lời của Vu trưởng lão và Kiều chưởng môn.\r\n\r\n    Ông Lão Lỗ Diệp liền gật đầu nói:\r\n\r\n    - Vậy thì cho tám điểm đi.\r\n\r\n    - Lỗ Diệp tiền bối, tám điểm có phải quá cao rồi không?\r\n\r\n    Vu trưởng lão cũng không phải là để ý đến số điểm tám điểm kia, cái mà lão để ý chính là người này là do Vương Tiềm Kiếm phát hiện ra, nếu như cho hắn điểm cao, vậy thì lão cũng rất khó chịu.\r\n\r\n    Hơn nữa đề thi thứ nhất tổng điểm mới có mười điểm, lần này lại cho tám điểm, cho dù không cân nhắc đến Vương Tàng Kiếm, thì điểm này cũng là quá cao.\r\n\r\n    Ông Lão Lỗ Diệp lắc đầu nói:\r\n\r\n    - Người có thể có những tư tưởng như này chính là thiên tài, nếu như \"Chức thần đan\" có thể luyện chế ra, đừng nói là tám điểm, cho dù là điểm tối đa cũng nên.\r\n\r\n    - Nhưng hắn vẫn không nhận ra ba loại dược liệu còn lại.\r\n\r\n    Một giám khảo nhỏ giọng nói một câu, rõ ràng ý của anh ta chính là, cho dù phương thuốc tham gia dự thi của người này hoàn mĩ, nhưng không hoàn thành 100% đề bài, điểm tuyệt đối cũng không được.\r\n\r\n    Ông Lão Lỗ Diệp lắc lắc đầu, thở dài không nói gì thêm, chỉ liếc nhìn phương thuốc một cái, lúc này mới quay người bỏ đi.\r\n\r\n    …\r\n\r\n    Trong khi những người chờ dự thi có chút sốt ruột, quan chủ khảo lại bước lên đài, cầm một ngọc bài nói:\r\n\r\n    - Cuộc tranh tài luyện đan danh nhân đường vòng thứ nhất đã kết thúc, tất cả có năm trăm người dự thi được đi vào vòng thứ hai. Sau đây tôi đọc tên, đọc đến tên ai thì ở lại tiếp tục thi vòng thứ hai, người nào không có tên trong danh sách thì mới rời khỏi khu vực thi, tiến vào khu vực xem dự thi.\r\n\r\n    Sau những âm thanh líu ríu của những người dự thi nghe thấy quan chủ khảo nói vậy thì lập tức yên lặng, rồi nín thở nghe ngóng sợ bỏ lỡ mất tên của mình.\r\n\r\n    Diệp Mặc mặc dù cũng không hi vọng mình tiến vào vòng thứ hai, nhưng nghe thấy trong hơn năm nghìn nhân tài có năm trăm người được giữ lại thì không nói gì, tỉ lệ đào thải này thực vượt qua 90%.\r\n\r\n    - Tán Tu Tần Cửu Tháp 6 điểm, Diệp Chí Long của Ma Linh môn 6 điểm… Vương Hoa Nhất của Song Tâm cốc 6.2 điểm, Mạnh Vũ của Vạn đan các 6.2 điểm…\r\n\r\n    Mỗi cái tên được quan chủ khảo xướng lên, tâm trạng sốt ruột của người dự thi lại tăng thêm một phần. Những tu sĩ đã được xướng tên trong lòng vui mừng hí hửng, những người chưa có tên lại càng vểnh tai lên nghe cho kĩ.\r\n\r\n    Diệp Mặc trong lòng có chút giật mình, hắn biết đề thi này thang điểm mười, nhưng không ngờ lại chính xác chuẩn như vậy, vẫn còn chấm đến 0.1. Nhưng trong lòng hắn có chút ảo não, nếu như hắn không dùng \"Dẫn thần thảo\", thi được 6.5 điểm hẳn là cũng không có vấn đề gì.\r\n\r\n    - Trịnh Lang của Hải Điện 7.7 điểm, Tán Tu Ngô Vĩnh Lâm 7.7 điểm, Hà Lương của Thiên Đan phái được 7.8 điểm, Quảng Vi của Sơn dược cốc…\r\n\r\n    Diệp Mặc trong lòng lại càng trầm xuống, không chỉ có hắn, mà đến cả những tu sĩ tham gia đứng quanh đó đều cho rằng mình bị loại rồi, đã hơn 480 người rồi, vẫn chưa có tên của hắn, rõ ràng là cơ hội không còn nhiều nữa rồi.\r\n\r\n    Mộc Dịch Thanh dường như biết được tâm trạng của Diệp Mặc, anh ta vỗ vỗ vai Diệp Mặc nói:\r\n\r\n    - Đừng nhụt chí, Sa Nguyên dược cốc mặc dù năm mươi năm mới mở một lần, nhưng luyện đan danh nhân đường thì cứ mười năm lại tổ chức một lần. Có kinh nghiệm này rồi, lần sau nói không chừng anh sẽ có cơ hội đấy.\r\n\r\n    Mặc dù đang an ủi Diệp Mặc, nhưng trong lòng Mộc Dịch Thanh cũng đang thất vọng. Anh ta muốn Diệp Mặc đại biểu \"Thảo đan môn\" dự thi, đương nhiên hi vọng Diệp Mặc có thể đứng trong Top 10, cho dù không được đứng trong Top 10, nằm trong số danh nhân cũng được. Lùi thêm một chút nữa mà nói, cho dù không đứng trong số danh nhân, có thể thăng cấp vòng thứ nhất, để cho quan chủ khảo đọc tên môn phái một chút cũng được.\r\n\r\n    Nếu như \"Thảo môn đan\" có người lọt vào vòng hai, nói không chừng đan dược của \"Thảo môn đan\" sẽ đắt hàng hơn một chút, những tháng ngày của môn phái cũng sống tốt hơn. Nhưng đáng tiếc là, Diệp Mặc cũng như anh ta đến vòng một còn không qua được.\r\n\r\n    Vị quan chủ khảo kia nhìn đám người bên người bên dưới có chút xôn xao, lại cao giọng hơn nữa nói:\r\n\r\n    - Bây giờ tôi sẽ đọc tên mười người cuối cùng, cũng là mười người đứng đầu trong vòng một này.\r\n\r\n    - Diệp Mặc của Thảo Đan môn 8 điểm, Thái Thịnh của Thiên Đan phái 8.1 điểm, Vạn Quả Bình của Đan Đỉnh Sơn 8.2 điểm…\r\n\r\n    Diệp Mặc nghe thấy tên mình không ngờ lọt vào Top 10, nhất thời ngơ ngẩn người, trong phút chốc vui mừng hí hửng. Hắn không ngờ sau khi dùng \"Dẫn thần thảo\", hắn lại còn lên cấp, hơn nữa lại lọt vào Top 10 thành tích thăng cấp, điều này khiến hắn không thể không vui mừng. Hắn có thể không đợi được năm mươi năm nữa, đừng nói đến năm mươi năm, cho dù là năm năm thôi Diệp Mặc cũng không đợi được.\r\n\r\n    Lạc Ảnh, Khinh Tuyết, Tiểu Vận còn có cả Ức Mặc, bọn họ chắc hẳn đang ở đại lục Lạc Nguyệt, nhưng bây giờ căn bản hắn không có thực lực đi tìm họ. Trong lòng hắn mỗi ngày đều dằn vặt, nhưng hắn lại bất lực. Đại lục Lạc Nguyệt không phải là Trái đất, ném Trái đất vào Vô Tâm Hải nói không chừng còn không nổi lên bọt nước nào, nơi này tìm một người đâu có dễ?\r\n\r\n    Chỉ còn cách sau khi hắn có được thực lực nhất định rồi, hắn mới có đi tìm mấy người Lạc Ảnh. Nhưng bây giờ Diệp Mặc chỉ là Trúc Cơ hậu kỳ, cho dù hắn có nhớ các cô thế nào đi nữa thì cũng chỉ có thể kiềm chế lại suy nghĩ của mình mà thôi, nhiều nhất cũng chỉ có thể mở một \"Ngành Dược Hoa Hạ\", hi vọng các cô có thể nhận được tin tức của mình.\r\n\r\n    Mà hi vọng thăng cấp tu luyện nhanh chóng ở nơi nào? Ngoài tài nguyên ra vẫn là tài nguyên. Tài nguyên ở đâu? Chính là nơi cằn cỗi ở Bắc Vọng Châu, những nơi có tài nguyên tốt đều bị các môn phái chiếm cứ rồi, hi vọng duy nhất còn lại chính là những nơi bí ẩn.\r\n\r\n    Sa Nguyên dược cốc chính là một nơi như vậy, nghe đâu bên trong có rất nhiều thiên tài địa bảo, Diệp Mặc có thể không dao động sao? Bây giờ dường như là lúc hắn tuyệt vọng nhất, thấy mình không ngờ lại qua được, trong lòng sao có thể kìm chế được.\r\n\r\n    Vài cái tên ở giữa, Diệp Mặc thậm chí không nghe thấy, hắn mơ hồ nghe thấy Cầm Mộ Tâm hình như là 8.7 điểm, còn Thành Dạ Quần hình như là xếp thứ nhất với 9 điểm. Nhưng những cái này đối với hắn không quan trọng, đừng nói là 8 điểm, cho dù là 7 điểm mà hắn có thể thăng cấp, là hắn cũng hài lòng rồi.\r\n\r\n    Mộc Dịch Thanh cũng ngớ người một lúc lâu, sau đó anh ta mới giật mình vui mừng lớn tiếng nói:\r\n\r\n    - Diệp sư đệ, tôi không nghe nhầm đấy chứ, Diệp Mặc của \"Thảo đan môn\" được 8 điểm, xếp vào Top 10 của vòng thứ nhất.\r\n\r\n    Diệp Mặc đã bình thường trở lại, nén vui sướng xuống đáy lòng, vỗ vỗ Mộc Dịch Thanh nói:\r\n\r\n    - Xem ra vận khí của tôi cũng không tệ, anh quả thực không nghe lầm đâu, tôi đã lên cấp thật rồi. Top 10 luyện đan danh nhân đường, tôi đã lấy được một nửa rồi.\r\n\r\n    - Kiêu ngạo, lấy được điểm 8, liền không biết mình họ gì rồi…\r\n\r\n    Nghe thấy Diệp Mặc nói, một người đàn ông hừ lạnh một tiếng, rõ ràng là không hài lòng một chút nào với câu nói của Diệp Mặc.\r\n\r\n    Diệp Mặc vẫn không nói gì, Mộc Thanh Dịch kéo hắn qua một bên nhỏ giọng nói:\r\n\r\n    - Không cần để ý đến tên kia, gã là Vạn Quả Bình của Đan Đỉnh Sơn, là một nhân vật trong Top 10 luyện đan danh nhân đường, lần này hình như cũng được 8.2 điểm, chúng ta không chọc nổi gã đâu.\r\n\r\n    Diệp Mặc khẽ mỉm cười, hắn căn bản cũng không chấp nhặt Vạn Quả Bình, hắn không phải là vì danh nhân đường mà đến, hắn vì Sa Nguyên dược cốc mới đến thôi. Ở nơi này, hắn đương nhiên sẽ không chấp nhặt với mấy tên kiêu ngạo đó. Hắn cũng không cho rằng mình lọt vào vòng thứ hai là mọi chuyện sẽ thuận lợi, mình là một người vô căn vô bình, những người đó muốn bắt nạt hắn, thực sự là quá dễ dàng. Bất luận nói thế nào, bất luận nghĩ ra sao, trước tiên cứ lấy được chỗ đi vào Sa Nguyên dược cốc rồi nói tiếp.\r\n\r\n    Cái bất đồng của phần đông những tu sĩ không qua được vòng một mà bỏ đi chính là, Mộc Hà và Tu Minh Đô của \"Thảo đan môn\" đều hưng phấn không thôi, đến cả chú Tảo thường ngày rất ít khi nói chuyện cũng vô cùng kích động.\r\n\r\n    Diệp Mặc tuy rằng không phải người của \"Thảo đan môn\" nhưng dù sao cũng là đại diện cho \"Thảo đan môn\" tham gia thi đấu. Hơn nữa còn với danh nghĩa Top 10 mà bước vào vòng thứ hai, \"Thảo đan môn\" đại xuất danh tiếng, bọn họ không muốn vui mừng cũng không được.\r\n\r\n    Bởi vì bọn họ đã nhge thấy rất nhiều người xem thi đấu hỏi về \"Thảo đan môn\", đang nghị luận trước giờ chưa bao giờ nghe thấy danh tiếng của \"Thảo đan môn\", mặc dù Mộc Hà và Lư Minh rất muốn đứng dậy nói, chúng tôi chính là người của \"Thảo đan môn\", nhưng chú Tảo đã ngăn cản sự kích động của họ. \"Thảo đan môn\" thực lực thấp kém, để cho người khác thấy được thực lực của \"Thảo đan môn\", cũng không bằng không cho người khác nhìn thấy mà để cho họ đoán.\r\n\r\n    Nhan Tranh ngồi ở hàng ghế theo dõi không thể tin nổi nhìn Diệp Mặc, trong lòng cũng vô cùng kích động. Anh ta tuyệt đối không thể tưởng tượng được Diệp Mặc chẳng những vượt qua được vòng thứ nhất, mà còn lọt vào Top 10. Lúc này Nhan Tranh đã tin vào những gì mà Diệp Mặc nói, hắn quả thực là một linh đan sư thất phẩm.\r\n\r\n    Nghĩ đến trong năm người của \"Tiên bảo lâu\" đến tham gia chỉ có một người được thăng cấp, hơn nữa còn là 7.3 điểm, Nhan Tranh trong lòng có chút chua xót. Nếu như đại quản gia đồng ý để Diệp Mặc tham gia dự thi, vậy thì \"Tiên bảo lâu\" lần này tuyệt đối danh khí đại chấn. Hai người tham gia dự thi lọt vào vòng hai không nói, còn một người nữa cũng lọt vào Top 10.\r\n\r\n    Đáng tiếc, không ai biết Diệp Mặc còn trẻ tuổi như vậy mà lại có thiên phú luyện đan, bao gồm tất cả những người ở đây đều nhìn lầm hắn. Lần này lại không để cho Diệp Mặc đại diện cho \"Tiên bảo lâu\" trách nhiệm không phải của anh ta.\r\n\r\n    Nhan Tranh vừa mới nghĩ đến đây, quả cầu truyền tin lại truyền tin tức của chú đến, sau khi xem tin tức, anh nhanh chóng chạy ra khán đài của \"Tiên bảo lâu\".\r\n\r\n    - Tiểu Nhan, cái tên Diệp Mặc của \"Thảo đan dược\" được 8 điểm mà lọt vào Top 10, có phải là cái tên Diệp Mặc mà con đề cử đấy hay không?\r\n\r\n    Nhan Tranh vừa đến, chú của anh liền hỏi.<\/div><\/div>","title":"Chương 895: Chú ngựa ô “Thảo đan môn”."}