{"text":"﻿    Chương 917: Chiến lược của Diệp Mặc.\r\n\r\n    Quảng Vi và tên tu sĩ Kim Đan tầng ba cũng ngẩn người, cả hai nhìn Diệp Mặc lấy tu vi Trúc Cơ mà có thể chống cự nổi một tu sĩ Kim Đan công kích toàn lực, mà trong miệng như bị nhét vào một quả trứng gà. Cuối cùng hai người thậm chí đã quên đánh nhau, chỉ ngơ ngác nhìn Diệp Mặc và tên tu sĩ Kim Đan tầng bốn.\r\n\r\n    Kinh hãi nhất vẫn là tên tu sĩ Kim Đan bốn tầng kia. Mặc dù y có thể cảm giác Diệp Mặc đã không kiên trì được bao lâu nữa, nhưng vẫn không thể nào kiếm chế nổi sự kinh hãi trong lòng y. \"Vương Tự tứ kiếm\" là kiếm kỹ y tìm được trong một di tích thượng cổ. Có thể nói, bằng vào bộ kiếm kỹ này, không biết y đã đánh bại biết bao nhiêu người. Nhưng hiện giờ, \"Vương Tự tứ kiếm\" lại bị một tu sĩ Trúc Cơ nhỏ nhoi cầm cự được.\r\n\r\n    Nếu không phải vừa bắt đầu đã bị Diệp Mặc cho hố một phát, trong lòng phẫn nộ dùng ra bộ kiếm kỹ này thì có lẽ người rơi vào hạ phong bây giờ chính là y.\r\n\r\n    Không biết tên tu sĩ Trúc Cơ này lai lịch thế nào, thanh thái đao màu tím trong tay hắn quả thật lợi hại vô cùng. Mỗi lần bổ ra cũng sẽ tạo thành vô số đao quang, mà những đao quang này của hắn lại như có linh tính, mỗi lần đều ngăn cản chính xác kiếm quang mà \"Vương Tự tứ kiếm\" của y phát ra.\r\n\r\n    Nếu không phải chân nguyên của tu sĩ Trúc Cơ này không bằng y thì \"Vương Tự tứ kiếm\" tuyệt đối không thể áp chế nổi đối phương. Gặp một tu sĩ Trúc Cơ vô cùng nghịch thiên như vậy, muốn nói trong lòng không giật mình thì tuyệt đối là không thể. Nếu như vừa rồi là đồng bạn của mình đối phó với kẻ này, có lẽ hắn đã sớm thắng rồi.\r\n\r\n    Y chưa từng thấy một tu sĩ Trúc Cơ nào lợi hại như vậy. So sánh với hắn, người đứng đầu Trúc Cơ danh nhân đường quả thật không đáng nhắc đến. Diệp Mặc lợi hại càng làm cho sát ý trong lòng y bành trướng, loại tu sĩ nghịch thiên này, nhất định phải bóp chết hắn từ trong trứng nước, nếu không sẽ hậu hoạn vô cùng.\r\n\r\n    Nghĩ tới đây, tên tu sĩ Kim Đan này lại càng thúc dục chân nguyên, kiếm quang lần nữa đại thịnh.\r\n\r\n    Diệp Mặc vốn đã ngăn cản có phần miễn cưỡng, hiện giờ tên kia lại toàn lực áp chế, hắn lại càng khó chịu hơn. Rốt cuộc không nhịn nổi, lại phun ra một ngụm máu tươi. Đồng thời trong lòng hắn thầm than mình cũng quá tự đại rồi.\r\n\r\n    Vốn hắn cho rằng mình đột phá lên Trúc Cơ đại viên mãn, hơn nữa còn lĩnh ngộ \"Huyễn Vân Hành Ý đao\", thực lực tăng lên gấp mấy lần so với Trúc Cơ tầng bảy. Lý ra có thể đối kháng với tu sĩ Kim Đan trung kỳ, nhưng hiện giờ nhìn lại, hắn và Kim Đan tầng bốn vẫn còn có một cái khe khổng lồ.\r\n\r\n    Diệp Mặc không biết, tên tu sĩ Kim Đan tầng bốn mà hắn gặp cũng chẳng phải tu sĩ bình thường, mà là kẻ đánh bại cao thủ Kim Đan tầng bốn của Thần Kiếm tông.\r\n\r\n    Khi Diệp Mặc thấy tên tu sĩ kia lại định lấy ra thứ gì, trong lòng càng vội vàng hơn. Mặc dù muốn lấy ra vài tấm bùa công kích, tuy nhiên lại không có cách nào động thủ.\r\n\r\n    Nhìn Quảng Vi đang sững sờ nhìn chằm chằm mình, trong lòng Diệp Mặc giận dữ, hắn lớn tiếng mắng:\r\n\r\n    - Đồ ngốc, còn không mau giết tên kia, tới đây hỗ trợ!\r\n\r\n    Quảng Vi bị Diệp Mặc mắng càng sửng sốt hơn, cô không nghĩ tới Diệp Mặc lại dám mắng mình. Nếu có thể giết tên tu sĩ Kim Đan tầng ba này thì cô đã giết từ lâu rồi.\r\n\r\n    Nhưng khi thấy vẻ lảo đảo muốn ngã của Diệp Mặc, cô cũng biết hi vọng duy nhất là nằm ở chỗ mình. Nếu không giết được tên tu sĩ Kim Đan tầng ba này, chẳng những Diệp Mặc sẽ chết, mà cô cũng chẳng thoát nổi.\r\n\r\n    Nghĩ tới đây, Quảng Vi lập tức phóng ra phi kiếm một lần nữa, mãnh liệt tấn công về phía tên tu sĩ Kim Đan tầng ba kia.\r\n\r\n    Kẻ này vốn lợi hại hơn Quảng Vi một chút, tự nhiên sẽ không e ngại Quảng Vi. Hai người lại đánh tiếp, khó phân cao thấp, không để ý nổi đến Diệp Mặc và tu sĩ Kim Đan tầng bốn nữa.\r\n\r\n    Bởi vì Quảng Vi liều mạng công kích nên tạm thời chiếm một chút thượng phong. Dù sao Kim Đan tầng ba thì vẫn là Kim Đan sơ kỳ, còn cách trung kỳ một ranh giới. Mặc dù như vậy, Quảng Vi và tên tu sĩ Kim Đan tầng ba đều biết, Quảng Vi cũng chỉ có thể chiếm thượng phong tạm thời mà thôi, một khi cô tiêu hao quá nhiều chân nguyên thì tất nhiên sẽ thua.\r\n\r\n    Nghĩ tới đây, tên tu sĩ Kim Đan tầng ba lại càng cố gắng cầm chân Quảng Vi.\r\n\r\n    Trong lòng Quảng Vi thầm than, cô không phải kẻ ngốc, nhưng đến nước này thì đã chẳng còn đường lui nào nữa. Phi kiếm toàn lực công kích, thậm chí bỏ qua cả phòng ngự.\r\n\r\n    Khóe miệng tu sĩ Kim Đan tầng ba hơi nhếch lên một nụ cười lạnh. Y biết cơ hội sắp đến, mặc dù kém hơn cô gái đi cùng cô ta một chút, nhưng vẫn là một mỹ nữ. Ở trong \"Sa Nguyên dược cốc\" này cũng có thể tiêu khiển một chút.\r\n\r\n    Nhìn ánh mắt tên kia không ngừng quét tới quét lui trên người mình, trong lòng Quảng Vi lại càng nổi giận. Cô thầm quyết định, cho dù là mình chết cũng không thể để hai kẻ này như nguyện.\r\n\r\n    Nhưng khi Quảng Vi như phát điên khống chế phi kiếm đâm về phía mắt tu sĩ Kim Đan tầng ba này thì dường như tên kia lại ngây người, trong nháy mắt đã lộ ra vẻ kinh hoảng không thể tin nổi, không hề phát hiện phi kiếm của Quảng Vi đã xuyên qua mắt y.\r\n\r\n    Khi Quảng Vi phát hiện phi kiếm của mình thật sự thương tổn đối phương thì cũng ngây ngẩn cả người. Cô không nghĩ ra, gần như lúc mình đã tuyệt vọng, một kiếm tùy ý đó lại thật sự thành công.\r\n\r\n    Lúc đó cô căm tức ánh mắt của tên này nên mới đâm vào mắt y, mà y không ngờ lại không chút tránh né, làm cho cô đâm vừa chuẩn.\r\n\r\n    Quảng Vi chỉ ngây người trong chớp mắt, sau một giây, cô đã biết đây là một cơ hội cực tốt. Bất kể tên tu sĩ Kim Đan này bị làm sao thì cô cũng chẳng thể bỏ qua.\r\n\r\n    Gần như cùng lúc đó, phi kiếm của cô đã xuyên qua đầu đối phương. Điều cuối cùng cô nhìn thấy trong mắt y chính là vẻ tuyệt vọng, không cam lòng và sợ hãi, thậm chí còn có phần không thể tin.\r\n\r\n    Nhìn tên tu sĩ Kim Đan tầng ba này thực sự bị mình giết, chính Quảng Vi cũng có chút không dám tin.\r\n\r\n    Lúc tên kia ngã xuống, Diệp Mặc lại phun mạnh ra hai ngụm máu tươi. Đao quang màu tím của hắn giống như đã loạn. Sau một giây, mấy đường kiếm quang xuyên qua vai hắn, làm cho thương thế càng trở nên nặng hơn.\r\n\r\n    Nhưng Diệp Mặc nuốt thêm một hơi vài viên đan dược chữa thương, hắn biết mình đã thành công một nửa. Tu sĩ Kim Đan tầng bốn sử dụng \"Vương Tự tứ kiếm\" đấu với mình này quá lợi hại, hắn không phải là đối thủ. Cho dù lấy \"Vô Ảnh\" ra thì vẫn không phải đối thủ, chỉ có thể hỗ trợ cho Quảng Vi mà thôi.\r\n\r\n    Cho nên Diệp Mặc liền khống chế \"Vô Ảnh\" giúp Quảng Vi giết tên tu sĩ Kim Đan tầng ba kia. Mặc dù vì hắn phân thần thức ra mà bị thương thêm, nhưng dù sao kế hoạch đã thành công một nửa rồi.\r\n\r\n    Quảng Vi chỉ ngây người một lát liền đã kịp phản ứng lại, quả thực cô đã giết tên tu sĩ Kim Đan tầng ba này. Cô chẳng kịp suy nghĩ nguyên nhân, cũng chẳng kịp xem tình huống của y, vừa nhìn thấy Diệp Mặc phun máu tươi thì lập tức mang phi kiếm xông về phía tên tu sĩ Kim Đan tầng bốn mà không chút nghĩ ngợi.\r\n\r\n    Đúng vào lúc này, tên tu sĩ Kim Đan tầng bốn lấy một tấm bùa ra, y đã rất không hài lòng với việc giằng co với Diệp Mặc. Tuy nhiên một tu sĩ Kim Đan tầng bốn như y sử dụng tuyệt kỹ \"Vương Tự tứ kiếm\" áp chế Diệp Mặc, nếu lại sử dụng cả bùa thì quá mất mặt rồi. Nhưng y lại chẳng có loại suy nghĩ này, trong mắt y, chỉ có biến tên tu sĩ Trúc Cơ trước mắt này thành người chết thì mới yên tâm một chút.\r\n\r\n    Nhưng y vừa lấy bùa ra thì đã thấy Quảng Vi giết đồng bạn của mình, nhất thời tâm thần trở nên căng thẳng. Không đợi y xem xét nguyên nhân thì Quảng Vi đã tập kích về phía này rồi.\r\n\r\n    Y không kịp nghĩ ngợi, tấm bùa trong tay đánh về phía Quảng Vi. Vốn y định dùng nó để đối phó với Diệp Mặc, không ngờ rằng Quảng Vi lại vừa lúc lao tới.\r\n\r\n    Đồng thời trong lòng y cũng càng thêm cẩn thận. Quảng Vi bị bọn họ truy sát một ngày, chẳng lẽ vẫn còn thủ đoạn gì chưa thi triển ra? Không ngờ giết chết một tu sĩ cao hơn cô ta hai tầng trong thời gian ngắn như vậy?\r\n\r\n    Cho dù y có nghĩ nát óc thì cũng chẳng ngờ tới việc là Diệp Mặc đã ra tay. Một con kiến hôi bị y đè ép lại vẫn có năng lực trợ giúp Quảng Vi giết đồng bạn mình.\r\n\r\n    \"Oành\" một tiếng, bùa của tên tu sĩ Kim Đan tầng bốn này nổ tung trước mặt Quảng Vi. Quảng Vi chỉ kịp tạo một vòng bảo hộ mỏng bằng chân nguyên. Vì chỉ có vậy nên chỉ trong nháy mắt, cô đã bị tấm bùa này nổ cho cả người nám đen, y phục càng không có một chỗ nào đầy đủ.\r\n\r\n    Diệp Mặc thừa dịp tu sĩ Kim Đan tầng bốn kích phát tấm bùa, hắn cũng lấy ra vài lá bùa. Không kịp nhìn nhiều, ném hết về phía tên kia. Những là bùa này đều là chiến lợi phẩm của hắn, không có gì đáng tiếc cả. Đồng thời mở miệng lớn tiếng nói với Quảng Vi:\r\n\r\n    - Mau chóng động thủ!\r\n\r\n    \"Oành, oành, oành!\"\r\n\r\n    Trong số bùa Diệp Mặc ném ra, chẳng những có Hỏa Cầu phù, còn có Cự Thạch phù, thậm chí là cả một tờ Băng Trùy phù. Tất cả đều là bùa tầm cấp bốn, cấp năm, tuy không thể tạo thành bao nhiêu sát thương với tu sĩ Kim Đan, nhưng thắng ở chỗ số lượng nhiều.\r\n\r\n    Tên tu sĩ Kim Đan này nhất thời bị đám bùa chú làm cho luống cuống tay chân, Diệp Mặc lại lập tức khống chế \"Vô Ảnh\" đến dưới chân y.\r\n\r\n    Quảng Vi bị lá bùa của tu sĩ Kim Đan này nổ bị thương, cô vừa định thay một bộ y phục khác thì đã bị Diệp Mặc thúc giục. Cô biết lúc này là thời khắc quan trọng, không thể trì hoãn dù chỉ một giây. Tên tu sĩ Kim Đan này đã bị bùa của Diệp Mặc oanh tạc cho luống cuống tay chân, Quảng Vi lập tức bắt lấy thời cơ, phóng phi kiếm ra toàn lực tấn công.\r\n\r\n    Quảng Vi vừa tới, áp lực từ kiếm quang lên Diệp Mặc nhất thời giảm nhiều. Chỉ trong nháy mắt, \"Tử Đao\" đã đột phá sự phong tỏa của kiếm quang. Cùng một thời gian, tu sĩ Kim Đan lại bị đao quang đánh trúng thêm mấy cái, lại lần nữa bị thương.\r\n\r\n    Diệp Mặc không đợi cho tên này kịp phản ứng lại, tiếp tục phát ra mấy trăm đường đao quang. \"Huyễn Vân Phi Toàn đao\" đã được hắn toàn lực bổ ra.\r\n\r\n    Hắn chỉ thiếu một cơ hội mà thôi, có Quảng Vi hỗ trợ, cơ hội này đã tới với hắn. Kinh nghiệm chiến đấu của Diệp Mặc vô cùng phong phú, nắm bắt thời cơ rất chuẩn xác, hắn biết lúc này không bỏ đá xuống giếng thì sẽ chẳng còn cơ hội nữa.\r\n\r\n    Vốn tên tu sĩ Kim Đan này cho rằng đao quang màu tím đã là chiêu lợi hại nhất của Diệp Mặc, nhưng y lại không nghĩ tới tên tu sĩ Trúc Cơ trước mắt lại thi triển ra một đường đao quang lượn vòng, hơn nữa còn có thể khống chế.\r\n\r\n    Đây là đao kỹ gì?\r\n\r\n    Lúc này tên tu sĩ Kim đan biết mình nhất định phải chạy trốn, nếu không một khi bị hai người này liên hợp lại, y chắc chắn phải chết.\r\n\r\n    Nhưng khi y vừa sinh ra ý nghĩ này thì đã cảm giác kinh mạch mình đau nhói, giống như có thứ gì đó chui vào cơ thể mình vậy. Không đợi y dùng chân nguyên bức ra thứ khác thường trong kinh mạch, đao quang của tu sĩ Trúc Cơ trước mắt đã che trời phủ đất mà tới.<\/div><\/div>","title":"Chương 917: Chiến lược của Diệp Mặc."}