{"text":"﻿    Chương 963: Tôi lấy\r\n\r\n    Lê Kinh Mân thấy Diệp Mặc đến, liền tỏ vẻ vui mừng, nhưng Diệp Mặc vẫn nhìn thấy trong mắt y thoáng qua sự nhẹ nhõm, rõ ràng là tuy y rất hào phóng đưa hai cây \"Thanh Uẩn Thảo\" cho Diệp Mặc, nhưng trong lòng vẫn có chút lo lắng.\r\n\r\n    Dù sao thì y và Diệp Mặc cũng là lần đầu tiên gặp mặt, Diệp Mặc không biết Lê Kinh Mân có phải vì mình tùy tiện lấy \"Phục Thần Đan\" ra dùng, mới cược một phen không, nhưng hắn đoán hẳn là có nguyên nhân đó.\r\n\r\n    Dù sau khi gặp mặt, Lê Kinh Mân không hỏi han gì, Diệp Mặc vẫn chủ động lấy một bình ngọc ra đưa cho y:\r\n\r\n    - Đan dược đã xong rồi, anh xem đi.\r\n\r\n    Lê Kinh Mân nghe xong lời của Diệp Mặc, tay run run, y thật sự không tìm được linh đan sư thất phẩm, mới liều một lần được ăn cả ngã về không, không ngờ lại thật sự có được một bình \"Thanh Uẩn Đan\".\r\n\r\n    Dù y đã tu luyện đến Kim Đan tầng bảy, vẫn khó kềm nén kích động, y cẩn thận đón lấy bình ngọc mà Diệp Mặc đưa cho, mở ra xem, bên trong rõ ràng có mười hai viên \"Thanh Uẩn Đan\".\r\n\r\n    - Cái này…\r\n\r\n    Lê Kinh Mân ngẩn người ra một lúc, liền phản ứng lại, vội nói:\r\n\r\n    - Tôi không cần nhiều vậy đâu, trong này còn có rất nhiều dược liệu phụ trợ là của anh, anh chỉ cần đưa tôi bốn năm viên là được rồi.\r\n\r\n    Thật ra dù Lê Kinh Mân biết Diệp Mặc có thể là linh đan sư thất phẩm, nhưng trong lòng y vẫn không hoài nghi gì nhiều, có điều y tin rằng Diệp Mặc đáng tin cậy hơn Tôn Hậu Thường, nhưng y chỉ cần có hai viên là đã rất hài lòng rồi, không ngờ là thoáng cái đã có được mười hai viên, điều này khiến y không kích động cũng không được.\r\n\r\n    Diệp Mặc khoát tay nói:\r\n\r\n    - Anh Lê bảo tôi giúp anh luyện đan, là xem trọng tôi, hơn nữa tôi nợ ân tình của anh Lê. Huống chi anh Lê cũng biết \"Thanh Uẩn Đan\" tuy quý giá, nhưng tôi cũng không để tâm.\r\n\r\n    Diệp Mặc biết Lê Kinh Mân có lẽ đã đoán ra hắn có nội tình rất sâu, nên cũng không cần giả nghèo.\r\n\r\n    Lê Kinh Mân trầm ngâm một lát, dường như biết lời của Diệp Mặc nói là thật, hắn ngay cả đan dược thiên cấp tam phẩm còn không bận tâm, thì làm sao lại để ý đến mấy viên \"Thanh Uẩn Đan\".\r\n\r\n    Nghĩ đến đây, y rất cảm kích nói:\r\n\r\n    - Nếu đã như vậy thì tôi đành nhận ân tình của anh Mạc, nếu anh Mạc có gì sai khiến, Lê mỗ nhất định dốc hết sức mình. Tuyệt đối không nói nửa chữ không…\r\n\r\n    Ấn tượng của Diệp Mặc về Lê Kinh Mân càng lúc càng tốt, lúc nãy hắn cố ý nói những lời như vậy, nhưng lại phát hiện Lê Kinh Mân hoàn toàn không có ý cướp giật. Thường thì ở tu chân giới, rất nhiều người một khi phát hiện người có tu vi thấp hơn mình có đồ tốt, có nghĩ đủ mọi cách cũng phải giựt về, nhưng Lê Kinh Mân sau khi biết Diệp Mặc giàu có, ngay cả ánh mắt cũng không thay đổi, có thể thấy người này đúng là người quang minh lỗi lạc.\r\n\r\n    - Ủa, không đúng, đây là đan dược hạng nhất…\r\n\r\n    Lê Kinh Mân dường như lại nghĩ ra điều gì, y lại mở cái bình ngọc kia ra xem, bỗng nhiên nhìn Diệp Mặc một cách kinh ngạc, nói:\r\n\r\n    - Anh là, là đan…\r\n\r\n    Diệp Mặc đương nhiên biết Lê Kinh Mân muốn nói gì. Y nhìn ra \"Thanh Uẩn Đan\" mà bản thân hắn đưa cho y là đan dược hạng nhất, nên y cũng biết rằng hắn chí ít là một đan vương nhất phẩm. Hắn biết Lê Kinh Mân muốn nói hai chữ \"Đan Vương\", nhưng hắn khoát tay cắt ngang lời của Lê Kinh Mân:\r\n\r\n    - Anh Lê tự biết trong lòng là được rồi, sau này cần tôi giúp đỡ, xin cứ việc nói ra.\r\n\r\n    Lê Kinh Mân trong lòng vô cùng kinh ngạc, y không ngờ rằng người mà y tình cờ gặp phải lại là một Đan Vương, hơn nữa còn là một Đan Vương trẻ tuổi như vậy. Nếu không phải là bản thân y gặp phải, mà là người khác nói Diệp Mặc là Đan Vương, y tuyệt đối sẽ không tin đâu. Đan Vương trẻ tuổi như vậy, sao không đi tham gia đại hội luyện đan danh nhân đường?\r\n\r\n    Hơn nữa hắn có thể luyện chế \"Phục Thần Đan\", chẳng phải là nói hắn ít nhất là một Đan Vương tam phẩm hay sao? Một Đan Vương tam phẩm trẻ tuổi như vậy sao?\r\n\r\n    Trong lòng Lê Kinh Mân bỗng hiểu ra. Con người trước mắt này hoàn toàn không phải là Mạc Ảnh gì, hắn chính là Diệp Mặc, là đệ nhất luyện đan danh nhân đường. Trẻ tuổi như vậy, lại là Đan Vương, không phải là hắn ta thì còn là ai chứ?\r\n\r\n    - Anh là luyện đan danh nhân …\r\n\r\n    Sau khi Lê Kinh Mân nghĩ ra, liền nói.\r\n\r\n    Diệp Mặc sao có thể để Lê Kinh Mân nói ra, vội ngắt lời y lần nữa, nói:\r\n\r\n    - Đúng vậy, anh Lê chỉ cần biết vậy là được rồi, xin anh Lê đừng trách tội che giấu trước đó, tôi bất đắc dĩ thôi.\r\n\r\n    Lê Kinh Mân nghe lời của Diệp Mặc, liền biết rằng suy đoán của y là không sai, trong mắt càng lộ vẻ kinh ngạc, mừng rỡ. Quen biết một Đan Vương, đối với y mà nói quả thật giống như một món quà trên trời rơi xuống. Hơn nữa y biết rằng Diệp Mặc đã muốn che giấu tên họ của mình, rõ ràng là để tránh bị kẻ thù, y đương nhiên sẽ không vạch trần những chuyện này.\r\n\r\n    Trong lúc hai người trò chuyện, lại có thêm mấy tu sĩ Kim Đan kéo đến, trong đó có một người còn quen biết với Lê Kinh Mân, lên tiếng chào hỏi.\r\n\r\n    Vốn dĩ Lê Kinh Mân còn định bất luận thế nào cũng phải giúp Diệp Mặc có được \"Tiếp Lan Xuân Hiểu\", nhưng sau khi đã biết Diệp Mặc là đệ nhất luyện đan danh nhân đường, liền biết rằng tại sao hắn lại giàu có như thế rồi. Người của luyện đan danh nhân đường, có ai là không giàu có đâu? Trao đổi mỗi một \"Tiếp Lan Xuân Hiểu\" sao có thể cần đến y giúp đỡ chứ.\r\n\r\n    \"Miêu Hương Lâu\" vốn chính là nơi trăng hoa mà các tu sĩ thường lui tới, các nữ tu ở đây đều giỏi song tu, nên phí vào cửa rất cao.\r\n\r\n    Nhưng tu sĩ Kim Đan tới đây hôm nay đều không phải là đến để trăng hoa, mà là đến tham gia hội giao lưu. Thế nên ngoài các tu sĩ cá biệt thích có nữ tu bầu bạn ra, đa phần các tu sĩ đều không cần nữ tu làm bạn. Trên người Diệp Mặc đang cõng một cô gái, càng không có nữ tu nào tiến đến quấy rầy.\r\n\r\n    - Anh Lê, anh còn đến sớm hơn tôi nữa.\r\n\r\n    Tiếng của Tôn Hậu Thường truyền đến.\r\n\r\n    Lúc này Lê Kinh Mân đã có được \"Thanh Uẩn Đan\", nếu không tại phải đi cùng Diệp Mặc, thì y đã sớm rời khỏi rồi. Nên với lời nói của Tôn Hậu Thường cũng chỉ là ứng phó đại một câu.\r\n\r\n    Sắc mặt của Tôn Hậu Thường không được tốt lắm, y lạnh lùng lướt nhìn Diệp Mặc, trong lòng đã hạ quyết tâm, bất kể người này muốn gì, y cũng sẽ cố mua cho bằng được. Hơn nữa sau vụ này nếu có cơ hội, y không ngại xử lý tên tu sĩ không biết điều này.\r\n\r\n    Về phần cô gái xinh đẹp đang được Diệp Mặc cõng trên lưng, nếu có thể hồi phục, thì có thể làm một nữ đệ tử hầu hạ y, nếu không thể, thì giết quách cho xong.\r\n\r\n    Hội giao lưu được cử hành ở một đại sảnh sạch sẽ sáng sủa, khi Diệp Mặc và Lê Kinh Mân bước vào, bên trong đã có ba bốn mươi người rồi.\r\n\r\n    Diệp Mặc đặt Tô Tĩnh Văn ngồi ở một góc, Lê Kinh Mân chọn ngồi ở một chỗ không xa Diệp Mặc, Tôn Hậu Thường cố tình ngồi ở đối diện Diệp Mặc. Với Tôn Hậu Thường mà nói, nếu đã muốn đả kích tên tu sĩ Kim Đan sơ kỳ trước mắt này, thì nhất định phải để hắn nhìn thấy có một vài người là không thể đắc tội được\r\n\r\n    Lại sau một nén nhang, trong đại sảnh ngồi tổng cộng năm mươi ba tu sĩ Kim Đan, lúc này cửa của đại sảnh mới đóng lại. Diệp Mặc phát hiện, ngoài những nữ tu bưng trà rót nước ra, trong số các tu sĩ Kim Đan ở đây thì tu vi của hắn là thấp nhất. Nên ngoài hắn ra, tu vi của những người khác thấp nhất cũng là Kim Đan tầng bốn, cũng chính là Kim Đan trung kỳ.\r\n\r\n    Nhưng Diệp Mặc lại không hề để tâm, đừng nói là gần đây tu vi của hắn gia tăng, còn tu luyện thành công \"Tử nhãn thần hồn thiết cát\" tầng thứ nhất. Dù là trước khi hắn vẫn chưa tu luyện thành \"Tử nhãn thần hồn thiết cát\", cũng sẽ không e ngại bất kì ai. Bây giờ đã tu luyện thành công \"Tử nhãn thần hồn thiết cát\". Ngay cả tu sĩ Kim Đan viên mãn hắn cũng dám chém chết.\r\n\r\n    Thấy Diệp Mặc chỉ là một tên tu sĩ Kim Đan tầng hai, cũng dám đến tham gia một hội giao lưu Kim Đan cao cấp thế này, rất nhiều người đều cảm thấy ngạc nhiên. Nhưng nhìn thấy Lê Kinh Mân nói chuyện với Diệp Mặc, thì đều bình thường trở lại. Tên tu sĩ cấp thấp Kim Đan tầng hai này rõ ràng là đến cùng với Lê Kinh Mân, là Lê Kinh Mân che chở hắn. Chỉ là bản thân Lê Kinh Mân cũng mới là Kim Đan tầng bảy, có thể bảo vệ được hay không còn là chuyện khác.\r\n\r\n    Thấy tất cả tu sĩ đều tề tụ đông đủ, một tu sĩ Kim Đan đại viên mãn đứng lên nói:\r\n\r\n    - Lần này là hội giao lưu trong phạm vi nhỏ của chúng tôi, đa số những người có mặt ở đây đều là tán tu. Mục đích của hội giao lưu thì mọi người cũng đã biết, chính là để chúng ta có được thứ mà chúng ta cần nhất. Được rồi, mọi người cũng không phải là lần đầu tiên tham gia rồi, tôi cũng không nói nhiều, bây giờ bắt đầu từ tôi.\r\n\r\n    Nói xong, vị tu sĩ này lấy ra một pháp bảo hình thuyền to bằng lòng bàn tay, nói:\r\n\r\n    - Đây là một linh khí bay thượng phẩm. Giá trị của nó không cần tôi nhiều lời rồi. Đặc tính của chiếc phi thuyền này là \"tiêu hao ít linh thạch, tốc độ nhanh\". Hơn nữa còn có một đặc tính rất quan trọng chính là có chức năng ẩn nấp.\r\n\r\n    Diệp Mặc nhìn thấy linh khí phi thuyền này, trong lòng dao động. Từ sau khi \"Phi Vân Trùy\" bị hư, hắn vẫn chưa có pháp bảo bay, pháp bảo bay lấy được từ chỗ mấy tu sĩ Kim Đan kia đều là cấp thấp. Còn không bằng \"Tử đao\" của hắn. Nơi này xuất hiện một phi thuyền linh khí, còn là linh khí thượng phẩm, Diệp Mặc có chút động lòng rồi.\r\n\r\n    Tuy hắn cũng biết chức năng ẩn nấp mà vị tu sĩ này nói hoàn toàn là thứ yếu, chỉ là một trận pháp ẩn nấp mà thôi, nhưng điều này cũng không ảnh hưởng đến việc phi thuyền này là linh khí thượng phẩm.\r\n\r\n    Sau khi vị tu sĩ này nói xong đặc điểm của chiếc phi thuyền linh khí, nhìn lướt qua một lượt rất nhiều tu sĩ vô cùng kích động bèn nói tiếp:\r\n\r\n    - Chiếc phi thuyền này vốn tôi cũng không nỡ bán đâu. Nhưng do bị kẹt ở Kim Đan kì đã quá lâu. Nên thứ tôi muốn đổi là một viên \"Thảo Hoàn Đan\", hoặc là những đan dược tương tự.\r\n\r\n    Vị tu sĩ này vừa dứt lời, trong phòng chỉ nghe thấy những tiếng than thở, \"Thảo Hoàn Đan\" quý giá biết bao, tuy linh khí thượng phẩm này cũng quý giá như vậy, nhưng còn chưa đổi được một viên \"Thảo Hoàn Đan\". Đan dược mà tu sĩ Kim Đan chú trọng nhất chính là gì chứ? Không phải là \"Thảo Hoàn Đan\" và những thứ tương tự \"Thảo Hoàn Đan\" hay sao? Đừng nói là linh khí này không đổi được một viên \"Thảo Hoàn Đan\", dù có thể đổi được, thì cũng không có ai ngốc đến mức cầm \"Thảo Hoàn Đan\" đổi lấy thứ này.\r\n\r\n    - Cổ đồng đạo, linh khí phi thuyền này của anh tuy quý giá, nhưng cũng không đáng tới một viên \"Thảo Hoàn Đan\" đâu. Huống chi chức năng phòng ngự của linh khí phi thuyền của anh gần như không có, điều này khiến cho giá trị của nó bị giảm sút.\r\n\r\n    Một tu sĩ Kim Đan tầng chín không chút khách khí chỉ ra khuyết điểm của linh khí phi thuyền của vị tu sĩ này, đồng thời cũng cho rằng nó không đáng giá một viên \"Thảo Hoàn Đan\".\r\n\r\n    Vị tu sĩ Kim Đan viên mãn họ Cổ này tỏ ra lúng túng, sao y lại không biết pháp bảo phi thuyền của mình không đáng giá đó chứ, nhưng suy nghĩ của y giống với cái cớ của Lê Kinh Mân trước đó, phải thử vận may xem sao.\r\n\r\n    - Tôi ra hai trăm ngàn linh thạch thượng phẩm, thêm một linh khí bay hạ phẩm.\r\n\r\n    Bỗng vang lên một tiếng nói.\r\n\r\n    Vị tu sĩ họ Cổ kia lắc đầu nói:\r\n\r\n    - Tôi lấy linh thạch để làm gì, phải cần dược liệu hoặc đan dược có ích cho tôi mới được. Hơn nữa, cái giá đó của anh kém xa so với dự tính trong lòng tôi.\r\n\r\n    Lại chờ đợi hồi lâu, vẫn không có ai ra giá, tuy phi thuyền thượng phẩm ai nấy đều muốn có, nhưng cái giá này cũng hơi thái quá rồi.\r\n\r\n    Diệp Mặc lại thầm suy tính, tuy bản thân hắn có \"Thảo Hoàn Đan\", tuy cũng không tiếc lấy ra, nhưng với tình hình này lại không thể lấy ra, trừ khi là hắn không muốn sống nữa.\r\n\r\n    Nhưng đồ tốt của hắn thì nhiều vô số, dù không có \"Thảo Hoàn Đan\", hắn vẫn còn thứ khác.\r\n\r\n    - Các vị bằng hữu có thứ gì có thể trao đổi không? Nếu không có thì đổi qua món khác vậy.\r\n\r\n    Tu sĩ họ Cổ lại hỏi một câu.\r\n\r\n    - Linh khí phi thuyền này tôi lấy.\r\n\r\n    Một giọng nói bỗng vang lên, thu hút mọi ánh nhìn của người khác.<\/div><\/div>","title":"Chương 963: Tôi lấy"}