{"text":"﻿    Cô cảm thấy môi của anh lành lạnh, nhưng lưỡi đang cố thử mở hàm rằng của cô ra, thật nóng, thật là nóng.\r\n\r\n    Mặc dù đã từng hôn qua các bạn nam ở học viện, nhưng chỉ là tò mò và nhẹ nhàng đụng vào mà thôi, không mang theo bất kỳ ham muốn gì.\r\n\r\n    Mà phương thức anh hôn cô, quả thật chính là cái loại hoạt động giữa người lớn với người lớn. Trong quan niệm của cô, lè lưỡi, đã xem như phương thức hôn rất hiếu sắc.\r\n\r\n    Diệp Kỳ Nặc không ngờ, môi của cô thế nhưng lại dâng lên ngọt ngào như vậy.\r\n\r\n    Anh cảm giác giống như trở về thời gian lúc mười tám tuổi, thời điểm cùng con gái hôn môi, cảm giác tim mình đập nhanh hơn, tay chân như nhũn ra, kích động đến không cách nào áp chế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Da thịt của em thật sạch sẽ, không giống những cô gái bình thường trên mặt đã từng trang điểm.”\r\n\r\n    Anh mê muội mà dùng môi ở trên má cô, chóp mũi, mí mắt, hôn qua lại vuốt ve.\r\n\r\n    Anh ca ngợi, khiến cô nghe thấy lại không nhịn được cau mày.\r\n\r\n    “Tổng cộng anh đã hôn qua mấy cô gái rồi?”\r\n\r\n    Cô đẩy mặt của anh ra, trong giọng nói có chút ghen tức.\r\n\r\n    “Không nhiều lắm.” Anh vô tội nói, môi lưu luyến cảm giác trơn mịn thơm mềm của má cô.\r\n\r\n    Nhìn thấy đầu anh đang sáp lại, cô có chút tức giận mà đem đầu của anh đẩy ra.\r\n\r\n    “Không nhiêu lắm? Em mới không tin! Anh không giống với anh Cabo, từ đầu đến cuối chỉ nhận một mình chị gái em, hoàn toàn không nhìn thuận mắt những cô gái khác. Đẹp trai giống như anh, không cần theo đuổi người khác, người theo đuổi anh cũng có một hàng dài chờ anh chọn!”\r\n\r\n    Tưởng lừa cô anh là đàn ông thanh khiết?\r\n\r\n    Hừ, cô mới không thèm tin!\r\n\r\n    “Tin tưởng anh, thật là không nhiều lắm.” Anh giơ tay lên thề.\r\n\r\n    “Tổng cộng là bao nhiêu?” Cô liên tiếp hỏi tới.\r\n\r\n    “Ừm… Đại khái là năm.” Anh do dự đưa ra năm đầu ngón tay.\r\n\r\n    Anh rất lười, sẽ không bỏ quá nhiều tâm tư vào tình yêu, tất cả tâm sức đều đặt vào việc nghiên cứu thí nghiệm.\r\n\r\n    Nếu không phải các cô bạn gái cũ của anh đều chê anh lạnh nhạt với họ mà từng bước từng bước chạy mất, sau đó lại từng bước từng bước tự động có người bổ sung, thì số lần anh đổi bạn gái phải ít hơn mới đúng.\r\n\r\n    “Năm? ! Vậy mà anh còn nói không nhiều lắm?”\r\n\r\n    Trước kia cô nhìn thấy anh mang bạn gái về, cũng chỉ có hai người mà thôi.\r\n\r\n    Thì ra là còn có ba người nữa cô chưa từng gặp!\r\n\r\n    “Hay là sáu nhỉ?” Anh nghiêng đầu, đếm lại một lần nữa.\r\n\r\n    “Rốt cuộc là năm hay là sáu?” Cơn tức của cô sắp bị anh làm cho bùng nổ.\r\n\r\n    “Anh không xác định có nên tính cả em vào đó hay không.” Anh khổ não giải thích.\r\n\r\n    “Chuyện đó thì liên quan gì tới em?”\r\n\r\n    Cô nhất thời nghe không hiểu lời của anh, nhanh mồm quay lại chặn câu nói của anh.\r\n\r\n    “Nếu tính cả em, thì là sáu.”\r\n\r\n    Anh chuyên chú nhìn cô, trong mắt tỏa ra nhiệt độ, như muốn thiêu đốt cô.\r\n\r\n    Cô nghe vậy, hai gò má liền xuất hiện một chút sắc hồng, bờ môi không nhịn được bất giác giơ lên.\r\n\r\n    Lời ám chỉ của anh rất rõ ràng.\r\n\r\n    “Nghĩ hay quá nhỉ!” Cô đỏ mặt, khẩu thị tâm phi trả lời.\r\n\r\n    “Như vậy, khi nào thì anh mới có thể chính thức tính cả em vào?” Anh giang tay ôm lấy vai cô.\r\n\r\n    “Giọng điệu của anh giống như muốn nạp vị tiểu thiếp thứ sáu vậy!” Cô làm bộ tức giận, nhưng ánh mắt lại cười đến sáng ngời.\r\n\r\n    “Anh thề hậu cung tưởng tượng vô căn cứ của anh, cũng chỉ chờ thu nạp một mình em.”\r\n\r\n    Anh dùng trán để lên trán cô, dùng âm lượng chỉ có cô mới nghe rõ nói.\r\n\r\n    “Không phải anh vẫn luôn cảm thấy tuổi của em quá nhỏ so với anh sao?”\r\n\r\n    “Anh từng nói như vậy sao?” Anh nhíu mày.\r\n\r\n    “Anh luôn nói em là vị thành niên, vị thành niên, coi em như một tiểu nha đầu!” Cô bĩu môi oán trách.\r\n\r\n    “Đúng rồi, em không nói anh cũng quên, em còn hơn một tháng nữa mới tròn hai mươi tuổi.” Anh hơi bóp cổ tay nói.\r\n\r\n    “Vậy thì sao? Sao anh cứ bận tâm chuyện em “chưa tròn hai mươi tuổi” vậy?”\r\n\r\n    Cô rất không thích việc anh luôn nhắc nhở cô, chênh lệch giữa tuổi của hai người bọn họ.\r\n\r\n    “Chúng ta nên nhẫn nại một chút, chờ em tròn hai mươi tuổi chúng ta lại tiếp tục. Ít nhất chờ đến lúc em hai mươi tuổi, anh mới không bị cha em kiện tội dụ dỗ...”\r\n\r\n    “Tiểu tử thúi! Cậu đứng gần con gái ta như vậy để làm cái gì?”\r\n\r\n    Một tiếng gầm hung bạo từ sau lưng hai người bọn họ vang lên.\r\n\r\n    Hai người đang đứng bị dọa sợ tới mức nảy lên một chút, nhanh chóng tách nhau ra.\r\n\r\n    Xoay người nhìn lại, trên tay cha Từ đang cầm cây chổi, mặt dữ tợn nhìn chằm chằm Diệp Kỳ Nặc.\r\n\r\n    “Cậu có phải hay không định dụ dỗ con gái của ta? Ta muốn kiện ngươi! Ta muốn kiện ngươi tội dụ dỗ tiểu Mễ Tô nhà ta...” Cha Từ không ngừng giơ chân, giận đến sắp phát điên.\r\n\r\n    “Em xem đi. Anh đã nói chưa tròn hai mươi tuổi, vẫn là tuổi rất nguy hiểm.” Nhưng mà hình như anh đã động lòng, cũng không còn cái gọi là phải trải qua nguy hiểm nữa rồi.\r\n\r\n    Vì tình yêu, vinh nhục của mình đã tính là gì?\r\n\r\n    Từ Mễ Tô không thể làm gì khác hơn là nhìn anh một cái, cũng bắt đầu tán thành lời của anh.\r\n\r\n    Chưa đầy hai mươi tuổi, thật đúng là có một chút phiền phức.\r\n\r\n    “Chờ em một thời gian, đợi em thêm nửa tháng, em liền tròn hai mươi tuổi rồi.” Cô thẹn thùng nói nhỏ bên tai anh.\r\n\r\n    “Các ngươi cắn lỗ tai cái gì? Mễ Tô, tới đây cho cha!” Cha từ giận dữ dùng cây chổi gõ thật mạnh xuống đất.\r\n\r\n    “Ôi chao, lão già, ông nổi điên ở đây làm gì hả? Cầm cây chổi múa qua múa lại, nhỡ đánh trúng người thì phải làm sao?”\r\n\r\n    Mẹ Từ từ bên ngoài đi tới, đi ra sau lấy đi vũ khí trong tay ông.\r\n\r\n    “Cái tên tiểu tử thối này, cậu ta... cậu ta...”\r\n\r\n    Cha Từ giận đến phát run giơ ngón tay lên, thẳng tắp chỉ vào vẻ mặt vô tội của Diệp Kỳ Nặc ngồi bên cạnh Mễ Tô.\r\n\r\n    “Con chào bác Từ.” Anh khéo léo chào hỏi.\r\n\r\n    “Ôi chao! Cậu là... Kỳ Nặc?” Mẹ Từ xác định thân phận cậu con trai hàng xóm này.\r\n\r\n    “Là cháu.” Anh lịch sự gật đầu, khéo léo lộ ra nụ cười y hệt đứa trẻ với mẹ Từ.\r\n\r\n    “Cháu tới vừa đúng lúc, bác vừa mới hầm một nồi canh cho Đề Lạp uống, cháu giúp bác bưng về nhà đi!” Mẹ Từ hiền lành mà ngoắc ngoắc tay với anh, muốn anh đi qua.\r\n\r\n    “Vâng, cháu giúp bác mang về cho chị ấy.”\r\n\r\n    Vẻ mặt anh tự nhiên mà đứng dậy, đi theo mẹ Từ vào phòng bếp, thừa cơ thoát thân giữa cơn bão.\r\n\r\n    “Em cũng đi hỗ trợ!” Mễ Tô nháy mắt mấy cái, cũng mau chóng đóng lại cây đàn, nhảy lên chạy theo vào phòng bếp.\r\n\r\n    “Các ngươi... Các ngươi... Ôi! Tức chết ta rồi, tức chết ta rồi --”\r\n\r\n    Trong phòng khách, chỉ còn lại người cha đáng thương sốt ruột bảo vệ con gái nhưng lại không có người ủng hộ, vẫn thở phì phò đấm ngực, thương tâm than thở -\r\n\r\n    Thật là con gái lớn không dùng được mà!\r\n\r\n    Mễ Tô bắt đầu đánh đàn.\r\n\r\n    Nhưng đánh 2,3 lần đều không được, liền phiền não khép đàn lại, tránh vào phòng đóng cửa một mình.\r\n\r\n    Mặc kệ bất kể ai gõ cửa, cô đều không trả lời, một hồi lâu sau, mới nguyện ý mở cửa phòng, sau đó lại như một người bình thường, cùng mọi người cười nói.\r\n\r\n    Nhưng, chính là không nói đến chuyện đánh đàn.\r\n\r\n    “Đề Lạp, con có rảnh rỗi thì nói chuyện với em gái con một chút. Gần đây con bé rất kỳ quái, mẹ và cha đều rất lo lắng cho nó.” Mẹ Từ phiền não nói chuyện với Đề Lạp.\r\n\r\n    Đề Lạp đã biết mọi chuyện, nhưng không biết nên mở miệng nói rõ như thế nào.\r\n\r\n    Đề Lạp gãi gãi đầu, sau khi suy nghĩ trong chốc lát, mới chậm rãi mở miệng.\r\n\r\n    “Mẹ, Mễ Tô lớn rồi, nó có cách nghĩ của mình. Nếu như con bé gặp phải vấn đề gì, cũng cần có thời gian để từ từ giải quyết.”\r\n\r\n    “Nhưng nó vẫn còn nhỏ như thế…” Mẹ Từ tràn đầy đau lòng.\r\n\r\n    “Mẹ, Mễ Tô cũng sắp hai mươi tuổi rồi, con bé đã là người lớn, phải bắt đầu biết phụ trách cuộc sống của chính bản thân mình.”\r\n\r\n    “Mẹ có chút hối hận thời điểm Mễ Tô nhỏ như vậy, liền để một mình nó đi nước ngoài, sớm biết vậy…”\r\n\r\n    “Mẹ làm sao có thể biết trước được chứ! Mẹ, mẹ không cảm thấy hai năm qua Mễ Tô có sự thay đổi rất lớn sao?”\r\n\r\n    “Có, có, con bé đã cao lớn hơn nha!” Mẹ Từ gật đầu một cái.\r\n\r\n    Ngược lại bà rất hài lòng vì điều này. Hồi nhỏ nhìn cô thấp bé lại hơi đen, thời gian đó bà phiền não muốn chết, rất sợ con gái sẽ không cao lớn được!\r\n\r\n    Đề Lạp bật cười.\r\n\r\n    “Mẹ, trước kia Mễ Tô rất hay xấu hổ, luôn chạy đằng sau con, chuyện gì cũng giấu trong lòng. Nhưng lần này con bé trở lại, con cảm thấy con bé trở nên xinh đẹp, chẳng những sáng sủa, hào phóng, cũng rất dũng cảm biểu đạt tâm tình của mình.”\r\n\r\n    “Con nói con bé trở nên kỳ quái, là hiện tượng tốt?” Mẹ Từ chần chừ nháy mắt.\r\n\r\n    Ai, bà thật không hiểu nổi cách nghĩ của người trẻ tuổi bây giờ.\r\n\r\n    Lúc này, chuông điện ngoài cửa vang lên.\r\n\r\n    “Mẹ đi mở cửa, có thể là Tạp Bố đến tìm con.” Mẹ Từ đứng lên.\r\n\r\n    “Hừ, Tạp Bố thối tốt nhất anh đừng tới!” Sắc mặt Đề Lạp trầm xuống.\r\n\r\n    “Vợ chồng đầu giường ầm ỹ, cuối giường hòa hảo, hai ngày nay con náo loạn, cũng nên thu lại đi.” Mẹ Từ vỗ vỗ vai cô, đứng dậy đi mở cửa.\r\n\r\n    Không bao lâu, quả nhiên thấy Tạp Bố cợt nhả mà đi vào.\r\n\r\n    “Vợ à, hôm nay tâm tình em tốt chứ?” Anh khom lưng cho cô một nụ hôn ngọt ngào.\r\n\r\n    “Hừ, cũng tạm. Mẹ em đâu?” Khuôn mặt Đề Lạp đỏ ửng.\r\n\r\n    “Bà đi tìm mẹ anh tán gẫu.” Tạp Bố ngồi xuống bên cạnh cô, đưa tay muốn ôm cô.\r\n\r\n    “Tránh ra.” Cô đẩy tay của anh ra.\r\n\r\n    “Theo anh trở về được không? Anh rất nhớ em! Buổi tối không thể ôm em ngủ, cảm giác thật trống rỗng.” Anh mạnh mẽ ôm chầm cô, đau khổ cầu xin cô.\r\n\r\n    “Vậy anh còn muốn bắt em ngoan ngoãn xin nghỉ ở nhà dưỡng thai, không cho phép em đi làm nữa không?”\r\n\r\n    “Không dám, không dám! Tất cả đều theo ý em, được chưa?”\r\n\r\n    Cuộc chiến lần này, anh đầu hàng.\r\n\r\n    Mặc dù anh lo lắng cho thân thể của cô, chỉ là, anh chịu thua lại có thể đổi lấy nụ cưởi của vợ, cái gì cũng đáng giá.\r\n\r\n    “Nhưng là phải nhớ, nếu thân thể không thoải mái, phải lập tức nói cho anh biết.”\r\n\r\n    “Được.” Đề Lạp gật đầu lia lịa, ôm anh hôn một cái.\r\n\r\n    “A, thật ân ái nha! Cẩn thận cha nhìn thấy lại lên cơn cao huyết áp.” Một tiếng nói hòa nhã,từ cửa thanh lầu truyền xuống.\r\n\r\n    “Hi, tiểu Mễ Tô.” Tạp Bố ngẩng đầu chào hỏi cô em vợ, một ít biểu tình ngượng ngùng cũng không có.\r\n\r\n    “Tháng sau là em sẽ tròn hai mươi tuổi, không được kêu em là tiểu Mễ Tô nữa.” Mễ Tô nhăn nhăn cái mũi nhỏ.\r\n\r\n    “Dạ dạ dạ, Mễ Tô tiểu thư, rất hân hạnh được gặp em.”\r\n\r\n    “Anh trình diễn ân cần với chị gái em là tốt rồi, không cần như vậy với em đâu…, cảm giác thật không chân thành, Kỳ Nặc còn tốt hơn anh.”\r\n\r\n    Đề Lạp nghe vậy, cười lăn lộn trên ghế salon.\r\n\r\n    Còn lại Tạp Bố nháy mắt mấy cái, không biết nên đáp lại cô như thế nào.\r\n\r\n    “Em đi ra ngoài một lúc, bye bye!” Sau khi Mễ Tô vẫy tay chào, liền nhảy nhảy nhót nhót chạy ra ngoài.\r\n\r\n    Thấy nét mặt của Tạp Bố, Đề Lạp lại phá lên cười khanh khách.\r\n\r\n    “Dạo này tính cách Mễ Tô càng ngày càng khó hiểu!” Tạp Bố lắc đầu không biết nên khóc hay nên cười.\r\n\r\n    Đột nhiên Đề Lạp thần thần bí bí lại gần chồng, lấy củi chỏ đẩy đẩy hông anh.\r\n\r\n    “Này, anh có phát hiện, khi Mễ Tô ở cùng Diệp Nặc, có điều không bình thường!”\r\n\r\n    “Em cũng thấy vậy à?”\r\n\r\n    “Thời điểm bọn họ mắt đối mắt, em đều cảm thấy không khí nóng như thiêu đốt. Nếu nói giữa bọn họ không có gì mờ ám, chắc chỉ có cha em người không chịu thừa nhận thực tế, mới có thể tin.”\r\n\r\n    “Xem ra, lại sắp thành một đôi rồi.” Tạp Bố rất nghiêm túc tuyên bố.\r\n\r\n    Đề Lạp dựa vào lòng chồng cười, trong lòng không ngừng phỏng đoán, tình yêu của tiểu Mễ Tô sẽ có kết quả chứ?\r\n\r\n    Mễ Tô đi lang thang xung quanh một lúc, càng hoảng trong lòng càng trầm.\r\n\r\n    Cuối cùng, cô ngồi xuống chiếc ghế dài ở một góc nhỏ của công viên.\r\n\r\n    Gần đây cha luôn hỏi cô ngày trở về trường học, tính toán giúp cô mua vé máy bay.\r\n\r\n    Nhưng là, cô không thể nói ra miệng, không thể nói ra rằng cô không muốn trở về học viện âm nhạc, không thể nói rằng mình không muốn tiếp tục học đàn.\r\n\r\n    “Phiền chết rồi…”\r\n\r\n    “Cái gì phiền chết rồi hả?” Một giọng nói phát ra từ sau lưng, dọa cô giật mình.\r\n\r\n    “Anh Diệp Nặc? Sao anh giống như người thất nghiệp vậy, nói xuất hiện là xuất hiện ngay.”Cô khó tin nhìn anh chằm chằm.\r\n\r\n    Anh ngồi xuống bên cạnh, nghiêng đầu nhìn cô.\r\n\r\n    “Anh nhìn em như vậy làm gì?” Ánh mắt của anh thật quái dị.\r\n\r\n    “… Anh là Tạp Bố.”\r\n\r\n    Anh đáp phi sở vấn* nói ra một câu.\r\n\r\n    *đáp phi sở vấn: hỏi một đằng, trả lời một nẻo ông nói gà, bà nói vịt.\r\n\r\n    Cô nhìn anh giống như một bệnh nhân tâm thần.\r\n\r\n    “Anh làm trò! Em vừa mới gặp anh Tạp Bố đến đón chị gái em trở về Diệp gia.”\r\n\r\n    “Thì ra là em vừa gặp anh Tạp Bố. Thật đáng tiếc, anh chọn thời gian đùa giỡn không đúng lúc.” Anh thở dài, hơi bóp cổ tay.\r\n\r\n    Khó có khi anh nói giỡn một chút.\r\n\r\n    “Không hẳn như vậy, vị đại ca này. Kể cả khi em không gặp anh Tạp Bố trước, chỉ cần nhìn một cái là em có thể nhận ra anh!” Mễ Tô chịu không nổi trợn mắt một cái.\r\n\r\n    Diệp Nặc nghe xong hết sức kinh ngạc.\r\n\r\n    “Từ nhỏ đến lớn, bạn học của anh và anh Tạp Bố luôn nhận lầm bọn anh, kể cả bố mẹ anh, cũng thỉnh thoảng có lúc nhầm, tại sao Đề Lạp với em, chỉ cần nhìn một cái là có thể phân biệt được bọn anh?”\r\n\r\n    “Tại sao không thể phân biệt được các anh? Cho đến bây giờ em cũng không cảm thấy hai anh lớn lên giống nhau!” Mễ Tô nhún nhún vai, vẻ mặt đương nhiên.\r\n\r\n    “Vậy thì tốt, nếu không anh sẽ thật lo lắng nếu có một ngày em nhầm anh thành anh Tạp Bố.” Anh nhe rằng cười một tiếng, thoải mái vỗ ngực một cái.\r\n\r\n    “Yên tâm đi! Anh và anh Tạp Bố không giống nhau chút nào hết.”\r\n\r\n    Diệp Nặc cười.\r\n\r\n    Mễ Tô không biết, trên đời này người cảm thấy hai anh em sinh đôi bọn họ không giống nhau, một là chị gái Đề Lạp, một người khác chình là mình.\r\n\r\n    “Đây có phải là ý chỉ của ông trời không nhỉ?” Diệp Nặc lắc đầu cười.\r\n\r\n    “Ý chỉ gì cơ?” Cô tò mò hỏi.\r\n\r\n    “Trời cao phái một đôi chị em không nhận lầm anh em bọn anh xuống, để cho bọn anh cảm thấy mình là độc nhất vô nhị.”","title":"Anh Yêu, Đừng Có Ăn Vạ - Chương 10"}