{"text":"﻿    Chương 1278: Cùng Diệp Mặc điên cuồng\r\n\r\n    Diệp Mặc nhanh chóng mừng rỡ vì phát hiện biện pháp này luyện hóa Lôi Kiếp thì một là không hề bị thương, hai là không hề lãng phí. Điều duy nhất đáng tiếc chính là hiệu quả trung hòa Lôi Kiếp có kém đi một chút.\r\n\r\n    Từng tia sét bị Diệp Mặc luyện hóa, Diệp Mặc cũng cảm giác được kinh mạch của mình không ngừng mở rộng ra. Khi ba mươi sáu tia sét được Diệp Mặc hấp thu hoàn toàn, thì Diệp Mặc cũng cảm giác được kinh mạch mình đang kêu lên từng tiếng ken két và rồi trọng tổ lại. Đồng thời khí thế của hắn cũng được tăng vọt. Hắn lập tức huýt lên một tiếng dài rồi đi ra ngoài.\r\n\r\n    Chân nguyên cường đại và thần thức sung mãn khiến Diệp Mặc biết được ở lượt Lôi Kiếp thứ hai kết thúc, thì hắn đã tấn cấp tu vi Kiếp Biến rồi. Mà lúc này khi đợt Lôi Kiếp thứ ba lại lần nữa rơi xuống, và cũng là ba mươi sáu tia sét nữa.\r\n\r\n    Tới tu vi Kiếp Biến rồi, thì Diệp Mặc cũng không đánh ra lôi kiếm để trung hòa Lôi Kiếp, mà trực tiếp dùng thân thể để hứng chịu Lôi Kiếp.\r\n\r\n    Từng tia sét mầu đen đánh lên người của Diệp Mặc, phát ra từng trận nổ vang, lôi quang bắn ra tứ phía. Còn Diệp Mặc thì vẫn đứng giữa những tia sét vui mừng chứ không hề sợ hãi.\r\n\r\n    Lúc này thì những yêu thú xung quanh đều kinh hồn táng đảm, đã bao giờ chúng nó gặp qua kẻ biến thái nào độ kiếp như thế này đâu. Đây nào phải là đang độ kiếp chứ? Căn bản là đang cắn nuốt Lôi Kiếp mà...\r\n\r\n    Sau khi đợt Lôi Kiếp thứ ba rơi xuống, thì thân thể của Diệp Mặc lại lần nữa da tróc thịt bong, mọi chỗ đều cháy đen, nhưng Diệp Mặc lại cảm giác được hiệu quả khi luyện hóa Lôi Kiếp bị trung hòa tốt hơn rất nhiều. Lại tới đợt Lôi Kiếp thứ tư hạ xuống, tuy rằng những tia sét càng lúc càng trở nên sắc bén và mãnh liệt hơn, nhưng Diệp Mặc cũng không hề thi triển ra lôi kiếm để trung hòa.\r\n\r\n    Từng tia sét vô cùng to lớn đánh xuống liên miên không ngừng. Trên người Diệp Mặc, xương cốt và máu thịt liên tục bị nghiền nát kêu lên từng tiếng ken két, sau đó lại nhanh chóng tự phục hồi lại, rồi lại tiếp tục bị tàn phá. Mà tu vi của hắn cũng không ngừng tăng lên, khi tia sét thứ một trăm bẩy mươi hai đánh lên người hắn, và được hắn luyện hóa hết, thì kiếp vân trên bầu trời cũng hoàn toàn tiêu tán.\r\n\r\n    Diệp Mặc thở ra một hơi sáng khoái, tu vi của hắn đã là Kiếp Biến tầng hai rồi. Lần độ kiếp này thoải mái hơn nhiều so với khi hắn tấn cấp từ Ngưng Thể lên Thừa Đỉnh, chí ít thì không bị nửa vời như lần trước.\r\n\r\n    Vào lúc này, một đạo tử sắc Linh Vân đã rơi lên người của Diệp Mặc, hắn cảm thấy tác dụng chữa thương của luồng linh khí này còn hữu hiệu hơn cả tiên tinh. Chỉ trong chốc lát, thương thế khi vừa rồi luyện hóa Lôi Kiếp của hắn đã biến mất toàn bộ, mà linh khí của Linh Vân này vẫn chưa hoàn toàn tiêu tán, vẫn liên tục mở rộng kinh mạch của hắn. Diệp Mặc càng không thể nào lãng phí cơ hội tốt như vậy, 'Tam sinh quyết' lập tức được vận chuyển toàn lực. Chỉ trong thời gian ngắn, tu vi của hắn đã từ Kiếp Biến tầng hai tấn cấp lên Kiếp Biến tầng ba.\r\n\r\n    Diệp Mặc tạo ra một Thanh thủy quyết rửa thân thể, sau đó thay một bộ quần áo sạch sẽ, bỗng nhiên lại cười lên ha hả. Những yêu thú xung quanh thấy Diệp Mặc cười điên cuồng như vậy, thì đều lui lại phía sau. Lúc này cái con yêu thú cấp mười vẫn đứng một bên không dám tiến lên, bỗng nhiên lại gào thét một tiếng, rồi lao về phía Diệp Mặc.\r\n\r\n    Chỗ mà tên yêu thú kia đánh tới, thì không gian đều trở nên ngưng trệ lại. Diệp Mặc đương nhiên biết đó chính là 'Vực' của yêu thú, chính là một loại 'Vực' thông qua vô số thời gian mà tự nhiên cảm ngộ được, và cũng không kém hơn 'Vực' của tu sĩ chút nào, thậm chí còn có phần hơn nữa.\r\n\r\n    Nếu như là lúc còn ở tu vi Thừa Đỉnh, thì Diệp Mặc nhất định là sẽ xoay người rời đi. Nhưng lúc này Diệp Mặc lại không chút do dự, đánh ra mười mấy luồng lôi kiếm. Lôi kiếm mà lúc này Diệp Mặc đánh ra đã to như cánh tay rồi, so với tia sét của Lôi Kiếp thì cũng không kém hơn bao nhiêu.\r\n\r\n    Mấy luồng lôi kiếm này phá vỡ 'Vực' của tên yêu thú kia giống như là cắt đậu hũ vậy, không gian xung quanh lại nhanh chóng khôi phục lại nguyên trạng. Tên yêu thú kia phát hiện Diệp Mặc không ngờ lại không bị ảnh hưởng bởi 'Vực' của nó chút nào, thì ánh mặt lập tức lộ ra sự kinh ngạc. Sau đó nó cũng lập tức thấy được mấy luồng lôi kiếm của Diệp Mặc.\r\n\r\n    Rầm rầm rầm...\r\n\r\n    Yêu thú cấp mười Thanh Phong Lang điên cuồng phóng ra hơn mười đường đao gió, những đường đao gió này vừa được phóng ra, đã tràn đầy khắp không gian xung quanh rồi. Đây là Thanh Phong Lang muốn ngăn cản lại lôi kiếm của Diệp Mặc, nhưng lôi kiếm của Diệp Mặc giống như là biết được nhược điểm của những luồng đao gió kia vậy. Một phần lôi kiếm liền dễ dàng phá tan đao gió của Thanh Phong Lang, phần còn lại đều đánh lên trên người của Thanh Phong Lang.\r\n\r\n    Thanh Phong Lang hét thảm một tiếng, cũng bị Diệp Mặc đánh bay ra hơn mười thước giống như là Giác Long Thú cấp mười lúc trước. Khi nó đứng lên một lần nữa, thì trên người đã cháy đen, trên người cũng đầy những vết thương.\r\n\r\n    Thanh Phong Lang nhìn Diệp Mặc mà sợ hãi vô cùng, nó không thể ngờ là có loại tu sĩ Kiếp Biến như vậy, quả thực là quá mức nghịch thiên đến không thể nghịch thiên hơn. Vừa mới tấn cấp lên Kiếp Biến, vậy mà có thể khiến cho một yêu thú cấp mười còn lợi hại hơn cả tu sĩ Kiếp Biến bình thường không có chút năng lực đánh trả nào cả.\r\n\r\n    Diệp Mặc nhìn lướt qua vô số những yêu thú cấp bẩy cấp tám xung quanh, bỗng nhiên lại vung tay lên. Hơn mười đạo lôi kiếm được chia nhỏ đánh ra bên ngoài.\r\n\r\n    Hơn mười đạo lôi kiếm này giống như là có mắt vậy, đem toàn bộ những yêu thú có mặt đánh cho cháy đen, không có yêu thú nào may mắn tránh thoát.\r\n\r\n    Cho dù là có mấy con yêu thú cấp chín muốn né tránh lôi kiếm của Diệp Mặc, nhưng căn bản là không có khả năng để tránh thoát.\r\n\r\n    Trong nhất thời, toàn bộ yêu thú vừa rồi còn tiến lên vây công Diệp Mặc khi độ kiếp, lúc này đều đang phải nằm lăn lộn trên mặt đất.\r\n\r\n    Nhìn những yêu thú đang sợ hãi lùi lại, Diệp Mặc bỗng nhiên quát lớn:\r\n\r\n    - Lần đầu tiên là cảnh cáo, lần sau nếu như ta xuất hiện, mà các ngươi còn dám tới xem, thì sẽ giết không tha. Cút...\r\n\r\n    Những yêu thú này sau khi nghe Diệp Mặc quát lên, thì đều nhanh chóng cụp đuôi bỏ chạy. Ngay cả hai con yêu thú cấp mười bị thương nặng nhất cũng cố gắng xoay người bỏ chạy, không có một con yêu thú nào dám quay đầu lại nhìn Diệp Mặc cả. Ở trong mắt của chúng, thì tên tu sĩ loài người này quá mức điên cuồng, quá mức hung ác rồi.\r\n\r\n    Diệp Mặc nhìn đàn yêu thú đang bỏ chạy, trong lòng cảm thấy thích chí. Đồng thời cũng có chút tiếc nuối. Nếu nói hắn không tiếc nuối, thì hoàn toàn là giả, yêu đan của những yêu thú này đều là thứ có giá đó.\r\n\r\n    Nhưng trực giác nói cho hắn biết, với tu vi hiện tại của hắn, thì vẫn không thể tàn sát yêu thú quy mô lớn ở đây được. Ở đây có nhiều yêu thú và linh thảo cao cấp như vậy, thì khẳng định là có tồn tại lợi hại hơn. Nếu như hắn làm lớn chuyện, thì với hắn mà nói cũng không phải là chuyện tốt. Dù sao thì chỗ này là nơi nào, cho đến hiện giờ hắn vẫn mù tịt. Nếu như nơi đây toàn bộ đều là yêu thú, vậy chẳng lẽ hắn muốn trở thành tử địch của toàn bộ yêu thú sao?\r\n\r\n    Nhìn một mảnh hỗn độn xung quanh, Diệp Mặc biết rằng chỗ này không thể ở lâu, cho nên hắn lập tức rời đi.\r\n\r\n    Sau khi Diệp Mặc rời đi được nửa nén hương, thì một con yêu thú cấp mười Băng Ma Báo vừa rồi có mặt ở nơi Diệp Mặc độ kiếp đang báo cáo tình hình với một tên thanh niên tóc xanh.\r\n\r\n    Thanh niên tóc xanh này cũng không có cử động gì khi nghe Băng Ma Báo báo cáo, mà chỉ ngồi im nhìn Băng Ma Báo cùng hai thi thể của hai yêu thú cấp tám một chút. Sau đó nhíu mày để cho Băng Ma Báo rời đi.\r\n\r\n    ...\r\n\r\n    Diệp Mặc trở lại bên cạnh Tô Tĩnh Văn, thì Tô Tĩnh Văn vốn đang rất lo lắng liền kinh hỉ khi thấy Diệp Mặc trở về:\r\n\r\n    - Anh đã độ kiếp thành công, trở thanh tu sĩ Kiếp Biến rồi à?\r\n\r\n    Diệp Mặc gật đầu:\r\n\r\n    - Đúng thế, anh hiện tại đã là một tu sĩ Kiếp Biến rồi.\r\n\r\n    Với hắn mà nói, thì việc độ kiếp căn bản là không tồn tại mấy từ thành công hay không. Mà là sau khi độ kiếp có thể tấn cấp nhiều hay ít mới là vấn đề. Lần Lôi Kiếp tấn cấp Kiếp Biến này, khiến Diệp Mặc rất thỏa mãn, không như lần Lôi Kiếp tấn cấp Thừa Đỉnh lúc trước, khiến hắn rất khó chịu.\r\n\r\n    - Vậy hiện tại chúng ta sẽ đi chứ?\r\n\r\n    Tô Tĩnh Văn thấy Diệp Mặc độ kiếp thành công, thực lực lại tăng lên cấp bậc, trong lòng càng cao hứng hơn cả Diệp Mặc.\r\n\r\n    Diệp Mặc cười hắc hắc:\r\n\r\n    - Tĩnh Văn, chúng ta phát tài rồi, em biết bên trong dãy núi này là cái gì không? Khắp nơi đều là linh thảo đấy. Bọn yêu thú này giống như là người mù vậy, nhiều linh thảo như vậy mà chúng lại không hề động tới. Lần này chúng ta phải mang tất cả đi, như vậy thì em nói chúng ta có phải là phát tài rồi hay không?\r\n\r\n    Tô Tĩnh Văn nghe Diệp Mặc nói như vậy, có chút kỳ quái mà nhìn Diệp Mặc:\r\n\r\n    - Nhưng, nơi này là điạ bàn của yêu thú, chúng làm sao có thể để cho chúng ta tùy ý mà thu thập linh thảo được?\r\n\r\n    Diệp Mặc lại lần nữa cười hắc hắc:\r\n\r\n    - Không cần lo lắng, khi nãy anh dùng lôi kiếm dọa bọn chúng một trận rồi, chờ anh bế quan đề thăng tu vi thêm một chút nữa, thì sau đó chúng ta sẽ đi phát tài. Chỉ cần không gặp phải yêu tu Hóa Chân hay là yêu thú cấp mười một, thì chúng ta sẽ không có vấn đề gì cả. Huống hồ cho dù là gặp phải yêu tu Hóa Chân, thì anh cũng không sợ. Anh tin tưởng với tu vi hiện tại, thì chạy trốn căn bản là sẽ không gặp phải bất kỳ áp lực nào.\r\n\r\n    - Được.\r\n\r\n    Tô Tĩnh Văn nghe Diệp Mặc nói thì cũng cảm thấy hưng phấn. Khi còn ở Địa Cầu cô là một cô gái văn nhã lịch sự, sau khi tới điạ lục Lạc Nguyệt thì đã phải trải qua rất nhiều truyện, tận mắt thấy vô số cảnh đổ máu và chết chóc. Sau đó trải qua thú triều ở Phỉ Hải thành, chính cô đã tự mình chém giết rất nhiều yêu thú. Lúc này cô không còn là cô gái phải nôn thốc nôn tháo khi giết một con yêu thú nữa rồi.\r\n\r\n    Cô càng hiểu rõ ý nghĩa của tài liệu và linh thảo quan trọng với việc tu luyện như thế nào. Để có thể mãi mãi ở bên Diệp Mặc, thì cô hiện giờ càng chú ý đến việc tu luyện hơn. Hơn nữa cô cùng Diệp Mặc điên cuồng thu thập linh thảo ở địa bàn của yêu thú, thì trong nội tâm cũng có một loại cảm giác hưng phấn khó nói nên lời.\r\n\r\n    Thấy sắc mặt của Tô Tĩnh Văn ửng hồng, thì Diệp Mặc sao có thể không biết cô đang suy nghĩ cái gì chứ. Hắn liền cúi người ghé vào tai của cô nói nhỏ vài câu. Mặt của Tô Tĩnh Văn càng đỏ thêm giống như là có thể xuất huyết đến nơi. Diệp Mặc thì lại cười hắc hắc, sau đó tiến vào trong Thế giới trang vàng. Hắn nhất định phải tấn cấp lên Kiếp Biến trung kỳ, thì mới có thể an tâm thoải mái mà thu thập linh thảo ở dãy núi này được.\r\n\r\n    Thấy Diệp Mặc lại lần nữa đi tu luyện, thì mặt của Tô Tĩnh Văn cũng mất một lúc lâu sau mới bình thường trở lại, nhưng vẫn có chút kiều diễm và ướt át, nếu như lúc này Diệp Mặc không tiến vào Thế giới trang vàng, thì có lẽ cô cũng không nhịn được\r\n\r\n    Diệp Mặc lúc này đang luyện chế một lò ‘Kiếp ý đan’. Linh thảo chủ yếu dùng để luyện chế ‘Kiếp ý đan’ là do Biên Phượng Tháp lúc trước cho hắn, ngày đó Biên Phượng Tháp để lại cho hắn, vì hai gốc ‘Quyết sinh’này Biên Phượng Tháp còn cùng với một tên tu sĩ Kiếp Biến đánh nhau một trận. Lúc này nó đã có tác dụng rất lớn đối với Diệp Mặc, mà chính Diệp Mặc cũng không ngờ được, chỉ trong thời gian ngắn ngủi như vậy hắn đã có thể tấn cấp Kiếp Biến rồi. Có thể thấy được cơ duyên lần nầy, thật sự là vô cùng may mắn.\r\n\r\n    Hắn vì muốn tìm kiếm Ức Mặc nên gặp được Hải Đồng, sau đó lại lần nữa tới 'dãy núi Vạn Dược‘, và ở đó hắn có được tiên tinh. Bằng không thì cho dù là hắn có linh mạch cực phẩm, thì muốn tấn cấp Kiếp Biến cũng không thể nào chỉ mất có một thời gian ngắn như vậy.\r\n\r\n    Nuốt một viên ‘Kiếp ý đan’ xuống, Diệp Mặc lại lần nữa khởi động trận bàn thời gian. Tiên tinh trong tay hắn còn một phần ba, vì thế lúc này hắn muốn trong một ngày sử dụng hết tiên tinh, sau đó lập tức xuất quan, đưa Tô Tĩnh Văn rời khỏi nơi này.\r\n\r\n    Cầm lấy tiên tinh tiến lên trên linh mạch cực phẩm bắt đầu tu luyện, còn có ‘Kiếp ý đan’ và trận bàn thời gian nữa. Còn có 'Khổ trúc' và 'Linh mạch Dược Vương' khiến Diệp Mặc không cần phải bận tâm quá nhiều. Diệp Mặc nghĩ cho dù là toàn bộ Tu Chân Giới thì cũng không tìm ra người thứ hai nào có được điều kiện tu luyện như hắn cả.<\/div><\/div>","title":"Chương 1278: Cùng Diệp Mặc điên cuồng"}