{"text":"﻿    Chương 1403: Đánh chết ung du nhi\r\n\r\n    Thấy người của mình đã động thủ, thì Ung Du Nhi đang giận tím môi mới hòa hoãn lại một ít, khóe mắt của cô còn lộ ra một tia tàn nhẫn đầy khinh thường. Cô muốn Diệp Mặc hiểu, đôi khi có thể chết đi chính là một việc hạnh phúc.\r\n\r\n    Nghĩ tới bộ dạng thê thảm của Diệp Mặc, thì Ung Du Nhi thậm chí còn vươn cái lưỡi mềm mại đỏ tươi liếm môi một cái, khiến cho cả đôi nam nữ vừa rồi bị ả ngăn cản nhìn thấy cũng phải âm thầm cảm thán. Cái con nhỏ Ung Du Nhi này thực sự là một bảo vật trời sinh mà.\r\n\r\n    Chỉ đáng tiếc là người phụ nữ xinh đẹp này lại có một lòng dạ rắn rết không hề giống với bộ dáng xinh đẹp bên ngoài.\r\n\r\n    Tên tu sĩ Kiếp Biến kia thấy chiếc lưới của mình không trở ngại gì mà phóng tới Diệp Mặc, thì nhất thời liền thở phào nhẹ nhõm. Xem ra vừa rồi mình thực sự đã quá cẩn thận rồi, một tu sĩ còn trẻ tuổi như vậy, thì cho dù là có pháp bảo phi hành chân khí cực phẩm thì làm sao chứ?\r\n\r\n    Không đợi cho y hoàn toàn khôi phục lại tinh thần, thì đã nhìn thấy trước mặt đột nhiên xuất hiện một cái 'Chân nguyên thủ' thật lớn, khiến y nhất thời trở nên ngây dại.\r\n\r\n    - Tu sĩ Hóa Chân...\r\n\r\n    Tên tu sĩ kia từ trong sự kinh hãi thốt ra được bốn chữ này, thì lập tức đã cảm giác được bản thân và chiếc lưới kia đã bị 'Chân nguyên thủ' nắm lấy, nửa phần cũng không thể nào cử động được...\r\n\r\n    Cho dù là đứa ngốc thì y cũng biết là mình đã bị 'Chân nguyên thủ' của tu sĩ Hóa Chân bắt được rồi\r\n\r\n    ‘Phụt’ một tiếng, máu văng khắp nơi. Diệp Mặc ngay cả nhẫn trữ vật của đối phương cũng không muốn thu lại. Tên tu sĩ Kiếp Biến tầng năm này đã nhanh chóng bị 'Chân nguyên thủ' của Diệp Mặc bóp nát thành bột mịn rồi.\r\n\r\n    - Tu sĩ Hóa Chân...\r\n\r\n    Một tên tu sĩ Kiếp Biến tầng ba còn đang ở trên chiếc Phong Xa cũng thì thào kêu lên một tiếng, sau một lát mới kịp thời phản ứng lại. Ngay khi vừa phản ứng lại thì chuyện đầu tiên mà y làm là lao ra khỏi chiếc Phong Xa đồng thời kích phát một đạo bùa, căn bản là mặc kệ chuyện sống chết của Ung Du Nhi.\r\n\r\n    Diệp Mặc sao có thể để cho tên này kích phát ‘Na di phù’ được chứ. Một đạo lôi kiếm đã nhanh chóng phóng ra, khiến cho tên tu sĩ Kiếp Biến tầng ba kia không kịp kêu lên tiếng nào, thì đã bị lôi kiếm đánh nát rồi.\r\n\r\n    Mà hai tu sĩ kia còn đang ở trên phi thuyền bị Ung Du Nhi ngăn cản sau khi ngơ ngác kêu lên một câu ‘Tu sĩ Hóa Chân’ thì cũng không biết phải làm gì nữa.\r\n\r\n    - Hóa Chân, ngươi, ngươi không ngờ đã là tu sĩ Hóa Chân rồi...\r\n\r\n    Ung Du Nhi lúc này đã phản ứng lại, kinh hoàng nhìn Diệp Mặc rồi lắp bắp:\r\n\r\n    - Làm sao có thể, lúc trước ngươi không phải là một tu sĩ Ngưng Thể...\r\n\r\n    Lúc này cô không còn cái bộ dạng tức giận tím môi như vừa rồi nữa, mà hoàn toàn đang kinh hoàng thất thố. Một hồi lâu sau cô mới nhớ ra cái gì đó, sau đó run rẩy chân tay mà lấy ra một đạo bùa sau đó kích phát.\r\n\r\n    Diệp Mặc không hề ngăn cản Ung Du Nhi phát bùa, vì hắn biết Ung Du Nhi là muốn thông báo cho Ung Lam Y. Mà hắn đến đây chính là vì muốn giết Ung Lam Y đấy. Nếu có thể giết lão ngay tại chỗ này thì không còn gì tốt hơn nữa.\r\n\r\n    - Tiền bối, hai người vãn bối là từ Thông Linh đảo chạy ra, còn yêu nữ Ung Du Nhi kia thì căn bản chính là một ác ma...\r\n\r\n    Lúc này thì tên tu sĩ bị Ung Du Nhi ngăn cản cũng đã phục hồi lại tinh thần, vội vã đứng dậy ôm quyền kính cẩn nói với Diệp Mặc.\r\n\r\n    Diệp Mặc vốn đã biết đức hạnh của Ung Du Nhi rồi, còn đôi nam nữ kia thì chỉ có tu vi Thừa Đỉnh. Nói không chừng chính là một đôi vợ chồng với nhau. Cho nên không đợi tên tu sĩ kia nói xong, thì hắn đã khoát tay:\r\n\r\n    - Các ngươi đi đi, chờ một lát là Ung Lam Y sẽ tới, các ngươi ở chỗ này sẽ có thể bị liên lụy đấy.\r\n\r\n    - Vâng, đa tạ đại ân của tiền bối.\r\n\r\n    Hai tu sĩ kia liền nhanh chóng khom người thi lễ với Diệp Mặc lần nữa rồi khống chế pháp bảo phi hành của Ung Du Nhi rời đi. Còn Ung Du Nhi thì căn bản là không dám liếc mắt nhìn một cái, chứ đừng nói tới việc đi ngăn cản.\r\n\r\n    - Đại ca, Du Nhi tôi biết sai rồi...\r\n\r\n    Ung Du Nhi phát hiện mình sau khi phát ra đạo bùa kia, thì cha cô cũng không thể lập tức đi qua đây. Nhất thời liền có chút lo lắng, nên vội vã ăn nói khép nép với Diệp Mặc. Cô sợ rằng Diệp Mặc có chút khó chịu nào, sẽ lập tức giết chết cô mất.\r\n\r\n    Diệp Mặc cười lạnh một tiếng:\r\n\r\n    - Cô không cần phải ở trước mặt tôi giả bộ tội nghiệp, tôi biết cô là loại người gì, cho nên cô yên tâm. Khi Ung Lam Y còn chưa tới, thì ta sẽ không giết cô.\r\n\r\n    Diệp Mặc vốn định chờ Ung Lam Y qua đây, sau đó mới giết Ung Du Nhi trước mặt lão. Trước đây hắn bị Ung Lam Y bức bách, phải nhờ Hải Tu Minh để thoát thân. Ung Lam Y còn ở trước mặt hắn mà nói ‘Cho dù là lão giết Diệp Mặc hắn thì hắn có thể thế nào?’.\r\n\r\n    Còn Hải Tu Minh thì lại giống như là đám con cháu vậy, không dám nói một lời nào cả. Cho nên ngày hôm nay hắn muốn đi gặp Ung Lam Y để thực hiện lời hứa khi trước.\r\n\r\n    - Diệp đaị ca, tôi có thể làm phụ nữ của anh, anh xem đi, anh có thể thỏa thích mà nhìn tôi.\r\n\r\n    Nói xong thì Ung Du Nhi liền trực tiếp cởi bỏ quần áo của mình, lộ ra một cái áo lót mầu hồng phấn. Lúc này cô đâu còn lo lắng việc có thể bị người khác nhìn hay không? Chỉ cần có thể sống, thì cho dù là đem cô ăn sạch cô cũng cam tâm tình nguyện.\r\n\r\n    Không thể không nói, vóc người của Ung Du Nhi đúng là một vóc dáng ma quỷ, ngay cả Diệp Mặc cũng phải âm thầm cảm thán. Nếu như cô ta không có lòng dạ độc ác như vậy, thì hắn thực sự là không muốn giết chết cô. Đây chính là sự tôn trọng cái đẹp của một người bình thường. Nhưng đối với Ung Du Nhi, thì Diệp Mặc đã quyết tâm phải hạ sát thủ rồi.\r\n\r\n    Trước đây cô ta mở miệng ra là ‘Bà đây nhất định phải đem ngươi đi Câu hồn luyện phách’ đấy. Nếu như không phải là vì cô ta tin tưởng rằng anh trai Ung Ô Tử của mình có thể giết chết hắn trong 'La khúc thập bát bàn', thì có thể là Diệp Mặc hắn lúc này xương cốt cũng đã sớm rét lạnh rồi.\r\n\r\n    Đừng nói là Ung Du Nhi mới chỉ cởi có áo ngoài của mình, cho dù là cô ta có trần chuồng trước mặt của hắn, cũng không thể nào ngăn cản Diệp Mặc hắn quyết tâm giết cô.\r\n\r\n    Ung Du Nhi tuy rằng có lòng dạ rắn rết, nhưng cũng không phải là cô không hiểu rõ mị lực của mình. Cô vô cùng hiểu rõ tiền vốn cơ thể mình đến đâu, chỉ là với thân phận công chúa Thông Linh đảo của mình, thì ai lại có thể khiến cho cô phải bỏ ra cái thứ tiền vốn này đây? Cho nên hiện tại cô thấy mình sau khi đã cởi bỏ quần áo, mà Diệp Mặc cũng chỉ cười nhạt, dường như không hề để ý gì tới cô, khiến cô nhất thời cảm thấy sợ hãi thất thần.\r\n\r\n    Nếu như cha cô không tới, thì Diệp Mặc cũng sẽ không thèm nhìn cô nữa, kết quả chờ đợi cô chỉ còn một con đường chết mà thôi. Vừa rồi khi cô phát bùa thông báo, thì Diệp Mặc thậm chí còn không thèm ngăn cản, cho nên Ung Du Nhi cô cũng biết, Diệp Mặc hắn thậm chí còn không sợ cả cha của cô là Ung Lam Y nữa.\r\n\r\n    Ngay khi Ung Du Nhi muốn tự cởi áo lót của mình xuống, thì một đạo độn quang đã cấp tốc bay tới, đảo mắt đã tới rất gần Ung Du Nhi và Diệp Mặc rồi.\r\n\r\n    - Du Nhi, con làm sao vậy?\r\n\r\n    Ung Lam Y vừa tới thì đã thấy Ung Du Nhi không còn áo khoác ngoài nữa, thậm chí còn đang muốn cởi nốt cả áo lót của mình, thì kinh hãi kêu lên một tiếng.\r\n\r\n    - Cha...\r\n\r\n    Ung Du Nhi thấy Ung Lam Y đã tới, thì bỗng nhiên khóc rống lên:\r\n\r\n    - Diệp Mặc muốn cường bạo con, cha, người mau cứu con...\r\n\r\n    - Diệp Mặc, tao hôm nay nếu không cho mày hối hận vì sao lại sống trên đời này, thì Ung Lam Y tao nhất định sẽ chết dưới Lôi Kiếp...\r\n\r\n    Ung Lam Y từ đầu đã nhìn thấy Diệp Mặc, chỉ là lão nóng ruột vì con gái của mình, cho nên không có thời gian mà đi quản Diệp Mặc thôi. Hiện tại lão không ngờ Diệp Mặc lại lớn mật, dám đùa bỡn con gái mình, thì lão sao có thể để cho Diệp Mặc chết một cách dễ dàng được?\r\n\r\n    Tu sĩ phát thệ sẽ chết dưới Lôi Kiếp, chính là lời thề độc nhất rồi, có thể thấy được Ung Lam Y đã vô cùng hận Diệp Mặc.\r\n\r\n    Diệp Mặc thản nhiên nói:\r\n\r\n    - Ung Lam Y, khi xưa trước khi tao rời đi đã nói qua là sẽ quay lại hỏi thăm mày đấy. Trước đó ở bên ngoài 'La khúc thập bát bàn', mày đã đứng trước thế lực Tam Hải mà nói với tao ‘Bản giáo chủ muốn giết mày, mày có thể làm thế nào?’.\r\n\r\n    Không đợi Diệp Mặc nói xong, thì Ung Lam Y đã cười ha hả:\r\n\r\n    - Đừng nói là tại 'La khúc thập bát bàn', cho dù là hiện tại, bản giáo chủ vẫn muốn giết mày đấy, mày có thể thế nào chứ?\r\n\r\n    Sau khi cười to xong, thì trên mặt Ung Lam Y đã hoàn toàn chỉ còn lại sự âm lãnh, đâu còn lại chút ý cười nào.\r\n\r\n    Diệp Mặc liền cười hắc hắc:\r\n\r\n    - Bổn thành chủ hôm này muốn giết con gái mày trước mặt mày, sau đó lại giết cả mày nữa, mày có thể làm thế nào?\r\n\r\n    - Mày dám...\r\n\r\n    Ung Lam Y căn bản là không đợi Diệp Mặc động thủ, thì đã lao ra, nhưng sắc mặt của lão lập tức đại biến, vì lão phát hiện bản thân ngay cả một bước cũng không thể nào tiến tới trước mặt con gái mình, mà chỉ có thể nhích đi một bước nhỏ mà thôi.\r\n\r\n    - 'Vực'...\r\n\r\n    Ung Lam Y kinh hãi thốt lên:\r\n\r\n    - Mày không ngờ đã là tu sĩ Hóa Chân với 'Vực' đại thành...\r\n\r\n    Lập tức lão đã biết bây giờ không phải là lúc lão nên để ý tới những điều này, mà quan trọng hơn cả là phải giải cứu cho con gái của mình. Một tu sĩ Hóa Chân muốn giết chết con gái của lão, thì căn bản chỉ là một cái nhấc tay thôi.\r\n\r\n    Chân nguyên toàn thân Ung Lam Y điên cuồng vận chuyển, chỉ trong chốc lát đã giãy thoát ra khỏi 'Vực' của Diệp Mặc rồi, nhưng đúng lúc đó thì trước mặt của lão đã hiện ra một tia sét mầu đen...\r\n\r\n    Sau khi Ung Du Nhi thấy cha mình tới, thì nhất thời yên tâm lại, muốn thừa lúc Diệp Mặc không chú ý sẽ khống chế chiếc Phong Xa chạy tới gần cha mình. Nhưng lập tức cô lại cảm thấy pháp bảo phi hành của mình lại bay thong thả giống như là ốc sên đang bò vậy, sau đó một khắc thì đã có một tia sét mầu đen đánh xuống rồi.\r\n\r\n    - Khônggg...\r\n\r\n    Ung Du Nhi chỉ kịp kêu lên chữ này, thì đã bị tia sét mầu đen kia đánh thành tro bụi. Một thân thể hoàn mỹ vô cùng lúc này đã tan thành tro dưới đạo lôi kiếm kia, sau đó liền có một Nguyên Thần mờ nhạt cấp tốc bay ra từ trong đám tro bụi.\r\n\r\n    Thấy đạo Nguyên Thần kia, thì Diệp Mặc lập tức hiểu được. Ung Du Nhi chỉ là tu vi Hư Thần, mà có thể giữ được Nguyên Thần của mình là vì trong cơ thể cô ta còn có một Hộ nguyên phù cực kỳ trân quý dùng để bảo vệ Nguyên Thần. Ngay khi cô chết, thì Hộ nguyên phù kia lập tức đã bảo vệ cho Nguyên Thần của cô cấp tốc chạy trốn.\r\n\r\n    Diệp Mặc vừa nhìn thấy đạo Nguyên Thần này, thì lập tức lại đánh xuống thêm một lôi kiếm nữa. Nếu đã ra tay, thì cho dù là Nguyên Thần của Ung Du Nhi hắn cũng không muốn bỏ qua.\r\n\r\n    Ung Lam Y thấy con gái của mình bị Diệp Mặc đánh thành tro bụi, hiện tại ngay cả Nguyên Thần cũng không muốn buông tha, thì nhất thời mắt muốn nứt ra. Lão tuy rằng vô cùng tàn nhẫn, nhưng đối với con gái thì lại nhất mực cưng chiều. Sau khi lão giãy thoát ra khỏi 'Vực' của Diệp Mặc, thì thậm chí còn không thèm suy nghĩ gì, đã lao tới dùng thân che chắn trước đạo lôi kiếm của Diệp Mặc rồi.\r\n\r\n    Lúc này thì lão cũng không kịp lấy ra pháp bảo phòng ngự của mình, cũng không làm ra phản ứng gì khác, chỉ dùng thân thể của mình giúp Ung Du Nhi ngăn cản lại lôi kiếm của Diệp Mặc.\r\n\r\n    Ầm...\r\n\r\n    Đường lôi kiếm đánh lên người của Ung Lam Y, khiến cho Ung Lam Y lập tức mất đi một cánh tay. Còn Ung Lam Y thì điên cuồng phun ra từng ngụm máu tươi, bay ngược ra xa vài trăm thước.\r\n\r\n    Bởi vì được Ung Lam Y bảo vệ, cho nên Nguyên Thần của Ung Du Nhi lúc này đã bay ra xa được mấy ngàn thước, chỉ cần Ung Lam Y có thể tiếp tục ngăn cản Diệp Mặc, thì Nguyên Thần của Ung Du Nhi khẳng định là có thể trốn thoát. Về phần Nguyên Thần của Ung Du Nhi có thể sống sót tại Vô Tâm Hải hay không thì lại là một chuyện khác.\r\n\r\n    - Diệp Mặc, tao muốn nuốt sống mày.\r\n\r\n    Ung Lam Y chợt quát lên một tiếng, đồng thời lấy ra một pháp bảo mầu tím.\r\n\r\n    Mà đúng lúc này, thì lại có một đạo độn quang bay tới, đây cũng là một đạo độn quang mầu phấn hồng. Đạo độn quang kia vừa tới, đã bắt được Nguyên Thần còn đang chạy trốn của Ung Du Nhi, sau đó nói một câu:\r\n\r\n    - A, không ngờ lại là Nguyên Thần của một đứa con gái...<\/div><\/div>","title":"Chương 1403: Đánh chết ung du nhi"}