{"text":"﻿    Chương 1414: Thành chủ vĩnh viễn là Diệp mặc\r\n\r\n    - Khẩu khí thật lớn, anh còn cho rằng anh là thành chủ của Mặc Nguyệt Chi Thành sao.\r\n\r\n    Lời nói của Diệp Mặc vừa mới dứt, một giọng nói lạnh lùng truyền đến.\r\n\r\n    Diệp Mặc sớm đã nhìn thấy tu sĩ đang đến, là một nam tu Thừa Đỉnh tầng thứ ba, mái tóc dày, chân nguyên nồng đậm, vừa nhìn liền biết được đây không phải là một tu sĩ Thừa Đỉnh bình thường.\r\n\r\n    - Vu quản sự.\r\n\r\n    Hai tu sĩ Nguyên Anh nhìn thấy tu sĩ Thừa Đỉnh này tới, vội vàng bước lên trước bái kiến, có thể thấy địa vị của tên quản sự họ Vu này cũng không thấp.\r\n\r\n    Diệp Mặc lạnh lùng nói:\r\n\r\n    - Mày nói đúng, tao chính là thành chủ của Mặc Nguyệt Chi Thành.\r\n\r\n    - Dám đến Mặc Nguyệt giương oai, mày muốn chết sao.\r\n\r\n    Tên quản sự họ Vu kia sau khi thấy Diệp Mặc nói vậy, lập tức tức giận, đồng thời phóng ra một thanh kiếm sắt nặng nề. Thành chủ của Mặc Nguyệt Chi Thành là Lưu Âu Lam, từ khi nào lại có một tên cuồng vọng như này, tự cho mình là thành chủ của Mặc Nguyệt Chi Thành?\r\n\r\n    Diệp Mặc căn bản không đợi tên quản sự này động thủ, Tử Đao cũng được bổ ra.\r\n\r\n    Những tu sĩ trong ngoài cửa thành Mặc Nguyệt Chi Thành đều chỉ nhìn thấy một đường sáng màu tím xoẹt qua, căn bản không nhìn rõ Tử Đao của Diệp Mặc, liền nghe thấy một tiếng hét “Á” vang lên. Sau đó tất cả mọi người đều nhìn thấy quản sự Vu vừa mới nói Diệp Mặc muốn chết, đến pháp bảo cũng chưa phóng ra hẳn, đã biến thành một cỗ thi thể rồi.\r\n\r\n    Nguyên Thần của tên quản sự họ Vu chạy ra ngoài, vô cùng hoảng sợ nhìn Diệp Mặc, đồng thời phóng ra một pháo hoa sáng chói.\r\n\r\n    Diệp Mặc không giết chết Nguyên Thần của tên quản sự họ Vu đó, mà căn bản là chỉ thờ cơ đợi y phát đi tín hiệu.\r\n\r\n    Vừa rồi Diệp Mặc trong nháy mắt giơ tay lên giết chết hai tu sĩ Ngưng Thể, bây giờ Diệp Mặc lại lần nữa giơ tay giết chết một tu sĩ Thừa Đỉnh. Cho dù là tên ngốc cũng biết, Diệp Mặc căn bản cũng không phải là tu sĩ bình thường, hơn nữa Diệp Mặc đến đây chính là muốn gây chuyện.\r\n\r\n    Chẳng qua chỉ trong nháy mắt, hơn mười đường độn quang đã đến trước cổng thành, một đại hán hơn ba mươi tuổi khuôn mặt dữ tợn còn chưa đến cổng thành, giọng nói đã truyền đến:\r\n\r\n    - Người nào dám gây chuyện trong Mặc Nguyệt Chi Thành của ta? Chẳng lẽ không muốn sống nữa hay sao.\r\n\r\n    Nguyên thần của Vu quản sự nhìn thấy đại hán dữ tợn này đến đây, vội vàng run giọng kêu:\r\n\r\n    - Lưu thành chủ, chính là tên này. Hắn giết người bừa bãi ở cổng thành Mặc Nguyệt Chi Thành, tôi chỉ nói một câu, thi hắn đã hủy đi thân thể của tôi rồi.\r\n\r\n    Diệp Mặc nhìn tên đại hán kia, trong lòng cảm thấy có chút nghi hoặc. Tên kia thoạt nhìn không giống một kẻ khôn khéo, tại sao lại có thể trở thành thành chủ của Mặc Nguyệt Chi Thành được chứ? Hơn nưa tu vi của y cũng chỉ có Thừa Đỉnh tầng sáu, cũng chẳng khá hơn tên Vu quản sự kia bao nhiêu.\r\n\r\n    Tên cao to vừa rồi đang rất tức giận, nhưng sau khi nghe viên quản sự nói xong, thì lại bình tĩnh trở lại. Tên tu sĩ trước mặt này có thể tiện tay giết chết Vu quản sự, thì cũng có nghĩa là hắn có thể tiện tay giết chết cả mình. Những tên hiện tại đi theo y thì cao nhất cũng chỉ có tu vi Kiếp Biến trung kỳ mà thôi, nhưng y cảm thấy muốn đối phó với tên Diệp Mặc trước mặt này thì ít nhất phải có một hai tu sĩ Hóa Chân. Nếu không thì y cần phải khởi động trận pháp mới được.\r\n\r\n    Nghĩ tới đây, thì y liền lạnh lùng nhìn Diệp Mặc rồi nói:\r\n\r\n    - Ta là thành chủ của Mặc Nguyệt Chi Thành Lưu Âu Lam, không biết rằng anh là người ở đâu, tại sao lại dám ở Mặc Nguyệt Chi Thành của tôi giết người vô tội? Chẳng lẽ anh cho rằng Mặc Nguyệt Chi Thành của tôi không thể giết được anh hay sao? Anh có tin hay không, tôi chỉ ần ném xuống mấy miếng trận kỳ này thì anh lập tức sẽ bị vây khốn trong trận pháp cấp chín, sau đó thì chỉ cần một tu sĩ Kim Đan cũng đã có thể giết anh rồi.\r\n\r\n    Diệp Mặc cười nhạt:\r\n\r\n    - Tao không tin.\r\n\r\n    - Mày…\r\n\r\n    Lưu Âu Lam bị lời nói của Diệp Mặc làm cho tức điên lên. Y không muốn khởi động khốn trận, là vì y còn chưa khống chế được tốt cái khốn trận này, hơn nữa khởi động khốn trận tiêu hao cũng quá lớn.\r\n\r\n    Hiện tại Diệp Mặc nói rằng ‘Không tin’ thì những tu sĩ ở xung quanh đều bàng quan, cho nên Lưu Âu Lam cũng không nhìn được nữa, ngay lập tức ném mấy miếng trận kỳ ra ngoài.\r\n\r\n    Thấy Lưu Âu Lam đã ném trận kỳ ra ngoài, thì một số tu sĩ bên cạnh thậm chí còn có chút khẩn trương. Bọn họ sợ rằng mình không cẩn thận, sẽ bị Lưu thành chủ vây khốn vào trong trận pháp luôn.\r\n\r\n    Nhưng rất nhanh mọi người đã yên tĩnh lại. Bởi vì bọn họ phát hiện ra Lưu Âu Lam căn bản là đang lừa thần gạt quỷ, vì sau khi những trận kỳ kia ném ra ngoài, thì cái trận pháp kia đâu có chút thay đổi nào chứ.\r\n\r\n    Sắc mặt của Lưu Âu Lam hết xanh lại đỏ, y nghĩ rằng lát nữa nhất định là phải hỏi Kỷ Bẩm một chút, xem tại sao lại xuất hiện tình huống như thế này? Cái lão già Kỷ Bẩm kia chẳng lẽ còn động tay chân trong cái khốn trận này? Lão cho rằng mình là tu sĩ Hóa Chân tầng một đã là rất giỏi rồi sao? Mình muốn đuổi lão ra khỏi Mặc Nguyệt Chi Thành thì cũng chỉ là một cái phất tay mà thôi.\r\n\r\n    Trong lòng Diệp Mặc cười lạnh. Muốn dùng trận pháp mà hắn đã bố trí để vây khốn hắn, thì quả thực là chuyện đáng cười nhất trên đời. Khi hắn thấy sắc mặt xanh lét của Lưu Âu Lam, thì liền cố ý hỏi một câu:\r\n\r\n    - Họ Lưu kia, tại sao tao còn chưa bị vây khốn vậy?\r\n\r\n    Những người xung quanh nghe được câu hỏi của Diệp Mặc, thì nhất thời đều không nhịn được mà cười thành tiếng.\r\n\r\n    Lưu Âu Lam cũng lập tức giận sôi lên rồi lạnh lùng nói:\r\n\r\n    - Mày rốt cuộc là ai?\r\n\r\n    Diệp Mặc hắng giọng:\r\n\r\n    - Thành chủ Mặc Nguyệt Chi Thành Diệp Mặc. Ngay cả tao mày cũng không nhận ra, còn dám tự xưng là thành chủ của Mặc Nguyệt Chi Thành sao?\r\n\r\n    Nói xong, Diệp Mặc liền vung tay lên, những miếng trận kỳ mà Lưu Âu Lam vừa rồi ném ra đều đã rơi vào trong tay hắn. Sau đó hắn chỉ sờ nhẹ vài cái thì mấy miếng trận kỳ đã biến thành hư vô.\r\n\r\n    Diệp Mặc vừa nói xong, thì những tu sĩ xung quanh đã ồn ào hẳn lên. Có vài người đã sớm nhận ra Diệp Mặc, chỉ là không dám lên tiếng. Hiện giờ tất cả mọi người đều đã bàn tán xôn xao, nên những tu sĩ kia mới dám nói:\r\n\r\n    - Tôi đã sớm nói rồi, người kia chính là Diệp Mặc Diệp thành chủ.\r\n\r\n    - Hai vị thành chủ, chuyện này hay rồi.\r\n\r\n    - Hắc hắc, tôi thấy tình thế của Diệp Đan Vương không được tốt lắm. Ngân Nguyệt Đan Vương và Nghiễn Điền Đan Vương đều không có ở đây, thì một mình Diệp Đan Vương hẳn là sẽ khó chống đỡ được…\r\n\r\n    - Không nhất định, tôi thấy rằng Diệp Đan Vương rất có thể đã là tiền bối Hóa Chân rồi, anh nhìn thủ đoạn vừa rồi của Diệp Đan Vương thì biết…\r\n\r\n    …\r\n\r\n    Lâm Tri Thâm khiếp sợ nhìn Diệp Mặc, y không ngờ rằng mình lại được đi cùng thành chủ Mặc Nguyệt Chi Thành là Diệp Mặc tới Mặc Nguyệt Chi Thành này. Nghĩ tới lúc dọc đường trò truyện với Diệp Mặc, thì sau lưng y cũng phải toát ra mồ hôi lạnh. Nhưng sau đó y liền nghĩ đến rằng, may là mình không hề có ý coi thường Diệp Mặc, nếu không thì dù Diệp Mặc không giết y, y cũng chẳng còn mặt mũi nào ở lại Mặc Nguyệt Chi Thành nữa.\r\n\r\n    Nhưng ngay sau đó y lại nghĩ tới việc Diệp Mặc hôm nay đã trở lại Mặc Nguyệt Chi Thành, vậy thì Mặc Nguyệt Chi Thành sẽ thế nào? Tiếp tục để Lưu Âu Lam làm thành chủ, hay là để Diệp Mặc làm thành chủ? Hay là sẽ đánh nhau một trận sống mái?\r\n\r\n    - A…\r\n\r\n    Mạc Thanh Tú cũng kêu lên một tiếng sợ hãi, sau đó liền lớn tiếng nói:\r\n\r\n    - Thì ra Diệp huynh là thành chủ của Mặc Nguyệt Chi Thành? Chúng ta không ngờ lại được đi cùng thành chủ. Em không ngờ lại đi cùng thành chủ của Mặc Nguyệt Chi Thành tới Mặc Nguyệt Chi Thành, trời ơi…\r\n\r\n    - Im miệng.\r\n\r\n    Lâm Tri Thâm lại lần nữa vội vã quát lên với Mạc Thanh Tú. Hiện tại còn chưa biết ai sẽ là thành chủ Mặc Nguyệt Chi Thành, cho nên rất có thể sẽ có một trận huyết chiến xảy ra.\r\n\r\n    Thấy Mạc Thanh Tú im lặng có chút ủy khuất, thì Lâm Tri Thâm dường như biết rằng mình đã quá nặng lời, nên liền chậm rãi nói nhỏ:\r\n\r\n    - Thanh Tú sư muội, sư huynh đã nói với muội nhiều lần rồi. Muội biết Điền Ngạo Phong là do ai giết chết chứ? Chính là Diệp thành chủ. Bởi vì Điền Ngạo Phong vô cùng kiêu ngaọ, nên đã chọc giận Diệp thành chủ, mới khiến cho Diệp thành chủ động sát cơ. Cho nên huynh hi vọng muội có thể hiểu được lời huynh nói.\r\n\r\n    Ngoài dự liệu của Lâm Tri Thâm chính là lần này Mạc Thanh Tú lại không hề cãi lại y, mà cúi đầu ừ một tiếng:\r\n\r\n    - Muội biết rồi, sư huynh.\r\n\r\n    Còn lúc này thì Lưu Âu Lam lại sửng sốt một chút, sau đó lập tức khiếp sợ hỏi lại:\r\n\r\n    - Anh chính là Diệp Mặc?\r\n\r\n    Nói xong thì Lưu Âu Lam cảm giác được khí thể của mình có chút yếu đi, cho nên lại lập tức lớn tiếng quát:\r\n\r\n    - Cho dù anh là Diệp Mặc, thì thế nào chứ? Hiện tại ta là thành chủ của Mặc Nguyệt Chi Thành, vậy mà anh chẳng những không ủng hộ Mặc Nguyệt Chi Thành chúng ta, còn giết thủ hạ quản sự…\r\n\r\n    Lời của y còn chưa nói hết, thì đã nhìn thấy một tia sét hạ xuống. Cái Nguyên Thần của tên quản sự kia liền biến thành cát bụi dưới tia sét này.\r\n\r\n    Lúc này thì Diệp Mặc mới lạnh nhạt nói:\r\n\r\n    - Đây mới gọi là giết, vừa rồi còn chưa phải.\r\n\r\n    Nếu như không phải là nể mặt Ngân Nguyệt Đan Vương và Nghiễn Điền Đan Vương, thì ngay cả Lưu Âu Lam hắn cũng giết luôn rồi. Hiện tại hắn còn chưa rõ ràng Lưu Âu Lam và Ngân Nguyệt Đan Vương có quan hệ ra sao, cho nên mới có thể chịu nhịn xuống tới giờ.\r\n\r\n    - Mày, mày…\r\n\r\n    Sắc mặt của Lưu Âu Lam xanh mét, thiếu chút nữa đã phun ra một ngụm máu rồi. Diệp Mặc quả thực là khinh người quá đáng. Mình hiện tại là thành chủ của Mặc Nguyệt Chi Thành, nhưng Diệp Mặc vẫn lớn lối như vậy trước mặt mình.\r\n\r\n    - Diệp Mặc…\r\n\r\n    - Ông xã…\r\n\r\n    - Anh…\r\n\r\n    - Ha ha, Diệp lão đệ\r\n\r\n    - Diệp thành chủ…\r\n\r\n    - Sư phụ…\r\n\r\n    Liên tiếp mấy tiếng gọi hỗn loạn vang lên, theo đó là mấy đạo độn quang bay tới. Diệp Mặc nhìn thấy mấy đạo độn quang này, thì trong lòng tràn ngập ấm áp và vui mừng. Một loại cảm giác ấm áp và hạnh phúc đã lâu rồi chưa có tràn ngập trong lòng hắn. Đây mới là nhà của mình. Bất kể là ai dám ở nhà của hắn mà quậy phá, thì hắn tuyệt đối sẽ không để yên. Nơi này là do hắn cực khổ tạo dựng nên, để cho người thân của hắn có chỗ tu luyện, cho nên bất cứ ai vọng tưởng chiếm cứ nơi này của hắn thì hắn đều không bỏ qua.\r\n\r\n    Lạc Ảnh, Ninh Khinh Tuyết, Tô Tĩnh Văn, Diệp Lăng, Đường Bắc Vi, Tống Ánh Trúc, Kỷ Bẩm, vợ chồng Lâm Dị Bán, Hứa Xương Cát, Thạch Thiết, Diệp Vô Tài, Cận Chỉ Hằng, tất cả đều đã tới. Càng làm cho hắn vui mừng chính là hắn nhìn thấy cả Hứa Bình cũng có mặt. Hiển nhiên là Hứa Bình đã nghe được danh tiếng của Diệp Mặc hắn, cho nên cố ý chạy tới Mặc Nguyệt Chi Thành này.\r\n\r\n    Tất cả mọi người đều không có chuyện gì, nên trong lòng Diệp Mặc cũng yên tâm hơn. Lúc trước ở Vô Tâm Hải thì hắn cũng chỉ nhìn thấy 'Ô vân trùy - Thanh Nguyệt' thoát ra khỏi biển động mà thôi, cho nên vẫn rất lo lắng. Hiện tại mọi người đều đã ở đây, thì hắn hoàn toàn yên lòng.\r\n\r\n    Diệp Mặc đoàn tụ cùng mọi người, sớm đã đem chuyện Lưu Âu Lam ném sang một bên rồi. Còn Hư Nguyệt Hoa thì gặp lại được rất nhiều người quen, cho nên càng vui mừng vô hạn.\r\n\r\n    Mấy người Tô Tĩnh Văn và Lạc Tố Tố nhìn thấy Diệp Mặc không có chuyện gì, thì ánh mắt thiếu chút nữa đã có thể hòa tan Diệp Mặc rồi. Nếu như nơi này không phải là ngoài cửa thành, thì chắc là hắn đã thực sự bị hòa tan rồi.\r\n\r\n    Một hồi lâu sau mọi người mới dần dần từ trong vui mừng và kích động bình tĩnh trở lại. Diệp Mặc và mấy người Lạc Tố Tố căn bản là không cần phải nói lời nào, chỉ cần một ánh mặt, một nụ cười cũng đã có thể thay thế cho ngàn vạn lời hoa mỹ rồi.\r\n\r\n    Thấy Diệp Mặc và Hứa Bình còn đang nói chuyện, thì Lưu Âu Lam nhịn không được nữa, lớn tiếng nói:\r\n\r\n    - Kỷ Bẩm tiền bối, Diệp Mặc vừa đến Mặc Nguyệt Chi Thành đã giết chết quản sự của Mặc Nguyệt Chi Thành rồi, chẳng lẽ là hắn muốn lập uy sao? Lưu Âu Lam ta dẫu sao cũng là thành chủ của Mặc Nguyệt Chi Thành…\r\n\r\n    Bởi vì Lưu Âu Lam lên tiếng, cho nên những tiếng nghị luận xung quanh đã nhỏ lại. Tất cả mọi người đều muốn nghe xem ý kiến của Kỷ Bẩm là thế nào, hoặc là nói lão có thừa nhận Diệp Mặc mới là thành chủ của Mặc Nguyệt Chi Thành hay không.\r\n\r\n    Kỷ Bẩm thản nhiên nói:\r\n\r\n    - Mặc Nguyệt Chi Thành là do một tay Diệp Mặc lão đệ taọ dựng lên, linh mạch và trận pháp được bố trí cũng đều là do Diệp Mặc bố trí. Nếu như chính miệng Diệp Mặc lão đệ không nói đem Mặc Nguyệt Chi Thành cho người khác, thì Mặc Nguyệt Chi Thành vĩnh viễn vẫn sẽ là của Diệp Mặc.<\/div><\/div>","title":"Chương 1414: Thành chủ vĩnh viễn là Diệp mặc"}