{"text":"﻿    Chương 1485: Tiêu tan cấm địa\r\n\r\n    - Bản lĩnh của Diệp thành chủ quả nhiên là thông thiên. Cậu ấy chỉ cần có nửa ngày ngắn ngủi, thì đã có thể làm cho mồi lửa của Diễm Hải cấm địa phải lùi lại rồi.\r\n\r\n    Thiên Vị chưởng môn thấy một màn này thì phải sợ hãi than thành tiếng. Cho dù là lão đã tận mắt nhìn thấy Diệp Mặc tiêu diệt bầy Phệ Linh Trùng trong cả nghìn dặm, nhưng vẫn bị thủ đoạn đẩy lùi ngọn lửa của Diễm Hải cấm địa khiến cho kính sợ.\r\n\r\n    Tiêu diệt Phệ Linh Trùng là vì Diệp Mặc có công pháp Thiên hỏa nghịch thiên, cho nên khi môn công pháp này vừa được thi triển, thì đã có thể tiêu diệt được Phệ Linh Trùng rồi. Nhưng đẩy lùi mồi lửa của Diễm Hải cấm địa thì không phải chỉ dựa vào một loại công pháp là có thể giải quyết được. Vì người bình thường cho dù muốn tiến nhập vào bên trong Diễm Hải cấm địa cũng là điều không thể, chứ đừng nói tới việc đẩy lùi lại mồi lửa. Nhưng Diệp Mặc thì lại có thể làm được tất cả.\r\n\r\n    Thiên Vị chưởng môn tuy rằng chỉ có tu vi Hóa Chân tầng ba, nhưng tuổi tác của lão so với Thiên Vũ Di là tu vi Hóa Chân tầng chín còn lớn hơn nhiều. Hơn nữa lão hoàn toàn khác với Thiên Vũ Di, vì lão là người vô cùng nhiệt tâm đối với chuyện tình của Tu Chân Giới. Cho nên lời nói của Thiên Vị chưởng môn càng có thể khiến cho nhiều người hưởng ứng hơn. Ở đây tuy là chỉ có hơn ba mươi người, nhưng trong lòng mỗi người đều có một loại nhiệt huyết.\r\n\r\n    Khiến cho mồi lửa của Diễm Hải cấm địa bị đẩy lùi hoàn toàn không có công lao của họ, nhưng bọn họ lại thực sự đã tham gia vào trận đấu tranh này, từ đầu tới cuối chưa hề lùi bước.\r\n\r\n    Cho nên hiện tại mồi lửa của Diễm Hải cấm địa đã bị đẩy lùi, thì nhiệt huyết trong lòng họ cũng trào dâng không ngớt. Tất cả đều có một loại cảm tình kích động và vinh dự.\r\n\r\n    Lúc này không có người nào mở miệng nói chuyện, cũng không có ai tiến vào trong Diễm Hải cấm địa cả. Mặc dù mọi người đều biết nếu như mồi lửa của Diễm Hải cấm địa bị đẩy lùi, thì đã có thể đi vào Diễm Hải cấm địa rồi.\r\n\r\n    Tu sĩ ở đây có tu vi kém cỏi nhất cũng đã là Nguyên Anh, cho nên đương nhiên cũng không phải là người ngu ngốc. Vô số năm qua Diễm Hải cấm địa đã bị ngọn lửa với nhiệt độ vô cùng cao vây quanh, hiện tại ngọn lửa đã bị đẩy lùi, thì cũng có nghĩa là ở bên trong tuyệt đối là sẽ có rất nhiều tài liệu đỉnh cấp. Nhưng hiện tại Diệp Mặc không nói gì, thì nếu bọn họ cứ trực tiếp đi vào trong chính là bất kính đối với Diệp Mặc.\r\n\r\n    Địa vị của Diệp Mặc trong lòng tất cả mọi người lúc này đã vô cùng cao, cho nên cũng không có người nào muốn bất kính với hắn cả.\r\n\r\n    Vừa lúc đó, thì thanh Tử Đao vắt ngang qua Diễm Hải cấm địa bỗng nhiên bay lên, biến mất vào sâu bên trong Diễm Hải cấm địa. Rất nhanh ở trong thần thức của mọi người đều đã thấy được cái bóng của Diệp Mặc, đồng thời nghe được thanh âm của Diệp Mặc truyền đến:\r\n\r\n    - Các vị, ngọn lửa của Diễm Hải cấm địa đã bị tôi phá hủy, hiện tại bên trong có rất nhiều 'Cực diễm kim tinh', cho nên mọi người hãy cùng nhau vào tìm kiếm đi. Bất luận là ai tìm được, thì đó là thuộc về người ấy. Chúc mọi người may mắn.\r\n\r\n    'Cực diễm kim tinh'?\r\n\r\n    Hầu như khi tất cả mọi người nghe được tin tức này, thì đều ngây ngẩn cả người. Tu Chân Giới có rất ít tài liệu đỉnh cấp, mà 'Cực diễm kim tinh' tình nghe nói rằng đã vượt qua đẳng cấp tài liệu cấp mười rồi. Chỉ cần một khối 'Cực diễm kim tinh' nhỏ cỡ móng tay thôi, cũng đã là vô giá rồi. Diệp Mặc nói rằng ở đây có rất nhiều, điều này là sự thật sao?\r\n\r\n    Hiện tại không có bất kỳ người nào không tin tưởng Diệp Mặc cả, Diệp Mặc đã nói có thì chính là có. Cho nên không hề có ai do dự cả, toàn bộ đều phi thân vào trong Diễm Hải cấm địa.\r\n\r\n    Cho dù là Thiên Vũ Di cũng có chút kích động. Tuy rằng tâm cảnh của cô tu luyện cũng đã rất thâm hậu, nhưng không có nghĩa là cô nghe được cái tên 'Cực diễm kim tinh' cũng có thể thờ ơ.\r\n\r\n    Toàn bộ ngọn lửa của Diễm Hải cấm địa lúc này được không còn nữa rồi. Mặc dù là nhiệt độ bên trong vẫn rất cao. Nhưng vì Diệp Mặc đã lấy đi khối khoáng thạch mềm, ngọn lửa cũng không còn, cho nên với nhiệt độ này thì ngay cả tu sĩ Kim Đan cũng không coi vào đâu cả. Lại càng không phải nói tới việc ở đây tu sĩ tu vi thấp nhất cũng là Nguyên Anh rồi. Huống chi nhiệt độ ở đây còn đang giảm xuống liên tục theo thời gian, càng ngày càng xuống thấp hơn.\r\n\r\n    Chỉ trong thời gian rất ngắn, thì tất cả mọi người đều đã ở chỗ sâu nhất trong Diễm Hải cấm địa.\r\n\r\n    - Hóa ra nơi này là một cái lòng chảo mầu nâu thật lớn...\r\n\r\n    Sau khi thấy được lòng chảo ở sâu bên trong Diễm Hải cấm địa thì lập tức có tu sĩ cảm thán.\r\n\r\n    - Hẳn là do bị hỏa diễm thiêu đốt thành như vậy. Tôi nghĩ rằng ở đây vốn cũng không phải là một cái lòng chảo như thế này.\r\n\r\n    Nhưng ngoại trừ mấy vị chưởng môn đang cùng Diệp Mặc nói chuyện, thì đã có nhiều tu sĩ bắt đầu tìm kiếm 'Cực diễm kim tinh' rồi. Đối với họ mà nói, thì 'Cực diễm kim tinh' mới là đồ vật trân quý nhất.\r\n\r\n    - Thực sự có 'Cực diễm kim tinh'... Tôi không ngờ lại tìm được một khối to như thế này...\r\n\r\n    Một tên tu sĩ Hư Thần giơ viên khoáng thạch mầu nâu to bằng hạt nhãn ở trong tay lên cao, thốt lên với vẻ mừng rỡ.\r\n\r\n    Đã có người tìm được 'Cực diễm kim tinh', cho nên những người còn lại đều nóng lòng hơn. Mà ngay cả mấy vị chưởng môn cũng đã không chịu nổi sự hấp dẫn, bắt đầu tìm kiếm 'Cực diễm kim tinh'.\r\n\r\n    Rất nhanh thì đã có thêm người tìm được 'Cực diễm kim tinh', sau đó người tìm được 'Cực diễm kim tinh' ngày càng nhiều hơn. Diệp Mặc thì chỉ cầm một vài khối 'Cực diễm kim tinh' lớn nhất, còn rất nhiều khối nhỏ hơn hắn không hề muốn đi tìm.\r\n\r\n    Thật không biết là cái khối khoáng thạch kia đã thiêu đốt ở nơi này bao nhiêu năm rồi, mà có thể tạo thành nhiều 'Cực diễm kim tinh' như vậy. Diệp Mặc bỗng nhiên nghĩ tới một vấn đề, đó chính là Diễm Hải cấm địa này chính là một trong tứ đại cấm địa của Nam An Châu, năm tháng tồn tại khẳng định là đã từ thời viễn cổ rồi, vậy thì tại sao lại đột nhiên tự bạo? Hơn nữa lại là trùng với lúc Lục Chính Quần reo rắc tai họa cho Nam An Châu chứ?\r\n\r\n    Diệp Mặc tuyệt đối sẽ không tin tưởng rằng cái khối khoáng thạch kia là do Lục Chính Quần lưu lại chỗ này. Bởi vì cái khối khoáng thạch đó Diệp Mặc cảm giác được nó vô cùng trân quý. Lục Chính Quần chịu để lại Tu Chân Giới một thứ trân quý như vậy sao?\r\n\r\n    Nhưng điều này cũng rất khó nói, vì dù sao thì tầm mắt của y cũng không hề đặt ở Tu Chân Giới, nói không chừng là cái khối khoáng thạch kia căn bản là không hề đáng giá để nhắc tới ở Tiên Giới cũng nên. Nghĩ tới đây thì Diệp Mặc lấy một khối 'Cực diễm kim tinh' của chính mình đi về phía Thiên Vị chưởng môn. Thiên Vị chưởng môn mặc dù là chưởng môn của một tông môn chín sao, nhưng cũng không thể nào không động dung trước 'Cực diễm kim tinh' được.\r\n\r\n    Thấy Diệp Mặc đi về phía mình, thì Thiên Vị chưởng môn dừng việc tìm kiếm 'Cực diễm kim tinh' của mình lại.\r\n\r\n    - Thiên Vị chưởng môn, tôi muốn hỏi ngài một chút là cái Diễm Hải cấm địa này tồn tại đã bao nhiêu năm rồi? Vì sao lại có thể có nhiều 'Cực diễm kim tinh' như vậy? Còn ngọn lửa kia vì sao lại có thể sản sinh ra 'Cực diễm kim tinh'?\r\n\r\n    Diệp Mặc liên tiếp ném cho Thiên Vị hòa thượng mấy vấn đề liền. Mấy vấn đề này đều là thứ mà hắn rất muốn biết.\r\n\r\n    Nếu như ở đây chỉ mới tồn tại khoảng trăm ngàn năm, thì Diệp Mặc khẳng định là do Lục Chính Quần bố trí ra. Nhưng với thời gian trăm ngàn năm, thì sao có thể sinh ra 'Cực diễm kim tinh' được?\r\n\r\n    Thiên Vị chưởng môn không hề hỏi Diệp Mặc là làm thế nào mà hắn có thể hủy đi Diễm Hải cấm địa, vì điều này là bí mật của riêng Diệp Mặc hắn rồi. Hiện tại Diệp Mặc hỏi lão về lai lịch của Diễm Hải cấm địa, thì Thiên Diệp chưởng môn chỉ suy nghĩ một chút lập tức đáp:\r\n\r\n    - Diễm Hải cấm địa đã tồn tại từ khi có Nam An Châu rồi, về phần đã được trăm ngàn năm hay cả triệu năm thì lão nạp cũng không biết rõ. Tương truyền rằng mỗi năm thì ngọn lửa trong Diễm Hải cấm địa đều sẽ phát tán ra ngoài, nhưng cũng chỉ ở trong một phạm vi rất nhỏ. Nhưng bạo phát ra như lần này thì là sự tình trước nay chưa từng có.\r\n\r\n    Diệp Mặc thở phào nhẹ nhõm. Diễm Hải cấm địa đã tồn tại được nhiều năm như vậy, thì không thể nào là do Lục Chính Quần bố trí được. Lục Chính Quần cũng hẳn là chưa từng tới nơi này, nếu như y đã từng tới thì hẳn là sẽ không bỏ qua cái khối khoáng thạch kia. Khôi khoáng thạch này đã tồn tại trên triệu năm rồi, còn có thể sinh ra được ngọn lửa có nhiệt độ kinh khủng như vậy, thì nhất định không thể nào là vật tầm thường được.\r\n\r\n    Thiên Vị chưởng môn tiếp tục nói:\r\n\r\n    - Về phần 'Cực diễm kim tinh', thì lão nạp cũng chỉ được nghe nói qua thôi. Ngày hôm nay cũng là lần đầu tiên được nhìn thấy tận mắt. Nghe nói vật này chỉ xuất hiện trong hư không, về phần tại sao lại có ở chỗ này, thì lão nạp thật sự là không biết. Nhưng tuy rằng thứ này rất trân quý, nhưng nếu như không phải là tông sư luyện khí sở hữu Thiên hỏa, thì chỉ sợ là cũng không thể nào luyện chế loại 'Cực diễm kim tinh' này thành pháp bảo được.\r\n\r\n    'Cực diễm kim tinh' quả nhiên là thứ tồn tại trong hư không. Diệp Mặc gật đầu, trong lòng cũng có chút hiểu ra.\r\n\r\n    Diễm Hải cấm địa tuy rằng không nhỏ, nhưng nhiều tu sĩ có tu vi cao như vậy tìm kiếm 'Cực diễm kim tinh' ở trong này, thì chỉ trong một thời gian ngắn thôi, toàn bộ 'Cực diễm kim tinh' có ở đây đều đã được thu thập hết.\r\n\r\n    Cũng may là tất cả mọi người đều không có ai đi một chuyến trắng tay cả, cho dù là tu sĩ có thu hoạch ít nhất thì cũng được ít nhất một hai khối.\r\n\r\n    Diệp Mặc thấy như vậy thì bỗng nhiên cao giọng nói:\r\n\r\n    - Các vị bằng hữu, để cảm tạ các vị đã cố thủ tại Diễm Hải cấm địa này, thì Diệp mỗ xin nguyện ý giúp các vị luyện chế mỗi người một lò đan dược. Thời gian luyện chế là nửa tháng sau ở Lưu Xà thành. Tới thời gian này thì mọi người có thể mang theo linh thảo của mình tới Lưu Xà thành tìm tôi.\r\n\r\n    Lời hứa hẹn này của Diệp Mặc vừa nói ra, thì lập tức đã khiến cho toàn bộ tu sĩ có mặt ở đây mừng rỡ. Tất cả đều tiến lên cảm tạ Diệp Mặc. Có người thậm chí còn cho rằng việc hôm nay ở lại cố thủ cho Diễm Hải cấm địa chính là việc làm đúng nhất trong cuộc đời này.\r\n\r\n    Diệp Mặc lưu lại một thanh phi kiếm cho Đỗ Tú Dĩnh rồi nói:\r\n\r\n    - Tú Dĩnh, cô và Thiên Vị chưởng môn cùng nhau về Mặc Nguyệt Chi Thành đi, tôi muốn đi Cụ Phù sơn một chuyến.\r\n\r\n    Tất cả mọi người đều hiểu ý của Diệp Mặc. Diệp Mặc đi Cụ Phù sơn chính là vì việc của Thôn Hỏa Trùng Ma. Đỗ Tú Dĩnh cũng biết lần này thì cô không thể nào tìm được cái cớ mà đi cùng Diệp Mặc nữa rồi, cho nên chỉ có thể tiếp nhận phi kiếm rồi gật đầu với Diệp Mặc mà thôi.\r\n\r\n    Thấy Diệp Mặc vừa mới phá hủy ngọn lửa của Diễm Hải cấm địa, thì đã muốn rời đi, hơn nữa còn là tiếp tục đi vì tai kiếp của Nam An Châu. Cho nên lúc này trong lòng tất cả mọi người đều vô cùng cảm kích Diệp Mặc.\r\n\r\n    Ngay cả Thiên Vũ Di cũng có chút kích động mà lấy ra một miếng ngọc bài đưa cho Diệp Mặc rồi nói:\r\n\r\n    - Diệp thành chủ, đây là ngọc bài của Thanh Mộng Trai, nếu như sau này Diệp thành chủ có chuyện gì cần Thanh Mộng Trai chúng tôi giúp đỡ, thì xin Diệp thành chủ cứ việc phân phó.\r\n\r\n    Thấy cách làm này của Thiên Vũ Di, thì Thiên Vị và mấy người Ngạn Quan cũng đều bắt chước theo. Một ít tông môn tám sao trước khi đưa ngọc bài ra thì còn sợ rằng Diệp Mặc sẽ không nhận, nhưng không ngờ rằng Diệp Mặc đối xử cũng rất bình đẳng, chỉ cần ai nguyện ý để lại ngọc bài cho hắn, thì hắn đều thu nhận toàn bộ, đồng thời còn nói lời cảm tạ.\r\n\r\n    Mọi người đều biết, đạt tới trình độ tu vi như Diệp Mặc, thì căn bản là không cần phải nhờ vả tông môn khác hỗ trợ. Có lẽ Thiên Vũ Di cũng chỉ là do nhất thời kích động nên mới làm như vậy, nhưng những người còn lại để lại ngọc bài cũng là vì muốn cùng Diệp Mặc kết một cái thiện duyên mà thôi. Sau này nhắc lại, thì cũng có chút mặt mũi. Dù sao Diệp Mặc cũng đã tiếp nhận ngọc bài trưởng lão cung phụng danh dự của môn phái mình.\r\n\r\n    Lăng Hiểu Sương luôn tu luyện ở trong Thanh Mộng Trai, cho nên tâm tình lúc này tốt hơn mọi người rất nhiều, hơn nữa cô đối với chuyện nam nữ càng vô cùng hời hợt, cho tới bây giờ vẫn chưa bao giờ để chuyện gì ở trong lòng. Nhưng hiện tại thì cô thấy Diệp Mặc trước khi đi còn để lại một thanh phi kiếm cho Đỗ Tú Dĩnh, thì trong lòng thậm chí liền có một tia phiền muộn.\r\n\r\n    Nhưng lập tức cô đã đem cái tia phiền muộn này vứt sang một bên. Đồng thời cô cũng cảm giác được tâm tình của mình có chút buồn cười.\r\n\r\n    Kiếp nạn ở Diễm Hải cấm địa đã kết thúc, Diệp Mặc lập tức cùng mọi người cáo từ. Lúc này hắn muốn đi tới Cụ Phù sơn giết chết Thôn Hỏa Trùng Ma mà lúc trước hắn đã để y trốn thoát.\r\n\r\n    Tính uy hiếp của Thôn Hỏa Trùng Ma thì Diệp Mặc vô cùng rõ ràng. Hắn cũng biết cho dù Thôn Hỏa Trùng Ma nghịch thiên, nhưng cũng không thể nào phóng ra được Thôn Hỏa Trùng trong phạm vi cả ngàn dặm được. Có thể là Thôn Hỏa Trùng khác với Phệ Linh Trùng. Thôn Hỏa Trùng xếp thứ bẩy trong các loại linh trùng ở Tu Chân Giới, hơn xa so với Phệ Linh Trùng. Hơn nữa Thôn Hỏa Trùng thì có Thôn Hỏa Trùng Ma điều khiển, còn Phệ Linh Trùng thì lại không có một ai chỉ huy cả, cho nên càng không thể so sánh với nhau được.\r\n\r\n    Nhìn theo hướng Diệp Mặc rời khỏi, thì những tu sĩ còn lại lúc này mới tự bắt chuyện với nhau, sau đó rời khỏi Diễm Hải cấm địa.\r\n\r\n    Diễm Hải cấm địa một ngày trước vẫn còn biển lửa ngập trời, nhưng lúc này thì đã hoàn toàn trở nên an tĩnh. Theo nhiệt độ liên tục hạ thấp, thì nơi này đã biến thành một không gian tĩnh mịch, không có bất kỳ sinh mệnh nào tồn tại cả.<\/div><\/div>","title":"Chương 1485: Tiêu tan cấm địa"}