{"text":"﻿    Chương 1764: Tiên đế đáng sợ\r\n\r\n    Lúc này Diệp Mặc đang vui mừng vì mình may mắn đã không đi Đại hội đấu giá, nếu như hắn đi, không muốn nói ra giá tiền, thậm chí đối với ụ đá kia lộ ra sắc mặt khác thường, cũng có khả năng bị Tiên Tôn nấp ở một bên kia phát giác ra.\r\n\r\n    Diệp Mặc rất muốn tiếp tục hỏi thăm Tiên Tôn kia dáng dấp ra sao, cùng với hình dạng bộ dáng đích thực của ụ đá kia, nhưng hắn biết nếu như hắn lại hỏi thêm một câu, thánh nữ Mịch Vân chắc chắn sẽ hoài nghi.\r\n\r\n    Thánh nữ Mịch Vân mới rồi là bởi vì đã nhận được ngọc giản công pháp, lúc này mới tâm tình có chút kích động, đợi cô tỉnh táo lại, cô tuyệt đối sẽ nghĩ tại sao mình lại chú ý đến ụ đá kia như thế. Nghĩ tới đây, Diệp Mặc không tiếp tục xoáy vào chuyện này nữa, mà không ngừng hỏi thăm 'Y Vương Đan'.\r\n\r\n    Diệp Mặc chú ý 'Y Vương Đan' như thế, thánh nữ Mịch Vân cảm thấy rất bình thường. Dù sao lần này mọi người tiến vào Thanh Vi Thiên, gần như 100% cũng là vì 'Bồng Việt Tiên Quả', mà 'Bồng Việt Tiên Quả' chính là quả tiên để luyện chế 'Y Vương Đan'.\r\n\r\n    Ngay khi Diệp Mặc đã không muốn nói chuyện tiếp nữa, cấm chế ở cửa lại bỗng nhiên dao động. Diệp Mặc mở cấm chế ra, lại phát hiện Kế Khôn và Ninh Nga đứng ở cửa.\r\n\r\n    Sau khi Kế Khôn trông thấy Diệp Mặc mở ra cấm chế, trực tiếp tiến vào gian phòng, mà Ninh Nga Tiên Tử thì không tiến vào, chỉ lạnh lùng nhìn chằm chằm Diệp Mặc một cái, sau đó nhìn Mịch Vân Tiên Tử không nói thêm gì nữa.\r\n\r\n    - Diệp Sư Huynh, cám ơn huynh, Mịch Vân cáo từ trước, về sau có cơ hội chúng ta lại nói chuyện.\r\n\r\n    Thánh nữ Mịch Vân không chút hoang mang sau khi lên tiếng chào Diệp Mặc và Kế Khôn, mới đứng dậy rời khỏi căn phòng của Diệp Mặc.\r\n\r\n    Diệp Mặc căn bản là không để ý tới Ninh Nga đang đứng ở cửa, trực tiếp đem cấm chế của gian phòng đóng lại. Ninh Nga thấy Diệp Mặc ngay cả ý mời cô đi vào ngồi cũng miễn đi, sắc mặt càng thêm trở nên khó coi.\r\n\r\n    - Ninh Nga sư tỷ.\r\n\r\n    Mịch Vân thánh nữ chủ động lên tiếng chào Ninh Nga.\r\n\r\n    - Mịch Vân, em thật to gan, chẳng lẽ em không biết việc mà thánh nữ nên làm sao? Em với tư cách là thánh nữ của Phiêu Miểu Tiên Trì, lại đem hộ pháp bỏ qua một bên, thường xuyên tự mình ra vào phòng của người đàn ông khác. Không đúng mực chút nào...\r\n\r\n    Ninh Nga Tiên Tử còn chưa nói hết lời, Mịch Vân sắc mặt liền cũng trầm xuống, cô lạnh lùng nhìn chằm chằm Ninh Nga Tiên Tử nói:\r\n\r\n    - Rốt cuộc là tôi thật to gan, hay là chị thật to gan? Chị chính là một đệ tử nòng cốt, dám ăn nói như thế với tôi, lá gan của chị so với tôi còn lớn hơn.\r\n\r\n    Ninh Nga biến sắc, cô lập tức nhớ tới sự thực mình đã không còn là thánh nữ nữa, vừa rồi cô ăn nói với Mịch Vân như thế, hoàn toàn là trên cả vượt quá thân phận rồi.\r\n\r\n    Không đợi Ninh Nga trả lời lại. Mịch Vân thánh nữ lại lạnh lùng nói tiếp:\r\n\r\n    - Tôi với tư cách là thánh nữ của Phiêu Miểu Tiên Trì, cũng biết mình nên làm như thế nào, những chuyện này không cần chị tới dạy. Ngược lại chính chị, khi còn là thánh nữ, đi lại thân thiết với một gã đàn ông vô vị như thế. Hành vi như thế, cũng dám nói tôi...\r\n\r\n    Mịch Vân nói xong hừ lạnh một tiếng, lại mặc kệ không để ý tới Ninh Nga, xoay người rời đi, trong chốc lát đã đi xa, chỉ để lại Ninh Nga Tiên Tử vẻ mặt tái nhợt.\r\n\r\n    ...\r\n\r\n    - Em trai, nếu như em thật sự thích Mịch Vân ...\r\n\r\n    Kế Khôn còn chưa dứt lời, Diệp Mặc liền khoát khoát tay nói:\r\n\r\n    - Hi Nguyệt tỷ, chị suy nghĩ nhiều rồi, em và cô ấy không phải như chị nghĩ đâu. Em không có sở thích đi thích thánh nữ, huống hồ cô gái đó xem ra tuyệt đối không phải là dễ nói chuyện như biểu hiện bên ngoài đâu. Hi Nguyệt tỷ, chị không cần lo lắng.\r\n\r\n    Kế Khôn gật gật đầu, cũng không nói gì nữa, cô tin Diệp Mặc sẽ không lừa cô. Hơn nữa Diệp Mặc nói cũng đúng, nếu để cô lựa chọn cho em trai một người bầu bạn. Cô thà lựa chọn Ninh Nga cũng không chọn Mịch Vân.\r\n\r\n    - Hi Nguyệt tỷ, chị đến tìm em chắc là đã đến lúc bắt 'Hư Không Phi Tuyết' rồi hả?\r\n\r\n    Diệp Mặc trực tiếp hỏi.\r\n\r\n    - Ừh, còn một ngày nữa, Tiên thuyền sắp sửa dừng lại, sau đó mọi người cùng nhau đi bắt 'Hư Không Phi Tuyết'. Chị lo lắng Đế Văn Thành kia muốn gây bất lợi cho em, em phải cẩn thận một chút. Còn nữa, lần trước chuyện ở phường thị chị cũng nghe nói, khi chúng ta đi bắt 'Hư Không Phi Tuyết', tiên vương cũng có thể tiến vào hư không, em cũng phải dè chừng cô Hoa Như Tuyết kia.\r\n\r\n    Kế Khôn trong khi nói chuyện có chút lo lắng, cô thật sự lo lắng Diệp Mặc sẽ bị Đế Văn Thành và Hoa Như Tuyết nhòm ngó tới.\r\n\r\n    - Hi Nguyệt tỷ, chị không cần lo lắng, em tự có cách của mình. Thần niệm cửu chuyển kia có rất nhiều tác dụng trong khi bắt 'Hư Không Phi Tuyết', đúng rồi còn có cái này ...\r\n\r\n    Diệp Mặc nói xong, lại đem ngọc giản bắt 'Hư Không Phi Tuyết' mà Mịch Vân khắc cho hắn cho Kế Khôn một phần.\r\n\r\n    - Chị biết, Thần niệm cửu chuyển của chị một khoảng thời gian ngắn nữa sẽ tới đệ nhị chuyển rồi, môn công pháp này đúng là công pháp thần thức cao cấp.\r\n\r\n    Kế Khôn nghĩ đến tác dụng của Thần niệm cửu chuyển, trong lòng cũng là có chút kích động. Cô đã tu luyện qua Thần niệm cửu chuyển, mới biết được loại công pháp này có tác dụng lớn thế nào trong khi đối địch.\r\n\r\n    Mà Diệp Mặc có thể truyền loại công pháp này cho cô, có thể thấy Diệp Mặc đối với cô là không có chút hoài nghi nào.\r\n\r\n    - Em trai, hai người chúng ta có Thần niệm cửu chuyển, nếu như hợp tác, chắc chắn có thể lấy được càng nhiều 'Hư Không Phi Tuyết'. Chị đoán chừng những người khác chắc cũng là nhiều người liên kết lại, sau đó tập hợp 'Hư Không Phi Tuyết' lại. Dựa vào một người tuyệt đối không thể lọt vào top một nghìn người. Chị tới tìm em, chính là muốn hai người chúng ta cùng hợp tác. Chị cho em hết toàn bộ 'Hư Không Phi Tuyết' bắt được, sau đó em đi tham gia Tiên đế triệu kiến...\r\n\r\n    Kế Khôn còn chưa nói hết lời, Diệp Mặc liền hiểu ý của Kế Khôn. Hắn liền vội vàng ngắt lời Kế Khôn nói:\r\n\r\n    - Hi Nguyệt tỷ, cho dù đi tham gia Tiên đế triệu kiến thì cũng là chị đi, em không thể đi.\r\n\r\n    - Em trai, chị là đệ tử của Lộng Nguyệt tiên sơn, nếu như chị lấy được phần thưởng Bồng Việt Tiên Quả, nói không chừng sẽ bị tông môn lấy đi. Em thì không như vậy, dù sao em cũng sẽ trở thành Tông sư tiên đan thất phẩm, một khi em trở thành tông sư tiên đan, bản thân em có thể dùng phần thưởng Bồng Việt Tiên Quả để luyện chế 'Y Vương Đan’, đến lúc đó cho chị một viên là được rồi.\r\n\r\n    Kế Khôn vội vàng nói.\r\n\r\n    Diệp Mặc mỉm cười nói:\r\n\r\n    - Chị Hi Nguyệt, kỳ thật em đã là Tông sư tiên đan thất phẩm rồi, bây giờ chỉ còn thiếu Bồng Việt Tiên Quả nữa thôi.\r\n\r\n    - Ah ...\r\n\r\n    Kế Khôn kinh ngạc đứng lên, lúc trước cô nghe Diệp Mặc nói có tự tin sẽ trở thành Tông sư tiên đan thất phẩm, còn hơi nghi ngờ. Đại sư Tiên đan lục phẩm và Tông sư tiên đan thất phẩm chỉ kém một cấp, nhưng một cấp này lại như rãnh trời vậy, khó có thể vượt qua.\r\n\r\n    Diệp Mặc mới chỉ vài năm đã thăng cấp Tông sư tiên đan thất phẩm, điều đó có nghĩa là người em trai này của mình rốt cuộc không cần dựa vào người khác, thậm chí không cần đi mua đan dược, là một tán tu có thể trèo lên đỉnh của ngọn núi cao nhất.\r\n\r\n    Sau nửa ngày Kế Khôn mới kích động bắt lấy hai tay Diệp Mặc nói:\r\n\r\n    - Tốt, thật sự là quá tốt.\r\n\r\n    - Nhưng em không muốn đi gặp mấy tiên đế kia.\r\n\r\n    Diệp Mặc lại thận trọng nói, sau khi hắn gặp qua hai cao thủ Tiên Tôn sơ kỳ kia, càng thêm kiêng kị Tiên đế một chút. Nếu như hắn không đạt đến tu vi Tiên vương, tốt nhất là không nên tùy tiện gặp Tiên đế.\r\n\r\n    Có lẽ việc hắn gặp Tiên đế không có quan hệ gì, nhưng để phòng ngừa vạn nhất, Diệp Mặc vẫn quyết định làm việc cẩn thận một chút.\r\n\r\n    - Vì sao?\r\n\r\n    Kế Khôn nghi hoặc nhìn Diệp Mặc, nói thật, rất nhiều Đại La Tiên ước được nhìn thấy Tiên đế. Đôi khi một câu của Tiên đế, liền có thể khiến cho vấn đề nghi hoặc cả đời của một Đại La Tiên được giải quyết.\r\n\r\n    Diệp Mặc không do dự, hắn tin tưởng Kế Khôn đã biết hắn có chuyện bí mật, trực tiếp tạo mấy cái cấm chế nói:\r\n\r\n    - Chị Hi Nguyệt, tu vi của em còn quá thấp. Hơn nữa công pháp tu luyện của em cũng có chút đặc thù, em không muốn để cho Tiên đế chú ý đến mình.\r\n\r\n    Diệp Mặc không nói rõ ràng, nhưng Kế Khôn đã hiểu ý Diệp Mặc, lập tức gật đầu nói:\r\n\r\n    - Chị hiểu rồi, nếu như chị có thể lấy được Bồng Việt Tiên Quả, nhất định chị sẽ giữ lại một quả đưa đến chỗ em.\r\n\r\n    Chị em hai người sau khi lại bàn bạc một chút chi tiết việc bắt 'Hư Không Phi Tuyết', cuối cùng quyết định vẫn là Diệp Mặc một mình hành động. Bởi vì quá trình Diệp Mặc bắt 'Hư Không Phi Tuyết' không giống như người khác, Kế Khôn thì cùng đi săn bắt với tiểu đội còn lại của Thường Dung Thiên.\r\n\r\n    ...\r\n\r\n    Một ngày sau, tiên thuyền dừng lại, mấy trăm ngàn người tiến vào boong tàu của tiên thuyền, Diệp Mặc theo sau tiên nhân của Thường Dung Thiên cùng đứng trong một đám người.\r\n\r\n    Không lâu sau, một luồng khí tức dồi dào mạnh mẽ truyền đến, một người đàn ông bình thường mặc quần áo màu xanh đã rơi xuống chỗ trên cùng của boong tàu tiên thuyền.\r\n\r\n    Người đàn ông này chỉ vừa đứng ở chỗ đó, dường như toàn bộ khí tức trong trời đất đều uốn lượn chung quanh y. Diệp Mặc biết, cái này là do ảo giác của hắn, bởi vì tu vi của đối phương đối với hắn mà nói thật sự là quá cao. Loại khí tức này so Tiên Tôn sơ kỳ còn mạnh mẽ hơn vô số lần, khiến cho Diệp Mặc suy đoán đây hẳn là một Tiên đế.\r\n\r\n    Trước tiên Diệp Mặc liền cúi đầu thấp xuống, càng không dám dùng thần thức thăm dò xem tu vi của Tiên đế này. Dù vị Tiên đế này sẽ không chú ý tới mỗi một người trong hơn mười vạn người ở đây, nhưng hắn vẫn không muốn mạo hiểm.\r\n\r\n    - Mọi người có thể gọi ta là tiên đế Lộc Khoan, tuy ta thăng cấp tiên đế chưa đến ngàn năm, nhưng điều ta muốn nói với mọi người là, nếu như Vị Tiên và Đại tiên là đường ranh giới lớn nhất trong tiên giới. Vậy sự chênh lệch giữa Tiên đế và Vị Tiên thông thường, chính là đã vượt qua rãnh trời của đường ranh giới. Hôm nay mọi người phải bắt 'Hư Không Phi Tuyết’, đây là bước đầu tiên để mọi người thông với Vị Tiên...\r\n\r\n    Lời nói của Tiên đế Lộc Khoan truyền đến, Diệp Mặc trong lòng âm thầm kinh hãi, tiên đế Lộc Khoan này mới thăng cấp tiên đế một ngàn năm, chắc chắn là một tiên đế sơ kỳ. Một tiên đế sơ kỳ chưa tận lực thi triển uy thế của mình, đã có áp lực hùng hậu như thế. Vậy tiên đế Táp Không và các tiên đế hậu kỳ còn lại sẽ kinh khủng tới mức nào?\r\n\r\n    Nếu như mình đi gặp những tiên đế này, thì khả năng để lộ ra thế giới hỗn độn chắc chắn là vô cùng lớn. Trước mặt Tiên đế Lộc Khoan này là mấy trăm ngàn người, mà nếu như hắn có thể nhìn thấy tiên đế Táp Không, lúc đó chỉ có hơn một ngàn người, mình có thể may mắn thoát khỏi sao?\r\n\r\n    - Đương nhiên, cũng có vài người không thông qua một bước này, cũng có thể có được cơ duyên thăng cấp Tiên vương của mình. Nhưng bây giờ cơ hội thăng cấp Tiên vương càng ngày càng ít, mà đi Thanh Vi Thiên gặp Tiên đế chính là biện pháp trực tiếp nhất, đơn giản nhất. Cho nên, ta mong tất cả mọi người có thể gặp may mắn trong hư không, bắt được càng nhiều 'Hư Không Phi Tuyết'. Đồng thời ta cũng muốn cảnh cáo Tiên vương hoặc là Tiên Tôn trên tiên thuyền, các ngươi cũng có thể tiến vào hư không, nhưng nếu có Vị Tiên nào dám ra tay đối phó Đại tiên, giết không tha!\r\n\r\n    Câu nói sau cùng của tiên đế Lộc Khoan, mang theo sát ý rét lạnh, khiến cho một số Tiên vương và Tiên Tôn thậm chí rùng mình một cái.\r\n\r\n    Tuy tiên đế Lộc Khoan nói thì nói thế, nhưng Diệp Mặc lại không định đem cái mạng nhỏ của mình đặt bên trên những lời này của tiên đế Lộc Khoan. Tiên vương muốn giết hắn, chẳng lẽ Tiên đế này còn có thể ở một bên nhìn hay sao?\r\n\r\n    - Thời gian tiến vào hư không bắt 'Hư Không Phi Tuyết' là ba tháng, bây giờ mở ra cấm chế của tiên thuyền...\r\n\r\n    Cũng với tiếng nói của tiên đế Lộc Khoan vừa phát ra, từng cấm chế của tiên thuyền bị mở ra, hư không Thiên Vực mênh mông xuất hiện ở trước mắt mọi người.\r\n\r\n    <\/div>","title":"Chương 1764: Tiên đế đáng sợ"}