{"text":"﻿    Chương 1816: Làm người đỏ mắt\r\n\r\n    Diệp Mặc không cần Tiểu Sâm nhắc nhở, thì đã sớm mở rộng 'Lĩnh vực Tiên Vương' của mình ra rồi, đồng thời hơn mười đạo Lưới thần thức cũng được thi triển ra để ngăn cản đường đi của con Thực Linh thú kia. Nếu như là Tiên Vương bình thường, thì thật đúng là không thể ngăn cản được con Thực Linh thú này rồi.\r\n\r\n    Thực Linh thú không hề có sức chiến đấu, bản lĩnh chủ yếu của nó là cái tốc độ nhanh vô cùng mà thôi. Cho dù là thần thức của Tiên Vương cũng rất khó có thể bắt được nó. Nhưng Diệp Mặc thì lại khác, hắn đã sớm biết là tên nhóc này sẽ bỏ trốn, cho nên ngay khi tiến vào hắn đã bố trí Lưới thần thức rồi.\r\n\r\n    Dưới 'Lĩnh vực Tiên Vương' cùng 'Thần thức vực' của hắn, thì con Thực Linh thú kia rất nhanh đã bị chậm lại. Thần thức của Diệp Mặc đã cảm giác được Tiên linh lực dao động cường đại của nó. Cái con Thực Linh thú này, không biết là đã cắn nuốt bao nhiêu cái Tiên linh mạch rồi nữa!\r\n\r\n    'Tiên nguyên thủ' của Diệp Mặc lập tức phóng ra, con Thực Linh thú kia nhanh chóng bị hắn nắm gọn trong tay.\r\n\r\n    Vô Ảnh lập tức ngoe nguẩy cái đuôi mà chạy tới, bày ra một bộ dáng đáng thương nhìn Diệp Mặc.\r\n\r\n    Diệp Mặc không nhìn tới Vô Ảnh, vì con Thực Linh thú này ngay khi rơi vào trong tay của hắn thì liền mất đi khí tức, chỉ còn lại khí tức Tiên linh khí cực kỳ khủng bố.\r\n\r\n    Tiểu Sâm vội nói:\r\n\r\n    - Lão đại, con Thực Linh thú này chính là tiền thân của Tiên tủy tinh, bất luận là khí tức lạ lẫm nào bắt được nó, thì nó đều sẽ mất đi sức sống. Nhưng sau khi mất đi sức sống, thì Thực Linh thú sẽ lập tức chuyển hóa thành Tiên tủy tinh. Bên trong Tiên tủy tinh chứa lượng linh khí cực kỳ tinh khiết, nếu sử dụng để tu luyện thì hiệu quả sẽ tăng gấp đôi. Có vài con Thực Linh thú sau khi cắn nuốt được rất nhiều Tiên linh mạch, thì sẽ tự động chuyển hóa thành Tiên tủy tinh. Những Tiên tủy tinh này sau khi trải qua vô số năm, thì sẽ biến thành các dạng Tiên tuyền. Ở trong này thì lại được sắp xếp sẵn tới chín Tiên linh mạch, cho nên em sợ là con Thực Linh thú này do người khác nuôi dưỡng.\r\n\r\n    Hóa ra nguồn gốc của Tiên tuyền chính là từ đây. Bất quá cũng có khả năng đây chỉ là một trong những nguyên nhân sinh ra Tiên tuyền mà thôi. Nghe Tiểu Sâm nói xong, thì Diệp Mặc liền nói:\r\n\r\n    - Ở chỗ này là một cái trận pháp tự nhiên, người bình thường chỉ sợ là khó có thể tìm tới. Cho nên cũng không nhất định là con Thực Linh thú này được người khác nuôi dưỡng.\r\n\r\n    Taọ hóa tự nhiên trong trời đất rất thần kỳ, có thể sinh ra một trận pháp ẩn nấp thiên nhiên như vậy, thì cũng có khả năng sinh ra một lúc tới chín linh mạch lắm chứ. Cũng không nhất định là do có người cố ý nuôi dưỡng Thực Linh thú tạo thành.\r\n\r\n    Lúc này Thực Linh thú không còn sức sống trong tay Diệp Mặc đã trở thành một khối Tiên tủy tinh to hơn một cái chậu rửa mặt. Diệp Mặc cảm nhận được lượng Tiên linh khí nồng đậm và cực kỳ tinh khiết, trong lòng cũng thầm nghĩ rằng nếu thứ này để cho hắn hấp thu tu luyện, cũng có thể thăng cấp tới Tiên Vương trung kỳ, thậm chí là Tiên Vương hậu kỳ cũng không biết chừng.\r\n\r\n    Con Thực Linh thú này cũng không biết là đã cắn nuốt bao nhiêu cái Tiên linh mạch rồi, cho nên hiện giờ mới có thể tích trữ được lượng Tiên linh khí nồng đậm và tinh khiết như vậy. Đồng thời Diệp Mặc cũng nghĩ tới, nếu đem cái khối Tiên tủy tinh này bố trí bên trong Mặc Nguyệt Tiên sơn, liêụ có thể hình thành một cái Tiên tuyền cực kỳ nồng đậm Tiên linh khí hay không đây?\r\n\r\n    Để cho chính mình tu luyện, hay là bố trí lại để mong sau này nó trở thành một cái Tiên linh tuyền? Diệp Mặc ngược lại lại có chút do dự. Còn chuyện hắn hứa cho Vô Ảnh xơi con Thực Linh thú này thì đã sớm vứt sang một bên rồi.\r\n\r\n    Vô Ảnh nhìn chằm chằm vào Tiên tủy tinh trong tay Diệp Mặc, ô ô kêu lên hai tiếng.\r\n\r\n    Diệp Mặc nhớ tới Vô Ảnh, lập tức tức giận nói:\r\n\r\n    - Thứ này mày không thể ăn. Thứ này để mày một miếng nuốt chửng, thì lát nữa chắc chắn là mày sẽ no tới mức vỡ bụng.\r\n\r\n    Thực tế thì Diệp Mặc cũng không nói mò, vì hắn tin rằng cho dù là Vô Ảnh cũng không thể nào nuốt chửng được một khối Tiên tủy tinh có Tiên linh khí nồng đậm như vậy.\r\n\r\n    - Em có thể từ từ ăn, cắn từng miếng một mà…\r\n\r\n    Vô Ảnh lập tức phản bác lại.\r\n\r\n    Diệp Mặc sững sỡ. Hắn ngược lại lại không nghĩ tới cái vấn đề này. Vì từ trước tới nay Vô Ảnh lúc nào ăn cũng đều là nuốt chửng ngay một phát. Cho dù là yêu hạch của Tiên yêu thú cấp tám cũng thế. Nhưng trên thực tế, Vô Ảnh cũng có thể từ từ ăn mà.\r\n\r\n    Điều này thực sự là không tốt lắm. Nhưng mình đã đáp ứng cho nó ăn rồi! Đồ tốt như vậy mà đem cho nó ăn, thật sự là quá lãng phí.\r\n\r\n    Nghĩ tới đây Diệp Mặc liền hắng giọng rồi nói:\r\n\r\n    - Mày xơi cái Tiên tủy tinh này có thể tấn cấp tới Tiên Thao hay không?\r\n\r\n    Vô Ảnh do dự một chút rồi nói:\r\n\r\n    - Cái này chỉ sợ là không thể.\r\n\r\n    - Vậy mày còn muốn tao cho mày ăn thứ đồ tốt như vậy sao? Thứ này có thể giúp cho bao nhiêu người tấn cấp? Mày đừng có học con rùa đen đi ăn lúa mạch đi, chà đạp lương thực quá.\r\n\r\n    Diệp Mặc thẹn quá hóa giận quát lên.\r\n\r\n    - Em biết ngay là sẽ như vậy mà.\r\n\r\n    Vô Ảnh rất buồn bực kêu lên.\r\n\r\n    - Đi cắn nuốt hết sương mù độc mà Thực Linh thú thả ra ở bên ngoài đi, đây coi như là ban thưởng cho mày.\r\n\r\n    Diệp Mặc vỗ đầu Vô Ảnh một cái rồi nói.\r\n\r\n    Vô Ảnh liền lẩm bẩm:\r\n\r\n    - Lão đại, mánh khóe lừa bịp cấp thấp như vậy cũng đem ra lừa em. Muốn em làm việc cho anh thì cứ nói là được rồi, đừng nói nó thành ban thưởng chứ!\r\n\r\n    Rơi vào đường cùng, Diệp Mặc chỉ có thể lấy ra viên yêu đan của Tiên yêu thú cấp chín ném cho Vô Ảnh rồi nói:\r\n\r\n    - Thứ này thưởng cho mày đấy.\r\n\r\n    - Ồ, đồ tốt. Đồ tốt của lão đại quả thật là nhiều mà. Với cái yêu đan này em khẳng định là có thể tấn cấp lên Thiên Thao hậu kỳ.\r\n\r\n    Vô Ảnh một miếng ngậm ngay viên yêu đan vào miệng. Trong lòng nó thì lại đang âm thầm suy nghĩ xem lúc nào đó sẽ lại hỏi xin lão đại mấy viên yêu đan giống như thế nữa. Nhưng nó thật cũng không biết, loại yêu đan cấp chín này thì Diệp Mặc cũng chỉ có một viên.\r\n\r\n    Diệp Mặc thu hồi lại ba cái Tiên linh mạch thượng phẩm, sau đó nói với Vô Ảnh:\r\n\r\n    - Nếu như sau khi mày làm xong việc, mà vẫn còn một tia sương mù độc thì mày xong đời đấy.\r\n\r\n    - Em cam đoan sẽ không thừa lại chút sương mù độc nào.\r\n\r\n    Vô Ảnh nói xong thì liền xông ra ngoài hoàn thành nhiệm vụ.\r\n\r\n    …\r\n\r\n    Sau một ngày, Vô Ảnh cùng Tiểu Sâm lại lần nữa quay lại Thế giới trang vàng. Sương mù độc của Mặc Nguyệt Tiên sơn đã bị Vô Ảnh cắn nuốt hoàn toàn. Hiện tại Vô Ảnh đang rất vội vã quay về Thế giới trang vàng để luyện hóa viên yêu đan cấp tám kia, chuẩn bị tấn cấp lên Thiên Thao hậu kỳ. (Dg: Thằng nhóc Vô Ảnh này chắc phải xơi hết Nguyên Thần của mấy lão Thánh Đế thì mới có thể vượt qua cấp Tiên Thao được @@)\r\n\r\n    Diệp Mặc một mình lưu lại trên ngọn núi chính của Mặc Nguyệt Tiên sơn, nghĩ xem nên bố trí đại trận như thế nào. Tuy mấy cái Tiên linh mạch thượng phẩm đã được hắn thu lại, nhưng Tiên linh khí của Mặc Nguyệt Tiên sơn so với những chỗ bình thường thì vẫn nồng đậm hơn rất nhiều.\r\n\r\n    Sau ba ngày, Diệp Mặc đã tự mình diễn sinh ra một cái đại trận phòng ngự, một trăm ngàn sát trận treo trên hư không. Tiên trận này có một trăm ngàn ngọn núi lớn được luyện hóa thành từng bộ trận kỳ được bố trí rõ ràng, mỗi bộ trận kỳ đều liên kết chặt trẽ với nhau. Một khi có một cái trận kỳ bị phá, lập tức những trận kỳ còn lại sẽ có tác dụng bổ trợ. Mà sau khi bố trí những trận kỳ này, thì hắn lại luyện chế thêm trận kỳ ẩn nấp ở bên ngoài nữa.\r\n\r\n    Hai bộ trận kỳ này hỗ trợ lẫn nhau, tạo thành một tiên trận phòng ngự cùng công kích cao cấp. Diệp Mặc hiện tại chỉ có thể bố trí tiên trận cấp sáu cao cấp, còn tiên trận cấp bẩy hắn vẫn chưa bố trí được. Chỗ tốt của một trăm ngàn sát trận treo trên hư không này là tùy thời đều có thể thăng cấp được, chỉ cần hắn có thể luyện chế càng nhiều ngọn núi cùng với trận kỳ ẩn nấp là được rồi.\r\n\r\n    Bên trong Thế giới trang vàng của Diệp Mặc không có được một trăm ngàn ngọn núi, nhưng tầm 1000 ngọn núi thì vẫn có, hơn nữa những ngọn núi bên trong Mặc Nguyệt Tiên sơn, thì có khoảng chừng 1200 ngọn núi mọc lên cùng một chỗ, như vậy đã đủ để khiến trận pháp của hắn tăng lên tới cấp sáu đỉnh rồi.\r\n\r\n    Diệp Mặc đem những ngọn núi xung quanh Mặc Nguyệt Tiên sơn thu hết vào trong Thế giới trang vàng, chỉ để lại một ngọn núi chính. Ngọn núi chính thì hắn cần phải luyện hóa nó ở bên ngoài, những ngọn núi còn lại thì hắn đều muốn đem vào bên trong Thế giới trang vàng để luyện hóa.\r\n\r\n    Diệp Mặc đã là Tiên Vương, cho nên cũng không hề có nhiều cố kỵ gì mà trực tiếp mang trận bàn thời gian ra, dùng thời gian một ngày để luyện hóa ngọn núi chính. Sau đó lại tiến vào trong Thế giới trang vàng sử dụng trận bàn thời gian không ngừng luyện hóa những ngọn núi còn lại.\r\n\r\n    Ngọn núi chính của Mặc Nguyệt Tiên sơn có diện tích rộng hơn ngàn dặm, cao vút trong mây. Mà những ngọn núi còn lại đều có diện tích hơn mười dặm, lớn nhất cũng không quá mấy trăm dặm, cho nên với trận bàn thời gian ở trong Thế giới trang vàng, thì tốc độ luyện hóa của Diệp Mặc càng nhanh chóng hơn.\r\n\r\n    Thời gian bên ngoài trôi qua hai tháng, Diệp Mặc gần như đã luyện hóa xong hết tất cả các ngọn núi.\r\n\r\n    Diệp Mặc ra khỏi Thế giới trang vàng, chuẩn bị bắt đầu bố trí trận pháp. Nhưng lúc này hắn lại cảm nhận được ngọc bài mà mình giao cho Duẫn Ưng đã bị bóp nát.\r\n\r\n    Duẫn Ưng làm việc thì Diệp Mặc rất yên tâm. Cho nên không có chuyện gì đặc biệt thì y nhất định sẽ không bóp nát ngọc bài. Sau một khắc, Diệp Mặc lập tức xuất hiện bên ngoài Mặc Nguyệt Tiên sơn.\r\n\r\n    Một tòa tiên thành khổng lồ đã hiện ra trước mặt Diệp Mặc. Tiên thành tuy còn chưa thiết lập được một phần mười, nhưng cũng đã lộ ra khí thế hùng vĩ rồi.\r\n\r\n    Diệp Mặc căn bản là không kịp cao hứng, vì lửa giận của hắn lúc này đã bốc cao ngút trời rồi. Lúc này Duẫn Ưng đang miệng mũi đều đổ máu, bị áp chế tới mức thiếu chút nữa đã bò trên mặt đất. Liễu Trung Yên đứng bên cạnh Duẫn Ưng cũng giống Trác Dược Thâm, đều bị khí thế cường đại áp chế tới mức thất khiếu chảy máu. Mấy người Kim Tiên đằng sau Duẫn Ưng càng bị áp chế tới mức nằm rạp trên mặt đất. Mà kẻ áp chế bọn họ là một tên Đại La Tiên hậu kỳ.\r\n\r\n    Diệp Mặc hừ lạnh một tiếng, khí thế cuồng bạo điên cuồng tuôn ra. Tên Đại La Tiên kia lập tức bị khí thế của Diệp Mặc đá văng đi bay ra ngoài đập lên một khối nham thạch to lớn. Mấy người Duẫn Ưng cùng Liễu Trung Yên lập tức cảm giác được toàn thân nhẹ nhõm đi, giống như là ngọn núi khổng lồ đè ép trên người họ đã được dọn đi rồi vậy.\r\n\r\n    - Lạc sư huynh…\r\n\r\n    Duẫn Ưng thấy Diệp Mặc tới thì mừng rõ gọi một câu. Chỉ là giọng điệu đã vô cùng yếu ớt rồi.\r\n\r\n    Diệp Mặc lấy đan dược ra bắn thẳng vào trong miệng của mấy người Duẫn Ưng và Liễu Trung Yên, lúc này mới trầm giọng nói:\r\n\r\n    - Là chuyện gì xảy ra?\r\n\r\n    Duẫn Ưng thấy Diệp Mặc nhẹ nhàng dùng khí thế cuốn văng một tên Đại La Tiên thì càng khiếp sợ không thôi, đồng thời trong lòng cũng rất vui mừng. Hiện tại Diệp Mặc đã hỏi, thì y lập tức trả lời:\r\n\r\n    - Chúng tôi liên tục nhận người tới thành lập tiên thành, hơn nữa tiến độ kiến thiết Mặc Nguyệt Tiên thành cũng rất nhanh. Nhưng vì chúng tôi mua sắm tài liệu quá nhiều, hơn nữa lại quá trân quý, cho nên năm ngày trước có mấy tên Đại La Tiên đã tìm tới chỗ chúng ta.\r\n\r\n    - Trong đám người này có người của Tử Sương Tiên tông. Người của Tử Sương Tiên tông đã mang Giang Cận đi rồi. Mặt khác khi chúng thấy công trình ở đây to lớn như vậy, hơn nữa còn thấy sương mù độc đã biến mất, thì liền nói rằng nơi này là của chúng. Hơn nữa chúng còn hưng phấn phát ra ngoài tin tức là sương mù độc của Mặc Nguyệt Tiên sơn đã biến mất, có thể tới nơi này để chiếm đoạt địa bàn.\r\n\r\n    - Giang Cận đâu rồi?\r\n\r\n    Giọng nói của Diệp Mặc lúc này đã mang theo một tia sát cơ.\r\n\r\n    Trác Dược Thâm lúc này đã bình ổn lại đôi chút, lập tức nói:\r\n\r\n    - Giang Cận sư muội đã bị người của Tử Sương Tiên tông mang đi. Lúc đó Duẫn Ưng sư huynh lập tức bóp nát ngọc bài, kết quả là chúng tôi lập tức bị tên kia chế trụ lại.\r\n\r\n    Lúc này tên Đại La Tiên hậu kỳ kia đã phục hồi lại tinh thần. Diệp Mặc tới đây, chỉ bằng khí thế mà chút nữa đã khiến y bị xé nát, cho nên không đợi Diệp Mặc đặt câu hỏi thì y đã sợ tới vỡ mật. Y là một Đại La Tiên hậu kỳ, mà đối phương lại chỉ cần khí thế đã có thể áp chế y tới mức suýt chết, đấy không phải là Tiên Vương thì là cái gì? Thậm chí còn có thể là Tiên Tôn nữa.\r\n\r\n    - Tiền bối, trước tiên hãy…\r\n\r\n    Tên Đại La Tiên kia thấy Diệp Mặc đi tới, lập tức hoảng hốt kêu lên.\r\n\r\n    - Mày nói đây là địa bàn của mày đúng không? Người của tao cũng là mày bắt đi đúng không? Hơn nữa tao không đến, có phải là mày muốn giết toàn bộ người ở đây không?\r\n\r\n    Giọng điệu của Diệp Mặc lạnh lẽo như băng.\r\n\r\n    - Vâng… Không, không phải…\r\n\r\n    Tên Đại La Tiên này đã hoảng sợ tới mức nói không nên lời.\r\n\r\n    Diệp Mặc đưa tay đánh ra một đạo đao khí, một cánh tay của tên Đại La Tiên lập tức biến mất. Không đợi tên Đại La Tiên này nói lời cầu xin, thì Diệp Mặc đã lạnh giọng nói:\r\n\r\n    - Giang Cận bị đưa đi đâu? Là ai đã mang cô ấy đi?\r\n\r\n    <\/div>","title":"Chương 1816: Làm người đỏ mắ"}