{"text":"﻿    Chương 1767: Điên cuồng quyết đấu\r\n\r\n    Tiên nguyên của Diệp Mặc tán loạn, 'Hư không quyền' của hắn còn chưa hoàn toàn ngưng tụ khí thế, giờ lại vì Tiên nguyên tán loạn cho nên càng trở nên suy yếu.\r\n\r\n    Trường thương sương mù của Nghiêm Cửu Thiên đã phá vỡ quyền thế tán loạn kia, trực tiếp đâm về phía mi tâm của Diệp Mặc. Diệp Mặc cũng không kịp suy nghĩ gì, chỉ có thể phóng Tử đao và Hắc Thạch Cân ra.\r\n\r\n    Ầm…\r\n\r\n    Dù là trường thương sương mù của Nghiêm Cửu Thiên đã bị 'Hư không quyền' chăn lại, nhưng khi Tử đao và trường thương sương mù đụng vào nhau, thì Diệp Mặc vẫn cảm giác được hàng loạt tia Tiên nguyên cắn trả. Lúc này lục phủ ngũ tạng của hắn dường như đang muốn bốc cháy, Tiên nguyên hỗn loạn vô cùng. Mà họa vô đơn chí nhất là, Hắc Thạch Cân của hắn đụng vào cái chuông lớn phía trên, làm vang lên từng trận âm thanh chói tai. Hắc Thạch Cân cũng bị bay ngược ra ngoài.\r\n\r\n    Chỗ tốt mà Hắc Thạch Cân mang lại không phải là một điểm cũng không có, ít nhất là đã khiến cho cái chuông lớn kia phải gián đoạn trong chốc lát. Chiếc chuông khổng lồ bị Hắc Thạch Cân đánh trúng, thì lập tức không gian trói buộc xung quanh Diệp Mặc chợt nhẹ đi. Diệp Mặc điên cuồng phun ra mấy ngụm máu tươi bay ra phía ngoài. Mà mấy mũi lợi tiễn mầu đen lại có tốc độ nhanh hơn so với hắn, trực tiếp đâm thủng lồng ngực của hắn.\r\n\r\n    Vừa mới đối mặt, thì Diệp Mặc hoàn toàn ở vào thế hạ phong, lại còn bị thương không nhẹ. Cũng may là hắn nhờ mượn lực của Hắc Thạch Cân mà tạm thời trốn thoát. Nếu như không phải hắn là tu vi luyện thể Tiên linh thể, thì mấy mũi tên vừa rồi chắc hắn chịu không nổi, thậm chí còn có thể khiến cho thân thể của hắn tan nát.\r\n\r\n    Sau khi bị đánh bay ra xa mấy chục dặm, thì Diệp Mặc căn bản cũng không kịp xem xét thương thế, mà lập tức nuốt xuống mấy viên đan dược.\r\n\r\n    - Khó trách có tư cách khiêu chiến cùng ta, hóa ra là đã tấn cấp Tiên linh thể rồi.\r\n\r\n    Nghiêm Cửu Thiên thấy mũi tên sương mù của mình không làm Diệp Mặc tổn thương nhiều như trong tưởng tượng, thì lập tức đã khiếp sợ không thôi.\r\n\r\n    Bất quá y cũng không hề buông lỏng, sương mù rải rác lại một lần nữa ngưng tụ lại trở thành một trường thương sương mù đáng sợ hơn. Vừa hình thành, thì khí thế lại lần nữa đánh về hướng Diệp Mặc. Sự đáng sợ của Diệp Mặc y đã được chứng kiến, dù là hiện tại Diệp Mặc không bằng y, thì y cũng nhất định phải chớp lấy thời cơ mà giết hắn, nếu không thì y không thể nào an tâm được.Bạn đang đọc truyện copy tại\r\n\r\n    Một chiêu này đánh ra, không gian xung quanh lập tức đã bị trường thương sương mù làm rung động, thậm chí hoàn toàn trói buộc hết đường lui của Diệp Mặc.\r\n\r\n    Trong hư không dường như khắp nơi đều là bóng dáng của trường thương sương mù, khiến cho Diệp Mặc căn bản là không có chỗ nào để trốn. ‘Hắc vụ thương' còn chưa tới gần, thì không gian xung quanh Diệp Mặc đã rung động lên từng đợt.\r\n\r\n    Diệp Mặc không có cách nào tránh né, trên thực tế là hắn vốn cũng không muốn tránh né. Bị Tiên Vương đè ép thì chưa tính, nhưng đối phương lại là một Đại La Tiên cùng đẳng cấp với hắn đề ép hắn mà đánh, thì khiến trong lòng hắn cảm thấy cưc kỳ khó chịu.\r\n\r\n    Vừa rồi một hiệp giao phong, hắn lại tuyệt đối ở thế hạ phong. Đó cũng không phải là do hắn kém hơn nhiều so với Nghiêm Cửu Thiên, mà là kinh nghiệm chiến đấu của hắn không thể phong phú bằng Nghiêm Cửu Thiên. Cái loại sương mù kia càng có khả năng biến ảo khôn lường, khiến cho người ta khó lòng phòng bị được.\r\n\r\n    - 'Thái sơn áp đỉnh', đập cho ta…\r\n\r\n    Diệp Mặc lúc này lùi ra ngoài, thậm chí còn chưa đứng vững trong hư không, thì Hắc Thạch Cân đã lại lần nữa được ném ra thẳng về phía Nghiêm Cửu Thiên. Đồng thời 'Lôi sa' cũng được thi triển. Tuy Diệp Mặc thi triển 'Lôi sa', nhưng lại không hề phát động công kích, mà là muốn chờ đợi thời cơ tốt nhất. Vì hắn nhất định muốn cho Nghiêm Cửu Thiên một bài học.\r\n\r\n    Đây là lần đầu tiên Diệp Mặc đồng thời thi triển hai loại thần thông là 'Thái sơn áp đỉnh' và 'Lôi sa'.\r\n\r\n    Lúc này có thể dễ dàng đem Diệp Mặc áp xuống thế hạ phong, thì trong lòng Nghiêm Cửu Thiên sáng khoái vô cùng. Kinh nghiệm của y cực kỳ phong phú, căn bản là không để cho Diệp Mặc cơ hội thở dốc, đã lại lần nữa thi triển trường thương sương mù rồi. Hơn mười mũi tên sương mù cũng đã chuẩn bị xong, thậm chí ở phía ngoài còn chuẩn bị cả lưới sương mù. Một khi Diệp Mặc chạy trốn, thì sẽ trực tiếp bao phủ và bắt lấy Diệp Mặc.\r\n\r\n    Nhưng Diệp Mặc căn bản là không nghĩ tới việc bỏ chạy. Nếu như hắn muốn chạy trốn, thì lúc trước Nghiêm Cửu Thiên đối chiến cùng tên Tiểu Tiên Vương hắn đã đi lâu rồi.\r\n\r\n    Nghiêm Cửu Thiên vô cùng kiêu ngạo, nhưng hắn cũng là một kẻ kiêu ngạo. Nghiêm Cửu Thiên bất quá cũng chỉ là Đại La Tiên hậu kỳ mà thôi, đối với Diệp Mặc hắn mà nói thì không tin là tu vi Đại La Tiên sơ kỳ của mình kém bao nhiêu so với Nghiêm Cửu Thiên. Diệp Mặc hắn từ khi xuất đạo tới nay, chưa bao giờ bại trước đối thủ có cùng cảnh giới với hắn cả, cho nên hiện tại sao có thể bỏ chạy chứ?\r\n\r\n    Trường thương sương mù của Nghiêm Cửu Thiên gần như thi triển cùng lúc với 'Thái sơn áp đỉnh' của Diệp Mặc. Nhưng Nghiêm Cửu Thiên lúc này lại phát hiện ra trường thương sương mù của y còn một khoảng cách nữa mới tới được người của Diệp Mặc, mà cái Thế giới thạch to lớn kia của Diệp Mặc thì lại đã xuất hiện ở trên đầu y muốn đập xuống rồi.\r\n\r\n    Thần thông này thật lợi hại! Trong lòng của Nghiêm Cửu Thiên âm thầm hoảng sợ. Y là đại năng tinh thông pháp tắc không gian 'Đoạt xá' sống lại, thì sao có thể không biết đạo thần thông này của Diệp Mặc được dung hợp cả pháp tắc không gian chứ. Nếu như không phải là pháp tắc không gian, thì Thế giới thạch của đối phương không có khả năng một đập xuống là đã xuất hiện ngay trên đỉnh đầu của mình rồi. Càng làm cho y buồn bực chính là y cảm giác cái đạo pháp tắc không gian này rất quen thuộc.\r\n\r\n    Ngay cả Nghiêm Cửu Thiên cũng không thể không bội phục Diệp Mặc. Diệp Mặc thậm chí chỉ nhìn y thi triển qua một lần pháp tắc không gian, vậy mà đã có thể lĩnh ngộ được một tia trong đó rồi. Với y mà nói, thì năng lực của Diệp Mặc quả là vô tiền khoáng hậu rồi.\r\n\r\n    Nghiêm Cửu Thiên cũng không kịp công kích Diệp Mặc nữa, trường thương sương mù đã tạo thành một cái ngọn núi mầu đen to lớn chắn trước Hắc Thạch Cân của Diệp Mặc. Đồng thời y cũng lập tức thôi động cái chuông lớn còn đang lơ lửng trên không trung.\r\n\r\n    Diệp Mặc thấy cái chuông lớn kia lại vang lên từng tiếng ong ong, thì sao không biết Nghiêm Cửu Thiên muốn giở lại chiêu cũ chứ? Hắn vừa rồi đã thua bởi cái chuông này mà. Nếu như không phải cái chuông kia đột nhiên vang lên, thì sao hắn có khả năng bị lâm vào hoàn cảnh tệ hại vừa rồi mà bị thương chứ. Lúc này cái chuông kia lại lần nữa vang lên tiếng ong ong, thì Diệp Mặc đã lập ức lấy ra Hạo Thiên Cổ.\r\n\r\n    Bị Nghiêm Cửu Thiên phát hiện ra thì cũng mặc, lúc này là chuyện sống chết rồi, Diệp Mặc sao còn dám lưu thủ nửa.\r\n\r\n    Ong ong…\r\n\r\n    Cái chuông lại lần nữa phát ra từng âm thánh chấn động tâm hồn. Diệp Mặc cố kìm nén lại Tiên nguyên tán loạn, sắng mặc tái nhợt đánh ra một quyền.\r\n\r\n    - Hư không!\r\n\r\n    Lại là một thần thông nữa được Diệp Mặc thi triển. Lần này Diệp Mặc đã thi triển ba loại thần thông cùng lúc khiến cho toàn thân run rẩy, cảm nhận từng đợt suy yếu truyền đến. Trước đó hắn không dám thi triển ‘Lãng sát’, chỉ vì 'Lãng sát' tiêu hao lượng Tiên nguyên cùng thần thức vô cùng đáng sợ. Hắn đoán là 'Lãng sát' tuy rằng lợi hại, nhưng muốn một kích giết được Nghiêm Cửu Thiên thì chắc chắn là rất khó. Tối đa chỉ có thể khiến cho Nghiêm Cửu Thiên trọng thương mà thôi. Một khi Nghiêm Cửu Thiên không chết, thì năng lực của hắn đã tiêu hao quá nhiều, lúc đó sẽ là thời gian mà hắn chỉ còn có thể chờ chết.\r\n\r\n    Sát thế trong chu vi trăm dặm lại lần nữa được 'Hư không quyền' của Diệp Mặc xoáy lên kéo theo vô tận sát thế lao tới. Trong lòng Nghiêm Cửu Thiên cười lạnh. Diệp Mặc đã sử dụng hết khả năng rồi, chỉ một quyền như vậy mà thi triển tới hai lần, lần thứ nhất đã không tạo thành thương tổn với y, thì sao có thể có tác dụng lần nữa hai này chứ?\r\n\r\n    Ầm ầm…\r\n\r\n    Tiếng nổ long trời lở đất phát ra. Toàn bộ hư không đều trở nên quay cuồng. Hắc Thạch Cân của Diệp Mặc cùng ngọn núi sương mù của Nghiêm Cửu Thiên nện thẳng vào nhau.\r\n\r\n    Trong hư không kích động không ngừng, một mảnh hư không này cũng bị đánh cho rung động từng trận, dường như chỉ cần dùng thêm một chút khí lực nữa là có thể phá tan được cả mảnh hư không này rồi tiến vào một giao diện khác.\r\n\r\n    Rầm rầm…\r\n\r\n    'Hư không bỉ ngân' bao bọc bên ngoài Hắc Thạch Cân văng ra khắp nơi, mà ngọn núi sương mù của Nghiêm Cửu Thiên cũng bị phá vỡ. Điều duy nhất khác với lúc trước là lần này lần va chạm này Hắc Thạch Cân của Diệp Mặc bị đánh bay, nhưng đồng thời ngọn núi sương mù của Nghiêm Cửu Thiên cũng bị phá vỡ.\r\n\r\n    Chỉ là 'Hư không bỉ ngân' bao bọc bên ngoài Hắc Thạch Cân đã bị mất đi một tầng, điều này làm cho Diệp Mặc ăn một cái thiệt thòi nho nhỏ.\r\n\r\n    Nghiêm Cửu Thiên cười lạnh. Cái ngọn núi sương mù bị phá vỡ ra kia thì y cũng không cần phải quản, liền trực tiếp tụ họp lại là được. Mà Tiên nguyên của y lúc này lại lần nữa ngưng tụ về phía cái chuông lớn.\r\n\r\n    Từng trận âm thanh của cái chuông lớn càng lúc càng thêm dầy đặc, cuối cùng tạo thành một chỗi âm thanh điếc tai kéo dài vô cùng. Từng trận âm thanh liên miên bất tuyệt vang vọng trong hư không.\r\n\r\n    Sắc mặt Diệp Mặc trở nên tái nhợt. Rốt cuộc đã không nhịn được nữa mà lại điên cuồng phun ra một ngụm máu tươi. Nhưng một quyền hư không lần này của hắn lại không hề phân tán chút nào, ngược lại là càng ngưng tụ hơn, trong chốc lát đã ngưng tụ thành sát thế lốc xoáy rồi.\r\n\r\n    Nghiêm Cửu Thiên chợt cảm thấy không đúng. Cái sát thế của 'Hư không quyền' trước mặt này không phải là nhắm về phía y, mà là đánh vào cái chuông khổng lồ y treo ở phía trên không trung kia.\r\n\r\n    Đùnggg…\r\n\r\n    Một tiếng vang kinh hoàn vang lên, chỉ là một tiếng trống mà giống như là ngàn vạn đại quân đang điên cuồng tiến công. Toàn bộ những thứ trong hư không lập tức va chạm với nhau, sát thế bàng bạc mãnh liệt, sát ý vô tận từ xung quanh mấy ngàn dặm thậm chí là mấy vạn dặm đều kéo tới trực tiếp đánh về phía Nghiêm Cửu Thiên.\r\n\r\n    Nghiêm Cửu Thiên cảm nhận rõ bên trong thức hải đang có từng đượt thanh âm vang vọng, cảm giác suy yếu tràn về, một loại cảm giác sợ hãi không tự giác nổi lên trong lòng của y.\r\n\r\n    Đùnggg…\r\n\r\n    Lại một tiếng trống nữa vang lên, hư không dường như đang sụp đổ, trời đất dường như trở nên phai mờ, hết thảy những thứ xung quanh đều run rẩy trước tiếng trống đáng sợ này.\r\n\r\n    Tiếng trống giống như là từng đợt sóng nhanh chóng khuếch tán ra, còn có một ít thiên thạch và những vật khác nữa đều tiêu tán thành cát bụi trước tiếng trống này.\r\n\r\n    Sát khí đầy trời chen nhau mà đến, toàn bộ hư không đều bị những tiếng hò hét cùng tiêu sát vang vọng, những tiếng ong ong của cái chuông khổng lồ trước đó bị một tiếng trống đáng sợ này biến thành như một bầy ong mật bị vỡ tổ vậy.\r\n\r\n    Đùngg…\r\n\r\n    Tiếng trống thứ ba truyền đến, giống như tiếng kèn trống tiến công chấn động hư không. Tiếng trống không ngừng khuếch tán, dường như muốn xé rách toàn bộ mảng thiên địa hư không này. Tiếng trống đáng sợ như vậy, Nghiêm Cửu Thiên không cách nào có thể tiếp nhận được cả, lại phun ra mấy ngụm máu tươi. Giờ phút này, sắc mặt Nghiêm Cửu Thiên tái nhợt như tờ giấy, cũng cảm giác rằng đang có ngàn vạn trường mâu của binh sĩ đánh lên trên người y, một bên điên cuồng phun ra mấy ngụm máu tươi, một bên cố gắng lùi về phía sau.\r\n\r\n    - 'Lôi sa', kích…\r\n\r\n    Sắc mặt Diệp Mặc tái nhợt đến đáng sợ, nhưng hắn sao có thể buông tha cho cơ hội này được. 'Lôi sa' của hắn lập tức được thi triển ra.\r\n\r\n    Lôi điện sáng lóng lánh trong hư không, hàng loạt tiếng nổ vang lên mạnh mẽ. Một đạo lôi điện mầu đen ton lớn trong hư không đột ngột phá ra, trực tiếp đánh về phía đỉnh đầu Nghiêm Cửu Thiên.\r\n\r\n    Nghiêm Cửu Thiên kêu lên một tiếng đau đớn, thân hình lóe lên. Không gian phía trước của y dường như đột nhiên thay đổi, trở nên rộng hơn rất nhiều. Mà 'Lôi sa' nhìn như chỉ lát nữa thôi là đánh hụt rồi. Nhưng đáng tiếc là Diệp Mặc đã sớm dự phòng với pháp tắc không gian của y rồi, cho nên 'Lôi sa' giống như là có linh tính, đã biết rõ được quỹ tích của Nghiêm Cửu Thiên mà bỗng nhiên phân thành hai, một bộ phận đánh hụt, còn một bộ phận khác đột nhiên vòng qua một phương hướng khác rồi lại từ trên đỉnh đầu Nghiêm Cửu Thiên mà đánh xuống.\r\n\r\n    Nghiêm Cửu Thiên kinh hãi, điên cuồng gào lên:\r\n\r\n    - Phá…\r\n\r\n    Một Cự Giao mầu bạc dài trừng mười trượng đột ngột xuất hiện dưới 'Lôi sa' của Diệp Mặc. Trong ánh mắt của con Cự Giao kia liền lộ ra sự bi tráng cùng thê lương, tuy nhiên lại không có chút ý nghĩ nào sẽ thoái lui mà không chắn trước sát thế đáng sợ của 'Lôi sa' phía trước.\r\n\r\n    Ầm, rầm…\r\n\r\n    Máu thịt văng khắp nơi, ánh mắt bi tráng thế lương của Cự Giao kia liền mờ đi, giống như một cây cỏ khô đơn độc giữa trời đông giá rét bị gió tuyết thổi qua, lập tức lung lay rồi bị cuốn đi mất.\r\n\r\n    <\/div>","title":"Chương 1767: Điên cuồng quyết đấu"}