{"text":"﻿    Chương 2000: Trốn Vào Mộ Hoa\r\n\r\n    <\/div>\r\n\r\n    Diệp Mặc mới vừa lên trên lôi đài, người áo bào tím đã bị hai gã la hán vây công vào thế hạ phong. Nếu mà không phải Tiên Đế áo xám khống chế Kim Cương Đại Thừa Đồ cực kỳ gian nan, lúc này Tiên Đế áo xám chỉ cần phóng ra lôi trùy kia của mình công kích một cái, người áo bào tím tuyệt đối là chạy trời không khỏi nắng.\r\n\r\n    Nhưng coi như là như vậy, người áo bào tím bị thiết côn hai gã la hán đánh trúng, nhất thời chật vật. Tiên Đế áo xám còn đang kiên trì, nhưng quanh thân gã đã là huyết vụ lượn lờ, hiển nhiên cũng cầm cự không được bao lâu.\r\n\r\n    Khi thấy Diệp Mặc đi lên, Tiên Đế áo xám đột nhiên giật mình tỉnh ngộ, nơi này là lôi đài, hơn nữa còn là lôi đài thi đấu không có quy tắc. Nếu mà gã mất quá nhiều sức, coi như là thắng, cũng đánh không lại người lên tiếp theo.\r\n\r\n    Khi Tiên Đế áo xám hiểu rõ điểm này, lập tức liền thu hồi Kim Cương Đại Thừa Đồ. Người áo bào tím thụ thương rất nặng, lại thừa dịp vài tên la hán biến mất, bỗng nhiên xông tới, bắt lại Kim Cương Đại Thừa Đồ, đồng thời sau đó một khắc đã đem Kim Cương Đại Thừa Đồ thu vào, đồng thời xoay người rời đi, ngay cả Thanh Lôi Hung Minh Trùy là mục đích chủ yếu của lão lên đài cũng không cần.\r\n\r\n    Diệp Mặc đâu buông tha người áo bào tím rời khỏi lôi đài, đồng thời mở rộng lĩnh vực ra, Tử Đao đã bổ ra, thần thông Liệt Ngân.\r\n\r\n    - Là ngươi?\r\n\r\n    Người áo bào tím lập tức liền nhận ra Diệp Mặc, đồng thời liều mạng chạy ra ngoài lôi đài, hiển nhiên lão biết mình không phải là đối thủ của Diệp Mặc. Chỉ là lão nỏ mạnh hết đà, lĩnh vực Diệp Mặc toàn lực kích phát, người áo bào tím này trong lúc cấp thiết có thể vùng vẫy sao?\r\n\r\n    Sát khí chung quanh lôi đài bị thần thông Liệt Ngân của Diệp Mặc trói buộc lại, tạo thành sát thế cường hãn thô bạo, trói chặt người áo bào tím\r\n\r\n    Ầm...\r\n\r\n    Ánh tím hồng của Liệt Ngân như muốn bổ cả lôi đài này ra, đánh vào mặt trống của người áo bào tím\r\n\r\n    Cái trống lúc này cũng không được phóng ra, bị Tử Đao đánh trúng phát ra một tiếng trống âm vang trầm muộn.\r\n\r\n    - Ngươi muốn cướp đoạt ngũ hành...\r\n\r\n    Thanh âm người áo bào tím còn chưa nói xong, đao ngân Liệt Ngân của Diệp Mặc liền xoay lại, muốn chém người áo bào tím làm hai đoạn. Đồng thời thần thức vực chồng chất tiến tới, đem thanh âm người áo bào tím ép xuống.\r\n\r\n    Người áo bào tím trong kinh hoảng, không kịp nói ra mục đích của Diệp Mặc, cấp thiết lui về phía sau. Tiên Đế áo xám lúc này kịp lấy lại sức, Thanh Lôi Hung Minh Trùy trong tay không chút do dự đánh ra, mang theo mấy đạo lôi mang. Người áo bào tím đã không thể nào ngăn chặn mấy đạo lôi mang này nữa, phát ra một tiếng kêu thê lương thảm thiết, bị chém thành vô số mảnh.\r\n\r\n    Nguyên Thần tràn ra, vẫn bị Thanh Lôi Hung Minh Trùy bao vây. Trong tiếng kêu thê lương của Nguyên Thần, một ánh sáng xanh hiện lên, Diệp Mặc sớm đã chờ sẵn ngay lập tức bắt lại ánh sáng xanh này\r\n\r\n    Từ lúc Diệp Mặc lên đài, đến khi người áo bào tím bị giết, trước sau cũng chỉ có vài hơi thở mà thôi. Đợi người áo bào tím bị giết, Diệp Mặc bắt lấy một ánh sáng xanh, đại đa số người dưới đài đều đã hiểu được, giống như Diệp Mặc rối rít xông lên lôi đài. Lôi đài khiêu chiến không có quy tắc, muốn lên thì lên, không hề cố kỵ. Mà lúc này có Kim Cương Đại Thừa Đồ, ai mà không lên?\r\n\r\n    Tiên Đế áo xám tổn hao sức lực quá lớn, lúc này thực lực của Diệp Mặc so với Tiên Đế áo xám kia phải cường hãn hơn nhiều, hắn trong lúc Tiên Đế áo xám chém giết người áo bào tím, đã từ trong Nguyên Thần người áo bào tím nắm bắt được ánh sáng xanh kia, đồng thời cướp đi nhẫn của lão\r\n\r\n    - Lưu lại cho ta Kim Cương Đại Thừa Đồ...\r\n\r\n    Tiên Đế áo xám biết rõ mình không phải là đối thủ của Diệp Mặc, thế nhưng lúc này Kim Cương Đại Thừa Đồ bị Diệp Mặc cướp đi, gã lập tức liền điên cuồng.\r\n\r\n    Lúc này trên lôi đài lại xông tới ba người, Diệp Mặc vốn là dự định đi. Trong lúc Tiên Đế áo xám công kích hắn, hắn còn thấy trong mắt đại năng Chứng Đạo mở lôi đài kia lộ ra sát khí, Diệp Mặc càng không dám ở lại chỗ này.\r\n\r\n    Mục đích chủ yếu của Chứng Đạo Thánh Đế tới đây không phải Kim Cương Đại Thừa Đồ, chính là Thanh châu bị mình cướp đoạt. Chỉ có Diệp Mặc biết, dù cho Kim Cương Đại Thừa Đồ có trâu bò hơn nữa, cũng không có trân quý như viên Thanh châu này. Đối mặt một Chứng Đạo Thánh Đế, Diệp Mặc đâu còn dám tiếp tục ở lại trên lôi đài tiến hành khiêu chiến thi đấu?\r\n\r\n    Diệp Mặc trước tiên lướt qua vài tên Tiên Đế xông lên lôi đài, đồng thời sau đó chính là thuấn di đi ngay.\r\n\r\n    Một bàn tay đưa đến lập tức liền bắt được thân ảnh của Diệp Mặc, nhưng thân ảnh này đã là thân ảnh của Diệp Mặc sau khi thuấn di. Thân ảnh kia ở dưới bàn tay to lớn, trong nháy mắt tiêu tan thành mây khói.\r\n\r\n    - Bọn chuột nhắt này dám...\r\n\r\n    Chứng Đạo Thánh Đế thấy mình không ngờ không bắt được Diệp Mặc, nhất thời giận tím mặt, lập tức liền dọc theo không gian dao động đuổi theo.\r\n\r\n    Diệp Mặc nghĩ không sai, Chứng Đạo Thánh Đế này chẳng những nhìn trúng Kim Cương Đại Thừa Đồ, còn nhìn trúng Thanh châu. Vốn khi Kim Cương Đại Thừa Đồ xuất hiện, lão đã phát ra tin tức, cho người thay lão lên đài đoạt lại Kim Cương Đại Thừa Đồ. Thế nhưng ở sau khi Thanh châu xuất hiện, lão cũng không nhịn được nữa.\r\n\r\n    Người khác không biết Thanh châu trân quý thế nào, lão lại rất rõ ràng. Thanh châu rất có thể là thế giới Ngũ hành tu di vượt qua Thế giới chân linh, huống chi người áo bào tím còn nói ra hai chữ ngũ hành, càng làm cho lão đỏ mắt. Chớ nhìn lão đã là bước đầu tiên Chứng đạo, thế nhưng lão ngay cả Thế giới chân linh cũng không có, đừng nói tới Thế giới ngũ hành vượt cả Thế giới chân linh.\r\n\r\n    Chính vì lão không cách nào nhịn được sự hấp dẫn của loại thế giới này, lúc này mới đột nhiên xuất thủ.\r\n\r\n    Diệp Mặc sau khi vật tới tay, đã nhìn thấu ý nghĩ của đối phương, quyết định thật nhanh lập tức thuấn di. Kết quả Chứng Đạo Thánh Đế này bắt được tàn ảnh của Diệp Mặc. Nếu mà Diệp Mặc do dự một hơi thở nữa thôi, hắn lúc này đã bị Chứng Đạo Thánh Đế bắt được rồi.\r\n\r\n    - Ngươi trốn được sao?\r\n\r\n    Chứng Đạo Thánh Đế cười gian một tiếng, trong nháy mắt liền dọc theo phương hướng Diệp Mặc thuấn di biến mất.\r\n\r\n    Diệp Mặc kinh nghiệm chạy trốn phong phú không gì sánh được, hắn sao có thể không biết mình tuyệt đối chạy không khỏi sự truy sát của một Thánh Đế chứ? Nếu mà không phải ụ đá ngũ hành quá quan trọng, hắn tuyệt đối sẽ không mạo hiểm ngang nhiên cướp đồ rồi chạy thế này.\r\n\r\n    Cho nên sau khi Chứng Đạo Thánh Đế đuổi theo, phương hướng Diệp Mặc lựa chọn thuấn di là đối diện sa mạc, chỗ tiến nhập trận môn Mộ Hoa Thần Sơn\r\n\r\n    Trận môn kia dù ảm đạm nhưng vẫn còn mở như cũ, Diệp Mặc cũng không có nửa phần do dự, hắn thuấn di đến nơi này, trước tiên liền vọt vào trận môn, xuôi theo phương hướng năm tháng tang thương trôi đi mà lẩn trốn biến mất.\r\n\r\n    Chứng Đạo Thánh Đế sau một lát liền đuổi tới trận môn này, khi lão thấy Diệp Mặc không ngờ nhân cơ hội xông vào Mộ Hoa Thần Sơn, càng tức giận công tâm, không chút suy nghĩ, cũng vọt vào. Coi như là đến chân trời góc biển, lão cũng muốn bắt lại Diệp Mặc, cướp lại đồ trên người hắn rồi hẳn nói.\r\n\r\n    Diệp Mặc vọt vào Mộ Hoa Thần Sơn, đại năng Chứng đạo trông giữ lôi đài kia cũng vọt vào Mộ Hoa Thần Sơn. Đám người còn lại bất kể là ghi danh, hay không ghi danh, đều nhất loạt xông về Mộ Hoa Thần Sơn.\r\n\r\n    Cánh cửa vốn đã lờ mờ không rõ, sau khi mấy người liên tục vọt vào, ánh sáng lập tức liền biến mất. Rất nhanh thì nghe được răng rắc một tiếng, trận môn sụp xuống trong hư không, thông đạo tiến nhập Mộ Hoa Thần Sơn hoàn toàn bị phong bế.\r\n\r\n    Không thể vào Mộ Hoa Thần Sơn, thi đấu cũng không còn ý nghĩa gì, một số người đã nộp Thần tinh đều ùa ra chỗ ghi danh.\r\n\r\n    Sau một lát, tại sa mạc này đại chiến lại bùng nổ, vô số pháp bảo công kích cùng nguyên khí lưu động, dưới hỗn chiến kiểu này, người tu vi hơi thấp một chút sẽ bị thua thiệt, trực tiếp bị giết chết.\r\n\r\n    Vô số năm qua, Mộ Hoa Thần Sơn mở ra, đây vẫn là lần đầu tiên phát sinh loại chuyện này. Không có Chứng Đạo Thánh Đế đến đây trấn áp, chỗ ghi danh sớm bị đánh rối tinh rối mù. Về phần những người tham gia công kích, cũng đều rời đi.\r\n\r\n    ...\r\n\r\n    Diệp Mặc sau khi vọt tiến vào trận môn Mộ Hoa Thần Sơn, lập tức liền cảm nhận được năm tháng như dòng nước chảy qua thân thể của chính mình. Hắn cảm giác được mình thật giống như từ lúc sinh ra đến khi trưởng thành, đến thành niên, lão niên... Thậm chí gần chết đi đều là trong nháy mắt mà qua\r\n\r\n    Diệp Mặc trong lòng kinh hãi, hắn không biết một khi ở cái chỗ này chết đi, hắn có thể thực sự chết hay không.\r\n\r\n    Cũng may đang lúc Diệp Mặc kinh hồn táng đảm, cảm giác chân thực truyền đến, Diệp Mặc trong lòng buông lỏng, hắn biết mình đã đến Mộ Hoa Thần Sơn rồi.\r\n\r\n    Diệp Mặc lập tức liền quét thần thức ra ngoài, phát hiện thần thức của hắn ở Mộ Hoa Thần Sơn tối đa chỉ có thể quét trong phạm vi ngàn thước. Lúc này hắn không dám ở lại chỗ này, nếu như là đối mặt Tiên Đế bình thường, Diệp Mặc nói không chừng sẽ dừng lại ở đây, thế nhưng đối mặt một tên rất có thể Thánh Đế Hóa Đạo, hắn ở lại chỗ này một khi bị bắt được, đó là một con đường chết.\r\n\r\n    Ngay sau khi đáp xuống mặt đất, Diệp Mặc liền lần nữa thuấn di. Ở chỗ này thuấn di tuyệt đối chính là liều mạng, không nói nơi này không gian bất ổn, khắp nơi đều là khí tức năm tháng. Một khi thuấn di đến ở giữa vòng xoáy năm tháng, đây tuyệt đối là cửu tử nhất sinh.\r\n\r\n    Diệp Mặc không có bất kỳ biện pháp nào, hắn biết tên Thánh Đế kia nhất định sẽ đuổi theo. Mộ Hoa Thần Sơn cũng không có hạn chế tu vi gì, chỉ cần là muốn vào đều có thể vào. Đương nhiên Diệp Mặc cũng có cái để dựa vào, hắn tin tưởng dù cho hắn rơi vào vòng xoáy thời gian, chỉ cần trước tiên vọt vào Thế giới trang vàng, dựa vào thế giới hỗn độn của mình, hẳn là có thể bình yên vô sự.\r\n\r\n    Sau liên tiếp mấy lần thuấn di, Diệp Mặc triển khai ngũ hành độn thuật, bắt đầu không ngừng thay đổi phương hướng. Một lúc lâu sau, Diệp Mặc ở một cây cổ thụ to lớn độn thổ xuống dưới. Ở sâu trong lòng đất, Diệp Mặc bố trí một cấm chế ẩn nấp, lúc này mới tiến nhập Thế giới trang vàng.\r\n\r\n    Chứng Đạo Thánh Đế muốn tìm kiếm chỗ hắn ở, phải tìm được Thế giới trang vàng đã, đây tuyệt đối không có khả năng.\r\n\r\n    Ngay sau mấy hơi thở Diệp Mặc tiến nhập Thế giới trang vàng, tên Chứng đạo Thánh Đế truy sát Diệp Mặc dừng ngay tại chỗ Diệp Mặc thuấn di lần cuối cùng\r\n\r\n    Diệp Mặc cũng không biết đối phương đã tìm được chỗ hắn thuấn di lần cuối, nếu mà hắn biết, hắn tuyệt đối không dám dừng lại dưới cây cổ thụ, nhất định sẽ tiếp tục chạy trốn. Theo Diệp Mặc nghĩ, Mộ Hoa Thần Sơn với các loại khí tức năm tháng ngang dọc, hắn thuấn di tạo thành không gian dao động cực kỳ nhạt. Coi như là Chứng Đạo Thánh Đế, một lát sau cũng không nhất định có thể tìm tới.\r\n\r\n    Nhưng trên thực tế là, người ta đã tìm được rồi, hơn nữa trước sau cũng chỉ là kém hơn mười lần hô hấp mà thôi.\r\n\r\n    Không gian dao động của Ngũ hành độn thuật so với thuấn di còn nhỏ hơn, tại Mộ Hoa Thần Sơn chỉ cần vài hơi thở sẽ biến mất. Chứng Đạo Thánh Đế đuổi tới chỗ Diệp Mặc thuấn di lần cuối, đứng lặng một lúc lâu, thần thức của lão thậm chí ngay cả dưới nền đất cũng cẩn thận tìm tòi một lần, nhưng lại không tìm được tung tích của Diệp Mặc.\r\n\r\n    - Ta cũng không tin ngươi có thể thoát được.\r\n\r\n    Thần thức của Chứng đạo Thánh Đế lại tìm tòi thêm một lát, không ngờ xác định một phương hướng, lại truy đuổi tiếp.\r\n\r\n    <\/div>","title":"Chương 2000: Trốn Vào Mộ Hoa"}