{"text":"﻿    Mùa đông Đài Bắc hơn một năm sau.\r\n\r\n    “ Ha ha ha…….” Lúc nghỉ trưa, trong phòng trợ lý xuất hiện một tiếng cười to, chỉ có một người sẽ làm theo cảm tính như vậy, ngoại trừ Thẩm Thiên Huệ ra thì không có người thứ hai.\r\n\r\n    Nhưng tính ra thì cũng vài tháng chưa thấy cô ấy cười hào phóng như vậy.\r\n\r\n    Kể từ sau khi cô biết thần tượng nhiếp ảnh gia của mình ra mặt làm sáng tỏ tin tức sẽ kết hôn cùng một nữ ca sĩ là giả, từ đó liền biến mất không tin tức, điều này làm cho Thẩm Thiên Huệ đau đớn, trách hồ ly tinh kia đã dấu thần tượng của cô đi.\r\n\r\n    Hôm nay cô ấy đột nhiên kêu to, tám phần cùng thần tượng của cô ấy có quan hệ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “ Thiện Huệ, cô giúp đỡ một chút đi, trước khi kêu to liền báo trước một chút được không?” Trình Tin Lành dùng tay trấn an lỗ tai phải bị kinh hách quá độ, miệng không khỏi oán giận\r\n\r\n    “ Thần tượng của em lại xuất hiện à?” Nghỉ ngơi gần một năm, lại nghe được tiếng cười đinh tai nhức óc kia của Thẩm Thiên Huệ, trái lại Hạ Tâm Xuyên rất cố gắng nhớ lại.\r\n\r\n    “ Chị Tâm Xuyên, lần này chị đoán sai rồi.”\r\n\r\n    Thẩm Thiên Huê cao hứng cầm báo điện ảnh và truyền hình đưa tới trước mắt Hạ Tâm Xuyên, chỉ vào một tấm ảnh trong đó.\r\n\r\n    “ Người đàn bà này rốt cuộc cũng có báo ứng, chi tiền truyền ra mình ngủ cùng đạo diễn, cho nên mới có cơ hội đạt được vai nữ nhân vật phụ, ai ngờ cô ta căn bản không diễn được, lại vẫn tự cho là diễn được có thể đạt giải Oscars, kết quả lại bị đổi lại, hiện tại trở về ca hát, lượng tiêu thụ đĩa nhạc chỉ còn 1% , lại bị công ty đĩa nhạc hủy bỏ hơp đồng trước thời hạn, báo ứng! Báo ứng a! Ha ha ha…….”\r\n\r\n    “Thiên Huệ….Cô ấy …….cô ấy có phải tên là Shana không, cô ấy kết….hôn chưa?”\r\n\r\n    Vừa mới nghe Thẩm Thiên Huệ bùm bùm nói một đống lớn, Hạ Tâm Xuyên cũng không nghe được quá nhiều, bởi vì trên ảnh chụp mỹ nữ tóc vàng có chút chật vật, làm trí nhớ sâu nhất dưới đáy lòng của cô mở ra.\r\n\r\n    Cho dù tự nói mình không cần suy nghĩ quá nhiều về tấm hình kia, nhưng vừa thấy ảnh chụp của Shana, Tâm Xuyên vẫn thốt ra vấn đề mà cô chú ý nhất.\r\n\r\n    “Chị Tâm Xuyên, cái người phụ nữ này tên là Shana không sai, nhưng làm sao cô ta có khả năng kết hôn? Tên đàn ông nào không có mắt mới muốn kết hôn với cô ta .” Vừa nói đến cái người phụ nữ này, Thẩm Thiên Huệ lại nổi lên chanh chua.\r\n\r\n    “ Cùng với nhiếp ảnh gia, không phải sao?” Nghe được câu trả lời của Thẩm Thiên Huệ, Tâm Xuyên quả thật không thể tin được, vì thế dùng đôi môi run rẩy hỏi lại.\r\n\r\n    “ Nhiếp ảnh gia?” Thẩm thiên Huệ vội vàng mở ngăn kéo ra, bày ra khung hình thần tượng mình sùng bái, nói “ Chị chỉ anh ấy sao? Làm sao có khả năng! Ánh mặt thần tượng của em không tồi như vậy, sẽ không nhìn tới cái loại mặt hàng như cô ta!”\r\n\r\n    “ Mà còn không phải tại cô ta! Nếu không phải cô ta tự tiện tuyên bố tin tức kết hôn với giới truyền thông, thần tượng của em cũng không phải sợ đến mức không thấy tung tích đâu, cũng sẽ không hại em lâu như vậy cũng không có tin tức của thần tượng….. Oa? Chị Tâm Xuyên, chị sao thế?”\r\n\r\n    Sau khi nói xong lời phê bình với người đàn bà kia, Thẩm Thiên Huệ lúc này mới chú ý tới Tâm Xuyên, cả người như bị mất hồn.\r\n\r\n    “ Nha! Chị…. Chị không sao, có thể vừa mới họp nên hơi mệt.” Tâm Xuyên đem tờ báo đặt lên bàn Thiên Huệ nhưng ánh mắt vẫn chăm chú nhìn vào khung hình,thật lâu cũng không nói lời nào.\r\n\r\n    “ Chị Tâm Xuyên, chị cũng thấy thần tượng của em rất tuấn tú đúng không? Nếu không tại sao lại nhìn khung ảnh không chuyểnmắt như vậy ?”\r\n\r\n    “ Là ……Rất tuấn tú! Đúng rồi, Thiên Huệ, em có phải góp rất nhiều mối quan hệ của anh ta từ báo không, có thể cho chị mượn xem không?”\r\n\r\n    “ Không thành vấn đề! Ngày mai em liền đem bảo bối của em cho chị xem, cái ảnh chụp này….trước hết đặt ở chỗ chị, chờ sau khi chị xem xong rồi trả lại trả cho em.”\r\n\r\n    Gặp được tri âm, Thẩm Thiên Huệ đương nhiên rất vui vẻ chia sẻ, nhung cho tới bây giờ cô cũng chưa bao giờ nghĩ tới tri âm này lại là chị Tâm Xuyên nha.\r\n\r\n    --- ------ ------ ------ --------\r\n\r\n    “Tâm Xuyên! Tin tức đã được xác minh, tập đoàn Đế Tư muốn đem quyền đại lý độc nhất vô nhị Selcon ở châu Á chuyển đến Singapore.”\r\n\r\n    Quản lí Hà Chấn Đông khẩn trương đến nỗi cửa cũng chưa gõ, liền trực tiếp vào văn Tâm Xuyên đem tin tức kinh sợ này đến nói cho cô.\r\n\r\n    “ Làm sao có thể như vậy?”\r\n\r\n    Mùa hè năm trước, công ty từ trên xuống dưới đều vì tranh thủ muốn thành đại lý độc nhất vô nhị Selcon ở châu Á của tập đoàn Đế Tư mà dồn tất cả tâm sức vào đó, sau rốt cuộc kí hiệp ước hai năm, giấy hiệp ước này cũng mang đến 200% lợi ích cho công ty Hà thị.\r\n\r\n    Đoạn thời gian này hai bên hợp tác cũng rất vui vẻ, còn tin cậy cung cấp tin tức, tập đoàn Đế Tư cũng tính kí thêm năm năm hiệp ước nữa với công ty Hà thị, tại sao hiện tại lại thay đổi?\r\n\r\n    “ Tổng giám đốc tập đoàn Đế Tư hiện tại ở Singapore, em lập tức chuẩn bị đi, chúng ta liền đến Singapore.”\r\n\r\n    “ Tốt”\r\n\r\n    --- ------ ------ ------ ------ ------ ------ -------\r\n\r\n    Đầu năm nay, bên trong tập đoàn Đế Tư có thay đổi rất lớn, ngày hôm đó,tổng giám đốc giám đốc Đế Tư đọc một phần văn bản, tập đoàn Đế Tư do anh trai mình tiếp quản.\r\n\r\n    Trên thực tế, vài năm trước sự ngiệp của tập đoàn Đế Tư trên bản đồ chỉ vỏn vẹn tài châu Mỹ, mãi đến khi tổng giám đốc đem chức vị giao cho người con thứ hai, bằng vào đầu óc buôn bán kinh người của anh ta, lại thêm những chính sách quyết đoán, làm cho tập đoàn chỉ trong vài năm ngắn ngủn trèo lên cao đủ để hô phong hoán vũ, địa vị dẫn đầu hết sức quan trọng.\r\n\r\n    Nhưng lúc trước khi Táp Nhĩ Đế Tư đón nhận chức vị này. Từng có nhiều phỏng đoán. Một bên cho là đấu đá trong gia tộc, kết quả con lớn mất tích, con thứ hai dành được Đế Tư.\r\n\r\n    Nhưng không nghĩ tới giữa lúc tập đoàn đang khí thế lại đột nhiên đang giảm xuống,vị tổng giám đốc có danh hiệu “tổng giám đốc ma quỷ” lại không chút dấu hiệu nào liền giao tập đoàn Đế Tư cho anh trai, nhất thời lời đồn trên phố nổi lên bốn phía, có người đồn tập đoàn Đế Tư sắp phá sản, thậm chí còn có người nói là con lớn báo thù đoạt vị, giết con thứ hai.\r\n\r\n    Nhưng ngay trong ngày họp hội đồng quản trị, tổng giám đốc trước đột nhiên xuất hiện, cùng tổng giám đốc mới bí mật thương lượng hơn nửa giờ mới rời đi, tin vịt cứ như vậy liền sụp đổ.\r\n\r\n    Mà tổng giám đốc mới vừa lên đảm đương, thủ đoạn mạnh mẽ, tác phong cứng rắn cùng tổng giám đốc trước có thể nói là thực lực ngang nhau, làm cho tập đoàn Đế Tư đang gặp phải nguy cơ trong một thời gian ngắn liền ổn định lại.\r\n\r\n    Cho tới bây giờ, vẫn không ai biết, người lãnh đạo tối cao này tại sao đột nhiên lại giản dị như vậy.\r\n\r\n    Mà vị tổng giám đốc mới này, trừ bỏ những cán bộ cấp cao trong tập Đế Tư đã từng gặp qua ở ngoài, thì không ai may mắn thấy được bộ mặt thật của anh ta, cho nên vị này trong giới kinh doanh được xưng là “Triệt sớm tổng giám đốc”, rốt cuộc đây là người như thế nào, đên nay mọi người vẫn đều u mê như cũ.\r\n\r\n    Nghe nói lần này anh ta muốn đổi địa điểm đến Singapore, chủ yếu là muốn tìm một người phụ nữ.\r\n\r\n    “ Một người phụ nữ?”\r\n\r\n    Trên đường ngồi xe taxi đến công ty ở Singapore của tập đoàn Đế tư, Tâm Xuyên nghe Chấn Đông tóm tắt lại truyền thuyết của tập đoàn Đế Tư.\r\n\r\n    Nghe đến cuối, cô càng tức giận, bọn họ muốn đem trung tâm khu vận chuyểnn buôn bán ở châu Á chuyển đến Singapore, quyền đại lý độc nhất vô nhị Selcon muốn giao cho công ty ở Singapore, không phải bởi vì năng lực công ty Hà thị không bằng người, mà là vì ở Đài Loan không có người phụ nữ mà vị tổng giám đốc mới này muốn tìm.\r\n\r\n    Đây là cái lý do gì a?\r\n\r\n    “ Đúng vậy!” Khẩu khí quản lý cũng có chút uể oải.\r\n\r\n    Nếu là về vấn đề về kỹ thuật hoặc năng lực, thì lần này đến Singapore anh tuyệt đối nắm chắc, có thể nói là làm mất đi chủ ý của tổng giám đốc Đế Tư nhưng……\r\n\r\n    Tuy cơ hội thành công của việc này cực nhỏ, nhưng nếu một khi đánh mất quyền đại lý, nhất đính sẽ ảnh hưởng đến việc kinh doanh của công ty Hà thị, thân là người thừa kế tương lai của công ty Hà thị, nói cái gì anh cũng phải đến đây một chuyến.\r\n\r\n    “ Anh Chấn Đông, chúng ta nên làm gì?”\r\n\r\n    Công ty Hà thị giống như gia đình Tâm Xuyên, hiện tại nó gặp nguy cơ như vậy, tâm tình của cô cùng Chấn Đông đều giống nhau.\r\n\r\n    “ Hiện tại chỉ có thể tùy theo ý trời thôi!”\r\n\r\n    Hạ Tâm Xuyên cùng Chấn Đông đều mang theo cảm giác sợ hãi đi vào tập đoàn Đế Tư, đưa danh thiếp của bọn họ giao cho thư kí trưởng phụ trách tiếp đón bọn họ, sau khi nói rõ mục đích đến, thừ kí trưởng liền mời bọn họ chờ trong phòng khách một chút.\r\n\r\n    Thời gian chịu đựng khó nhất là chờ đợi!\r\n\r\n    Bọn họ lo lắng, tổng giám đốc Đế Tư không muốn gặp bọn họ, lại lo lắng, số liệu trong tập công văn, có thể mang đến quyền đại lý Selcon cho bọn họ hay không.\r\n\r\n    Cửa phòng khách lần thứ hai mở ra cũng là chuyện của nửa giờ sau.\r\n\r\n    “ Hạ tiểu thư, tổng giám đốc mời cô đến văn phòng, xin mời theo tôi.” Tóc mai hoa râm, diện mạo rất có uy nghiêm của thư ký trưởng, dùng nghi lễ nói.","title":"Tổng Giám Đốc Lạnh Tình - Chương 12"}