{"text":"﻿    Chương 1996: Thần Tâm Thạch\r\n\r\n    <\/div>\r\n\r\n    Nữu Như Nam lấy ra một trăm Thần tinh thượng phẩm đưa cho Diệp Mặc xong, có chút hổ thẹn cúi đầu nói:\r\n\r\n    - Trên người tôi chỉ có từng đấy tinh thạch, chúc anh may mắn. Khi thi đấu, một khi phát hiện mình không địch lại nổi, thì lập tức nhận thua, trong này không có giao kèo, nếu như không nhận thua, chỉ có sống và chết mới có thể phân thắng bại.\r\n\r\n    Diệp Mặc đương nhiên hiểu ý của Nữu Như Nam, chính là một khi mình không địch lại nổi, nếu như không nhận thua, thì chết là cái chắc. Hắn cũng sẽ không ngốc như vậy, biết rõ mình không địch lại nổi, còn muốn đánh với người ta, thì đúng là tìm cái chết. Nhưng một trăm Thần tinh thượng phẩm đó Diệp Mặc cũng không từ chối, trên người hắn đến một viên Thần tinh cũng không có, huống chi Nữu Như Nam lấy Thần tinh ra đưa cho hắn, hắn cầm cũng yên tâm thoải mái.\r\n\r\n    Diệp Mặc một mình đi vào nơi báo danh khiêu chiến, lại phát hiện trong đó có rất nhiều người báo danh, ít nhất cũng có hơn nghìn người, hơn nữa còn có người liên tục không ngừng đến báo danh.\r\n\r\n    Sau khi đến chỗ báo danh rồi, Diệp Mặc mới biết trong này báo danh phải trả một nghìn viên Thần tinh thượng phẩm, một trăm Thần tinh của hắn đến phí báo danh cũng không đủ.\r\n\r\n    Lúc này Diệp Mặc cuối cùng cũng hiểu tại sao trong Tàn giới cá lớn nuốt cá bé này, còn có loại quản lý mang tính người này, khiến một số người không thể tiến vào Tàn giới có cơ hội thi đấu. Người báo danh trong này cũng có hơn nghìn, điều này rõ ràng là vì vơ vét của cải.\r\n\r\n    Một người hơn một nghìn Thần tinh, cộng lại thì thành bao nhiêu đây? Điều này quả thực cũng hơn trăm vạn Thần tinh ấy chứ.\r\n\r\n    Diệp Mặc trong lòng im lặng, đồng thời cũng hiểu sự hổ thẹn của Nữu Như Nam, cô biết một trăm Thần tinh đưa cho mình đến báo danh cũng không đủ.\r\n\r\n    Diệp Mặc âm thầm từ hàng ngũ báo danh đi ra ngoài, trong lòng nghĩ từ đâu có thể tích cóp đủ chín trăm Thần tinh còn lại.\r\n\r\n    - Thế nào? Anh thấy những người đến tham gia trận khiêu chiến này tu vi đều cao hơn anh, cho nên sợ rồi?\r\n\r\n    Một Tiên đế hậu kỳ mặt đầy râu đang đứng đằng sau Diệp Mặc, nhìn thấy Diệp Mặc bụng đầy tâm sự từ trong hàng ngũ đi ra, lập tức cười ha hả hỏi.\r\n\r\n    Diệp Mặc bất đắc dĩ nói:\r\n\r\n    - Sau khi tôi đến đây, mới biết báo danh cần phải trả một nghìn Thần tinh, bây giờ trên người tôi cũng không có nhiều Thần tinh như vậy.\r\n\r\n    - Anh có bao nhiêu?\r\n\r\n    Đại hán mặt râu kia lập tức hỏi.\r\n\r\n    - Tôi chỉ có một trăm.\r\n\r\n    Diệp Mặc thành thật trả lời.\r\n\r\n    Đại hán mặt râu kia nghi ngờ nhìn Diệp Mặc hỏi:\r\n\r\n    - Đạo hữu, tu vi của anh cũng không tính là quá kém, thậm chí cũng là Tiên đế trung kỳ. Sao lại khổ sở đến mức một nghìn Thần tinh cũng không có sao? Nếu như anh chỉ thiếu mấy chục đến một trăm, thì tôi có thể trả giúp anh. Nhưng anh thiếu nhiều như vậy, tôi cũng không giàu có, không thể nào giúp anh được rồi. Nhưng tôi có thể chỉ cho anh một con đường, anh có thể đến Mộ Hoa phường thị xem xem. Nếu như anh có pháp bảo tốt, có thể đi bán một hai món. Dù sao cơ hội này cũng không thường có, Mộ Hoa Thần sơn một khi đi vào rồi, chỉ cần không chết, chắc chắn sẽ có cơ duyên cực lớn.\r\n\r\n    Diệp Mặc lập tức liền động lòng, lúc trước hắn đổi được rất nhiều Thần tinh từ trên người Nữu Như Nam, chính là thông qua pháp bảo. Những thứ khác trên người hắn cũng không nhiều, chỉ có pháp bảo là nhiều, mặc dù phần lớn cấp bậc cũng không cao, nhưng có thể đi đổi xem sao.\r\n\r\n    - Cám ơn đạo hữu nhắc nhở, vậy tôi đến đó xem sao.\r\n\r\n    Diệp Mặc vội vàng cám ơn, nói xong mau chóng đến Mộ Hoa phường thị.\r\n\r\n    Khi Diệp Mặc đến cũng không nhìn thấy Mộ Hoa phường thị, rất nhiều người đến đây muốn vào Mộ Hoa Thần sơn đều đến phường thị giao dịch đồ gì đó. Nghe Nữu Như Nam nói, mỗi lần Mộ Hoa Thần sơn mở cửa, Mộ Hoa phường thị đều rất náo nhiệt.\r\n\r\n    …\r\n\r\n    Mộ Hoa phường thị rất nhiều người, nhưng lại không trật tự chút nào, rất hỗn loạn. Bên này có một quầy hàng, chố kia có một cửa hàng. Nói cách khác trong này căn bản cũng không phải là một phường thị, mà là một chợ dân gian nguyên thủy.\r\n\r\n    Diệp Mặc đi vào một cửa hàng thoạt nhìn cũng còn coi là được, hắn định hỏi xem giá của Tiên khí cực phẩm, nhưng sau khi hắn nhìn thấy bảng giá của cửa hàng xong, lập tức liền bỏ suy nghĩ này đi. Trên đó cũng viết rất rõ ràng, giá của Tiên khí cực phẩm thấp nhất, chỉ có một trăm Thần tinh thượng phẩm, Tiên khí phi hành cực phẩm một trăm năm mươi Thần tinh thượng phẩm.\r\n\r\n    Tiên khí cực phẩm trên người Diệp Mặc cũng không nhiều, vì nguyên liệu luyện chế Tiên khí cực phẩm trong Tiên giới cũng vô cùng quý giá. Một món Tiên khí cực phẩm chỉ bán với giá này, hắn lập tức liền bỏ ý định bán Tiên khí cực phẩm trong đầu.\r\n\r\n    So với sự rẻ mạt của Tiên khí cực phẩm, một số nguyên liệu Diệp Mặc nghe cũng chưa từng nghe nói đến thì giá lại cao vô cùng, thậm chí đến vài vạn, mười mấy vạn Thần tinh.\r\n\r\n    Diệp Mặc nhớ đến mấy loại khoáng thạch không biết tên mà hắn lấy được trong đại điện hư không, trong lòng lập tức có cách, sau đó hắn gọi tiểu nhị đến hỏi:\r\n\r\n    - Xin hỏi, trong này có ngọc giản giới thiệu các loại tài liệu và Tiên linh vật của Thần Phần vực không?\r\n\r\n    Tên tiểu nhị kia nghi ngờ nhìn Diệp Mặc, lấy ra hai miếng ngọc giản đưa cho hắn nói:\r\n\r\n    - Trong hai miếng ngọc giản này giới thiệu các loại Thần linh vật, còn giới thiệu một số Đạo quả nữa, còn nguyên liệu luyện khí, lại càng đầy đủ hơn. Mỗi một ngọc giản giá một Thần tinh thượng phẩm.\r\n\r\n    Diệp Mặc vừa nghe thấy tên tiểu nhị này nói vậy, liền biết mình vừa rồi lại nói sai, trong này không có Tiên linh vật, mà là Đạo quả, hoặc là Thần linh vật. Dù biết rõ đối phương nói một Thần tinh một miếng ngọc giản là đắt, nhưng Diệp Mặc cũng không trả giá, mau chóng ném hai Thần tinh rồi nhận lấy hai miếng ngọc giản mau chóng rời khỏi cửa hàng này.\r\n\r\n    - Người này nói năng thật kỳ quái.\r\n\r\n    Tên tiểu nhị này nhìn bóng lưng của Diệp Mặc, nghi ngờ lẩm bẩm một câu.\r\n\r\n    Diệp Mặc vội vàng ra khỏi cửa hàng này, tìm một nơi vắng vẻ, lập tức lấy miếng ngọc giản ra tìm hiểu kỹ. Ngay lập tức hắn nhìn thấy tên mấy viên khoáng thạch mà mình lấy được, lập tức mừng như điên.\r\n\r\n    Lưu Quang Vân Đằng thạch, nguyên liệu cao cấp luyện chế Thần khí, Thần khí dùng nguyên liệu này luyện chế, lại càng có ưu thế tốc độ. Lưu Quang Vân Đằng thạch toàn thân màu đỏ sậm, nắm trong tay có cảm giác tê liệt. Đây chẳng phải là một loại nguyên liệu mà hắn lấy được từ trong cấm chế trong đại điện hư không sao? Thứ này dùng để thăng cấp Tử Đao quả thực thật khéo, đáng tiếc lúc trước hắn không ngờ lại không biết đây là nguyên liệu gì.\r\n\r\n    Ngân Vũ Lưu, nguyên liệu cao cấp luyện khí pháp bảo phi hành. Thần tâm thạch, ngọc thạch màu trắng, dùng để nuôi dưỡng thần thức, lớn mạnh thần hồn, chẳng những có thể mau chóng khôi phục thần thức bị tiêu hao, còn giúp tăng cao tu vi thần thức, là nguyên liệu thần hồn cực hiếm trong Thánh đạo giới, cực khó kiếm. Chẳng trách vừa nãy khi mình vừa mới lấy được loại đá này, chỉ cần nắm trong tay, thần thức và thức hải liền có một cảm giác cực kỳ khoan khoái dễ chịu.\r\n\r\n    …\r\n\r\n    Sau khi đơn giản quét ngọc giản một lần, Diệp Mặc phát hiện những thứ mình lấy được trong đại điện hư không kia, trên cơ bản đều là đồ cao cấp.\r\n\r\n    Sau khi hiểu tác dụng của những thứ này, Diệp Mặc ngay lập tức liền cất ngọc giản đi, đồng thời di chuyển thần thức của mình lên trên miếng ngọc thạch màu trắng kia.\r\n\r\n    Miếng ngọc thạch màu trắng này tên Thần tâm thạch, có tác dụng cực lớn với hắn. Có thể tưởng tượng, tác dụng của miếng ngọc thạch này đối với người khác cũng quý giá hơn nhiều so với những nguyên liệu khác của hắn cộng lại. Về nuôi dưỡng thần thức và khôi phục thần thức, Diệp Mặc có Giác Hồn Tảo, hơn nữa còn là ám tảo.\r\n\r\n    Cân nhắc kỹ lưỡng, Diệp Mặc quyết định bán miếng Thần tâm thạch này, đương nhiên hắn cũng không phải bán hết, chỉ là bán một phần ba số Thần tâm thạch này, sau đó cũng tìm một nơi tương đối trống trải khác đặt một quầy hàng. Quầy hàng của hắn chỉ có một thứ đồ, chính là chỉ có một phần ba Thần tâm thạch.\r\n\r\n    Diệp Mặc cũng không rõ giá cả cụ thể của Thần tâm thạch, nhưng hắn đoán một phần ba Thần tâm thạch này tuyệt đối cũng hơn một nghìn Thần tinh thượng phẩm.\r\n\r\n    Sau khi bố trí xong quầy hàng của mình, Diệp Mặc bố trí một cấm chế khóa Thần tâm thạch của mình lại, chỉ có thể nhìn, không thể lấy đi được, lúc này mới lớn tiếng gọi:\r\n\r\n    - Tôi ngẫu nhiên lấy được một miếng Thần tâm thạch, bây giờ muốn bán nó, những ai muốn Thần tâm thạch có thể đấu giá…\r\n\r\n    Diệp Mặc căn bản cũng không cần gọi lần hai, ba chữ Thần tâm thạch vừa mới thốt ra, lập tức liền có một đám người đến, thậm chí cấp Bán thánh cũng không ít. Nhưng Chứng đạo Thánh đế Diệp Mặc lại không nhìn thấy một ai, cho dù là Thánh đế vừa mới Tố Đạo, Diệp Mặc cũng không nhìn thấy.\r\n\r\n    - Ồ, là Thần tâm thạch thật sao? Hơn nữa phẩm chất cũng không thấp.\r\n\r\n    - Không đúng, Thần tâm thạch này hình như cũng không đầy đủ, thiếu hơn một nửa, chỉ có nửa non thôi.\r\n\r\n    - Đồ tốt, đạo hữu, Thần tâm thạch này bán thế nào vậy?\r\n\r\n    …\r\n\r\n    Chỉ trong chốc lát, những tiếng bàn tán cũng đang vang lên xung quanh, mấy vị Tiên đế nóng ruột cũng đã bắt đầu không ngừng hỏi giá Diệp Mặc.\r\n\r\n    Diệp Mặc căn bản cũng không biết Thần tâm thạch cụ thể giá bao nhiêu, sao có thể báo giá thật ra được, đành phải ôm quyền nói:\r\n\r\n    - Tôi chỉ có miếng Thần tâm thạch này, hôm nay thừa dịp nhiều người, muốn bán giá tốt một chút. Còn giá cả thì tôi cũng không tự báo ra, các vị ra giá, tôi chỉ bán cho người ra giá cao nhất.\r\n\r\n    - Tôi trả một vạn Thần tinh thượng phẩm.\r\n\r\n    Diệp Mặc vừa dứt lời, lập tức có người ra giá.\r\n\r\n    Diệp Mặc trong lời lập tức sung sướng, hắn không ngờ Thần tâm thạch lại có cái giá trên trời như vậy, chỉ tí chút này cũng đáng giá một vạn Thần tinh thượng phẩm. Bất luận cái giá này có người thêm hay không, hắn cũng thấy đủ rồi.\r\n\r\n    Chỉ có điều giọng nói này còn chưa dứt, thì bên cạnh lại có người mỉa mai:\r\n\r\n    - Chỉ một vạn Thần tinh cũng dám mua Thần tâm thạch sao? Nếu như không phải Thần tâm thạch này không trọn vẹn, tôi lập tức đã ra giá mười vạn rồi. Cho dù như vậy, tôi cũng ra giá hai vạn…\r\n\r\n    Những người xung quanh nghe thấy nửa câu đầu của người này, còn cho rằng gã sẽ ra giá được chút, không ngờ cuối cùng chỉ ra hai vạn mà thôi.\r\n\r\n    - Khoan đã, tôi trả năm vạn.\r\n\r\n    Một giọng nói vô cùng lạnh lùng ngắt đứt những tiếng bàn tán xung quanh.\r\n\r\n    Diệp Mặc căn bản cũng không cần nhìn, cũng biết người này là ai, đây chính là Đại tiểu thư của Hành Thị Thần Giác kia, hình như tên Hành Uyển Mạn.\r\n\r\n    - Tôi trả mười vạn.\r\n\r\n    Một người đàn ông vóc người nhỏ gầy, mặt đeo một chiếc khăn đen, đến tu vi cũng mông lung đi đến, lần đầu tiên đã trả mười vạn.\r\n\r\n    Thần tâm thạch có đáng giá mười vạn hay không không ai biết, nhưng đám người cũng biết rõ, người có thể ra giá mười vạn Thần tinh thượng phẩm tuyệt đối cũng không đơn giản.\r\n\r\n    Diệp Mặc vừa nhìn người này liền biết tu vi của người này tuyệt đối cũng là Bán thánh rồi, chỉ thiếu chút nữa là Chứng đạo. Mười vạn Thần tinh hắn cũng rất hài lòng rồi, căn bản không cần tiếp tục rao hàng nữa.\r\n\r\n    Sắc mặt Đại tiểu thư của Hành Thị Thần Giác lại lập tức âm trầm, cô nhíu mày chằm chằm nhìn Diệp Mặc nói:\r\n\r\n    - Diệp Mặc, anh cũng là từ Hành Thị Thần Giác tôi ra, nếu như anh tin tôi, tôi cũng bằng lòng trả mười vạn. Trên người tôi bây giờ cũng không có nhiều Thần tinh như vậy, năm vạn Thần tinh còn lại đợi khi nào tôi về sẽ trả cho anh, thậm chí còn có thể đưa thêm cho anh mấy nghìn nữa.\r\n\r\n    Nữu Như Nam đứng bên cạnh Đại tiểu thư cũng nhìn Diệp Mặc với ánh mắt mong chờ, rõ ràng cũng hi vọng Diệp Mặc đồng ý với yêu cầu của Hành Uyển Mạn.\r\n\r\n    <\/div>","title":"Chương 1996: Thần Tâm Thạch"}