{"text":"﻿    Chương 2008: Thất Diệu Hoàng Cực Tuyền\r\n\r\n    <\/div>\r\n\r\n    Hai gã tiên đế hậu kỳ đang đánh nhau thấy Diệp Mặc lại bảo bọn gã dừng tay nhường đường, mà Diệp Mặc chỉ là một Tiên đế trung kỳ tầm thường mà thôi... cái bọn họ không hiểu là, Diệp Mặc chỉ là một Tiên đế trung kỳ, lấy đâu ra dũng khí lớn như vậy?\r\n\r\n    Nhưng tên Tiên đế áo xám tuổi lớn hơn đang rơi vào thế yếu lại lui sang một bên trước, hiển nhiên là đồng ý lời của Diệp Mặc, tránh sang một bên. Tiên đế tóc dài kia nhìn thoáng qua Vô Ảnh và Tiểu Băng Sâm theo sau lưng Diệp Mặc một cái, hình như cảm giác được người có thể mang theo loại linh vật như Băng Sâm Vương này chạy loạn khắp nơi, tuyệt đối không phải là người bình thường, sau khi thoáng do dự một chút, cũng nhanh chóng tránh sang một bên.\r\n\r\n    Diệp Mặc vẫy tay một cái, Tiểu Băng Sâm và Vô Ảnh đã theo tới, đi qua giữa hai người.\r\n\r\n    Vừa lúc đó, Tiên đế áo xám tránh đường trước kia bỗng nhiên ra tay, trong nháy mắt gã đã phóng ra một tia sáng bén nhọn đen nhánh tới cực điểm, cắt phá ra một chút khoảng cách trong khe hẹp, đồng thời trói buộc chặt toàn bộ không gian. Ngay cả Diệp Mặc cũng cảm thấy sự đáng sợ của tia sáng bén nhọn màu đen này, thậm chí hoài nghi nếu như trước đó Tiên Nguyên của hắn chưa có chuyển hóa và củng cố, liệu có thể tránh thoát tia sáng bén nhọn màu đen này hay không.\r\n\r\n    Lúc này Tiểu Băng Sâm và Vô Ảnh đã chạy vào phạm vi không gian bị tia sáng bén nhọn màu đen này trói buộc, mắt thấy nếu tiến lên trước một bước nữa sẽ bị tia bén nhọn màu đen này xỏ xuyên qua. Vô Ảnh so với Tiểu Băng Sâm thì kinh nghiệm chiến đấu phong phú hơn, trong nháy mắt này liền ngăn Tiểu Băng Sâm lại đồng thời há miệng khẽ cắn.\r\n\r\n    \"Răng rắc\" một tiếng vang nhỏ không thể nghe thấy vang lên, phạm vi không gian bị tia sáng bén nhọn màu đen kia trói buộc lập tức bị Vô Ảnh cắn mất một phần, đồng thời Vô Ảnh mang theo Tiểu Băng Sâm lui về phía sau mấy bước, chạy ra khỏi ranh giới của tia sáng bén nhọn màu đen này.\r\n\r\n    Diệp Mặc giận tím mặt, hắn không thể tưởng được lão già áo xám này thoạt nhìn rất là cẩn thận thận trọng lại vô sỉ như thế, lại dám nhờ vào hắn để đánh lén. Nếu như hắn là người bình thường, thì ngay cả lực lượng thừa ra của tia sáng đen này cũng có thể giết chết hắn rồi.\r\n\r\n    Sau một khắc lĩnh vực của y hoàn toàn nghiền ép tới, cùng lúc đó Liệt Không quyền đánh ra.\r\n\r\n    Chín luồng hư không quyền thế mang theo sát cơ hung hiểm dồi dào đáng sợ, cuốn lấy lão già này. Sát khí hung bạo của quyền thế Diệp Mặc không hề che dấu đi chút nào, dung hợp với sát cơ trong hư không, sát thế hình thành cho dù là dùng thần thức cảm nhận một chút cũng sẽ cảm thấy run rẩy, chớ đừng nói chi là thân thể.\r\n\r\n    Lão già áo xám vốn vẫn muốn đánh ra bùa chú ô mang của mình, nhưng đáng tiếc là Tiên đế tóc dài đã chế ngự ông ta, ông ta căn bản là không có cơ hội. Bây giờ Diệp Mặc muốn mượn đường, gã tức thì bắt được cơ hội, không chút do dự làm bộ cho Diệp Mặc mượn đường, đồng thời phát động ra bùa chú ô mang của mình.\r\n\r\n    Trong nháy mắt sau khi bùa chú ô mang phát ra, Tiên đế áo xám thở phào nhẹ nhõm thật dài, gã biết là không sao rồi. Cho dù là Tiên đế tóc dài kia có lợi hại đi nữa, cũng sẽ bị bùa chú ô mang này làm trọng thương, thậm chí giết chết, đến lúc đó gã chỉ cần đến bồi thêm một kiếm là được.\r\n\r\n    Về phần Diệp Mặc – người mượn đường, đó là thuận tiện giết luôn mà thôi. Chỉ là một Tiên đế trung kỳ, cũng dám đến phạm vi Tiên đế hậu kỳ đánh nhau mượn đường. Trong mắt lão già áo xám, nếu Diệp Mặc đã muốn tìm chết, vậy sẽ cho hắn toại nguyện.\r\n\r\n    Nhưng trong nháy mắt bùa chú ô mang được phát động lão già cũng cảm giác thấy không đúng, không nói loại tiên thú tựa như Long Mã này cắn một cái mở ra lĩnh vực của tia sáng màu đen nguyên vẹn không sứt mẻ này ra, mà Tiên đế trung kỳ bị lĩnh vực của tia màu đen của lão ta hoàn toàn trói chặt lại vẫn có thể hành động như thường, thậm chí còn đánh ra một quyền.\r\n\r\n    Lập tức sắc mặt lão đại biến, sát thế mãnh liệt dồi dào tới cực điểm đã gắt gao phong tỏa và trói chặt lão, lão rõ ràng là biết mấy quyền phong xen lẫn sát thế không gian tới, là trốn không thoát. Sát ý hung bạo bên trong quyền thế kia, cho dù là chưa tới gần người, cũng làm cho toàn thân lão đau đớn, thậm chí sau một khắc thân xác đều sắp rã rời ra.\r\n\r\n    Quyền thế thật là đáng sợ, sát ý thật là hung bạo. Lão già áo xám này trong nháy mắt đã biết là lão đã gây ra đại họa rồi, kẻ mượn đường này đâu chỉ là một Tiên đế trung kỳ, loại uy thế này quả thực chính là Chứng đạo Thánh đế.\r\n\r\n    Không gian chung quanh hoàn toàn bị trói chặt lại, thần thức của lão già áo xám này đều bị khóa lại chặt chẽ, cho dù là muốn cầu xin tha thứ, lúc này lão cũng không cách nào phát ra một chữ. Chỉ có thể trơ mắt nhìn mấy luồng hư không sát thế đánh tới, lúc này trong mắt lão tràn ngập hối hận và sợ hãi. Sao lão có thể ngờ trong lúc lơ đãng mình đã chọc phải loại người hung ác như thế, nhưng đáng tiếc là hiện giờ có hối hận căn bản cũng không thể giải quyết vấn đề.\r\n\r\n    Bành.\r\n\r\n    Mấy luồng hư không quyền thế đều đánh ra cùng một lúc, thân xác của lão giả áo xám này bị nổ thành mảnh vụn. Mà lão già áo xám ngay cả ngón tay cũng không thể động đậy một cái, chỉ có thể trơ mắt nhìn mình bị nổ tan tành, thần hồn đều diệt hết.\r\n\r\n    Từ khi Diệp Mặc mượn đường cho đến khi lão già áo xám phóng bùa chú ô mang ra đánh lén, lại đến Vô Ảnh cắn rách lĩnh vực của bùa chú ô mang và Diệp Mặc đánh ra thần thông Liệt Không, đây chỉ là trong một lần hô hấp mà thôi.\r\n\r\n    Tiên đế tóc dài kia ngay khi bùa chú ô mang đánh lén gã, gã cũng cảm giác được trói buộc của tia sáng bén nhọn màu đen, nhưng lĩnh vực của tia sáng bén nhọn màu đen quá mức mạnh mẽ, trong lúc nhất thời gã lại không thể thoát ra được.\r\n\r\n    Cũng may Vô Ảnh kịp thời cắn mở lĩnh vực của tia sáng bén nhọn màu đen, Liệt Không của Diệp Mặc lại càng làm cho lĩnh vực này nứt ra. Tiên đế tóc dài kia cảm giác được trói buộc lập tức lỏng ra, gã nắm lấy thời cơ lập tức tránh ra. Cho dù là như vậy, cái bùa chú ô mang kia vẫn lôi đi toàn bộ sống áo trên cánh tay của gã, đồng thời mang theo một mảnh da thịt.\r\n\r\n    Có thể tưởng tượng, chỉ cần gã chậm hơn một xíu xiu thôi, tia màu đen ít nhất phải khiến cho gã trọng thương .\r\n\r\n    Người đàn ông tóc dài còn chưa kịp thở phào, đã thấy Diệp Mặc chỉ một quyền đánh cho lão già kia thành mảnh vụn. Sát thế ác liệt kia mạnh mẽ đáng sợ đến cực điểm, cho dù là người đàn ông tóc dài không phải là kẻ đứng mũi chịu sào, cũng cảm thấy hàng loạt trận run rẩy.\r\n\r\n    Quyền thế thật là lợi hại, người đàn ông tóc dài trong lòng thầm kinh hãi, đồng thời thấy may mắn là mình không kiên quyết không nhường đường, nếu không kẻ chết trước chính là gã. Với tu vi của Tiên đế trung kỳ áo lam này, gã chắc chắn không phải là đối thủ, chẳng những không phải là đối thủ, thậm chí ngay cả năng lực đánh trả cũng không có. Đừng nói Tiên đế trung kỳ áo lam, ngay cả cái con Long Mã cắn một cái làm rách lĩnh vực bùa chú kia cũng không phải là loại thú đơn giản.\r\n\r\n    Khó trách Tiên đế trung kỳ này dám mang theo Băng Sâm Vương ngao du bốn phía, loại tu vi đáng sợ này, ai dám động thủ với hắn? Động thủ với hắn quả thực là muốn chết ah. Lúc này thậm chí gã hoài nghi Diệp Mặc là cố ý như vậy để câu cá, muốn kiếm cớ giết người vơ vét của cải.\r\n\r\n    Người đàn ông tóc dài này đang muốn đi đến trước mặt Diệp Mặc cảm ơn một câu, dù sao mới rồi nếu Diệp Mặc không ra tay, gã chạy không thoát tập kích của bùa chú ô mang kia.\r\n\r\n    Uỳnh\r\n\r\n    Một tiếng vang thật lớn ngắt lời gã, người đàn ông tóc dài cũng không hề để ý, gã biết rõ đây là do tia màu đen kia đánh vào trên vách đá đối diện.\r\n\r\n    - Lão đại, chính là nơi này, đã bị đánh phá rồi.\r\n\r\n    Tiểu Băng Sâm vội vội vàng vàng chạy tới, chỉ vào vách đá dựng đứng ở đối diện bị bùa chú ô mang đánh bay nói.\r\n\r\n    Căn bản không cần Tiểu Băng Sâm nói, Diệp Mặc đã nhìn thấy. Một luồng khí tức thần linh đậm đặc tới cực điểm, pha lẫn Đạo Vận nhàn nhạt tràn ra, không chỉ thế, bên trong loại khí tức này còn có một mùi thơm ngát cực kỳ dễ ngửi. Thứ mùi thơm ngát này cho dù là ngửi một chút, cũng cảm giác được toàn thân thư thái, tu vi càng tinh khiết hơn một chút.\r\n\r\n    - Thất Diệu Hoàng Cực tuyền ...\r\n\r\n    Người đàn ông tóc dài ngay tức khắc liền khiếp sợ kêu thành tiếng.\r\n\r\n    Vách núi đối diện có một đoạn hoàn toàn bị tia màu đen va chạm làm nứt ra, một cái hồ đá cực lớn xuất hiện ở trước mắt. Bên trong hồ đá toàn là chất lỏng cực kỳ trong trẻo, loại chất lỏng này tỏa ra khí tức thần linh dồn hết toàn bộ sương mù chung quanh ra, từ xa nhìn lại, thật giống như tiên trì lơ lửng giữa không trung.\r\n\r\n    - Quả nhiên là Thất Diệu Hoàng Cực tuyền, không tệ, Tiểu Băng Sâm lần này lập công lớn rồi.\r\n\r\n    Diệp Mặc cười to, trong lòng cực kỳ sung sướng. Hắn không ngờ tới Mộ Hoa Huyền Cốc, đúng là có thể tìm được Thất Diệu Hoàng Cực tuyền.\r\n\r\n    Sau một khắc Diệp Mặc đã thuận tay thu hồi một chiếc nhẫn, đồng thời phi thân rơi vào bên cạnh Thất Diệu Hoàng Cực tuyền, lấy ra một bình ngọc không lớn lắm.\r\n\r\n    Diệp Mặc là tông sư tiên khí, bình ngọc không gian cao cấp với người khác mà nói rất khó mua được, nhưng Diệp Mặc lại luyện chế ra một đống lớn nhét vào trong Thế Giới Trang Vàng. Chính là để thu thập loại thiên tài địa bảo này.\r\n\r\n    Người đàn ông tóc dài kia sắc mặt biến đổi nhiều lần, lại không dám lỗ mãng, Diệp Mặc ra tay, gã đã tận mắt nhìn thấy rồi. Thất Diệu Hoàng Cực tuyền tuy cực kỳ quý giá, nhưng muốn cùng Diệp Mặc tranh đoạt Thất Diệu Hoàng Cực tuyền, gã còn chưa có lá gan kia, trừ phi gã thật sự chán sống rồi.\r\n\r\n    Nhưng gã cũng không có nhàn rỗi, gã cũng phi thân đến cách đó không xa, trước tiên chắp tay nói với Diệp Mặc:\r\n\r\n    - Vị đạo hữu này, vừa rồi rất cảm ơn ơn cứu mạng của anh. Ta muốn ở bên cạnh nhìn xem có Thất Diệu Hoàng Cực tuyền hay không, không biết có ảnh hưởng đến đạo hữu không?\r\n\r\n    Diệp Mặc nhìn nhìn vách núi bên cạnh, lập tức gật đầu nói,\r\n\r\n    - Vừa rồi chỉ là thuận tay thôi, đạo hữu cứ tự nhiên.\r\n\r\n    Người đàn ông tóc dài này mừng rỡ, lập tức bắt đầu đào ở chỗ cách không xa nơi Diệp Mặc tìm được Thất Diệu Hoàng Cực tuyền. Trước khi đến Mộ Hoa Huyền Cốc, gã đã sớm điều tra rất nhiều tư liệu, biết rõ chung quanh nơi xuất hiện Thất Diệu Hoàng Cực tuyền, rất có thể có chỗ rỉ ra, đây cũng là Thất Diệu Hoàng Cực tuyền, chỉ là số lượng tương đối ít mà thôi. Nói cách khác sau khi Thất Diệu Hoàng Cực tuyền đầy rồi, sẽ tìm nơi để chảy ra, trong hồ của Thất Diệu Hoàng Cực tuyền luôn luôn có thể có nơi có một dòng để rỉ ra. Cái người đàn ông tóc dài này muốn tìm chính là vị trí sau khi Thất Diệu Hoàng Cực tuyền rỉ ra.\r\n\r\n    Thất Diệu Hoàng Cực tuyền trong hồ đã bị Diệp Mặc nhấc tay, lập tức giống như một dòng suối chảy vào trong bình ngọc. Khí tức của linh tuyền nồng đậm tới cực điểm tản mát ra ngoài, cho dù là ngăn trở cũng không thể ngăn trở được.\r\n\r\n    Diệp Mặc biết loại khí tức linh tuyền dày đặc này tràn ra, chắc chắn sẽ dẫn những người còn lại tới, hắn nhất định phải mau chóng lấy đi những linh tuyền này.\r\n\r\n    \"Răng rắc\" lại là một tiếng vỡ vang lên, Diệp Mặc biết rõ là do người đàn ông tóc dài kia còn đang tìm kiếm Thất Diệu Hoàng Cực tuyền chung quanh. Nhưng lần này Diệp Mặc biết gã đã thành công, bởi vì sau tiếng giòn vang này, lập tức có khí tức của Thất Diệu Hoàng Cực tuyền tràn ra.\r\n\r\n    - Tìm thấy rồi.\r\n\r\n    Quả nhiên truyền đến tiếng người đàn ông tóc dài kia vui mừng reo lên, Diệp Mặc nhìn sang, ở nơi cách linh tuyền này của hắn chỉ có mười mấy thước đã xuất hiện một cái hố nhỏ to bằng chậu rửa mặt. Cái hố này so với cái hồ của hắn thì nhỏ hơn rất nhiều, nhưng cả hố đã sắp rót đầy rồi.\r\n\r\n    Đến lúc này, Diệp Mặc đương nhiên đã hiểu ý của đối phương, thì ra Thất Diệu Hoàng Cực tuyền còn có mạch suối rỉ ra. Nhưng Diệp Mặc cũng không định đi cướp, hắn lấy nhiều như vậy đã đủ rồi, căn bản không cần mấy thứ còn lại nữa. Huống chi, cái hố kia vẫn là do người đàn ông tóc dài này tìm ra\r\n\r\n    Người đàn ông tóc dài kia tốc độ chẳng hề chậm hơn Diệp Mặc chút nào, nháy mắt đã lấy ra một cái bình ngọc, lấy tốc độ nhanh nhất thu Thất Diệu Hoàng Cực tuyền trong cái hố này vào.\r\n\r\n    Vừa lúc đó, mấy luồng độn quang rơi xuống, xuất hiện trong huyền cốc, mà lúc này Diệp Mặc mới vừa thu hết Thất Diệu Hoàng Cực tuyền vào.\r\n\r\n    <\/div>","title":"Chương 2008: Thất Diệu Hoàng Cực Tuyền"}