{"text":"﻿    Chương 2100 : Dẫn Tiểu Vận Đi.\r\n\r\n    <\/div>\r\n\r\n    Trong một động phủ trong một góc cực kỳ vắng vẻ trong Thần nữ Thánh môn, một người con gái đầu tóc bạc phơ đang lẳng lặng ngồi trên một thạch bồ đoàn đen nhánh, sắc mặt bi thương.\r\n\r\n    Người con gái tóc bạc này chính là vị Đạo nguyên Thánh đế lúc trước Cơ Tâm Dật bảo Thư Duyệt Hòa đến nhơ giúp đỡ, chỉ có điều thân thể cô từ đầu gối trở xuống cũng đã biến mất không còn nữa rồi. Cho dù là người trên của cô, cũng mất đi một cánh tay, nếu như không phải vì cho Thần nữ Thánh môn một tia hi vọng, có lẽ cô sớm đã tiến vào luân hồi rồi.\r\n\r\n    - Có lẽ mình thật sự nên đi rồi …\r\n\r\n    Một lúc lâu sau, người con gái tóc bạc này lẩm bẩm tự nói, Thánh đế của Đại nhật Thần sơn càn quấy trong Thần nữ Thánh môn, Diệp Mặc tùy ý làm bậy trong Thần nữ Thánh môn, những chuyện như này, cũng không thể nào giấu cô được. Nhưng mặc dù cô biết, cũng bất lực.\r\n\r\n    Tất cả mọi người biết rõ Thần nữ Thánh môn có Vấn đạo Thánh đế, tất cả mọi người đều không biết, Vấn đạo Thánh đế của Thần nữ Thánh môn cũng là một người chỉ có thể uy hiếp người khác, nhưng không thể ra tay được.\r\n\r\n    …\r\n\r\n    Vết thương của Diệp Mặc còn chưa khôi phục, cũng đã lại lần nữa lặng lẽ quay về Thần nữ phong. Mặc dù hắn vẫn bị trọng thương, nhưng Cây Hỗn Độn vẫn liên tục không ngừng chữa thương cho hắn.\r\n\r\n    Sở dĩ vội vàng quay lại Thần nữ phong, là vì Diệp Mặc biết hắn cần phải mau chóng dẫn Tiểu Vận đi, nếu không một khi Tiểu Vận bị chuyển đo rồi, thì hắn cũng khó có thể tìm được.\r\n\r\n    Nội tình trong Thần nữ Thánh môn, Diệp Mặc cũng đã từng gặp qua, đừng nói trong đó còn có một Vấn đạo Thánh đế còn chưa ra tay, cho dù những vị Thánh đế này cũng đã ra tay, một khi hắn bị vây lại, tì căn bản cũng không thể thoát nổi.\r\n\r\n    Lúc trước mười mấy vị Thánh đế vây đánh hắn, Diệp Mặc trong lòng biết rõ, mười mấy vị Thánh đế này thực sự hạ sát thủ cũng chưa nhiều, cùng lắm cũng chỉ là Cơ Tâm Dật và mấy vị Dục đạo Thánh đế mà thôi. Nếu không hắn căn bản cũng không có cách nào chạy thoát được, những Thánh đế này chỉ là sau khi hắn chém một nửa người của Cơ Tâm Dật, thì mới toàn lực ra tay với hắn. Cho nên vết thương trên người hắn cũng là có sau khi đánh trọng thương Cơ Tâm Dật.\r\n\r\n    Bởi vậy có thể thấy Oanh Hoài cũng mất lòng nhiều người trong Thần nữ Thánh môn, mặc dù mình giết Oanh Hoài rồi, nhưng những người thù hận mình cũng không nhiều. Khi hắn đánh trọng thương Cơ Tâm Dật, mới khiến những vị Thánh đế này toàn lực ra tay. Cho dù là Cơ Tích, cũng là sau khi hắn đánh trọng thương Cơ Tâm Dật, Đài sen chín cánh mới hoàn toàn phóng ra.\r\n\r\n    Diệp Mặc biết rõ tình hình bên trong, nên mới vội vã dẫn Mục Tiểu Vận đi. Nội tình của một Thánh môn, cũng không phải là thứ mà một Thánh đế vừa mới Tố đạo như hắn có thể so sánh được.\r\n\r\n    Thần nữ Thánh môn lúc này thậm chí cũng không có ai bảo vệ, Diệp Mặc rất dễ dàng lại lần nữa đến nơi lúc trước đại chiến, thần thức của hắn phóng ra ngoài, chỉ trong mấy giây, hắn đã tìm được cảm giác có chút quen thuộc kia.\r\n\r\n    Một hòn đá cực kỳ bình thường Diệp Mặc cầm lên, hòn đá này không ngờ là một không gian thiên nhiên, hơn nữa còn bao hàm trận pháp che chắn ẩn nấp thiên nhiên nữa. Nếu như không phải Diệp Mặc cảm nhận được khí tức trên chiếc vòng cổ mà mình luyện chế kia, hắn quả thực rất khó tìm được hòn đá này.\r\n\r\n    Diệp Mặc không dùng thần thức đao cố gắng chém hòn đá này, hắn chỉ lấy ra mấy trận kỳ, mấy trận kỳ này sau khi được Diệp Mặc rắc ra, một cánh cửa đen ngòm liền hiện lên trước mắt Diệp Mặc, Diệp Mặc một bước nhảy vào trong cánh cửa đó, trong đó chỉ có một cái giường đá.\r\n\r\n    Mục Tiểu Vận cau mày ngủ trên giường, rõ ràng ngũ thức cũng bị người ta che chắn lại rồi.\r\n\r\n    Diệp Mặc nhìn Mục Tiểu Vận chia tay từ Tiểu thế giới, chóp mũi có chút cay cay. Hắn sải bước tới, giơ tay bế Tiểu Vận lên.\r\n\r\n    - Tiểu Vận, anh tới rồi.\r\n\r\n    Diệp Mặc trong lòng có chút hốt hoảng, với tu vi Chứng đạo của hắn, không ngờ không thể nào trấn tĩnh lại bản thân mình. Tố Tố, Khinh Tuyết, Tĩnh Văn, Ánh Trúc tu luyện đều là dưới sự giúp đỡ của hắn, cho dù là Tĩnh Văn cũng trải qua rất nhiều trắc trở, cuối cùng cũng đến được Mặc Nguyệt chi thành.\r\n\r\n    Chỉ có Tiểu Vận, hắn chưa bao giờ giúp đỡ cô ấy được cái gì, cùng lắm cũng chỉ là một bộ Hồng Mông Tạo Hóa Quyết mà thôi.\r\n\r\n    Diệp Mặc thậm chí có thể tưởng tượng Tiểu Vận từ Tiểu thế giới tìm đến Tu Chân giới rồi đến Tiên giới, rồi lại đến Thánh đạo Tàn giới, trên đường trải qua bao nhiêu nhớ nhung và tra tấn. Hắn hiểu Tiểu Vận, Tiểu Vận khác với những cô gái khác, trong lòng Tiểu Vận, mình chính là bầu trời của cô ấy, chính là thế giới của cô ấy.\r\n\r\n    Nếu như Tiểu Vận biết mình xảy ra chuyện, cô tuyệt đối sẽ không sống một mình. Cái mà hắn sợ nhất chính là sau khi tìm được Tiểu Vận rồi, Tiểu Vận cũng giống như Uyển Thanh.\r\n\r\n    - Tiểu Vận, sau này ở bên cạnh anh nhé. Chúng ta quay về thôi, ở cùng với Tĩnh Văn, Tố Tố, Khinh Tuyết còn cả Ánh Trúc nữa, không bao giờ xa cách nữa.\r\n\r\n    Diệp Mặc thì thào nói.\r\n\r\n    Tiểu Vận được Diệp Mặc ôm trong òng, lông mày nhíu lại dường như cũng dần dần dãn ra. Diệp Mặc cũng không phá giải cấm chế của Mục Tiểu Vận, hắn cho Mục Tiểu Vận vào trong Thế giới trang vàng, lúc này đối với hắn mà nói, quan trọng nhất chính là rời khỏi Thần nữ Thánh môn.\r\n\r\n    Tìm được Tiểu Vận rồi, sự thù hận của Diệp Mặc đối với Thần nữ Thánh môn cũng đã vơi đi một nửa.\r\n\r\n    Diệp Mặc rời khỏi không gian hòn đá ẩn giấu này, thu lại trận kỳ của mình, mau chóng bỏ chạy ra bên ngoài Thần nữ Thánh môn.\r\n\r\n    …\r\n\r\n    Trong chủ điện Thần nữ Thánh môn, lúc này tất cả Chứng đạo Thánh đế đều đang tụ tập lại, tổng cộng có 31 người. Thẩn linh khí của Thánh đạo Tàn giới thiếu thốn như vậy, tài nguyên lại khan hiếm, trong một tông môn không ngờ lại có 31 Chứng đạo Thánh đế, có thể thấy tông môn này rất tài giỏi.\r\n\r\n    Thần nữ Thánh môn đúng là một tông môn tài giỏi, ít nhất trong khoảng thời gian Đại nhật Thần sơn ẩn náu, đều là tâm điểm của Thánh đạo Tàn giới, là biểu tượng của Thánh đạo Tàn giới, nhưng bây giờ trong chủ điện của Thần nữ Thanh môn lại có vẻ hơi hủ bại.\r\n\r\n    Loại hủ bại này cũng không phải là thực lực tổn thương bao nhiêu, mà là một loại hủ bại trên khí thế. Diệp Mặc ngang nhiên phá hoại trong Thần nữ Thánh môn, cũng chỉ là giết một Tố đạo Thánh đế và một Dục đạo Thánh đế mà thôi, tổn thất mất hai vị Thánh đế, đối với Thần nữ Thánh môn mà nói, căn bản cũng chỉ là râu ria, cũng không đến mức tổn thương đến gân cốt.\r\n\r\n    Nhưng sự tín ngưỡng và kiên trì của Thần nữ Thánh môn hôm nay lại bị phân hóa rồi, sự kiên trì trong lòng của một số người bị phá vỡ, bọn họ là biểu tượng của toàn Thánh đạo Tàn giới, còn bây giờ đến bản thân bọn họ đối với chuyện bọn họ làm cũng cảm thấy mịt mù khó hiểu.\r\n\r\n    - Diệp Mặc đã rời khỏi tông môn rồi, Duyệt Hòa cô đến mở đại trận phòng ngự của tông môn ra đi, tạm thời phong bế tông môn.\r\n\r\n    Cơ Tâm Dật ngồi trên ghế tông chủ vẫn vô cùng yếu ớt, Diệp Mặc rời khỏi Thần nữ Thánh môn vốn dĩ cũng không ẩn mình, công thêm cả đại trận đều trong lòng bàn tay của cô, cho nên Diệp Mặc vừa mới đi khỏi, cô liền biết.\r\n\r\n    - Tông chủ, chúng ta mời các thánh đế đến Thánh môn chúng ta tham dự lễ Thánh nữ kỳ đạo, nếu như bây giờ phong bế tông môn, đợi những Thánh đế đó đến rồi, chẳng phải là …\r\n\r\n    Một vị Dục đạo Thánh đế đứng ra nói.\r\n\r\n    Cơ Tâm Dật thở dài, chậm rãi nói:\r\n\r\n    - Cô đi giải thích với những Thánh đế đó một chút, nói Đại nhật Thần sơn ẩn náu vô số năm đột nhiên xuất thế. Bọn họ muốn khống chế toàn bộ Thánh đạo Tàn giới, Thần nữ Thánh môn chúng ta không cho phép, kết quả bọn họ mượn cớ dùng Thánh nữ của Thánh môn chúng ta kỳ đạo, trực tiếp giết chết Thánh nữ và vài vị Thánh đế của Thần nữ Thánh môn …\r\n\r\n    Trong này không có ai là đồ ngốc, tông chủ vừa nói ra, mọi người đều hiểu hết. Thần nữ Thánh môn cũng đã là biểu tượng của Thánh đạo Tàn giới, là nơi mà người khác tôn kính. Bây giờ Thánh môn vì bảo vệ Thánh đạo Tàn giới, không ngờ bị Đại nhật Thần sơn đánh trọng thương, vậy thì bất cửa Thánh đế nào cũng sẽ đứng về phía Thần nữ Thánh môn.\r\n\r\n    Nói không chừng lập tức sẽ có người dẫn đầu đến đánh Đại nhật Thần sơn, hoặc là có người mời Thần nữ Thánh môn đứng ra dẫn đầu đi đánh Đại nhật Thần sơn.\r\n\r\n    - Nếu như bọn họ muốn đi đánh Đại nhật Thần sơn, yêu cầu Thánh môn chúng ta tham gia, chúng ta …\r\n\r\n    Vị Dục đạo Thánh đế hiểu ý tứ của tông chủ, lập tức hỏi.\r\n\r\n    Cơ Tâm Dật trầm giọng nói:\r\n\r\n    - Đại nhật Thần sơn rắp tâm hại người, Thánh môn chúng ta vốn dĩ chính là tấm gương Thánh đạo Tàn giới, trong chuyện này là sao có thể rớt lại phía sau đước?\r\n\r\n    - Tôi hiểu rồi.\r\n\r\n    Vị Dục đạo Thánh đế này nói xong lập tức rời khỏi đại điện, quay người mau chóng bay ra ngoài Thần nữ Thánh môn.\r\n\r\n    Trong đại điện trầm mặc, Vương Nam Sương ánh mắt lộ vẻ thông khổ, cô quả thực không muốn đi tính toán với những Thánh đế bình thường như này. Những Thánh đế bình thường này cho dù đánh đến Đại nhật Thần sơn, cũng là tìm đến cái chết. Cùng lắm là tiêu hao chút lực lượng của Đại nhật Thần sơn mà thôi. Tông chủ Cơ Tâm Dật rõ ràng không muốn Thần nữ Thánh môn liều mạng cùng với Đại nhật Thần sơn, liều mạng thì hoàn toàn cũng không đấu lại nổi. Miệng cô thì nói như này, nhưng trong lòng cũng đã có ý phong sơn rồi.\r\n\r\n    Lúc này, Vương Nam Sương căn bản cũng không hiểu tông chủ làm như này là đúng hay sai. Nếu như đổi cô là tông chủ của Thần nữ Thánh môn, cô cũng không biết nên làm thế nào.\r\n\r\n    - Lãnh Ngọc, tôi chỉ là muốn cô đi báo với tên Hóa đạo kia của Đại nhật Thần sơn, nói Thần nữ Thánh môn chúng ta sau này sẽ đưa Thánh nữ qua đó, cô sao lại muốn đưa Thánh nữ cho gã mang đi?\r\n\r\n    Cơ Tích lại cau mày chằm chằm nhìn vào một người con gái Dục đạo khác hỏi, ngữ khí cũng không khách khí.\r\n\r\n    Cơ Tâm Dật ngắt lời Cơ Tích nói:\r\n\r\n    - Cơ Tích, chuyện này không liên quan gì đến Lãnh Ngọc, là ta bảo Lãnh Ngọc đưa Bán Yên cho đối phương, nếu như không đưa cho bọn họ một Thánh nữ, thì người của Đại nhật Thần sơn làm sao có thể đi? Nếu như gã không đi, Diệp Mặc làm sao có thể đuổi theo gã được?\r\n\r\n    - Sư phụ, sư phục đưa Trúc Tâm Giác mà Thanh Thánh nữ đeo cho Đại nhật Thần sơn mang đi rồi?\r\n\r\n    Cơ Tích kinh thanh hỏi.\r\n\r\n    Thần nữ chưa từng ở trong Thần nữ phong, tuyệt đối không có khí tức Thánh nữ. Nếu như muốn lừa Đại nhật Thần sơn, phải dùng khí tức Thánh nữ, khả năng duy nhất chính là đeo Trúc Tâm Giác của Thanh Thánh nữ lên trên người. Bây giờ tông chủ nói giao Thánh nữ cho Đại nhật Thần sơn, rõ ràng là đưa Trúc Tâm Giác ra rồi.\r\n\r\n    Cơ Tâm Dật lại thở dài một tiếng nói:\r\n\r\n    - Đây cũng là thời khắc sinh tử của Thần nữ Thánh môn chúng ta rồi, ta cũng bảo Như Dung đuổi theo rồi. Chỉ cần tên Hóa đạo kia của Đại nhật Thần sơn và Diệp Mặc đánh nhau là được. Nếu như Diệp Mặc thắng, thì Như Dung sẽ giết chết Diệp Mặc mang Trúc Tâm Giác về, nếu như người của Đại nhật Thần sơn thắng, thì Như Dung cũng sẽ giết người đó, cũng có thể đem Trúc Tâm Giác về được.\r\n\r\n    Mọi người im lặng, rõ ràng Diệp Mặc là một vật hi sinh, bất luận thắng thua đều phải chịu chết. Cuối cùng còn phải cõng trên lưng tai tiếng giết chết Hóa đạo Thánh đế của Đại nhật Thần sơn.\r\n\r\n    …\r\n\r\n    Diệp Mặc lúc này cũng phóng Thời không Thoa ra rồi, bây giờ hắn cũng ra khỏi phạm vi của Thần nữ Thánh môn rồi, vẫn chưa có Đạo nguyên Thánh đế nào đến chặn đường hắn, hắn cũng không cần phải Na di (một kiểu dịch chuyển tức thời đây mà).\r\n\r\n    Na di trong Thánh đạo Tàn giới, cũng vô cùng nguy hiểm, Thánh đạo Tàn giới đâu đâu cũng là khe nứt hư không và không gian hỗn loạn, một khi không cẩn thận, sẽ bị na di vào trong khe nứt.\r\n\r\n    Thần thức của Diệp Mặc cường đại, thậm chí cũng đã tu luyện đến chuyển thứ năm của Thần Niệm Cửu Chuyển, hình thành thần thức giới. Thời Không Thoa mặc dù cực nhanh, nhưng cũng không cần lo bị cuốn vào trong khe nứt kia.\r\n\r\n    Hơn nửa ngày sau, Diệp Mặc đang định tìm một nơi để dừng lại, sau đó tiến vào trong Thế giới trang vàng đánh thức Mục Tiểu Vận tỉnh lại. Một đường thần thức cường hoành đột nhiên quét tới, đường thần thức đó quan sát trên người Diệp Mặc một lúc lâu, rồi bỗng nhiên mau chóng bay về phía Diệp Mặc.\r\n\r\n    <\/div>","title":"Chương 2100 : Dẫn Tiểu Vận Đi."}