{"text":"﻿    Chương 2261 : Buổi Lễ Long Trọng Của Ma Tộc.\r\n\r\n    <\/div>\r\n\r\n    - Hóa ra là Diệp Đan Thánh đại giá quang lân, xin thứ lỗi cho Thù mỗ ánh mắt vụng về thất lễ. Diệp Đan Thánh, xin mời.\r\n\r\n    Thù Nguyên Châu lập tức biểu hiện ra bộ dạng cực kỳ khách khí, hơn nữa còn tạo dáng mời Diệp Mặc và Thang Tòng Hạm tiến vào.\r\n\r\n    Có thể nói rằng so với Thánh Đế Phiền Cao của Yêu Tộc thi Thù Nguyên Châu có phong độ hơn nhiều.\r\n\r\n    - Diệp Đan Thánh.\r\n\r\n    - Diệp tiền bối.\r\n\r\n    - Tòng Hạm Thánh Quân.\r\n\r\n    Diệp Mặc cùng Thang Tòng Hạm sau khi đi vào đại điện tiếp khách thì đã thấy bên trong có rất nhiều người. Diệp Mặc vừa tiến đến thì lập tức có rất nhiều người đứng lên chào hỏi. Những người hướng tới hắn chào hỏi thậm chí còn nhiều hơn so với Thang Tòng Hạm.\r\n\r\n    Những kẻ này phần lớn là đã từng tham gia Hỗn Nguyên đại điển của Hỗn Nguyên Thánh Đế Ngao Si. Bọn họ đã từng được chứng kiến sự lợi hại của Diệp Mặc rồi. Ngày đó Diệp Mặc còn có thể thong dong rời khỏi trong tay vài tên Hỗn Nguyên Thánh Đế liên thủ, vậy mà hiện tại hắn vẫn còn dám tới đây thì hiển nhiên là không hề có chút sợ hãi nào rồi.\r\n\r\n    Hơn nữa, bên ngoài còn có lời đồn là tứ đại Hỗn Nguyên Thánh Đế của Yêu Tộc, Ma Tộc, Hải Tộc cùng Long Tộc cùng nhau truy tìm Diệp Mặc, nhưng kết quả hiện tại thì chỉ có một mình Diệp Mặc xuất hiện trở lại còn tứ đại Hỗn Nguyên Thánh Đế kia thì biệt lai vô dạng.\r\n\r\n    - Ha ha, Diệp Mặc! Ngươi mỗi lầ đều đến chậm hơn ta.\r\n\r\n    Tiêu Đát hòa thượng khi thấy Diệp Mặc thì lập tức cười ha hả một tiếng, chủ động đứng lên chào hỏi.\r\n\r\n    So sánh với Thánh Đế Lãnh Dục Kỳ của Âm Minh Tộc thì Tiêu Đát hòa thượng này nhiệt tình với Diệp Mặc hơn nhiều.\r\n\r\n    Thang Tòng Hạm đứng bên cạnh Diệp Mặc liền cố ý thở dài rồi nói:\r\n\r\n    - Ài lần sau tôi sẽ không đi cùng với Diệp Đan Thánh nữa. Tôi dẫu sao cũng là một đại mỹ nhân, nhưng đi cùng một chỗ với Diệp Đan Thánh thì lập tức chẳng có mấy người nhận ra nữa.\r\n\r\n    Không thể không nói rằng Thang Tòng Hạm rất biết cách ăn nói, cho dù lúc Diệp Mặc tiến vào có rất nhiều người chào hỏi, nhưng cũng có rất nhiều người có vẻ như là có thù hận với hắn thì đúng hơn. Hiện tại lời này Thang Tòng Hạm vừa nói ra thì không khí của hiện trường liền trở nên nhẹ nhàng hơn.\r\n\r\n    Một vài tiếng cười khiến cho hào khí của những vị khách mời trong đại điện lộ ra ngoài, tất cả có vẻ trở nên hữu hảo hơn một chút.\r\n\r\n    - Diệp Mặc, cha ta ở đâu?\r\n\r\n    Một giọng nói thanh thúy đột ngột phá vỡ loại không khí hữu hảo này. Giọng điệu của giọng nói kia dường như có chút kích động, giống như là chỉ sau một khắc đã muốn nuốt trửng Diệp Mặc rồi.\r\n\r\n    Diệp Mặc lập tức đã nhìn thấy chủ nhân của giọng nói kia, đó chính là Ngao Mạn của Long Tộc. Cha của cô ta là Ngao Si cùng với ba tên khác truy tìm Diệp Mặc, kết quả là đều mất tích trong hư không. Lúc này Ngao Mạn nhìn thấy Diệp Mặc thì lập tức đã nhịn không được mà truy hỏi.\r\n\r\n    Thực tế thì vốn là Ngao Mạn đối với Diệp Mặc rất có hảo cảm, nhưng trong quá trình cha của cô tìm kiếm Diệp Mặc thì lại mất tích, điều này làm cho cái hảo cảm kia của cô cũng mất tích theo luôn.\r\n\r\n    Diệp Mặc vẫn không nói gì, nhưng Ngao Quỳ ngồi ở phía trước cô đã quát lên:\r\n\r\n    - Ngao Mạn, không được vô lễ, đừng để mọi người chê cười.\r\n\r\n    Ngao Quỳ sau khi quát lên với Ngao Mạn thì liền ôm quyền nói với Diệp Mặc:\r\n\r\n    - Diệp Đan Thánh trẻ tuổi, thần thông lại thông thiên. Nếu sau này có thời gian rảnh, Ngao Quỳ tôi muốn được lãnh giáo một chút.\r\n\r\n    Diệp Mặc bình tĩnh đáp:\r\n\r\n    - Bất luận là kẻ nào muốn thỉnh giáo thì ta đây đều xin phụng bồi tới cùng. Bất quá ai cũng chỉ có một lần cơ hội mà thôi.\r\n\r\n    - Hừ, càn rỡ!\r\n\r\n    Một tiếng hừ lạnh vang lên. Diệp Mặc đã sớm nhìn thấy kẻ này rồi. Khi hắn vừa tiến vào đã tỏa ra sát khí tràn ngập đối với hắn rồi. Chính là tên Hỗn Nguyên Thánh Đế Phiền Cao của Yêu Tộc. Đang ngồi ở bên cạnh y là tên Gia Cát Thiên Hoa, quả nhiên là đã tấn cấp Hỗn Nguyên Thánh Đế rồi, chỉ là khí tức vẫn chưa thực sự vững chắc lắm. Hiển nhiên là sau khi tấn cấp Hỗn Nguyên Thánh Đế thì còn chưa kịp củng cố tu vi.\r\n\r\n    Diệp Mặc căn bản cũng không thèm để ý làm gì, trực tiếp tìm một chỗ mà ngồi xuống.\r\n\r\n    Tuy Phiền Cao lửa giận ngút trời, nhưng Diệp Mặc không thèm đếm xỉa tới y thì y cũng chẳng thể làm gì được. Cho dù là y có tức đến hộc máu thì cũng không dám ở nơi này dương oai.\r\n\r\n    Sau khi Diệp Mặc ngồi xuống thì liền đưa mắt nhìn về một tên nam tử tu vi Bán Bộ Hỗn Nguyên. Hắn có thể cảm giác được khí tức tên này tương tự như trên người tên Thương La Hỗn Nguyên Thánh Đế Dực Tộc ngày trước cho nên hắn lập tức biết được người này là người của Dực Tộc.\r\n\r\n    Tên Bán Bộ Hỗn Nguyên Thánh Đế của Dực Tộc thấy Diệp Mặc đem ánh mắt nhìn về phía y thì liền nhanh chóng đứng lên ôm quyền nói:\r\n\r\n    - Dực Tộc Thiên Nga bái kiến Diệp Đan Thánh.\r\n\r\n    - Thương La hẳn là không trở về đúng không? Nếu như Thương La đã trở về thì ta đoán ngươi cũng không thể an ổn mà ngồi ở chỗ này được.\r\n\r\n    Diệp Mặc thấy Thiên Nga thì lập tức cũng đã nhớ tới tên Hỗn Nguyên Thánh Đế Thương La của Dực Tộc.\r\n\r\n    Cũng chính là tin tức Hỗn Độn Thanh Liên của Thương La cho nên hắn mới bị tứ đại Hỗn Nguyên Thánh Đế vây công. Có thể nói rằng việc mất tích của bốn tên Hỗn Nguyên Thánh Đế kia có quan hệ trực tiếp đối với Thương La.\r\n\r\n    Hiện tại Thương La không xuất hiện, vậy mà tên Thánh Đế Thiên Nga này của Dực Tộc lại dám xuất hiện thì cũng xem như là có chút gan dạ. Diệp Mặc cũng không có thói quen gận có đánh mèo, nhưng cái tên Phiền Cao của Yêu Tộc kia thì có lẽ sẽ rất vui khi giận chó đánh mèo đấy.\r\n\r\n    - Thương La Thánh Đế phản bội Dực Tộc, hiện tại đã không phải là Hỗn Nguyên Thánh Đế của Dực Tộc nữa rồi. Ngày đó sau khi sự việc phát sinh thì Dực Tộc chúng tôi hết sức sợ hãi, lập tức phái người đi tới các tộc để giải thích và cáo lỗi. Hôm nay ở đây gặp được Diệp Đan Thánh thì Thiên Nga cũng xin được đại biểu cho Dực Tộc tạ lỗi với Diệp Đan Thánh.\r\n\r\n    Giọng điệu của Thiên Nga có vẻ như là đang cực kỳ sợ hãi.\r\n\r\n    Trong lòng Diệp Mặc cười lạnh. Hắn tuy là không có thói quen đi giận chó đánh mèo, nhưng nếu nói là Thương La phản bội Dực Tộc thì chỉ có thằng ngu mới tin. Có lẽ Thiên Nga cũng hiểu điều này và việc y tạ lỗi và tham gia vào lần đại điển này có lẽ cũng chỉ là vì muốn gia tăng một chút cách nhìn của người khác đối với Dực Tộc mà thôi.\r\n\r\n    Dực Tộc của y trước đó đã đến các tộc để tạ lỗi, các tộc khác nếu như vậy mà vẫn còn muốn diệt tộc Dực Tộc y cũng không còn cách nào. Nhưng y cũng hiểu rằng các tộc khác sẽ không dễ đàn gmà đi làm cái chuyện diệt tộc đó, bởi vì nò chẳng có chút ý nghĩa nào cả, trừ phi có thể khẳng định rằng Thương La có mặt tại Dực Tộc.\r\n\r\n    Thương La không có mặt tại Dực Tộc, hơn nữa Thương La còn là một Hỗn Nguyên Thánh Đế, cho nên trừ phi là có một nào ăn nhiều đến mụ đầu mới đi làm cái chuyện vô nghĩa như vậy. Tiêu diệt Dực Tộc không có chút chỗ tốt nào, đã vậy còn phải hứng chịu việc âm thầm trả thù của một Hỗn Nguyên Thánh Đế. Ai lại muốn làm cái liệc lỗ vốn như vậy chứ.\r\n\r\n    - Ngươi không cần phải đứng trước ta mà nói lời xin lỗi. Chờ khi nào gặp được Thương La thì ta sẽ tính sổ với y sau.\r\n\r\n    Diệp Mặc cười nhạt.\r\n\r\n    Thiên Nga dường như không hề để ý đến lời Diệp Mặc nói, chỉ ôm quyền với Diệp Mặc một cái sau đó ngồi xuống, thần thái vẫn cực kỳ trấn định.\r\n\r\n    - Không ngờ rằng tới đây còn có thể gặp lại được Liên tiên hữu. Nguyên Châu thật sự là không thể tin được. Nào, Liên tiên hữu, hãy nhanh đến đây.\r\n\r\n    Khi giọng nói mang theo sự nhiệt liệt của Thù Nguyên Châu đến thì những người có mặt tại đại điện khách mời căn bản cũng không cầ xem cũng biết là lại có thể một Hỗn Nguyên Thánh Đế nữa tới.\r\n\r\n    - Ha ha, đúng là rất lâu chưa từng gặp bạn cũ. Hôm nay cố ý đến viếng thăm một vài lãi bằng hữu, thuận tiện dẫn tiểu đồ đi lịch lãm một chút.\r\n\r\n    Một giọng nói khàn khàn phát ra.\r\n\r\n    Diệp Mặc nghe được giọng nói này thì đạ biết người đến là ai rồi. Quả nhiên khi hắn vừa nhìn đến thì đã thấy một người áo xanh đang đi song song với Thù Nguyên Châu tiến vào đại điện.\r\n\r\n    - Liên Diệu tiên hữu, thật không ngờ là có thể gặp lại ngươi. Ta đi qua Vân Duyên Phúc Cung mấy lần, nhưng đều bị trận pháp khóa lại. Hôm nay gặp được Liên tiên hữu ở đây quả thật là một sữ kinh hỷ.\r\n\r\n    Sau khi người áo xanh kia đi vào thì Ngao Quỳ cũng lập tức đứng lên chào hỏi với giọng điệu mang theo sự kinh hỷ.\r\n\r\n    Chẳng nhưng là Ngao Quỳ, mà ngay cả Lãnh Dục Kỳ cùng Phiên Cao cũng đứng lên chào hỏi, Tiêu Đát hòa thượng thì lại hư lạnh một tiếng, tựa đầu ngoảnh sang một bên. Thang Tòng Hạm thì ngồi im không nhúc nhích, hiển nhiên là cũng không nhận ra người áo xanh kia là ai.\r\n\r\n    Nam tử áo xanh cùng vài tên Hỗn Nguyên Thánh Đế Lãnh Dục Kỳ nhiệt liệt chào hỏi nhau vài câu, sau đó ánh mắt của y nhìn thấy Diệp Mặc.\r\n\r\n    - Sao ngươi lại ở đây?\r\n\r\n    Sau khi nam tử áo xanh thấy Diệp Mặc thì lập tức ngạc nhiên mà hỏi.\r\n\r\n    Diệp Mặc bình thản đáp:\r\n\r\n    - Ngươi có thể đến, chẳng lẽ ta lại không thể đến sao?\r\n\r\n    Nam tử áo xanh này là một Hỗn Nguyên Thánh Đế của Nhân Tộc, nhưng khi Nhân Tộc hỗn loạn thì y lại trốn ở cái Vân Duyên Phúc Cung gì đó. Hơn nữa còn cùng Ma Tộc và Yêu Tộc có quan hệ gần gũi nhau như vậy cho nên đã khiến cho ấn tượng của Diệp Mặc không tốt chút nào. Hơn nữa cái tên Tiểu đồ đáng chết kia của y cũng là người mà Diệp Mặc quen biết, chính là Táp Không Đại Đế của Tiên Giới.\r\n\r\n    Một lần nữa gặp được Táp Không thì Diệp Mặc tuyệt đối sẽ không bỏ qua. Bất quá bây giờ hắn còn chưa có ý định động thủ. Nơi này là địa bàn của Ma Tộc, nếu như hiện tại hắn vừa gặp đã lập tức giết người thì sẽ khiến cho toàn trường phẫn nộ. Cho nên dù muốn giết người, thì cũng phải đợi lát nữa tìm lấy cái cớ đã.\r\n\r\n    Táp Không hiển nhiên cũng nhìn thấy Diệp Mặc. Khi y thấy Diệp Mặc ngồi cùng bàn với một vài Hỗn Nguyên Thánh Đế thì nội tâm đã vô cùng kinh hoàng rồi.\r\n\r\n    Diệp Mặc ban đầu là cái gì? Dù là ngày mà hắn đến phủ Đại Đế y gây rối, thậm chí khi Mặc Nguyệt Tiên Tông tổ chức đại điển khai tông hấp dẫn hơn mười Tiên Đế đến Cung Hoa Thiên để chúc mừn thì Táp Không y cũng không cần quá kiêng kỵ hắn, hay là nói thật sự để hắn vào trong mắt. Y tin tưởng rằng, cuối cùng rồi sẽ có một ngà sẽ hoàn toàn vượt qua Diệp Mặc.\r\n\r\n    Nhưng bây giờ Diệp Mặc lại có thể ngồi cùng bàn với Hỗn Nguyên Thánh Đế, hơn nữa sư phụ của y dường như cũng quen biết với Diệp Mặc. Điều này làm cho Táp Không hoàn toàn cuồng loạn rồi.\r\n\r\n    Y cúi đầu xuống, trong lòng hiện đang nhanh chóng chuyển đổi tâm tư. Có sư phụ ở đây thì y không sợ Diệp Mặc. Y thực sự là muốn biết Diệp Mặc rốt cuộc là có bí mật gì, không ngờ nhanh như vậy đã khiến cho y không thể nhìn ra tu vi của Diệp Mặc rồi.\r\n\r\n    Ngày trước y từ Thánh Đạo Tàn Giới tiến vào hư không, trải qua mấy trăm năm sau mới gặp được sư phụ hiện giờ, sau đó vẫn luôn theo sư phụ tu luyện tại Vân Duyên Phúc Cung. Có thể nói rằng cơ duyên của y đã vô cùng tốt rồi. Còn Diệp Mặc không có sư phụ, nhưng nhanh như vậy đã thành tựu này. Vậy thì bí mật trên người sao có thể đơn giản được?\r\n\r\n    Người áo xanh nghe giọng điệu bất hảo của Diệp Mặc, thì cũng chỉ cười cười không nói gì thêm. Hoặc có thể là y vốn không muốn cùng Diệp Mặc nói thêm gì nữa. Lúc này y lại đưa mắt nhìn sang Tiêu Đát, bất quá cũng không nói một lời. Khi ánh mắt của y chuyển tới Thang Tòng Hạm thì lại tủm tỉm cười nói:\r\n\r\n    - Vị này nhất định là tiên hữu Phượng Hoàng Tộcrồi, không biết Dao Thiến tiên hữu có khỏe hay không?\r\n\r\n    Thang Tòng Hàm nghe được lời người áo xanh kia nói liền nhanh chóng đứng lên ôm quyền đáp:\r\n\r\n    - Sư phụ tôi vẫn rất khỏe, đa tạ đã quan tâm.\r\n\r\n    - Vậy là tốt rồi, cô có thể trở về đưa tin giúp cho ta. Nói rằng sự tình năm đó lão hữu Liên Diệu xin đa tạ. Chờ khi nào có thời gian thì Liên mỗ nhất định sẽ đến Phượng Hoàng Tộc để thăm hỏi.\r\n\r\n    Giọng điệu của người áo xanh ấm áp, nói chuyện cũng cực kỳ khách khí.\r\n\r\n    Thù Nguyên Châu thấy mọi người đã chào hỏi nhau đã đủ rồi thì liền nói:\r\n\r\n    - Mọi người, xin mời hưởng dụng Tiên quả. Lần đại điển này của Ma Tộc có được sự chiếu cố của các vị tiên hữu cùng các vị bằng hữu, thật sự là khiến Ma Tộc chúng tôi vô cùng vinh hạnh.\r\n\r\n    Nói xong thì y liền hướng hai vị tiểu tiên nữ bên cạnh, rồi nói:\r\n\r\n    - Hãy vào mới Thánh Nữ của Ma Tộc chúng ta ra chào hỏi mọi người đi. Hôm nay là đại điển chứng đạo Hỗn Nguyên của Thánh Nữ Ma Tộc, cũng là thịnh hội anh tài của các tộc, không thể nào chậm trễ được.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 2261 : Buổi Lễ Long Trọng Của Ma Tộc."}