{"text":"﻿    Chương 16.3\r\n\r\n    Xa xa hắn liền chứng kiến Nhiếp Đông Viễn bị bọn nhỏ vây vào giữa, dường như cười đến rất vui vẻ, trong lòng hắn hiểu, kỳ thật Nhiếp Đông Viễn rất hay kỳ vọng chính hắn nhanh kết hôn, có thể làm cho ông thấy cháu nội. Nhưng loại chuyện như vậy, một năm hay trong nửa năm đi chăng nữa, hắn thực không có biện pháp làm thực hiện nguyện vọng cho người làm cha này. Hắn đi tới, kêu một tiếng, “Cha.”\r\n\r\n    “Ơ, con đã đến rồi.”\r\n\r\n    Nhiếp Vũ Thịnh cũng nhìn thấy Tôn Bình, nó như là gấu koala nho nhỏ, khiếp đảm nằm ở trên vai Nhiếp Đông Viễn, vì vậy hắn đã nói, “Bác sĩ không phải đã nói là đừng để cha phải mệt nhọc hay sao mà cha con ốm mấy đứa nhỏ này nữa.”\r\n\r\n    “Đứa nhỏ này cha mới vừa đến ôm lấy, nhẹ lắm.” Nhiếp Đông Viễn rất cao hứng, “Anh khi còn bé cũng thích cha ôm như thế này, hiện tại lại không sinh con cho cha ôm, cha chỉ còn cách ôm con trai người ta.”\r\n\r\n    Nhiếp Vũ Thịnh rất không ưa thích Tôn Bình, con mắt rất ít khi nhìn cậu bé. Tôn Bình tựa hồ cũng mơ hồ biết cái gì , khi thấy hắn thì giống như bị dọa mà ôm cổ Nhiếp Đông Viễn chặt hơn , đem khuôn mặt nhỏ nhắn giấu sau lỗ tai Nhiếp Đông Viễn .\r\n\r\n    Nhiếp Đông Viễn dường như trấn an vỗ vỗ lưng Tôn Bình, “Không tiêm, cháu không có thấy hắn ngay cả áo khoác trắng cũng không mặc sao, hắn hôm nay không đi làm, không phải là bác sĩ, hắn chỉ là chú Nhiếp hàng ngày thôi, chúng ta không tiêm.”\r\n\r\n    Nhiếp Vũ Thịnh không hợp tác, “Cha nên trở về phòng bệnh huyết áp thương lượng.”\r\n\r\n    “Được, cha sẽ đi.” Nhiếp Đông Viễn lại không cam lòng đem Tôn Bình để xuống , hắn dụ dỗ nói, “Cháu xem, chú Nhiếp này khi còn bé a thì cũng giống như cháu vậy, sợ tiêm lắm, vừa thấy bác sĩ có thể khóc đến thở không nổi đi. Hà, hiện tại có thể có tiền đồ như vậy, chính mình làm bác sĩ . Chúng ta trưởng thành, cùng làm bác sĩ được hay không? Cầm kim tiêm cho người khác.”\r\n\r\n    Tôn Bình lúc này mới nhút nhát nhô đầu ra, cười nhẹ một tiếng. Nhiếp Vũ Thịnh trầm mặt, Nhiếp Đông Viễn vẫn còn ở thuyết thao thao bất tuyệt, “Nhìn đến cháu thì ông liền nhớ tới chú Nhiếp khi còn bé…” Hắn lại nhìn một chút sắc mặt khó coi của con trai, nhìn lại một chút Tôn Bình rồi nói, “Thật là có điểm giống… Nhiếp Vũ Thịnh, quay đầu lại cha đem ảnh chụp của con khi còn bé tìm ra cho con xem một chút, thằng bé này rất giống với con khi còn bé. Nhưng đứa nhỏ gầy hơn con, con khi còn bé trắng mập trắng mập , cha liên tục lo lắng con trưởng thành cũng sẽ như thế…”\r\n\r\n    Nhiếp Vũ Thịnh nhìn Nhiếp Đông Viễn ôm Tôn Bình, Nhiếp Đông Viễn kể từ sau khi bị bệnh, phá lệ thích con nít, còn cố ý giúp cho bệnh nhi ở trên công trường kia tất cả tiền thuốc thang. Ước chừng là người lớn tuổi, lại bị bệnh, phá lệ quý trọng sinh mạng, thích sự hoạt bát đáng yêu của con nít, cho nên mới phải ngày ngày đến câu lạc bộ nhi đồng để chơi cùng bọn nhỏ, giống như ông già Noel phát quà, dùng cách này an ủi bọn trẻ. Nhưng hôm nay không biết vì cái gì, Nhiếp Vũ Thịnh có cảm giác, cảm thấy có chỗ nào không thích hợp, giống như loáng thoáng , cảm thấy có chuyện gì như đang muốn phát sinh, đúng là chuyện gì đây? Hắn lại không nghĩ ra được. Chỉ là có gan dự cảm, giống như là chèo thuyền đến dưới cầu, bóng ma như hiện ra, đen kịt áp tới đây.\r\n\r\n    Nhiếp Đông Viễn bảo hắn trở lại phòng bệnh, bác sĩ trông nom đo xong nhiệt độ cơ thể và huyết áp thì đã đến thời gian ăn cơm. Nhiếp Đông Viễn bảo hắn ăn cơm, hắn nói, “Ta đến phòng khám bệnh xem một chút.”\r\n\r\n    “Con hôm nay không phải là nghỉ ngơi sao?” Nhiếp Đông Viễn nhịn nửa ngày, lúc này cũng nhịn không được nữa, “Mặt của con làm sao vậy? Còn có tay, như thế nào buộc băng gạc thế kia? Con đánh nhau cùng vói người ta đấy à?”\r\n\r\n    “Không có.”\r\n\r\n    “Vậy cái cằm con như thế nào rồi?”\r\n\r\n    “Cửa tủ đựng tài liệu không khóa tốt, không cẩn thận dập đầu .”\r\n\r\n    “Tay thì sao?”\r\n\r\n    “Cầm nhiệt kế không cẩn thận, không cẩn thận bị chặt đứt nên bị thương.”\r\n\r\n    “Đại nhân àh, sao còn giống với đứa con nít thế, không tĩnh tâm.” Nhiếp Đông Viễn hơi tin, phê bình hắn, “Nôn nóng nôn nóng , hoàn thành một ngày trị bệnh, đừng tiếp tục như vậy nữa, các chủ nhiệm dám để cho con lên bàn mổ sao?”\r\n\r\n    “Cho nên chủ nhiệm bảo con nghỉ ngơi hai ngày.”\r\n\r\n    “Vậy con còn đến phòng khám bệnh làm gì?”\r\n\r\n    “Trong phòng bệnh còn có mười bệnh nhân con đang theo dõi, cho dù không trực ban, con cũng qua đây xem một chút được.”\r\n\r\n    “Đi, đi, đi, đi.” Nhiếp Đông Viễn thay đổi đề tài, “Tuần sau theo giúp cha đi Hồng Kông.”\r\n\r\n    “Điều này cần lãnh đạo con đồng ý.”\r\n\r\n    “Cha cùng các nghiệp vụ viên đã chào hỏi với phó viện trưởng,chủ nhiệm nói không có cấn đề gì với con.”\r\n\r\n    Nhiếp Vũ Thịnh còn muốn nói điều gì, nhưng Nhiếp Đông Viễn đã phất tay ý bảo Nhiếp Vũ Thịnh về rồi hãy nói sau. Thư Cầm nói đúng, đây là cha hắn, hơn nữa cần nhân viên chữa bệnh và chăm sóc ở trên máy bay, anh phải đi với cha một chuyến, là con trai cần phải có trách nhiệm.\r\n\r\n    Nhiếp Vũ Thịnh trở lại phòng bệnh, hai ngày hai đêm không có trực ban, nửa đêm hôm qua lại khám gấp nên cũng đã tích góp được rất nhiều việc cần phải làm, còn có bệnh nhân buổi sáng ngày mai muốn làm giấy xuất viện. Hắn đang cân nhắc có phải làm thêm giờ hay không, y tá trưởng vừa vặn đi ngang qua phòng trực ban, nhìn thấy hắn thì hỏi, “Tiểu Nhiếp, tại sao lại đến đây? Chủ nhiệm Phương nhìn thấy thì lại thêm tức giận.”\r\n\r\n    Nhiếp Vũ Thịnh nói, “Còn có rất nhiều chuyện chưa làm.”\r\n\r\n    “Công việc không phải làm là được hết . Đúng rồi, vợ của lão Đổng sinh rồi, vào buổi trưa hôm nay, toàn bộ người trong khoa đều đến khoa phụ sản xem rồi, cậu cũng đi một chuyến đi.”\r\n\r\n    “Được, anh ấy nhất định rất vui mừng đây.”\r\n\r\n    “Đúng vậy, em bé mập mạp, nặng 3 cân8, lão Đổng cười đến miệng không khép lại được. Ngay cả chủ nhiệm Phương buổi chiều đều đi nhìn rồi, còn ôm tiểu bảo bảo đấy!”\r\n\r\n    Nhiếp Vũ Thịnh nghĩ đến vị sư huynh này bình thường đối với mình chiếu cố rất nhiều, hiện tại sinh con trai, chính mình đương nhiên cần phải đi xem một chút. Vì vậy đi mua cái bao lì xì, bỏ vào đó một vài thứ, rồi đến khoa phụ sản xem vợ chồng lão Đổng.\r\n\r\n    Lão Đổng đang luống cuống tay chân cho con bú sữa, đứa bé vừa sinh ra còn chưa có bình thủy, bao ở trong tã lót, chỉ có khuôn mặt nhỏ nhắn lộ ra ngoài y như cái bánh bao hấp vậy. Nhiếp Vũ Thịnh đem bao lì xì giao cho lão Đổng, lại cùng vợ lão Đổng nói vài lời. Vợ Lão Đổng liền oán giận lão Đổng, “Cậu xem anh ấy ôm con kìa , giống như sợ người khác đoạt đi vậy. Tất cả y tá nói, ngày đầu tiên em bé vừa sinh ra, ngủ là bình thường , hắn sửng sốt mới hơn 4h đã muốn đút cho sữa cho con uống, đứa trẻ bất tỉnh, hắn liền kêu lên là không xong…”\r\n\r\n    “Anh đây không phải là hi vọng hắn sớm một chút khít lỗ rốn sao.” Lão Đổng xoa xoa mồ hôi trên trán, “Tiểu nhiếp, ngươi ngồi nha! Ngươi xem, con ta lớn lên giống ta chứ?”\r\n\r\n    Nhiếp Vũ Thịnh nhìn cả nhà bọn họ ba người dáng vẻ hạnh phúc, khó nhịn cười được, nhìn em bé đang ngủ say mà nói: “Thật sự là giống anh.”\r\n\r\n    “Hừ! Vợ của anh sinh ra còn nói không giống anh sao. Đứa nhỏ này mới vừa bị bà đỡ ôm ra thì mẹ anh đã nói “ha, đây nhất định là em bé nhà ta, nhất định không có ôm sai, nhìn em bé với con còn nhỏ giống nhau như đúc, dường như trong một cái mô hình đi ra! con xem mí mắt một chút này, con xem lông mi này này.. “\r\n\r\n    Giống như bị điện quang thạch hỏa, Nhiếp Vũ Thịnh đột nhiên nhớ tới lúc Nhiếp Đông Viễn ôm Tôn Bình, mình rốt cuộc là cảm thấy nơi nào không đúng, ý nghĩ đáng sợ nào đó đột nhiên xuất hiện trong đầu của hắn, tựa như trăng sáng từ giữa màn đêm như một luồng sáng trong trẻo nhưng lạnh lùng hoang mang, đâm rách màn đêm thâm trầm đó. Hắn bị cái suy đoán đáng sợ kia đánh bại , hắn chưa từng có ý định nghĩ tới cái hướng kia, nhưng là hôm nay… vừa rồi khi chỉ trong tích tắc kia, hắn đột nhiên liền nghĩ đến. Toàn thân hắn phát run, từ từ đứng lên, lão Đổng xem sắc mặt tái nhợt của hắn không có một giọt máu, tay hắn nắm lại thành quà đấm, tựa hồ cả người đều đang phát run, không khỏi kinh ngạc, “Tiểu Nhiếp, cậu làm sao vậy?”\r\n\r\n    Nhiếp Vũ Thịnh nhìn hắn một cái, tựa hồ hồn nhiên không biết mình đang làm cái gì. Lão Đổng hỏi lại một lần nữa, “Cậu làm sao vậy?” Hắn lúc này mới lấy lại bình tĩnh, nói, “Đột nhiên nhớ tới có bệnh nhân, em cho nhầm đơn thuốc rồi .”\r\n\r\n    Lão Đổng vừa nghe, cũng gấp, “Ai da, cậu nhanh đi đổi cho người ta đi! Mau! Mau!”\r\n\r\n    Nhiếp Vũ Thịnh chẳng quan tâm nói cái gì nữa, vội vã rời khỏi phòng bệnh phụ sản. Hắn chạy một đường như điên đến thang máy, lo nghĩ ấn lấy nút đi lên, thang máy rút cuộc đã tới, trong thang máy mỗi một phút mỗi một giây đều giống như dày vò. Thật vất vả để đến được bên ngoài phòng bệnh, hắn vội vã đi đến bên ngoài phòng bệnh, rồi lại chần chờ.\r\n\r\n    Đàm Tĩnh không có ở đây, Vương Vũ Linh đang dụ dỗ Tôn Bình ăn cơm. Tôn Bình rất nghe lời, tự mình cầm cái muỗng chan canh mà ăn. Từ cửa phòng bệnh, hắn chỉ có thể nhìn đến hơn phân nửa gương mặt nghiêng của Tôn Bình, giống như Đàm Tĩnh. Nhiếp Vũ Thịnh đứng tại cửa trong chốc lát, trong đầu trống rỗng, như thế nào cũng nhớ không nổi đến cái bộ dạng người chồng của Đàm Tĩnh, đứa nhỏ này rốt cuộc giống ai nhiều hơn nhỉ. Hắn đột nhiên cảm thấy chính mình đến một chút dũng khí cũng không có để đến gần đứa bé kia. Hắn đi vòng vèo đến trạm hộ sĩ, trực ban y tá chứng kiến hắn, ý muốn hỏi hắn, “Bác sĩ Nhiếp, anh không thoải mái sao? Sắc mặt thật là khó xem,có phải do miệng vết thương làm anh sốt lên không?”\r\n\r\n    Nhiếp Vũ Thịnh thốt lên giọng nói khô khốc của chính mình, “Mẫu máu của bệnh nhân giường số 39 còn hay không?”\r\n\r\n    “Có một số cần phải xét nghiệm, không biết bọn họ đã tiêu hủy hết hay chưa?”\r\n\r\n    Trực ban y tá hạ thấp giọng, Nhiếp Vũ Thịnh đã cất bước đi. Trực ban y tá kinh ngạc cực kỳ, bình thường bác sĩ Nhiếp đúng là không thích nói chuyện, nhưng là người đặc biệt lễ phép, hỏi một chút chuyện nhỏ cũng sẽ hường dẫn chi tiết, hôm nay hắn thậm chí ngay cả một chữ cũng không nói liền đi ,hơn nữa trông bộ dạng giống như trong nhà đang có chuyện gì vậy.\r\n\r\n    Bất cứ lúc nào bác sĩ Nhiếp đều bình thản, trong phòng phẫu thuật động một chút là nói các y tá, bên ngoài Nhiếp Vũ Thịnh thật sự là quá bình thản , có chuyện gì hắn đều phải ứng phó, dù là trời sập, hắn tựa hồ cũng có thể đem cái nhíp dựng lên, trước tiên chống đỡ ở đàng kia, sau đó tiếp tục bình tĩnh làm xong phẫu thuật. Nhưng là hôm nay, vị bác sĩ này là thế nào a?\r\n\r\n    Nhiếp Vũ Thịnh đi trung tâm xét nghiệm tìm được người quen, bắt cô ấy đi vào tìm mẫu máu, mẫu máu sau khi tìm được, hắn lại đi đến trung tâm kiểm tra sức khoẻ, chỉ nói có điểm sốt nhẹ, tra cái sơ đồ cấu tạo máu xem một chút, rút máu của mình rồi đưa đến trung tâm xét nghiệm đi. Trung tâm kiểm tra sức khoẻ đương nhiên không có ý kiến, hắn cầm lấy hai phần mẫu máu, lại thuê xe đi viện y học, tìm được bạn học. Người bạn học kia cùng hắn đều cho ra hai kết quả khác nhau cho nên sau khi đến viện y học hắn trở lại viện di truyền học.\r\n\r\n    “Cậu giúp mình giám định mẫu DNA này, giao cho người khác mình không yên tâm.”\r\n\r\n    Bản thân vị bạn của hắn biết rõ hắn và cha hắn không phú thì quý,phú quý người ta coi trọng nhất tư ẩn, chuyện như vậy nhìn mãi cũng quen mắt, cho nên còn nhìn hắn cười giỡn, “Ơ, người khác làm thì xảy ra án mạng hay sao mà sắc mặt cậu trông khó coi như vậy?”\r\n\r\n    Nhiếp Vũ Thịnh hoàn toàn không quan tâm đến lời nói giỡn của người bạn, chỉ nói, “Khi nào có kết quả lập tức gọi điện thoại cho tớ, bất luận là lúc nào, đang cần rất gấp.”\r\n\r\n    “Không thành vấn đề, tớ đưa cậu thêm tiền, nhiều lắm là bốn tiếng như thế nào?không uổng công cậu đến đây tìm tớ chứ!”\r\n\r\n    Nhiếp Vũ Thịnh không ăn không uống không ngủ mà ngồi chờ, hắn chưa từng thấy thời gian nào dày vò hắn như bây giờ, thời gian như thể dài dằng dặc thêm. Vì hằng ngày trong công việc, hắn thường đứng phẫu thuật khoảng bốn tiếng đồng hồ, cảm thấy thời gian trôi qua cực nhanh, từ lúc mở lồng ngực đến cuối cùng khâu lại, tựa hồ cũng chỉ là một cái nháy mắt. Nhưng bây giờ bốn tiếng đồng hồ này so với bốn ngày hay bốn tháng còn dài hơn, hắn mấy lần xúc động muốn gọi điện thoại cho Đàm Tĩnh, hoặc là trực tiếp đi tìm cô, đúng là tìm cô có tác dụng gì đây? Cô chắc là sẽ không nói thật đối với hắn, nếu như cô thực làm ra chuyện như vậy. Hắn chảy mồ hôi lạnh ròng ròng, đi tới đi lui lo nghĩ trong phòng. Hắn nhớ tới chính mình lần đầu tiên tại bệnh viện nhìn thấy Tôn Bình, hắn nói gì đó? Lời hắn nói thực cay nghiệt, hắn nói đây là báo ứng. Đàm Tĩnh chỉ là nén khóc mà nhìn hắn một cái. Hắn không dám nghĩ nếu như suy đoán của mình đúng, như vậy Đàm Tĩnh lúc ấy là loại tình cảm gì đây, mọi chuyện đối với cô đều bể đổ hết. Hắn ngồi không yên, hắn cảm thấy cần phải ngay lập tức đi gặp Đàm Tĩnh, nhưng gặp mặt cô là phải nói cái gì đây? Nhưng nếu hắn đoán sai thì sao? Cái cậu chết tiệt kia ,kiểm tra cái gì mà lâu quá không thấy kết quả.\r\n\r\n    Tưởng chừng như mọi chuyện sẽ hỏng hết thì điện thoại reo, cậu bạn kia nhìn có chút gì đó phấn khởi, “Người kia chắc hẳn là bố con rồi, RCP giá trị lớn hơn 99. 99%. Cậu cũng biết RCP giá trị lớn hơn 99. 73% cũng đã có thể xác nhận liên hệ máu mủ, nói cách khác hai mẫu máu này là có quan hệ máu mủ.”\r\n\r\n    Nhiếp Vũ Thịnh chỉ cảm thấy trước mặt bỗng tối sầm, tai trở nên ù, cảm giác như mất hết tri giác. Tựa như cả người đều rơi vào trong hầm băng, chân trở nên nặng trĩu, tê cứng, máu toàn thân hắn tựa hồ cũng đọng lại, chính mình lại có thể nghe thấy rõ tiếng mạch máu trong cơ thể đang chảy. Trong giờ phút này hắn cảm thấy tay hắn không có chút sức mạnh. Hắn không biết người bạn học kia còn ở trong điện thoại nói những thứ gì, hắn chỉ biết theo quán tính ngắt điện thoại.\r\n\r\n    Hết chương 16<\/div>\r\n\r\n    <\/div>","title":"Chương 16.3"}