{"text":"﻿    Chương 33\r\n\r\n    Nàng đè xuống hoảng loạn trong lòng mình, trên mặt tận lực giữ vững bình tĩnh, rất quy củ thỉnh an Lão thái gia, Lão thái gia nghiêng nhìn nàng một cái nói: “Hai người trong sân là ai? Đã làm chuyện gì? Con dâu, ngươi hẳn là đã biết, mời ngươi đến chính vì muốn ngươi hiểu rõ ràng, đừng đem tất cả mọi người trong làm kẻ ngu, nếu không phải nhìn mặt mũi của thân gia. . . . . ., hừ, hôm nay chẳng qua là kêu ngươi tới để xem hình phạt, cũng đề tỉnh ngươi một câu, sau này cái gì có thể làm cái gì không thể làm, ngươi sẽ tự có cân nhắc, cũng phải muốn làm xằng làm bậy là được.”\r\n\r\n    Lão thái gia nói lời này rất nặng, Đại phu nhân gả vào Tôn phủ hơn mười năm, Lão thái gia vẫn đối với nàng dễ dàng tha thứ và phóng túng, chẳng bao giờ làm trò như thế ở trước mặt đông đảo nô bộc quát tháo nàng, Đại phu nhân lúc này vừa xấu hổ vừa hận vừa sợ, giương mắt thấy Tứ cô nương đứng ở bên cạnh Lão thái gia, một đôi mắt to trong suốt đang tựa tiếu phi tiếu nhìn nàng, ánh mắt kia rõ ràng mang theo sắc thái ngạo nghễ cùng khinh miệt nhàn nhạt, trong đầu nàng không khỏi vang lên hồi chuông cảnh báo, đột nhiên chợt hiểu, ngọn lửa trong lòng cũng bùng lên.\r\n\r\n    Nàng đã hoàn toàn xác định, Lão thái thái cho dù bàn tay có dài hơn nữa, cũng không có tinh lực đế tra ra thủ đoạn của mình? Con tiện nhân Tố Tâm kia thì từ trước đến giờ đều mềm yếu ngu xuẩn, cho dù bị mình tính toán tới chết cũng không dám nhiều lời nói nửa câu, nguyên lai là nha đầu giở trò quỷ, thật là không nghĩ tớ, ngày ngày đi săn thú lớn lại bị nhạn mổ vào mắt, sao mình lại không mạnh tay một chút đem nàng ta bỏ chết đói chứ? Xem ra, tim của mình vẫn còn quá mềm yếu, lại để cho nàng ta có cơ hội phản kích. . . . . .\r\n\r\n    Lão thái gia giương mắt nhìn thì thấy ánh mắt của Đại phu nhân con âm lệ nhìn chằm chằm Cẩm Nương đứng bên cạnh, hiện tại ở trước mặt mình mà nàng ta không hề che giấu vẻ oán độc trên mặt, nên không khỏi rất là thất vọng, quả thật là đã quá mức dung túng nàng a, khiến nàng càng thêm càn rỡ lớn mật, ra tay cũng càng ác độc vô kỵ rồi, trong phủ này nếu còn để nàng ta quản lý chuyện trong phủ, chỉ sợ. . . . . . mà An Nhi lại có tính sợ vợ, còn Tố Tâm tuy nói mềm yếu, nhưng lại được cái trong lòng thuần lương, hẳn nên có người tới kiềm chế con dâu một chút. . . . . .\r\n\r\n    Lão gia không nhìn đại phu nhân nữa, nhưng lại đối với hạ nhân trong viện vung tay lên, nói: “Hành hình!”\r\n\r\n    Hai bà tử hành hình đã sớm đứng đó chờ phân phó, vừa nghe Lão gia ra lệnh, liền vung roi lên hướng phía trên người của Linh Nhi cùng bà vú mà đánh, mỗi roi đi xuống, thân thể Linh Nhi chấn động, trong miệng càng không ngừng ngô ngô, ngay cả tiếng kêu thảm thiết cũng không phát ra được, mắt to vốn linh động lúc này tràn đầy sợ hãi, cầu khẩn nhìn Đại phu nhân, nhưng Đại phu nhân chỉ hung hăng trừng mắt nhìn trở về, ống tay áo vung lên, quay đầu đi không hề nhìn nàng nữa.\r\n\r\n    Trong lòng Linh Nhi liền biết sẽ không có người có thể cứu nàng, trong lòng lập tức tuyệt vọng, nước mắt thấm đầy hai mắt, oán hận nhìn Đại phu nhân.\r\n\r\n    Mỗi một roi đánh xuống, đều vung lên hết sức, nên trên roi liền thầm dần tia máu, có thể thấy được hai bà tử kia hạ thủ mạnh đến cỡ nào.\r\n\r\n    Bà tử đứng bên cạnh lại bắt đầu đếm một, hai, ba, . . . . . . Rất là nhịp nhàng, cũng rất lãnh lạc, đánh được mười mấy roi, thì trên người của Linh Nhi lại bắt đầu huyết nhục mơ hồ, mà bà vú kia thì ngay cả sức lực hừ hừ cũng không có, hẳn là trước khi hành hình đã bị dọa ngất đi, sau khi đánh xuống mấy roi cũng vì bị đau nên tỉnh lại, trong mắt cũng là một mảnh tuyệt vọng .\r\n\r\n    Cẩm Nương ngắm nhìn bốn phía, thấy phần lớn người hầu đều bị làm cho sợ đến câm như hến, thở cũng không dám thở mạnh, mấy người nhỏ tuổi đã sớm bắt đầu phát run, có vài người đã chịu không được mùi máu tanh trong sân, ào ào ói ra, Đại phu nhân lạnh lùng nhìn hai người trong sân đang bị đánh đến ngất đi, vẻ mặt đã khôi phục bình tĩnh, giống như hai người kia đối với nàng một nửa xu quan hệ cũng không có, còn có bộ dạng đắc ý khi xem cuộc vui.\r\n\r\n    Cẩm Nương cố gắng chống cự, tận lực làm cho mình giữ vững trấn tĩnh, tình cảnh máu tanh như thế, nàng lần đầu tiên nhìn thấy, ở trong lòng nàng than thở cổ nhân quả thật coi thường tánh mạng, đồng thời, cũng bắt bản thân mình phải đề cao cảnh giác hơn, lúc trước thường có tiểu thuyết xuyên việt đem nữ nhân xuyên qua viết thành vạn năng, tưởng cổ nhân đều là kẻ ngu sao? Ở nơi lễ phép sâu nghiêm, cấp bậc chế độ rõ ràng, hơn nữa trong hoàn cảnh trọng nam khinh nữ khắc nghiệt, nữ nhân làm sao có không gian để phát triển, cho dù chỉ đàng hoàng theo quy củ để sống, còn không biết ở nơi nào đang cất giấu ám tiễn để mưu hại mình nữa, còn nói gì làm ăn, gom hết mỹ nam, quả thực chính là người si nói mộng.\r\n\r\n    Năm mươi roi đánh xong, Linh Nhi cùng bà vú ngay cả động cũng không động một chút, đoán chừng chắc đã không còn thở nữa, hai bà tử hành hình đem các nàng giống như heo chết mà kéo đi xuống.\r\n\r\n    Lão thái gia đứng lên, ho nhẹ một tiếng, Bạch Đại tổng quản vẫn khom người đứng ở bên cạnh hắn cũng hắng giọng một cái, đối với bọn hạ nhân trong sân nói: “Hai nô tài này lại dám hạ độc mưu hại chủ tử, bị tra xét ra được, các ngươi đã thấy được chưa, đây chính là kết quả không trung tâm hầu hạ chủ tử, sau này còn gặp phải những kẻ trong lòng mang xảo trá, những nô tài gian tham mánh lới, thì đây chính là tấm gương!”\r\n\r\n    Lão thái gia nghe xong, liền xoay người đi, Bạch Đại tổng quản cũng vung tay lên nói: “Giải tán đi, giải tán đi, đều có mà làm người hầu cho tốt đi.”\r\n\r\n    Trong lúc nhất thời, tất cả trên trăm người đều như chim bay tứ tán.\r\n\r\n    Cẩm Nương cũng theo dòng người đi về hướng tiểu viện của mình, cũng tránh đi vào nơi ít người, nhưng lại bị người ta chặn lại, giương mắt nhìn lên, Cẩm Nương liền giật mình, nhưng rất nhanh đã cung kính phúc thân: “Cẩm Nương thỉnh an mẫu thân.”\r\n\r\n    Đại phu nhân mắt lạnh liếc xéo Cẩm Nương, thừa dịp Cẩm Nương ngẩng đầu lên, bỗng nhiên hết sức đột ngột quăng một bạt tay tới đây, Cẩm Nương trơ mắt nhìn bạt tay kia sẽ phải đánh đến trên mặt mình, nhưng nàng chỉ có thể nhắm mắt chịu đánh, nếu như Tôn Ngọc Nương, nàng còn có thể chống đỡ, có thể đánh trả, nhưng là Đại phu nhân, thì nàng chỉ có cách đàng hoàng mà chịu đánh.\r\n\r\n    Nhưng cũng không như dự đoán, tát tay kia chưa rơi xuống, thì lại nghe được Đại phu nhân đột nhiên kêu đau một tiếng, một tay nắm lấy cổ tay của mình đau đến mặt đều rút lại, Cẩm Nương kinh hãi, nhìn chung quanh, trừ Đại phu nhân cùng Hồng Mai và Tử Anh ở bên cạnh nàng, cùng Tú cô ở phía sau mình thì đâu còn ai, Đại phu nhân là bị quỷ đánh sao?\r\n\r\n    Hồng Mai cùng Tử Anh cũng không khỏi kinh ngạc, vội vã đi đến đỡ lấy Đại phu nhân, Đại phu nhân một trận đau đớn vừa mới tốt hơn một chút, liền tàn bạo nhìn Cẩm Nương, mắng: “Nha đầu chết bầm kia, ngươi thật to gan, dĩ hạ phạm thượng, bất tuân hiếu đạo, đánh cả mẹ cả nữa sao?”\r\n\r\n    Cẩm Nương nghe thấy vừa bực mình vừa buồn cười, nhưng nàng hết sức lạnh nhạt nhìn Đại phu nhân, vừa thi lễ vừa nói: “Ai nha, mẫu thân oan uổng, mới vừa rồi là ngài giơ tay lên muốn dạy dỗ Cẩm Nương, Cẩm Nương vẫn đàng hoàng chịu giáo huấn, tuyệt đối không dám cãi lời, Hồng Mai tỷ tỷ cùng Tử Anh tỷ tỷ đều tận mắt nhìn thấy a, Cẩm Nương ngay cả động cũng không có nhúc nhích qua, tại sao lại nói bất tuân hiếu đạo, dĩ hạ phạm thượng đây.”\r\n\r\n    Hồng Mai cùng Tử Anh nghe vậy liền nhìn trời, vẻ mặt lúng túng, Tứ cô nương quả thật không có cử động tới nửa phần, hơn nữa, cho dù Tứ cô nương có cử động, lấy thân thể suy nhược của nàng, nào có bản lãnh phát ra một kích như tia chớp đây, nếu không phải là có quỷ, thì chính là có người đang âm thầm bảo vệ Tứ cô nương, bởi vì sau khi Đại phu nhân bị đánh, thì cũng không có gặp phải chuyện khác thường nào nữa.\r\n\r\n    Đại phu nhân cũng cảm thấy rất quỷ dị, nhưng nàng ăn thiệt thòi như vậy, làm gì bỏ qua dễ thế, chỉ bất quá lúc này nàng đã có kinh nghiệm, “Ngươi lại dám già mồm cãi láo, Hồng Mai, Tử Anh, đi qua đó, vả miệng Tứ cô nương hai mươi cái cho ta.”\r\n\r\n    <\/div>","title":"Chương 33"}