{"text":"﻿    Chương 2253 : Mười Được Tám Chín.\r\n\r\n    <\/div>\r\n\r\n    Sau một khắc, thần thức của Diệp Mặc đã xuyên qua vô số ranh giới, tìm kiếm trong toàn bộ vũ trụ tinh không. Trừ một vài ranh giới mà thần thức của hắn không cách nào xuyên qua được, cùng với những ranh giới đã được đại trận hộ giới phong tỏa lại, thần thức của hắn cũng không tìm được mẫu thân của hắn.\r\n\r\n    Thời gian dài dùng thần thức quét tứ tung hư không vô tận, vượt qua vô số ranh giới, cho dù là Diệp Mặc cũng không cách nào chịu đựng nổi, thức hải của hắn từng đợt đau đớn, sắc mặt cũng tái nhợt hẳn đi.\r\n\r\n    - Ấu Nhi, con sao rồi?\r\n\r\n    Văn Ngưng Ti vội vàng dùng Tiên nguyên của mình trợ giúp Diệp Mặc.\r\n\r\n    Diệp Mặc uể oải thu hồi thần thức, hắn lắc đầu, có chút khàn khàn nói rằng:\r\n\r\n    - Con không sai, mẹ nuôi, tại sao người lại sống ở chỗ này? Ở đây linh khí thiếu thốn như vậy.\r\n\r\n    - Mẹ con để lại cho ta một tờ Phá Giới Phù cao cấp, sau khi Táp Đế đưa con đến Tu chân giới luân hồi, ta liền thiêu đốt thọ mệnh của mình và kích phát Phá Giới Phù. Chỉ là mặc dù ra biết con đang ở Đông Huyền Châu của đại lục Lạc Nguyệt, nhưng lại không biết cụ thể con ở nơi nào. Ta không có tu vi, thế nhưng ta tin tưởng vững chắc có thể tìm được con, sau đó ta vẫn luôn khắp nơi tìm kiếm tăm tích của con. Ta tin tưởng chỉ cần để cho ta tìm được con, cho dù là con luân hồi, ta cũng có thể cảm giác được sự tồn tại của con.\r\n\r\n    Trước mắt Diệp Mặc hiện ra hình ảnh mẹ nuôi nhiều lần trải qua gian khổ, tại Đông Huyền Châu khắp nơi tìm kiếm hắn, cáng nắm chặt hai tay Văn Ngưng Ti. Hắn hận tại sao mình không biết chuyện này sớm một chút, nếu như hắn biết sớm một chút, thì mẹ nuôi đã không cần phải chịu khổ nhiều như vậy. May là hắn chứng đạo Hỗn Nguyên Thánh Đế, bằng không cho dù là mẹ nuôi cứ như vậy yên lặng ngã xuống, hắn cũng không biết tại Đông Huyền Châu còn có người đang gian khổ tìm kiếm hắn.\r\n\r\n    Cảm giác được Diệp Mặc tâm tình áy náy, Văn Ngưng Ti an ủi nắm chặt tay Diệp Mặc tiếp tục nói:\r\n\r\n    - Ta tu vi mất hết, tìm con sau rất nhiều năm cũng không có kết quả gì. Một năm kia ta tìm tới Giang Liên Phong gặp được hai cô gái cũng đang tìm người, các cô ấy cũng giống như ta, cũng không tìm được người mình muốn tìm, sau đó chúng ta cùng nhau sống tại Giang Liên Phong.\r\n\r\n    Văn Ngưng Ti thở dài một tiếng nói rằng:\r\n\r\n    - So với hai cô ấy, ta đã coi như là may mắn rồi, chí ít ta đã tìm được con... Ừhm...\r\n\r\n    Văn Ngưng Ti hình như nhớ tới cái gì đó, nói đến đây bỗng nhiên dừng lại, sau đó chăm chú nhìn Diệp Mặc hỏi:\r\n\r\n    - Ấu Nhi, vừa rồi con nói bây giờ con tên là gì?\r\n\r\n    - Mẹ nuôi, con là Diệp Mặc.\r\n\r\n    Diệp Mặc vội vã trả lời.\r\n\r\n    - Diệp Mặc?\r\n\r\n    Mẹ nuôi nhíu mày một chút nói rằng:\r\n\r\n    - Người hai cô gái ở cùng ta tìm hình như cũng là Diệp Mặc...\r\n\r\n    Diệp Mặc nghe được câu này, ngản ra một chút, lập tức liền cấp thiết hỏi:\r\n\r\n    - Mẹ nuôi, các nàng tên gì?\r\n\r\n    Hắn nhớ tới người cùng nhau trải qua ở Địa cầu, có rất nhiều người đều lưu lạc tại đại lục Lạc Nguyệt, mà hắn lúc đó tu vi có hạn, không cách nào dùng thần thức quét hết toàn bộ đại lục Lạc Nguyệt. Chẳng lẽ hai cô gái kia, cũng là người hắn quen biết?\r\n\r\n    Mẹ nuôi cảm thấy Diệp Mặc cấp thiết, nhanh chóng nói rằng:\r\n\r\n    - Một người tên là Vân Băng, cón một người tên là Ân Khuynh Nhan...\r\n\r\n    Diệp Mặc lại ngẩn ra, vậy mà lại là Vân Băng cùng Nhan tỷ, các nàng sao lại ở Đông Huyền Châu? Trước đây khi hắn đến Đông Huyền Châu tìm kiếm Trì Uyển Thanh cũng không có nhìn thấy hai người ah?\r\n\r\n    Diệp Mặc dại ra chỉ trong chốc lát, hắn lập tức liền có chút kích động nắm chặt tay Văn Ngưng Ti hỏi:\r\n\r\n    - Mẹ nuôi, Nhan tỷ cùng Vân Băng ở nơi nào?\r\n\r\n    ...\r\n\r\n    Ân Khuynh Nhan chi mộ.\r\n\r\n    Vân Băng chi mộ.\r\n\r\n    Không có quá khứ, không có thân nhân, không có bút ký trên bia mộ. Những gì trên bia mộ nên có, hai ngôi mộ này đều không có, chỉ có hai phần mộ lẽ loi.\r\n\r\n    Diệp Mặc đờ đẫn đứng ở trước hai phần mộ đặt song song, yên lặng không nói gì, trước mắt hắn lại hiện ra hình ảnh Vân Băng, hiện ra Nhan tỷ thay đổi nhiều vẻ mặt cảm xúc, từng khung cảnh, từng hình ảnh lần lượt hiện lên trước mặt hắn.\r\n\r\n    Trước đây khi hắn trở lại Địa cầu, liền cho rằng Nhan tỷ không còn, lại không nghĩ là Nhan tỷ không chỉ còn sống, mà còn xuất hiện tại Tu chân giới. Khi một lần nữa nhìn thấy Nhan tỷ, lại là một nấm mộ phần.\r\n\r\n    Diệp Mặc lấy ra cuốn nhật ký của Nhan tỷ, hắn sau khi một lần thứ hai nhìn thấy Nhan tỷ, thì trong đầu không còn có ý niệm mở cuốn nhật ký ra nữa. Lúc này hắn khe khẽ vuốt quyển nhật ký, trong mắt lại hiện ra hình ảnh Nhan tỷ kinh ngạc vui mừng khi nhìn thấy hắn.\r\n\r\n    Chậm rãi ngồi xuống, Diệp Mặc lấy ra hai chén rượu, trước mộ phần Nhan tỷ cùng Vân Băng đều tự rót đầy một chén rượu. Hắn lại rót một chén rượu cho mình, giơ chén rượu lên hắn rất muốn nói vài lời gì đó, thế nhưng cuối cùng một chữ cũng không cách nào nói ra được, chỉ có thể yên lặng uống một hơi cạn sạch rượu trong chén.\r\n\r\n    Một tờ giấy màu xanh và một khung ảnh cũng được Diệp Mặc lấy ra, trên khung ảnh là ảnh chụp Vân Băng cùng Đình Đình. Đây là lần đầu tiên Diệp Mặc trở lại Địa cầu sau khi trở thành Hóa Chân, tìm được trong phòng Vân Băng ở Ninh Hải.\r\n\r\n    - Nếu như cậu tới, nếu như cậu còn nhớ ta và Đình Đình, cậu có thể thấy tờ giấy này, Vân Băng lưu bút!\r\n\r\n    - Ta sinh chàng chưa sinh, chàng sinh ta đã già. Hận không sinh cùng lúc, ngày ngày cùng chàng qua...\r\n\r\n    Diệp Mặc nắm tờ giấy trong tay, thì thào nói rằng:\r\n\r\n    - Nhan tỷ, hi vọng kiếp sau chúng ta còn có thể gặp lại. Vân Băng, ta sẽ tìm được Đình Đình, đưa cô ấy đến Mặc Nguyệt Tiên Tông...\r\n\r\n    Thấy biểu cảm Diệp Mặc thương cảm như vậy, Văn Ngưng Ti lập tức biết hai cô gái đã sống cùng nàng rất lâu này, vậy mà là người có quan hệ không hề nông cạn với Ấu Nhi.\r\n\r\n    - Ấu Nhi, Vân Băng cùng Khuynh Nhan mặc dù không tìm được con, ta tin rằng các nàng cho dù là luân hồi, cũng có thể cảm nhận được con đã tìm được các nàng, con cũng đừng quá thương tâm. Người tu đạo, hao tổn tinh thần dễ dàng tổn thương tới Đạo, hôm nay con đã bi thương nhiều lắm rồi.\r\n\r\n    Văn Ngưng Ti có chút lo lắng an ủi.\r\n\r\n    Diệp Mặc chậm rãi thở dài nói, trong mắt hắn vẫn mang theo sương mù, vuốt ve hai cái bia mộ lạnh lẽo thì thào nói:\r\n\r\n    - Nhan tỷ, Vân Băng, ta sẽ đưa hai người tới chỗ ta ở, sau này ta sẽ thường xuyên tới thăm hai người.\r\n\r\n    Nhan tỷ cùng Vân Băng hai người tới Đông Huyền Châu, hai người hiển nhiên là không có vận may như Tô Tĩnh Văn, các nàng tại Đông Huyền Châu cứ thế già đi. Có thể tưởng tượng, hai người bọn họ đi tới một nơi xa lạ, mãi đến khi chết đi cũng không tìm được người các nàng muốn tìm. Cả đời này có bao nhiêu không cam lòng, có bao nhiêu cô đơn cùng buồn tẻ.\r\n\r\n    - Mẹ nuôi, Nhan tỷ cùng Vân Băng làm thế nào tới được đây? Các nàng mất bao lâu?\r\n\r\n    Cũng không biết qua bao lâu, Diệp Mặc mới nhớ tới chuyện này.\r\n\r\n    Văn Ngưng Ti cảm nhận được tâm tình Diệp Mặc dao động, một lần nữa nàng lại nắm tay Diệp Mặc, ý bảo Diệp Mặc gắng bình tĩnh lại:\r\n\r\n    - Con không sao, mẹ nuôi người nói đi.\r\n\r\n    Diệp Mặc hiểu mẹ nuôi đang lo lắng cho hắn.\r\n\r\n    Văn Ngưng Ti gật đầu nói rằng:\r\n\r\n    - Năm đó Vân Băng cùng Khuynh Nhan từ một nơi gọi là Địa cầu đi tới trên một hải đảo nằm trong Đông Huyền Châu, các nàng cũng là quen nhau trên hải đão kia. Hai người ở trên hải đảo nhiều lần trải qua gian khổ, cuối cùng cũng Kết Đan thành công. Sau khi kết thành Kim Đan, hai người tới Đông Huyền Châu tìm kiếm... Hẳn là tìm con rồi.\r\n\r\n    - Thế nhưng mấy trăm năm sau, các nàng từ Kim Đan thăng cấp đến Nguyên Anh, vẫn không tìm được tăm tích con. Hai người tư chất tuy rằng không thể coi là quá kém, dưới tình huống không có tài nguyên tu luyện, cũng chỉ có thể đến Nguyên Anh mà thôi. Ba trăm năm trước, thời điểm khi hai người thọ nguyên sắp hết, tìm được Giang Liên Phong. Tại Giang Liên Phong ba người chúng ta bởi vì đều tìm người, cho nên quen biết nhau.\r\n\r\n    - Sau đó, các nàng vẫn luôn ở tại Giang Liên Phong, mãi đến trăm năm trước khi hai người lần lượt tạ thế, chỉ còn lại một mình ta vẫn còn ở lại nơi này canh gác, ông trời thương xót, rốt cục để ta nhìn thấy con. Khuynh Nhan cùng Vân Băng hai người thật đáng thương, từ sau khi đến đây, chưa từng được vui vẻ. Chỉ là kém có hơn trăm năm này, lại không được nhìn thấy con. Azz, ta tu vi diệt hết, cũng không cách nào trợ giúp các nàng nửa phần.\r\n\r\n    Diệp Mặc trong lòng bỗng nhiên tràn ngập hối hận, trước đây hắn hẳn là nên quay về đại lục Lạc Nguyệt xem thử trước đã. Hắn lập tức nghĩ lại, nếu như hắn trở lại đại lục Lạc Nguyệt, Vân Băng cùng Nhan tỷ nhất định sẽ được hắn mang đi, thế nhưng Uyển Thanh thì sao? Thời điềm khi hắn nhìn thấy Uyển Thanh, Uyển Thanh thần hồn đã tán loạn, gần như thần hồn đều diệt.\r\n\r\n    Thế sự không như ý, mười chỉ được tám chín.\r\n\r\n    Lại tĩnh tọa thêm một lúc lâu, Diệp Mặc mới đứng lên nói rằng:\r\n\r\n    - Mẹ nuôi, người đi cùng con, con muốn dẫn người trở về Tiên giới.\r\n\r\n    Không đợi Văn Ngưng Ti nghi hoặc hỏi, Diệp Mặc lại lần nữa nói rằng:\r\n\r\n    - Mẹ nuôi, người không cần lo lắng, con có Thế giới Hỗn độn, hiện tại có thể xé rách bất cứ ranh giới nào, quy tắc Thiên Địa không cách nào ràng buộc con\r\n\r\n    - Thế giới Hỗn độn?\r\n\r\n    Văn Ngưng Ti một lần nữa bị lời Diệp Mặc nói làm cho kinh sợ, đây chính là tồn tại so với sinh cơ Hỗn độn càng nghịch thiên hơn. Nàng từng nghe nói qua Thế giới Hỗn độn, thế nhưng trong vũ trụ mênh mông, lại có bao nhiêu người có thể có Thế giới Hỗn độn?\r\n\r\n    Diệp Mặc trực tiếp chuyển phần mộ của Nhan tỷ cùng Vân Băng vào Thế giới trang vàng, sau đó lại đưa Văn Ngưng Ti vào trong Thế giới trang vàng của mình.\r\n\r\n    Diệp Mặc bắt đầu bố trí nơi ở cho Nhan tỷ cùng Vân Băng, cho dù là một phần mộ, hắn cũng muốn xây thành hoa viên đẹp nhất. Như trước đây hắn đem Trì Uyển Thanh vào, có lẽ có một ngày, hắn còn có thể một lần nữa gặp được Vân Băng cùng Nhan tỷ sau khi luân hồi.\r\n\r\n    Một thế giới vô cùng mênh mông xuất hiện trước mắt Văn Ngưng Ti, sức sống vô cùng vô tận, xanh tươi vô biên vô hạn, thần thức cũng không cách nào quét đến nơi tận cùng...\r\n\r\n    Văn Ngưng Ti nhìn thấy Đại thế giới hùng vĩ mênh mông như vậy, lập tức cũng biết đây mới thực là Thế giới Hỗn độn, đây tuyệt đối không phải là Tiểu thế giới và Chân linh thế giới gì đó.\r\n\r\n    - Ấu Nhi, nếu như mẹ con biết con có thành tựu lớn như vậy, sẽ vui mừng tới mức nào đây...\r\n\r\n    Văn Ngưng Ti bỗng nhiên cảm giác được ấu nhi năm đó có thành tựu như ngày hôm nay, những năm mình khổ cực căn bản chẳng là gì cả.\r\n\r\n    Có sinh cơ Hỗn độn trước mặt, khi Văn Ngưng Ti thấy Khổ Trúc, thấy Hoàng Trung Lý thấy Đạo quả, nàng thậm chí cho rằng những thứ này vốn là nên thuộc về Diệp Mặc.\r\n\r\n    Nhìn Diệp Mặc đang đứng trước hai phần mộ, Văn Ngưng Ti lại nhớ tới một việc, nàng đi nhanh đến trước mặt Diệp Mặc, lấy ra một miếng ngọc giản đưa cho Diệp Mặc nói rằng:\r\n\r\n    - Ấu Nhi, đây là mẹ con năm đó trước khi đi để lại cho con.\r\n\r\n    Thần thức Diệp Mặc quét vào ngọc giản, một loại chữ viết rõ ràng hiện ra trong ý niệm của hắn:\r\n\r\n    “Ấu Nhi, mẹ không phải là muốn bỏ lại con, mẹ đi giúp con tìm Tịnh Linh Tâm Liên. Chờ mẹ giúp con tìm được Tịnh Linh Tâm Liên, con có thể tu luyện. Chờ con tu luyện thành Đại thần thông, mẹ sẽ dẫn con đi tìm bà ngoại. Bà ngoại con tâm tính quá thiện lương, không cho mẹ đi diệt Thần Nữ Thánh Môn.\r\n\r\n    Mẹ không ở bên con, Ngưng Ti cũng là mẹ của con. Con ngàn vạn lần phải đợi mẹ trở về ah, không nên chạy lung tung khắp nơi...”\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 2253 : Mười Được Tám Chín."}