{"text":"﻿    Chương 2236 : Anh Quá Tham Lam Rồi!\r\n\r\n    <\/div>\r\n\r\n    Túc Quang cũng không kinh ngạc khi thấy Diệp Mặc giết chết Gia Cát Trí Thần, gã thấy Diệp Mặc bị ba Hỗn nguyên Thánh đế tấn công, không ngờ vẫn chưa hóa thành màn máu, lập tức khiếp sợ thất thanh kêu lên:\r\n\r\n    - Hỗn độn sinh cơ, Thánh thể…\r\n\r\n    Lúc này gã còn chưa hiểu, gã đúng là thằng ngu rồi.\r\n\r\n    Chẳng những Túc Quang hiểu ra, ngay cả Bộc Dương Tư và Ngao Si cũng hoàn toàn hiểu ra. Diệp Mặc là Thánh thể, hai người bọn họ sớm đã biết, chỉ có điều Túc Quang không biết mà thôi, bây giờ xem ra, Diệp Mặc ngoài là Thánh thể ra, còn có Hỗn độn sinh cơ.\r\n\r\n    Nếu như Diệp Mặc thiếu đi một thứ, lúc này hắn đã đưa tay chịu trói rồi, làm gì còn có thể tiếp tục điều khiển 36 viên Lôi hải Thần châu chứ?\r\n\r\n    Nếu Diệp Mặc bị thương nặng như vậy, thậm chí bị Ma quang của Bộc Dương Tư đánh trúng, không ngờ còn có thể trị thương nhanh chóng như vậy, có thể thấy Hỗn độn sinh cơ mà Diệp Mặc có cũng không tầm thường.\r\n\r\n    Cây hỗn độn…\r\n\r\n    Dường như cùng một lúc ba người Túc Quang, Bộc Dương Tư và Ngao Si đều nhớ đến ba từ kia.\r\n\r\n    Cây Hỗn độn chẳng những tên là cây Hỗn độn, còn một tên nữa là cây Sinh mệnh, chỉ có cây Hỗn độn mới có sinh cơ liên tục không ngừng cung cấp cho Diệp Mặc khôi phục, nếu bị Ma quang của Bộc Dương Tư đánh trúng, làm sao có đạo lý sinh cơ bừng bừng như này được?\r\n\r\n    Không chỉ một món pháp bảo Tiên Thiên, Thánh Diễm, Hỗn độn sinh cơ…\r\n\r\n    Ánh mắt ba người còn lại trong nháy mắt đỏ lên, cho dù là Hỗn nguyên Thánh đế cũng không thể nào từ chối được cơ duyên này, những thứ này phải lấy được, vũ trụ hư không còn có ai có thể là đối thủ của chính mình?\r\n\r\n    - Đồ tốt của hắn có rất nhiều, ba người chúng ta có thể chia đều, bây giờ nguyên khí và thần thức của hắn tiêu hao quá nhiều, chúng ta thừa cơ động thủ…\r\n\r\n    Bộc Dương Tư còn chưa nói xong, Diệp Mặc không ngờ đã động thủ trước rồi.\r\n\r\n    Lần này Diệp Mặc đánh về phía Bộc Dương Tư, hắn thậm chí đến Tử Đao cũng không lấy ra, chỉ vung một đường Hư không ngân tích.\r\n\r\n    Bộc Dương Tư lập tức cảm giác mình đang trong một không gian, không gian này không thuộc về gã, cũng không thuộc về thiên địa nào, đây là một không gian của Diệp Mặc.\r\n\r\n    Thần thông Nhất phương của Diệp Mặc.\r\n\r\n    Bộc Dương Tư hừ lạnh một tiếng, Phách Hoàng Ma Tráo ầm ầm xoay tròn, dường như cùng lúc gã thoát khỏi thần thông Nhất phương của Diệp Mặc, không đợi Ma Quang Hàn Nha của gã đánh ra, một khí tức tuế nguyệt cực kỳ tang thương đã ầm ầm đến.\r\n\r\n    Bộc Dương Tư trong nháy mắt này bỗng nhiên ngưng lại, gã bỗng nhiên cảm thấy mình lại lần nữa trẻ lại, gã nhìn thấy mối tình đầu của mình, gã quay về ngày trước, gã tự tay mình mai táng người con gái mà mình thích nhất, sau đó thề nhất định phải thoát khỏi luân hồi, không để sinh mệnh của mình chịu sự khống chế của thiên địa.\r\n\r\n    Nhưng lúc này gã sao lại có một cảm giác luân hồi, một cây cầu Luân Hồi hiện ra trước mặt gã, dường như đang kêu gọi gã, bảo gã lên cầu, chỉ cần lên trên đó, gã sẽ có được sinh mệnh mới…\r\n\r\n    Đây là thần thông Luân hồi của Diệp Mặc.\r\n\r\n    Không đúng, Bộc Dương Tư trong nháy mắt liền tỉnh táo lại, gã không phải đang luân hồi, gã đang đánh nhau với Diệp Mặc, giới vực của gã trong nháy mắt được đánh ra, đồng thời thoát khỏi thần thông Luân hồi của Diệp Mặc.\r\n\r\n    Thời gian này chỉ trong nháy mắt, nháy mắt là bao lâu?\r\n\r\n    Nháy mắt chỉ là trong một tích tắc mà thôi. Trong nháy mắt, không thể làm được bất cứ chuyện gì.\r\n\r\n    Nhưng đối với Hỗn nguyên Thánh đế, hoặc là đối với Diệp Mặc mà nói, trong nháy mắt có thể làm được rất nhiều việc, dưới ba đường Thái Sơ Thần Văn, là một nắm đấm.\r\n\r\n    Thần thông quyền đạo đơn giản nhất của Diệp Mặc, Hư Không. Đây là thần thông mà Diệp Mặc nắm được đầu tiên, cũng là thần thông Diệp Mặc bây giờ ít dùng đến nhất.\r\n\r\n    Nhưng bây giờ đối với Diệp Mặc mà nói, Hư Không mới là thần thông tốt nhất.\r\n\r\n    Ba đường Thái Sơ Thần Văn chưa phá vỡ Phách Hoàng Ma Tráo, nhưng lại đánh ra khe nứt trên Phách Hoàng Ma Tráo, Bộc Dương Tư trong lúc tỉnh táo lại, đồng thời nắm đấm của Diệp Mặc đã đánh vào trong khe nứt này rồi.\r\n\r\n    - Tôi không luân hồi…\r\n\r\n    Trong nháy mắt Bộc Dương Tư nói ra bốn từ này, gã lại lần nữa cảm thấy thời gian xung quanh lập tức chậm lại.\r\n\r\n    Đây là Thuấn Tức thần thông pháp tắc thời gian của Diệp Mặc, Bộc Dương Tư cũng không chịu đựng nổi sự trói buộc của từng đường thần thông pháp tắc của đối phương, phun một ngụm tinh huyết, xung quanh người gã bỗng nhiên bừng bừng lên từng trận sương mù màu đen, từng màn sương mù màu đen này trực tiếp hóa thần thông Thuấn Tức của Diệp Mặc thành hư vô.\r\n\r\n    - Thần thông Không Gian Ma Sát…\r\n\r\n    Bộc Dương Tư bỏ qua quyền hư không của Diệp Mặc từ trong Phách Hoàng Ma Tráo đánh ra, vung tay pho\\óng ra thần thông Pháp Tắc Không Gian Ma Sát của mình.\r\n\r\n    Quyền hư không của Diệp Mặc bỗng nhiên chậm lại, hắn cảm thấy mình trong lúc này hoàn toàn chìm vào trong không gian ma khí. Trong này, hắn bị không gian trói chặt lại, không có cách nào nhúc nhích được, thậm chí là trong nháy mắt này hắn cũng không thể nào giãy giụa được.\r\n\r\n    Từng đường khí tức ma sát mang theo sát ý hủy diệt ầm ầm đến, nhưng khí tức ma sát này muốn xé rách hoàn toàn thân thể hắn.\r\n\r\n    Diệp Mặc lộ vẻ vô cùng lo lắng, lúc này có Vô Ảnh ở đây thì tốt quá, Vô Ảnh có thể trực tiếp cắn nuốt không gian này. Nhưng hắn cũng biết, Vô Ảnh đi ra, cùng lắm chỉ là thôn phệ mấy không gian, liền hóa thành tro bụi.\r\n\r\n    Ầm…\r\n\r\n    Chấn Lôi Tinh Vũ Kỳ của Ngao Si lần đầu tiên rời khỏi tay, Lôi Vũ Kỳ này xuyên qua Không Gian Ma Sát của Bộc Dương Tư, trực tiếp đánh lên ngực Diệp Mặc. Dường như nửa ngực của Diệp Mặc bị đánh bay hoàn toàn, có lẽ nói nếu không phải Diệp Mặc đã là thân thể Thánh Thể rồi, thì thân thể Diệp Mặc đã bị Chấn Lôi Tinh Vũ Kỳ này đánh tan tành rồi.\r\n\r\n    Diệp Mặc trong lòng thầm thở dài, hắn biết mình thất bại rồi. Nếu như Ngao Si có thể ra tay muộn hơn một chút, thì còn có tia hi vọng.\r\n\r\n    Nhưng cho dù hắn chết rồi, hắn cũng muốn kéo theo một cái đệm lưng, Chấn Lôi Tinh Vũ Kỳ khi đánh lên người hắn, đồng thời Diệp Mặc đã thoát khỏi Không Gian Ma Sát, ngay sau đó hắn nuốt hết hai viên Hỗn Nguyên Huyền Đan, quyền Hư Không vốn dĩ trì trệ, đột nhiên bạo liệt như nước lũ, từ trong thần thông Thuấn Tức tỉnh lại, hơn nữa đánh lên người Bộc Dương Tư đã phóng ra Ma Sát Không Gian.\r\n\r\n    Bùm!\r\n\r\n    Màn máu nổ tung, nguyên thần của Bộc Dương Tư vừa mới chạy ra đã bị hỏa linh Tiểu Thanh được Diệp Mặc giấu trong quyền Hư không cắn nuốt sạch.\r\n\r\n    - Phụt!\r\n\r\n    Một đường thương dài màu xám từ xuyên qua ngực Diệp Mặc, trực tiếp đánh bay Diệp Mặc, đính lên trên hư không.\r\n\r\n    Từng đường khí tức màu xám từ trong cây thương dài tràn ra, Diệp Mặc bị cây thương dài đính lên trên hư không, hoàn toàn không có năng lực cựa quậy. Nếu không có cây thương dài màu xám này, Diệp Mặc cũng không thể chạy thoát nổi Chấn Lôi Tinh Vũ Kỳ của Ngao Si, cộng thêm cây thương dài màu xám này, Diệp Mặc dường như đến nửa phần hi vọng sống sót cũng không còn.\r\n\r\n    - Thương xám Lục Thần…\r\n\r\n    Diệp Mặc bị cây thương này đính chặt, không thể nào giãy giụa, nhưng không chứng tỏ Diệp Mặc không biết cây thương này, đây là cây thương xám Lục Thần trong pháp bảo Tiên Thiên, là pháp bảo chém giết vô cùng hung tàn. Hóa ra đây mới là pháp bảo của Túc Quang, Diệp Mặc trong lòng thầm thở dài, tên Túc Quang này thật biết thầm chịu đựng, nếu gã lấy ra cây thương này trước, thì người mình muốn giết đầu tiên không phải là Gia Cát Trí Thần, mà là Túc Quang rồi.\r\n\r\n    - Thương xám Lục Thần…\r\n\r\n    Ngao Si rõ ràng cũng ngay lập tức nhận ra cây thương dài này, gã cũng khiếp sợ thất thanh kêu lên.\r\n\r\n    - Đúng vậy, đúng là thương xám Lục Thần…\r\n\r\n    Túc Quang nói xong, bỗng nhiên sau lưng Ngao Si dấy lên từng màn sương mù mịt, từng màn sương này hoàn toàn vây lấy Ngao Si.\r\n\r\n    - Túc Quang, tên thất phu này…\r\n\r\n    Ngao Si bị thương xám Lục Thần làm khiếp sợ, nhưng không ngờ Túc Quang lại đánh lén y trong lúc này.\r\n\r\n    Nhưng cho dù y có tức giận đi nữa, lúc này cũng muộn rồi, trong màn sương máu tung hoành, một đường nguyên thần tràn ra. Chỉ là đường nguyên thần này vừa xuất hiện, đã bị đại thủ thần nguyên cường đại của Túc Quang bóp thành hư vô.\r\n\r\n    Diệp Mặc đánh nhau cùng năm tên Hỗn nguyên Thánh đế, chỉ trong thời gian ngắn ngủi, thậm chí trước sau cũng chỉ đến mấy giây mà thôi. Trận đại chiến này đã kết thúc rồi, chết bốn Hỗn nguyên Thánh đế, Diệp Mặc bị thương xám Lục Thần đính chặt. Cho dù hắn có Cây Hỗn độn, hắn\r\n\r\n    cũng không có cách nào thoát khỏi thương xám Lục Thần này, cũng chỉ đợi chết mà thôi.\r\n\r\n    Người thắng cuộc duy nhất là cung chủ Túc Quang của Nghiễm Nguyên cung.\r\n\r\n    Nhìn thấy máu xung quanh miệng vết thương của Diệp Mặc bị thương xám Lục Thần hấp thu, Túc Quang lạnh giọng nói:\r\n\r\n    - May mà bốn tên ngu ngốc này đến, nếu không tôi thực sự cũng không chế trụ nổi anh. Anh là một Đạo nguyên Thánh đế đáng sợ nhất mà tôi từng gặp, tôi chắc rằng anh còn chưa thăng cấp lên bước thứ ba, nếu anh Chứng đạo bước thứ ba rồi, cho dù năm người chúng tôi cộng lại cũng không bóp được đầu ngón tay của anh…\r\n\r\n    Nói đến đây Túc Quang lắc đầu:\r\n\r\n    - Nhưng, sau này người đó sẽ là tôi. Anh vốn dĩ không phải chết trong này, thật đáng tiếc, anh quá tham rồi.\r\n\r\n    Nói xong Túc Quang cũng không động thủ ngay với Diệp Mặc, mà lại đưa tay thu lại nhẫn trữ vật đang lơ lửng xung quanh, thế giới Chân Linh, còn cả các loại pháp bảo cao cấp nữa.\r\n\r\n    Diệp Mặc thử giãy giụa một chút, lập tức biết hắn tuyệt đối không thể nào thoát khỏi đinh sát của thương xám Lục Thần này, hắn cảm thấy sức sống của mình không ngừng trôi đi. Tinh huyết và nguyên khí bị thương xám Lục Thần này không ngừng hấp thu, nếu so sánh, nửa phần ngực của hắn bị Chấn Lôi Tinh Vũ Kỳ kia đánh bay cũng chỉ là vết thương nhỏ mằ thôi.\r\n\r\n    Diệp Mặc không tiếp tục giãy thoát khỏi thương xám Lục Thần nữa, chằm chằm nhìn Túc Quang nói:\r\n\r\n    - Tôi thực sự nghi ngờ anh có phải là cha đẻ của Niệm Yên hay không, vì anh đang lợi dụng con gái Niệm Yên của mình, tôi thậm chí nghi ngờ bệnh của con gái anh có phải là do anh cố ý gây nên hay không.\r\n\r\n    Vượt khỏi dự liệu của Diệp Mặc chính là, Túc Quang lại mỉm cười, cũng không tức giận:\r\n\r\n    - Bất luận anh nghi ngờ thế nào, anh cũng chết là cái chắc rồi. Niệm Yên có phải là con gái của tôi không, anh cũng không còn cơ hội để biết nữa. Tôi biết anh rất lợi hại, lợi hại khiến tôi có chút kinh hồn táng đảm, cho nên, tôi sẽ không tiến lại gần anh, tôi là người rất cẩn thận. Mặc dù thời gian lâu dần, thương xám Lục Thần cũng có thể cướp đi tính mạng của anh, nhưng tôi quyết định vẫn là tự tay mình giết chết anh. Đối với chuyện trên người anh có Cây Hỗn độn hay không, tôi cũng không chờ đợi được nữa rồi.\r\n\r\n    Nói xong trong tay Túc Quang đột nhiên lại xuất hiện mồi lửa cực nóng, gã nhìn nhìn mồi lửa trong tay mình nói:\r\n\r\n    - Thần diễm này chắc hẳn có thể hóa thân thể Thánh Thể của anh thành hư vô được chứ.\r\n\r\n    Diệp Mặc bỗng nhiên cười nhạt nói:\r\n\r\n    - Túc Quang, thực ra tôi cũng có một câu giống như của anh.\r\n\r\n    - Là gì?\r\n\r\n    Túc Quang theo bản năng hỏi, gã có một loại sợ hãi theo bản năng với Diệp Mặc, chỉ là gã vừa mới hỏi xong câu này, liền cảm thấy người mình trên dưới đều bị một sát ý hủy diệt bao phủ, dường như gã chỉ cần nhúc nhích một chút thôi, thì hoàn toàn biến thành tro bụi.\r\n\r\n    - Anh cũng quá tham lam rồi, anh không nên giết Ngao Si trước.\r\n\r\n    Diệp Mặc sắc mặt tái nhợt trong tay xuất hiện một cây cung lớn màu vàng, trên cây cung lớn này có một mũi tên màu vàng kim.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 2236 : Anh Quá Tham Lam Rồi!"}