{"text":"﻿    Chương 11c\r\n\r\n    Tần Thiệu nghe đến đây lập tức lườm tôi. Tôi lười nhìn anh ta, sải bước đi vào trong.\r\n\r\n    Tôi nhớ rõ mục đích duy nhất của mình khi dọn về đây. Tôi thường xuyên giả bộ đi dạo đến gần phòng làm việc để tìm hiểu, nhưng từ khi về tới nhà, gần như Tần Thiệu không ra ngoài nữa, tôi không khỏi nghi ngờ rốt cuộc Tần Thiệu có đúng là chủ tịch kiêm tổng giám độc tập đoàn Thiệu Dương tiếng tăm lừng lẫy hay không. Lẽ nào bây giờ công việc ở công ty cũng có thể số hóa hết rồi? Không cần tự mình tham gia họp ban giám độc gì đó, hoặc là phát biểu động viên công nhân viên tại đại hội cuối năm, hoặc trao giải cuối năm gì đó hay sao, ông chủ ngày ngày đóng cửa ở nhà làm trạch nam, tập đoàn này vẫn tiếp tục phát triển được à?\r\n\r\n    Tôi chờ đợi mà cảm thấy chán muốn chết, cơ hội xa vời đến mức như trúng giải độc đắc, đành phải lăn qua lăn lại trong nhà Tần Thiệu tìm chuyện để làm, ép anh ta ra ngoài để tìm chút yên tĩnh.\r\n\r\n    Thứ tôi xuống tay đầu tiên chính là cái hồ nước mà Tần Thiệu yêu nhất. Tôi nói với cô gái giúp việc rằng muốn ăn vài loại cá, bảo cô ấy đi mua vài giống cá về đấy, mỗi giống mua mấy con, nhưng nhất định phải còn sống. Sau khi cô ấy mua về, tôi thả tất cả vào trong hồ nước. Theo đường cong uyển chuyển của những con cá vui vẻ nhảy vào nước, cái miệng của cô gái giúp việc chậm rãi biến thành hình chữ O. Tôi nháy mắt nói với cô ấy rằng cái này gọi là phóng sinh, để tích đức. Sau đó, tôi tìm thấy trong nhà kho của Tần Thiệu một chiếc cần cây, kéo ghế ngồi trước hồ nước câu cá. Nhiên Nhiên ngồi bên cạnh tôi, đôi mắt tròn tròn nhìn tôi chằm chằm. Tôi thấy nó cũng rất nhàm chán, vì vậy lấy ra nguyên liệu bỏng ngô mua trên mạng, dùng lò vi sóng quay một lúc, hương thơm ngào ngạt lập tức tỏa ra. Hai chúng tôi vừa câu cá vừa chơi trò tung bỏng. Tôi ném một viên bỏng vào không trung, sau đó cả tôi và Nhiên Nhiên cùng ngửa cổ lên đón. Tuy Nhiên Nhiên không thích ăn nhưng vô cùng thích thú với hoạt động giải trí này. Nước trong hồ bị tôi vẩy ra nước khắp nơi, bị Nhiên Nhiên giẫm lên nên trong nhà đầy vết chân chó. Nữ giúp việc cầm cây lau nhà đứng bên cạnh bị tôi đuổi đi, nói là trời có sập xuống thì tôi đỡ, rồi tôi và Nhiên Nhiên đùa càng hăng say.\r\n\r\n    Phòng khách lớn nhoáng một cái biến thành đầm lầy. Trong nhà Tần Thiệu vốn mở lò sưởi rất lớn, mùa đông cũng chỉ cần mặc một cái sơ-mi ngắn tay là được. Tôi và Nhiên Nhiên vui quên trời quên đất, viên bỏng bị ném lên không trung rơi vào trong hồ nước, hai chúng tôi không hẹn mà cùng nhảy vào trong. Đôi khi đang nhảy lên, lớp rêu dày trong hồ nước khiến tôi đứng không vững, lập tức ngã sấp xuống, toàn thân ướt đẫm, tôi học theo Nhiên Nhiên vẫy đầu vẫy mông, coi như hong khô rồi lại tiếp tục đùa. Không ngờ ngay cả cần câu của Tần Thiệu cũng bị tôi đè gãy, tôi tiện tay ném một cái, nó vắt vẻo trên hòn giả sơn.\r\n\r\n    Không lâu sau, khắp phòng khách là vũng nước và bỏng ngô, toàn cảnh hỗn loạn như chợ bán buôn hải sản buổi sáng.\r\n\r\n    Rốt cuộc Tần Thiệu cũng bị hai chúng tôi dụ xuống lầu, nhìn thấy cảnh tượng như vậy ngay cả lông mày cũng không nhăn một cái, bước xuống cầu thang khoanh tay nhìn chúng tôi.\r\n\r\n    Tôi khiêu khích nhìn anh ta một cái, cầm lấy cây cần trúc đã gãy thành hai nửa. Trong đó có một đầu rất nhọn, tôi chỉ chỉ Nhiên Nhiên nói: “Nhiên Nhiên, tránh ra, ma ma đâm cá cho con ăn.”\r\n\r\n    Nhiên Nhiên ngoan ngoãn đứng bên cạnh hồ nước, nhìn tôi đâm cây trúc xuống nước từng nhát một. Nữ giúp việc mua rất nhiều cá, thả đầy một hồ, mật độ đông đúc như dân Tokyo. Tôi vừa đâm vài cái đã có một con cá chép trúng chiêu. Máu tanh lập tức lan ra trong nước, tôi nhấc cây trúc lên, đuôi cá còn đang vẫy vẫy giãy dụa, vung lên người tôi đầy mùi cá tanh.\r\n\r\n    Cuối cùng Tần Thiệu cũng đi tới, dùng một tay xách tôi ra khỏi hồ nước. Tôi trượt đôi chân trần trên nền đất, Tần Thiệu cũng không thương tiếc lập tức kéo tôi lên, túm tôi lên lầu, Nhiên Nhiên ở bên dưới rưng rưng nhìn tôi sủa gâu gâu.\r\n\r\n    Ở trên cầu thang tôi không nhịn được mà quay đầu nhìn lại, phát hiện từ trên cao nhìn xuống, phòng khách thật sự giống như vừa bị đánh cướp, làm cho người ta không nỡ nhìn. Nhất thời tôi sinh ra cảm giác thỏa mãn, nghĩ rằng ngay cả tôi còn không nhịn được, chẳng trách Tần Thiệu yêu sạch sẽ như thế cũng phải bộc phát.\r\n\r\n    Tôi không ngừng hô to quyết thắng trong lòng, nhằm biểu dương tinh thần kháng chiến trường kỳ của bản thân, trong khi lực lượng đôi bên chênh lệch rất lớn vẫn có thể sử dụng những trận du kích nhỏ, quy mô khởi nghĩa tuy nhỏ nhưng có giá trị đột phá tinh thần rất quý giá.\r\n\r\n    Tôi cho rằng Tần Thiệu sẽ ném tôi vào phòng tắm, theo cách nói của cô gái giúp việc, anh ta không thể chấp nhận có người bẩn thỉu vào phòng ngủ của anh ta. Hiện giờ toàn thân tôi ngoại trừ có thể vắt ra nước còn có mùi máu tanh nồng, Tần Thiệu có thể mang tôi lên lầu đã là một kỳ tích hiếm có rồi. Nhưng càng kỳ tích hơn là Tần Thiệu lại ném tôi lên giường.\r\n\r\n    Đại khái tôi đã hiểu ra anh ta muốn làm gì, thế nhưng tôi không thể tưởng tượng được, bởi vì hiện giờ nhất định tôi vô cùng giống bác gái giết cá ngoài chợ, anh ta muốn làm chuyện đó vào lúc này có phải đói quá ăn quàng hay không.\r\n\r\n    Tôi nhìn chằm chằm vào Tần Thiệu, nói: “Không phải chứ, Tần Thiệu. Khẩu vị của anh chưa xuống cấp đến mức độ này đấy chứ, mùi vị trên người tôi lúc này ngay cả Nhiên Nhiên cũng không nhịn được mà buồn nôn. Nhã hứng của anh từ đâu mà ra vậy?”\r\n\r\n    Tần Thiệu đè tôi lên giường, hừ một tiếng rồi nói: “Đừng gọi nó bằng cái tên này, tôi không thích.”\r\n\r\n    Tôi nói: “Nhiên Nhiên à? Anh có khiếu thẩm mỹ hay không vậy? Nhiên Nhiên, Nhiên Nhiên, cái tên đẹp thế còn gì.”\r\n\r\n    Tần Thiệu bĩu môi nói: “Khó nghe chết được.”\r\n\r\n    Tôi nói: “Không phải anh định thảo luận với tôi chuyện đặt tên cho chó lần nữa đấy chứ? Thưa vị đại nhân này, ngài muốn thế nào?”\r\n\r\n    “Dáng vẻ của cô lúc này là muốn quyến rũ tôi hay sao?” Tần Thiệu chỉ vào quần áo tôi.\r\n\r\n    Tôi cúi đầu nhìn, áo sơ-mi trắng ướt nhẹp, nội y màu đen bên trong như ẩn như hiện. Tôi nói một cách bất an: “Quyến rũ anh? Nhà các anh coi mùi cá là nước hoa Channel đấy à?”\r\n\r\n    Tần Thiệu đã ra tay từ lâu, cấp tốc mở cúc áo của tôi, tôi thấy tình hình không cách nào xoay chuyển, lập tức nói: “Tần Thiệu, anh còn tiếp tục tôi lập tức cắn lưỡi tự sát. Anh có tin không?”\r\n\r\n    Tần Thiệu hừ lạnh một tiếng: “Thế nào? Ngoại trừ nghiên cứu cắt cổ tay cũng cảm thấy hứng thú với cắn lưỡi nữa à?”\r\n\r\n    Nói dứt lời, anh ta nắm lấy gương mặt tôi, tôi không chuyển động được, đầu lưỡi anh ta đã tiến quân thần tốc. Tôi liều mạng lắc đầu, hất tay anh ta ra, những tôi càng hất anh ta càng dùng sức.\r\n\r\n    Cuối cùng tôi bất động Tần Thiệu mới chậm rãi buông tay. Thừa dịp anh ta thả lỏng cảnh giác, tôi cắn thật mạnh vào lưỡi anh ta một cái. Tần Thiệu bị đau lập tức lùi lại, giữa lông mày nhíu thành một chữ xuyên, nổi giận đùng đùng nhìn tôi,\r\n\r\n    Tôi cắn môi nhìn anh ta không chịu khuất phục. Hiện giờ tôi đang rất hối hận, vì sao khi làm chuyện này với anh ta tôi không nôn ra đi, nếu không tôi sẽ nôn vào miệng anh ta một cách vô cùng hoành tráng, coi miệng anh ta là cái ống nhổ mới được!\r\n\r\n    Tôi nói: “Động lực để cắn lưỡi tự sát tạm thời chưa có, nhưng ý chí, sức lực để cắn lưỡi anh thì nhiều lắm.”\r\n\r\n    Tần Thiệu nói: “Tôi sẽ xem ý chí, sức lực của cô mạnh hay của tôi mạnh.”\r\n\r\n    Vì vậy, làm tình biến thành ẩu đả. Tôi vươn tay, anh ta giữ cánh tay tôi; tôi chen chân, anh ta đè chân tôi lại; tôi ngẩng đầu, bàn tay anh ta đặt lên trán tôi, ngay cả cơ hội để ngẩng đầu tôi cũng không có.\r\n\r\n    Đấu mãi, cuối cùng tôi kiệt sức, hết hơi, thật sự không từ chối được nữa, tôi đành dùng giáo dục bằng miệng: “Tần Thiệu, tôi ngừng uống thuốc tránh thai rất lâu rồi, bác sĩ nói uống thuốc thời gian dài không tốt cho cơ thể, hiện giờ ở đây cũng không có thuốc tránh thai khẩn cấp, hay là anh dừng ở đây đi. Chờ tôi tiếp tục uống thuốc hoặc có thuốc khẩn cấp lại tiếp tục cũng chưa muộn, được không?”\r\n\r\n    Tần Thiệu đột nhiên do dự. Tôi vốn ôm hy vọng chữa lợn lành thành lợn què, không ngờ anh ta lại thật sự do dự. Tôi liên tục cầu khấn trong lòng, cầu Phật tổ hiển linh, diệt Tần Thiệu thay dân trừ hại đi.\r\n\r\n    Chưa đợi tôi cầu ra nội dung phong phú hơn, Tần Thiệu thản nhiên nói một câu: “Tôi vốn không muốn để cô dùng loại thuốc linh tinh đó.”\r\n\r\n    Tôi cảm kích trong lòng, không khỏi dịu dàng bổ sung vài câu mớm lời: “Đúng vậy, đàn ông phong độ đâu chỉ đơn giản là kéo ghế cho phụ nữ? Phong độ chân chính phải là để cô ấy không phải chạm vào viên thuốc kia.”\r\n\r\n    Tần Thiệu cười cười, ánh mắt không giấu được vẻ trêu chọc, anh ta bỗng nhiên cúi đầu, ghé vào xương quai xanh của tôi, nhẹ nhàng cười ra tiếng.\r\n\r\n    Tôi nghiêng đầu nhìn anh ta, hỏi: “Anh cười cái gì?”\r\n\r\n    Môi Tần Thiệu chạm vào xương quai xanh của tôi, anh ta nói: “Không phải cô là tiến sĩ sao? Ngay cả cắt cỏ tay cũng nghiên cứu chuyên sâu như vậy, vì sao không nghiên cứu hoạt động trên giường một chút? Cô hỏi đàn ông trên thế giới xem có ai ở trên giường còn biết phong độ là cái gì hay không? Chẳng lẽ còn phải nói “tiểu thư, mời cô trước” hay sao? Hay là nói “xin lỗi, xin cho phép tôi dừng lại trong cơ thể tiểu thư một lát”?”\r\n\r\n    Tôi bất chợt không thể phản bác, đành phải nói: “Vậy ít nhất cũng phải là đôi bên tình nguyện, giống anh lúc này chính là dã thú động dục.”\r\n\r\n    Đầu Tần Thiệu chậm rãi dời xuống, liếm ngực tôi, nói: “Cảm ơn đã khen tặng, nhất định tôi sẽ không bôi nhọ sứ mệnh.”\r\n\r\n    Tôi hoảng hốt nói: “Ngừng, ngừng, Tần Thiệu, không có thuốc tránh thai!”\r\n\r\n    Tần Thiệu ngẩng đầu nhìn tôi, nhìn tôi rất lâu.\r\n\r\n    Tôi nghĩ bình thường Tần Thiệu có ý đồ quỷ quái gì đó mới có vẻ mặt này, nhưng đang ở trên giường mà có ma mưu chước quỷ cũng giống như anh ta dự định biến mọi chuyện thành hoang dâm vô độ, không thể cứu vãn. Tôi lập tức nói: “Tần Thiệu, anh đã hứa với tôi, những chuyện yêu cầu cao, thú vị thấp không thể làm. Nếu anh dám làm, tôi lập tức khiến anh nói lời vĩnh biệt với tiểu Tần Thiệu của anh. Anh nhìn mấy người như Ngụy Trung Hiền, Lý Liên Anh đi, nghĩ kỹ đi rồi hãy làm.”\r\n\r\n    Tần Thiệu đột nhiên nở nụ cười.\r\n\r\n    Tôi nói: “Gần đây vì sao anh cười nhiều như vậy, còn lần nào cũng cười xấu xa như thế? Trước đây không phải anh thích nhất là xị mặt ra hay sao, có phải bị ma nhập rồi không? Hôm nào tôi sẽ tìm một đạo sĩ cho anh, nếu con ma này nhập sâu quá rồi thì để nó mang anh đi luôn đi.”\r\n\r\n    Tần Thiệu gặm cái miệng tôi, nói bên tai tôi: “Sinh con cho tôi đi.”\r\n\r\n    Nghe thấy những lời này, trong đầu tôi ầm ầm như sấm đánh, giống như bị tiêm vào một liều Morphine lớn, xuất hiện ảo giác trong nháy mắt. Hoặc nhiễm virus “gấu trúc thắp hương”, bị vây trong trạng thái khởi động lại máy liên tục, hiển thị duy nhất là màn hình màu xanh, hoặc giống như tôi đang đứng trên băng truyền tốc độ cao thì đột nhiên băng truyền dừng phắt lại, bắt đầu trôi ngược lại khiến tôi bắn ra xa vạn dặm vì quán tính.\r\n\r\n    Vì quá mức khiếp sợ, cái miệng tôi vẫn duy trì trạng thái há hốc. Não bộ trống rỗng đến mức Tần Thiệu xong việc với tôi từ lúc nào cũng không kịp phản ứng.\r\n\r\n    Tôi nghĩ nhất định là Tần Thiệu đang thực hiện một âm mưu rất lớn mới có thể phát ra một câu như sét đánh ngang tai, hoàn toàn không hợp logic như thế.\r\n\r\n    “Sinh con cho tôi đi”, một câu giống như phát ra từ trong chuông đồng, trải qua xử lý của chuông, bị ngân thành những vòng sóng âm, không ngừng vang vang xoay chuyển bên tai tôi.\r\n\r\n    Tần Thiệu bế tôi vào phòng tắm thế nào, tắm rửa giúp tôi thế nào, tôi đều không nhớ. Tôi đang dùng lý trí còn sót lại nghiêm ngặt sàng lọc các loại lý do, âm mưu, khi Tần Thiệu đang mặc áo ngủ vào cho tôi, trong đầu tôi cuối cùng cũng có một khoảng trời quang, tôi tập trung hết sức lực vào lòng bàn tay, siết thành nắm đấm đánh thật mạnh vào bụng Tần Thiệu.\r\n\r\n    Tần Thiệu trở tay không kịp, cuộn mình lại, giống một con tôm hùm trong nhà hàng cao cấp của Úc.\r\n\r\n    Tôi nói: “Anh biến thái đã đủ chưa, hành hạ tôi chưa đủ còn tính cả con tôi. Người ta nói cha nợ con trả, anh muốn chứng minh anh ở cảnh giới cao hơn người khác, cả đời cháu cũng phải nhúng chàm đúng không. Anh có còn nhân tính hay không? Tần Thiệu, anh điên rồi! Tôi nói cho anh biết, sau này nếu anh còn dám chạm vào tôi, tôi sẽ làm cho anh xem, tôi đảm bảo cả đời này anh sẽ không dùng áo mưa được nữa, không ai có thể sinh con cho anh được nữa!”\r\n\r\n    Toàn thân tôi run run, hổ dữ không ăn thịt con, anh ta lại có thể không tiếc biện pháp khiến tôi mang thai, khiến việc anh ta đã làm với nhà chúng tôi truyền lại đời đời.\r\n\r\n    Tôi dậm chân bịch bịch xuống lầu, vào phòng bếp rút ra một con dao, lại bịch bịch lên lầu, đá Tần Thiệu khóe mắt ứ máu, vẫn ngồi chồm hỗm dưới đất, gào lên: “Tên cặn bã này, vợ anh phá thai là đáng lắm, loại người như anh, có con cũng là một tai họa. Anh không xứng có con. Phụ nữ có thể sinh con cho anh chết hết từ lâu rồi. Tôi thà vô sinh cũng không thèm sinh con của anh.”\r\n\r\n    Tần Thiệu chậm rãi đứng dậy, hờ hững nhìn tôi.\r\n\r\n    Anh ta chậm rãi tới gần tôi, đi về phía con dao nhọn.\r\n\r\n    Tôi đành lùi về sau một bước: “Anh đừng tưởng tôi không dám. Cùng lắm thì chúng ta chết cùng nhau. Cái mạng của anh đáng giá hơn của tôi nhiều, nếu chết cùng anh tôi cũng có lời.”\r\n\r\n    Tần Thiệu đột nhiên vươn tay, cầm lấy lưỡi dao sắc bén. Máu ào ào chảy ra từ kẽ ngón tay anh ta.\r\n\r\n    Tôi cố gắng rút dao ra, Tần Thiệu lại cầm càng chặt, cuối cùng kéo một cái giật con dao ra khỏi tay tôi, ném trên mặt đất, phát ra một tiếng lanh lảnh.\r\n\r\n    Anh ta vẫn đi từng bước về phía tôi, tôi hoảng hốt lùi về sau. Hiện giờ Tần Thiệu đang là một con dã thú khát máu, nhất là nhìn thấy cảnh đổ máu ánh mắt còn phát ra tia sáng khác thường. Nếu nhìn thấy con mồi, anh ta sẽ vồ tới bất cứ lúc nào, sau đó dùng tay không xé xách tôi, móc nội tạng của tôi ra, nhét vào trong miệng mình.\r\n\r\n    Tôi bị dồn đến góc tường.\r\n\r\n    Tần Thiệu vung nắm tay lên đổ ập về phía tôi. Tôi cảm nhận được một cơn gió xẹt qua bên tai, nghe rắc một tiếng. Bức tranh phía sau tôi lấy một điểm làm tâm, lớp kính nứt ra theo quy tắc, tựa như những gợn sóng lăn tăn tràn ra khi ném một cục đá vào mặt hồ tĩnh lặng. Bức tranh lung lay, lảo đảo vài lần, cuối cùng loảng xoảng rơi xuống, thủy tinh rào rào rơi xuống đất vỡ tan.\r\n\r\n    Tần Thiệu vẫn còn ép về phía tôi. Anh ta đi chân không, dưới bàn chân trần là mảnh thủy tinh bắn ra tung tóe. Không lâu sau, chân anh ta cũng bắt đầu chảy máu. Toàn bộ tình cảnh giống như hiện trường án mạng.\r\n\r\n    Anh ta dùng bàn tay phải đầy máu kia siết cằm tôi, quát: “Rút lại lời cô vừa nói.”\r\n\r\n    Tôi bị khí thế của anh ta làm cho hoảng sợ, hỏi: “Câu nào?”\r\n\r\n    Tay anh ta dùng sức lớn hơn, trong mắt đầy tơ máu giống như một con trâu nổi điên.\r\n\r\n    Tôi nói: “Chết cùng à?”\r\n\r\n    Tôi bị anh ta nắm lấy cằm, toàn thân như bị anh ta nhấc lên, chân sắp không chạm sàn.\r\n\r\n    Tôi nói: “Sinh con à? Được, tôi rút lời. Anh cứ coi chính mình là lợn giống, gây giống khắp nơi, chúc anh đơm hoa kết trái, mọc lên như nấm, con cháu đầy nhà.”\r\n\r\n    Tần Thiệu vẫn giữ chặt lấy tôi, máu từ bàn tay ngoằn ngoèo trườn theo cánh tay, nhỏ xuống đất.\r\n\r\n    Tôi nghĩ nếu tôi đã thỏa hiệp một lần mà anh ta vẫn không điều hòa lại được thì tôi đây đành mặc theo ý anh ta. Tôi nhắm mắt lại, chờ anh ta xử lý.\r\n\r\n    Rất lâu sau, tôi cảm thấy cằm dần dần được thả xuống, chân chậm rãi chạm vào sàn nhà. Mở mắt, Tần Thiệu đang chậm rãi đi ra ngoài. Trên sàn nhà phía sau anh ta lưu lại một vệt máu dài, nhìn mà giật mình.\r\n\r\n    <\/div>","title":"Chương 11c"}