{"text":"﻿    Chương 95: Đau lòng thương thế của ngươi\r\n\r\n    Hô Diên Sơn bị Hô Diên Phong xong á khẩu trả lời được, vẫn quỳ mặt đất nhưng lại có bất cứ động tác nào.\r\n\r\n    \"Ngươi còn giao thuốc giải ra? Ngươi có biết bởi vì ngươi hạ độc, hôm nay ta bị bao nhiêu sỉ nhục, lại còn bị Hàn Hạo Thần lục soát trước mặt bao nhiêu người! Sống đến bây giờ, ai dám đối xử với ta như vậy?\"\r\n\r\n    \"Đại ca!\" Hô Diên Sơn ngước mắt nhìn về phía Hô Diên Phong rống to, \"Cũng bởi vì ta bất bình thay đại ca, cho nên mới làm như vậy, cũng bởi vì đại ca bị Hàn Hạo Thần sỉ nhục, cho nên thể chết!\"\r\n\r\n    \"Ngươi cái gì?\" Hô Diên Phong nhìn cảm xúc kích động Hô Diên Sơn kinh ngạc hỏi.\r\n\r\n    Hô Diên Sơn lại hỏi ngược lại: \"Chẳng lẽ đại ca muốn đoạt lại hoàng tử phi của mình? Hàn Hạo thần khinh người quá đáng, mối Hận cướp Vợ đại ca làm sao có thể nhịn được?\"\r\n\r\n    Hô Diên Phong hít sâu hơi xoay người tay chắp ở sau lưng tay nắm lấy ly trà, như có điều suy nghĩ mà .\r\n\r\n    Hô Diên Sơn tiếp tục : \"Ta vốn muốn mượn cơ hội này khích bác quan hệ Hàn Hạo Thần và Hàn Hạo Hữu, hơn nữa giữa bọn họ vốn có ngăn cách, nếu là đại ca dùng kiếm đâm trúng Hàn Hạo Thần, cho dù Hàn Hạo Thần bị tra ra trúng độc chết, lúc này Hàn Hạo Hữu nhất định thoát khỏi liên quan, như vậy, đại ca cũng có thể danh chánh ngôn thuận mang hoàng tử phi về rồi.\"\r\n\r\n    \"Tam đệ, ngươi nghe qua ‘ Bách Nhẫn thành Kim ’** chưa?\" Hô Diên Phong đột nhiên vừa hỏi, thấy Hô Diên Sơn ngây ngẩn, tự tay đem Hô Diên Sơn đỡ dậy sau lại tiếp, \"Ngươi nghĩ rằng giết Hàn Hạo Thần là có thể đoạt lại Mộng nhi sao?\"\r\n\r\n    (**) Nhẫn nhịn mới có được kết quả.\r\n\r\n    \" thể được sao?\"\r\n\r\n    \"Cho dù giết Hàn Hạo Thần, Hàn Hạo Hữu cũng tra ra người hạ độc là ngươi, sau đó mượn tay ngươi thanh lý môn hộ, mà chúng ta lại như cá nằm thớt, Hàn Hạo Hữu cũng có thể mượn cơ hội này đem chúng ta làm con tin uy hiếp phụ hoàng cắt đất bồi thường, khi đó chúng ta mất nhiều hơn.\"\r\n\r\n    Hô Diên Phong phân tích đạo lý ràng, Hô Diên Sơn lúc này mới phát giác được bản thân suýt chút nữa thành đao phủ cho Hàn Hạo Hữu.\r\n\r\n    \"Tam đệ, bây giờ Mộng nhi biết như thế nào rồi, hình như hoàn toàn khác với trước kia, biết có phải bị Hàn Hạo Thần giở trò gì , cho nên bây giờ chúng ta căn bản là bị động, muốn mang hoàng tử phi trở về, nhất định phải học được nhẫn.\"\r\n\r\n    \"Xin lỗi đại ca, là ta lỗ mãng rồi.\"\r\n\r\n    \"Ta biết ngươi làm những chuyện này tất cả đều vì ta, nhưng sau này hãy nhớ lấy, muốn thành đại trước hết học được cách nhẫn nhịn, như vậy mới đạt được mục đích chúng ta mong muốn. phương pháp hạ độc ngu xuẩn đó, ta khinh thường.\"\r\n\r\n    \"Dạ!\" Hô Diên Sơn có dám vi phạm nữa.\r\n\r\n    \"Nhưng mà. . . . . .\" Hô Diên Phong dừng chút, sau đó liếc nhìn Hô Diên Sơn , \"Có lúc bất đắc dĩ, phải dùng ở thời điểm chính xác.\"\r\n\r\n    Hô Diên Sơn hiển nhiên hiểu được ám chỉ điều gì, nhiều huynh đệ như vậy nhưng chỉ có quan hệ hai bọn họ tốt hơn, cho nên hiểu được ý ở ngoài lời Hô Diên Phong.\r\n\r\n    \"Mấy ngày này chỉ sợ uất ức Tam đệ, vi huynh phái người đem Tam đệ trở về nước Ngân Nguyệt.\" Hô Diên Phong .\r\n\r\n    \"Cảm ơn hoàng huynh.\" Hô Diên Sơn hiểu , nếu làm như vậy, Hàn Hạo Thần nhất định tha thứ cho , chuyện bắt chỉ làm cho Hàn Hạo Thần nhìn.\r\n\r\n    ——* Dạ Ngưng Huyên phân cách tuyến *——\r\n\r\n    Giờ Dậu, Hô Diên Phong tự mình đêm giải dược đến thần vương phủ, bên cạnh mang bất cứ ai ngoài thái y. Tần quản gia trước thông báo, sau khi được đồng ý của Hàn Hạo Thần mới mang Hô Diên Phong vào bên trong phòng.\r\n\r\n    Bên trong gian phòng, hơn mười thái y và ngự y quỳ đầy đất, Liên Vân trong phòng sớm bị sợ đến mặt có chút máu, Hàn Hạo Thần ngồi cạnh mép giường nắm chặt lấy lòng bàn tay nàng, trong ánh mắt tràn đầy tuyệt vọng và bất lực, nếu nàng chết, nhất định bỏ qua cho những người hại nàng, đến lúc đó xác chết khắp nơi máu có chảy thành sông cũng màng.\r\n\r\n    Nghe Hô Diên Phong muốn gặp mặt, trong lòng Hàn Hạo Thần nghĩ tới nguyên do, nên từ chối gặp.\r\n\r\n    \"Thế nào, Đại hoàng tử tìm được thuốc giải rồi sao?\" Hàn Hạo Thần lạnh lùng mở miệng, nhưng tròng mắt vẫn chưa rời khỏi Lạc Tử Mộng nửa khắc.\r\n\r\n    Hô DIên Phong tròng mắt lóe lên, sau đó đến gần Hàn Hạo Thần đem thuốc giải đưa cho : \"Chuyện này đúng là sơ sót của ta, Tam đệ nhất thời hồ đồ làm chuyện sai lầm, bị nhốt vào xe tù, kinh xin thần vương gia có thể để ta mang đệ ấy về nước, cho phụ hoàng trừng trị.\"\r\n\r\n    Hôm nay cả dịch quán bị thân binh của Hàn Hạo Thần bao vây cá cũng lọt, nếu phải có thuốc để cứu Lạc Tử Mộng, có lẽ cũng chỉ có thể ở dịch quán nửa bước cũng khó . cho dù có chứng cớ xác thực chứng minh Tam hoàng tử hạ độc, nhưng trực giác Hàn Hạo Thần cho biết, chuyện này cùng Tam hoàng tử thoát khỏi liên quan.\r\n\r\n    Nghe thấy lời của Hô Diên Phong, ánh mắt Hàn Hạo Thần lóe lên sát khí.\r\n\r\n    Chuyện đúng như thế!\r\n\r\n    Hàn Hạo Thần gì, nhận lấy bình thuốc trong tay Hô Diên Phong đỡ Lạc Tử Mộng dậy gương mặt nàng dường như còn chút sinh khí.\r\n\r\n    cần lấy người khác làm thử nghiệm, bởi vì tin tưởng Hô Diên Phong hại nàng, nếu đích thân đưa thuốc tới.\r\n\r\n    Nước thuốc theo cổ họng Lạc Tử Mộng từ từ trợt xuống, cảm giác dễ chịu thâm nhập vào gan phổi nàng, chóp mũi bị mùi bạc hà thơm mát kích thích.\r\n\r\n    Nàng giống như nằm mơ giấc mộng dài, cảm giác mình ở cận kề cáu chết, nghĩ rằng bản thân trở về đại, trong lòng có cảm giác đau đớn khó có thể diễn tả được, giống như giấc mộng xuân.\r\n\r\n    Mở đôi mắt ra, cảm giác mình dựa vào lồng rắn chắc, cách mấy tầng y phục nàng cũng có thể cảm nhận được tiếng tim đập mãnh liệt của người phía sau.\r\n\r\n    \"Mộng nhi!\"\r\n\r\n    Nghe được giọng nén kích động và dịu dàng gọi, Lạc Tử Mộng quay đầu giương mắt nhìn lên, hiểu sao chút đau đớn lúc này khi nhìn thấy Hàn Hạo Thần biến mất thấy tăm hơi.\r\n\r\n    Nàng giơ tay lên muốn chạm vào mặt , lại cảm giác cả người có khí lực. Muốn mở miệng chuyện nhưng giọng giống như bị cái gì chặn lại.\r\n\r\n    \"Các ngươi còn thất thần cái gì nữa? Còn mau lại đây nhìn chút có phải còn việc gì nữa rồi ?\" Hàn Hạo Thần nhận lấy khăn lông tay Liên Vân lau mồ hôi cho nàng.\r\n\r\n    Thái y và ngự y vội vàng đứng dậy tiến đến.\r\n\r\n    Hô Diên Phong đứng ở bên cạnh trái tim đau nhói, từ lúc nàng bắt đầu tỉnh lại, lực chú ý của nàng đều tập trung vào Hàn Hạo Thần, chưa từng nhìn qua cái. Chẳng lẽ mới tách ra có mấy tháng ngắn ngủi mà nàng thay lòng? muốn suy nghĩ, nhưng ánh mắt của nàng lại biểu lộ tình cảm lừa người khác được.\r\n\r\n    Nếu phải tại như cá trong chậu, chắc chắn đoạt lại nàng từ trong Hàn Hạo Thần, nhưng thề, nếu có thể trở về nước, chắc chắn đoạt người trong lòng mình. các đốt ngón tay phát ra tiếng kêu răng rắc, nhưng bây giờ chỉ có thể trơ mắt nhìn bọn họ tình nồng ý mật mà có biện pháp gì.\r\n\r\n    Ngự y và thái y chuẩn bệnh cho Lạc Tử Mộng sau đó bẩm báo: \"Vương Gia, độc của Lạc nương giải.\"\r\n\r\n    Hàn Hạo Thần lúc này mới thở phào nhõm.\r\n\r\n    Lạc Tử Mộng vẫn chưa nghe lọt tai lời của thái y, cố hết sức cầm tay của kéo đến trước mặt mình, nhìn lòng bàn tay của , nàng nhíu chặt mày nhìn , giống như đau lòng cho . Cho tới lúc này vẫn chưa quan tâm đến vết thương tay mình, bôi thuốc, băng bó, mặc dù chảy máu nữa, nhưng khi nhìn vẫn thấy ghê người.\r\n\r\n    Nàng chỉ vào lòng bàn tay của kinh ngạc, giống như hỏi : \"Tại sao xử lý vết thương.\"\r\n\r\n    Chỉ là ánh mắt, Hàn Hạo Thần dường như vui đến mức khó diễn tả bằng lời, nàng quan tâm , nàng trong lòng ! Nàng thậm chí cũng chú ý đến trong phòng còn có Hô Diên Phong, nàng chỉ quan tâm mình .\r\n\r\n    \" có việc gì, vết thương mà thôi.\" mỉm cười, giọng dịu dàng khiến người chung quanh nghĩ như biến thành người khác.\r\n\r\n    Nàng cầm lấy tay buông, giống như nhất định phải xử lý vết thương mới được.\r\n\r\n    Ngự y bên cạnh nhìn thấu tâm tư Lạc Tử Mộng, vì vậy khẽ Hàn Hạo Thần: \"Vương Gia, bằng để hạ quan Vương gia bôi thuốc băng bó lát.\"\r\n\r\n    Hàn Hạo Thần chưa lên tiếng, Lạc Tử Mộng liền đem tay Hàn Hạo Thần đưa đến trước mặt thái y, Hàn Hạo Thần mím môi cười tiếng, để cho ngự y xử lý vết thương cho .\r\n\r\n    \"Đói bụng sao?\" giọng vừa hỏi, lúc này cũng để Hô Diên Phong dời .\r\n\r\n    Lạc Tử Mộng cảm giác cổ họng có vị máu tanh nồng, vì vậy về phía nước trà bàn. Liên Vân vội vàng rót ly trà muốn đút cho nàng, lại bị Hàn Hạo Thần đón lấy, dù là chuyện này, cũng muốn tự mình làm cho nàng.\r\n\r\n    Súc súc miệng, Lạc Tử Mộng cảm thấy thoải mái hơn, lại uống thêm ly trà, mới cảm giác khí tức ngột ngạt lúc nãy được tiêu trừ.\r\n\r\n    Đói bụng là đói, nàng hướng về phía Hàn Hạo Thần há miệng ra: \". . . . . .\"\r\n\r\n    Chuyện gì xảy ra? Tại sao thể phát ra thanh? Mặc dù cổ họng còn khó chịu như lúc trước nữa, nhưng tại sao lại ra lời được?\r\n\r\n    Nàng kinh hoảng nắm cánh tay Hàn Hạo Thần hướng về phát ra ánh mắt cầu cứu.\r\n\r\n    Hàn Hạo Thần cũng bị dọa sợ, ôm nàng an ủi, nhưng tim của mình cũng rối loạn, quay đầu hướng về phía thái y chất vấn: \"Thái y! Mau đến đây nhìn xem! Tại sao nàng thể chuyện được vậy?\"\r\n\r\n    \"Vương Gia!\" Hô Diên Phong hít hơi sâu tiến lên bước : “Để thái y Ngân Nguyệt quốc chúng ta xem thử xem sao.\"\r\n\r\n    Hàn Hạo Thần nghĩ lại, độc này của nước Ngân Nguyệt =, như vậy giải độc và trị độc xem ra cũng chỉ có thể dựa vào bọn họ. Nghĩ đến đây, liền gật đầu đáp ứng.\r\n\r\n    Thái y nước Ngân Nguyệt bắt mạch xong sau đó : \"Bẩm Đại hoàng tử, Vương Gia, vị nương này bởi vì đó trước độc khí độc xuyên qua cổ họng, cho nên bây giờ thể . . . . . .\"\r\n\r\n    Lạc Tử Mộng giùng giằng muốn đứng dậy chất vấn, chẳng lẽ nàng câm? Nàng trở thành người câm?\r\n\r\n    Nghĩ tới đây, trong khoảnh khắc đó nước mắt nàng rơi như mưa.\r\n\r\n    \"Ngươi ràng, rốt cuộc có thể trị được ?\" Hàn Hạo Thần ôm lấy Lạc Tử Mộng kích động. cách nào tưởng tượng nàng là người hiếu động hoạt bát nếu được biết như thế nào?\r\n\r\n    Hô Diên Phong muốn tiến lên xem như thế nào, Lạc Tử Mộng lúc này mới nhìn thấy cũng ở trong phòng, cũng nhìn , nhưng mặt của nàng lại che tầng oán khí, giống như hỏi vì sao muốn hạ độc?\r\n\r\n    Thấy nàng vẻ mặt, nhịp tim của Hô Diên Phong hơi chậm lại, đây là vẻ mặt mà chưa bao giờ nhìn thấy ở nàng.\r\n\r\n    \"Kết quả như thế nào?\" cúi đầu hỏi thái y\r\n\r\n    Thái y trả lời: \"Tuy có thuốc để chữa. . . . . .\"\r\n\r\n    còn chưa dứt lời, Lạc Tử Mộng thiếu chút nữa bị dọa sợ mà ngất , may nhờ Hàn Hạo Thần vẫn ngồi bên cạnh an ủi nàng.\r\n\r\n    \"Nhưng tự nhiên khỏi.\"\r\n\r\n    \" thế là có ý gì?\" Hàn Hạo Thần hỏi.\r\n\r\n    Thái y cúi đầu tiếp tục : \"Độc dược mặc dù kịp thời chữa trị mất mạng, nhưng mà độc khí ảnh hưởng đến giọng , cần phải có khoảng thời gian mới có thể khôi phục.\"\r\n\r\n    Hàn Hạo Thần nhìn Lạc Tử Mộng, biết nàng muốn hỏi điều gì vì vậy thay nàng hỏi \"Cần bao nhiêu thời gian?\"\r\n\r\n    <\/div>","title":"Chương 95: Đau lòng thương thế của ngươi"}