{"text":"﻿    Chương 01.1\r\n\r\n    Chương 01\r\n\r\n    Duyên nợ bắt đầu từ một nụ cười.\r\n\r\n    - Thưa ba, con đi học – Ngọc Loan chạy thật nhanh xuống lầu, ôm lấy ba chào.\r\n\r\n    - Từ từ mà đi, không vội …Con cứ chạy như thế coi chừng té chảy máu – Ba thấy cô chạy ầm ầm như thế thì nhíu mày rày ngay.\r\n\r\n    - Ba làm như con còn nhỏ lắm ý. Con đâu có dễ té như thế chứ – Bị la, cô nhõng nhẽo nói.\r\n\r\n    - Ba già rồi, chỉ có mình con, con có mệnh hệ gì, ba biết làm sao đây – Ông Mạnh Chung thờ dài lo lắng.\r\n\r\n    Biết ba vì thương mình nên mới nói như thế, Ngọc Loan hôn ba một cái nói:\r\n\r\n    - Con biết rồi. Con xin hứa với ba, sẽ giữ gìn thân thể của mình một cách cẩn thận . Hihi…Con đi nha ba.\r\n\r\n    Nói xong, cô quẩy tay chào ba mình rồi chạy ra ngoài.\r\n\r\n    - Đã bảo đừng có chạy nhảy mà – Ông Mạnh Chung nhìn theo hét lên phía sau cô mắng.\r\n\r\n    Ngọc Loan lè lưỡi đứng lại giả bộ nghiêm chỉnh bước đi cẩn thận, nhưng sau đó cô lên xe phóng đi thật nhanh đến trường. Cảm giác được tung tăng chạy nhảy thật là thoải mái.\r\n\r\n    Đôi khi nghĩ rằng ba cô lo lắng một cách thái quá, chỉ một lần cô bị đụng xe mà khiến ba cô quản thúc nghiêm ngặc đến thế. Nhưng cô hiểu ba cô lo lắng như thế là hoàn toàn đúng.\r\n\r\n    Cô bị mắc căn bệnh máu khó tái tạo, mà nhóm máu của cô lại là nhóm máu RH-, một nhóm máu hiếm.\r\n\r\n    Lần đó, cô vừa từ trường trở về nhà, trời khá tối, chẳng may đang chạy xe trên đường, có hai tên thanh niên phóng nhanh, lao vào cô rồi bỏ chạy. Cô bị thương mất máu rất nhiều tưởng chừng nguy kịch vì bệnh viện không có loại máu của cô.\r\n\r\n    Nhưng cũng may là cô bạn cùng trường phát hiện và đưa cô đến bệnh viện lại có cùng nhóm máu như cô, và nhờ cô ấy hiến máu, cô mới có thể sống tiếp. Nhưng cũng phải mất một khoảng thời gian khá dài để hồi phục, phải ăn thật nhiều chất dinh dưỡng, vì máu của cô tái tạo rất chậm. Cho nên ba cô càng quản cô chặt hơn.\r\n\r\n    Đi học có xe đưa đón, đi đâu ba cô cũng không cho khiến một người thích tự do như cô cảm thấy rầu rĩ. Năn nỉ mãi, ba cô mới đồng ý cho cô tự lấy xe đi học.\r\n\r\n    Nhưng cũng nhờ vậy, cô có thêm một cô bạn thân thiết.\r\n\r\n    - Hà Trang – Cô hớn hở gọi tên cô bạn khi thấy cô ấy đẩy xe vào cổng trường.\r\n\r\n    - Hôm nay được đi xe lại rồi à – Hà Trang nhìn thấy cô chạy xe đến thì vui vẻ hỏi.\r\n\r\n    - Ừ …xem như thoát khỏi xiềng xích rồi – Cô le lưỡi đáp – Chiều nay chúng ta đi ăn mừng.\r\n\r\n    - Ok ….\r\n\r\n    Cả hai nhanh chóng đem xe vô bãi gửi rồi cùng nhau vào lớp học. Năm nay họ đã là sinh viên năm 3 rồi, học cùng lớp nhưng tận bây giờ, họ mới trở nên thân thiết, là từ lúc Hà Trang hiến máu cho cô.\r\n\r\n    - Dạo này thức khuya làm bài đến mờ cả mắt – Hà Trang than thở – Mình mà có tiền mua laptop thì đỡ khổ .\r\n\r\n    - Hay dùng máy của mình đi, dù sao mình cũng có tới hai cái – Ngọc Loan tốt bụng đề nghị.\r\n\r\n    Hà Trang ngẫm nghĩ một lát rồi gật đầu.\r\n\r\n    - Cũng được, vậy để cẩm ơn, chầu chiều nay mình mời.\r\n\r\n    - Vậy thì mình phải ăn cho nhiều mới được – Cô cười haha nói.\r\n\r\n    - Cái đồ tham ăn – Hà Trang nhìn cô liếc xéo.\r\n\r\n    Cô lè lưỡi trêu lại. Cả hai cùng pha ra cười . Vừa đi vừa nói chuyện vui vẻ, cô không để ý va vào một người con trai đang đi hướng ngược lại.\r\n\r\n    - Xin lỗi – Cô vội nói xin lỗi.\r\n\r\n    - Không sao – Giọng người con trai đó nhẹ nhàng nói.\r\n\r\n    Cô ngẩng đầu nhìn lên thì bắt gặp nụ cười của anh. Nụ cười của anh rất đẹp, rực rỡ như anh mắt trời, cô có chút xấu hổ liền gật đầu một cái rồi kéo Hà Trang bước đi. Nhưng….\r\n\r\n    - Á ….- Cô hét lên khi phát hiện tóc của mình bị vướng vào vật gì đó làm đau điếng.\r\n\r\n    Quay người nhìn lại thì hóa ra, mái tóc dài buông xõa của cô đã bị vướng vào cúc áo của anh. Anh đăm chiêu nhìn cái cúc áo đang bị vướng tóc của cô. Tưởng đâu anh khó chịu vì tóc cô vướng vào cúc áo của anh.\r\n\r\n    Ngọc Loan vội vã nói xin lỗi rồi lục tìm trong túi xách của mình lấy ra cái kéo con dùng để tỉa lông mi định cắt đi phần tóc vướng vào áo của anh. Nhưng anh đã giữ tay cô lại, sau đó lấy cái kéo từ tay cô và cắt đứt chiếc cúc áo của mình.\r\n\r\n    Sau đó mĩm cười trả kéo lại cho cô. Anh nhìn cô bằng nụ cười đầy sức quyến rũ của mình nói:\r\n\r\n    - Tóc là sinh mệnh của con gái, đừng vì một chiếc cúc áo mà cắt nó đi.\r\n\r\n    Cô không ngờ anh lại hành động như thế, càng không ngờ anh lại nói thế, ngây người đón nhận cái kéo từ tay anh, rồi lặng lẽ nhìn theo bóng anh bước đi.\r\n\r\n    - Đi thôi – Hà Trang đứng bên cạnh cô giục.\r\n\r\n    Lúc này cô mới sực tỉnh, bóng anh cũng đã hòa trong dòng sinh viên đang vào trường. Cô quay người định bước đi. Bỗng phát hiện chiếc cúc áo đang nằm chổng chơ dưới đất.\r\n\r\n    Cô nhặt nó lên rồi theo Hà Trang bước chân vào lớp.\r\n\r\n    - Ngọc Loan! Em giúp cô đem cái này đưa cho lớp trưởng lớp Quản trị kinh doanh tầng 3 phòng số C02 – Cô giáo của cô gọi cô nhờ chuyển giúp phần đề ôn.\r\n\r\n    Cô bèn đem phần đề ôn đó đi lên lầu đến phòng C02. Vừa tìm được phòng C02 thì cô đã nghe tiếng thầy giáo quát.\r\n\r\n    - Vũ Phong! Em ăn bận như thế là sao? – Ông thầy môn Quản trị của lớp cô mắng.\r\n\r\n    Cô liếc vào lớp xem mặt cái anh chàng Vũ Phong là ai, ăn bận thế nào mà bị thầy Quản trị mắng, thầy ấy tình tình rất dễ chịu. Hóa ra chính là anh chàng đó.\r\n\r\n    Chiếc áo sơ mi kẻ sọc làm nổi bật gương mặt trắng sáng của anh ta, giờ đây đã bị gỡ mất hai nút áo, để lộ bộ ngực săn chắc , trông anh như một lãng tử ăn chơi phá phách.\r\n\r\n    - Thầy ơi! Trời nóng quá nên em cởi bớt nút áo ra cho mát tí thôi mà. Nếu không thầy cho em cởi trần luôn cho khỏi chướng mắt.\r\n\r\n    Thầy giáo bất lực lắc đầu, dù sao thầy cũng chẳng phải là người khó tính.\r\n\r\n    Cả lớp cười rộ lên trước cái giọng cố tình kéo nhừa nhựa của anh. Cô đứng bên ngoài cũng phải phì cười.\r\n\r\n    Sự chú ý của cả lớp cũng chuyển về hướng của cô, khiến cô xấu hổ, vội nép sang một bên cửa.\r\n\r\n    Sau đó cô lên tiếng nói:\r\n\r\n    - Thưa thầy, cho em gặp lớp trưởng của lớp ạ. Cô Quyên nhờ em giao lại cái này.\r\n\r\n    Lớp trưởng của lớp đi ra nhận lấy rồi cô quay về lớp. Cô khẽ đưa mắt nhìn vào lớp lần nữa, ánh mắt dừng ở anh. Không ngờ lại chạm vào mắt anh cũng đang nhìn cô. Anh bèn nháy mắt mĩm cười trêu chọc khiến cô đỏ bừng cả mặt vội chạy xuống lớp thật nhanh.\r\n\r\n    Hóa ra anh học cùng khoa với cô, là đàn anh khóa trên của cô. Tên của anh là Vũ Phong.\r\n\r\n    Gặp gỡ của con người rất kì lạ, giống như là duyên phận đã định. Ấn tượng của cô về anh rất sâu, giống như đã yêu từ cái nhìn đầu tiên.\r\n\r\n    - Này em gái – Giọng của anh vang lên sau tai của cô gọi.\r\n\r\n    Cô cùng Hà Trang nghe tiếng gọi nhưng chẳng biết là gọi ai? Ai gọi? Cứ tưởng không liên quan đến mình nên cứ thế tiếp tục đi. Nào ngờ trước mặt đã xuất hiện bóng hình to lớn chặn ngăn.\r\n\r\n    - Nè làm gì vậy. Tự nhiên lại chặn đường người ta – Hà Trang bực bội lên tiếng nói.\r\n\r\n    - Cô bé này, nói chuyện với đàn anh vậy à – Vũ Phong nhìn Hà Trang thị uy – Anh cũng không phải là chặn đường em, làm gì phải quát tháo lên thế.\r\n\r\n    Hà Trang bị nói lại có chút xấu hổ, cô tức giận trừng mắt nhìn Vũ Phong đáp:\r\n\r\n    - Anh chặn đường bạn tôi, nên tôi mới lên tiếng.\r\n\r\n    Từ nãy giờ Ngọc Loan không lên tiếng. Thấy hai bên có vẻ căng thẳng bèn lên tiếng để ngăn cản một trận cãi vã.\r\n\r\n    - Anh tìm em có chuyện gì à?\r\n\r\n    - Chúng ta đi thôi – Vũ Phong không trả lời mà cứ thế nắm tay cô kéo đi khiến cô hoảng hốt hét lên.\r\n\r\n    - Nè, anh làm gì vậy.\r\n\r\n    Hà Trang thấy vậy cũng lại vội chạy đến hét lên:\r\n\r\n    - Nè, buông tray bạn tôi ra.\r\n\r\n    Sân trường cũng bắt đầu đổ dồn ánh mắt về phía bọn họ , Vũ Phong thấy vậy mới dùng tay kia chỉ vào áo mình:\r\n\r\n    - Bây giờ anh đây muốn bạn em đền cho anh chiếc áo khác, có được không?\r\n\r\n    - Hả….- Cả cô và Hà Trang cùng ngây người trước câu nói của anh.\r\n\r\n    Hóa ra cô thấy anh đứng trước cổng chờ thật lâu, cứ tưởng anh đang chờ bạn gái hay ai đó, thì hóa ra anh chờ cô. Mà anh chờ cô để chặn đường đòi bồi thường chiếc áo. Chẳng lẽ cô gặp phải lưu manh rồi.\r\n\r\n    Nếu vậy thì liệu có phải anh tự cắt đứt nút áo của mình là cố ý để sau này bắt cô đền hay không?\r\n\r\n    Vậy mà cô còn cảm thấy anh là người tốt, ấn tượng của anh trong cô hoàn toàn sụp đổ.\r\n\r\n    Cô bị anh lôi lên xe rồi chở đến một cửa hàng thời trang cao cấp. Cô nhìn cái cửa hàng sang trọng, biết ngay là quần áo trong đây hàng triệu chở lên. Xem ra cô đúng là gặp lưu manh thật rồi, lợi dụng cơ hội để bắt chẹt cô.\r\n\r\n    - Khoan đã – Cô kêu lên khi bị anh nắm tay kéo đi vào bên trong.\r\n\r\n    Hất tay anh ra cô đứng thẳng lưng nhìn anh nói:\r\n\r\n    - Cái áo của anh chỉ bị mất một cái cúc áo thôi mà. Khâu lại là được rồi, sao lại bắt tôi đền cái áo khác chứ.\r\n\r\n    - Mất một chiếc cúc thì xem như hàng lỗi. Trước giờ tôi không thích mặc hàng bị lỗi – Anh bình thản cho hai tay vào túi đưa người nhìn cô đáp.\r\n\r\n    - Anh…chiếc áo của anh đáng giá đến vậy sao – Cô lườm mắt hỏi.\r\n\r\n    - Tất nhiên là đáng giá rồi. Không tin, anh cởi ra cho em xem nha – Vũ Phong xấn tới trước mặt Ngọc Loan, từng ngón tay thon dài đưa lên trên chiếc cúc áo thứ 3 của mình định cởi nó ra, miệng nở nụ cười giảo hoạt.\r\n\r\n    Ngọc Loan thấy anh đang muốn cởi bỏ áo ra thì đỏ mặt lùi người tức giận, ghiến răng.\r\n\r\n    Coi như hôm nay là ngày xui tận mạng của cô đi, mua đền hắn ta cái áo để sau này không bị hắn ta làm phiền nữa. Cũng may, nhà cô thuộc loại khá giả, ba cũng chỉ có mình cô cho nên chi tiêu của cô chưa bao giờ thiếu. Nếu không xem ra hôm nay cô phải mất mặt vì không có tiền đền cái áo.\r\n\r\n    Nhưng nghĩ đi nghĩ lại vẫn cảm thấy có chút kì lạ. Sao anh ta lại tự tin dẫn cô đến đây chứ, nếu lỡ cô không có đủ tiền trả thì sao đây. Như vậy, anh ta chắc chắn biết rõ về gia cảnh của cô cho nên mới muốn moi tiền. Biết đâu, cái áo của anh ta chỉ độ vài trăm, anh ta lại muốn nhân cơ hội đổi cái áo tiền triệu.\r\n\r\n    Càng nghĩ cô càng thấy tức vô cùng, nếu có thể , cô muốn đấm vào mặt anh một phát rồi bỏ chạy.\r\n\r\n    Cô nhìn cái áo hở ngực của anh ta, cắn răng nói:\r\n\r\n    - Chỉ lần này thôi đó.\r\n\r\n    Nói xong hầm hầm bước vào bên trong tiệm. Vũ Phong thấy cô tức giận đi vào trong, anh cười mĩm chầm chậm bước vào theo.\r\n\r\n    Cửa hàng cao cấp thì đương nhiên họ vào sẽ được tiếp đón vô cùng tử tế. Nhân viên thân thiện vui vẻ và hết lòng.\r\n\r\n    - Chào anh chị, anh chị muốn mua đồ ạ. Mời anh chị cứ xem tự nhiên – Cô nhân viên bận đồng phục nhỏ nhẹ nói trước mặt hai người bọn họ.\r\n\r\n    Ngọc Loan lườm Vũ Phong một cái rồi hất mặt quay đi. Cô nhân viên hơi ngơ ngác trước thái độ của cô, cô ta bối rối nhìn cô, giống như là bạn gái đang giận dỗi bạn trai mình vậy. Nhất là khi anh bạn trai lại đẹp thu hút đến thế này, chắc chắn có nhiều cô gái bám đuôi, cô không ghen mới là lạ.\r\n\r\n    Vũ Phong thấy cô nhân viên như vậy thì mĩm cười rồi chỉ tay vào cái áo mình đang mặc hỏi:\r\n\r\n    - Chiếc áo này còn cái khác không?\r\n\r\n    Cô nhân viên nhìn cái áo một chút rồi đi đến hỏi cô bạn đồng nghiệp, lát sau cô trở lại trả lời Vũ Phong là:\r\n\r\n    - Xin lỗi anh, áo này là hàng nhập từ Pháp, mỗi áo chỉ có một số, không còn cái áo thứ hai.\r\n\r\n    - Tiếc thật – Vũ Phong chắc lưỡi tỏ ý tiếc rẽ.\r\n\r\n    Cô nhân viên nghe vậy bèn nói tiếp:\r\n\r\n    - Hay là anh để tên số điện thoại lại đi ạ. Lần sau nếu chúng tôi có nhập áo này nữa, sẽ gọi cho anh đến .\r\n\r\n    - Vậy cũng được, cảm ơn cô – Vũ Phong gật đầu rồi nhanh chóng đọc số điện thoại cho cô nhân viên.\r\n\r\n    Ngọc Loan ở bên này cứng cả người khi nghe họ nói.\r\n\r\n    Không ngờ cái áo của anh lại là áo hàng hiệu, mà lại là áo chỉ có một chiếc như thế. Vậy mà hồi nãy cô còn nghĩ biết đâu cái áo đó là hàng si đa cũng không chừng. Xem ra kì này cô thảm rồi, chắc phải gọi điện cho ba cô đến cứu trợ quá. Nào ngờ, điện thoại của ba cô lại không gọi được, xem ra ba cô đang bận họp, thế này thì đúng là thảm.\r\n\r\n    Bạn bè thì chẳng có ai giàu có đến thế, nhất là cả bọn đều còn đi học cả. Họ hàng thì ai cũng đi làm, cô không thể để họ vì cô mà bỏ công việc chạy đến đây được.\r\n\r\n    Ngọc Loan thầm gạt nước mắt nhìn Vũ Phong lựa chọn áo. Mỗi khi Vũ Phong chọn một chiếc áo, Ngọc Loan nhanh chóng liếc qua cái giá tiền thì muốn ngất. Cô giả bộ nhăn mặt chê.\r\n\r\n    - Anh mặc cái áo này trông chẳng hợp tí nào.\r\n\r\n    Trong khi cô nhân viên vừa khen Vũ Phong mặc áo rất đẹp, ca ngợi anh đến tận mây xanh. Nghe cô nói vậy, cô nhân viên cúi gầm mặt không dám nói thêm một lời.\r\n\r\n    Lực tới lựa lui, chê tới chê lui, cuối cùng cô bạo gan lựa đại cho anh một cái áo, nhìn kiểu dáng và vải vóc, cô cho rằng nó rẻ hơn những cái áo anh thử từ nãy đến giờ bèn tươi cười đưa cho anh nói:\r\n\r\n    - Anh mặc áo này thử xem. Cái này rất phù hợp với anh.\r\n\r\n    Vũ Phong nhìn cái áo một vòng rồi gật đầu đi vào thay áo.\r\n\r\n    Cô nhân viên thấy cô chọn được một cái áo hợp ý thì vui mừng ra mặt, tiếp tục khen nịnh:\r\n\r\n    - Bạn gái anh thật là biết chọn hàng. Anh mặc cái áo này vào, bảo đảm là sẽ khiến con gái chết mê.\r\n\r\n    - Cám ơn – Vũ Phong gật đầu nhìn cô nhân viên nói.\r\n\r\n    Ngọc Loan bực tức vì sắp phải một số tiền lớn, sắc mặt cô hầm hầm lườm Vũ Phong, cô nhân viên lại tưởng cô đang nổi ghen bèn thu lại nụ cười.\r\n\r\n    Vũ Phong mặc áo xong thì bước ra, quả thật là vừa nhìn anh, Ngọc Loan đã thấy tim mình đập rộn rã. Chiếc áo này đúng là để cho anh bận, chiếc áo vừa khít tôn lên thân hình quyến rũ của anh, màu áo tất phù hợp với nước da của anh. Chiếc áo càng làm anh đẹp trai đầy sức hút.\r\n\r\n    - Thấy thế nào? – Thấy cô đứng ngay người, Vũ Phong bèn lên tiếng hỏi.\r\n\r\n    Ngọc Loan vô thức gật đầu nói:\r\n\r\n    - Rất đẹp.\r\n\r\n    Cô nhân viên tuy không dám khen nịnh quá nhiều, nhưng cũng nói vào khen một câu:\r\n\r\n    - Rất hợp với anh.\r\n\r\n    Vũ Phong nghe xong, tháo ngay cái giá áo ra nhìn cô nhân viên nói:\r\n\r\n    - Vậy tôi chọn cái áo này.\r\n\r\n    Cô nhân viên nhanh nhảu lấy cái áo cũ của anh đến quầy tính tình. Ngọc Loan cũng giật lấy cái giá áo từ trong tay của Vũ Phong nhìn cái giá. Vừa thấy cá giá áo, cô xém chút nữa ngất luôn. Không ngờ chọn tới chọn lui, cô lại chọn cái áo mắt nhất.\r\n\r\n    Vũ Phong mím môi nhìn cười nhìn nét mặt của cô rồi kéo cô đi đến quầy thu ngân.\r\n\r\n    - Chúng ta đi tính tiền thôi.\r\n\r\n    Ngọc Loan thấy từng bước chân của mình nặng hơn chì, xem ra phải gọi điện cho thư ký của ba cô , nhờ cô ấy thông báo giùm một tiếng.\r\n\r\n    - Tôi đi gọi điện thoại một chút – Cô ấp úng ngăn Vũ Phong đang kéo mình lại.\r\n\r\n    - Đợi tính tiền xong rồi thì gọi điện thoại luôn – Vũ Phong bèn nheo mắt nhìn cô nói, anh thấy sự rầu rĩ tuyệt vọng trong ánh mắt cô mà cười thầm trong bụng.\r\n\r\n    Bước chân của Ngọc Loan muốn nhũn ra, cô cắn răng kiềm chế bước chân theo Vũ Phong. Đang thở dài định mở miệng nói với cô nhân viên là cô đem theo không đủ tiền, để cô gọi điện kêu người đem tiền đến thì thấy Vũ Phong móc bóp lấy ra một cái card đặt trên quầy tính tiền.\r\n\r\n    Ngọc Loan ngay người, ngẩng đầu chớp chớp mắt nhìn nét mặt bình thản của Vũ Phong, lòng cô thấy rối bời, đầu óc cũng trở nên mơ hồ.\r\n\r\n    Chẳng phải anh muốn cô đền tiền cái áo hay sao? Nhưng vậy thì vì sao anh lại trả tiền.\r\n\r\n    Xem ra suy đoán từ nãy đến giờ của cô đã trật lất hết rồi.\r\n\r\n    Cô còn đang không hiểu vì sao đã bị anh ôm lấy ngang eo lôi đi ra khỏi cửa hàng thời trang. Ra tới ngoài, cô vùng ra khỏi tay Vũ Phong, mặt có chút đỏ bừng vì sự tiếp xúc quá thân mật với nam giới này\r\n\r\n    - Nếu đã mua áo xong rồi thì tôi có thể đi được rồi chứ?\r\n\r\n    Vũ Phong đưa tay lên gãi gãi mũi, nhếch môi cười nói:\r\n\r\n    - Áo thì đúng là đã mua xong, nhưng mà người thì chưa đi được.\r\n\r\n    Ngọc Loan nghe anh nói thì trợn mắt giận dữ nhìn anh chất vấn:\r\n\r\n    - Nè, rõ ràng anh nói muốn tôi bồi thường cho anh cái áo khác, giờ áo cũng đã mua rồi. Anh còn muốn giở trò gì chứ.\r\n\r\n    - Áo thì đúng là áo mới, mặc vào cũng thấy rất đẹp. Nhưng hình như là áo này là do anh bỏ tiền ra mua thì phải. Như vậy đâu được tính là đền chứ.\r\n\r\n    Ngọc Loan cắn răng dồn nén cục tức xuống bụng, bởi vì anh ta nói rất đúng. Cô tằng hắng một cái nhượng bộ nói:\r\n\r\n    - Vậy giờ anh muốn sao chứ?\r\n\r\n    - Anh đói rồi, mời anh một bữa ăn thay cho tiền áo đi – Vũ Phong nhìn cô nhún người cười nói.\r\n\r\n    Nụ cười của anh phải nói là rất đẹp, nhất là gương mặt của anh thuộc dạng gương mặt baby, nụ cười của anh càng rực rỡ hơn bao giờ hết. Không biết tại sao lúc nào anh cũng nhìn cô rồi cười, khiến cô thấy bối rối vô cùng, cả người như chạm phải lửa không cách nào từ chối trước được nụ cười đó.\r\n\r\n    Tuy vậy cô cũng không đè nén được cảm giác tức giận vì bị lừa gạt, nên sẵn giọng nói.\r\n\r\n    - Ăn xong là không ai nợ ai đó nha.\r\n\r\n    - Tất nhiên – Vũ Phong đáp rồi hất đầu làm động tác mời cô lên xe.\r\n\r\n    Sau đó, hai người đến một nhà hàng để ăn cơm.\r\n\r\n    Vũ Phong rất lịch sự, giúp cô kéo ghế ngồi, lịch sự ga lăng hết chỗ chê, cứ như cô chính là bạn gái của anh vậy. Đôi khi hành động của anh khiến trái tim cô đập rộn rã.\r\n\r\n    - Em chọn đi, thích ăn gì cứ gọi – Vũ Phong đẩy cái menu sang cho Ngọc Loan.\r\n\r\n    Cô mím môi nói thầm trong bụng:” Tiền của tôi, đương nhiên là phải do tôi chọn món rồi”. Nhưng đúng là tiền cô mang theo có hạng mà cái tên này cứ nhằm vào những nơi đắt tiền mà đến. Nhìn những món ăn đắt gấp mấy lần bên ngoài, cô thật muốn đứng dậy đi ra ngoài. Thà ngồi bên lề đường ăn còn ngon hơn .\r\n\r\n    Nhưng cô muốn dứt khoát thoát khỏi sự đeo bám của Vũ Phong nên bấm bụng gọi vài món ít tiền nhất trong menu. Cô gọi ba món vừa túi tiền và cho rằng đã đủ cho hai người ăn.\r\n\r\n    Nào ngờ, Vũ Phong nghe cô chọn món xong thì không thèm nhìn menu, nói ra 5 món ăn đắc tiền nhất trong menu khiến cô gần như mắc nghẹn. Cô ghiến răng rủa thầm anh trong bụng.\r\n\r\n    Suốt khoảng thời gian chờ thức ăn lên, cô chẳng buồn nhìn Vũ Phong lấy một lần, cứ trầm mặc nguyền rủa anh cho hả dạ.\r\n\r\n    Khi thức ăn dọn lên , Vũ Phong gấp thức ăn cho cô, rồi gần như là ngồi nhìn cô ăn bằng một ánh mắt cực kỳ yêu thương. Khiến Ngọc Loan ăn vào miệng mà chả có chút cảm giác gì, khắp người cứ như mọc gai.\r\n\r\n    - Anh không ăn thì tôi ăn, dù sao cũng là tiền tôi bỏ ra mà – Ngọc Loan thầm nói.\r\n\r\n    Không ngờ trong lúc không để ý, miệng cô để lại một vết dơ, Vũ Phong dùng khăn ướt, vươn tay giúp cô lau đi. Động tác rất bình thường nhưng cũng đủ khiến Ngọc Loan đỏ bừng gương mặt, cô vội cúi đầu né tránh.\r\n\r\n    Nhưng ngay lúc đó, một tiếng hét vang lên sau lưng cô:\r\n\r\n    - Đồ con gái lẳng lơ, cướp người yêu của người khác.<\/div>\r\n\r\n    <\/div>","title":"Chương 01.1"}