{"text":"﻿    Chương 15: Thiếu Nữ Nghe Được Điểu Ngữ (P.1)\r\n\r\n    Lăng Hư Tử chau chau mày, bước lên trước một bước: “Cô nương sao lại nói những lời này?”\r\n\r\n    Thiếu nữ bạch y tựa tuyết kia nhìn chú chim trên cành, thì thào một tràng rồi quay đầu lại: “Điểu nhi nói ngày mai trời sẽ mưa, hỏi ta có tin hay không. Ta dĩ nhiên là tin rồi, các người có tin hay không?”\r\n\r\n    Đường Châu quay đầu sang liếc nhìn Nhan Đàm, chỉ thấy nàng đang nhìn về trước, chân mày hơi chau lại như đang nghĩ ngợi.\r\n\r\n    Lăng Hư Tử níu lấy mấy người cùng đi phía sau đang định vác kiếm xông lên, thần sắc ôn hòa: “Điểu nhi kia còn nói những gì nữa?”\r\n\r\n    Read more…\r\n\r\n    Thiếu nữ nghiêng đầu như đang lắng nghe, chốc chốc lại gật đầu, một lúc sau mới nói: “Điểu nhi nói, loài chim vong mạng vì miếng ăn, con người bỏ mạng vì tiền tài, từ xưa đã vậy không đổi.”\r\n\r\n    Lời vừa dứt, hết thảy người có mặt ở đó đều biến sắc.\r\n\r\n    Sau lưng có tiếng người đang hớt ha hớt hải chạy tới, là một phu nhân mập mạp đang vừa chạy vừa thở hồng hộc gọi: “Tiểu thư, tiểu thư, sao nàng lại chạy tới chỗ này nữa? Nàng chẳng bao giờ chịu nghe lời lão gia cả.”\r\n\r\n    Bà chạy đến gần ôm lấy bạch y thiếu nữ kia, không ngừng tạ lỗi cùng mọi người: “Các vị đại gia đây, tiểu thư nhà chúng tôi sinh ra đã bị si ngốc, các vị đại nhân ắt có đại lượng, xin đừng tính toán với một cô nương khờ khạo!”\r\n\r\n    Thiếu nữ vùng vằng, nhìn chú chim nhỏ bị làm cho hoảng sợ bay mất: “Nó, nó bị bà hù cho chạy mất rồi! Bà đền cho ta, đền ngay bây giờ!”\r\n\r\n    Phu nhân kia dùng lực giữ chặt lấy tiểu thư nhà mình, miệng rối rít: “Xin lỗi, ta thật xin lỗi.”\r\n\r\n    Lăng Hư Tử đột nhiên bước ra cản đường hai người bọn họ, chắp hai tay trước ngực lên tiếng: “Chẳng biết cô nương đây là tiểu thư nhà nào?”\r\n\r\n    Phu nhân nọ liền đáp: “ Lão gia nhà chúng ta họ Thẩm, là một thương gia trong trấn.”\r\n\r\n    Lăng Hư Tử gật gù, đồng thời tránh đường cho họ rời khỏi. Ông quả có biết trong trấn Thanh Thạch có vị thương gia họ Thẩm, vật phẩm quý hiếm trong trấn đều do họ mang từ những vùng đất khác về, chỉ tiếc vị tiểu thư trong nhà lại là một nàng ngốc.\r\n\r\n    Thiếu nữ bị phu nhân giữ lấy cũng không vùng vẫy nữa, lúc đi ngang qua bên cạnh Đường Châu, nàng đột nhiên nhìn hắn với vẻ ngây ngốc: “Ngươi có tin ta nghe được ngôn ngữ của loài chim không?”\r\n\r\n    Đường Châu gật đầu một cái.\r\n\r\n    Thiếu nữ nhìn hắn nở một nụ cười như hoa xuân đua nở: “Ta nói nhỏ cho ngươi biết, ở đây có quỷ, là ác quỷ đó, nó rất thích gặm xương người, rắc rắc gặm sạch không chừa miếng nào. Đây là điểu nhi nói cho ta biết, nhưng nó còn bảo, ác quỷ không đáng sợ, con người mới là dễ sợ nhất.”\r\n\r\n    Phu nhân nọ vội vàng bịt miệng nàng lại, cười áy náy: “Xin lỗi, thật có lỗi, con bé khờ dại nói điều hàm hồ đấy mà.”\r\n\r\n    Mấy lời này của nàng thiếu nữ đã khiến những người có mặt ở đó đều cảm thấy một luồng khí lạnh chạy dọc sống lưng.\r\n\r\n    Đường Châu nhìn theo bóng lưng của hai người bọn họ, hàng trăm ý nghĩ len lỏi trong đầu. Vị phu nhân kia nói tiểu thư nhà mình là một nàng ngốc, nhưng những lời nàng ta nói ra kia lại rất có đạo lý, tuyệt đối không phải những lời một kẻ ngốc có thể nói ra được.\r\n\r\n    Nhan Đàm sóng mắt khẽ động, đột nhiên cười bảo: “Ta có thể nghe hiểu loài cá nói chuyện, cái này ngươi có tin không?”\r\n\r\n    Đường Châu nghiêng đầu nhìn nàng, nói khẽ: “Ta thấy ngươi lại muốn quay trở vào pháp khí ngồi chơi rồi thì phải.”\r\n\r\n    Nhan Đàm thở dài một hơi, giọng điệu ỉu xìu: “Tóm lại là ta có nói cái gì ngươi cũng không tin chứ gì.”\r\n\r\n    Chợt nghe Lăng Hư Tử ho khẽ một tiếng, bước lên phía trước: “Chúng ta hãy cứ đi tìm mộ huyệt của nương nương trước đã, lại nói, cứ cho thật là có lệ quỷ đi nữa, lão đạo phất tay cái là đã có thể thu phục, các vị xin chớ hoảng loạn.”\r\n\r\n    Năm người còn lại lập tức lên tiếng phụ họa. Nhan\r\n\r\n    Đàm liếc nhìn mấy người bọn họ, từ gươm đao đến y phục không bỏ sót chi tiết nào. Đường Châu thấp giọng: “Người dùng đao trước mặt ngươi phía bên trái là Đoạn Hồn Đao Trác Thương, bên phải là Lộng Ảnh Kiếm Tần Minh Dương. Ngoài Lăng Hư Tử ra thì hai người này công phu khá nhất. Ba người đi cùng kia là ba huynh đệ, họ Ngô.”\r\n\r\n    Nhan Đàm cũng khẽ lên tiếng: “Ta có thể hỏi ngươi một chuyện được không?”\r\n\r\n    Đường Châu lườm nàng cái rồi đáp ngay: “Không được hỏi.”\r\n\r\n    “Ngươi rốt cuộc là vì cái gì mà đến trấn Thanh Thạch?” Nhan Đàm rất lấy làm khổ não, “Ngươi nói ra nghe thử đi mà, ngươi không chịu nói, trong lòng ta nhất định sẽ nghĩ hoài nghĩ hoài, cứ nghĩ mãi như vậy mệt óc lắm đó.”\r\n\r\n    Đường Châu phủi ống tay áo, lạnh nhạt đáp: “Vậy ngươi cứ từ từ mà nghĩ đi, nói không chừng một ngày nào đó lại nghĩ ra được.”\r\n\r\n    “Đã đến mộ huyệt đây rồi,” Lăng Hư Tử ngồi xổm xuống phủi đám vụn tro trên một tấm đá xanh, tay vừa vận lực đã dời tảng đá sang bên, mở ra một đường địa đạo, “Chúng ta không phải những người đầu tiên tìm được tới đây. Không giấu gì các vị, sư đệ của lão đạo đã từng vào trong, đệ ấy là kẻ duy nhất còn sống sót trong cả đoàn người, chỉ là… aizzz, tâm thần đã bấn loạn mà phát điên, cũng không cách nào hỏi được đệ ấy cuối cùng đã nhìn thấy thứ gì mà lại ra nông nỗi như bây giờ.”\r\n\r\n    Trác Thương tiếp lời: “Ta thì lại nghe bảo có kẻ từng thấy nữ quỷ trong mộ moi tim người khác.”\r\n\r\n    Lăng Hư Tử xua xua tay: “Chuyện này nhất quyết không phải thật.” Dừng một lúc, ông lại cất lời: “Chúng ta lần này vào dưới địa đạo, rất có khả năng sẽ gặp nguy hiểm, các vị ai không có ý tiếp tục thì cứ việc lưu lại trên này.”\r\n\r\n    Tần Minh Dương gỡ bội kiếm bên eo lưng xuống, nắm chặt trong tay. Ba huynh đệ nhà họ Ngô nhìn nhau một lượt, lòng tuy có chút thấp thỏm song vẫn lắc đầu đáp lại.\r\n\r\n    Chần chừ bên ngoài một lúc, cả đoàn người xếp thành hàng một chầm chậm tiến vào địa đạo.\r\n\r\n    Nhan Đàm bước xuống đi được vài bước, khẽ lên tiếng bảo: “Tối hù à, không thấy cái gì hết trơn.” Đột nhiên trước mắt sáng bừng, Tần Minh Dương tay cầm một ngọn nến đang cháy, mỉm cười cất lời: “Trên người tại hạ hãy còn hai mươi mấy thanh nến, hẳn là có thể đủ dùng để đi hết được mộ địa.”\r\n\r\n    Lăng Hư Tử không khỏi lên tiếng khen ngợi: “Vẫn là Tần công tử chu đáo.”\r\n\r\n    Tần Minh Dương nén một nụ cười. Thình lình một luồng gió từ đâu ập tới, ngọn nến trong tay ‘phụt’ cái tắt ngấm.\r\n\r\n    Không xa đâu đó có giọng nói ồm ồm lớn tiếng vang lên: “Là kẻ nào đã đá lão tử?!” Rồi đột nhiên có tiếng quát mắng: “Có gan bước ra đây tỉ thí xem nào!” Tiếp theo là tiếng gió nổi lên vù vù bên tai, âm thanh của chưởng phong quyền rền vang không dứt. Nhan Đàm lùi về trái một bước, đột nhiên có một bàn tay vươn sang nắm chặt lấy tay trái của nàng. Ngón tay thon dài, có phần lạnh lẽo.\r\n\r\n    <\/div>","title":"Chương 15: Thiếu Nữ Nghe Được Điểu Ngữ (P.1)"}