{"text":"﻿    Chương 75: Càn Khôn Thuật (Hạ)\r\n\r\n    Nhan Đàm ngộ rồi.\r\n\r\n    Sắc trong Phật pháp tức là bề ngoài, sắc tức là không, bề ngoài tức là không, bề ngoài trước đó của nàng là không, thân xác hồ ly hiện giờ cũng là không.\r\n\r\n    Lúc nàng bò ra được từ trong vũng bùn thì đã sức cùng lực kiệt, bộ lông trắng phau như tuyết biến thành xám xịt, trông vào không giống hồ ly mà ngược lại giống một con chuột xám cỡ bự hơn.\r\n\r\n    Thôi được rồi, hồ ly cũng là không, chuột bự cũng là không.\r\n\r\n    Nàng quyết định sang suối nước nóng rửa ráy sạch sẽ đống bùn bê bết trên người.\r\n\r\n    Con đường trước mặt vô cùng gian nan, nhưng nàng đã rất phấn đấu bò được tới nơi có suối nước nóng ở phía sau núi. Hồ nước nóng đang bốc hơi nước trắng mờ, mặt nước còn sủi bong bóng, nhìn vào vô cùng hấp dẫn.\r\n\r\n    Nhan Đàm hớn hở lăn tròn về phía hồ nước, nhưng còn chưa kịp xuống nước thì đột nhiên đã bị một bàn tay ngọc mơn mởn xách đuôi lôi ra. Nàng nghi hoặc ngoái đầu lại, thấy Bách Linh đang giận dữ nhìn mình, lên tiếng trách mắng: “Tử Viêm, đệ làm sao mà mình mẩy dơ hầy vậy nè? Không phải ta đã nói rồi ư, suối nước nóng này là nơi sơn chủ ưa thích, đệ dơ như vậy còn dám tới tắm?”\r\n\r\n    Nhan Đàm cúi gằm mặt. Nàng trời sợ đất không sợ, không sợ Dư Mặc không sợ Tử Lân, chỉ là có một tẹo hãi Bách Linh.\r\n\r\n    Bách Linh đặt chiếc khay trên tay xuống, dùng chiếc gáo gỗ múc một ít nước từ suối nước nóng, xách nàng lên đi ra xa, một gáo nước đổ ào xuống.\r\n\r\n    Nhan Đàm lắc lắc mình, giũ cho chỗ nước trên người văng ra.\r\n\r\n    Bách Linh mỉm cười: “Sạch sẽ rồi đó, đệ đi chơi đi!” Đoạn xoay người đi về phía suối nước.\r\n\r\n    Nhan Đàm ngồi chồm hổm dưới đất, ganh tị dòm chằm chằm suối nước nóng bốc hơi nghi ngút.\r\n\r\n    Được một lúc thì Dư Mặc thả bộ bước tới, tự nhiên cởi bỏ ngoại bào, Bách\r\n\r\n    Linh lập tức bước lên đón lấy, lại kiễng chân giúp hắn gỡ chiếc trâm bạch ngọc cài trên tóc xuống. Dư Mặc người khoác áo trong bước xuống suối nước nóng, qua một lúc sau, lại đặt bộ quần áo mặc lót trong đã ướt mèm lên thành hồ.\r\n\r\n    Bách Linh xắn cao tay áo, múc nước giúp hắn xối ướt chỗ tóc đen như mặc ngọc, chầm chậm thoa đều bồ kết, cuối cùng múc nước xả sạch hết bọt bồ kết. Nhan Đàm chỉ có thể gọi là ghen tị đến đỏ cả mắt, chầm chậm bò vài bước về phía hồ nước nóng.\r\n\r\n    Bách Linh làm xong phận sự, khẽ cất tiếng hỏi: “Sơn chủ, có cần Bách Linh giúp người bóp vai kì lưng không?”\r\n\r\n    Nhan Đàm dùng vuốt hồ ly xoa xoa cằm, lòng nhủ, lúc này nàng phải chăng nên tránh mặt, bóp vai kì lưng, ngộ nhỡ tới lúc đó lửa gần rơm bén cháy phừng phực, bóp vai kì lưng biến thành xuân cung sống, nàng ở một bên coi lén liệu có bị nổi lẹo không đây?\r\n\r\n    Dư Mặc tựa vào thành hồ, thấp giọng bảo: “Không cần đâu, ngươi cứ đi làm việc của mình đi.”\r\n\r\n    Bách Linh khe khẽ vâng tiếng, xoay người rời khỏi.\r\n\r\n    Nhan Đàm vẫn ngồi xổm ở chỗ cũ, định đợi hắn đi rồi mới nhảy vào suối nước nóng ngâm một chập cho đã đời, bỗng thấy Dư Mặc ngoái đầu, nhìn mình nhè nhẹ mỉm cười: “Sang đây.”\r\n\r\n    Tiểu hồ ly nhìn thấy hắn chạy còn không kịp, có đâu còn ở đó nghe lời hắn, may thay bên trong là Nhan Đàm chứ không phải Tử Viêm. Nhan Đàm lon ton chạy sang, ngồi xuống bên trên thành hồ.\r\n\r\n    Dư Mặc véo lấy cổ nàng xách vào giữa suối nước nóng, thẳng thừng nhanh gọn buông tay.\r\n\r\n    Nhan Đàm rơi tõm vào nước, huơ tay khua chân mấy cái, ngờ ngợ hiểu ra một việc lớn kinh khủng khiếp: Tiểu hồ ly không biết bơiii, Dư Mặc đây là muốn nhân thời cơ dìm chết nàng ư? Cách chết này thực sự quá dã man cũng quá khó coi. Đang mải vẫy vùng trong nước thì bỗng nhiên bị Dư Mặc tóm lấy vớt lên. Hắn khẽ mỉm cười: “Người ngươi bẩn thế này, lăn lóc ở đâu mới về đấy hả?”\r\n\r\n    Nhan Đàm há mồm, đoạn mới nhớ ra bộ lốt hồ ly này căn bản không thể nói chuyện, chỉ có thể làm thinh nhìn hắn.\r\n\r\n    Nàng thề có trời chứng giám, thề độc luôn cũng được, nếu Dư Mặc dám ức hiếp nàng trong lốt hồ ly, đợi khi khôi phục lại hình dạng cũ, nhất định nàng sẽ gom đẹp cả vốn lẫn lời tính sổ với hắn.\r\n\r\n    Dư Mặc chẳng nói thêm gì, tựa vào thành hồ nhắm mắt nghỉ ngơi.\r\n\r\n    Nhan Đàm chỉ đành bám lấy tảng đá ven bờ khó khăn nổi trên mặt hồ cùng đám bọt nước. Thế nhưng mà, nàng đã thấy qua dáng vẻ quần áo chỉnh tề của Dư Mặc, cũng đã thấy qua dáng vẻ quần áo không chỉnh tề chỉ mặc đơn y của hắn, nhưng bây giờ mới là lần đầu tiên thấy dáng vẻ không mặc quần áo của hắn. Nàng tinh mắt nhìn thấy, ngay giữa lồng ngực hắn có một vết sẹo lâu năm rất sâu rất dài, tuy đã trôi qua rất lâu những vẫn chưa bằng phẳng trở lại.\r\n\r\n    Nhìn hình dạng của vết sẹo này, có vẻ như là bị thứ binh khí cùn lưỡi nào đó đâm xuyên qua lồng ngực.\r\n\r\n    Giữa màn hơi nước lởn vởn lượn lờ, vết sẹo này hiện lên đo đỏ, tương phản với làn da trắng ngà của hắn, trông vào đặc biệt xốn mắt. Bình thường mà nói, một nam tử trắng trẻo rất dễ gây cảm giác nhu nhược, thậm chí là ẻo lả, thế nhưng Dư Mặc lại không hề mảy may toát chút vẻ nhu nhược.\r\n\r\n    Nhan Đàm ngâm nước mệt rồi, tự mình bò trở lên bờ, thấy Dư Mặc cũng chẳng có phản ứng gì, bèn lảo đa lảo đảo chạy khỏi.\r\n\r\n    Từ phía xa xa, Nhan Đàm đã trông thấy mái nhà thân thương của mình, đang định tăng tốc chạy ù sang thì bỗng tông phải gấu áo của ai không biết, bị văng ra xa một khúc, té ngã chổng vó, trước mắt ngợp một trời sao, hự hự rên cả buổi trời cũng còn chưa bò dậy nổi.\r\n\r\n    Hôm nay nhất định không hợp xuất hành, là ngày đại hung, cho nên nàng mới trăm bề xui xẻo.\r\n\r\n    Đang nghĩ vậy thì thân người chợt bị tóm chặt, nàng bị ai đó nắm ba chiếc đuôi xách dậy, một gương mặt khôi ngô tuấn tú phản chiếu vào mắt. Đường\r\n\r\n    Châu tay xách đám đuôi của nàng: “Mi cũng đến tìm Nhan Đàm? Thế thì cùng đi vậy.”\r\n\r\n    Nhan Đàm phát ra tiếng kêu bi ai vùng vẫy, Đường Châu\r\n\r\n    Dư Mặc hai tên vô lại các người, không biết ẵm động vật nhỏ thì đừng có ẵm, người thì véo cổ, kẻ thì xách đuôi, nàng thật sẽ bị hành hạ chết đó!\r\n\r\n    Đường Châu bước tới phía ngoài căn phòng, chạm nhẹ vào cánh cửa phòng đang đóng, đoạn không mấy để tâm, dáng bộ phóng khoáng phất tay áo cái hất bay cửa phòng, tự nhiên bước vào trong.\r\n\r\n    Nhan Đàm đã không còn muốn ca thán hành vi không gõ cửa mà trực tiếp phá cửa xông vào của hắn, nàng thật lòng rất xót xa cho cánh cửa kia, đợi hồi phục rồi, nàng phải đổi cánh cửa kiên cố hơn phòng trộm mới được.\r\n\r\n    Đường Châu trông thấy bộ lốt đang nằm ngủ thẳng cẳng dưới đất của Nhan Đàm, bước sang nhấc gấu áo cúi người xuống nhìn qua, đoạn chìa tay sang ấn cái lên người nàng.\r\n\r\n    Nhan Đàm nghiến răng, hai mắt tóe lửa dòm hắn.\r\n\r\n    Đường Châu đặt Nhan Đàm trong lốt hồ ly xuống, tự nhiên bước tới bên bàn, lật tìm trong đống sách nọ một lúc, cuối cùng mở quyển có chép về càn khôn thuật rất nhanh nhìn lướt qua vài cái, đoạn hết sức bình đạm cất giọng:\r\n\r\n    “Hóa ra là đã hoán hồn.”\r\n\r\n    Nhan Đàm sụp đổ.\r\n\r\n    Đường Châu ngươi lúc nào không nhạy bén lại cứ khăng khăng chọn đúng lúc này mà nhạy bén vậy…\r\n\r\n    Hắn thủng tha thủng thẳng ngồi xuống chiếc ghế đẩu cạnh bàn, một tay chống cằm, mắt nhìn Nhan Đàm trong lốt hồ ly: “Tỏa hồn chú à, có điều chỉnh sửa lại cũng không tồi. Hoàn toàn, triệt để, thiệt người lợi thân.”\r\n\r\n    Nhan Đàm bấy giờ đã cứng đờ như một tảng đá.\r\n\r\n    Đường Châu khóe miệng khẽ cười: “Thế này đi, chúng ta lập một hiệp định quân tử. Ta giúp ngươi hoán đổi hồn phách trở lại, đồng thời cũng giúp ngươi giữ kín việc này. Còn ngươi, nếu có ngày nào đó chọc giận ta, thì bí mật này sẽ giữ không xuể nữa. Thế nào?”\r\n\r\n    Mắc mửa, đây mà hiệp định quân tử cái gì, ngươi rõ ràng không phải quân tử còn muốn ở đó giả đò nói phét không biết ngượng mồm? Trò này của ngươi kêu là thừa nước đục thả câu! Nhan Đàm đấu tranh tư tưởng hết nửa ngày, cuối cùng cứng nhắc vẹo cổ cái.\r\n\r\n    Nhan Đàm cuối cùng đã quay về trong thân xác của chính mình.\r\n\r\n    Nhất thời nàng còn cảm thấy dùng hai chân đi lại rất không quen.\r\n\r\n    Tiểu hồ ly và Đan Thục lơ mơ ngơ ngác ngồi chụm vào một chỗ, dường như không nhớ được trước đó đã xảy ra chuyện gì. Đấy là việc hết sức bình thường, hồn cũng bị khóa luôn rồi, làm sao còn nhớ được việc gì đã xảy ra?\r\n\r\n    Thế nên việc này, trời biết đất biết, nàng biết Đường Châu biết, chỉ cần\r\n\r\n    Đường Châu không tuồn ra ngoài thì chuyện xấu mặt của nàng sẽ không bị những yêu tinh khác biết được.\r\n\r\n    Thanh danh của nàng, cuối cùng vẫn là bảo toàn được rồi, không phải chịu kiếp ô danh thiên cổ, làm trò cười cho thiên hạ.\r\n\r\n    Đường Châu rất chi vô tình: “Thanh danh? Ngươi có thứ này nữa sao?”\r\n\r\n    “…” Nhan Đàm đến là tuyệt vọng.\r\n\r\n    Nhưng có tuyệt vọng hơn nữa cũng nhất định phải xử lý ổn thỏa đôi tai cho Đan Thục, để bù đắp lại thảm trạng mười ngày nửa tháng cũng không ngủ được sắp tới của nó. Càn khôn thuật là chắn chắn không dùng được rồi, chỉ còn có thể nghĩ phương thức khác.\r\n\r\n    Nàng ngồi bên bàn, lật tìm hết sạch cả một đống lớn sách cổ bên trên cũng chưa tìm ra thuật pháp thích hợp. Đan Thục ngoan ngoãn ngồi sát bên cạnh, cặp mắt đọng hai vũng nước, nhìn nàng bằng một biểu cảm lộ chút áy náy.\r\n\r\n    Kề cà mãi đến độ chập tối thì Dư Mặc ghé ngang đến cửa.\r\n\r\n    Hắn chỉ dùng hai ngón tay chạm nhẹ cái thì đã chỉnh lại đâu ra đấy đôi tai của Đan Thục, khiến Nhan Đàm xem đến vừa ngưỡng mộ vừa ghen tị. Đan Thục đội theo Tử Viêm hí ha hí hửng ra về, Dư Mặc lại tựa chếch người vào bàn, không chút lưu tâm bắt đầu lật xem chỗ sách bên trên.\r\n\r\n    Không rõ vì sao, Nhan Đàm cảm thấy vô cùng bất an.\r\n\r\n    Nửa canh giờ trôi qua, Dư Mặc từ đầu chí cuối vẫn ngồi bên bàn không một mảy may nhúc nhích, căn phòng hết sức tĩnh lặng, chỉ nghe âm thanh lật sách sột soạt của hắn. Nàng ngắm gương mặt nhìn nghiêng của Dư Mặc, do xoay lưng về phía tà dương nên cứ cảm thấy đường nét trên mặt có phần nhạt nhòa không tỏ, nhưng trông vào lại đặc biệt dịu dàng. Dáng vẻ tựa chếch người bên bàn này của hắn, mang một phong thái rất mực ưu nhã.\r\n\r\n    Nhan Đàm tay nắm ly trà, ngập ngừng nửa buổi mới lên tiếng hỏi: “Dư Mặc ngươi có ở lại chỗ ta ăn cơm tối không?”\r\n\r\n    Dư Mặc ngẩng đầu nhìn nàng, mỉm cười đáp: “Để hôm khác đi, hôm nay Bách\r\n\r\n    Linh xuống bếp, dùng cơm ở chỗ Tử Lân.” Hắn thoáng dừng lời, đoạn đều đều tiếp: “Thực ra, càn khôn thuật là dùng để hoán hồn, còn về việc lư yêu nọ dùng để hoán đổi thứ khác, tự cổ chí kim cũng chỉ có mỗi lần đó mà thôi.”\r\n\r\n    Nhan Đàm sững sờ nhìn hắn.\r\n\r\n    Dư Mặc chìa quyển sách trên tay đến trước mặt nàng, ngón tay thon dài nhẹ nhàng vạch một đường qua trang sách: “Ở đây có nói rõ này, ngươi về sau đọc sách, tốt xấu gì cũng phải đọc cho trọn vẹn.”\r\n\r\n    Bàn tay đang nắm chặt ly trà của Nhan Đàm bấy giờ đã run lên bần bật.\r\n\r\n    Dư Mặc đóng sách lại, ôn tồn bảo: “Thực ra lần đầu dùng càn khôn thuật mà đã đạt được đến trình độ này là khá lắm rồi. Theo ta được biết, rất ít yêu tinh có thể dùng thành công trong lần đầu tiên.”\r\n\r\n    Chén trà trong tay Nhan Đàm rắc một tiếng vỡ nát tan tành.\r\n\r\n    Ngày hôm sau, trời trong nắng đẹp.\r\n\r\n    Nhan Đàm tay khuân một chồng sách cổ dùng để tu luyện, đá văng cánh cửa thư phòng của Dư Mặc.\r\n\r\n    Bách Linh đang dùng một tấm vải trắng lau chùi bình hoa bằng sứ men xanh, bị tiếng động vang dội sau lưng này làm cho giật mình, tay run nảy lên, chiếc bình hoa nọ xoảng cái rơi xuống đất bể nát tan tành. Nàng ta xoay người, hai tay chống nạnh, mặt mày bắt đầu trở nên hung tợn.\r\n\r\n    Nhan Đàm tiện tay vứt toẹt chồng sách lên bàn, khí thế phừng phừng nói to:\r\n\r\n    “Ngươi nói lại với Dư Mặc, ta từ rày về sau, không, bà đây từ rày về sau cóc tu luyện nữa, há có lý này!”\r\n\r\n    Bách Linh đứng tròng đơ mõm nhìn nàng.\r\n\r\n    Nhan Đàm xoay người khí thế phừng phừng bước thẳng khỏi đó, trên đường ngược chiều bắt gặp Đường Châu luyện kiếm trở về. Hiện giờ thời tiết ngày một nóng dần, Đường Châu luyện kiếm pháp được gần một canh giờ, hai bên má đã lấm tấm mồ hôi, đang giơ tay quệt mồ hôi thì thấy Nhan Đàm sải từng bước lớn đi về phía mình, khí thế ngút trời cất tiếng: “Đường Châu, ngươi nghe kĩ cho ta, cái hiệp định quân tử gì đó của ngươi ta tuyệt đối cóc có mà đếm xỉa tới đâu, có gan ngươi cứ đem chuyện này đi bêu riếu khắp nơi, ta còn khuya mới để ý!”\r\n\r\n    Đường Châu chả hiểu đầu cua tai nheo gì nhìn nàng đi khuất, mồm không nhịn được tự hỏi: “… Nàng ta trúng phải gió độc rồi ư?”\r\n\r\n    Trải qua mẩu chuyện nhỏ này, Nhan Đàm cuối cùng đã đúc kết được một mối cảm khái đối với nhân sinh: Bất luận lúc nào, tôn nghiêm cũng không thể vứt bỏ, còn mặt mũi, khi nào liệng đi cũng được.\r\n\r\n    Da mặt dĩ nhiên phải càng dày càng tốt, với người là vậy, với yêu cũng không ngoại lệ.\r\n\r\n    <\/div>","title":"Chương 75: Càn Khôn Thuật (Hạ)"}