{"text":"﻿    Quyển 1 - Chương 31: Cuộc sống ở phủ Trịnh Vương\r\n\r\n    “Thu Nguyệt tỷ tỷ, ai vậy a? Trước kia cũng không nghe nói qua, mới vừa vào tới sao lớn giá thế. Nhìn cái bộ dáng này, không giống như là danh môn quý nữ. Giống như là con vợ bé mới lòi ra.” Đông Tuyết vừa ra khỏi cửa, liền hạ thấp giọng hỏi. Nàng vốn là nhất đẳng nha hoàn bên cạnh thế tử , đột nhiên bị điều đến yêu cầu hầu hạ một cô bé, còn tưởng rằng là người nào. Suy nghĩ cả nửa ngày, thì ra là một người câm, hơn nữa nhìn bộ dáng kia, trông giống Vương gia đến như vậy, vừa không giống như là hài tử lớn lên trong nhà giàu sang, trông giống con gái riêng mới tìm hơn.\r\n\r\n    “Ngốc, ngươi phải cẩn thận, không nên nói lung tung. Không thấy được, Xuân Hoa tỷ tỷ là người bên cạnh Vương gia, cũng bị điều tới đây hầu hạ tiểu thư sao, như thế thân phận khẳng định rất quý trọng.” Thu Nguyệt vội nói .\r\n\r\n    “Các ngươi không nên đoán bừa, nhất định phải cẩn thận hầu hạ. Thu Nguyệt, Đông Tuyết, cẩn thận chiếu cố tiểu thư, Xuân Hoa tỷ tỷ nói, Vương gia cùng thế tử Gia đều rất coi trọng tiểu thư. Lâm quản gia còn cố ý phân phó chúng ta, tốt hơn phải hầu hạ tiểu thư cho tốt. Cho nên, ngàn vạn lần không nên có lòng lười biếng.” Hạ Hà vội khuyên lơn hai người. Đông Tuyết lại có bộ dạng rất khinh thường.\r\n\r\n    Cơm nước xong, Ôn Uyển đang suy nghĩ có nên đi lại một tí, rồi đi ngủ hay không . Liền có một người tiến vào. Nhìn thấy người vừa tới, thì vội vàng hành lễ.\r\n\r\n    “Muội muội, nơi này, có vừa ý không? Nếu là không hài lòng, ta cho ngươi đổi lại nơi khác.” Thế tử thái độ rất thân thiết. Ôn Uyển gật đầu, lại lắc đầu.\r\n\r\n    “Muội muội, nếu như muội có cái gì yêu cầu, cứ việc nói. Chỉ cần ta có thể làm được , ta nhất định làm tốt uội.” Thế tử ôn hòa. Ôn Uyển ánh mắt giật giật, nhưng lại không biết nên nói như thế nào.\r\n\r\n    “Tiểu thư, có việc cứ nói với thế tử. Thế tử nói thế, nhất định sẽ giúp người làm .” Xuân Hoa vừa nhìn thấy cũng biết Ôn Uyển thật có chuyện cần nhờ. Ôn Uyển làm động tác viết chữ, Xuân Hoa liền đem nàng dẫn tới thư phòng. Văn chương nghiên giấy, đều đầy đủ.\r\n\r\n    “Tìm người, tìm ai?” Ma ma hai chữ này, Ôn Uyển không biết viết. Lại không biết làm sao miêu tả, ở trong lòng gấp gáp.\r\n\r\n    “Là tìm thiếp thân nha hoàn của người sao? Không đúng, đó là tìm ma ma thiếp thân của người ?” Xuân Hoa vội vàng đoán . Ôn Uyển nghe vội gật đầu, viết hai chữ Bình gia.\r\n\r\n    “Ma ma thiếp thân của người biến mất một tháng, sau khi đi Bình gia liền biến mất .” Xuân Hoa một chút đoán được. Hiện tại Ôn Uyển biết tại sao nàng là Đại nha hoàn rồi, chỉ riêng cơ trí này, đã đủ tiêu chuẩn. Sau này bên cạnh mình sẽ là một phụ tá đắc lực.\r\n\r\n    “Biểu muội, vậy muội nghỉ ngơi đi. Ta sẽ đi ngay bây giờ giúp muội tìm người.” Thế tử gật đầu.\r\n\r\n    Ôn Uyển lại làm mấy động tác, Xuân Hoa nói cho thế tử, nói Ôn Uyển muốn biết chữ, có thể tìm người tới dạy nàng học chữ hay không?\r\n\r\n    “Tìm thầy giáo, không phải nhất thời có thể tìm tốt. Nếu không như vậy, ta tìm người, trước dạy muội, chờ tìm được người thích hợp, lại đổi lại.” Ôn Uyển nghe, cao hứng gật gật đầu.\r\n\r\n    Thế tử sau khi đi, Ôn Uyển liền vào phòng bên cạnh nghỉ ngơi. Nha hoàn bưng một cái bình nhỏ, trong bình còn cắm bó hoa tươi cầm đi vào. Ôn Uyển mở hai mắt nhìn, cởi bỏ áo khoác, chỉ mặc áo trong, lên giường đi ngủ.\r\n\r\n    “Thế tử điện hạ, An Nhạc hầu cùng An Nhạc phu nhân mang theo hai tiểu thư qua, còn có một đám người hầu, nói là tạ tội với tiểu thư.” Lâm quản gia bẩm báo với thế tử đang ở nhà. Sau đó mời người đi mời Ôn Uyển, nhưng là người bẩm báo nói tiểu thư đã ngủ. Thế tử rất khéo léo theo sát An Nhạc hầu nói. Để cho hắn ngày khác tới , An Nhạc hầu bị hoàng đế khiển trách như vậy, nơi nào còn dám kéo dài, vội vàng nói, chờ tiểu thư tỉnh lại.\r\n\r\n    Ở bên trong Bình quốc công phủ thì sao, Bình Hướng Thành đứng ở trước mặt quốc công gia chủ, đem chuyện đều nói hết.\r\n\r\n    “Ngươi xác định hài tử kia, là người Bình gia chúng ta?” Quốc công gia chủ nhìn thế tử.\r\n\r\n    Tối ngày hôm qua, hắn phải có được tin tức. Sau đó lập tức đi thăm dò rồi, cô bé kia xác thực là được nghênh đón, chẳng qua là bà lão nhà mình không thích, cũng không có đón đến phủ Bình quốc công, mà bị đặt ở ngoại viện. Mấy ngày trước, liền xử trí tốt lắm. Chẳng qua là, hắn vẫn hi vọng, hài tử kia nói, không phải là thật. Vừa vặn sẽ cùng nhi tử gặp mặt, còn chưa kịp nói, đã bị hoàng thượng đem hai người tuyên vào cung.\r\n\r\n    Hoàng thượng sở dĩ giận dữ, đoán chừng là đã xác nhận đứa bé kia chính là nữ nhi của công chúa. Nếu không, sẽ không vì đứa bé kia ra mặt. Hài tử kia thật sự là cốt nhục của Bình gia, xảy ra chuyện như vậy, những thứ khác không nói, truyền đi, danh tiếng Bình gia nhất định bị tổn hại .\r\n\r\n    “Ta khẳng định, hài tử kia chính là nữ nhi của Phúc Huy công chúa. Ngay cả chuyện không có lên gia phả nàng cũng biết, chuyện này, ta cũng không biết. Hơn nữa, trên người nàng còn có ngọc bội công chúa. Bộ dạng cùng Trịnh vương giống như vậy, muốn nói nàng không phải, cũng khó khăn.” Bình thế tử rất buồn bực nói.\r\n\r\n    Ở thời điểm yến hội, mặc dù hắn mặt ngoài bình tĩnh, nhưng trong lòng thì mắng không biết bao nhiêu lần. Những quan viên kia mặc dù ngoài miệng không nói, thật ra lại có người châm biếm và chất vấn, trong lòng vẫn phải nén giận vô cùng. Những nữ nhân không có kiến thức này, dù nói thế nào đứa bé kia cũng chảy huyết mạch hoàng tộc, tử tôn Bình gia bọn họ. Đặt ở trên thôn trang nuôi, đợi đến độ tuổi, đặt mua một phần đồ cưới, gả đi ra ngoài là được. Chướng mắt cái gì, để đi ra ngoài làm chuyện như vậy.\r\n\r\n    Làm cho danh tiếng Bình quốc công phủ bị hao tổn, còn nghĩ nếu bị Ngự Sử vạch tội. Hoàng thượng bên kia, cũng sẽ giận dữ. Ngươi nghĩ xem dám đem cháu gái của hoàng thượng cho triều thần làm nha hoàn để sai sử, ném hết mặt mũi của ông ấy, không phát giận mới kỳ quái. Nếu như không phải là Bình gia chiếu cố bất lực, đứa bé kia làm sao sẽ lưu lạc đến độ làm tỳ nữ. Nếu không phải tước vị bọn họ tước vị là cha truyền con nối, vĩnh viễn không thể đoạt tước, đoán chừng tước vị đã bị giáng xuống, thậm chí bị đoạt lại.\r\n\r\n    Bình quốc công lập tức lửa giận ngập trời, … đồ tầm nhìn hạn hẹp, đồ phế thải.\r\n\r\n    “Các ngươi, tất cả đều đi ra ngoài cho ta. Còn có, phái người đi đem lão Ngũ còn có nàng kia nữ nhân không cao quý gì đó, kêu đến cho ta.” Quốc công phu nhân vừa đến nơi, nghe ông lớn tiếng kêu tất cả mọi người đi ra ngoài. Quốc công phu nhân kỳ quái nhìn Bình quốc công, hỏi xảy ra chuyện gì.\r\n\r\n    “Xảy ra chuyện gì? Ta đem tất cả mọi chuyện trong phủ giao cho ngươi. Chúng ta ở bên ngoài loay hoay bể đầu sứt trán, ngươi ngược lại, trong nhà xảy ra chuyện lớn như vậy, ngươi còn giống như là đầu gỗ, cái gì cũng không biết.” Bình quốc công giận đến lớn tiếng mắng.\r\n\r\n    “Xảy ra chuyện gì.” Nhìn tướng công mình có cái bộ dáng này, đoán rằng chuyện này không phải chuyện đùa. Nghe lời này, là có liên quan đến nội viện. Bình quốc công tức giận nhìn thê tử mình, cuối cùng chẳng qua là thở dài. Không nói gì, uống chung trà, ngồi nơi đó.\r\n\r\n    Quốc công phu nhân hướng phía cửa sai bảo, người ở phía ngoài lập tức đi ra ngoài. Không có bao lâu, thì đi vào một nam một nữ.\r\n\r\n    “Cha.” Bình Hướng Hi hướng phụ thân làm lễ, cô gái bên cạnh cũng làm lễ. Bình quốc công nhìn nhi tử trước mặt, nghĩ tới mấy chuyện rối rắm này, thì nắm chung trà lên, ném qua. Bình Hướng Hi nghiêng người tránh, may mắn không có bị đập trúng.\r\n\r\n    Bình Hướng Hi kinh hãi, mình từ nhỏ đến lớn, còn không có thấy cha đối với mình phát giận lớn như vậy . Đây là xảy ra chuyện gì. Quốc công phu nhân vội lôi kéo Bình quốc công, hỏi rốt cuộc xảy ra chuyện gì, phát hỏa lớn như vậy. Ngũ phu nhân đứng ở một bên, cũng là ngạc nhiên.\r\n\r\n    “Chuyện gì, ta hỏi ngươi, con gái của ngươi bây giờ đang ở nơi nào?” Bình quốc công lạnh giọng hỏi. Bình Hướng Hi có chút suy nghĩ không ra, nói đều ở trong phòng đây! Mà An Hương Tú, có chút nghi ngờ nhìn Bình quốc công, bất quá rất nhanh liền cúi đầu.\r\n\r\n    “Hiện tại, cả Kinh Đô mọi người đều biết, con gái của ngươi, bây giờ đang ở phủ Trịnh Vương . Ngươi làm phụ thân vẫn còn ở nơi này nói nữ nhi của ngươi ở trong phòng. Trong kinh đô danh môn thục nữ nhiều như vậy, ngươi lại cứ khăng khăng muốn đem nữ nhân không cao quý này lên làm chánh thê. Hiện tại mang đến tai họa lớn như vậy vào phủ. Ngươi còn nhàn hạ thoải mái, đi ra ngoài du ngoạn.” Bình quốc công tức giận mắng .\r\n\r\n    “Cha, người đang ở đây nói gì thế?” Bình hướng Hi kinh ngạc hỏi. Quốc công phu nhân cũng vội vàng nói, lão gia, xảy ra chuyện gì.\r\n\r\n    “Nữ nhi của Phúc Huy công chúa, cháu gái của ta, Ôn Uyển. Bị người ta ném xuống sông, còn bị bọn buôn người bán cho An Nhạc hầu phủ làm nha hoàn sai sử. Ha hả, đường đường cháu ngoại gái của hoàng đế, cháu gái ruột thịt của Bình quốc công ta, thế nhưng đi làm nha hoàn cho người sai sử. Vậy mà các ngươi vẫn chưa hay biết gì. Sau này, Bình quốc công phủ chúng ta, lại trở thành trò cười lớn nhất cho Kinh Đô.” Bình quốc công giận quá thành cười.\r\n\r\n    “Cha, hay là có người giả mạo. Đại nữ nhi của ta không phải đang an bình ở trong biệt viện sao, hơn nữa, nữ nhi kia của ta cũng không gọi là Ôn Uyển, gọi Thanh Viện.” Bình Hướng Hi vội nói .\r\n\r\n    “Giả mạo, chạy đến trước mặt hai vị Vương gia đi giả mạo nữ nhi của ngươi. Ngươi cho rằng người người đều giống ngươi, đọc sách đến u mê, bị nữ nhân mê hoặc đến thần trí mơ hồ. Ta cho ngươi biết, lập tức đi đem con đón trở lại cho ta. Nếu như không đón trở lại được, các ngươi cũng không cần trở lại, cút ra khỏi phủ cho ta.” Bình quốc công tức giận vẫn là tức giận, nhưng hiện tại quan trọng nhất, vẫn là đem người đón trở lại.\r\n\r\n    “Lão gia, đến tột cùng là chuyện gì xảy ra, ngươi nói rõ ràng cho chúng ta biết đi?” Quốc công phu nhân cầu khẩn. Vừa lúc thế tử đi tới, liền đem chuyện nói một lần.\r\n\r\n    “Đại ca, cô bé kia, có phải là giả mạo hay không. Thanh Viện là nữ nhi của ta, nàng lớn lên rất giống ta. Làm sao có thể toát ra một nữ nhi khác nữa.” Bình Hướng Hi không tin hỏi.\r\n\r\n    “Giả mạo ? Giả mạo mà nàng biết mình còn không có lên gia phả, giả mạo mà có ngọc bội thiếp thân công chúa. Điền trang của ngươi tại sao hai tháng trước lại sửa mới, đang yên lành sửa mới phòng ốc làm cái gì? Còn có, hơn hai tháng trước, tại sao lại có du côn lưu manh đánh chết một bà bà, hết lần này tới lần khác bà bà đó lại là ma ma thiếp thân của đứa bé kia. Ngươi là cha của nàng, ngươi nói nàng giả mạo, bản thân ta hi vọng nàng là giả mạo, nhưng ngươi có lấy ra được bằng chứng hay không?” Thế tử cũng có chút căm tức. Hôm nay bị hoàng đế khiển trách như vậy , đoán chừng Bình gia, sẽ có một đoạn thời gian phải khó khăn đây. Mình lúc nào lại chịu đựng qua những ánh mắt xem thường đó chứ. Chẳng lẽ, là mắc nợ bọn họ à.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 31: Cuộc sống ở phủ Trịnh Vương"}