{"text":"﻿    Quyển 3 - Chương 50: Quạ đen\r\n\r\n    “Giang công tử, Tống tiên sinh tới học đường, nói muốn được gặp mặt Giang công tử.” Ôn Uyển nghe xong, kỳ quái hỏi, Tống tiên sinh, Tống tiên sinh là ai? Chờ khi nàng biết Tống tiên sinh là Tống Lạc Dương, Ôn Uyển lập tức có ý định bỏ chạy! Nhưng nàng lại bị người nửa kéo nửa lôi, đi đến nơi ở của trưởng viện.\r\n\r\n    Ôn Uyển làm sao cũng không nghĩ đến vị Tống tiên sinh này lại là Tống Lạc Dương, lão sư của mình. Ôn Uyển bị bắt đi đến nơi của trưởng viện, trên đường đi, nàng thật sự là suy nghĩ không thông. Không phải lão sư của nàng có ba cửa ải sao? Người không sợ bị tổn hại thanh danh à?\r\n\r\n    “Phất Khê, người ngồi bên trong chính là Tống tiên sinh, học giả nổi danh thiên hạ. Nếu ngươi có thể được Tống tiên sinh vừa mắt, bái ông ta làm thầy, thì sẽ được hưởng thụ cả đời. Tống tiên sinh còn có một người học trò khác, chính là Hoàng Quý quận chúa, danh dương thiên hạ. Đáng tiếc bây giờ Quận chúa đang ở thôn trang để dưỡng bệnh. Phất Khê a, ngươi nhất định phải biết nắm chắc cơ hội này a.” Trưởng viện đại nhân nhìn bộ dáng không tình nguyện của Ôn Uyển, vội vàng theo sát phía sau Ôn Uyển, nói. Ông thấy Ôn Uyển không quá nguyện ý, liền nói với nàng, lợi ích của việc bái Tống tiên sinh làm thầy.\r\n\r\n    Trưởng viện sở dĩ để ý như vậy, thứ nhất đúng là vì muốn tốt cho Ôn Uyển. Thứ hai, nếu Tống Lạc Dương thật sự nhận Giang Thủ Vọng làm học trò, thì sẽ mắc nợ ân tình của ông, đến lúc đó ông sẽ nhờ hắn đến học đường dạy học, không cần thời gian quá dài, chỉ cần một hai học kì đã là không tệ, đúng là đẹp cả đôi đường a. Bàn tính của Trưởng viện đánh cũng vô cùng vang dội.\r\n\r\n    Ôn Uyển nghe xong, rất buồn bực, trong lòng suy nghĩ, lão nhân gia người đã sớm trở thành lão sư của ta rồi, biết không.\r\n\r\n    “Tống tiên sinh, đây chính là Giang Thủ Vọng, tên chữ là Phất Khê. Phất Khê, đây là Tống tiên sinh, là danh sĩ đệ nhất thiên hạ, mau tới bái kiến Tống tiên sinh.” Trưởng viện hướng về phía Tống Lạc Dương một thân y phục màu xanh, nói chuyện cũng vô cùng khiêm tốn.\r\n\r\n    “Không nghĩ tới, khi ta còn sống, còn có thể gặp được một mầm non tốt như vậy. Phất Khê, bài thơ ‘Bình Sanh Chí’ của ngươi thật sự rất hay, lão phu rất thích, không biết ngươi có nguyện ý bái ta làm thầy hay không.” Tống Lạc Dương dùng ánh mắt nóng bỏng nhìn về phía Ôn Uyển. Thật hy vọng Ôn Uyển sẽ nói một câu, học trò cũng rất kính nể tiên sinh, vậy là hắn có thể nói ra ba điều kiện thu nhân học trò của mình rồi. Một đứa trẻ có hiểu biết, có phẩm đức tốt, lại có tài năng và học vấn như vậy, hắn thật sự rất muốn nhận đứa trẻ này làm học trò. Về phần ba cửa ải kia, cho dù không thể vượt qua, vẫn có thể cho là trường hợp trúng tuyển đặc biệt. (Bó tay với Tống Lạc Dương)\r\n\r\n    Năm đó Kỷ tiên sinh lấy tên chữ cho Ôn Uyển, Ôn Uyển không có nói với Tống Lạc Dương. Ở thời đại này, cô nương không thể có tên chữ, ngoại trừ những người phi phàm, mới có thể được người lớn hay lão sư đặt tên chữ giúp. Tống Lạc Dương cảm thấy hoàng thượng sẽ lấy tên chữ cho Ôn Uyển, nên hắn cũng không can thiệp vào.\r\n\r\n    Ôn Uyển nhìn ánh mắt nóng bỏng của lão sư nhà mình, nghĩ tới bộ dạng của người lúc trước khi mình đến bái sư, quả thật là một trời một vực, nàng rất không đồng tình với thái độ không chính thức lúc đó. Trong lòng nghĩ như vậy, đương nhiên trên mặt cũng thể hiện như vậy.\r\n\r\n    “Trưởng viện đại nhân, người có thể đi ra ngoài một chút, được không?” Trưởng viện có chút kỳ quái, nhưng nhìn Ôn Uyển dường như có điều gì muốn nói riêng với Tống Lạc Dương, nên liền đi ra ngoài. Đông Thanh nghe những lời nói của Ôn Uyển, cũng đi theo ra ngoài. Hắn đứng ngay cửa, giữ cửa không để người khác đi vào.\r\n\r\n    “Xin mời. . . . . .” Ôn Uyển ngồi xuống chỗ đặt bàn cờ. Tống Lạc Dương kỳ quái nhìn Ôn Uyển một cái, có điều cũng ngồi xuống theo lời của nàng. Ôn Uyển cầm cờ trắng, Tống Lạc Dương cầm cờ đen.\r\n\r\n    Nước cờ của Ôn Uyển, từng bước từng bước đều là sát chiêu, không một chút lưu tình. Tống Lạc Dương thấy đứa nhỏ này, mới bắt đầu đã không chừa chút tình cảm nào, trong lòng có chút kinh ngạc, nhưng vẫn cẩn thận hạ cờ.\r\n\r\n    Trưởng viện ở bên ngoài đợi hơn nửa canh giờ, trong phòng một chút tiếng động cũng không có. Mấy lần muốn đi vào, đều bị Đông Thanh đang canh giữ ở ngoài cửa chặn lại. Mà hiện tượng kỳ quái này lập tức được truyền khắp học đường, những phu tử khác, và số đông học sinh rối rít kéo đến, chầu chực ngoài cửa.\r\n\r\n    “Không nghĩ tới, ngươi còn nhỏ tuổi như vậy, đã có được một tay kỳ nghệ tốt như vậy, thật là hiếm có, hiếm có, không kém chút nào so với một người học trò khác của ta. Không biết ngươi có bằng lòng bái ta làm lão sư hay không, làm học trò của ta.” Tống Lạc Dương đầy cõi lòng mong đợi nhìn Ôn Uyển. Sau khi đánh xong bàn cờ này, Tống Lạc Dương lại càng mong đợi, ánh mắt nóng bỏng đến nổi, hận không thể để cho người trước mặt có thể bái ông làm thầy ngay bây giờ.\r\n\r\n    Ôn Uyển tức giận trợn mắt nhìn Tống Lạc Dương một cái, không phải mọi người đều nói Lão sư thông minh tuyệt đỉnh sao, tại sao bây giờ đã đánh cờ với nàng lâu như vậy, cũng không phát hiện ra. Thật là đủ ngốc. Hay là tại vì tài đánh cờ của nàng lại có thêm một bước tiến lớn, đến cả lão sư cũng không phát hiện ra. Nghĩ tới đây, Ôn Uyển liền vui vẻ, xem ra mấy tháng này nàng bỏ công ra nghiên cứu, cũng không có phí hoài công sức a! Ha hả, nàng càng phải cố gắng nghiên cứu, để sau này có thể đánh bại cậu a.\r\n\r\n    Tống Lạc Dương nhìn Ôn Uyển trừng mắt với hắn, trong lòng không vui, tâm tư thu đồ đệ cũng phai nhạt không ít. Đứa bé này, cũng quá lớn gan đi. Có tài học là tốt, nhưng không thể không xem người khác ra gì, hơn nữa lại không biết tôn trọng người lớn hơn mình. Người như vậy, không thể so sánh với Ôn Uyển. Ôn Uyển nhìn vẻ mặt không vui của Lão sư, thì. Tống Lạc Dương nhìn chằm chằm vào nàng, nét mặt dần dần thay đổi.\r\n\r\n    “Ánh mắt này, tại sao lại giống với ánh mắt của Ôn Uyển nhà ta như vậy a?” Nói xong câu này, liển nhớ đến bàn cờ vừa rồi, lại nhìn Ôn Uyển vứt cho hắn cái liếc mắt, Tống Lạc Dương bỗng nhiên tỉnh ngộ.\r\n\r\n    Tống Lạc Dương nhìn lại Ôn Uyển, Ôn Uyển cho hắn một ánh mắt ‘tới giờ này người mới biết?’. Tống Lạc Dương thở phào nhẹ nhõm, nhẹ nhàng mắng “Trò, nha đầu này, mấy tháng nay hù chết ta, còn trò lại ở đây tiêu dao sung sướng. Có điều, nếu không như vậy, ta cũng không phát hiện ra, học trò của ta lại lợi hại thế. Ha ha, tốt.”\r\n\r\n    Hắn nghĩ Ôn Uyển có thể viết ra một bài thơ với khí thế lớn như vậy, hắn cũng rất tự hào a, ánh mắt hắn thật sự rất tốt, chỉ nghĩ tới thôi, cũng cảm thấy đặc biệt vui vẻ. Tống Lạc Dương cười ha ha, sau khi cười xong, liền giảm thấp thanh âm xuống, mắng: “Nha đầu chết tiệt này, không phải trò đang ở Ôn Tuyền thôn trang để dưỡng bệnh sao? Tại sao lại chạy đến nơi này, còn biến thành bộ dạng khó coi này, còn dùng tên giả Giang Thủ Vọng, ra vẻ thần bí như vậy, chuẩn bị làm cái gì a? Trò không biết, chuyện trò ngã bệnh thật sự dọa chết người, đứa nhỏ này, cũng không biết nói với ta một tiếng, hại ta vẫn thường xuyên đi thôn trang thăm trò, bị người khác ngăn cản, còn ngày ngày vì trò mà lo lắng. Trò chạy trốn, cũng nên nói với ta một tiếng, đúng là nha đầu không có lương tâm, không có việc gì lại làm hại Lão sư lo lắng cho trò trong thời gian dài như vậy.”\r\n\r\n    Ôn Uyển ở trên tay hắn viết một hàng chữ, đơn giản là ông ngoại hoàng đế và cậu trao nàng cho thuộc hạ, để giúp nàng luyện rèn lá gan, chuyện này không thể nói cho người khác biết. Chỉ cần đẩy hết chuyện này lên người ông ngoại hoàng đế, bảo đảm không có ai dám nói nửa câu. Bởi vì ở xã hội này, tất cả mọi người đều vô cùng kính sợ hoàng đế. Nếu như Ôn Uyển nói, ông ngoại hoàng đế bảo làm như vậy, tuyệt đối sẽ không ai dám hỏi nhiều thêm một câu nào. Bao gồm cả cậu cũng sẽ không hỏi, cho nên lấy cái cớ này là tốt nhất.\r\n\r\n    “Lá gan này của trò, còn cần phải rèn luyện. Không nghĩ tới hoàng thượng anh minh như vậy, cũng bị tiểu nha đầu như trò lừa gạt. Tốt, Lão sư sẽ không nói với người khác, trò yên tâm đi!” Tống Lạc Dương phát hiện Giang Thủ Vọng chính là Ôn Uyển, tâm tình kia, thật sự không phải là tốt bình thường. Thì ra học sinh của hắn, còn ưu tú hơn so với sự tưởng tượng của hắn, trên đời này, còn có chuyện gì cao hứng hơn so với chuyện này sao?\r\n\r\n    Thầy trò hai người vui vẻ trò chuyện một lúc lâu. Nhìn Lão sư, Ôn Uyển đột nhiên nghĩ đến một chuyện, liền viết lên tay Tống Lạc Dương “Lão sư, người có biết danh sĩ nào am hiểu mưu kế hay không?”\r\n\r\n    Tống Lạc Dương kỳ quái nhìn Ôn Uyển, hỏi ” trò hỏi chuyện này làm gì?”\r\n\r\n    Ôn Uyển cười khổ “Hiện tại, tình cảnh của cậu Trịnh vương vô cùng không ổn, bên cạnh lại không có được một người đắc lực. Nếu như Lão sư có quen ai, có thể đề cử cho cậu một người hay không? Chỉ cần một người là được, một mình cậu, quá cực khổ.”\r\n\r\n    Tống Lạc Dương đối với cục diện triều đình hiện nay, đương nhiên cũng biết được phần nào. Hắn nhìn Ôn Uyển cười nói “Tại sao trò lại không nghĩ đến Lão sư?” Ôn Uyển lắc đầu.\r\n\r\n    Tống Lạc Dương làm bộ mất hứng, mặt trầm xuống, nói “Tại sao, trò xem thường Lão sư a?”\r\n\r\n    Ôn Uyển vội vàng cười viết “Sao có thể chứ? Xem thường lão sư của mình, chẳng phải là tự xem thường mình sao? Chẳng qua là cục diện triều đình hiện tại rất rối loạn, Triệu vương và cậu Trịnh vương đấu đá quá lợi hại, con không muốn lão sư dính líu đến chuyện này. Hơn nữa, nếu có thể tìm được một người mưu sĩ không dính líu đến thế lực nào là tốt nhất. Con không muốn tìm một người đã không thể giúp đỡ cậu, lại còn cản đường cậu. Lão sư, người kết bạn bốn phương, nhất định là có biết người như vậy. Lúc trước, con có nói với cậu Trịnh vương về chuyện này, nhưng cậu nói, mình không gặp được người như vậy, mà người tới phủ để tự tiến cử, cậu lại không yên lòng, sợ hắn là gian tế của người khác. Dứt khoát một người cũng không dùng.”\r\n\r\n    Tống Lạc Dương vuốt đầu Ôn Uyển, hắn so sánh với Ôn Uyển còn hiểu rõ hơn hậu quả của việc tranh giành thảm thiết hơn. Hắn cũng biết, một khi Trịnh vương suy tàn, kết cuộc của Ôn Uyển sẽ ra sao. Không đề cập đến Trịnh vương, vì đứa học sinh duy nhất của mình, hắn cũng nên ra sức giúp “Trò yên tâm, chuyện này ta sẽ nhớ ở trong lòng. Khi nào có tin tức, ta sẽ nhờ người đưa tin cho trò.”\r\n\r\n    Ôn Uyển cười viết “Tạ ơn lão sư. Có điều, đến lúc đó người không nên trực tiếp gửi thư cho cậu a. Con không muốn bọn người của Triệu vương điều tra ra người.”\r\n\r\n    Tống Lạc Dương nhìn Ôn Uyển, đầu lông mày cũng tràn đầy ý cười “Nha đầu ngốc, còn khách khí với Lão sư như vậy. Được, ta đáp ứng với trò, nhưng khi nào thì trò trở về?”\r\n\r\n    Ôn Uyển viết, ông ngoại hoàng đế chỉ cho nàng thời gian một năm. Còn hơn nửa năm, là phải trở về rồi.\r\n\r\n    Tống Lạc Dương nhìn Ôn Uyển, thấy ánh mắt nàng đặc biệt có thần, vui mừng nói “Hoàng thượng thả trò ra ngoài là đúng rồi. Nhìn trò bây giờ, toàn thân cao thấp đều tràn đầy tinh thần, vô cùng phấn chấn, bộ dạng lúc này mới giống như một đứa bé. Có chỗ nào giống với lúc trước, không có một chút sức sống. Ừm, xem ra hoàng thượng đúng là rất anh minh. Tốt, chờ hết nửa năm, Lão sư lại đến kiểm tra việc học của trò, trò không được lười biếng a!”\r\n\r\n    Ôn Uyển cười gật đầu.\r\n\r\n    Thầy trò hai người trò chuyện rất lâu, Tống Lạc Dương mới mở cửa đi ra ngoài. Thấy cả một đoàn người ở bên ngoài đều nhìn mình, cười nói “Giang công tử đã bái một danh sư khác, ta không nên chiếm đoạt người yêu quý của kẻ khác.” Nói xong liền đi lướt qua mọi người, lưu lại cả đám người đang dại ra, sững sờ nhìn Ôn Uyển đang đi ra cửa.\r\n\r\n    “Phất Khê, hai người ở bên trong lâu như vậy, nói cái gì a?” Yến Kì Hiên vội hỏi . Tất cả những người còn lại nhìn Ôn Uyển chằm chằm.\r\n\r\n    “Phật viết, không thể nói.” Mọi người nghe được, lập tức nổi giận, hận không thể đánh nàng một trận, bắt nàng phải khai ra. Chuyện lần này ở Kinh học đường, khiến cho danh tiếng của nàng càng lan truyền rộng rãi hơn. Người theo đuôi nối liền không dứt.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 50: Quạ đen"}