{"text":"﻿    Quyển 3 - Chương 17: Tát tiền\r\n\r\n    <\/div>\r\n\r\n    Chờ dao động hạt xúc xắc xong. Đông Thanh mặt lộ vẻ khinh bỉ nhìn thoáng qua nam tử răng vàng kia, nhẹ giọng ở bên tai Ôn Uyển nói một câu. Ôn Uyển nhìn Đông Thanh một cái, nàng biết rõ Đông Tanh thân thủ rất tốt, bình thường người thân thủ tốt võ công cao, độ bén nhạy của ngữ quan cao hơn người bình thường. Ôn Uyển nhìn nàng, Đông Thanh rất chắc chắn gật gật đầu.\r\n\r\n    Quy củ đánh bạc ở cổ đại, chỉ cần còn chưa mở điểm, có thể thay đổi ý định. Ôn Uyển đột nhiên đi ra phía trước, nhanh chóng đem một chồng ngân phiếu của Yến Kỳ Hiên đang đặt ở mặt Đại kia đặt ở mặt Tiểu. Nam tử kia giật mình mà nhìn Ôn Uyển. Yến Kỳ Hiên cùng những người khác trên bàn, cũng giống nhau, khó hiểu mà nhìn hắn.\r\n\r\n    Ôn Uyển đem chồng ngân phiếu kia cầm đặt bên trên mặt có chữ Tiểu. Nam tử kia muốn đưa tay dao động một chút, lại bị Đông Thanh cầm tay hắn nhấc lên. Ôn Uyển tự mình đem chung kia mở ra, bên trong là một cái hai, một cái một, một cái lại là một, cộng lại bốn điểm, điểm nhỏ nhất là ba điểm, hiện tại bốn giờ cũng xấp xỉ kế cuối rồi. Ván này, Tiểu.\r\n\r\n    Ôn Uyển cầm một chồng ngân phiếu đếm, là nàng đổi chủ ý, vậy bây giờ tiền này coi như nàng thắng rồi, trong lòng Ôn Uyển đúng là nở hoa trong bụng, tiền này, có thể tương đương với tự dưng có được. Nhưng trên mặt một chút cũng không lộ ra, vô cùng ưu nhã [xinh đẹp tao nhã] mà ở chỗ kia đếm ngân phiếu, tổng cộng năm ngàn ba trăm lượng. Đếm xong thì nhét vào trong tay áo.\r\n\r\n    Nam tử răng vàng kia sắc mặt có chút khó coi rồi, nhìn về phía một nam tử ở cửa ra vào. Nam tử kia nhìn hắn ra hiệu một cái, liền gật đầu, lại cuối đầu cũng đếm ngân phiếu cho bọn hắn.\r\n\r\n    Ôn Uyển nhận lấy một chồng ngân phiếu, đếm, đủ số, cũng nhét vào trong tay áo mình như vậy, không định chơi nữa. Chuẩn bị đi ra ngoài. Nàng mới không cần đưa cho Yến Kỳ Hiên, cho hắn đoán chừng còn muốn xài hết.\r\n\r\n    Mắt thấy bộ dạng Ôn Uyển muốn đi, một người mặc xiêm y tơ lụa đi tới, vội vàng qua ngăn lại, lời nói ngược lại cũng coi như khách khí: “Nào có ai tới sòng bạc mới chơi một ván đã đi rồi? Chẳng phải tỏ ra nơi này của chúng ta đãi khách không chu đáo hay sao? Công tử dù sao cũng phải chơi vài ván mới được.”\r\n\r\n    Nam nhân răng vàng kia cũng rất cung kính mà kêu: “Chu gia.”\r\n\r\n    Ôn Uyển còn không biết có quy củ này, nên nhìn về phía Yến Kỳ Hiên. Yến Kỳ Hiên thấy vậy, cũng không muốn đi, cho nên giựt giây Ôn Uyển nói: “Lại chơi thêm một chút, dù sao bây giờ sắc trời vẫn còn sớm, chơi tiếp đi.”\r\n\r\n    “Đúng đấy, ở đâu lại có người thắng liền đi. Nào, tiếp tục, chơi vài ván nữa đi.” Đinh Mặc kia lớn tiếng kêu. Ôn Uyển nhìn người chung quanh, đều giống nhau hô hào tiếp tục chơi. Thịnh tình khó chối, đầu óc nàng lại chuyển một cái “Chơi tiếp cũng không phải không thể, có điều, phải để cho người của ta đổ xí ngầu.”\r\n\r\n    Bộ dáng chưởng quầy kia sắc mặt thoáng cái liền khó coi. Nhìn về phía mấy thiếu niên ở trên bàn, trong đó có tên Đinh mặc kia, hắn vừa cười vừa nói: “Giang công tử trước kia chưa từng tới đổ phường, không biết quy củ. Kính xin Chu gia tha lỗi. Giang công tử, khách nhân không được chạm vào xí ngầu, nếu không thì buôn bán của đổ phường sẽ không tốt, đây là quy củ, ngươi không thể phá hư.”\r\n\r\n    Ôn Uyển ngược lại cũng là muốn xem bọn họ chơi trò bịp bợm gì, liền nhìn về phía Đông Thanh, Đông Thanh nhẹ gật đầu. Đối với mọi người nói “Một ván định thắng thua.” Lúc này quá nhiều người, mà người nơi này, đều đủ loại hạng người, vẫn là hạn chế lộ ra sơ hở.\r\n\r\n    Chu gia kia, nhìn sâu Ôn Uyển một cái. Vẫn không nhìn ra, tên Hắc tiểu tử này quyết đoán không nhỏ a. Người được gọi Chu gia gật đầu đồng ý “Được, ngươi sảng khoái, vậy ta cũng sảng khoái. Một ván định thắng thua. Lượt xúc xắc này, để ta lắc.”\r\n\r\n    Ôn Uyển không nói, chỉ là nhìn động tác hắn lắc xí ngầu. Chu gia kia nhìn thấy Ôn Uyển mang vẻ mặt thâm ý mà cười với hắn, trong lòng hồi hộp một chút, chẳng lẻ gặp cao thủ, xem ra, vẫn là không nên động tay động chân thì tốt hơn. Nếu không, để ấy tiểu gia ngồi ở đây biết được, nhất định sẽ đập phá sòng bạc của bọn hắn “Vị tiểu gia này, ngươi đặt Đại, hay là đặt Tiểu. Ngươi đặt xuống, ta sẽ mở chung.”\r\n\r\n    Lắc xong chung, rồi nhìn về phía Ôn Uyển. Ôn Uyển lấy một vạn sáu trăm lượng ngân phiếu, toàn bộ xếp trên mặt Đại. Ôn Uyển đem tất cả ngân phiếu có được, tất cả đều chất đống trên mặt Đại. Vừa mở chung ra nhìn, sáu sáu sáu, ba sáu mười tám điểm, con Báo.\r\n\r\n    Chu gia kia sắc mặt có chút khó coi, Ôn Uyển cũng mặc kệ. Nàng bây giờ là cháu trai Thuần Vương, lại tới cùng Yến Kỳ Hiên này. Cho những người này một trăm lá gan, cũng không dám làm gì nàng. Liền đem tất cả ngân phiếu đều gom lại.\r\n\r\n    Yến Kỳ Hiên ngây ngốc mà nhìn Ôn Uyển. Sẽ không tà môn như vậy chứ, tên này đánh bạc còn xuất sắc như vậy a, chỉ nghe Phụ Vương nói là kẻ có tài, không có nói là Đổ Thần đâu a. Nếu như nói là vận khí, cái vận khí này, dường như toàn bộ đều chạy tới hắn ta rồi. Chẳng trách Phụ Vương nói cùng hắn học, Cục than này, thật đúng là có bản lĩnh.\r\n\r\n    “Tới, Giang gia, tiếp tục. . . . . .” Ôn Uyển mới không thèm tiếp tục đâu. Đếm xong ngân phiếu, thì bỏ vào trong tay áo, chuẩn bị rời đi. Cũng không định cho Chu gia kia một chút mặt mũi.\r\n\r\n    “Uy, tiểu tử, ngươi tới phá quán a!” Răng vàng nam tử dứt lời, bỗng chốc bốn năm tên đại hán lực lưỡng. Hùng hổ mà nhìn Ôn Uyển.\r\n\r\n    Ôn Uyển lúc này gạt Yến Kỳ Hiên ra từ trong này lấy ra tiền vốn gốc, đã thắng hơn một vạn năm ngàn lượng bạc rồi, lúc những người đó vẫn còn kêu gào khoa trương, nàng đã cầm bốn cái xúc xắc kia trong tay. Đông Thanh hướng về phía nam nhân được gọi là Chu gia kia cười hì hì: “Thế nào đây? Muốn vạch mặt a? Thế có muốn công tử nhà ta nói cho bọn hắn biết, bí mật của xúc xắc này không?”\r\n\r\n    Chu gia kia sắc mặt cứng đờ, Yến Kỳ Hiên kỳ quái hỏi Ôn Uyển: “Xí ngầu này có bí mật gì. Ngươi nói đi, ở trong này có huyền cơ gì?”\r\n\r\n    Ôn Uyển không có để ý tới hắn, đem xúc xắc ném trên bàn, tự mình đi ra ngoài. Yến Kỳ Hiên đuổi theo phía sau. Mấy tên đại hán hỏi vị nam tử kia: ” Chu gia , có muốn đuổi theo hay không?”\r\n\r\n    Được gọi Chu gia suy nghĩ một chút: “Được rồi, hắn đã lưu lại một đường, chúng ta cũng nên nhường một bước.”\r\n\r\n    Sau khi Ôn Uyển cùng Yến Kỳ Hiên đi ra ngoài, một đoàn người trên bàn kia tất cả cũng đều đi theo. Đinh Mặc cười nói: “Không nghĩ tới, thì ra Giang công tử còn tinh thông đổ thuật. Cũng là Đinh Mặc ta nhìn người kém cỏi, Giang công tử, lần sau lại đến chơi, gọi chúng ta cùng đi.”\r\n\r\n    Ôn Uyển đi phía trước , ngay cả đầu cũng không quay lại. Nét mặt của Đinh Mặc liền khó coi. Yến Kỳ Hiên cũng không để ý cười ha hả nói: “Ta đã nói với ngươi, tính tình hắn vốn như vậy, đừng để ý. Để lần sau, lần sau ta mời các ngươi đến Cẩm Tú Lâu ăn cơm. Hiện tại, ta đi trước.” Hắn còn nóng nảy muốn biết, bên trong xúc xắc kia , rốt cuộc có bí mật gì đây!\r\n\r\n    Bên cạnh một đám tùy tùng, tất cả đều nhìn lão Đại bọn họ đi theo phía sau tên Hắc tiểu tử kia. Rất là vui vẻ chạy tới, lớn tiếng kêu, chờ ta một chút, chờ ta một chút.\r\n\r\n    Mọi người không có gì để nói. Những người bên cạnh khuyên nói: ” Đinh Mặc, Thế Tử Gia có tính có mới nới cũ, ngươi cũng không phải là không rõ. Chờ hắn phiền chán Cục than kia, sẽ trở về cùng chơi với chúng ta thôi.” Chuyện đến thế này, cũng chỉ có thể đợi thôi.\r\n\r\n    Yến Kỳ Hiên một đường quấn quít Ôn Uyển hỏi cái súc sắc kia có vấn đề gì, Ôn Uyển không nói. Đông Thanh cũng bị quấn lấy thật đau đầu, chỉ đành phải ăn ngay nói thật: “Thế Tử Gia, xúc xắc kia bị bọn họ động tay chân. Là cực kỳ nhỏ, cũng là vấn đề một động tác của người ném xúc xắc kia?”\r\n\r\n    Yến Kỳ Hiên nghe xong sắc mặt đại biến: “Hắn ăn tim gấu gan báo rồi, dám gian lận, lừa gạt tiền của Gia. Ta đi giết hắn?”\r\n\r\n    Ôn Uyển cho Đông Thanh kéo hắn đi ra một con đường khác: ” Có thể mở một sòng bạc lớn như vậy, đằng sau nhất định có thế lực lớn chống lưng. Ngươi không cần nhiều chuyện, không nên gây rắc rối cho Thuần Vương Gia. Chỉ cần ngươi sau này không đi đánh bạc nữa, quản hắn chơi bẩn hay không làm gì, cũng không liên quan tới ngươi.”\r\n\r\n    Yến Kỳ Hiên nhìn bộ dạng Ôn Uyển, không khỏi nắm cổ tay: “Ngươi thật là, có thể nuốt giận. Ta cũng chưa từng thấy qua người không có tiền đồ như ngươi đấy. Thậm chí bị khi dễ tới cửa rồi mà còn nhịn. Ngươi trước kia luôn bị khi dễ có phải không. Ta đã nói với ngươi, bị khi dễ mà còn nén giận, đó là biểu hiện vô năng. Ngươi phải đánh cho hắn chết đi sống lại, sau này sẽ không ai dám khi dễ ngươi nữa.”\r\n\r\n    Ôn Uyển nhìn Yến Kỳ Hiên, nở nụ cười. Mặc dù Yến Kỳ Hiên là một tên hoàn khố, mặt ngoài hung hăng càn quấy. Nhưng ở chung thời gian lâu như vậy, Ôn Uyển biết tên này thực ra là một người tâm địa rất yếu đuối rất lương thiện. Hơn nữa lại là một người vô cùng đơn giản, nói cao hứng liền cao hứng, không vui liền không vui, nổi giận liền nổi giận. Tính tình thực sự như một hài tử. Cuộc sống như thế, chính là Ôn Uyển vẫn luôn luôn mong muốn. Đáng tiếc, đời trước, cho đến đời này, nàng đều không thể có được.\r\n\r\n    Nhưng hôm nay, ở chung cùng Yến Kỳ Hiên thật lâu, Ôn Uyển phát hiện mình cũng trở nên đơn giản tùy tính [tính tình tùy hứng] rồi. Đã như vậy, vậy thì cũng đơn đơn giản giản mà sống. Muốn làm gì thì làm, thật vui vẻ mà làm những chuyện trước kia không làm. Chuyện sau này, chờ trở về rồi nói.\r\n\r\n    Yến Kỳ Hiên thấy Ôn Uyển vào ngân hàng tư nhân, kỳ quái hỏi “Ngươi làm gì a?”\r\n\r\n    Ôn Uyển mang theo hắn, đến ngân hàng tư nhân đổi một ngàn lượng bạc vụn. Lại đổi năm trăm lượng bạc tiền đồng, tiền đồng quá nhiều, nên để cho thị vệ vác. Yến Kỳ Hiên mắt trợn tròn hỏi: “Ngươi rốt cuộc muốn làm gì. Cần nhiều tiền đồng như vậy làm gì.”\r\n\r\n    Ôn Uyển híp mắt híp mắt cười nói: “Học theo ngươi, làm hoàn khố, tát tiền [vung tiền].”\r\n\r\n    Yến Kỳ Hiên nghe xong mừng rỡ: “Tốt, chúng ta đi tát tiền, tát nhiều một chút. Ha ha, đi tát tiền, Cục than, xem ra ngươi rất có tiến bộ. Tốt, ha ha, tốt.” Yến Kỳ Hiên thấy ở cùng mình mới mấy ngày, vậy mà đã học được vài phần bản lĩnh của mình. Chứng chính mình rất có thiên phú làm thầy giáo nha. Phải đòi Phụ Vương thưởng mới được.\r\n\r\n    Trong kinh thành Đông Phú Tây quý, Nam bần Bắc tiện. Ôn Uyển đi trên phố Nam, lấy bạc vụn cùng tiền đồng đổi ở ngân hàng tư nhân phân phát cho những người dân ăn mặc phong phanh kia, cũng tên khất cái ven đường. Những người đó thấy có người phát tiền, chen tới như ong vỡ tổ. Bất quá trước đó Ôn Uyển có dặn dò, người sắc mặt hồng nhuận không cho, ăn mặc đẹp phú quý không cho. Chỉ cho những người nhìn thấy thực sự cần, mới cho bạc vụn và tiền đồng.\r\n\r\n    Yến Kỳ Hiên không thể lý giải được hành vi của nàng, kỳ quái hỏi: “Nếu tát tiền, gặp người thì phát. Ngươi còn phân cái này phân cái kia làm gì a?”\r\n\r\n    Ôn Uyển cũng không trông chờ hắn hiểu, tự mình làm, giải thích cùng tên quần là áo lượt này, hắn cũng không hiểu. Nàng sợ càng giải thích càng phiền toái. Dứt khoát, cứ để cho hắn ở một bên hỗ trợ.\r\n\r\n    Đang phát tiền, đã thấy một thiếu niên lớn chỉ khoảng mười hai mười ba tuổi, mặc một thân quần áo đơn bạc cũ nát, nhưng quần áo sạch sẻ. Thiếu niên chen lên lãnh tiền, thị vệ cầm hai lượng bạc vụn, lại nắm một bó tiền đồng to cho hắn. Thiếu niên kia lãnh một lần tiền, lại tới lần hai nữa, đã bị thị vệ cho nhận ra. Một lát, lại vòng lại lần thứ ba. Thị vệ phát hỏa, không nghĩ tới còn có người lòng tham không đáy như vậy.\r\n\r\n    Ôn Uyển ở bên cạnh nhìn quần áo của vị thiếu niên kia, cho Đông Thanh qua đó hỏi một chút rốt cuộc có chuyện gì. Đông Thanh nghe Ôn Uyển nói…, hỏi: “Vị này tiểu ca, tiền này chỉ có thể lãnh một lần, không thể lãnh nhiều lần đâu.”\r\n\r\n    Khuôn mặt thiếu niên đỏ bừng đỏ bừng, nét mặt áy náy nói: “Ta, ta muốn hốt thuốc ẹ ta, nhưng mà ta không có tiền, cho nên ta muốn lãnh nhiều một chút, ta, ta không phải là cố ý muốn chiếm nhiều tiện nghi. . . . . .”\r\n\r\n    Ôn Uyển nhìn thiếu niên kia cúi đầu nắm chặt tay. Tiếp theo, lại ngẩng đầu lên: “Nếu các ngươi không tin, ta có thể viết giấy vay nợ cho các ngươi. Trần Bỉnh ta tương lai nhất định trả lại gấp trăm lần.”\r\n\r\n    Trường An mặt lộ vẻ khinh bỉ, mượn, đoán chừng chỉ là ượn đi mà không thu về được.\r\n\r\n    Yến Kỳ Hiên hết sức khinh thường mà hướng bên kia nói: ” Thôi đi, dựa vào ngươi, nói thật đúng là dễ nghe.”\r\n\r\n    Ôn Uyển nhìn hắn, nhẹ gật đầu, từ trong tay áo lấy ra một chồng ngân phiếu, tìm một tờ mệnh giá nhỏ nhất, ngân phiếu mệnh giá một trăm lượng. Dù sao cũng là thắng bạc được, để tên bại gia chi tử này xài hết, còn không bằng giúp đỡ một thiếu niên có hiếu tâm.\r\n\r\n    Đông Thanh đi qua nhận lấy ngân phiếu, lại quay lại đưa ngân phiếu cho thiếu niên kia. Nói chuyện cũng vô cùng đúng trọng tâm: “Đây là công tử nhà ta cho ngươi, vì thành toàn hiếu tâm của ngươi. Ai cũng có lúc gặp khó khăn, hôm nay gặp lúc công tử nhà chúng ta thắng tiền, cùng mọi người chia sẻ, cũng là vận số của ngươi. Công tử chúng ta nói, số bạc này với người cũng chỉ là con số nhỏ, lại là thắng bạc mà có, không cho ngươi mà để lại cũng sẽ tiêu hết. Ngươi cứ cầm lấy, đừng nói cái gì trả hay không trả. Thiếu gia nhà chúng ta nói, nếu như hắn thật chỉ có chút bạc, hôm nay cũng sẽ không tới phố Nam tát tiền. Ngươi cầm trở về hốt thuốc đi!”\r\n\r\n    Thiếu niên kia chết sống đòi viết giấy vay nợ. Đông Thanh đi hỏi Ôn Uyển, Ôn Uyển cười đứng sau bắt chước Đông Thanh trả lời mấy câu: “Công tử nhà chúng ta nói, cũng không cần viết giấy vay nợ, nếu như ngươi có phần tâm tư này, viết giấy vay nợ hay không cũng giống nhau. Chờ sau này ngươi có khả năng, ngươi lại dùng số bạc này, đi giúp đỡ những người cần giúp kia.”\r\n\r\n    Thiếu niên còn muốn nói gì đó, thì Đông Thanh đã đi về rồi. Trong mắt thiếu niên hàm chứa nước mắt. Mới vừa rồi hắn nghe nói có một công tử nhà giàu ở đây phát tiền, mới cả gan đến. Thật sự là hắn đã cùng đường, vì mẫu thân bị bệnh mới mặt dày mày dạn mà xếp hàng hai lần. Không nghĩ tới, người này lại dễ nói chuyện như vậy. Ngoảnh mặt về hướng Ôn Uyển, cúi người thật sâu.\r\n\r\n    Nhiều người nhìn thấy, cũng cả gan đi lên mượn tiền. Ôn Uyển nhìn thoáng qua thì phiền chán, để cho thị vệ thu tiền lại, đến một con phố khác rồi.\r\n\r\n    Yến Kỳ Hiên rất khó hiểu nói: “Vì sao ngươi cho người thứ nhất, những người khác lại không cho ?” Ôn Uyển cười bảo Đông Thanh giải thích cho hắn. Thiếu niên kia trên mặt lộ vẻ xấu hổ, nhìn tuy là mộc mạc, nhưng quần áo gọn gàng sạch sẽ, ánh mắt sáng ngời trong suốt. Sao có thể so sánh với những người lòng tham không đáy đòi tiền ở đằng sau kia . Yến Kỳ Hiên quái dị nhìn Ôn Uyển một cái. Thì ra là Cục than thật sự đang giúp người a.\r\n\r\n    Phân phát hơn bốn trăm lượng bạc, lại đi qua Thiên Kiều [cầu bắc ngang qua đường]phát tiền cho những tên khất cái kia. Ôn Uyển thấy rất nhiều khất cái tranh giành nhau trên mặt đất như ong vỡ tổ. Ôn Uyển ngồi ở trên ngựa nhìn, híp mắt cười, ha ha, cảm giác làm hoàn khố, thật tốt .\r\n\r\n    Đến sau cùng, Ôn Uyển phát tiền xong, lại lấy ra ba trăm lượng cho tùy tùng đi theo bọn hắn mua rượu, xem như là phí tổn vì vất vả. Chính mình cầm một vạn lượng, những thứ khác, chuẩn bị gom lại bán, không định để lại một phần bạc nào cho tên kia. Dù sao cho tên Yến Kỳ Hiên này cũng đã thua sạch.\r\n\r\n    Bất quá hôm nay chơi quá hưng phấn, tát tiền xong, Ôn Uyển liền trực tiếp trở về Vương Phủ. Ôn Uyển đương nhiên sẽ không để trong lòng một chuyện nhỏ như vậy. Nàng cho rằng chuyện này đã qua rồi, nào biết đâu rằng. Vừa trở về trong phủ đệ của mình một lúc, Băng Dao nói với Ôn Uyển, Thuần Vương gia phái người đến mời Ôn Uyển qua đó.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 17: Tát tiền"}