{"text":"﻿    Quyển 3 - Chương 48: Văn võ song toàn\r\n\r\n    “Vương gia, không phải là đánh nhau, đây là công tử tỷ thí với thế tử La Thủ Huân của phủ Trấn quốc công. Công tử tỷ thí ba hạng mục, cưỡi ngựa, đấu võ, làm thơ, tất cả đều thắng. Vương gia, công tử thật là lợi hại a. Công tử có thể quật ngã La thế tử kia xuống đất, công tử cực kỳ uy vũ a.” Trường Thuận vội vàng đáp lời, trong lời nói, tràn đầy tự hào. Hôm nay, sự ngưỡng mộ của hắn đối với biểu thiếu gia tăng cao, cuồn cuộn như nước sông Hoàng Hà chảy. Cảm giác này thật sự rất hưng phấn, từ trước đến giờ Thế tử gia chưa bao giờ chiếm được chút tiện nghi nào của tên La Thủ Huân kia. Mấy năm nay, thế tử gia toàn bị tên La Thủ Huân kia bắt nạt đến chết. Nhưng công tử chỉ cần hai ba động tác là đã giải quyết được.\r\n\r\n    “Thật không, ngươi không có nói sai đi?” Thuần Vương nghiêm trọng hoài nghi lỗ tai mình xảy ra vấn đề. Đợi đến lúc xác định được tin tức này là thật, liền rối rắm. Thuật cưỡi ngựa, thắng còn có thể đỗ lỗi cho nguyên nhân là ngựa tốt. Về văn, Thuần vương tin Ôn Uyển đương nhiên có thể thắng. Nhưng còn võ nghệ, tại sao võ nghệ mà Ôn Uyển cũng có thể thắng. Chuyện này không thể nào.\r\n\r\n    La Thủ Huân viết văn không thông, tin rằng trong kinh thành này ai cũng biết, nhưng hắn lại rất giỏi võ nghệ, đây cũng là sự thật. Lần này, tình hình cũng không hỗn loạn như lúc trước, không có một ai chen vào. Hai người tay không tỷ thí. Kết quả, thế nhưng Ôn Uyển có thể đánh thắng tên tiểu tử kia, này, bầu trời đổ mưa đỏ sao?\r\n\r\n    Đợi đến khi xác nhận tin tức là thực, Thuần Vương hoàn toàn u mê. Thật lâu sau vẫn không nói chuyện. Ôn Uyển mặc kệ Thuần Vương còn đang ngẩn người, bảo Đông Thanh mau dìu nàng trở về viện.\r\n\r\n    Thuần Vương nhìn theo bóng lưng Ôn Uyển, trong lòng vô cùng buồn bực. Nếu nàng là con của mình, dù cho giống như những lời đồn đại bên ngoài, chỉ là con tư sinh cũng tốt. Tại sao nàng lại không phải là con của mình a? Ngươi nói thử xem, Phúc Huy ngây ngốc kia, Bình Hướng Hi lại càng ngu xuẩn, làm sao có thể sinh ra một yêu nghiệt như vậy! Thuần Vương thật sự rất buồn bực.\r\n\r\n    Băng Dao nhìn bộ dạng này của Ôn Uyển, thì giật mình. Đợi đến khi biết là do Ôn Uyển đánh nhau mà ra, dở khóc dở cười. Tiểu chủ tử này, thật sự xem mình là nam tử sao? Không nghĩ tới, trước kia trong kinh thành nàng rụt đầu rụt cổ mà sống, bây giờ mới có mấy tháng, đã trở nên mạnh mẽ như thế.\r\n\r\n    Tuy trong lòng đang suy nghĩ, nhưng trên tay cũng không dừng động tác. Cầm thuốc dán dán lên chỗ máu bầm, nhẹ xoa bóp.\r\n\r\n    Ôn Uyển đau đến nỗi nhe răng trợn mắt, đau nhức trên người khiến cho nàng hút một ngụm khí lạnh. Băng Dao nhìn trên người Ôn Uyển, chỗ xanh, chỗ tím, sưng đau đến lợi hại, bộ dạng rất muốn khóc. Nàng vội vàng cầm lấy rượu thuốc, thoa lên da Ôn Uyển, sau đó đắp rượu thuốc lên những chỗ bị thương nghiêm trọng.\r\n\r\n    Ôn Uyển đau đến nước mắt lưng tròng, hối hận đến mức cắn răng, sớm biết vậy đã không cậy mạnh. Đau chết nàng, mấy ngày trước mới khỏe lại, nay lại tiếp tục bị thương. Tên tiểu tử Tha Thủ Huân khốn kiếp kia, ra tay cũng quá độc ác đi. Da thịt hắn dày, nhưng da thịt của nàng rất mỏng manh a, nhìn từng cục xanh tím này đi, không còn nhìn ra hình dạng gì nữa, Ôn Uyển cực kì hối hận! Cũng không biết lúc đầu mình bị thiếu dây thần kinh nào, lại đi nhận lời thách đấu của tên tiểu tử ngu ngốc kia. Chẳng lẽ nàng đi theo tên tiểu tử Yến Kỳ Hiên lâu ngày, cho nên bị lây bệnh rồi.\r\n\r\n    Đúng, đều tại tên khốn Yến Kỳ Hiên kia, đều tại tên khốn Yến Kỳ Hiên kia làm hại, Ôn Uyển hận lây sang Yến Kỳ Hiên. Nàng nhất định khiến cho hắn phải trả giá thật nhiều, để tránh hắn lây họa cho nàng. Lớn lên hại nước hại dân thì cũng thôi đi, đừng đem tại họa đến cho nàng nha! Ôn Uyển đau đến nổi hận luôn cả Yến Kỳ Hiên.\r\n\r\n    Hoàng đế nhận được tin tức, liền cười to “Ha ha, tiểu nha đầu này, thật đúng là làm cho người khác ngoài ý muốn, nếu không phải trẫm thấy lá gan của nàng quá nhỏ, cố ý để cho nàng ra ngoài rèn luyện một chút, thì trẫm cũng không biết được cháu gái của mình lại là một tài nữ văn võ song toàn a. Ha ha. . . . . .”\r\n\r\n    Hoàng đế nhìn, vô cùng tán thưởng “Hay, hay, hay, khá khen cho hai câu ‘Thất phu tự hữu hưng vong trách, Phao tảo nhiệt huyết vi sơn hà’” Hoàng đế vui vẻ, nói liên tiếp ba chữ hay. Ông thật không nghĩ tới, không ngờ Ôn Uyển lại có hoài bão như vậy, nàng lại lo cho nước cho dân như thế. Đáng tiếc, nếu Ôn Uyển là một nam tử, lo gì không thể tiêu diệt giặc Oa, không thể tiêu diệt Mãn Thanh đát Tử.\r\n\r\n    Hoàng đế rất vui mừng, sai người ban thưởng cho Ôn Uyển vài bình thánh dược trân quý. Bây giờ, Ôn công công mới hậu tri hậu giác hiểu được, thì ra tên Hắc tiểu tử này là Ôn Uyển Quận chúa.\r\n\r\n    Lúc đầu khi Trịnh Vương nhận được tin tức Ôn Uyển đánh nhau, liền dở khóc dở cười. Ôn Uyển làm sao vậy? Làm gì mà cách hai ba ngày lại đánh nhau một trận, đánh nhau tới nghiện a? Tới bây giờ mới có mấy tháng, nàng thay đổi cũng quá nhanh đi, nhanh đến mức hắn có chút không thích ứng kịp. Có điều, nàng có thể quật người lớn hơn mình ba tuổi lại biết võ công xuống đất, cho dù có dùng mưu kế đi nữa, thì cũng vô cùng khó lường. Đối với chuyện này, hắn rất tự hào. Nhưng nghĩ tới Ôn Uyển mới đi ra ngoài có mấy tháng, đã biến thành bộ dạng này. Cũng không biết một năm sau, nàng sẽ biến thành bộ dạng gì, có thể bị biến thành một nha đầu hung hãn hay không a?\r\n\r\n    Dĩ nhiên, Trịnh Vương cũng có chút buồn bực. Tính tình sáng sủa không ít, tại sao bệnh câm, một chút cũng không có tiến triển gì a? Có điều dựa theo sự phát triển này, có lẽ bệnh tình cũng sẽ mau chóng có tiến triển.\r\n\r\n    “Vương gia, đây là bài thơ do công tử viết, gọi là ‘Bình sanh chí’. Vương gia, người xem một chút đi, bây giờ nó đã lan truyền khắp các học đường.” Hạ nhân đưa bài thơ Ôn Uyển viết lên.\r\n\r\n    “Đây đúng là thơ do nàng viết sao?” Sau khi Trịnh Vương xem xong, có chút không tin, hỏi lại, thật sự là do Ôn Uyển viết? Một bài thơ có hoài bão như vậy, lại do nha đầu kia viết ra. Trịnh Vương thật sự không tin, nên sai người đi thăm dò cẩn thận.\r\n\r\n    Sau khi được xác nhận, tin tức kia đúng là sự thật, bài thơ đó đúng là do Ôn Uyển viết. Trịnh Vương thật lâu không thể nói chuyện. Trong lòng thở dài một phen, nếu Ôn Uyển là nam tử, hắn còn sợ không có người trợ lực sao? Làm gì hắn còn phải tiếp tục đè nén lửa giận, bị đánh phủ đầu cũng không thể trả lại như bây giờ. Cũng không biết rốt cuộc Phụ hoàng đang suy nghĩ gì. Đến tột cùng là người đang suy nghĩ gì?\r\n\r\n    “Vương gia, Vương Phi mời người qua, thương lượng việc cưới Trầm trắc phi.” Những lời nói của tùy tùng ở bên ngoài…, khiến cho Trịnh Vương thả đồ ở trên tay xuống, đi ra ngoài.\r\n\r\n    Vương Phi thấy Trịnh vương đi tới, liền nói ” Vương gia, những thứ này là do thần thiếp chuẩn bị. Vương gia xem một chút, có chỗ nào không phù hợp hay không.”\r\n\r\n    Trịnh Vương biết Trịnh vương phi, tại sao phải thận trọng như vậy. Mặc dù cuộc sống của hắn ở lục bộ không được tốt lắm, nhưng cũng từ từ lung lạc được một số người. Nếu lần này lại cưới thêm người của Trầm gia, sau này, cuộc sống ở Lục bộ của hắn cũng sẽ không khó khăn như trước nữa. Nhưng cho dù như thế, nàng ta cũng chỉ là một vị Trắc phi, chỉ cần Vương Phi chuẩn bị là được “Nếu nàng cảm thấy ổn thỏa, thì cứ thế mà làm, không cần phải thông báo với ta. Chỉ cưới một Trắc phi, không cần phải thận trọng như vậy.”\r\n\r\n    Vương Phi nghe đến đó, trong lòng thả lỏng không ít. Lúc trước, bởi vì nhà mẹ đẻ xuất thân không cao, không chỉ không thể giúp đỡ Vương gia, lại còn làm liên lụy Vương gia, khiến cho nàng ở trong phủ cũng không có chút mặt mũi nào. Nếu không phải nàng sinh được ba nhi tử, địa vị đã hoàn toàn vững chắc, thì đã bị chuyện này làm liên lụy.\r\n\r\n    Hết lần này tới lần khác, vào ngay lúc này, Hoàng thượng lại ban hôn cho Vương gia, hại nàng thấp thỏm bất an một trận. Vị Trắc phi sắp vào cửa này, gia thế cao hơn so với nàng, còn có thể trợ lực cho Vương gia, lại là mỹ nhân yểu điệu đang tuổi xuân thì. Lúc bình thường thì cũng thôi đi, lại chọn ngay thời điểm nhạy cảm như vậy. Nàng thật lo lắng Vương gia sẽ thiên vị với vị Trắc phi này. Trong lòng sợ hãi, cũng may Vương gia không có giận lây sang nàng, vắng vẻ nàng trước mặt con cái. Bây giờ nhìn thái độ của Vương gia, trong lòng cũng nhẹ nhõm một chút. Cho dù Vương gia được nàng ta giúp đỡ thì người cũng không bỏ rơi nàng. Nàng cũng yên lòng.\r\n\r\n    Trịnh Vương nói mấy câu, liền trở về thư phòng. Vương Phi vốn còn muốn hỏi một chút tình huống gần đây Ôn Uyển, nhưng khi nhìn thấy hai đầu chân mày vẫn khóa chặt của Vương gia, liền đem lời muốn hỏi nuốt trở về. Khụ, tại sao hết lần này tới lần khác, vào ngay lúc này, Ôn Uyển lại ngã bệnh! Hiện tại, địa vị của Vương gia ở trong triều tràn ngập nguy cơ, bên cạnh lại không có một người đắc lực.\r\n\r\n    Trịnh Vương trở lại thư phòng, mặt có vẻ mỏi mệt. Hắn đang suy nghĩ nhiều chuyện, nghe nói Trầm Giản chờ chực ở bên ngoài, liền để cho người vào, hai người lại tiếp tục nói chuyện.\r\n\r\n    Cùng ngày, Lục lão gia của La gia tìm được Tô tướng, hai người trò chuyện mấy câu, trò chuyện được cũng không tệ lắm. Đến khi trở về, vừa tới nhà, vào thư phòng, sắc mặt Tô tướng không dễ nhìn lắm.\r\n\r\n    Tô Hiển nhìn bộ dáng u ám của Tô tướng, thất kinh hỏi “Cha, có chuyện gì vậy?”\r\n\r\n    Tô Hộ khoát tay áo, bảo hắn đi gọi Văn tiên sinh tới, chính là phụ tá của bọn họ. Tô Hiển vộ vàng đáp lời, đi ra ngoài mời người.\r\n\r\n    Lúc này Tô tướng đã khôi phục lại bình tĩnh “Hôm nay, Lục lão gia của La gia đã đánh tiếng với ta, nói muốn hỏi cưới Chân Nhan của ta cho cháu nội thứ ba của hắn.” Đám hỏi của nhà quan lại, thì không thể nào thoát li được lợi ích liên minh, ý tứ của La lục lão gia đã vô cùng rõ ràng.\r\n\r\n    Văn phụ tá nghe xong những lời này, nói ” Thuộc hạ nhớ được, cháu trai thứ ba của La Lục lão gia chính là con trai trưởng. Hắn thế nhưng lại nguyện ý dùng con trai trưởng cưới thứ nữ của Tô gia làm vợ.” người có địa vị cao, thì phải môn đăng hộ đối, con trai trưởng cưới vợ thứ nữ, thì chỉ có thể vì lợi ích lớn hơn, nếu không tuyệt đối sẽ không muốn .\r\n\r\n    Tô tướng gật đầu.\r\n\r\n    Văn tiên sinh trầm giọng nói “Xem ra, đây là ý của Hiền phi và Triệu Vương gia. Đây là họ buộc tướng gia phải tỏ rõ thái độ. Tướng gia, xem ra chuyện này không thể tiếp tục chậm trễ nữa.” Nói cách khác, người phải đưa ra một kết quả cuối cùng.\r\n\r\n    Tô tướng cười khổ nói “Ta vốn định kéo dài tới cuối năm nay, dựa vào hoàn cảnh này thì không thể tiếp tục kéo dài được nữa. Xem ra, phải đưa ra quyết định thôi.”\r\n\r\n    Tô Hiển nhẹ giọng kêu lên “Cha, tại sao cha lại nói vậy? Tại sao cha muốn kéo dài tới cuối năm mới quyết định?”\r\n\r\n    Văn tiên sinh hiểu rõ “Tướng gia vốn muốn kéo dài thời gian để xem bệnh tình của Ôn Uyển Quận chúa có thể khỏi hẳn hay không. Người muốn đợi sau khi Quận chúa trở lại kinh thành, mới đưa ra sự lựa chọn.” Tô tướng gật đầu.\r\n\r\n    Tô Hiển cũng không rõ, sự lựa chọn của cha liên quan gì đến Ôn Uyển.\r\n\r\n    Tô tướng nhìn nhi tử nói ” Ôn Uyển chính là một người thông minh tuyệt đỉnh. Nếu như có nàng ở đây, ta sẽ không phải suy nghĩ nhiều. Bởi vì nha đầu đó, không chỉ giỏi chịu đựng mà còn có nghị lực, có năng lực trác tuyệt, hơn nữa vô cùng am hiểu lòng người. Có nàng ở bên cạnh, Trịnh Vương giống như có thêm một cánh tay phải. Có nàng ở bên cạnh Hoàng thượng, thì ít nhất thái độ của hoàng thượng cũng công bằng hơn, chứ không giống như hiện tại, Hoàng thượng hoàn toàn nghiêng về phía Triệu Vương, tình thế nghiêng hẳn về một bên. Cục diện triều đình hôm nay, ngay cả ta cũng đoán không ra, không thể nắm chắc được điều gì.”\r\n\r\n    Tô Hiển cũng một mảnh mơ hồ “Rốt cuộc Hoàng thượng đang nghĩ gì? Nếu như người thật sự nghiêng về phía Triệu Vương, dựa theo tình thế hôm nay, thì đã có thể lập Triệu Vương làm thái tử. Tại sao hết lần này tới lần khác, chẳng qua chỉ thờ ơ nhìn? Thái độ của Hoàng đế, thật sự làm cho người ta suy nghĩ không ra.”\r\n\r\n    Tô tướng cười khổ “Nếu như ta có thể suy đoán được ý nghĩ của Hoàng thượng, cũng sẽ không khó xử như vậy. Nếu như nhìn thấu được ý nghĩ của Hoàng thượng, thì ta còn lo lắng cái gì.”\r\n\r\n    Văn tiên sinh đột nhiên hỏi “Tướng gia, nếu như Ôn Uyển Quận chúa thật sự khỏi hẳn, người nhất định sẽ chọn Trịnh Vương sao? Sẽ không hề do dự sao?”\r\n\r\n    Tô tướng rất khẳng định gật đầu. Nếu như nha đầu kia ở đây, vậy ông sẽ chấp nhận đánh cuộc.\r\n\r\n    Văn tiên sinh nghe xong những lời này, cười nói “Tướng gia, không đề cặp đến Ôn Uyển Quận chúa. Thật ra thì, căn cứ vào tình thế hiện nay mà nói, lão hủ nghiêng về phía Trịnh Vương hơn. Bởi vì nếu như Triệu Vương thắng, tướng gia cũng biết tính tình của Triệu Vương, cho dù Tướng gia vẫn tiếp tục làm quan ở triều đình, thì đoán chừng người cũng không được trọng dụng. Nếu như Trịnh Vương thắng, vậy thì Tô gia sẽ là nhà mẹ đẻ của Tân hoàng. Trên đời này, không có gia tộc nào có thể so sánh với gia tộc của nhà mẹ đẻ. Tướng gia, người cần phải hiểu rõ điều đó.” Nếu như Trịnh Vương lên ngôi, Tô gia, ít nhất còn có thể phú quý thêm mấy chục năm nữa. Cho dù Tô Hiển không có năng lực, cũng không ảnh hưởng.\r\n\r\n    Tô Hiển do dự nói “Nhưng tính tình Trịnh Vương có chút bạo ngược.”\r\n\r\n    Văn tiên sinh lắc đầu “Những thứ kia chẳng qua chỉ là tin đồn. Hơn nữa, với hoàn cảnh lúc ấy, nếu như không dùng thủ đoạn mạnh để trấn áp, đất phong của Trịnh Vương cũng sẽ không có cục diện tốt như ngày hôm nay. Tướng gia, người xem cách xử sự của Trịnh Vương bây giờ, còn ai có thể có vượt qua? Mặc dù Triệu Vương gây khó khăn cho Trịnh Vương khắp nơi, tuy nhiên Trịnh Vương vẫn có thể ung dung ứng đối. Mặc dù tình cảnh khó khăn không ít, nhưng lại không truyền đến một lời đồn đãi không tốt nào, mấy ngày nay, có rất nhiều người khen ngợi Trịnh Vương không dứt miệng. Điều này chứng minh, Trịnh Vương rất giỏi.” Có thể khiến cho thuộc hạ thật lòng khen ngợi, điều này chứng minh, Trịnh Vương là người có đầy đủ năng lực để đảm nhiệm vị trí Thái tử. Thái tử, quan hệ đến cả thiên hạ của Yến gia. Người Hoàng đế muốn tìm là người có thể thống trị thiên hạ, mang đến cuộc sống an cư lạc nghiệp cho dân chúng, để cho thiên hạ của Yến gia có thể truyền từ đời này sang đời khác.\r\n\r\n    Tô tướng nghe đến đó, chân mày vẫn nhíu lại, liền giãn ra “Đúng vậy, một câu của Văn tiên sinh đã thức tỉnh ta.” Nói cách khác, ông đã có quyết định.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 48: Văn võ song toàn"}