{"text":"﻿    Quyển 4 - Chương 22\r\n\r\n    Ôn Uyển cùng hoàng đế tản bộ ở ngự hoa viên. Nhìn thấy tâm tình hoàng đế không tệ, cho nên liền uyển chuyển thay Chu vương cầu tình .\r\n\r\n    Hoàng đế thấy Ôn Uyển cầu tình cho lão Tam, ngược lại có chút kinh ngạc. Lão Tam đã đánh lão Bát một trận, mà Ôn Uyển đối với lão Bát kính trọng giống như đối với phụ thân vậy. Ôn Uyển thế nhưng lại đi cầu tình cho lão Tam. Điểm này khiến hoàng đế thật sự cũng không nghĩ tới.\r\n\r\n    Ôn Uyển tỏ vẻ, nàng thân là cháu gái, nhìn thấy cậu ba bị giam , không thể đi lại, rất khổ sở, cậu Chu vương từng giúp đỡ nàng rất nhiều, vì nàng còn chạy đến Bình gia ra mặt cho nàng. Nàng vẫn nhớ ở trong lòng, cũng vô cùng cảm kích. Hơn nữa, chẳng qua là huynh đệ tranh cãi với nhau thôi, cũng không cần thiết phải làm nghiêm trọng như vậy, để cho cậu ba cùng cậu Trịnh vương nhận sai là được, đều là huynh đệ, người một nhà, đâu có thù cách đêm.\r\n\r\n    Hoàng đế nhìn Ôn Uyển, ông nhìn ra được, Ôn Uyển nói lời này là lời thật lòng. Cũng bởi vì là lời thật lòng, để cho hoàng đế trầm mặc thời gian rất lâu. Cuối cùng vuốt đầu Ôn Uyển , nặng nề thở dài một tiếng”Nếu như có thể nghĩ giống như Uyển Nhi thì thật là tốt.”\r\n\r\n    Hoàng đế không có đồng ý với Ôn Uyển, nhưng lại đem những lời này của Ôn Uyển thuật lại cho hai người Chu Vương và Trịnh vương\r\n\r\n    Chu vương đối với việc Ôn Uyển xin tha cho hắn, cũng sửng sốt hồi lâu. Không biết trong hồ lô của Ôn Uyển muốn làm cái gì. Nhưng hắn cũng có kiên trì của mình, kiên quyết không thừa nhận việc hắn xem thường Trịnh vương là sai lầm .\r\n\r\n    Trịnh vương đối với hành động này của Ôn Uyển, cũng không nghĩ ra. Cùng hai phụ tá thương lượng, cũng thương lượng không ra nguyên nhân xảy ra. Cuối cùng, Trịnh vương tự mình đi hỏi Ôn Uyển.\r\n\r\n    Ôn Uyển nhìn bộ dáng ngờ vực của cậu Trịnh vương, thì có chút kỳ quái “Cậu Trịnh vương , con chỉ là cảm kích cậu Chu vương đối với con từng có giúp đỡ lớn thôi, cũng không có cái gì khác.”\r\n\r\n    Trịnh vương thấy Ôn Uyển nói lời này thật sự chân thành, chỉ đành phải bỏ đi ý định hỏi tiếp, nhưng khiến cho Ôn Uyển không nghĩ tới chính là, ngày thứ hai tiến cung, ông ngoại Hoàng đế lại hướng nàng nhắc tới chuyện hôm qua Trịnh vương đi đến phủ đệ của nàng.\r\n\r\n    Hoàng đế làm như không để ý hỏi “cậu con hôm qua tới phủ đệ của con, làm cái gì ngon cho hắn ăn vậy.”\r\n\r\n    Ôn Uyển cười cậu Trịnh vương đến quá vội vàng, không có thời gian ở lại phủ đệ ăn cơm. Ôn Uyển nhìn sắc mặt hoàng đế nhàn nhạt , trong lòng vòng vo vài lần, lại tỏ vẻ rằng cậu Trịnh vương thật ra là hỏi về chuyện của cậu Chu vương.\r\n\r\n    Hoàng đế biết rõ Ôn Uyển có một trái tim thông minh nhạy bén. “A, vậy hắn nói cái gì?”\r\n\r\n    Ôn Uyển lắc đầu, tỏ vẻ rằng thật ra thì cậu Trịnh vương cũng không muốn đem chuyện này huyên náo đến bế tắc như vậy. chẳng qua cậu Chu vương cũng quá cố chấp rồi, chính cậu đã mất mặt mũi lớn như vậy, tức giận cũng là điều tự nhiên. Cho nên chuyện này mới một mực kéo dài ra, nếu như ông ngoại hoàng đế thật sự thả cậu Chu vương ra thì vô cùng tốt.\r\n\r\n    Hoàng đế nghe lời này, lộ ra một nụ cười khiến Ôn Uyển xem không hiểu”Thật là như vậy?”\r\n\r\n    Ôn Uyển vội vàng gật đầu, đang định nói phải thì Ôn Uyển thấy bộ dáng không chút thay đổi trên khuôn mặt của hoàng đế, trong lòng liền hồi hộp một chút. Lúc trước cậu cháu hai người cũng thường xuyên chạm mặt, khi gặp cũng không thấy ông ngoại hoàng đế hỏi nửa câu. Tại sao lần này lại cố ý nhắc tới như vậy. Tại sao ông Ngoại hoàng đế phải để ý đến thái độ của cậu Trịnh vương đối với cậu Chu vương, hơn nữa, rõ ràng là không tin lời nàng nói.\r\n\r\n    Chẳng qua trong thời gian ngắn nàng cũng không nghĩ ra được đầu mối. cũng không muốn để cho chủ đề không tốt này ảnh hưởng, liền lập tức dời đi đề tài, nói đến chuyện nàng luyện chữ lên tay rồi.\r\n\r\n    Triệu vương biết được chuyện Ôn Uyển làm, liền cười nhạo nói “Không nghĩ tới, Ôn Uyển lại kéo chân sau của lão Bát .”\r\n\r\n    Sau khi cười xong, liền hỏi ” Tiên sinh. Ôn Uyển làm như vậy, thật ra là có mục đích gì. Ta không tin nó thật sự trong sáng thiện lương như vậy. Nha đầu này rốt cục đang tính toán cái gì?”\r\n\r\n    Trang tiên sinh cũng không giải thích được,căn cứ vào hiện giờ, Ôn Uyển đang thuộc phe của Trịnh vương, bản thân lại thông minh như vậy, thì không thể nào không biết chuyện nếu để Chu vương ra ngoài sẽ mang đến cho Trịnh vương phiền toái lớn thế nào. Nhưng nàng lại hết lần này tới lần khác làm như vậy. Trang tiên sinh không cách nào lý giải được tại sao Quận Chúa Ôn Uyển lại phải làm thế.\r\n\r\n    Hiền Phi nghe được chuyện Ôn Uyển giúp đỡ Chu vương hướng hoàng đế cầu tình , thì lâm vào trầm tư.\r\n\r\n    Hoa Quỳnh đối với hành động của Ôn Uyển thật sự lấy làm khó hiểu “Nương nương, tại sao Ôn Uyển Quận Chúa, lại cầu tình cho Chu vương điện hạ? cái này, thật không đúng lẽ thường. Chẳng lẽ Quận Chúa làm vậy là thật lòng sao?”\r\n\r\n    Hiền Phi lộ ra nụ cười chế nhạo “Thật lòng? Trong hoàng cung này, cái gì cũng có, cái thiếu duy nhất, chính là thật lòng. Ôn Uyển làm như vậy, tất nhiên là có mục đích của riêng mình. Chỉ có điều nàng quá biết cách làm, khiến mọi người đều cho là nàng thật lòng .”\r\n\r\n    Hoa Quỳnh hỏi “Vậy Ôn Uyển quận chúa rốt cuộc muốn làm cái gì?”\r\n\r\n    Hiền Phi cũng không hiểu “Hiện tại không biết nó rốt cục là muốn làm cái gì? Nhưng mà một ngày nào đó cũng sẽ biết thôi. Hiện tại ta chỉ muốn biết trong một năm qua rốt cục là nó đã làm những gì, tại sao lại có biến hóa lớn như vậy?”\r\n\r\n    Không có được lời giải thích phù hợp, thì cũng chỉ có thể bình tĩnh chờ xem.\r\n\r\n    Sinh hoạt của Ôn Uyển sau khi trở lại kinh thành, so với một năm trước khi nàng rời đi không có bất kỳ biến hóa gì, buổi sáng đi theo bên cạnh hoàng đế, ăn xong bữa trưa liền trở về nhà mình. Dù sao nàng cũng không muốn ở lại hoàng cung, nơi đó quy củ quá nhiều, hoặc có thể nói nàng không quen cuộc sống trong hoàng cung.\r\n\r\n    Hoàng đế ngược lại càng thích mang theo Ôn Uyển ở bên cãnh. Mấy lần bảo Ôn Uyển ở lâu trong hoàng cung, Ôn Uyển đều cự tuyệt, cũng có giữ lại được một lần, sang ngày hôm sau ánh nắt liền hồng hồng, nói nàng không ngủ được, không quen giường, lại mặc kệ tình cảnh địa điểm nào, gục ở trên tháp ( giường nhỏ ) ngủ thiếp đi .\r\n\r\n    Chờ những đại thần kia đi vào đàm luận, đã nhìn thấy Ôn Uyển đang nằm úp sấp xuống ngủ ngon lành.\r\n\r\n    Hoàng đế thật sự muốn giữ Ôn Uyển ở bên mình để luôn mang theo. Lúc trước Ôn Uyển thường xuyên ngốc ở bên cạnh mình thì không có cảm giác gì. Hiện tại thả nàng ra ngoài một năm, nhiều lần cũng muốn để Ôn Uyển trở lại, nhưng bởi vì đã đồng ý cho Ôn Uyển thời gian một năm, mới nhẫn nại hết một năm. Không nhìn thấy người, chỉ có thể nghe tin tức khiến ông nhớ đến gắt gao,! Khó khăn lắm mới trở về, dù thế nào cũng phải giữ lại bên người mới tốt. Chẳng qua biểu hiện của Ôn Uyển cho thấy nàng không kiên nhẫn ở trong hoàng cung. Thử nghĩ xem, bên cạnh có một người nhìn chằm chằm vào nàng, dường như đồ ăn trong miệng nàng là cướp đoạt của Tư Nguyệt, còn có một người đang âm thầm ở sau lưng có thể tùy thời mà ra tay với nàng. Lại nói tới cho dù hiện tại vào hoàng cung ở cũng không phải là thời cơ tốt nhất.\r\n\r\n    Có những thứ không nhất thiết phải đi tranh giành chiếm đoạt, bởi vì đó là tính cách bẩm sinh của nàng, chính là muốn phát ra từ nội tâm. Nếu như trong lòng nàng mang những tâm tư khác, điều đó cũng làm mất đi ý muốn lúc đầu. vậy thì đâu còn ý nghĩa gì. Cho nên bình thường mỗi ngày Ôn Uyển đều ngốc cả buổi rồi trở về, thời điểm hoàng đế rảnh rỗi thì ở cùng với nàng, chỉ cần Tư Nguyệt ở một bênồn ào luôn miệng là nàng liền lập tức tránh đi vào trong phòng của mình đọc sách, cũng chưa bao giờ cùng nàng ta đi tranh giành.\r\n\r\n    Hoàng đế mặc dù có ý định muốn thay đổi, nhưng nghĩ lại, cuối cùng vẫn để từ từ đi. Nếu khiến cho nha đầu này phản ứng ngược lại, suốt ngày trưng khuôn mặt khổ sở cho ông xem, không nhìn thấy chút nụ cười nào hoặc là ngủ gục ở trên kia thì ông cũng không chịu nổi. Còn không bằng tạm thời cứ như vậy .\r\n\r\n    Cũng không biết có phải là trùng hợp hay không, hoặc là nói Trịnh vương cố ý. Trong thời gian vừa qua năm mới có hai ngày, Ôn Uyển chợt nghe được tin Trịnh Vương đã đem Lại bộ Tả lang trung cách chức điều tra. Vị Lại Bộ tả Lang Trung này lại chính là người thuộc phe cánh Triệu vương .\r\n\r\n    Hoàng đế cầm lấy sổ con, mặt âm trầm, ngay cả cái tết đều không cho ông được sống yên ổn, nhưng chuyện đã đến nước này không xử lý nghiêm khắc theo luật pháp là không thể nào .\r\n\r\n    Ôn Uyển biết, đây chỉ là một tín hiệu, báo hiệu bắt đầu. Cuộc đấu võ chân chính vẫn chưa kéo màn.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 22"}