{"text":"﻿    Quyển 3 - Chương 121: Đỉnh Tỷ Thí ( Thượng )\r\n\r\n    <\/div>\r\n\r\n    Mặc dù tuổi tác là thế nhưng kỳ nghệ lại khác. Nhưng để lường trước Ôn Uyển đã cho Băng Dao sưu tập đầy đủ tư liệu. Cũng biết được đại khái cách thức chơi cờ của vị tiên sinh này. Cho nên, đối với chiến thắng, Ôn Uyển vẫn có chút tự tin . Bằng không, nàng cũng sẽ không cầm tất cả tiền của mình đi đánh cược.\r\n\r\n    Ván đầu tiên: Ôn Uyển cầm cờ đen, đối phương cầm cờ trắng.\r\n\r\n    Lúc bắt đầu, vị Chân phu tử của Hải gia học viện, mặc dù nói nghiêm cẩn là thói quen. Nhưng lúc trước khi nghe được vị phu tử kia nói, rốt cuộc là trong lòng chứa sự khinh thị, còn có tuổi tác như thế. Tự nhiên là có chút khinh địch.\r\n\r\n    Nhưng khi hắn cùng Ôn Uyển hạ xuống mấy nước cờ . Kinh ngạc ngẩng đầu lên nhìn Ôn Uyển. Ôn Uyển trên mặt vẫn là nụ cười khẽ , không thấy vui sướng, không thấy bối rối, có chẳng qua chỉ trầm tĩnh.\r\n\r\n    Chân phu tử nhìn Ôn Uyển như vậy , trong lòng toát ra một cổ ý niệm quái dị trong đầu. Dường như ở trước mặt hắn, không phải là một hài tử mười tuổi, mà là một lão giả kinh nghiệm trắc trở, tâm như chỉ thủy ( tâm lặng như nước) . Cảm giác như thế, mặc dù kỳ lạ, nhưng quả thật Chân phu tử lúc này có cảm thụ chân thật nhất là như vậy .\r\n\r\n    Chân phu tử thấy Ôn Uyển như thế, trong lòng nghiêm túc lên. Không còn có một tia khinh thị nữa. Mà Ôn Uyển, tự nhiên cũng không có một tia ý niệm khinh địch trong đầu. Lần này nàng đã cược tất cả gia tài, vì thế hiện tại, nhất định phải thắng. Nếu không, sẽ mất rất nhiều tiền.\r\n\r\n    Mà Thuần Vương cùng hai người khác, càng xem càng bất khả tư nghị. Thấy được một nửa, thì hai mặt nhìn nhau. Biểu lộ ra , tất cả đều là khiếp sợ.\r\n\r\n    Không phải là phu tử khác của Hải gia học viện một người,mà ngay cả chưởng viện Kinh học đường. Nhìn hai người tỷ thí , kỳ nghệ thật sự là không phân cao thấp. Liền cúi đầu nói”Điều này sao có thể?” Kỳ nghệ của Chân phu tử, ở kinh thành đã có tên tuổi. Toàn bộ kinh thành có thể thắng Chân phu tử. Đếm không hết một đôi tay. Mà Ôn Uyển, hôm nay lại có thể cùng hắn đánh ngang tay. Chưởng viện cũng hoài nghi, ánh mắt mình có vấn đề. Nhưng ở đằng kia mọi người đang tập trung nhìn, vả lại còn có ba người khác nữa. Mặc dù khiếp sợ vạn phần, nhưng đều không tiếng động mà quan sát tiếp.\r\n\r\n    Hạ cờ gần hai canh giờ, Ôn Uyển lấy bố cục kỹ càng , trong lòng vững vàng nắm chắc thắng. Ôn Uyển biết, thật ra thì trận này có thể thắng, chủ yếu là do Chân phu tử bắt đầu khinh địch. Bằng không, ai thua ai thắng, thật đúng là không thể nói chính xác.\r\n\r\n    Sau khi kết thúc, bụng Ôn Uyển đã kêu òng ọc. Người phía dưới thấy thế , lập tức đưa cơm lên. Ôn Uyển nhận cơm. Nhìn các món ăn, tất cả đều là những món mình thích, thì lộ ra nụ cười vui vẻ. Mà Ôn Uyển cũng không một chút cố kỵ, phân phó thái giám cung nữ ở trong cung điện làm này làm kia. Không có một chút cố kỵ. Cũng để cho những người bên cạnh, trừ Thuần Vương. Đều buồn bực không dứt. Đứa nhỏ này, làm sao đến hoàng cung mà cứ như đang ở nhà nó vậy. Thật đúng là, người không biết không sợ mà.\r\n\r\n    Hoàng đế biết Ôn Uyển thắng Chân phu tử, thì cười cười. Ôn Uyển có thể thắng, thì ông đã đoán trước. Mà ông đợi chờ , là một cuộc tỷ thí cuối cùng. Hoàng đế tin tưởng Ôn Uyển, nhất định có thể đi tới cửa thứ ba .\r\n\r\n    Ván thứ hai: Ôn Uyển cầm cờ trắng, đối phương cầm cờ đen, hai người đánh gần hai canh giờ, hạ đến cuối cùng, cờ còn dư lại số lượng không nhiều lắm , Chân phu tử hạ xuống một con cờ, bắt đầu đổ mồ hôi. Bởi vì thời điểm hắn hạ cờ xuống, cũng biết mình thua. Nếu như có câu nói, một chút sơ suất, cả ván đều bại, chính là tình thế này.\r\n\r\n    Ôn Uyển đứng lên, hướng về phía Chân phu tử làm một cái bình lễ. Lễ này , là ý tứ tôn trọng đối thủ. Chân phu tử tán thán ( tán thưởng + cảm thán ) nói: “Tiểu hữu đại tài ( tuổi trẻ tài cao ), Chân mỗ bội phục.”\r\n\r\n    Ôn Uyển khẽ mỉm cười, đi theo Thuần Vương trở về.\r\n\r\n    Ôn Uyển đánh xong hai ván cờ này, cả người liền hư thoát, mềm nhũn , một chút khí lực cũng không có. Để Đông Thanh ở một bên thiếp thân hầu hạ nhìn thấy, thật lo lắng nàng sẽ hư thoát mà ngã xuống. Ôn Uyển vừa lên xe ngựa, liền dựa vào gối, híp mắt. Nào biết đâu rằng, dựa vào cái, liền ngủ mất.\r\n\r\n    Thuần Vương nhìn Ôn Uyển, không biết mình có tâm tình gì. Người như vậy, đến tột cùng có phải là người hay không a! Mới mười một tuổi, thế nhưng có thể thắng một vị có kinh nghiệm kỳ nghệ năm mươi năm. Năm đó Tô quý phi, đã là truyền kỳ. Không nghĩ tới nha đầu này, so sánh với Tô quý phi năm đó còn lợi hại hơn.\r\n\r\n    Ôn Uyển trở lại Thuần Vương Phủ, Thuần Vương nhìn Ôn Uyển vẫn còn ngủ say . Cười khổ một cái, để cho Đông Thanh đánh thức Ôn Uyển. Ôn Uyển mở mắt, mới biết được mình trở lại Vương Phủ. Cùng Yến Kỳ Hiên dùng cơm xong. Mệt mỏi không chịu được, tắm rửa xong , cũng chuẩn bị lên giường ngủ, ngày mai còn có một cuộc chiến. Đối với trận đánh từ nay trở đi , Ôn Uyển chỉ muốn cố gắng hết sức có thể. Nhưng trận đánh ngày mai , nhất định phải thắng. Ôn Uyển còn đang suy nghĩ, cũng không biết hôm nay thắng bao nhiêu tiền. Đã nhìn thấy vẻ mặt mất mát của Yến Kỳ Hiên .\r\n\r\n    Ôn Uyển kỳ quái nhìn hắn.\r\n\r\n    “Không có gì, ngươi ngủ đi, nghỉ ngơi thật tốt!” Yến Kỳ Hiên nhịn khó chịu trong lòng.\r\n\r\n    Ôn Uyển hỏi hắn, rốt cuộc tại sao. Yến Kỳ Hiên kiên quyết tỏ vẻ không có gì. Chẳng qua là hắn lo lắng nàng chịu không nổi. Ôn Uyển cười nói không có trở ngại.\r\n\r\n    Mà tin tức Ôn Uyển thắng cờ vừa truyền ra. Phản ứng đầu tiên của mọi người chính là, chuyện này không thể nào. Đây tuyệt đối là tin tức giả. Vẫn đợi đến khi Hải gia học viện chính thức thừa nhận, là Giang Thủ Vọng thắng, mọi người mới chính thức tin tưởng, Hắc tiểu tử từ Giang Nam đến, thắng cao thủ đứng đầu, Chân phu tử.\r\n\r\n    Ôn Uyển cùng Yến Kỳ Hiên đang trong thư phòng luyện chữ, thì Băng Dao trở lại.\r\n\r\n    Ôn Uyển nhìn bộ dáng vẻ mặt Băng Dao đầy vui mừng, cũng biết, hẳn là thành quả không tệ. Nhìn Yến Kỳ Hiên, Băng Dao có chút do dự. Ôn Uyển cười lắc đầu.\r\n\r\n    Băng Dao lúc này mới mặt lộ vẻ vui sướng nói”Công tử, lần này tỉ lệ đặt cược là 4: 1. Công tử, chúng ta cược mười một vạn lượng bạc cho nên tổng cộng được bốn mươi bốn vạn lượng bạc.”\r\n\r\n    Ôn Uyển bởi vì mười một vạn của mình, liền để cho tỉ lệ đặt cược từ 8: 1 xuống làm 4: 1. Nếu là 8: 1 thật là tốt biết bao, mình có thể kiếm thật nhiều tiền.\r\n\r\n    Bất quá, có thể có thành quả này, cũng vô cùng không tệ rồi . Nàng lúc ấy sở dĩ cố ý lấy trình độ đánh cờ bằng nhau, chính là cố ý làm cho người ta đoán sai, nàng tỷ thí lần này, phải thua không thể nghi ngờ. Vì cố ý cấp cho người ta tạo thành ảo giác, làm cho người ta đánh cược nàng thua. Chờ chân chính thời điểm tỷ thí, giết bọn hắn ứng phó không kịp.\r\n\r\n    Ôn Uyển là vào thời điểm bọn hắn muốn buộc mình cùng bọn họ tỷ thí, nghĩ tới khi trở về, kiếm một khoản lớn. Dù sao nàng biết, làm ăn gì, cũng không bằng đánh cuộc đến nhanh, tới nhiều. Cơ hội tốt như vậy, nhất định phải nhân cơ hội kiếm một khoản trở về. Bất quá nàng không nghĩ tới, lần này quá thuận lợi. Cái này thật là gọi một vốn bốn lời.\r\n\r\n    Ôn Uyển nghĩ tới đây, liền sai Băng Dao ngày thứ hai cầm mười một vạn lượng, lại đi đánh cuộc mình thắng. Dù sao vốn là ở nơi đâu, có thể thắng hay không, phải nhìn vận khí. Bởi vì cao thủ ở giữa tỷ thí, hơn nhau không phải là tài nghệ. Bởi vì tài nghệ không sai biệt lắm, mà hơn nữa là ở vận khí.\r\n\r\n    Ôn Uyển suy nghĩ một hồi kỳ nghệ, cũng có chút buồn ngủ . Hôm nay đúng là tiêu hao trí tuệ quá nhiều. Thấy Yến Kỳ Hiên thần sắc rất phức tạp, Ôn Uyển trong lòng âm thầm thở dài một tiếng. Xem ra, mình đã ảnh hưởng tới Yến Kỳ Hiên. Nhưng chuyện như vậy, nói nhiều hơn nữa, cũng vô dụng, mấu chốt là phải tự mình nghĩ thông suốt.\r\n\r\n    Ôn Uyển lên giường, rất nhanh nằm xuống ngủ .\r\n\r\n    “Khụ, Phất Khê. Ngươi làm sao mà lợi hại như vậy đây! Đến Chân phu tử cũng thua ngươi. Ta sau này, như thế nào mới có thể vượt qua ngươi đây.” Yến Kỳ Hiên tâm là vừa vui mừng vừa ảo não. Vẫn nhìn người đang ngủ say . Cho đến khi Đông Thanh đi vào thúc giục hắn trở về, hắn cũng không muốn trở về. Cuối cùng vẫn là Băng Dao tới, uy hiếp hắn nếu không trở về, sẽ đem hắn ném ra. Yến Kỳ Hiên bất đắc dĩ phải trở về trong viện mình.\r\n\r\n    Buổi tối tỉnh lại một lần, đem ván cờ bàn ngày hồi tưởng lại một lần. Nghĩ tới chiêu số ngày mai bọn họ đối với mình, khụ, ngày mai, lại là một phen chiến đấu kịch liệt.\r\n\r\n    Trong mơ hồ, liền ngủ thiếp đi.\r\n\r\n    Ngày thứ hai, tất cả người đến xem cờ , cũng không dám ôm tâm tư xem thường Ôn Uyển . Mà chỉ lấy ánh mắt kính sợ đi xem nàng. Có thể thắng Chân phu tử, đã chứng minh thiếu niên này quả thật có kỳ nghệ phi phàm. Thiếu niên này lúc trước, cũng không phải chỉ cuồng vọng suôn, mà quả thật có đủ tư cách này.\r\n\r\n    Hơn nữa lần này, cùng tình hình hôm qua, là hoàn toàn không giống nhau. Người có tư cách đến trong điện Văn Đức, tất cả đều tới. Ôn Uyển nhìn nhiều người, nhưng rất an tĩnh, cũng không nói gì. Dựa theo cách nói của Ôn Uyển, đối tượng lần này tỷ thí, cũng là một vị kỳ thủ cấp bậc quốc bảo khác.\r\n\r\n    Ván đầu tiên: Ôn Uyển cầm cờ trắng , đối phương cầm cờ đen. Lần này đối thủ, là một rất người cẩn thận. Đối thủ cũng là một lão đạo có kinh nghiệm năm mươi năm đánh cờ. Căn cứ tư liệu lúc trước Ôn Uyển xem được , người này, lấy ổn trọng làm đầu . Cho nên, Ôn Uyển cũng có đối sách, nếu người này đánh cờ bình ổn. Đối phương mà thận trọng thì mình không thể vội vàng được.\r\n\r\n    Ôn Uyển ở ván đầu tiên, cũng lấy ổn trọng cho thỏa đáng. Dù sao lúc không hiểu rõ ràng tình huống đối thủ, cho dù muốn dùng ổn trọng làm chủ, trước tiên cũng phải đem cục diện khống chế được. Từ từ mới biết đối phương căn cơ như thế nào.\r\n\r\n    Cờ hạ rất chậm, mỗi lần đi một bước, thì phải suy nghĩ thật lâu. Ôn Uyển cũng không có xuất hiện vẻ mặt bối rối , cũng như vị thầy đồ kia, lặng yên ngồi ở đó giống như đang suy tư. Đánh hơn hai canh giờ, Ôn Uyển lấy hơn một quân, thắng.\r\n\r\n    Nếu như nói ngày hôm qua Ôn Uyển có thể thắng, rất nhiều người đều cho rằng là Ôn Uyển có vận khí tốt. Dù sao có nói thế nào, thì chuyện đó cũng làm cho người ta kinh hãi, mà lại không có tận mắt nhìn thấy. Mọi người phản ứng đầu tiên, là chưa tin. Nhưng hôm nay, ngay hiện tại. Trong cung điện có chừng mười người, cũng đã tận mắt thấy cuộc tỷ thí này. Không trộn lẫn bất kỳ lời người nào, hơn nữa Ôn Uyển đánh cờ, cũng như thái độ hắn biểu lộ ra, rất tự nhiên thong thả. Số tuổi nhỏ như vậy, nhưng lại có thể trầm ổn như thế.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 121: Đỉnh Tỷ Thí ( Thượng )"}