{"text":"﻿    Quyển 4 - Chương 45: Sinh Nhật Trịnh Vương Phi (Trung)\r\n\r\n    <\/div>\r\n\r\n    Ngồi ở đây đều là những người có thân phận, không cần phải nói đều biết trong khố phòng của Ôn Uyển có không ít đồ tốt. Những ngày này, hoàng đế ban thưởng cho Ôn Uyển cơ hồ là không có đứt đoạn qua. Chẳng qua Ôn Uyển luôn ru rú trong nhà, trước nay những này phu nhân cơ bản là không có cơ hội thấy Ôn Uyển. Hôm nay xem như mở rộng tầm mắt, Ôn Uyển từ đầu đến chân, mỗi một dạng vật phẩm trang sức đều là vô cùng tinh xảo, có giá trị không nhỏ. Không nói trên đầu cùng trên người mang theo đồ trang sức, ngay cả giày nàng mang trên chân cũng là dùng gấm vóc La Cung màu thủy lam, mặt trên thêu một đôi thải điệp uyển chuyển nhảy múa , thải điệp là dùng sợi tơ nạm vàng thêu thành, thêu rất tinh xảo, trông rất sống động. Hai mắt Thải điệp được bảo thạch hồng tô điểm hiện ra. Trang phục phú quý như thế, mà bản thân người mặc một điểm đều không có bị đồ trang sức đoạt đi hào quang. Trái lại càng đem người tôn lên giống như tiểu Thiên tiên .\r\n\r\n    Ôn Uyển hành lễ vãn bối với Trịnh vương phi, cho người thuật lại lời chúc phúc. Liền bị Vương phi lôi kéo ngồi ở bên người bà. Trên mặt Ôn Uyển mang theo mỉm cười, ngồi ở chỗ đó.\r\n\r\n    Tất cả mọi người kinh hãi không thôi. Toàn thân khí thế cùng dáng điệu, không phải là người bình thường có khả năng có được. Không nghĩ tới, hoàng quý quận chúa, xác thực đã không thiệt thòi chữ ‘Quý’.\r\n\r\n    Trịnh vương phi chỉ vào đoàn người, giới thiệu từng người. Giới thiệu đến phu nhân Trấn nam Hầu phủ , Ôn Uyển nhàn nhạt. Nhưng trong lòng lại không ngăn nổi bát quái hừng hực . Đây chính là nữ nhân nàng nghe nói đã lâu. Hôm nay gặp, đương nhiên là phải tinh tế đánh giá một phen.\r\n\r\n    Một nữ nhân mỹ lệ nhưng không xinh đẹp, môi đỏ miệng nhỏ, da thịt non mềm như sữa, trong con ngươi lóe lên tia sáng. Trên người mặc áo đuôi ngắn màu đỏ, phía dưới phối cùng váy dài, áo khoác màu đỏ một nửa là thêu mẫu đơn , đầu tóc chải thành Triêu Thiên kế, mang theo châu ngọc Khánh Vân. Cùng với mẫu đơn hồng nhạt, thật là quốc sắc thiên hương, bổ sung lẫn nhau.\r\n\r\n    Sau khi Ôn Uyển đánh giá xong, trong lòng than thở một tiếng, mỹ nhân, đúng là mỹ nhân. Đúng là tiện nghi cho tên kia. Trên đời này thực sự là thiên lý bất công a, hại chết thê tử kết tóc của chính mình, còn có thể ôm ấp đề huề, trải qua những ngày tháng cũng thật sung sướng.\r\n\r\n    Từ phu nhân thấy Ôn Uyển nhìn nàng, trong mắt rất bình thản. Đứng lên hướng hành lễ Ôn Uyển “Quận chúa cát tường. Lễ vật nho nhỏ này. Hi vọng quận chúa có thể thích.”\r\n\r\n    Con mắt của Ôn Uyển lóe lóe, người này thật thú vị. Hôm nay là sinh nhật của Vương phi, lại tặng ình lễ vật gì. Nàng quay đầu nhìn về phía Trịnh vương phi. Trịnh vương phi vừa cười vừa nói “Bội Lan là cháu gái phương xa của mẫu thân mợ. Tính ra, đều là người một nhà. Đưa lễ vật ra mắt cho Ôn Uyển, cũng là chuyện nên làm. Nếu như cháu yêu thích thì cứ nhận đi.” Trịnh vương phi nói lời này là bởi vì thực sự không biết Ôn Uyển có ý định gì. Cho nên, vẫn chừa lại đường lui.\r\n\r\n    Ôn Uyển gật đầu, là người một nhà của Vương phi. Vậy không phải là người một nhà với nàng sao? Liếc mắt nhìn Hạ Ngữ, Hạ Ngữ hiểu ý, tiến lên tiếp nhận hộp màu đỏ. Công chúa Phúc Linh nhìn thấy liền cười nói “Nhìn xem. phu nhân Trấn nam Hầu đưa Ôn Uyển đưa lễ vật gì, cho chúng ta nhìn một cái để mở mang tầm mắt. Từ phu nhân à, ánh mắt của Ôn Uyển nhà chúng ta rất cao, trong khố phòng cũng có không ít thứ tốt, đều là phụ hoàng ban thưởng. Nếu là những thứ tầm thường, Ôn Uyển cũng sẽ không để vào trong mắt đâu.”\r\n\r\n    Lời này trên mặt là khen ngợi, nhưng sau lưng có ý gì thì tất cả mọi người đều hiểu rõ trong lòng.\r\n\r\n    Ôn Uyển không tiếp lời này, cũng là Từ phu nhân cười nói “Vốn chỉ là một món đồ chơi nhỏ, nếu không hợp ý thì cứ để một bên là được rồi. Công chúa nói như vậy ta thật đảm đương không nổi. Càng không dám so sánh cùng đồ vật Hoàng thượng ban thưởng. Vật mà Hoàng thượng ban thưởng, không nói đến giá trị đồ vật, chính là tấm lòng quan tâm đối với Quận chúa thôi. Ta nghe xong đều cảm động không dứt!”\r\n\r\n    Ôn Uyển nhìn về phía Trịnh vương phi, ý của nàng rất rõ ràng. Nếu như Trịnh vương phi cho phép, vậy thì mở ra,còn nếu như không cho phép, thì nàng liền cất đi. Trịnh vương phi vốn là muốn cùng mọi người giữ mối quan hệ tốt, nên liếc mắt nhìn Từ phu nhân rồi gật đầu.\r\n\r\n    Hạ Ngữ đưa mắt nhìn Ôn Uyển, thấy Ôn Uyển nháy mắt tức là đại biểu đã đồng ý. Nếu như không có phản ứng, vậy thì đại biểu không đồng ý, những thứ này giữa các nàng rất ăn ý với nhau. Cho nên Hạ Ngữ liền đi lên phía trước, mở chiếc hộp ra.\r\n\r\n    Lễ vật Từ phu nhân tặng là một cây trâm Phỉ thúy trân châu,được chạm khắc thành kiểu dáng Phượng Hoàng, ngậm một hạt kim cương nhỏ, vòng quanh long nhãn là dạ minh châu, ở giữa hàm chứa ánh sao, đang lúc mọi người nhìn kỹ, chiếu sáng rực rỡ, quả thực có thể tổn thương ánh mắt các vị phu nhân ở đây.\r\n\r\n    Không nói đến chạm trổ, chính là có thể xuyên qua ngọc phỉ thúy nối liền viên kim cương tạo ra một đóa hoa nhiều dạ minh châu, phần sáng tạo và kỹ thuật này rất là giỏi. Tay nghề như vậy thậtvô cùng hiếm thấy.\r\n\r\n    “A, cây trâm hiếm thấy như thế. Từ phu nhân lại vẫn nói là lễ vật nhỏ, cho tới bây giờ ta chưa từng thấy cây trâm xinh đẹp như vậy. Thật đẹp, nếu như buổi tối mà mang ra ngoài, không cần đèn thì cây trâm trên đầu có thể phát ra ánh sáng tìm đường rồi.” Ninh vương phi nhìn, cười nói.\r\n\r\n    Ôn Uyển cũng có chút bất ngờ, không nghĩ tới vị Từ phu nhân lại tặng nàng lễ vật lớn như vậy. Dạ minh châu có tiền cũng không thể mua được, có thể gặp mà không thể cầu. Bất quá đồ vật tuy rằng hiếm có, nhưng nàng lại không phải nhà quê chưa chưa từng thấy bộ mặt thành phố. Trong bảo khố của ông ngoại Hoàng đế, dạ minh châu như vậy rất nhiều.\r\n\r\n    Ôn Uyển chờ tất cả mọi người xem qua xong thì phất phất tay, liền để nha hoàn cất đi. Nói cách khác, nàng không quá xem trọng ở trong mắt. Nhưng vì mặt mũi của Trịnh vương phi cho nên mới nhận.\r\n\r\n    Mọi người thấy khí thế của Hoàng quý Quận chúa quả nhiên bất phàm, đồ trang sức tinh phẩm như vậy, mà chỉ liếc mắt nhìn thôi, ngay cả mí mắt cũng đều không động một cái. Trong lòng âm thầm than thở. Bất quá các nàng cũng biết, Ôn Uyển quanh năm ở trong hoàng cung, bảo bối bên trong hoàng cung có rất nhiều và đều là thượng phẩm. Làm sao lại nhìn trúng một món đồ trang sức như thế. Mà còn lộ vẻ chưa từng thấy món đồ nào như vậy.\r\n\r\n    Trịnh vương phi lại giới thiệu một nữ nhân mặc một thân hồng phấn, là Nhị phu nhân của Trấn nam Hầu phủ, La Thập Nương. Ôn Uyển nhìn các vị phu nhân, trong mắt có ngạc nhiên, chẳng lẽ đầu óc đều nóng rần lên rồi à, làm sao lại đem một cái thiếp thất mời đến, cũng không sợ tự hạ thấp thân phận sao?\r\n\r\n    La thị nhìn ánh mắt của Ôn Uyển, trong lòng tràn ngập phẫn hận. Nàng ở trong lòng hận thấu Ôn Uyển. Nếu không phải lúc trước Ôn Uyển ra một chiêu tổn hại như vậy, nàng đã sớm là phu nhân Trấn nam Hầu rồi. Đâu giống như hiện ở trong Hầu phủ cực khổ chèo chống, dùng nhiều thủ đoạn như vậy, sinh ra hai đứa con trai mới đứng vững gót chân. Phía trên đè ép nàng, nữ nhân kia cũng là thủ đoạn bất phàm, thêm vào đại công tử cùng phe cánh với nàng ta, cộng thêm lão phu nhân thiên vị, nàng cũng chỉ có thể miễn cưỡng đấu ngang tay. Nếu không phải Bình Ôn Uyển, nàng phải khổ cực như vậy sao?\r\n\r\n    Nhưng hiện tại, đại cục chưa định, nàng phải cúi đầu trước cái này nha đầu chết tiệt này. Dịu dàng cúi đầu, hành đại lễ.\r\n\r\n    Ôn Uyển lạnh lùng, khinh thường quay đầu lại, không nói cái đầu không gật, ngay cả liếc mắt cũng không hề nhìn nàng một chút.\r\n\r\n    Mặt La thị đỏ lên.\r\n\r\n    Từ phu nhân nhìn thấy, ánh mắt lóe lên vẻ vui mừng, không nghĩ tới tin đồn nho nhỏ nghe được lúc trước quả nhiên là sự thật. Không biết vì nguyên nhân gì, Hoàng quý Quận chúa đi tới Từ phủ làm khách, sau đó Hầu phủ phải bồi thường một số tiền lớn . Còn về chuyện gì thì không nghe ai nói. Nhưng mà theo nàng suy đoán, nhất định Quận chúa ở trong Hầu phủ đã chịu thiệt, bằng không Hầu phủ cũng không thể bồi thường một khoản tiền lớn như vậy. Lại đối chiếu tin tức nàng có được, nàng đoán là lúc đó hẳn Gia cùng La thị hẹn hò không khéo lại bị Hoàng quý Quận chúa tình cờ gặp được, nên phải bịt miệng của Quận chúa. Nàng ngược lại muốn xem xem, quận chúa làm sao đối phó với nữ nhân này. Mấy năm qua, nàng cũng dùng không biết bao nhiêu biện pháp, mới áp chế được nữ nhân kiêu ngạo hung hăng này. Đáng trách duy nhất chính là, nàng sinh nữ nhi xong thân thể bị tổn thương. Tuy rằng khẳng định là La thị động tay, nhưng lại không có chứng cứ. Có điều trong lòng lại hận thấu xương nữ nhân này. Hận không thể ăn nàng ta.\r\n\r\n    Những phu nhân kia, e ngại quyền thế của Hiền phi cùng Triệu vương, còn có La Lục lão gia kiêu ngạo, tuy rằng trong lòng xem thường, nhưng trên mặt vẫn là không có biểu hiện gì. Nhìn thấy Ôn Uyển không cho La thị chút mặt mũi nào, trong lòng không khỏi hả giận.\r\n\r\n    Hoàng quý Quận chúa có hoàng thượng làm chỗ dựa, Trịnh vương cưng chiều. Nàng phải cho ai mặt mũi chứ? Cho Trịnh vương phi mặt mũi đó là nhìn phíaTrịnh vương. Cho Hiền phi cùng Triệu vương gia mặt mũi? Lấy thân phận Hoàng quý Quận chúa bây giờ, thì chẳng cần. Huống chi, bọn họ còn là đối thủ.\r\n\r\n    “Ôn Uyển, sao có thể vô lễ như vậy. Tuy rằng cháu tuổi còn nhỏ, nhưng cũng không thể mất lễ nghi, mất gia giáo như thế. Còn không nhận lỗi với Trấn nam Hầu Nhị phu nhân.” Ngồi ở một bên Công chúa Phúc Linh giận dữ nói. La Lục lão gia là phụ thân của La Thập Nương, là đệ đệ ruột của Hiền phi. Mà La Thập Nương còn là nữ nhiruột của La gia.\r\n\r\n    Ôn Uyển kinh ngạc liếc mắt nhìn Công chúa Phúc Linh . Hạ Ảnh vội ở bên cạnh nói với Ôn Uyển, mấy ngày trước La thị vừa được nâng lê làm bình thê. Tính ra, cũng là thê tử cho nên đó là nguyên nhân nàng ta có thể tham gia tiệc mừng thọ hôm nay. Có thể làm bình thê cũng chỉ là bình, so với chính thất vẫn thấp hơn một cái đầu.\r\n\r\n    Ôn Uyển nghe xong lời Công chúa Phúc Linh nói, coi như là bình thê thì như thế nào. Công chúa Phúc Linh chẳng lẽ còn tưởng rằng nàng là hài tử đáng thương không có chỗ dựa như lúc trước, không quyền không thế, chỉ đành tránh né phong ba, núp trong mai rùa sống qua ngày, dù bị người khác vu oan hãm hại, giội đến toàn thân là nước bẩn, làm cho nàng tiếng xấu cũng không có năng lực đánh trả sao?\r\n\r\n    Ôn Uyển ngước đầu. Liếc mắt nhìn trần nhà. Có thể trước đó, nàng không hiểu được thân phận của nàng đến cùng quý trọng như thế nào, cũng chỉ có thể bảo trì vẻ lạnh lùng cùng xem thường. Nhưng bây giờ, nàng đã cảm nhận được có thân phận không cần lo sẽ chọc đến cái gì hậu quả nghiêm trọng. Công chúa Phúc Linh , cũng thật là buồn cười. Bản thân nàng ta thì cao cao tại thượng, mà nàng chỉ xem thường một cái thiếp thấp, cũng không có quyền. Đúng là mỉa mai a!\r\n\r\n    Nếu như hôm nay cứ bị đè ép như thế, người nơi này,cùng những hạ nhân kia, cũng sẽ như trước đó, không đem nàng coi thành chuyện to tát gì. Sau này còn không biết làm bị người ta xem nhẹ đến mức độ nào. Cứ dễ bị nói như vậy, thì nhị phẩm hoàng quý quận chúa còn làm được cái gì. Cũng đừng nói cái gì Hoàng quý Quận chúa, trực tiếp co lại về bên trong mai rùa bị người gọi Ô Quy quận chúa đi. Trước đó vì có kiêng kỵ, nhưng hôm nay Công chúa Phúc Linh đã đem cơ hội này đưa tới cửa, vậy thì lợi dụng cho tốt đã!\r\n\r\n    Trịnh vương phi thấy sắc mặt Ôn Uyển mang theo ý cười. Giống như lúc vừa mới đi vào, căn bản là không nhìn ra trong lòng đứa bé này đang suy nghĩ gì. Trịnh vương phi vừa muốn mở miệng, liền thấy Ôn Uyển chuyển động.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 45: Sinh Nhật Trịnh Vương Phi (Trung)"}