{"text":"﻿    Quyển 4 - Chương 82: Thua Trận (Thượng)\r\n\r\n    Ôn Uyển nói cùng Thượng Đường một tiếng, rồi mang theo một đám nha hoàn bà tử đi đến thôn trang để nghỉ hè. Vào lúc đi, Ôn Uyển tỏ ý cùng Chân Chân, đều nói biết người biết mặt nhưng không biết lòng. Bảo nàng phải cẩn thận đề phòng.\r\n\r\n    Chân Chân biết là Ôn Uyển lo lắng cho nàng không đối phó được với người của Bình phủ, nên rất cảm kích tấm lòng này của Ôn Uyển. Ôn Uyển nhìn thấy vậy chỉ lắc đầu, cũng không nói gì nhiều.\r\n\r\n    Khi Ôn Uyển đi đến làng Thập Lý, nhìn xung quanh tất cả đều là phòng ốc nhà cửa mới tinh. Ôn Uyển còn tưởng rằng mình đến nhầm chỗ rồi. Không trách được Ôn Uyển lại cảm thấy lạ, thật sự là thay đổi quá lớn. Mới có hai năm nàng không tới nơi này, dường đã bị thay đổi thành một địa phương khác.\r\n\r\n    Trang Đầu nói: “Quận chúa, tất cả mọi người trong thôn trang đều được nương nhờ phúc khí của Quận chúa. Hiện tại tôn trang của chúng ta không ngờ lại là thôn trang giàu có nhất gần trăm dặm. Rất nhiều người muốn tìm đến nương tựa ở thôn trang chúng ta, bà mai đều hỏi thăm xem ở đây còn có tiểu tử nhà ai chưa đón dâu không? Ngay cả các tiểu tử mười một mười hai tuổi, cũng có rất nhiều người bắt đầu làm mai.”\r\n\r\n    Ôn Uyển nghe thế liền cười một tiếng. Trôi qua tốt là tốt rồi. Thời gian mới có mấy năm, đúng là thay đổi rất lớn a.\r\n\r\n    Ở cung Hàm Phúc, Hiền phi rốt cuộc cũng biết được kiệt tác của con mình. Ngày đó, bà chỉ bảo người ta bỏ thuốc thôi, không có ra lệnh sai người khác đi giết chết Ôn Uyển. Nhưng mà, đứa con trai bảo bối của bà, không chỉ xuống tay cho Ôn Uyển uống thuốc nổi điên, hơn nữa, còn muốn động thủ giết Ôn Uyển.\r\n\r\n    Lúc ấy ngọc bội Phỉ Thúy Linh Lung Thất Tinh trong tay Hiền phi bị đập cho vỡ nát. Thảo nào bà vẫn cảm thấy tại sao lúc đó bầu không khí có vẻ là lạ. Hơn nữa lại để lộ tất cả mật thám ở trong phủ Trịnh vương. Dựa theo trình tự của bà. Cho dù Trịnh vương ở sau lưng nhìn thấy, cũng sẽ tuyệt đối không bắt được mấy người của bà. Nhưng mà lần này lại có thể đem những người bà đưa vào nằm vùng, đều diệt trừ sạch sẽ.\r\n\r\n    Lúc đầu bà còn cho rằng kế sách của Trịnh vương đã có hiệu quả. Tìm hiểu nguồn gốc cặn kẽ thì biết, dù sao người bị xử trí trong phủ Trịnh vương, cũng không phải đều là mật thám.\r\n\r\n    Đương nhiên, đây không phải là chuyện làm cho Hiền phi tức giận. Chuyện làm cho bà tức giận đau đớn đến ánh mắt đều đỏ chính là chuyện này từ đầu tới cuối con trai của bà lại không nói cho bà biết. Nếu không phải bà bí mật sai người điều tra. Thì đến bây giờ bà vẫn còn chẳng hay biết gì “Đi. Đem Ngũ điện hạ gọi tới đây, cứ nói là Bổn cung tìm hắn có việc.”\r\n\r\n    Nhưng mà đợi đến lúc vừa mới chuyển động thân mình, bà lại bỏ qua ý định này “Thôi. Ngươi đi xuống đi!” Gọi tới thì như thế nào, nếu như nguyện ý nghe lời bà, thì làm gì đến mức gây ra kết quả như hiện tại.\r\n\r\n    Hiền phi rất mệt mỏi. Bà không biết tại sao con mình lại trở thành cái bộ dạng này. Trước kia vừa biết điều lại nghe lời. Cũng rất được Hoàng thượng thích. Từng có một lần, bà cho rằng Hoàng thượng sẽ lập nhi tử của bà làm thái tử. Bởi vì Hoàng đế quả thật đã biểu lộ qua thái độ này. Chẳng qua là không biết về sau Hoàng đế suy nghĩ chuyện gì. Lại để hắn ra phiên. Ra phiên thì đã ngoài tầm với của bà. Lại không nghĩ rằng, càng ngày càng lệch, làm việc càng ngày càng chuyên quyền độc đoán. Hiện tại ngay cả bà cũng giấu diếm.\r\n\r\n    Hoa Quỳnh thấy lúc này Hiền Phi hít thở gấp gáp, mồ hôi trên trán chảy ra, rất rõ ràng là thân thể không chịu nổi “Phượng thể nương nương không tốt, nhanh đi mời thái y.”\r\n\r\n    Sau khi Chương thái y xem xong nói: “Nương nương kính xin nương nương bảo trọng thân thể. Không được tức giận nữa, cần phải tĩnh dưỡng thật tốt.”\r\n\r\n    Bản thân Triệu vương phi có bệnh trong người, tự nhiên là không thể tới nhanh để hầu hạ. Cho nên, Triệu vương phi để cho Mai Trắc phi thay thế Triệu vương phi, tiến cung chiếu cố mẹ ruột của Triệu vương. Đáng tiếc mẹ ruột hắn không nể mặt, ngày đó cứ nói thân thể mình không có gì đáng ngại, đuổi Mai Trắc phi trở về Vương phủ. Truyền lời nói là nhớ nhung Tư Nguyệt. Bảo Tư Nguyệt đem đặt ở bên cạnh.\r\n\r\n    Trong lòng Triệu vương phi ngàn vạn lần không muốn để cho Tư Nguyệt tiến cung. Nhưng mà hiếu đạo lớn hơn trời, nếu bà không nguyện ý thì Tư Nguyệt cũng phải đi. Trước khi Tư Nguyệt vào hoàng cung, Triệu vương phi đặc biệt dặn dò nhiều lần. Bảo nàng nhất định phải cẩn thận. Không được làm việc lỗ mãng như lúc trước nữa. Chờ lần này sau khi xuất cung, sẽ chọn hôn sự cho nàng. Cho dù xung đột với Hiền phi cùng Triệu vương, thì bà cũng muốn tự mình an bài hôn sự cho Tư Nguyệt.\r\n\r\n    Tư Nguyệt ở trong lúc Triệu vương phi cực kỳ lo lắng đi vào hoàng cung.\r\n\r\n    Ôn Uyển đi đến thôn trang, còn chưa có nghỉ ngơi thở được hai hơi. Đã nghe thấy nói Lão sư tới đây. Ôn Uyển đối với Tống Lạc Dương rất là câm lặng. Hắn là một người trí thức, cứ thế mà tự mình đổi nghề bắt đầu làm nông nghiệp. Kể từ khi Tống Lạc Dương đến thôn trang của nàng, thì cả ngày đều cùng giao thiệp với bọn khoai lang khoai tây. Đều đã trở thành nông dân chân chính. Nơi nào còn có phong phạm của một học giả đệ nhất thiên hạ.\r\n\r\n    Dĩ nhiên, Ôn Uyển không thể hiểu, nhưng mà không hiểu cũng không có nghĩa là nàng sẽ phản đối. Chỉ cần là Tống Lạc Dương thích, mà không làm chuyện nguy hiểm gì, thì Tống Lạc Dương làm cái gì nàng cũng sẽ không có ý kiến. Ở trong lòng Ôn Uyển, trừ Hoàng đế cùng Trịnh vương ra thì Tống Lạc Dương, là người thân nhất. Nếu như nói Hoàng đế cùng Trịnh vương đối với nàng thương yêu, có xen lẫn một chút yếu tố ở bên trong. Thì Tống Lạc Dương thương yêu nàng, thật sự là toàn tâm toàn ý, không có trộn lẫn một chút tạp chất nào. Là một người duy nhất hiện nay có thể làm cho nàng hoàn toàn tin tưởng.\r\n\r\n    Tống Lạc Dương nhìn Ôn Uyển: “Sao Hoàng thượng lại để cho con tới nơi này?”\r\n\r\n    Ôn Uyển không nói gì. Nhưng mà Tống Lạc Dương nhìn ra được, cảm xúc của Ôn Uyển đã xuống rất thấp. Hắn rất ít khi thấy bộ dạng này của Ôn Uyển nên cố ý cười nói: “Thế nào? Có phải là Hoàng thượng vì bận rộn chính vụ, không sủng ái con nữa hay không? Không có sao, nha đầu ngốc, con phải biết thông cảm chứ?”\r\n\r\n    Ôn Uyển hết nói lên lời luôn (-_-). Nàng cũng không phải là phi Tần, mà ở trong khuê phòng cô quạnh ai oán để trở thành oán nữ. Nhưng khi nhìn thấy sự ân cần trong mắt Tống Lạc Dương, Ôn Uyển biết là hắn đang trấn an mình. Ôn Uyển ở trước mặt Tống Lạc Dương, không có giấu diếm tâm tình của mình.\r\n\r\n    Bởi vì Tống Lạc Dương vẫn luôn ở chỗ này, vùi đầu vào việc nuôi trồng hạt giống, nên không biết rốt cuộc là trong kinh thành thật sự đã xảy ra chuyện gì. Thấy bộ dạng của Ôn Uyển, cũng biết chắc chắn không phải là chuyện nhỏ. Nhưng không trực tiếp hỏi, thầy trò dùng bữa cơm xong thì đánh một bàn cờ, sau đó Tống Lạc Dương phải trở về phòng mình.\r\n\r\n    Lúc đầu Ôn Uyển bảo hắn ở lại trong biệt viện của mình, nhưng mà Tống Lạc Dương không đồng ý. Ôn Uyển không còn cách nào khác, để cho người khác xây dựng cho hắn một cái nhà, cách sân của Ôn Uyển khoảng bảy tám phút đi đường. Thật sự cũng không gọi là xa. Nhưng mà, bởi vì đình viên dù mở rộng nhưng bình thường Tống Lạc Dương cũng không còn ở tại chỗ kia nhiều, vì vẫn hay chạy đến Hoàng trang (thôn xóm do hoàng gia lập ra để thí điểm các phương pháp nuôi trồng và là nơi ở cho người nhà của quan lại).\r\n\r\n    Sau khi Tống Lạc Dương rời khỏi đây liền gọi thiếp thân tùy tùng của mình, bảo hắn đi hỏi người trong phủ Quận chúa một chút. Đến tột cùng là xảy ra chuyện gì.\r\n\r\n    Tống Lạc Dương biết được tin tức, vừa vì Ôn Uyển đau lòng, lại vừa vì Trịnh vương vô tình như vậy mà ảo não. Nhưng mà hiện tại chỉ có thể khuyên bảo nha đầu này. Nha đầu đáng thương này, bên cạnh ngay cả một người toàn tâm toàn ý đối xử cũng không có “Không cần khó chịu. Tranh đấu tranh đoạt là ngươi chết ta sống, chính là tàn khốc ở chỗ này hơn nữa đều đã qua. Ta tin tưởng, Trịnh vương gia không phải là cố ý. Không cần khó chịu. Chờ khi Trịnh vương trở lại phủ, nhất định sẽ cho con một lời giải thích hợp lý.”\r\n\r\n    Ôn Uyển cười lộ ra vẻ sầu thảm. Trừ an ủi mình như vậy, thì còn có thể làm cái gì. Nhưng mà nàng không muốn để cho Tống Lạc Dương lo lắng. Loại chuyện này, một mình nàng chịu đựng là được. Không cần kéo Lão sư xuống nước. Ôn Uyển tỏ vẻ là mình muốn đi theo Lão sư cùng nhau xuống ruộng, cùng làm việc nhà nông. Tống Lạc Dương cười đem cái cuốc trên tay cho nàng vác. Để cho nàng đi theo ở phía sau.\r\n\r\n    Hạ Dao muốn đi đỡ lấy, đáng tiếc, Ôn Uyển không cho. Hôm nay nàng chính là học sinh thật thà đi theo lão sư làm việc. Không hưởng thụ đặc quyền của Quận chúa.\r\n\r\n    Ôn Uyển ở bên trong ruộng, để lại sáu người đi theo ở sau lưng. Tất cả đều đứng trên bờ. Tống Lạc Dương chụm tay há miệng la to: “Tất cả đứng đấy làm gì, xuống đây khai hoang đi.”\r\n\r\n    Những người khác nhìn Ôn Uyển.\r\n\r\n    Hạ Dao nói: “Quận chúa, cảm thụ một chút là được rồi. Trở về đi thôi, mặt trời cũng đã lớn, ở lại sẽ nóng đến không chịu được. Ta sợ ngài ở trong này nóng.” Ẩn ý là, một mình thể nghiệm không thành vấn đề. Nhưng mà không cần thật sự coi mình là thôn cô.\r\n\r\n    Lúc đầu Tống Lạc Dương còn muốn Ôn Uyển đi theo để đắc ý, sau đó suy nghĩ một chút Ôn Uyển bị thương mấy lần. Thân thể nhìn qua cũng không phải tốt lắm. Ngộ nhỡ thật sự bị cảm nắng, sẽ khiến hắn lo lắng chết mất. Vì để phòng ngừa vạn nhất, liền hướng về phía Ôn Uyển kêu lê: “Nếu như vậy, thì nhanh về đi. Ngoan ngoãn ở tại trong nhà. Không cần đến đây để phơi nắng. Ngộ nhỡ thật sự bị cảm nắng, thì phải làm sao bây giờ? Thân thể này mảnh mai như vậy, không thể quá vất vả được.” Lúc trước bộ dạng ở bên ngoài đánh nhau ẩu đả, cũng không có thấy mảnh mai thế, mới trở về có nửa năm, thân thể đã không tốt như lúc trước. Còn không phải là do bị giam giữ.\r\n\r\n    Ôn Uyển nhìn mình cũng đã vượt qua gần nửa canh giờ, trên tay còn nổi lên bọng nước. Bàn tay này lại bị nuôi dưỡng trở thành mềm mại rồi. Lúc trước giương cung đều phải mấy ngày mới nổi lên bọng nước, Ôn Uyển nghe thấy lời Tống Lạc Dương nói liền đứng dậy lên bờ. Cũng không cần tự làm khó dễ chính mình.\r\n\r\n    Ôn Uyển trở lại trong viện của mình, trên trán tất cả đều là mồ hôi. Cầm khăn lông xoa xoa. Hạ Ảnh tới đây nói: “Quận chúa, nước nóng đã chuẩn bị xong.”\r\n\r\n    Ôn Uyển khoát khoát tay, mới ra mồ hôi thì phải nghỉ ngơi một lúc mới có thể tắm rửa. Hơn nữa, dùng nước ấm, tắm rửa xong không phải lại ra mồ hôi. Ôn Uyển bảo đổi thành nước lạnh.\r\n\r\n    Hạ Dao ở một bên giải thích: “Quận chúa, nước ở trên núi so với trong kinh thành còn muốn lạnh hơn. Người muốn ở nơi này dùng nước lạnh tắm rửa, sẽ bị cảm lạnh. Nước kia cũng không quá nóng, sẽ không gây trở ngại gì.”\r\n\r\n    Ôn Uyển vừa sờ vào, đúng là ấm.\r\n\r\n    Mặt trời rất lớn, Ôn Uyển liền ở lại trong viện đọc sách, vẽ tranh, đánh cờ. Sau khi mặt trời xuống núi, Ôn Uyển liền đi ra sân luyện tập cưỡi ngựa.\r\n\r\n    Trước khi đến đây, Ôn Uyển cũng đã bảo người ta đi báo cho Trang Đầu, đem mấy chỗ đi lại trên núi làm thành cấm địa, sửa đổi một phen. Vì để cho chính mình dùng luyện tập cưỡi ngựa bắn cung. Nàng không muốn đem đồ mình cực khổ luyện tập, mà vứt bỏ như vậy.\r\n\r\n    Hiện tại Ôn Uyển cũng là cao thủ, nhưng mà nếu bàn về ngõ nghệ, thì chắc chắn là không cao bằng Võ Tinh. Đêm nguyên tiêu hôm đó chiêu thức hắn lộ ra để cho Ôn Uyển xem thế là đủ rồi. Ôn Uyển thật sự là không nghĩ tới ông ngoại Hoàng đế lại ình nhiều cao thủ như vậy. Trong lòng nàng thật sự là rất cảm kích.\r\n\r\n    Ôn Uyển để cho Võ Tinh dạy mình cưỡi ngựa bắn cung, còn võ nghệ. Dù sao thì có thể học được bao nhiêu thì học bấy nhiêu. Võ Tinh cũng không từ chối, Ôn Uyển nói để hắn dạy, thì hắn sẽ dạy hướng dẫn. Hắn cùng với Hạ Dao đều giống nhau, lấy lời của Ôn Uyển là số một. Chỉ cần không phải là làm chuyện trái với điểm mấu chốt, hắn sẽ làm tất cả.\r\n\r\n    Lúc chạng vạng, Ôn Uyển lại đến chỗ sân đấu tạm thời xây dựng. Xung quanh vẫn là cây, chẳng qua là sửa chữa ra bên ngoài một rào chắn, trong rào chắn lại sửa sang thành tương đối bằng phẳng.\r\n\r\n    Trên sân bãi, ngựa đã được huấn luyện tốt, tính tình dịu ngoan. Ngựa như vậy, sẽ không gây ra chuyện gì. Thật ra thì cưỡi ngựa bắn cung, Ôn Uyển không còn cần học cái gì. Kỹ năng cưỡi ngựa thì xem như tốt, nhưng kỹ thuật bắn cung chỉ biết sơ sơ. Hai thứ này nếu muốn học tinh thông, thì phải được luyện tập hàng ngày.\r\n\r\n    Thời gian còn dư lại, chính là học kiếm thuật. Ôn Uyển cùng Võ Tinh đối một chiêu, liền bị đả kích mãnh liệt. Nàng học kiếm thuật được gần một năm, nói là thêu hoa trên gấm cũng là khích lệ rồi.\r\n\r\n    Võ Tinh nhìn bộ dạng như đưa đám của Ôn Uyển, cười nói: “Quận chúa, chuyện này yêu cầu phải luyện liên tục quanh năm. Hơn nữa, chỉ có ở trong chiến đấu thực tế, mới có thể tiến bộ thật nhanh được.”\r\n\r\n    Ôn Uyển nghe thấy thế, liền đánh rùn mình một cái. Thực chiến sao? hay là tha cho nàng đi! Nàng chỉ là đề phòng ngộ nhỡ có tình huống khẩn cấp gì, còn có thể tự cứu mình. Nghĩ đến tự cứu, Ôn Uyển liền nhớ lại chuyện lần trước. Nếu không có ám vệ, thì nàng thậm chí có thể đã chết.\r\n\r\n    Ôn Uyển đối với Hạ Dao không có tâm tư che giấu, đối với Võ Tinh cũng không còn tâm tư che giấu. Nên liền nói ra lo lắng của mình. Võ Tinh nghe thế chưa nói có ta ở đây, Quận chúa tuyệt đối yên tâm lời của ta. Còn chuyện lần trước, Võ Tinh cũng hiểu lo lắng của Ôn Uyển.\r\n\r\n    Võ Tinh suy nghĩ một chút nói: “Quận chúa, có chúng ta ở bên người, bình thường sẽ không gặp nguy hiểm. Nhưng nếu như Quận chúa thật sự muốn học, lại vì để phòng ngừa vạn nhất, thì ta cho là Quận chúa không nên học những thứ này. Bởi vì những thứ này, dù là thời điểm nguy nan, cũng không dùng được. Hơn nữa, không có mười mấy năm ngày đêm học tập cực khổ, cũng sẽ không học ra được thành quả gì. Nếu như Quận chúa không ngần ngại, thì ta sẽ theo dạy Quận chúa một ít thuật phòng thân bí ẩn.”\r\n\r\n    Lần đầu tiên vẻ mặt Ôn Uyển lộ ra tò mò, cái gì gọi là thuật phòng thân bí mật.\r\n\r\n    Võ Tinh nhìn thấy ánh mắt kỳ quái của Ôn Uyển thì cười nói: “Cũng giống như chiếc nhẫn trên tay Quận chúa, chính là thuật phòng thân bí ẩn. Nhưng mà, chiếc nhẫn này cũng có nhược điểm. Đó chính là chỉ có ở khoảng cách gần mới có thể động thủ. Nhưng mà ở gần sẽ vô cùng nguy hiểm.”\r\n\r\n    Ánh mắt Ôn Uyển sáng lên một chút. Nói cách khác, còn có thể tài nghệ bí ẩn giết người ở khoảng cách xa. Nàng không cần nhiều. Có năm ba chiêu là được. Nàng học những thứ này vốn dĩ là vì để phòng ngừa vạn nhất. Nếu Võ Tinh nguyện ý dạy, nàng càng vui lòng học. Nhưng mà, những thứ này cũng không thể để cho người khác biết đến. Cho nên. Lúc Ôn Uyển mới bắt đầu học tập một ít thuật phòng thân bí ẩn.\r\n\r\n    Mặc dù trong lòng Hạ Ảnh lầm bầm, nhưng mà cũng khống dám nói nhiều. Sau chuyện lần đó. Lực nhẫn nại của Quận chúa đối với nàng đã không còn.\r\n\r\n    Thật ra thì sau khi Hạ Ảnh bị Hạ Dao khuyên bảo qua mấy lần, cũng đã đàng hoàng hơn. Mà nàng lại không biết rằng, nếu như không phải ban đầu Ôn Uyển sợ đem nàng đuổi về Vương phủ, sẽ truyền ra tin đồn nàng cùng Trịnh vương đoạn tuyệt, thì Ôn Uyển đã sớm đem nàng đuổi về phủ Trịnh vương.\r\n\r\n    Cho nên, những ngày kết tiếp. Ôn Uyển dồn trọng điểm vào nghiên cứu về thuật phòng thân.\r\n\r\n    Đám người Cổ ma ma mặc dù biết Ôn Uyển như vậy rất không thục nữ. Nhưng mà cũng không dám nói nhiều. Mấy người này, đều là Hoàng thượng tự mình ban thưởng, hơn nữa so với chức vị của các nàng còn cao hơn. Bọn họ đối với Quận chúa đều là nói gì nghe nấy, mình cũng không nên làm chuyện không tự lượng sức mình.\r\n\r\n    Ôn Uyển phát giác, kể từ khi ông ngoại Hoàng đế đem mấy người này ban thưởng tới đây. Đặc biệt là sau khi Hạ Dao tới đây, tính tự giác của mọi người đều vô cùng cao. Hơn nữa, lại đặc biệt đàng hoàng. Ngay cả Hạ Ảnh, cũng rất tự giác.\r\n\r\n    Kể từ sau khi Hạ Dao tới, Hạ ảnh rõ ràng cảm giác được, Ôn Uyển đối với Hạ Dao rất tin tưởng. So với nàng thì tin tưởng hơn nhiều lắm. Bởi vì khi Quận chúa ở thư phòng luyện chữ. Sẽ để cho Hạ Dao làm bạn ở một bên, giúp đỡ nàng mài mực. Mà nàng, thì không có lần nào. Hạ Dao là người rất tài giỏi, nhưng lời nói lại rất ít.\r\n\r\n    Đương nhiên. Nàng cũng không dám oán hận câu nào. Bởi vì Hạ Dao làm việc xác thực tốt hơn so với nàng. Cái gì cũng đều đặt quận chúa ở hàng thứ nhất. Mọi chuyện để quận chúa suy nghĩ, để quận chúa quyết định. Mà ngay cả nàng nhìn chằm chằm, cũng tìm không ra một tí tẹo khuyết điểm nhỏ nhặt nào.\r\n\r\n    Tuy nhiên Hạ ảnh không biết là chuyện gì xảy ra, nhưng mà có một điểm Hạ ảnh rất khẳng định, với tính tình đa nghi mẫn cảm của quận chúa, thì giữa họ tất nhiên đã xảy ra chuyện gì đó. Nếu không quận chúa tuyệt đối sẽ không tín nhiệm nàng ta như vậy. Chỉ bằng vào việc Hoàng Thượng thưởng xuống thì hoàn toàn không có tính thuyết phục.\r\n\r\n    Mặc dù cho tới bây giờ Hạ Dao cũng không có biểu hiện qua có chỗ gì đặc biệt. Nhưng mà bằng vào trực giác được huấn luyện ra. Nàng nhạy cảm nhận thấy được, Hạ Dao đi theo bên cạnh Quận chúa, là một người cực kỳ không đơn giản. Cũng may là người đứng về phía mình nên không lo lắng xảy ra chuyện gì.\r\n\r\n    Hạ Ảnh cũng không tùy ý giống như lúc trước. Lại không dám bộc lộ ra một phần bất mãn, cũng không nói chen vào bất cứ chuyện gì của Ôn Uyển. Làm việc bắt đầu đều có chừng có mực hơn.\r\n\r\n    Đàng hoàng đến nỗi làm cho Ôn Uyển nghĩ là có người nào đổi đầu óc cho nàng rồi. Bây giờ lại nghe lời như vậy. Xem ra, Hạ Dao dạy bảo, đã có tác dụng. Hay là nàng đối với người bên cạnh quá độ lượng đây. Rộng lượng đến mức làm cho họ quên mất ai mới là chủ tử. Chức Quận chúa này nàng làm quá thất bại a.\r\n\r\n    “Quận chúa, người ăn nhiều một chút. Người mỗi ngày đều tiêu hao nhiều sức lực như vậy, ăn ít quá làm sao chịu được.” Hạ Dao nhìn thấy có chút đau lòng.\r\n\r\n    Ôn Uyển lắc đầu, liền ăn nửa bát cơm. Rồi đi trở về trong phòng tiếp tục luyện chữ. Hạ Dao ở trong lòng than thở. Kém nhau quá nhiều. Lúc trước Quận chúa ở trong phủ Thuần vương, mỗi ngày đều phải ăn ba chén cơm, còn muốn ăn thêm một ít thuốc bổ. Đặc biệt là mỗi lần từ Mã Trường trở lại, cũng muốn ăn thêm được một đĩa điểm tâm. Dù hơn nửa canh giờ nữa là ăn cơm thì cũng như thế, cho nên Quận chúa mới lớn lên nhanh như vậy. Chỉ một năm thôi mà vóc dáng cao vọt lên rất nhiều. Nhưng mà nửa năm này, nhìn chỉ cao hơn có một chút.\r\n\r\n    Hơn nữa Quận chúa ở trong phủ Thuần vương, ngày ngày cũng đều cười đến híp mắt, mặc dù thế tử gia luôn gây cho Quận chúa không ít phiền toái, nhưng mà mỗi ngày Quận chúa đều thật vui vẻ. Nơi nào giống như hiện tại, mặc dù sắc mặt vẫn bình tĩnh, nhưng mà kể từ khi nàng đi tới phủ Quận chúa, nàng đã không thấy Quận chúa chân chính thoải mái cười qua. Một lần cũng không có, cho dù Bình Thượng Đường thành thân. Quận chúa đều là mỉm cười theo lễ tiết. Căn bản là không phải phát ra từ nội tâm.\r\n\r\n    Khụ, Trịnh vương gia, tại sao có thể tổn thương chủ tử nhà mình như thế? Cũng không biết phủ Trịnh vương có thể hiểu được tâm bệnh của chủ tử hay không?\r\n\r\n    Buổi tối lúc nhìn Ôn Uyển ngủ, chân mày cũng không giãn ra. Hạ Dao vô cùng lo lắng. Nếu cứ tiếp tục như vậy, nói không chừng quận chúa, lại phải tích tụ vào tâm. Thật vất vả mới ở bên ngoài một năm loại bỏ được chút tâm bệnh. Khiến tính tình Quận chúa trở nên sáng sủa hơn. Mong là đừng bị Trịnh vương hành hạ mà quay trở lại. Khụ, Trịnh vương gia tới đây sớm một chút, giúp khuyên Quận chúa đi.\r\n\r\n    Hạ Ảnh ở bên cạnh chuẩn bị gác đêm, Hạ Dao lắc đầu nói, để cho nàng đi xuống. Hạ Ảnh thấy Hạ Dao chuẩn bị chút huân hương liền ngăn cản nói “Quận chúa không thích ngửi thấy mùi hương.”\r\n\r\n    Hạ Dao cười nói: “Ngươi yên tâm, giấc ngủ của Quận chúa vẫn không tốt. Ta xông chút hương này, đối với giấc ngủ mới có lợi. Ngươi đi xuống nghỉ ngơi đi, nơi này có ta. Không cần lo lắng.”\r\n\r\n    “Vậy cũng tốt! Có việc gì thì ngươi cứ gọi ta.” Hạ Ảnh cũng không cưỡng cầu, liền đi ra.\r\n\r\n    Ôn Uyển ở thôn trang ngày thứ hai, đã nghe thấy người ở kinh thành truyền tin đến, nói Trịnh vương hoàn thành nhiệm vụ, đã trở lại kinh thành.\r\n\r\n    Chuyện này là trong dự liệu của Ôn Uyển. Cho nên không cảm thấy có cảm xúc gì. Để cho Ôn Uyển có cảm xúc, cũng chính là tin tức vô cùng ngoài ý muốn của một người khác. Vùng duyên hải đánh thua một trận, thua một trận chiến.\r\n\r\n    Khu vực vùng duyên hải. Vốn vẫn một mực đánh thắng trận. Nhưng mà lần này, lần này lại đánh cho toàn quân thất bại thảm hại. Mà tướng lĩnh bại trận, lại chính là vị giống như thần trong truyền thuyết trường thắng tướng quân Bạch Thế Niên.\r\n\r\n    Ôn Uyển đối với cái tin tức này thật sự là tỏ vẻ hoài nghi. Vẫn đánh thắng trận sao lại đột nhiên trong lúc này mà một bại một trận, hơn nữa còn là toàn quân bị diệt. Vừa nghe thấy đã có chút cảm giác bên trong có vấn đề.\r\n\r\n    Hạ Dao thấy Ôn Uyển hỏi nàng. Lập tức nói: “Lần bại trận này có nguyên nhân, là bởi vì kế hoạch tác chiến của Bạch tướng quân bị tiết lộ ra ngoài. Giặc Oa mới mai phục từ trước. Khi phái người đi cầu viện, thì Chỉ Huy Sứ Phúc Kiến không kịp thời xuất binh trợ giúp. So với thời gian bình thường, lại chậm hơn nửa canh giờ.”\r\n\r\n    Kế hoạch tác chiến bị lộ ra ngoài. Ai có thể tiết lộ kế hoạch tác chiến này? Không phải là tướng lĩnh cấp cao thì căn bản không thể nào biết được kế hoạch. Đây là do cấp cao xảy ra vấn đề. Hơn nữa, Chỉ Huy Sứ Phúc Kiến là chán sống đến không nhịn được sao? Thế nhưng lại có thể chậm hơn so với bình thường nửa canh giờ. Trong lúc đánh giặc, trợ giúp chậm nửa canh giờ, thì nửa canh giờ này cũng không biết sẽ có nhiều ra thêm bao nhiêu ngôi mộ.\r\n\r\n    Ôn Uyển đối với tin tức này, thực sự hoài nghi nghiêm trọng. Trong đầu Chỉ Huy Sứ kia tất cả đều là tàu hủ hay đều là bã đậu? Nhiều người chết như vậy, hắn sẽ phải chịu trách nhiệm lớn. Nghiêm trọng thì chính là làm hỏng bí mật quân sự. Làm hỏng thời cơ chiến đấu, căn cứ theo luật pháp làm hỏng thời cơ chiến đấu thì phải bị tịch thu cả nhà. Còn có thể dính líu đến cửu tộc. Loại tội lỗi này, ai đảm đương nổi đây?\r\n\r\n    Vị Chỉ Huy Sứ này tại sao lại phạm phải sai lầm thấp kém bậc này? Ở đây. Rốt cuộc là có huyền cơ gì? Chẳng lẽ, có liên quan đến những chuyện tranh đoạt. Vị Chỉ Huy Sứ là bị người khác tính kế.\r\n\r\n    Ôn Uyển cho rằng chắc mình đã suy nghĩ nhiều. Cho dù Triệu vương ngu xuẩn đi hơn nữa, cũng không thể sử dụng cái chủ ý này.\r\n\r\n    Ôn Uyển suy nghĩ hồi lâu. Cũng không còn hứng thú suy nghĩ tiếp. Ôn Uyển nhìn Hạ Dao mặc dù trầm mặc, thần sắc lại có vẻ trầm trọng, nhưng không có biểu lộ bi thương. Dựa theo phỏng đoán, nhân vật thần kỳ kia hẳn không có chết. Liền hỏi “Bạch Thế Niên, có phải là tránh được một kiếp khó khăn này không?”\r\n\r\n    Hạ Dao kỳ quái hỏi: “Quận chúa làm sao mà biết được?”\r\n\r\n    Ôn Uyển bĩu môi, làm sao mà biết được? Từ trên mặt ngươi nhìn thấy chứ sao? Bằng không, một tướng soái tài ba khó có được cứ như vậy chết đi cũng rất oan uổng. Làm quân nhân, không thể chết ở trên chiến trường, mà lại chết ở trong tay người của mình, là phương pháp chết đi uất ức nhất. Còn nữa, nếu thật sự mất đi một tướng soái nhân tài như vậy, thì ông ngoại Hoàng đế cũng phải tiếc hận đau đớn.\r\n\r\n    Hạ Dao đối với việc Ôn Uyển ghét Bạch Thế Niên, không nhịn được mà nghĩ. Quận chúa vẫn nhân từ thân thiện, tại sao chỉ ghét có một mình Bạch tướng quân vậy? “Năm ngàn tướng sĩ, chỉ có hai mươi mốt người còn sống. Bạch tướng quân cũng ở trong số đó. Nhưng mà, giặc Oa đã tử thương hơn một nửa.\r\n\r\n    Ôn Uyển nghe vậy, trầm mặc.\r\n\r\n    Qua một hồi lâu, Ôn Uyển ngẩng đầu, thấy Hạ Dao chăm chú nhìn mình thì phản ứng đầu tiên chính là sờ sờ mặt “Thế nào? Mặt ta mọc hoa rồi à?”\r\n\r\n    Âm thanh trầm thấp của Hạ Dao nói “Quận chúa, giặc Oa thừa dịp Bạch tướng dưỡng thương, tinh thần quân ta cực kỳ xuống thấp, đã ở chung quanh đốt lửa giết người đánh cướp, không biết có bao nhiêu dân chúng vô tội bỏ mạng trong đó.”\r\n\r\n    Ôn Uyển thu lại âm thanh, chiến tranh, chịu khổ nhiều nhất, chính là dân chúng.\r\n\r\n    Nhưng Hạ Dao vẫn nhìn Ôn Uyển. Ôn Uyển bị nhìn thẳng chăm chú liền sợ hãi “Quận chúa, chỉ cần người có tấm lòng này, thì nhất định có thể vì những tướng sĩ bị chết oan uổng, còn có dân chúng vô tội mà xuất ra một phần sức lực.”\r\n\r\n    Ôn Uyển há hốc miệng “Hạ Dao, ta lại không thể ra trận giết địch. Ngươi sẽ không để cho ta đi làm Hoa Mộc Lan chứ?” Tâm tư La Thủ Huân kia vẫn ngày ngày thì thầm bảo nàng đi đầu quân. Cùng Bạch Thế Niên cùng nhau soạn ra một đoạn gia thoại. La Thủ Huân vì không biết thân phận của nàng, nhưng nếu Hạ Dao mà có ý nghĩ như vậy, thì chính là đầu bị đang nóng lên a.\r\n\r\n    Hạ Dao bình tĩnh nói “Quận chúa, người không cần ra trận giết địch, người cũng không cần đi chiến trường, chỉ cần người có phần tâm ý này, đến thời điểm cần người ra sức, người nguyện ý ra sức là đủ rồi.”\r\n\r\n    Ôn Uyển đã trải qua chuyện lần trước bị Trịnh vương hãm hại, gieo xuống một tai họa ngầm to lớn như thế. Cho nên hôm nay, không muốn ôm thêm bất kỳ một việc gì. Nếu như làm tiếp, thì nàng chính là heo. Cho nên đối với câu nói còn chứa ý nghĩa khác của Hạ Dao, nàng làm như không nghe thấy.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 82: Thua Trận (Thượng)"}