{"text":"﻿    Chương 33\r\n\r\n    Chương 33: Tiếng hét nguyên thủy Nước Mỹ, lúc này Boston là mười giờ sáng.\r\n\r\n    Toàn bộ phong cách kiến trúc của trường đại học Harvard lấysự kết hợp của những viên gạch màu đỏ làm căn bản, những nét vẽ rõ ràng, đơngiản và thanh lịch.\r\n\r\n    Mộ Lạc Lạc nhìn phong cảnh vườn trường đẹp đẽ nhưng không mấtđi vẻ yên tĩnh, hóa ra không giống những gì trên ti vi giới thiệu, các bạn họccũng ăn mặc bình thường. Có lẽ vì không có nhiều người đi lại trong vườntrường, bọn họ đến sớm sao?\r\n\r\n    “Trong vườn trường tại sao yên tĩnh như vậy? Mọi người vẫnchưa dậy sao?” Mộ Lạc Lạc chớp chớp mắt quay sang hỏi người bạn mới Chu BộiDoanh, nghe nói chế độ giáo dục của nước ngoài rất thoải mái, có thể ngủ nướngkhông?\r\n\r\n    “Họ đang chuẩn bị thi cuối kì...” Chu Bội Doanh đột nhiênbúng tay: “Lạc Lạc, cậu gặp may rồi, kịp tham gia hoạt động lớn nhất của trườngnày!”\r\n\r\n    Mắt Mộ Lạc Lạc sáng lên: “Hoạt động gì vậy? Cậu nói nhanhđi...”\r\n\r\n    “Tiếng Trung nói thế nào nhỉ... là Tiếng hét nguyên thủy!”\r\n\r\n    “Hi hi...” Hàn Tư Viễn đấm vào ngực mình: “Em nhầm người rồi,Mộ Lạc Lạc của chúng ta vẫn còn nhỏ, không biết quan sát càng không tham gialoại hoạt động như thế này.”\r\n\r\n    Chu Bội Doanh cũng không miễn cưỡng, buồn rầu nhún vai: “Thế,Mike có đi không?”\r\n\r\n    “Em biểu diễn thì anh sẽ đến.” Hàn Tư Viễn không hứng thúđáp. Mike là tên tiếng Anh mà anh tự đặt cho mình.\r\n\r\n    “Được rồi, anh đi em sẽ biểu diễn.” Chu Bội Doanh nhướn nửabên lông mày, liếm môi.\r\n\r\n    Mộ Lạc Lạc thấy rất hiếu kì, giơ tay hỏi: “Bội Doanh, BộiDoanh, thế nào gọi là Tiếng hét nguyênthủy, tớ cũng tham gia!”\r\n\r\n    “Một hoạt động truyền thống của trường Harvard, mỗi năm trướckì thi cuối học kì sẽ tổ chức hai lần, các bạn học sinh sẽ...”\r\n\r\n    Không đợi cô ấy giải thích kĩ càng, Hàn Tư Viễn kéo Mộ LạcLạc về phía mình, chỉ về phía Chu Bội Doanh nói: “Anh là người giám hộ của côấy, cô ấy chỉ là đến đây học lấy bằng, trong ba năm tới, không tham gia cácloại hoạt động bất bình thường trong trường! Hây, Lạc Lạc, đừng kéo tóc anh...”\r\n\r\n    Mộ Lạc Lạc kéo tóc Hàn Tư Viễn về phía sau, ngẩng đầu đập vàongực Hàn Tư Viễn: “Anh từ lúc nào trở thành người dám hộ của em vậy?” Bạo lựcchấm dứt, cô quay người nắm bàn tay Chu Bội Doanh: “Bội Doanh đừng quan tâm đếnanh ấy, chúng ta mới là bạn cùng phòng.”\r\n\r\n    Chu Bội Doanh rất hài lòng với thái độ hòa hợp của Mộ LạcLạc, hai người không thèm để ý đến Hàn Tư Viễn, nắm tay nhau đi về kí túc xá.\r\n\r\n    Hàn Tư Viễn tức giận đứng chôn chân một chỗ...\r\n\r\n    “Anh trai, anh trai thân mến, kéo hành lý lại đây...” Mộ LạcLạc chỉ chỉ tay.\r\n\r\n    Hàn Tư Viễn chất đống vô số vali hành lý dưới chân, nhữngviệc vất vả này là những việc Hàn Tư Viễn nên làm sao?! Nhưng, anh vẫn kéo lên,sau lưng cả một đống hành lý nhỏ nhỏ to to, rất khó có thể theo kịp bọn họ.\r\n\r\n    Trên đường, Chu Bội Doanh đã giới thiệu cho Mộ Lạc Lạc vềlịch sử và lịch trình học của trường đại học Harvard, khoa mà Mộ Lạc Lạc chọn –chuyên ngành Thiết kế, bao gồm một số loại lớn như kiến trúc, đồ họa, quảngcáo, hình ảnh động.\r\n\r\n    Chu Bội Doanh hỏi Mộ Lạc Lạc: “Cậu có chuyên môn hay sở thíchgì không? Có một khoa số rất hot, phải nhanh chân đăng kí mới được.”\r\n\r\n    Mộ Lạc Lạc suy nghĩ: “Tiếng Anh của mình cực dốt, tốt nhất làlao động chân tay, không cần phải vào khoa hot đâu.”\r\n\r\n    “Thế cậu có biết đồ họa không? Đơn giản thôi cũng được.”\r\n\r\n    Mộ Lạc Lạc ngại ngùng cúi đầu: “PS mình còn không biết, chứđừng nói đến đồ họa.”\r\n\r\n    Khuôn mặt Chu Bội Doanh đau khổ: “Vậy thì mình hết cách rồi,mình học kinh tế, việc vẽ vời này cũng là một điểm yếu của mình.\r\n\r\n    “Anh trai yêu quý, ở đây toàn là sách tiếng Anh, anh giúp emxem nên thiết kế gì?” Mộ Lạc Lạc quay người cầu cứu.\r\n\r\n    Hàn Tư Viễn nhận danh sách khoa, tỉ mỉ giải thích: “Thiết kếtrang mạng, thiết kế đóng gói, thiết kế quảng cáo DM. DM chỉ một phần củamaketing thị trường, dựa vào quảng cáo mà người tiêu dùng yêu thích nhất. Còncó thiết kế poster, thiết kế quảng cáo đa phương tiện. Thiết kế quảng cáo POP,POP chỉ quảng cáo bán điểm, ví dụ như thiết kế poster bảng hiệu. Còn có thiếtkế bản mẫu, thiết kế sách, thiết kế ấn phẩm xuất bản, thiết kế VI, VI đại diệndoanh nghiệp, ví dụ một số logo của một số công ty lớn như Coca Cola, Nokia.”\r\n\r\n    Mộ Lạc Lạc miệng chữ “O”, không chỉ cô ngưỡng mộ Hàn Tư Viễn,ngay cả Chu Bội Doanh cũng rất ngưỡng mộ, Mộ Lạc Lạc giằng lấy túi hành lý nhẹnhàng nhất trên tay anh, cười cười: “Anh trai yêu mến, anh thật hiểu biết...”\r\n\r\n    Hàn Tư Viễn vênh mặt, hắng giọng, đắc ý quên bẵng nói: “Anhkhông những hiểu, mà còn đã học nửa năm rồi.”\r\n\r\n    Ánh mắt Mộ Lạc Lạc sáng hẳn lên, người trước mặt đâu phải làtên háo sắc Hàn Tư Viễn, chỉ cần lắp thêm đôi cánh là biến thành thiên sứ hết.Cô cũng không hàm hồ, ngay lập tức nói: “Được, đồ họa, chính là nó!”\r\n\r\n    “OK, ngày mai tớ sẽ đi đăng kí cho cậu, chỉ cần cậu cố gắngluyện tập khẩu ngữ, tốt nghiệp không phải là vấn đề.” Chu Bội Doanh ngầm ám chỉHàn Tư Viễn, Mộ Lạc Lạc chớp mắt cười, ngẩng đầu lên trời xanh cười.\r\n\r\n    Hàn Tư Viễn nhìn hai người lén lén lút lút, haiz, có gì màđắc ý chứ, đã theo em đến đây, chính là muốn để em lợi dụng.\r\n\r\n    Ở Trung Quốc, Bắc Kinh lúc này là một giờ đêm.\r\n\r\n    Sau khi Mộ Lạc Lạc chính thức vào trường Harvard ba tiếng,Tống Nhụy nhận được điện thoại của Mộ Lạc Lạc, mặc dù là ban đêm, nhưng cô vẫnngay lập tức báo cho Chủ tịch Địch biết.\r\n\r\n    “Mộ Lạc Lạc chọn đồ họa?” Địch Nam một tay giữ điện thoại,một tay lau mồ hôi. Anh luôn cho rằng cô ấy sẽ chọn chuyên ngành tiếng Anh,không ngờ tham vọng cũng không nhỏ.\r\n\r\n    Địch Nam cười cười: “Hãy mau gửi những phần mềm tiếng Hán cóliên quan đến đồ họa cho cô ấy, sau đó mời một thầy giáo tiếng Anh giỏi, nắmvững ngôn từ quảng cáo dạy cho cô ấy.”\r\n\r\n    Tống Nhụy vâng một tiếng: “Chủ tịch... anh không định tự gọiđiện thoại cho cô ấy sao? Nói thực, anh đứng đằng sau, ngầm hỗ trợ cho cô Mộnhư vậy, cô Mộ luôn luôn cho rằng tôi giúp cô ấy.”\r\n\r\n    Địch Nam khẽ mỉm cười: “Đạt được mục đích là được rồi, tôikhông hi vọng cô ấy phải lo lắng bất cứ điều gì.”\r\n\r\n    Tống Nhụy không nói gì nữa, thực sự Mộ Lạc Lạc cứng đầu chọnchuyên ngành đồ họa, nguyên nhân lớn nhất chính là vì Địch Nam. Mộ Lạc Lạc vôtình đã nghe thấy cuộc nói chuyện giữa anh và vị giám đốc nào đó của tập đoànTuo Rui về việc phát triển bộ phận thiết kế trong nửa năm tới. Mặc dù Mộ LạcLạc dường như không quan tâm, nhưng lại ngầm nhớ trong lòng.\r\n\r\n    Địch Nam tắt điện thoại, bước đến đầu giường, lôi ngăn kéo,lấy dây đeo điện thoại. Mộ Lạc Lạc từng hỏi anh, nhìn thấy dây đeo điện thoạicó nhớ tới cô ấy không. Anh vuốt ve món đồ chơi, khẽ mỉm cười.\r\n\r\n    Ở nước Mỹ lúc này là ba giờ chiều.\r\n\r\n    Cuối cùng Mộ Lạc Lạc cũng đã dọn dẹp, sắp xếp quần áo, giàydép, cô nhìn xung quanh phòng gọn gàng, sạch sẽ. Trong phòng kí túc có nhà vệsinh riêng, những vật dụng gia đình cần thiết như ti vi, tủ lạnh, nội thất, nóithật, đó chính là một căn phòng nhỏ ở chung cư nghiêm túc và sạch sẽ.\r\n\r\n    Cô thoải mái ngả người trên ghế sofa ngân nga hát. Đươngnhiên, cô không biết căn phòng này do Địch Nam nhờ người sắp xếp trước cho cô,chỉ biết ngốc nghếch hưởng thụ, ca ngợi người khác, nước Mỹ quả thật quá ưu đãivới sinh viên.\r\n\r\n    “A!” Cô đột nhiên ngồi bật dậy, chết rồi, giấy kết hôn khôngmang theo! Chỉ có giấy chứng nhận kết hôn mới có ảnh của thầy Địch, hừm.\r\n\r\n    Hàn Tư Viễn thấy cửa phòng khép hờ, gõ mấy cái tượng trưng,sau đó đẩy cửa bước vào.\r\n\r\n    Anh nhìn xung quanh, phong cách bày biện rất hào phóng, vẫnmang chút gì đó âm hưởng phương Đông, màu sắc của phương Tây và phương Đông hòaquyện vào nhau thành một khối, nếu như không nhầm, đây chính là phong cáchthiết kế của Địch Nam. Hàn Tư Viễn chế giễu, phàm những người đàn ông quá thậntrọng sẽ gây một phản cảm đồng tính. Hàn Tư Viễn điều tra về một số việc ngàytrước của Địch Nam, trong những năm Địch Nam qua lại với Phương Dung, khônglãng mạn nhưng lại đổi xe, mua nhà cho Phương Dung, đáp ứng tất cả thiết bịsang trọng mà người phụ nữ nào cũng muốn. Còn khi những điều kiện vật chất kiađầy đủ, đám con gái lại muốn có hoa tươi và những lời ngọt ngào, cuối cùng,lòng tham lam đã khiến cho họ mất tất cả.\r\n\r\n    “Lạc Lạc, em thích phong cách thiết kế bày biện ở đây không?”\r\n\r\n    “Thích chứ, lẽ nào mỗi phòng của kí túc xá đều không giốngnhau?” Mộ Lạc Lạc thò đầu nhìn sang phòng đối diện, phòng bên cạnh là phòng củahai chị em song sinh người Hán, cô chỉ thấy những chồng sách xếp cao như núi.\r\n\r\n    Hàn Tư Viễn đứng chặn trước mặt cô: “Giống nhau, giống nhau,không có gì.”\r\n\r\n    Mộ Lạc Lạc không bình luận, quay về ghế sofa xem phim hoạthình.\r\n\r\n    “Đối diện là cặp song sinh xinh đẹp, anh có thể đi giao lưuđây.”\r\n\r\n    Hàn Tư Viễn tức giận nói một hồi, giả vờ nôn ọe, bước đếnhàng sau ghế sofa, thì thầm vào tai Mộ Lạc Lạc: “Anh chỉ muốn giao lưu với emthôi.”\r\n\r\n    “Em là chị dâu của anh, đi ra kia chơi.” Mộ Lạc Lạc đã quentrêu đùa Hàn Tư Viễn kiểu này rồi.\r\n\r\n    “Hai người không phải sắp li hôn sao?”\r\n\r\n    Mộ Lạc Lạc tức giận ngồi dậy: “Vẫn chưa li hôn mà! Anh cònnguyền rủa em! Đồ quá đáng!”\r\n\r\n    Hàn Tư Viễn không coi là gì, vẫn tươi cười: “Ngưu Lang ChứcNữ mỗi người một nơi, Thất Tịch vẫn không nhìn thấy mặt nhau.”\r\n\r\n    “Hứ! Thời hiện đại, Chức Nữ có hộ chiếu, ngồi máy bay đi gặpNgưu Lang, hàng ngày đều là Thất Tịch.”\r\n\r\n    Hàn Tư Viễn bĩu môi, rất thần bí nói: “Ầy dà, anh đưa em điquán Ngưu Lang thay đổi chút nhé?”\r\n\r\n    Mộ Lạc Lạc hơi chạnh lòng, nhưng ngay lập tức xua tay từchối: “Hàn Tư Viễn, anh thật xấu xa, chơi với anh lâu quá, sớm muộn em cũngbiến thành đứa vô công rỗi nghề thôi.”\r\n\r\n    Hàn Tư Viễn cười không nói, nhanh chóng trở lại bình thường,một cô gái quá thuần khiết, anh không nhẫn tâm làm tổn thương.\r\n\r\n    “Đúng rồi, một người có phẩm chất như anh sao lại vào đượcHarvard?”\r\n\r\n    “Này, anh còn chưa chê em học kém, em dám nói anh trước rồi.”\r\n\r\n    “Chúng ta có cửa sau!” MộLạc Lạc vênh mặt.\r\n\r\n    “Haiz haiz, CIA của Mỹ không épcung em, em cũng phun ra. Em không thấy có lỗi với sự tín nhiệm của Đảng vànhân dân Trung Quốc sao?” Hàn Tư Viễn nhẹ nhàng, chầm chậm mở một lon nước rauống.\r\n\r\n    Mộ Lạc Lạc che miệng, đúng rồi,Tống Nhụy từng nói qua phương thức trao đổi sinh viên giữa Trung Quốc với Mỹtrước khi nhập trường. Trường Harvard à, đối với những sinh viên nghèo như mìnhđúng là một cơ hội thần tiên hiếm có.\r\n\r\n    “Anh ngồi đây làm gì? Lẽ nào cũngmuốn cùng em tham gia hoạt động Tiếng hétnguyên thủy sao?”\r\n\r\n    “Hả?” Hàn Tư Viễn phun hết nướctrong miệng ra.\r\n\r\n    “Em thực sự muốn tham gia?”\r\n\r\n    “Vâng, Chu Bội Doanh nói rất ngoạn mục, ngoạn mục đến khôngthể nào tin được, hơn nữa chỉ có mười phút.” Mộ Lạc Lạc xoa xoa lòng bàn tay,có phải là cả một đoàn người gào thét không? Cô cũng muốn nổi loạn trong đoànngười đó, hét to lên rằng cô nhớ chàng bạch mã của mình.\r\n\r\n    “Được thôi, em đã hiếu kì như vậy, thì anh đi cùng em.” HànTư Viễn chỉ sợ cô kinh ngạc.\r\n\r\n    Mộ Lạc Lạc cười giòn tan, gập đầu: “Em đã nghe rõ rồi, giữađêm sẽ bắt đầu, vậy em ngủ trước đây, tạm biệt...”\r\n\r\n    Mộ Lạc Lạc đã nói như tiễn khách, Hàn Tư Viễn chần chừ đứngdậy, bước ra ngoài cửa nhưng đột nhiên quay người lại, chớp chớp mắt rất đángyêu: “Hay là ngủ cùng đi?... Hừm...” Một chiếc gối bay vào mặt anh.\r\n\r\n    ...\r\n\r\n    Đến giữa đêm.\r\n\r\n    Tiếng hét động trời đã kéo Mộ Lạc Lạc từ trong mơ ra ngoàithực tại.\r\n\r\n    Cô mở cửa sổ, nhìn thấy những ngọn đuốc rực sáng trong khuvực kí túc xá, y hệt như cô đã đoán, các sinh viên tập trung trước cửa sổ điêncuồng hét vang, cô đang định cất tiếng chuẩn bị hét...\r\n\r\n    “Cưng ơi mau đi thôi, muộn rồi, nhanh lên, không kịp biểudiễn mất!” Chu Bội Doanh đẩy cửa phòng ngủ vội vã giục.\r\n\r\n    Mộ Lạc Lạc cũng không nghĩ nhiều, mang giày lười chạy theo rahành lang, lúc này mới phát hiện ra có rất nhiều người đang chạy, tất cả mọingười đều chạy ra cổng tòa nhà. Hàn Tư Viễn đứng trước bọn họ mở đường.\r\n\r\n    “Thật là một phong độ X-man, mình sắp yêu anh ấy mất rồi...”Chu Bội Doanh lắc lắc vai Mộ Lạc Lạc, hướng về Hàn Tư Viễn nở một nụ cười dịudàng.\r\n\r\n    “Yêu đi, anh ấy là em trai chồng mình, rất giỏi đó!” Mộ LạcLạc khẽ thì thầm, đứng trước mặt người đẹp, đương nhiên Hàn Tư Viễn rất dẻodai.\r\n\r\n    “Ủa? Mình vẫn cho rằng hai cậu là một đôi.” Chu Bội Doanh khẽnói.\r\n\r\n    “Hả? Rất may không phải. Cậu sẽ nói yêu anh ấy chứ? NgườiTrung Quốc cũng không quan trọng chứ!”\r\n\r\n    Chu Bội Doanh trong lòng như mở cờ: “Câu “Em yêu anh” ở nướcMỹ cũng gần giống như “Xin chào” của người Trung Quốc.”\r\n\r\n    Mộ Lạc Lạc chớp mắt, cô là người Trung Quốc truyền thống, câu“Em yêu anh” chỉ có thể nói cho chồng mình nghe còn nói với người khác rất ngạingùng.\r\n\r\n    Đương lúc rất nhiều người cùng chạy ra sân vậy động, Mộ LạcLạc cuối cùng cũng hiểu được bản chất của Tiếnghét nguyên thủy là như thế nào, không thể không giật mình.\r\n\r\n    Trong khuôn viên Harvard, có hơn trăm sinh viên, cả nam lẫnnữ, nude toàn thân, giơ cao ngọn đuốc chạy điên khùng trên bãi cỏ. Xin chú ý,chính là chạy không mảnh quần áo che thân. Bất luận là nam hay nữ, không tiếchy sinh thân mình. Do đó dược gọi là Tiếnghét nguyên thủy.\r\n\r\n    Từ năm 1960 đến nay, sinh viên Harvard phát triển hoạt độngđẩy cửa sổ hét, cho đến năm 1990, biến thành hình thức chạy nude, Tiếng hét nguyên thủy đã trở thànhtruyền thống của trường Harvard. Đó chính là phong trào dành cho những sinhviên chuyên tâm chuẩn bị cho kỳ thi cuối kì, vì muốn giải tỏa tâm lí căng thẳngáp lực trong khoảng thời gian này mà biểu diễn hoạt động nude kì dị này. Họhoan nghênh sự cổ động của “khán giả”, tận hưởng giây phút tự do khi nude toànthân trong hơn mười phút.\r\n\r\n    Mộ Lạc Lạc vừa muốn xem vừa xấu hổ che mặt, nhưng lại mở rộngkhoảng cách hai ngón tay.\r\n\r\n    “Em không phải thiết tha được biểu diễn sao? Đi đi…” Hàn TưViễn đẩy vai cô, ánh mắt đầy xấu xa.\r\n\r\n    Mộ Lạc Lạc ngây người, xấu hổ nói: “Không được, không được,em đại diện cho đồng bào Trung Quốc đứng xem thôi cũng được, mà được chụp ảnhsao? Em đi lấy máy ảnh, đăng lên mạng cho những đồng bào Trung Quốc biết được,thế được không?”\r\n\r\n    Hàn Tư Viễn nhún vai, phải học tập lẫn nhau.\r\n\r\n    Ánh mắt Mộ Lạc Lạc không rời màn biểu diễn, nếu như Địch Namnhìn thấy màn biểu diễn này sẽ có thái độ thế nào nhỉ.<\/div><\/div><\/div>","title":"Chương 33"}