{"text":"﻿    Chương 22\r\n\r\n    Sở Thượng Thư nói lời thiện ý tận lực cầu khẩn hồi lâu, hoàn toàn không có tiến triển. Quốc sư đại nhân trẻ tuổi của Đại Dạ giống y như tin đồn, lạnh như tiên gián trần, bất kể Thượng thư đại nhân hứa báo đáp bằng bao nhiêu lễ vật hay thâm tình, ngay cả một ánh mắt Quốc sư đại nhân cũng không thèm liếc qua.\r\n\r\n    Sở Thượng Thư thật đau lòng, thật tuyệt vọng.\r\n\r\n    Đang đau lòng tuyệt vọng trầm mặc, giọng của Sở Hạo Nhiên lại vui vẻ mơ mộng từ xa truyền đến: “Cha! Cha! Cha mau nhìn xem nè!”\r\n\r\n    Sở công tử dắt thiếu nữ nhỏ tu tiên hào hứng đi vào. Nháy mắt, không khí trong phòng khách Vạn Thiên biến đổi lớn.\r\n\r\n    Vẻ mặt Quốc sư đại nhân vốn vẫn không thay đổi khẽ nâng ánh mắt, nhìn chằm chằm khuôn mặt nhỏ nhắn u mê của thiếu nữ bên người Sở Hạo Nhiên. Môi mỏng của hắn mím chặt, trên mặt hiện lên một loại lạnh lẽo của băng tuyết ngàn năm. Hồi lâu, hắn chậm rãi buông ngón tay, nhẹ nhàng đặt nắp trà xuống.\r\n\r\n    Mà Sở Thượng Thư vừa rồi còn đau lòng tuyệt vọng, ánh mắt ngay khi nhi tử nhà hắn dắt tay thiếu nữ, tiếp xúc thân cận bên người thiếu nữ —— liền sống lại! Nhìn xem! Mắt của nàng vẫn còn đang nháy! Đúng là vẫn còn sống! Aha ha ha ha ha ha ha ha. . . . . . Sở Thượng Thư vui sướng phun ra hai dòng lệ già nua! Sở gia có hậu rồi!\r\n\r\n    “Quốc sư đại nhân!” Sở Thượng Thư cũng kích động không ngồi yên được, liền ôm quyền với người trước mặt, “Nha hoàn này có thể ——”\r\n\r\n    “Tiểu Ly, ” Trần Ngộ Bạch nhìn cũng không thèm nhìn ông ta, lạnh lùng nhìn chằm chằm thiếu nữ u mê bên người Sở công tử, “Tới đây!”\r\n\r\n    Sở Thượng Thư ngẩn người, thấy cô gái kia quả nhiên ngoan ngoãn tránh thoát tay của nhi tử chạy về phía Quốc sư đại nhân, trong lòng ông ta trầm xuống, vội hỏi: “Xin hỏi Quốc sư đại nhân, vị cô nương này là?”\r\n\r\n    Trần Ngộ Bạch giơ tay đẩy thiếu nữ nhỏ vui vẻ chạy tới – ra sau người mình, giọng của hắn đã không thể chỉ dùng từ “lạnh” để hình dung, thực đã bốc lên dày đặc lạnh lẽo: “Nàng là đồ nhi của ta.” Hắn nhìn chòng chọc Sở Hạo Nhiên vẫn đang dùng ánh mắt quấn quýt si mê nhìn đồ đệ nhà hắn, trong nháy mắt Sở công tử bị ánh mắt lạnh kia trừng liền quên diễn, vẻ mặt như mộng như mơ bể vụn.\r\n\r\n    Sở Thượng Thư là trọng thần của triều đình, dĩ nhiên ông biết chuyện hoàng đế hạ chỉ lệnh cho Quốc sư đại nhân thu nhận đồ đệ, nhất thời vui mừng, cao giọng nói: “Học trò yêu của Quốc sư đại nhân —— hẳn là tiểu thư của phủ Trấn Nam Vương?”\r\n\r\n    Kỷ Tiểu Ly còn chưa biết là xảy ra chuyện gì, cười híp mắt gật đầu với Sở Thượng Thư một cái, “Đúng vậy! Cha ta là Trấn Nam Vương!”\r\n\r\n    Vẻ mặt Sở Hạo Nhiên lại bắt đầu mộng ảo: thì ra không phải là 《 Công tử giàu sang vô tình gặp được nha đầu nghèo khổ, yêu thương quấn quýt si mê mà thành quyến lữ (người một nhà) 》, mà là 《 Con trai độc nhất của Thượng thư thành hôn với tiểu thư Vương Phủ, môn đăng hộ đối thành chim liền cánh 》! Bối cảnh cũng có thể tăng thêm một bậc, áo trắng như tuyết tôn lên vẻ phong lưu hào phóng của hắn, dưới đài thoạt nhìn nhất định càng thêm vừa lòng đẹp ý!\r\n\r\n    Sở Thượng Thư dùng loại ánh mắt hiền từ nhìn mẹ của cháu trai mình mà nhìn thiếu nữ nhỏ, cười dịu dàng nói: “Ta với phụ thân Trấn Nam Vương của con đều là quan, luôn luôn ngưỡng mộ oai phong dũng mãnh của ông ấy, không ngờ Trấn Nam Vương không chỉ dụng binh như thần, cũng có cách giáo dục con gái!”\r\n\r\n    Kỷ Tiểu Ly nào biết là có chuyện gì, có người lộ vẻ ôn hoà nói chuyện với nàng, nàng rất vui vẻ, vẫn cười híp mắt gật đầu.\r\n\r\n    Sở Hạo Nhiên đứng bên cạnh cha hắn, mặt đầy tình ý nhìn thiếu nữ nhỏ đang sống sờ sờ, mỗi một lần xác nhận nàng vẫn còn sống, hắn càng yêu nàng thêm một phần.\r\n\r\n    Sở Thượng Thư vừa nói mấy lời xã giao vui vẻ, trước mắt dường như đã nhìn thấy cháu trai mập mạp của Sở gia chạy đầy đất.\r\n\r\n    Ba người tự mình vui sướng, chỉ có Quốc sư đại nhân là sắc mặt càng lúc càng lạnh, ống tay áo lụa đen rộng lớn, che đậy nấm đấm càng bóp càng chặt.\r\n\r\n    Rốt cuộc Sở Thượng Thư cũng vui mừng nói xong, mang theo vẻ hớn hở “Sở gia không cần lo lắng tuyệt hậu nữa.” mà cáo từ. Sở công tử phong lưu phóng khoáng, bước từng bước cẩn thận, lưu luyến đi theo cha hắn.\r\n\r\n    **\r\n\r\n    Cha con Sở gia vừa đi, phòng khách Vạn Thiên an tĩnh lại.\r\n\r\n    Sư phụ không nói gì lẳng lặng ngồi đó một lúc lâu, Kỷ Tiểu Ly nhịn một hồi liền cực kỳ nhàm chán, bước tới trước mặt hắn hăng hái bừng bừng hỏi: “Sư phụ, hôm nay dạy ta cái gì?”\r\n\r\n    Ánh mắt Trần Ngộ Bạch vốn như tuyết rơi ngàn dặm, tròng mắt đen chăm chú nhìn nàng, không nói một lời.\r\n\r\n    Kỷ Tiểu Ly bị hắn nhìn chằm chằm mà sợ hãi, không biết tại sao hắn trưng ra vẻ mặt này, lại cảm thấy hình như hắn mất hứng, nàng rụt rè hỏi: “Sư phụ sao vậy ạ?”\r\n\r\n    Trần Ngộ Bạch lạnh mặt, vẫn không đáp lời, cảm xúc trong tròng mắt đen sâu thẳm thay đổi trong nháy mắt.\r\n\r\n    Kỷ Tiểu Ly sợ hãi, lấy can đảm đưa tay giật nhẹ ống tay áo của hắn, nhưng tay nàng chỉ mới vừa đụng phải lụa đen lạnh lẽo gợn sóng, liền bị một cỗ lực đạo hất bay ra ngoài. Thiếu nữ nhỏ bay qua hơn nửa phòng khách Vạn Thiên, cái mông chạm đất, té thê thê thảm thảm, đau mà ngồi dậy khóc ra tiếng.\r\n\r\n    Từ nhỏ nàng được vợ chồng Trấn Nam Vương thương yêu, Kỷ Đông – Nam – Tây – Bắc cưng chìu, mặc dù ma ma trong viện công chúa nương nương có lúc sẽ len lén đánh nàng, cũng chỉ âm thầm bấm hai cái, đẩy một cái, đây là lần đầu tiên nàng bị người đánh bay ra xa như vậy.\r\n\r\n    Ngay cả nói cũng không biết nói thế nào, đầu bị té mà trống rỗng, Kỷ Tiểu Ly ngồi trên đất ở cạnh cửa, lệ rơi đầy mặt, khóc hết sức đáng thương.\r\n\r\n    Trần Ngộ Bạch xa xa nhìn nàng khóc thút thít, vừa rồi tâm tình phức tạp náo động, lúc này lại có cảm giác đau giống như khi còn bé luyện võ mà bị thương, lại không muốn bị người biết được.\r\n\r\n    Tại sao lại như vậy? Hắn âm thầm khiếp sợ hỏi mình: nàng khóc, mắc mớ gì tới hắn? Vừa rồi là thế nào? Sở Hạo Nhiên dắt tay nàng, vì sao thiếu chút nữa hắn liền lấy nắp trà ném vào cánh tay đó của Sở Hạo Nhiên?\r\n\r\n    Trên mặt Trần Ngộ Bạch lộ vẻ lạnh lùng, nhưng trong lòng thì đã sôi trào như muốn lật trời.\r\n\r\n    Hắn không rành việc đời thì cũng biết, giờ phút này tâm tình của mình có liên quan đến điều gì. Có máu lạnh vô tình hơn nữa, giờ phút này Trần Ngộ Bạch không thừa nhận cũng không được: hắn đã động tâm.\r\n\r\n    Quốc sư trẻ tuổi không dám cũng không muốn nghĩ tiếp, chợt tức giận sôi trào, chăm chú nhìn ánh mắt thiếu nữ khóc thút thít, sát khí nổi lên bốn phía!\r\n\r\n    “Cút ra ngoài.” Hắn lạnh lùng gầm lên.\r\n\r\n    Kỷ Tiểu Ly khóc ngẩng đầu nhìn hắn, trong đôi mắt ngập nước viết đầy nghi ngờ, hoảng sợ, đau lòng. . . . . .\r\n\r\n    “Cút!” Trần Ngộ Bạch giống như bị ánh mắt kia đả thương, phất tay áo, một trận gió liền đánh ra, đẩy thiếu nữ nhỏ lăn một vòng lẫn trốn ra xa hơn.\r\n\r\n    Kỷ Tiểu Ly lăn trên đất ngoài cửa, cửa trước mắt “rầm rầm” đóng lại, trên người nàng đau, trong lòng sợ hãi, không nhịn được lên tiếng khóc lớn hơn.\r\n\r\n    **\r\n\r\n    Kể từ khi Kỷ Tiểu Ly tới phủ Quốc sư bái sư tu tiên, phủ Quốc sư trầm tĩnh thường xuyên có động tĩnh đất rung núi chuyển như vậy, lão quản gia và bọn hạ nhân cũng thấy nhưng không thể trách. Cho nên lúc Quốc sư đại nhân rống giận ầm vang, quét sân cứ tiếp tục quét sân, tưới hoa cứ bình tĩnh tưới hoa, lão quản gia đang trông coi Tiểu Thiên lau lau một bộ chén trà bằng ngọc quý, tiếng chủ tử giận dữ vang dội khắp nhà, đầu ngón tay Tiểu Thiên cũng không run rẩy chút nào. Ở hành lang, con bồ câu “Ngu xuẩn” mập mạp như gà chôn đầu nhỏ trong cánh, ngủ vừa ngọt ngào vừa an bình.\r\n\r\n    Một lát sau, truyền đến tiếng khóc mơ hồ của thiếu nữ nhỏ. Cây chổi dừng lại, nước tưới lệch đi, Tiểu Thiên giật mình thiếu chút nữa đánh rơi chén trà bằng ngọc trong tay! “Ngu xuẩn” chợt ngẩng đầu, không dám tin “grù grù” hai tiếng.\r\n\r\n    Lão quản gia lòng như lửa đốt vội vã chạy tới phòng khách Vạn Thiên.\r\n\r\n    Cửa lớn của phòng khách Vạn Thiên đóng chặt, khí lạnh nồng đậm đang tràn ra từ trong khe cửa, lão quản gia đến gần mà sợ run cả người, vội vàng gọi Tiểu Thiên tiến lên đỡ người đang khóc lớn trên đất trước cửa dậy. “Sao thế này?” Lão quản gia không ngừng hoảng hốt hỏi thiếu nữ nhỏ.\r\n\r\n    Mặt Kỷ Tiểu Ly đầy nước mắt, thút tha thút thít: “Sư phụ. . . . . . Sư phụ hắn. . . . . . Hu hu hu. . . . . .” Mặc dù nàng luôn luôn làm mấy chuyện khiến người ta không thể không tức giận, nhưng cũng thật vui vẻ, khiến người ta nhìn nàng không tự chủ được luôn cứ vui vẻ, giờ lại khóc đáng thương như vậy, từng tiếng “Sư phụ” thê thảm khổ sở, gọi mà khiến lão quản gia nhớ lại năm đó lúc lão Quốc sư đại nhân qua đời —— khi đó tiểu chủ tử mới hơn mười tuổi, ở trước linh đường không ngủ không nghỉ canh giữ năm ngày sáu đêm, một giọt lệ cũng không rơi, đến hôm đưa tang, lúc rạng sáng, nhịn nhiều ngày như vậy bọn hạ nhân buồn ngủ rối rít, ngay cả lão cũng không chịu nổi, trong cơn bối rối nghe được một tiếng “Sư phụ” cực trầm, lão lặng lẽ nhìn qua: thiếu niên gầy gò, cả người là áo tang, bên hông đeo lệnh bài huyền thiết nặng nề, tay vịn quan tài cao lớn, trán tựa lên trên, chậm rãi, chậm rãi nhắm mắt lại.\r\n\r\n    Từ đó về sau tiểu chủ tử chỉ mặc áo đen. Lão cũng không còn nhìn thấy tiểu chủ tử lộ ra nụ cười thật lòng.\r\n\r\n    Lão quản gia nhớ đến những thứ này, trong lòng đau xót, trong lúc nhất thời nước mắt già nua chảy tràn.\r\n\r\n    Tiểu Thiên bị nước mắt của Kỷ Tiểu Ly dọa sợ không nhẹ, nhẹ giọng khuyên nàng một lát, đang lo sợ không yên, không biết nên làm sao cho phải, vừa quay đầu lại thấy lão quản gia cũng rơi lệ đầy mặt, tiểu đồng còn nhỏ tuổi, nhìn người này một chút nhìn người kia một lát, cũng mếu máo khóc theo.\r\n\r\n    Cửa lớn phòng khách Vạn Thiên đóng chặt, ngoài cửa khóc lóc không ngừng, trong cửa yên tĩnh không tiếng động.\r\n\r\n    **\r\n\r\n    Kể từ hôm đó, Trần Ngộ Bạch không chịu gặp Kỷ Tiểu Ly .\r\n\r\n    Hai ngày đầu Kỷ Tiểu Ly tức giận hắn đánh bay mình, nhưng tức giận hai ngày rồi nàng quên luôn, lại bắt đầu chạy tới chạy lui kiếm việc chơi đùa, còn không so đo hiềm khích lúc trước chạy đi tìm sư phụ nhà nàng luyện công tu tiên. Nhưng sư phụ nhà nàng căn bản không muốn gặp nàng.\r\n\r\n    Đúng, Trần Ngộ Bạch không muốn gặp nàng, ngay cả tiểu đồng bên mình cũng không dùng, chỉ lo bày trận pháp trước sau Quan Tinh lâu, khiến nàng đi lòng vòng bên trong đến giữa trưa cũng không ra ngoài được.\r\n\r\n    Nàng mệt mỏi ngồi bệt dưới đất, Tiểu Thiên nhớ khẩu quyết nhảy qua người nàng, trong tay nâng khay trà, sợ quên khẩu quyết sẽ giống như nàng không ra ngoài được, tiểu đồng đọc lẩm bẩm, mắt nhìn thẳng. Kỷ Tiểu Ly nhanh nhạy nghĩ ra, bò dậy nhắm mắt theo đuôi đi theo hắn, nhưng thấy hắn thuận lợi đi tới hành lang đẩy cửa mà vào, trước mắt nàng lại tối sầm đụng vào gốc cây to.\r\n\r\n    Tiểu Thiên quay đầu đồng tình nhìn nàng một cái, không thể làm gì nhẹ bước vào Quan Tinh lâu.\r\n\r\n    Trong Quan Tinh lâu hơi lạnh, vừa đi vào tựa như mùa hè mà đặt mấy khối băng, lạnh lẽo từng đợt. Tiểu Thiên ổn định hô hấp, cẩn thận đặt khay trà lên bàn, nghẹ giọng hỏi: “Đại nhân có muốn dùng chút điểm tâm hay không?”\r\n\r\n    Mặt của người cầm cuốn sách lạnh như băng, khẽ lắc đầu.\r\n\r\n    Tiểu Thiên nhớ tới lời dạy của lão quản gia, lấy can đảm tiếp tục hỏi: “Vậy. . . . . . Có muốn đưa cho Tiểu Ly cô nương chút điểm tâm hay không? Nàng bị vây trong trận vài canh giờ rồi.”\r\n\r\n    “Ngươi dẫn nàng đi đi. Không cho nàng trở lại.”\r\n\r\n    Tiểu Thiên trầm lặng, cẩn thận nói: “Tiểu Ly cô nương nói, ngài không chịu gặp nàng, nàng tình nguyện bị vây trong trận. Nói là ‘một ngày là thầy, cả đời là cha ’. . . . . .” Một quyển sách đập tới, tiểu đồng nhỏ bị hù dọa lập tức câm miệng.\r\n\r\n    “Vậy thì chớ có ngăn nàng, để nàng đi tìm chết!” Người cả đời là cha rống giận, sắc mặt càng dọa người hơn.\r\n\r\n    Tiểu đồng nhỏ không biết mình nói sai cái gì, cũng không dám nhiều lời nữa, cất cuốn sách xong liền yên lặng đi ra ngoài.\r\n\r\n    “Gì?” Sau khi hắn mở cửa liền giật mình, đứng đó lẩm bẩm lầm bầm lầu bầu: “Tiểu Ly cô nương bò lên cây làm gì? Mắt trận (lối ra, điểm mấu chốt của trận pháp) không có ở trên cây.”\r\n\r\n    Lời vừa dứt thì gió lạnh vù vù nổi lên bên cạnh, tiểu đồng rúc đầu lui về phía sau nhìn lại, người vừa rồi còn ở trên giường đã phi thân, một bóng đen như mũi tên từ trên lầu lao xuống.\r\n\r\n    Khoảng không mới yên tĩnh được mấy ngày của phủ quốc sư lại vang lên tiếng hô giận dữ của Quốc sư đại nhân: “Kỷ Tiểu Ly ! Không được phép nhảy!”\r\n\r\n    <\/div>","title":"Chương 22"}