{"text":"﻿    Chương 56: Kết hôn, được thôi\r\n\r\n    Thành phố L là căn cứ địa cách mạng, di tích, đại pháo của thời đó, các chủ tịch đương nhiệm của thời trước đây, lúc đánh chiến Mao chủ tịch từng mở họp đều phải đến bái qua long mạch, tất cả những điều trên, đều nói rõ một sự kiện —— thành phố L tuy không lớn, tuy là sơn thành, nhưng được quân đội bảo vệ.\r\n\r\n    Mà người nắm được quân đội – – con trai lớn trong gia đình Quản nguyên soái lão đại của quân khu sắp kết hôn rồi, sự việc loại này cứ coi như không cần thời sự đưa tin, thì các cư dân trong thành phố L cũng đều sẽ không bỏ qua.\r\n\r\n    Vì sao vậy? Bởi vì cứ coi như các cư dân chưa từng nhìn thấy qua con trai lớn nát bét anh tuấn đẹp trai trong truyền thuyết của nhà ông, cũng có thể thường thường nhìn thấy cậu con trai nhỏ xinh đẹp giống như vậy khá là thân dân, sau đó, loại sự việc trong thành phố L lão đại nhà họ Quản ngọc thụ lâm phong biết bao này, được truyền đi vô cùng kì diệu.\r\n\r\n    Năm đó, khi tiểu nhị nhà họ Quản cùng với phu nhân hiện tại của anh ta ở bên nhau từng có một khoảng thời gian bị đồn đại là gay, đương nhiên, điều này không thể tránh được chuyện có quan hệ với Liên Dịch trước ngực chẳng có mấy lạng thịt cả ngày còn cắt tóc ngắn hơn cả đàn ông tạo hình vừa nhìn liền khiến người ta hiểu nhầm kia, cho nên cuối cùng, khi tiểu nhị nhà họ Quản lấy phương thức gả vào gần như bán thân… ồ không, là lấy Liên Dịch trong nhà có núi vàng về nhà, mọi người đều đang trông ngóng, lão đại nhà họ Quản sẽ tìm được một người như thế nào mới có thể áp chế hạ thấp được người em dâu lai lịch lớn như thế này?\r\n\r\n    Không chỉ là dân cư, ngay đến thị trưởng đại nhân cũng đang thắc mắc, lính đặc chủng tìm phụ nữ khi nào? Việc ở xảy ra ngay trước mắt mình khi nào?\r\n\r\n    Quản Tử rất đắc ý: “Ha! Anh ruột tôi!”\r\n\r\n    Lục Hạo đẩy đẩy gọng kính, “Hình như là xứng với cậu nhỉ? Tiểu Nhị cậu tặng cho anh cậu rồi?”\r\n\r\n    Một câu nói, Liên Dịch quét ánh mắt qua, “Em có phải là bỏ sót gì không?”\r\n\r\n    Quản Tử lập tức tiến đến ôm lấy cô, “Tiểu dịch à ~ em đừng có tức giận đó! Anh thật sự không hề làm gì cả! Anh yêu em như vậy làm sao có thể ~ !”\r\n\r\n    Đồng Tiểu Điệp rất hiếu kì dựa vào bên cạnh Tông Chính Hạo Thần hỏi: “Cô dâu có xinh đẹp không?”\r\n\r\n    Quản tử người duy nhất đang ngồi đây đã thấy qua người thật hơn nữa còn có một giai đoạn bị ép đi xem mặt không thể quay đầu lại, bị tập thể nhìn vào, buông tay, “Tôi không có chú ý nhìn, hình như cũng được.”\r\n\r\n    Đương nhiên, bắt buộc phải bổ sung đó là: “Tuyệt đối không xinh đẹp bằng Tiểu Dịch nhà tôi!”\r\n\r\n    Đám cầm thú câm nín nhìn sang cô gái trong lòng Quản Tử kia, ồ không, nên nói rõ một cách chuẩn xác đó là một cô nàng đàn ông, nhìn thế nào… cũng không nhìn ra được vẻ xinh đẹp!\r\n\r\n    Lúc này, trong lòng của Lục Hạo chỉ có một loại kiêu ngạo khoa trương kì lạ vô hạn, Tiểu Hồ Điệp à… không đủ cao sau khi sinh Đồng Đồng xong vẫn chưa khôi phục giờ còn rất béo, Liên Dịch à… cô nàng đàn ông tiêu chuẩn trên người chẳng có được mấy lạng thịt, vợ của lính đặc chủng à… vẫn chưa nhìn thấy tạm thời không bàn, được rồi, nhìn đi! Chính là cô gái nhà anh nhìn trông được nhất! Muốn khuôn mặt có khuôn mặt muốn thân hình có thân hình! Cô gái nhà anh sinh con trai rồi vóc dáng vẫn tuyệt nhất!\r\n\r\n    Quan trọng nhất đó là —— anh có con trai! Con trai anh 6 tuổi rồi! Lính đặc chủng có gì tài giỏi chứ? Sinh con trai cũng phải xếp phía sau con của nhà anh gọi anh trai!\r\n\r\n    Lương Ngữ Hinh được Lục Hạo nắm tay nhìn trên mặt người đàn ông đã sắp không nhịn cười nổi, lại nhìn nhìn xung quanh, rốt cuộc đang cười cái gì?\r\n\r\n    Lục Hạo kéo cô gái ôm vào trong lòng, kề đến bên tai nói: “Bọn họ đều không xinh đẹp, em chính là đẹp nhất!”\r\n\r\n    Cho nên… “Chúng ta phải có thêm một khuê nữ xinh đẹp giống như em nữa nhé!”\r\n\r\n    Lương Ngữ Hinh muốn nói, Lục Hạo anh có thể nào bình thường một chút không? Tuổi tác cũng không còn nhỏ nữa rồi có thể nào đừng có nói những lời lẽ ngọt ngào em sẽ rất khó tiếp nhận như thế này nữa không? Còn nữa, con trai đã đủ rồi khuê nữ gì đó phải xem duyên phận anh không thể cứ động một cái lại kéo em lên giường được!!\r\n\r\n    Đương nhiên, lời loại này Lương Ngữ Hinh không nói ra được ở trong trường hợp nhiều người thế này, chỉ có thể véo chỗ thịt mềm trên cánh tay của Lục Hạo vê vê, ý nghĩa là: Bình thường một chút cho em nhờ!\r\n\r\n    Luc Hạo bây giờ cảm thấy, nói đôi câu dễ nghe chẳng tốn sức với cô gái của mình thì có gì khó chứ? Bây giờ anh mở miệng ra là nói được ngay! Chủ yếu là, anh muốn gieo hạt thành công một lần nữa thì phải dỗ dành cho cô gái của anh thoải mái!\r\n\r\n    Hôn lễ của lính đặc chủng khá là khiêm tốn, bởi vì thân phận đặc biệt không chụp ảnh không quay phim không mở tiệc lớn, khi Lục Hạo ngồi ở trên bàn tròn đợi đồ ăn đưa lên không kìm được nghĩ, tính toán một chút, đây là lần thứ 3 anh tham dự hôn lễ từ sau khi gặp lại Lương Ngữ Hinh rồi đó!!!\r\n\r\n    Sau đó, buồn bã mệt mỏi, đã ba đám cưới rồi khi nào mới đến lượt anh?\r\n\r\n    Loại sự việc này, đối với người theo phái thực lực như Lục Hạo mà nói, là sự nhục nhã to lớn, bắt buộc, tiếp tục nằm bò bên cạnh Lương Ngữ Hinh càu nhàu: “Tiểu Ngữ, khi nào mới đến lượt chúng ta? Hôm nay anh mừng rất lớn, chúng ta cũng phải để người ta tặng lại có phải không?\r\n\r\n    Liên quan đến tiền mừng, từ sau khi tiểu tử nhà mình vị kẻ xấu bắt đi là vị lính đặc chủng này ôm quay lại cho, người ta cũng chẳng thiếu thốn gì, vừa hay có một cơ hội như thế này, Lục Hạo liền ra tay hào phóng, có thể khiến loại người giống như Lục Hạo đây cảm thấyra tay hào phóng thì đó thật sự là ra tay hào phóng rồi.\r\n\r\n    Lương Ngữ Hinh không biết Lục Hạo nhét vào hồng bao bao nhiêu, ở thành phố L, bạn bè thân hữu 300 tệ, qua lại bình thường 100 tệ, cho nên cô cho rằng, trong chiếc phong bao mỏng mỏng của Lục Hạo chắc chính là ba tờ hình đầu ngươi mới toanh.\r\n\r\n    Nhưng mà, sự thực là, mới toanh thì đúng là mới toanh, hình đầu người được thay bằng chi phiếu, là một tờ mỏng tang, rất nhiều số 0.\r\n\r\n    Sự việc này, cho đến khi Lục Hạo uống say trên bàn rượu rồi kéo tay của lính đặc chủng không ngừng làu bàu Lương Ngữ Hinh mới biết được.\r\n\r\n    Lục Hạo nói: “Từ nhỏ đến lớn cũng không chơi suông, bây giờ trong đầu óc của em đều là chuyện sinh con không phân thần đi chuẩn bị quà cho anh được, anh cầm đi, muốn mua cái gì thì mua, xe cũng được nhà cũng được, không đủ nói với em, chân tay anh nhanh lắm đó nhưng mà chẳng thể nào vượt trước được em đâu em lợi hại nhất con trai em 6 tuổi rồi!”\r\n\r\n    Lính đặc chủng lão đại nhà họ Quản nghe đến mức mờ tịt chẳng hiểu gì, thế là Quản Tử chuyên môn quản tiền mừng cười bò đến bên tai nói: “Lão đại, em giúp anh đếm rồi, không ít!”\r\n\r\n    Đến Quản Tử cũng nói là không ít, vậy thì thật sự là không ít, lão đại nhà họ Quản nhíu nhíu mày lại, “Trích 300 tệ ra chỗ còn lại trả lại đi!”\r\n\r\n    “… Anh thật sự không cần khách sáo với cậu ta!” Quản Tử khuyên can, “Hơn nữa một tờ chi phiếu em làm thế nào trích ra được 300 rồi trả lại?”\r\n\r\n    Lục Hạo không vui vẻ lại tóm lấy tay của người ta nói: “Cầm đi cầm đi, mạng của con trai em phải nói một tiếng cảm ơn ở đây!”\r\n\r\n    Thế là, lính đặc chủng nghĩ ra, hình như là có một chuyện như thế này, nhưng mà, anh cảm thấy, “Nên làm mà, anh chỉ biết chút việc này, những thứ khác cũng chẳng giúp đỡ được gì, hơn nữa, Lục Tử anh còn phải cảm ơn em, nếu như không phải là vào trong núi cứu người đến hôm nay anh có thể vẫn chưa lấy được vợ nhanh như thế này, hơn nữa, vợ anh thật sự chưa mang thai các em đừng có nói bừa!”\r\n\r\n    Lão xử nam ngây thơ đỏ mặt rồi, người đàn ông đã qua rèn luyện chuyên môn quản lý cấp dưới, mà sao làn da cứ ngày càng trắng ra, ngũ quan xinh đẹp rất giống em trai, nhưng mà cương nghị hơn.\r\n\r\n    “Vẫn là cảm ơn anh, đổi lại là người khác em không yên tâm.” Câu nói này là thật lòng, lão đại nhà họ Quản sớm đã rút ra khỏi lính đặc chủng lại lần nữa xuất núi, vì con trai của Lục Hạo, nếu như thành công, đó là điều chắc chắn, anh là át chủ bài là binh vương, nếu như thất bại, khi đó chỗ đó không có ai khác, nếu như anh chết ở trong đó cũng chỉ có thể như thế này.\r\n\r\n    Lục Hạo nói: “Đừng có nói những lời trần tục gì với em, em nói chuyện tình cảm với người khác đều như vậy, anh em thân thiết vẫn phải tính toán rõ ràng, em cho anh cứ yên tâm tiêu đi, tiêu thoải mái em mới vui vẻ! Em không nợ anh ân tình nữa!”\r\n\r\n    Lương Ngữ Hinh ở bên cạnh không nói, người đàn ông này thật sự say rồi.\r\n\r\n    Cô quay đầu muốn tìm người giúp đỡ đưa người đàn ông này ra ngoài, nhưng bất lực người xung quanh người này say hơn người kia, Lục Ninh đã nằm bò trong lòng Đại Pháo ngủ say rồi, Đại Pháo phản kháng một chút còn lau lau nước miếng bên mép tiếp tục ngủ, Chiêm Nghiêm Minh nhìn ánh mắt của Lục Ninh chiều chuộng lại thân thiết.\r\n\r\n    Lương Ngữ Hinh biết, nếu như lúc này Lục Ninh tỉnh, Chiêm Nghiêm Minh nhất định sẽ mặt mày nghiêm túc lôi người ra khỏi cơ thể Đại Pháo, nhưng mà cô ấy ngủ say rồi, anh liền để cô ấy ngủ yên ổn như vậy, có anh ở bên cạnh, sẽ không xảy ra bất cứ chuyện loạn nào.\r\n\r\n    Thế là, Lương Ngữ Hinh quay đầu nhìn nhìn sang Lục Hạo uống say rồi vẫn còn nắm tay mình trong miệng lẩm bẩm linh tinh căn bản là chẳng thể nhận ra được là anh lúc ban đầu nữa, được người ta bảo vệ thế này, anh uống say rồi còn nhớ đến em, em cũng sẽ không chạy loạn, em sẽ ngoan ngoãn đợi ở bên cạnh anh chăm sóc tốt cho anh ngoại trừ em ra thì còn có ai thích nghe anh càu nhàu đây?\r\n\r\n    Cô vẫy vẫy tay bảo chú rể đi bận đi, tự mình rót nước ấm cho Lục Hạo uống.\r\n\r\n    Lục Hạo say rồi, ôm lấy Lương Ngữ Hinh không buông tay, Lâm Tịch ở bàn đối diện nhìn sang cười hi hi, Lương Ngữ Hinh đỏ hồng mặt muốn trốn nhưng trốn không nổi, còn Lục Hạo thì cứ dính lấy cô gọi: “Bà xã.”\r\n\r\n    Trong lòng thấp thỏm, dưới ánh mắt của Lâm Tịch, đưa ra quyết tâm.\r\n\r\n    Xung quanh là những tiếng ồn ào bắt chú rể lại kính rượu, Quản Tử vắt chân ngồi ở một bên chỉ huy kế toán nhà mình đếm tiền, cô dâu mặt đầy vẻ thẹn thùng ngoan ngoãn ngồi trên bàn chính nhìn chú rể bị lôi đi uống rượu, Lương Ngữ Hinh thu ánh mắt về, cầm chiếc cốc thủy tinh chân cao trống rỗng ở trước mặt khe khẽ nói với Lục Hạo, “Lục Hạo, bất cứ khi nào đều có thể.”\r\n\r\n    Cô cho rằng Lục Hạo sẽ không nghe thấy, hoặc là nghe thấy rồi thì với tình trạng của anh ấy bây giờ cũng sẽ chẳng dậy nổi, nhưng mà, cô sai rồi.\r\n\r\n    Lục Hạo nghe thấy rất rõ ràng, ở trong lòng anh, làm gì có giọng nói của ai có thể nghe hay giống như cô gái của anh chứ?!\r\n\r\n    Anh mím miệng cười, sau đó không nín cười được, mà thực ra cũng không muốn nhịn cười, đứng dậy, chống bàn bật cười lớn tiếng.\r\n\r\n    Thế là đám cầm thú vốn dĩ đều đang chuốc rượu chú rể buổi tối sẽ động phòng lần lượt dừng tay ngẩng đầu lên nhìn lại.\r\n\r\n    Lục Hạo cười đến cuối cùng đập bàn bôm bốp, vui mừng, hôm nay quá vui mừng, là ngày tốt!\r\n\r\n    Sau đó, Lục Ninh mơ màng ngẩng đầu dậy mặt đầy vẻ không hài lòng giọng nói sang sảng: “Tên nào dám làm ồn chị ngủ vậy!!”\r\n\r\n    Lục Hạo cũng say giống như thế móc ngón tay với em gái ruột mình, “Anh, chính là anh!”\r\n\r\n    Lương Ngữ Hinh muốn đi ngăn, nhưng Lâm Tịch ngồi ở đó xem kịch rất vui vẻ, ánh mắt ra hiệu cho cô: Cứ mặc kệ.\r\n\r\n    Lương Ngữ Hinh chỉ đành dừng lại ở đó, Lục Hạo nặng nặng nhọc nhọc đi qua đó một tay kẹp giữ cổ áo của Lục Ninh khiến cô la oai oái gọi anh trai.\r\n\r\n    Lục Hạo vẫy tay với Lương Ngữ Hinh gọi cô cũng đi đến, sau đó mỗi bên tay một cô gái, lớn tiếng quát một câu: “Tôi cũng sắp kết hôn rồi!”\r\n\r\n    Mọi người vốn dĩ cho rằng xảy ra chuyện lớn gì sau khi nghe thấy đều lần lượt nên làm việc gì thì làm việc đó, chỉ có Đại Pháo vô tâm vô tính dụi mắt nói một câu: “Con trai đã lớn như vậy rồi phụ nữ cũng không có bản lĩnh mời về nhà đắc ý cái gì chứ?”\r\n\r\n    Một câu nói thốt ra lời tròng lòng của mọi người, thật thật sự sự, cảm thấy Pháo Pháo thật là dũng cảm!”\r\n\r\n    Chú rể bị chuốc cho mặt đỏ ửng lên cũng đồng cảm nhận nói một câu: “Kết hôn à, kết hôn tốt đó!”\r\n\r\n    Sau đó, cô dâu ở phía xa mặt mày thẹn thùng.\r\n\r\n    <\/div>","title":"Chương 56: Kết hôn, được thôi"}