{"text":"﻿    Chương 15: Tiến chậm từng bước\r\n\r\n    Trong văn phòng làm việc ở tầng hai của “Broom” hiệu quả thị giác rất tốt, khói thuốc lượn lờ, tiếng cốc rượu hòa trộn với âm nhạc leng keng leng keng.\r\n\r\n    “Aiz za za, tôi đã nói làm cảm thấy Ngữ Hinh rất tốt mà, tôi với Hạo Tử tình cảm cũng rất tốt đó, Lục Tử không phải là tôi coi thường cậu, tôi thật sự cảm thấy cậu đúng là chẳng có mặt mũi nào đến gặp tôi đó!” Đang nói chuyện, là Tiểu Nhị nhà Quản nguyên soái đang ngồi vắt chân rất khoa trương.\r\n\r\n    Lục Hạo nhận lấy điếu thuốc Liên Dịch đưa qua ngậm trong miệng không nói năng, gỡ kính xuống, một tay bóp sống mũi.\r\n\r\n    “Tiểu Dịch không được hút thuốc nữa!!” Đồng thời, Quản Tử và Đồng Tiểu Điệp cùng càu nhàu.\r\n\r\n    Liên Dịch ngượng ngùng lùi lại sofa của mình, khoanh chân ngồi đó, trong miệng ngậm thuốc, nheo mắt lại hít một hơi, cầm ra búng hai cái, tàn thuốc rơi xuống trong chiếc gạt tàn cổ để trên bàn kia, nhả ra vòng khói xinh đẹp về phía người đàn ông của mình đang giậm chân kia.\r\n\r\n    “Chỉ một điếu, không sao đâu, dù gì bây giờ vẫn chưa mang thai.”\r\n\r\n    Sau đó, Lục Hạo cười, “Vội với tôi làm gì chứ, con trai tôi đã lớn chừng nào rồi? Tiểu Nhị khi nào cậu sinh con?!!”\r\n\r\n    Quản Tử ấm ức xán đến đem mặt giấu vào trong lòng của bà xã mình dụi dụi, buồn bã nói: “Tiểu Dịch à, chúng ta không cần phải lãng phí thời gian với những người này nữa, chúng ta về nhà sinh con có được không??”\r\n\r\n    Liên Dịch xoa xoa tên nhóc còn xinh đẹp hơn cả phụ nữ đang dụi dụi trong lòng giống như vuốt lông mèo, cười, đem dập tắt điếu thuốc đi, “Không muốn, em phải ở đây xem náo nhiệt.”\r\n\r\n    Quản Tử nghĩ trong lòng, ừm, không hút thuốc là được rồi, vậy thì cứ ở lại đây đi, chút nữa về nhà chúng ta lại sinh con.\r\n\r\n    Đồng Tiểu Điệp bên cạnh dựa vào cánh tay của Tông Chính Hạo Thần bịt miệng cười he he, nói với Lục Hạo: “Anh Lục Tử, em cảm thấy Hinh Hinh rất xinh đẹp, bây giờ chúng em là bạn bè tốt đó, Hạo Tử cũng rất đáng yêu!”\r\n\r\n    Thị trưởng tiểu tông hiếm có khi không bận rộn không cần vì nhân dân phục vụ ôm cô gái nhỏ của mình, cất tiếng nói chuyện: “Lục Tử cậu được lắm.”\r\n\r\n    Đúng vậy, từ sau khi biết được Lục Hạo có một tiểu tử 5 tuổi rồi, trái tim vốn dĩ rất kiêu ngạo của Tông Chính Hạo Thần liền bị đả kích sâu sắc, anh ta không kìm được nghĩ đến, nếu như không có ba năm chia cắt kia, tiểu tử của nhà mình cũng lớn như vậy rồi!! Đương nhiên, mình khen cậu ta như thế này cũng không thể là khen không công! Hạo Tử ngân sách cậu giữ trong tay nên biết làm thế nào rồi chứ?!!\r\n\r\n    Lục Hạo rất bình thản, nghĩ đến nhóc con kia nhảy nhảy nhót nhót bước đôi chân ngắn mập đeo chiếc ba lô nhỏ tuy đều là mặc đồng phục giống nhau, nhưng trông lại có tinh thần lại đáng yêu hơn những cậu bé đáng yêu khác.\r\n\r\n    Đáng yêu, từ ngữ này, vốn dĩ Lục Hạo chỉ có thể phát biểu cảm nhận một chút khi nhìn thấy tiểu tử béo của nhà Tông Chính Hạo Thần, nhưng mà bây giờ không còn vậy nữa rồi, từ ngữ này, anh cảm thấy, chỉ có cậu nhóc của anh với có thể xứng được.\r\n\r\n    Anh chầm chậm bước đến trước cửa sổ, đeo kích lên, nhìn về hướng tiệm hoa nhỏ nhỏ kia, đương nhiên, để không khiến người khác phát hiện động tác rất kín đáo.\r\n\r\n    “Khốn! Hạo Tử cậu thật sự không thích hợp với hình tượng người đàn ông nhìn trộm!” Quản Tử hét lớn một tiếng, muốn chuồn đến bên cửa sổ hét lên tên của Lương Ngữ Hinh.\r\n\r\n    Nửa đường, bị kéo lại, Liên Dịch vỗ vỗ vào mông của Quản Tử lắc lắc đầu.\r\n\r\n    Lục Hạo đương nhiên sẽ không thừa nhận trước mặt các anh em, sáng sớm sau khi anh đưa cậu bé đáng yêu đi học xong, vẫn còn chưa đi gặp người phụ nữ bán hoa đó đã bị tập thể gọi đến chỗ này, sau đó, bây giờ anh đã hơi nhớ cô rồi.\r\n\r\n    Ờ, nhìn thấy một chút rồi, cô đem một chậu hoa đặt lên trên bệ cửa sổ, thò đầu ra ngoài cửa sổ ngước lên nhìn về phía bên này.\r\n\r\n    Lục Hạo vừa quay người, kịp thời thu hồi ánh nhìn, trong lòng hồi hộp, còn may vẫn chưa bị phát hiện.\r\n\r\n    Đồng Tiểu Điệp luôn luôn thích làm cơm cho mọi người ăn cười hi hi nói: “Anh Lục Tử hôm nay anh thật kì quái!”\r\n\r\n    Lục Hạo đẩy đẩy gọng kính, không nói gì.\r\n\r\n    Tông Chính Hạo Thần đương nhiên biết, giai đoạn hiện giờ lúc Lục Hạo khó chịu nhất, con trai không thể nhận, phụ nữ cũng không thể chạm vào. Thế là, thị trưởng tiểu tông vẫy tay, “Dù gì hôm nay mọi người đều nhàn rỗi, cùng nhau ăn cơm nhé.”\r\n\r\n    Thế là, khi Lương Ngữ Hinh đang ở trong tiệm hoa bận rộn và thỉnh thoảng còn cảm thấy có một ánh mắt không biết là từ chỗ nào xuất hiện vẫn cứ nhìn sang khiến cô không thoải mái, nhưng khi cô ngẩng đầu lên tìm kiếm cách qua tường của tầng hai chỉ có thể phát hiện ra một đường phản quang, cứ như thế này một nhóm người giúp đỡ đã xuất hiện rồi.\r\n\r\n    “Aiz za za, Ngữ Hinh à, buổi tối cùng nhau ăn cơm nhé!”\r\n\r\n    “Hinh Hinh à, buổi tối cùng nhau ăn cơm nhé!”\r\n\r\n    “Ừm Ừm, cùng nhau đi mà!!”\r\n\r\n    “Người ta cũng rất nhớ cô đó!!”\r\n\r\n    “…”\r\n\r\n    Những người này, đang bắt nạt cô không thể nói chuyện sao??!!\r\n\r\n    Sau đó, ở giữa mọi người mở ra một con đường, đầu kia đường, Lục Hạo đứng đó, giống hệt như nhiều năm trước, anh xuất hiện như vậy trước mặt cô, “Cùng nhau ăn cơm? Lần này em có thể gọi món đắt một chút.”\r\n\r\n    Từ trước đến nay Lục Hạo chưa từng dụng tâm, lấy lòng, tiếp cận với ai, nhưng sau khi ăn xong một bữa miến xào giá cả phải chăng rất rẻ, anh cho rằng, cần phải đưa tiểu học muội đó đi ăn đồ ngon hơn một chút.\r\n\r\n    Nhưng mà, lần thứ hai hẹn hò của bọn họ ông Trời lại chơi xấu, hôm đó trời đổ mưa, mưa như trút nước, dường như cũng là lúc vào Thu, nước mưa táp lên làn da, làm ướt quần áo, rất lạnh.\r\n\r\n    Trên tay của anh có một chiếc ô, đó là chiếc ô lần trước, trên cán ô có khắc tên, mái tóc dài dài của chủ nhân chiếc ô bị làm ướt dính lên trên mặt, cơ thể nhỏ bé run rẩy gắng hết sức không dựa gần vào mình.\r\n\r\n    Vào lúc đó Lục Hạo liền cảm thấy, lẽ nào mình rất đáng sợ? Hoặc giả là trên người có thứ gì bẩn? Mưa lớn như thế này tiểu học muội tên là Lương Ngữ Hinh này vì sao ngốc nghếch để hở nửa cơ thể ra bên ngoài ô?!\r\n\r\n    Động tác tiếp theo, Lương Ngữ Hinh bị giật thót mình, đôt nhiên liền có hơi ấm, cô đập vào trong một vòng ôm rồi.\r\n\r\n    “Em… em…”\r\n\r\n    “Em cái gì?” Lục Hạo mím môi cầm ô, một tay còn phải phân thần để ôm lấy Lương Ngữ Hinh muốn chạy trốn.\r\n\r\n    “…” Lương Ngữ Hinh vốn dĩ chính là không giỏi nói chuyện, không biết nói thế nào, thôi không cần nói thì hơn.\r\n\r\n    “Lạnh?” Lục Hạo liếc mắt nhìn, cảm thấy được rất rõ ràng cơ thể nhỏ trong lòng hơi run rẩy.\r\n\r\n    Lương Ngữ Hinh vùi đầu vào trước ngực anh, gật gật rất khẽ.\r\n\r\n    “Sắp đến rồi, nhà anh rất gần.”\r\n\r\n    Đúng vậy, bọn họ đang trên đường đi đến nhà Lục Hạo, bữa tối bởi vì mưa lớn nấu canh, trước mắt chỉ cầu có thể có một chỗ nào đó khô ráo, ấm áp, không có mưa.\r\n\r\n    Lương Ngữ Hinh cảm thấy, vẫn may là mưa lớn, không bị người trong trường nhìn thấy khung cảnh lúc này, nếu không thì, ngày mai cô lại phải nhận phỏng vấn rồi.\r\n\r\n    Khi đó, vì sao không chạy ra, vì sao không ngăn một chiếc taxi ở trên đường lại trực tiếp rời đi? Có lẽ, là bàn tay lớn trên cánh tay rất ấm áp, có lẽ là đây chính là duyên phận.\r\n\r\n    Nhà của Lục Hạo, thật sự rất gần, nhưng mà lúc bọn họ đến, có thể nói là toàn thân ướt nhẹp, Lương Ngữ Hinh bấm ngón tay đứng ở cửa, nghĩ xem nên đi vào thế nào? Cởi giầy? Phải cởi tất nhỉ? Sàn nhà bị ướt rồi thì làm thế nào?\r\n\r\n    Lục Hạo nhìn nhìn Lương Ngữ Hinh ở bên cạnh mình cúi gằm chẳng dám ngẩng đầu lên, trong miệng ngậm cười, “Phạt đứng sao? Vào trong đi.”\r\n\r\n    Lương Ngữ Hinh chầm chậm cởi giầy, cô mặc váy, váy vải dài dài vì nước mưa mà dính lên trên chân, ướt ướt khó chịu, hơn nữa còn hơi trong suốt.\r\n\r\n    “Phòng tắm ở trong kia, tắm rửa trước thì tốt hơn.” Lục Hạo nói như thế này.\r\n\r\n    Tuy là sự thực, khi toàn thân ướt sũng hơn nữa còn lạnh rét, có thể tắm nước nóng là tốt nhất rồi, nhưng Lương Ngữ Hinh vẫn không thể khống chế đỏ ửng mặt lên, trong đầu óc rất hỗn loạn, có vài hình ảnh nhìn thấy được trong ti vi không ngoãn ngoãn cứ chui loạn ra.\r\n\r\n    Đi rón rén, bước chân nhẹ nhàng và hiện lên vẻ rối loạn, Lục Hạo buồn cười nhìn Lương Ngữ Hinh kiễng chân chuồn vào nhà tắm nhanh như một làn khói, anh hạ tay xuống, nhìn thấy một chuỗi vệt hình vết chân trên sàn nhà gạch màu trắng.\r\n\r\n    Đột nhiên có chút ác ý, Lục Hạo hét về phía nhà tắm: “Anh lấy khăn bông cho em!”\r\n\r\n    Lương Ngữ Hinh hơi ngơ ngác nhìn nhìn trời, ồ, hôm nay là ngày nắng to, tuyệt đối sẽ không đổ mưa!\r\n\r\n    Một giây sau, tay trái bị Đồng Tiểu Điệp ôm lấy, tay phải bị Quản Tử tóm lấy, đi về phía trước.\r\n\r\n    Đồng Tiểu Điệp cười híp mắt lắc cánh tay của Lương Ngữ Hinh, Quản Tử thì rất trịnh trọng giao tay phải của Lương Ngữ Hinh vào tay của Lục Hạo, chớp chớp cặp mắt sâu thẳm kia của anh ta.\r\n\r\n    Khi Lương Ngữ Hinh tiếp xúc đến lòng bàn tay của Lục Hạo liền không biết nên nói gì làm gì nữa, một giây sau muốn đem thu tay của mình về thì đã muộn rồi, tay bị nắm lấy rất chặt.\r\n\r\n    Đồng Tiểu Điệp rất hài lòng nhìn anh Lục Tử của cô cuối cùng bên cạnh cũng có một người bạn đồng hành xinh đẹp rồi, bản thân mình thì lùi đến bên cạnh Tông Chính Hạo Thần, nắm lấy tay của ông xã.\r\n\r\n    Lương Ngữ Hinh cảm thấy không tốt, như thế này rất không tốt, mọi người đều đang nhìn cô, cô không quen, bàn tay dùng lực một chút, nhìn vào mắt của Lục Hạo.\r\n\r\n    Lục Hạo nhìn thấy vẻ mất tự nhiên trong mắt của cô, chỉ đành thả lỏng tay ra, đồng thời quay đầu ngườm Quản Tiểu Nhị lắm chuyện một cái.\r\n\r\n    Cuối cùng tay thả lỏng ra, nhưng mà, trong lòng lại có chút hụt hẫng, Lương Ngữ Hinh thử vuốt vuốt tóc, không ngẩng đầu lên nữa.\r\n\r\n    “Buổi tối đến ‘Nhân Lương’ ăn cơm? Tiểu Hồ Điệp nói em thích món ăn ở đó.” Lục Hạo khe khẽ nói rõ sắp xếp của buổi tối vào bên tai cô.\r\n\r\n    Tai, nóng rừng rực, hy vọng không có đỏ hồng lên như sốt rồi bị nhìn thấy, Lương Ngữ Hinh cầu mong vậy.\r\n\r\n    Một lọn tóc rủ xuống gò má, lông mi dài dài thoắt hiện dưới phần tóc mái trước mặt, Lục Hạo duỗi tay ra chỉnh lý lại một chút, đổi lại được một trận gầm rống phía sau, quay người, quay đầu, liếc mắt, Quản Tử trốn vào phía sau bà xã mình.\r\n\r\n    Đồng Tiểu Điệp rất tự giác che mắt của mình và Tông Chính Hạo Thần, “Bọn em đều chẳng nhìn thấy gì cả!!”\r\n\r\n    Sau đó, đầu của Lương Ngữ Hinh cúi xuống càng thấp hơn, Lục Hạo cảm thấy ngón tay và trái tim nhột dữ dội.\r\n\r\n    Nhưng mà, cuối cùng Lương Ngữ Hinh không đồng ý chuyện đến “Nhân Lương” ăn cơm,, “Nhân Lương” chi phí rất nhiều, mọi người có muốn đến nhà không? Tôi làm cơm cho mọi người ăn?\r\n\r\n    Những chữ này viết trên giấy, Lục Hạo đột nhiên liền cảm thấy bản thân mình có thể diện rồi, nhìn xem, Quản Tiểu Nhị cậu nhìn xem, cũng không biết người phụ nữ cậu tìm được ở đâu đến, chẳng biết làm cái gì cả, nhìn xem, Hạo Tử cậu cũng nhìn xem, trên thế giới này không phải là chỉ có Tiểu Hồ Điệp nhà cậu mới biết làm cơm, phụ nữ tốt tôi đây cũng có một người!!\r\n\r\n    Thực ra, Lương Ngữ Hinh có chút áp lực lớn, trong nhóm người này, có một người là thị trưởng đó, thị trưởng đại nhân của thành phố L thích ăn gì? Buổi tối phải chuẩn bị món gì?\r\n\r\n    Nếu như Lục Hạo lúc này có thể biết được trong đầu óc của Lương Ngữ Hinh đang nghĩ điều gì, có lẽ anh sẽ không đắc ý và mỉm cười nữa, anh sẽ học theo thói quen của Quản Tử nhảy lên nói: Làm gì mà làm!! Anh ở đây em lo Tông Chính Hạo Thần ăn gì để làm gì chứ?!! Em nấu cái gì cậu ta đều phải ăn!!\r\n\r\n    Đương nhiên, yêu cầu của thị trưởng tiểu tông thực ra chẳng cần gì cả, bởi vì Đồng Tiểu Điệp giỏi hiểu lòng người nói: “Hinh Hinh à, ông xã mình ăn khá là ngọt đó ~!”\r\n\r\n    “Là rất ngọt.” Liên Dịch bên cạnh bổ sung.\r\n\r\n    Lục Hạo tiếp tục bổ sung, “Anh không ăn ngọt, em biết rồi đó.”\r\n\r\n    <\/div>","title":"Chương 15: Tiến chậm từng bước"}