{"text":"﻿    Chương 27\r\n\r\n    Trong một góc nào đó.\r\n\r\n    Ông Nghiêm cùng Tả Thượng đang chơi cờ.\r\n\r\n    “Vừa rồi có người nghi ngờ cháu trai tôi cùng cháu trai ông có phải đã đồng tính luyến ái hay không đó….” Tả Thượng hít một tiếng: “Cháu trai tôi cũng không có cái sở thích kia.”\r\n\r\n    “Người tôi nói là con gái, con gái, con gái!” Ông Nghiêm bởi vì bị ăn cờ hơn nửa, tâm trạng cũng không được tốt.\r\n\r\n    “Chung quanh đều là một đống đàn ông, làm gì có cô gái nào như ông nói…. Đúng rồi , có một cô bé, tôi rất yêu thích nha!” Tả Thượng hạ xuống viên cờ trắng.\r\n\r\n    “Cô bé nào?” Ông Nghiêm cầm cờ đen do dự, nhìn bàn cờ, cờ đen bị ăn hơn nửa.\r\n\r\n    “Bị hắt rượu vang vào người, phản ứng của nó đúng là gây ngạc nhiên nha! Huống hồ… cháu trai Khâu Minh của tôi cũng rất thích cô bé đó nữa!”\r\n\r\n    “Hắt rượu vang ..?” Ông Nghiêm đang tập trung đánh cờ, bỗng vô thức nhớ lại, đột nhiên cảm thấy có chút không thích hợp …\r\n\r\n    A! “Người bị hắt rượu vang kia sao! Không được! Tuyệt đối không được!” Đùa sao, đó là cháu dâu của ông mà~!\r\n\r\n    “Chơi cờ sắp thua ông cũng không cần kích động như vậy chứ.” Tả Thượng nhấp một ngụm trà, có chút nhàn nhã như dạo chơi.\r\n\r\n    “Cô bé kia không được! Không nghe vừa rồi tôi tuyên bố sao? Đó là cháu dâu của tôi!”\r\n\r\n    “Không đúng, vẫn chưa kết hôn mà, huống hồ …. Người ta cũng không có tình cảm gì với cháu trai ông.” Vừa rồi Tả Thượng để ý cô bé kia một lúc, nếu cô ấy có tình cảm với tên nhóc Nghiêm Túc thì sẽ không đẩy cháu trai mình qua còn bản thân thì chuồn mất.\r\n\r\n    “Tình cảm có thể bồi dưỡng mà, ông lo lắng cái gì?” Ông Nghiêm khó chịu, cũng bất chấp nhìn ván cờ.\r\n\r\n    “Đánh cược thì thế nào? Xem cháu ai theo đuổi được cô bé kia trước?” Tả Thượng hưng trí bừng bừng.\r\n\r\n    “Cháu trai ông ít tuổi hơn Đan Thuần mà?…”\r\n\r\n    “Cũng có ít hơn bao nhiêu đâu, miễn cháu trai tôi thích là được!”\r\n\r\n    “Hai nhà chúng tôi đã đính ước từ nhỏ rồi.” Ông Nghiêm uống trà, lắc đầu.\r\n\r\n    “Đánh cược thôi mà, nếu ông thua thì phải đem cái khu nghỉ mát kia cho tôi!”\r\n\r\n    “Cược thì cược!” Cháu trai nhà ông gần quan được ban lộc, cũng không tin không thắng được! Hơn nữa, ông cũng ngưỡng mộ một đồ vật của Tả Thượng này đã lâu… “Còn nếu ông thua thì ông phải đem hòn đảo nhỏ ông mua kia cho tôi!”\r\n\r\n    “Một lời đã định!”\r\n\r\n    Ngày nào đó, tháng nào đó, năm nào đó, cuộc đánh cược lần thứ năm mươi bảy giữa “Tả – Nghiêm” bắt đầu.\r\n\r\n    <\/div>","title":"Chương 27"}