{"text":"﻿    Chương 25\r\n\r\n    “Không phải ông nội nói là không đến sao? Vậy… các người không có âm mưu gì đó chứ?” Trữ Đan Thuần nhìn về phía Nghiêm Túc, trong mắt tràn ngập hoài nghi.\r\n\r\n    “Tôi thề, cái gì tôi cũng không biết!” Nghiêm Túc cũng rất nghi ngờ, anh đúng là thật sự cái gì cũng không biết.\r\n\r\n    “Tôi tuyên bố – Cô gái đứng bên cạnh Nghiêm Túc, chính là cháu dâu của nhà họ Nghiêm chúng tôi!” Giọng nói của ông Nghiêm truyền khắp toàn bộ hội trường.\r\n\r\n    Tất cả mọi người đều chuyển tầm mắt hướng về phía Nghiêm Túc.\r\n\r\n    Ơ?\r\n\r\n    Bên cạnh Nghiêm Túc? Rõ… rõ ràng đó là đàn ông mà!\r\n\r\n    Chẳng lẽ, anh ta có đoạn tay áo chi phích ???\r\n\r\n    Giải thích : Đoạn tay áo chi phích xem ở đây : nó được hiểu theo nghĩa : Vứt bỏ vị hôn thê để yêu 1 người đàn ông\r\n\r\n    Nghiêm Túc nhìn Tả Khâu Minh đột nhiên nhào về phía mình, khóe miệng giật giật một chút.\r\n\r\n    Tình tiết xin quay trở lại một chút:\r\n\r\n    Trong lúc ông Nghiêm đang ở trên sân khấu tuyên bố, lực chú ý của mọi người đương nhiên cũng ở trên sân khấu, Trữ Đan Thuần đã nhanh chóng đẩy Tả Khâu Minh đến bên cạnh Nghiêm Túc, còn bản thân thì chuồn mất.\r\n\r\n    Hiện tại, cô đang trốn đằng sau cây cột to mà cười trộm!\r\n\r\n    Cho dù lên thuyền giặc thì đã thế nào, cô cũng dễ dàng chạy thoát như vậy thôi.\r\n\r\n    Đang lúc cô vui mừng ….\r\n\r\n    “Á ! Nhẹ chút nhẹ chút ! Lỗ tai sắp rớt ra rồi!!” Ai đang túm tai mình thế ???\r\n\r\n    “Trữ Đan Thuần! Nếu con không ngoan ngoãn một chút cho mẹ, lỗi tai của con đêm nay sẽ bị mẹ đem đi hấp ngay!” Bà Trữ thấy bộ dạng của con gái vui như trộm được đồ, hung tợn nói .\r\n\r\n    “Mẹ? Má ơi! Con …. mẹ, con sai rồi.” Trữ Đan Thuần nhất thời nước mắt đầm đìa, hôm nay cô thật sự là không may a … “Nữ nhân vật chính sao có thể chạy lung tung như vậy chứ được! Nếu hôm nay mẹ không đến đây, có phải con tính giống chuột mà chui kẽ hở trốn mất đúng không?!”\r\n\r\n    Nghe một chút , đây là theo cách nói của mẹ mình thôi. Trong lòng Trữ Đan Thuần thầm phản bác, rõ ràng cô không làm chuyện xấu sao cứ đánh đồng cô với con chuột chứ? …\r\n\r\n    Bà Trữ ngoài miệng giáo huấn, trên mặt cũng không quên mang theo tươi cười, nếu không phải đứng ở gần, căn bản nhìn không ra bà đang dạy dỗ con gái.\r\n\r\n    Trữ Đan Thuần mang dáng vẻ lười biếng nghe mẫu thân đại nhân liên miên cằn nhằn.\r\n\r\n    Bà Trữ không hề dài dòng, lôi kéo cô đi đến trước mặt Nghiêm Túc. Trước mặt Nghiêm Túc chỉ có Tư Đồ và Cố An Dương.\r\n\r\n    Trên mặt bà tràn đầy tươi cười “Con rể à,  Đan Thuần vừa đi đón mẹ, con không để ý chứ.”\r\n\r\n    “Con có đi đón mẹ đâu, mẹ…”\r\n\r\n    “Quy tắc nhà họ Trữ, điều thứ 10, lời mẫu thân đại nhân nói, phận làm con gái phải ngoan ngoãn nghe theo, không được xen miệng vào!” Bà Trữ liếc Đan Thuần, quay sang cười với Nghiêm Túc: “Con gái ngoan của mẹ giao cho con …”\r\n\r\n    Nghiêm Túc nhìn Đan Thuần đang bĩu môi, lại nhìn mẹ vợ tương lai. “Con biết ạ.”\r\n\r\n    “Dựa vào cái gì mà muốn giao con cho anh ta, mẹ …”\r\n\r\n    “Quy tắc nhà họ Trữ, điều thứ 3, chuyện mẫu thân đại nhân quyết định, phận làm con gái không có quyền phản đối, phải chấp nhận vô điều.” Bà Trữ chậm rì rì nói.\r\n\r\n    Cố An Dương và Tư Đồ An không thể tin nổi nhìn bà Trữ, thầm… may mắn là bọn họ không có người mẹ như vậy ….\r\n\r\n    Trữ Đan Thuần chớp mắt vài cái, khóe miệng có chút tươi cười giảo hoạt.\r\n\r\n    Nghiêm Túc nhìn ý cười của cô, đột nhiên có dự cảm không tốt.\r\n\r\n    <\/div>","title":"Chương 25"}