{"text":"﻿    Chương 24: 6 năm làm hoà thượng\r\n\r\n    Đợi đến khi giày vò xong đêm cũng đã khuya rồi, Lục Hạo lúc này mới muốn hỏi một câu: “Con trai đi đâu rồi?”\r\n\r\n    Lương Ngữ Hinh đỏ hồng mặt đột nhiên mở trừng to mắt lên, thôi chết rồi!! Con trai!!!\r\n\r\n    Lục Hạo cảm thấy, Lương Ngữ Hinh em bây giờ thật sự là giống cô bé mà con trai xem được trong phim hoạt hình, mắt vì sao lại to như thế này!! Trên mặt có bôi phấn sao?\r\n\r\n    Lục Hạo khẽ cười, bò dậy khỏi giường, “Con trai ở đâu?”\r\n\r\n    Lương Ngữ Hinh ôm lấy chăn bông duỗi ngón tay ra chỉ chỉ lên trên trời, Lục Hạo liền biết, con trai nhà anh đi tán gái rồi.\r\n\r\n    “Anh lên trên đón con?” Lục Hạo đeo kính lên mặt, quỳ ở trên giường mặc áo lên, trên chân trống trơn trơn, chẳng mặc gì cả.\r\n\r\n    Lương Ngữ Hinh cảm thấy, Lục Hạo thực ra anh có thể mặc quần vào trước được không? Anh là thật sự bắt nạt em không biết nói phải không?!!!\r\n\r\n    Lục Hạo nói: “Quần của anh không tìm thấy đâu, vừa rồi em ném quần của anh đi đâu vậy?”\r\n\r\n    Lương Ngữ Hinh cự tuyệt trả lời, rõ ràng chính là anh tự mình cởi quần ra em làm sao biết được ở đâu!!\r\n\r\n    Sau đó, Lục Hạo nói: “Ừm, ngày mai anh mang nhiều thêm mấy chiếc đến để thay giặt, để tránh tình hình kiểu này không có quần mặc.”\r\n\r\n    “…” Lương Ngữ Hinh hung dữ ngườm anh, muốn nhào đến đó cắn cho mấy cái để xả giận.\r\n\r\n    Lục Hạo áp sát lại rất gần, xoa rối mái tóc của người phụ nữ, “Tiểu Ngữ, em muốn cắn anh?”\r\n\r\n    “…” Lương Ngữ Hinh cảm thấy, đúng là cô không bắt buộc phải nói gì, người đàn ông này thật sự là hồ ly.\r\n\r\n    Cuối cùng, Lục Hạo từ trên sofa trong phòng khách lôi ra được quần dài của anh còn vung vẩy lắc lắc đi đến trước mặt Lương Ngữ Hinh cho cô xem, nói: “Ướt quá rồi, làm thế nào nhỉ?”\r\n\r\n    Cái gì mà làm thế nào chứ!!! Lục Hạo bên ngoài trời đổ mưa to anh đừng có định vô lại với em!!!\r\n\r\n    Lục Hạo lại cười, phủ qua đó hôn môt cái lên khóe miệng của Lương Ngữ Hinh, “Mẹ của con trai, ở nhà đợi nhé, anh đi đón con trai về nhà.”\r\n\r\n    Lục Hạo của tối nay đặc biệt nhiều lời, Lương Ngữ Hinh vùi vào trong gối sau khi nghe thấy tiếng đóng cửa liền nhảy bật dậy, khi từ trên giường xuống cặp chân có một trận không thoải mái, cố chịu đựng mặc quần áo vào, đi đến phòng khách.\r\n\r\n    … Tình trạng trước mặt thực sự là quá không thích hợp để trẻ con về nhà.\r\n\r\n    Áo lót của mẹ treo trên chỗ vịn tay của sofa, quần lót treo trên giầy của bố, bố… bố quần lót của bố vì sao không mặc vào!!!\r\n\r\n    Sau khi ôm cậu nhóc về nhà, Lục Hạo biểu thị, “Quần lót ướt quá rồi anh không muốn mặc, không thoải mái.”\r\n\r\n    Hạo Tử dụi dụi mắt làm thế nào cũng chẳng mở mắt ra nổi gọi mẹ một tiếng, bò lên trên vai của Lục Hạo há chiếc miệng nhỏ ra tiếp tục ngủ, Lương Ngữ Hinh thương yêu xoa xoa gò má của con trai, duỗi tay ra muốn đón lấy.\r\n\r\n    Không ngờ rằng, Lục Hạo ngăn lại một cái, “Mẹ Tiểu Mễ tắm rửa cho rồi, trực tiếp đi ngủ là được.”\r\n\r\n    Cái gọi là trực tiếp đi ngủ, chính là, cậu nhóc ngủ ở giữa, Lục Hạo và Lương Ngữ Hinh mỗi người một bên.\r\n\r\n    Lương Ngữ Hinh dựa vào cửa phòng ngủ đắn đo xem nên làm thế nào để đuổi kẻ này nhanh chóng biến mất, Lục Hạo đi đến dắt tay của cô, “Tiểu Ngữ, không buồn ngủ sao? Đi ngủ thôi.”\r\n\r\n    Dựa vào quá gần, Lương Ngữ Hinh cảm thấy bản thân mình đến tim cũng run rẩy, ngước mắt lên nhìn, gỡ kính của Lục Hạo xuống, nhìn vào đôi mắt nhỏ dài, nhìn rất lâu, xốc lại gan ra hiệu.\r\n\r\n    Lục Hạo chau mày lại, kìm nén đợi người phụ nữ này lớn gan ra hiệu ở trước mặt anh xong, ôm lên một cái, trực tiếp ôm đến trên sofa.\r\n\r\n    “Những điều vừa rồi của em anh nhìn không hiểu, có phải là nói để con trai ngủ ở bên trong chúng ta ngủ ở đây không?”\r\n\r\n    Lương Ngữ Hinh bị vây bên trong chiếc sofa chật hẹp không động đậy nổi, nhìn thấy sự không vui trong mắt của Lục Hạo.\r\n\r\n    Rõ ràng cô mặc váy ngủ, Lục Hạo lại có bản lĩnh duỗi tay vào trong, tắt đèn đi cùng nhau rúc vào trong, trầm giọng xuống nói: “Có đau không?”\r\n\r\n    Lương Ngữ Hinh có chút ấm ức, gò má dính lên lồng ngực của Lục Hạo, chẳng biểu thị điều gì nữa.\r\n\r\n    “Ừm, sau này sẽ nhẹ một chút anh đã làm hòa thượng 6 năm rồi, em phải hiểu cho anh.”\r\n\r\n    … Lục Hạo anh là tên khốn nạn!! Em nói không phải là ý nghĩa này!!!\r\n\r\n    Lục Hạo làm hòa thượng 6 năm tỉnh lại vào sáng sớm hôm sau ở trên chiếc sofa nhỏ trong phòng khách nhỏ, trong lòng còn có một người phụ nữ đang làm ổ cùng nhau, tâm trạng đó, thật sự là rất tuyệt, cứ yên tĩnh nhìn ngắm, nhìn thế nào cũng không thấy đủ.\r\n\r\n    Sau đó… dưới sofa có một cậu nhóc ngồi xổm, cặp mắt to như nho đen đảo láo liêng, rõ ràng là đang suy nghĩ vấn đề rất quan trọng gì đó.\r\n\r\n    Lục Hạo quay đầu, nhìn thấy Hạo Tử đứng ở đó.\r\n\r\n    Suỵt. Lục Hạo làm thế tay, Hạo Tử gật gật đầu, nhưng vẫn cứ nhìn mẹ của cậu và Lục Hạo của cậu ở trên sofa.\r\n\r\n    Trong nhà vẫn rất yên tĩnh, đợi đến khi Lương Ngữ Hinh tỉnh dậy, Hạo Tử đã dược Lục Hạo kiệu trên vai xuống lầu ăn sáng đưa đến trường mẫu giáo.\r\n\r\n    Lúc này Lục Hạo đi vào cửa nhà, cầm chìa khóa của cô rất tự nhiên, “Anh vừa mới thuận tiện đi làm một bộ, như thế này tiện lợi hơn.”\r\n\r\n    Lương Ngữ Hinh bây giờ đã không muốn kêu la tiếp nữa, chỉ có thể vô lực thừa nhận, người đàn ông này rất thích bắt nạt cô.\r\n\r\n    Từ trên sofa đứng lên đi vào trong phòng ngủ, Lục Hạo đỏ hồng mặt, mất tích rất nhanh, sau đó nói: “Khụ, Tiểu Ngữ, đi thay chiếc váy khác.”\r\n\r\n    Bạn tốt của Lương Ngữ Hinh đến rồi, phía sau mông đỏ đỏ một mảng, gay go nhất đó là, trên sofa cũng có.\r\n\r\n    Lục Hạo nhìn nhìn vết máu đỏ thẫm đó, đi vào bếp cầm miếng vải ra, thấm nước rồi đi lau, khi Lương Ngữ Hinh ra ngoài anh nói: “Lau không sạch được, đợi lát chúng ta đi mua một chiếc khác đổi đi.”\r\n\r\n    Lương Ngữ Hinh nhìn miếng vải trong tay của anh, trong lòng nghĩ, đó là vải rửa bát em mới mua…\r\n\r\n    Một tay cô ôm lấy bụng, gật gật đầu, có thể đi đến chợ đồ cũ xem một vòng.\r\n\r\n    Lục Hạo đem cháo mua ở dưới lầu đổ ra bưng lên bàn, liền nhìn Lương Ngữ Hinh từng miếng từng miếng ăn hết, khóe miệng có dính chút cháo, anh cười chỉ chỉ, Lương Ngữ Hinh muốn tìm tờ giấy ăn thì lại đột nhiên bị hôn, nhẹ nhàng liếm sạch sẽ.\r\n\r\n    Lục Hạo nói: “Lương Ngữ Hinh, chúng ta bây giờ đi lấy đăng kí có được không?”\r\n\r\n    Đang ăn cơm lập tức bị sặc rồi, bịt miệng ho, Lục Hạo bất lực khẽ vỗ vào sau lưng, sợ như vậy sao? Anh vẫn chưa có nói gì đấy!\r\n\r\n    Điện thoại rất biết thêm phần náo nhiệt cùng nhau vang lên, Lục Hạo nhìn nhìn, không muốn nhận, nhưng người gọi đến lại càng gọi càng dữ dội, cuối cùng, Lục Hạo nhận cuộc gọi, trực tiếp duỗi dài cánh tay để cách mình rất xa.\r\n\r\n    “Lục Tiểu Hạo con đừng có quá đáng quá với lão nương!!”\r\n\r\n    “Mẹ.”\r\n\r\n    “…” Lương Ngữ Hinh lại lần nữa bị kinh hãi, “khụ khụ khụ!!”\r\n\r\n    Phía bên kia vừa yên tĩnh, Lâm Tịch xa xăm nói một câu: “Phụ nữ ở đâu ra?”\r\n\r\n    Người đáng thương vốn dĩ bị sặc lại thêm bị dọa, bây giờ bắt đầu nấc cục rồi.\r\n\r\n    “Ợ… ợ…”\r\n\r\n    Lục Hạo ngậm cười đi véo lên cổ của Lương Ngữ Hinh, vừa ứng đối với mẫu hậu bệ hạ.\r\n\r\n    “Lục Tiểu Hạo con đừng có cho rằng con lớn rồi đủ lông đủ cánh thì chạy thoát được khỏi ngủ chỉ sơn của lão nương, mẹ nói cho con biết, vừa rồi mẹ nghe thấy giọng nói phụ nữ, con tự mình xem thế nào đi, không tự mang ra mẹ sẽ giết đến đó!!”\r\n\r\n    Sát khí đằng đằng khí thế oai nghiêm nhiều như vậy, đây là tố chất ưu tú cần có của lão đảng viên đó!\r\n\r\n    Lục Hạo cảm thấy cơ thịt dưới tay cứng lại, lập tức nhướn mày nhìn Lương Ngữ Hinh một cái, nhìn vào mắt của cô nói với Lâm Tịch trong điện thoại: “Mẹ muốn giết đến như thế nào?”\r\n\r\n    “Thật sự có phụ nữ?!!” Bản thân Lâm Tịch bị dọa rồi, Trời ơi, Lục Tiểu Hạo nhà bà từ khi nào lại làm ra chuyện đẹp đẽ như thế này? Đúng là lớn rồi nhỉ!! Lão nương rất vui mừng đó!!\r\n\r\n    “Ừm,” Lâm Tịch làm chỉ thị cuối cùng, “Lục Tiểu Hạo mẹ tin tưởng con, con để tuổi tác đến như thế này rồi cũng không cần kéo dài quá, nên lên thì lên, cần thế kia thì thế kia, mẹ và bố con cũng đều là người rất thoáng, con hiểu rõ ý của mẹ chứ?\r\n\r\n    Chiến thuật chỉ đạo mạnh mẽ như thế này, ngay đến Lương Ngữ Hinh bên cạnh nghe cũng hiểu rõ được và mặt nóng như sốt.\r\n\r\n    Lục Hạo cảm thấy, vấn đề của anh bây giờ không phải là lên không lên nữa, bây giờ anh đã lên rồi, hơn nữa con trai anh cũng lớn lắm rồi, mẫu hậu bệ hạ mẹ cần có một trái tim khỏe mạnh mới được đó.\r\n\r\n    Lương Ngữ Hinh đáng thương nhìn trộm Lục Hạo, trong lòng thấp thỏm, không phải chứ, làm thế nào đây? Sự việc vì sao lại phức tạp như thế này?\r\n\r\n    Bụng, dường như liền đau hơn.\r\n\r\n    Lục Hạo dập điện thoại liền gọi đi cho Lục Ninh, vừa sáng sớm em gái đêm qua vui vẻ hết mình đến giờ đang ngủ ngon giấc, không nhìn xem điện thoại hiểu thị là ai đã nghe máy rồi, “Tên nào không muốn sống nữa làm ồn đến giấc ngủ của chị vậy?! !! Chán sống rồi !!!”\r\n\r\n    “Em có phải là chán sống rồi không.” Giọng nói lạnh lùng của Lục Hạo xuyên qua tín hiệu truyền đến, Lục Ninh toàn thân run rẩy hai cái.\r\n\r\n    “Anh ~!” Một tiếng lấy lòng.\r\n\r\n    “Nói với em một tiếng, không được lắm mồm, không được nói lộ miệng bất cứ điều gì, hậu quả tự em biết đó.” Thủ thuật liên thủ giữa mẹ và em gái nhà mình trong lòng Lục Hạo hiểu rất rõ.\r\n\r\n    Lục Ninh quyết định, phải đem bí mật của thành phố L này mang vào trong quan tài, đánh chết cũng không nói.\r\n\r\n    Trên thế giới sự việc khiến người ta đen mặt là gì? Lục Hạo cảm thấy, anh vừa mới ăn một bữa thì bạn tốt của Lương Ngữ Hinh em lại đến cho anh xem rồi, bây giờ anh rất không vui vẻ.\r\n\r\n    Lương Ngữ Hinh nằm vật trên giường không chịu ra khỏi cửa, dự định ban đầu muốn đi đến chợ đồ cũ xem một vòng cũng hủy bỏ, vì sao? Bởi vì Lục Hạo nói lúc ra ngoài thuận tiện đi lấy đăng ký luôn.\r\n\r\n    Lương Ngữ Hinh nhăn mặt lại dáng vẻ em rất khó chịu, anh đừng có làm ồn ảnh hướng đến chuyện em vùi mình trong chăn không chịu ra ngoài, Lục Hạo liền cùng xán lên trên, anh không hiểu những điều này, 6 năm trước cũng chưa từng gặp qua loại sự việc này, Lương Ngữ Hinh là người phụ nữ đầu tiên của anh, cái gì cũng cần phải học tập cả.\r\n\r\n    Ví dụ, lên mạng tìm cách rồi, nói phải đun nước đường đỏ cho phụ nữ.\r\n\r\n    Lương Ngữ Hinh vào lúc này chỉ cần không ra khỏi cửa thì thế nào cũng được, nhìn thấy Lục Hạo bận rộn, sau khi uống nước đường đỏ ngọt ngọt cảm thấy vẫn nên cho thêm miếng gừng thì hiệu quả tốt hơn chút, nhưng mà quay đầu nhìn thấy Lục Hạo đứng thẳng đơ ở bên cạnh dáng vẻ trông giống hệt như con trai muốn được khen ngợi, thôi đành bỏ đi vậy.\r\n\r\n    Lục Hạo nói: “Uống không ngon?”\r\n\r\n    Không thể nào chứ! Vừa rồi anh nếm qua rồi, ngọt, phụ nữ bọn em và Tông Chính Hạo Thần đều thích thứ thế này!\r\n\r\n    Lương Ngữ Hinh lắc lắc đầu, khẽ mỉm cười.\r\n\r\n    Như thế này mới yên tâm, nói: “Anh ra ngoài đi đổi một chiếc sofa, hôm nay em cứ nằm ở trên giường đừng có dậy.”\r\n\r\n    Lương Ngữ Hinh thở phào một cái, nghĩ bản thân mình tránh được rồi, nhưng mà Lục Hạo quay người nói: “Đợi em khỏe rồi chúng ta lại đi.”\r\n\r\n    Đi đâu? Đi lấy đăng kí?!!\r\n\r\n    Lương Ngữ Hinh cảm thấy, bọn họ cần phải nói chuyện tử tế rồi.\r\n\r\n    <\/div>","title":"Chương 24: 6 năm làm hoà thượng"}