{"text":"﻿    Quyển 2 - Chương 60: Đấu Y\r\n\r\n    <\/div>\r\n\r\n    Bao Hồng Hiên này cuồng vọng tự đại như thế, chắc hẳn ở bên trong y dược cũng có được thành tựu nhất định, nhưng mà lúc chính mình nói ra mình có thể luyện chế được đan dược tam phẩm, hắn lộ ra kinh ngạc như vậy, thậm chí còn ngang ngược không nhận, chối bỏ lời của mình, xem ra hắn có lẽ còn không cách nào luyện chế được đan dược tam phẩm, cẩn thận suy nghĩ Mộ Chỉ Ly đại khái phân tích ra.\r\n\r\n    “Đạo lý này ta tự nhiên hiểu, chỉ là ngươi cũng không có tư cách trở thành người ‘người giỏi hơn có người giỏi hơn thiên ngoại hữu thiên’ kia.” Chuyện này bất luận như thế nào hắn đều khó có khả năng tin tưởng, muốn biết được trong quá trình tấn chức của dược sư, tốn hao tại dược đồng là thời gian dài nhất.\r\n\r\n    Muốn luyện đan, đầu tiên cần học tập nhận thức dược liệu, phân tích các loại dược liệu dược tính, đem những điều này khắc trong tâm khảm, trên thế giới này dược liệu nhiều không kể xiết? Coi như là người có trí nhớ thượng giai muốn đem những thứ này đều ghi nhớ ít nhất cũng phải phí hơn mười năm, dùng tuổi của Mộ Chỉ Ly, coi như là năm tuổi bắt đầu nhận thức dược liệu, mười năm về sau cũng mười lăm tuổi thôi.\r\n\r\n    Mà nàng hiện tại tuổi bất quá hai mươi, tại trong thời gian ngắn ngủn vài năm trở thành đại dược sư? Loại tốc độ tấn chức này nói ra sợ là không có người sẽ tin tưởng. Muốn biết hắn năm nay đã hai mươi lăm tuổi, lúc hắn hai mươi ba tuổi mới trở thành dược sư, rất nhiều người đều nói thiên phú của hắn rất mạnh, tương lai tuyệt đối là đại nhân vật trong giới y dược.\r\n\r\n    Hiện tại hai năm trôi qua, hắn mặc dù đụng chạm đến bình chướng của đan dược tam phẩm, nhưng lại còn không có có luyện thành qua. Hắn còn là như thế, Mộ Chỉ Ly lại làm sao có thể làm được. Thậm chí Bao Hồng Hiên căn bản cũng không có nghĩ tới khả năng tính chân thật của chuyện này.\r\n\r\n    Nghe được lời này của Bao Hồng Hiên, sắc mặt của Mộ Chỉ Ly cũng bắt đầu lạnh. Nàng rất không thích loại tính tình này của Bao Hồng Hiên, bình thường người có thân phận địa vị, cho dù lại không thích đối phương, cũng sẽ không nói thẳng ra. Thật giống như nàng, nói chuyện đều là ám phúng, mỗi một lần lời nói của Bao Hồng Hiên đều không khác vẽ mặt.\r\n\r\n    Đã hắn như thế, nàng cũng không cần khách khí mấy thứ gì đó: “Ta có hay không có tư cách không phải ngươi nói là được, ngược lại là ngươi không có tư cách tại trước mặt của ta khiêu chiến mới là thật đây.”\r\n\r\n    Bao Hồng Hiên biến sắc: “Ngươi nói cái gì?”\r\n\r\n    Trên mặt Mộ Chỉ Ly lộ vẻ trào phúng: “Chính mình không tài mà thôi, hết lần này tới lần khác cho rằng những người khác giống như ngươi, loại ý nghĩ này ta cũng là lần đầu tiên nhìn thấy.” Nàng cũng đã gặp không ít tiền bối y thuật siêu quần, nhưng mà không ai bảo thủ cho mình là tốt nhất, có trao đổi có đối lập mới có tiến bộ, điểm này Mộ Chỉ Ly từ trên người tiền bối học được đấy.\r\n\r\n    Bảo thủ chỉ biết dừng lại không tiến, đây cũng là nguyên nhân Mộ Chỉ Ly đối với y thuật của mình có lòng tin sẽ không cho là mình là mạnh nhất, châm cứu của nàng cường đại, biết rõ ràng y học cổ truyền Trung Hoa, lý thuyết bác đại tinh thâm, nhưng nàng sẽ không nói y học của Thiên Huyền Đại Lục so ra kém y học cổ truyền Trung Hoa, nàng chỉ là không ngừng học tập lấy, dùng tri thức này đến phong phú tri thức của bản thân.\r\n\r\n    Dù sao bất luận là y lý, lý thuyết y học hay là dược lý, mỗi một cái đều là trị bệnh cứu người. Đồng dạng là y, cần gì phải chú ý quá nhiều? Đồng dạng, đồng hành tầm đó có so sánh là bình thường, nhưng là phải bày chính tâm thái, chỉ có có thể tiếp nhận người bên ngoài cường đại, mới có động lực cho chính mình tiến lên, nếu không vẫn cho rằng chính mình là mạnh nhất, như vậy thời gian dần trôi qua cũng đánh mất ý chí chiến đấu.\r\n\r\n    Người xung quanh nghe lời nói hai người đối chọi gay gắt, nguyên một đám trên mặt đều lộ ra thần sắc cảm thấy hứng thú, bọn họ đều là người tu luyện, lại không phải dược sư, cho tới nay dược sư trong mắt bọn họ đều là thần bí như vậy, không nghĩ tới hôm nay có thể nhìn đến bọn họ tranh luận, thật ra khiến bọn hắn hiểu được không ít.\r\n\r\n    Lúc này, nữ tử Diệp Dung bên cạnh Bao Hồng Hiên lại nhìn không được trước tiên mở miệng: “Vu khống, có bản lĩnh ngươi cùng Bao đại ca tiến hành một cuộc tỷ thí luyện đan, xem ai luyện được đan dược đẳng cấp cao hơn?”\r\n\r\n    Nàng cho tới nay ái mộ Bao đại ca tại luyện đan phương diện không người có thể địch, cùng thế hệ dược sư nhìn thấy Bao đại ca đều phải khiêm tốn không thôi, nhưng mà nữ tử theo tiểu thành trì không biết tên xuất hiện này vậy mà luôn mồm châm chọc lấy Bao đại ca, nàng thật sự là không thể chịu đựng được. Mộ Chỉ Ly tuyệt không có khả năng có thể luyện chế ra đan dược tam phẩm, nàng muốn ở trước mặt mọi người vạch trần nàng nói dối, lại để cho nàng xấu mặt.\r\n\r\n    Nghe vậy, Bao Hồng Hiên cũng nói tiếp nói: “Ngươi có đảm lượng cùng ta tỷ thí hay không?” Hai mắt gắt gao nhìn chằm chằm vào Mộ Chỉ Ly, trên mặt cũng lộ ra vui vẻ, vẫn là Diệp Dung suy nghĩ tốt, hắn làm sao lại không có nghĩ đến cái này phương pháp này chứ?\r\n\r\n    Mấy người Nguyễn Ngọc Hành không khỏi lo lắng nhìn xem Mộ Chỉ Ly, bọn hắn tin tưởng thành tựu của Mộ Chỉ Ly trên phương diện châm cứu, nhưng mà rất hiển nhiên việc châm cứu cùng luyện đan tuy rằng đồng dạng đều thuộc về y thuật, nhưng mà đó cũng không phải là chung một phương diện.\r\n\r\n    Có lẽ Mộ Chỉ Ly ở trên phương diện châm cứu có tạo nghệ rất cao, nhưng mà trên phương diện luyện bọn hắn cũng không thể cam đoan, mặc dù có tin tưởng đối với Mộ Chỉ Ly , nhưng mà tuổi của Mộ Chỉ Ly vẫn còn rất nhỏ, bọn hắn nhìn thấy đại dược sư đều so Mộ Chỉ Ly lớn tuổi hơn rất nhiều. Cái này không khỏi khiến cho bọn hắn lo lắng.\r\n\r\n    Nhưng mà, ba người Mộ Vũ Hoài thì lại không có chút nào hoài nghi nhìn Mộ Chỉ Ly, bọn hắn chính là hậu thuẫn kiên cường nhất của nàng, cùng Chỉ Ly cùng một chỗ thời gian lâu như vậy, sự tình nàng đã làm vượt quá thường nhân dự kiến tuyệt đối không ít, gần như mù quáng đều tin tưởng Mộ Chỉ Ly nhất định có thể.\r\n\r\n    Quả nhiên, sau khi Bao Hồng Hiên nói ra lời này, Mộ Chỉ Ly không có có do dự chút nào, trực tiếp mở miệng nói: “Đương nhiên dám.” Khóe miệng bộ dáng tươi cười càng phát ra sáng lạn, một cỗ khó nói lên lời tự tin theo trên người Mộ Chỉ Ly phát ra, mọi người đã gặp nàng không tự giác bị nụ cười tự tin này hấp dẫn.\r\n\r\n    Bao Hồng Hiên lúc nhìn thấy nụ cười tự tin của Mộ Chỉ Ly, trong lòng đúng là không tự giác bay lên một cỗ lo lắng. Nếu như thật sự như thế mà nói, nàng cũng sẽ không chút do dự như vậy đã đáp ứng, nghĩ nghĩ liền đem suy nghĩ trong đầu chính mình tản ra, hắn tin tưởng đây tuyệt đối không có khả năng.\r\n\r\n    Mộ Chỉ Ly vẫy tay, một cái lò đan liền xuất hiện ở trước mặt của nàng, cái này lò đan là nàng ban đầu ở La Thiên thành mua được, tuy nói phẩm tương không tốt, khó coi, nhưng mà vẫn còn có thể dùng, đối với nàng mà nói chỉ cần có thể dùng là được rồi. Cửu Long Chuyển Thiên Lô nàng đương nhiên sẽ không lấy ra, người ở chỗ này đều là người có nhãn lực, một khi lấy ra mọi người sẽ chú ý tới Cửu Long Chuyển Thiên Lô bất phàm.\r\n\r\n    Đến lúc đó chỉ sợ đan dược còn chưa được luyện chế, liền đưa tới đại chiến. Từ lúc lấy được Cửu Long Chuyển Thiên Lô về sau nàng liền làm một cái quyết định, trước lúc thực lực của nàng đầy đủ cường đại, tuyệt đối sẽ không đem Cửu Long Chuyển Thiên Lô ở trong tay nàng tiết lộ ra ngoài, không có đủ thực lực chấn nhiếp, đây tuyệt đối là tự tìm phiền toái. Sự hấp dẫn của Cửu Long Chuyển Thiên Lô là từng dược sư đều không ngăn cản được.\r\n\r\n    Động tác của Bao Hồng Hiên cũng không chậm chút nào, trong chớp mắt một cái lò đan màu vàng liền là xuất hiện ở trước mặt của hắn, dưới ánh mặt trời chiếu xuống, lò đan màu vàng phản xạ một chút tinh quang, lại khiến cho mọi người không khỏi nheo mắt lại. Đúng là lò đan chế tác bằng vàng ròng.\r\n\r\n    Lò đan của Mộ Chỉ Ly cũng chỉ là đồng thau tạo thành, hai cái lò đan một đôi so chỉ cần là người đều có thể nhìn ra tốt xấu, lông mày Nguyễn Ngọc Hành không khỏi nhíu lại, cái này lò đan nhìn về phía trên cùng Bao Hồng Hiên kém cũng không phải một cái cấp bậc ah. Trong đầu hồi tưởng lại cảnh tượng Mộ Chỉ Ly ăn đan dược giống như ăn kẹo sau sắc mới khôi phục bình thường.\r\n\r\n    Dùng tài lực của Mộ Chỉ Ly, tất nhiên là có thể mua được lò đan rất tốt, nhưng mà nàng không có làm như vậy mà thôi.\r\n\r\n    Diệp Dung sau khi nhìn đến lò đan Mộ Chỉ Ly cười lên ha hả: “Ơ, đây là lò đan của Mọ Chỉ Ly nha, có lẽ chỉ ra khoảng mấy trăm kim tệ một cái a, thật đúng là giá rẻ. Nếu như Mộ cô nương thiếu tiền, bổn cô nương ngược lại là có thể giúp ngươi một ít.”\r\n\r\n    Nghe thấy Diệp Dung trào phúng, tất cả mọi người đều cười lên ha hả, cái lò đan này nhìn về phía trên đích thật là sứt mẻ, xấu xí vô cùng. Trên mặt ba người Mộ Vũ Hoài đều là lộ ra tức giận, Diệp Dung này xem ra là cái miệng lưỡi bén nhọn, luôn nói móc Chỉ Ly, bọn hắn thật sự là có chút không nhịn được rồi.\r\n\r\n    Nhưng mà lúc Mộ Chỉ Ly nghe nói như thế lại không có lộ ra chút nào tức giận, ngược lại mỉm cười: “Đã như vậy, vậy thì cám ơn Diệp cô nương, cũng không cần nhiều, cho ta mấy trăm vạn kim tệ là được rồi”\r\n\r\n    “Chậc, chậc…” Mọi người hít một hơi lãnh khí, Mộ Chỉ Ly này thật đúng là không khách khí, mấy trăm vạn kim tệ, người ở chỗ này sợ là không có người có nhiều kim tệ như vậy a.\r\n\r\n    Diệp Dung sắc mặt lập tức khó nhìn lên, ngực không ngừng phập phồng, hiển nhiên là tức không nhẹ.\r\n\r\n    “Làm sao vậy? Diệp cô nương không có sao? Không đúng sự thật cứ việc nói thẳng là tốt rồi.” Mộ Chỉ Ly châm chọc nói, ở trước mặt nàng trang bị xa hoa, nàng cũng chỉ coi cái đó là rễ hành.\r\n\r\n    Mộ Chỉ Ly cùng Bao Hồng Hiên đều đã bắt đầu luyện chế đan dược, bọn hắn thân là dược sư trên người đều là mang theo dược liệu, đây cơ hồ là thói quen của từng dược sư, bất luận ở đâu bọn hắn cũng có thể tiến hành luyện chế.\r\n\r\n    Theo hai người tiến vào trạng thái luyện đan, âm thanh ồn ào náo động chung quanh cũng phai nhạt không ít, bọn họ cũng đều biết lúc dược sư luyện dược cần hoàn cảnh yên tĩnh, nhưng mà thanh âm xì xào bàn tán vẫn là không thiếu được.\r\n\r\n    Hôm nay Mộ Chỉ Ly muốn luyện chế là Băng Tâm đan Tam phẩm, trong dược, Băng Tâm đan Tam phẩm đan dược độ khó thuộc về trung đẳng, Mộ Chỉ Ly vừa mới trở thành đại dược sư không lâu, có thể luyện chế loại đan dược này thật là không dễ. Nhưng mà Mộ Chỉ Ly lại không có chút nào lo lắng, sau khi nàng đi theo luyện đan trong Thiên Sát cổ giới đã có một cái đặc điểm, chỉ cần sau khi thành công luyện chế ra một lần đan dược Tam phẩm, kế tiếp lại luyện chế đều muốn đơn giản hơn rất nhiều.\r\n\r\n    Trải qua chuyện tình mấy ngày nay thi đấu, tinh thần lực của nàng lại có tăng trưởng, dù sao tại tình huống căng thẳng chính là hao phí tinh thần lưc nhất , nhưng dưới loại tình huống này cũng là thời cơ tốt tăng trưởng tinh thần lực. Trong lòng của nàng cũng kích động, cho dù không có đấu y hôm nay, sau khi thi đấu chấm dứt nàng cũng nhất định sẽ hảo hảo thử một lần.\r\n\r\n    Lúc này nhìn lại lúc trước đan dược Tam phẩm khó có thể luyện chế, tâm tình của nàng dễ dàng không ít.\r\n\r\n    Một gốc cây dược liệu bị Mộ Chỉ Ly lấy đi ra, để vào trong lò đan, hai tay của nàng đặt ở phía trên lò đan, chậm rãi nhắm lại hai mắt đến cảm thụ biến hóa mỗi một cây dược liệu trong đó, thần tình lạnh nhạt lại nhẹ nhõm.\r\n\r\n    Bộ dáng lạnh nhạt kia nhìn không ra chút nào khẩn trương, giơ tay nhấc chân đều hiển thị rõ phong cách quý phái, cũng chỉ có cái loại chìm đắm mà dược sư mấy chục năm mới có thể có phong phạm như vậy. Mọi người không khỏi cảm khái, người nguyên bản không tin thực lực của Mộ Chỉ Ly sau khi nhìn thấy một màn này ý nghĩ trong lòng đã không tự giác lung lay, cái này cũng không giống như là giả vờ.\r\n\r\n    Mặc cho ai cũng biết luyện chế đan dược là tối trọng yếu nhất là tập trung lực chú ý, nếu như những thứ này là Mộ Chỉ Ly giả vờ, như vậy tinh thần lực của nàng nhất định không đủ tập trung, nàng lại như thế nào luyện chế được đan dược đâu?\r\n\r\n    So với việc Mộ Chỉ Ly bên này nước chảy mây trôi, Bao Hồng Hiên bên kia lại lộ ra muốn gióng trống khua chiêng hơn nhiều. Bên cạnh Bao Hồng Hiên có mấy cái người giúp hắn cầm dược liệu, thậm chí có người quét mắt chung quanh không cho người bên ngoài quấy rầy hắn. Đối với tình huống lần này, Bao Hồng Hiên đều lộ ra rất thói quen, có lẽ đây cũng không phải là lần đầu tiên.\r\n\r\n    Nhìn thấy một màn này, Mộ Chỉ Ly không khỏi lắc đầu, lúc luyện đan căn bản là không cần như vậy, cách làm của Bao Hồng Hiên có thể xưng là khoe khoang đi\r\n\r\n    Thời gian từng phút từng giây trôi qua, Mộ Chỉ Ly cùng Bao Hồng Hiên đấu y cũng đã tiến nhập giai đoạn gay cấn, trong mắt người xung quanh bọn hắn chỉ là một mực nhắm mắt lại, thỉnh thoảng tăng thêm một ít dược liệu cho vào lò đan, trừ đó ra phản ứng gì đều không có.\r\n\r\n    Bởi vì cái gọi là người thường xem náo nhiệt, người trong nghề học hỏi, rất hiển nhiên bọn họ đều là tại xem náo nhiệt, thời gian lâu như vậy đều không có động tĩnh gì, bọn hắn cũng đã cảm thấy có chút không thú vị, không ít mọi người đều đem ánh mắt chuyển đi.\r\n\r\n    Liễu Thiên Thiên từ khi té xỉu một khắc này liền ý thức được không ổn, sau khi tỉnh lại động tác đầu tiên chính là xem xét túi càn khôn của mình còn ở đó hay không, nhưng mà sau một khắc mặt của nàng liền triệt để phát khổ, túi càn khôn không thấy. Không cần phải nói là đám người Mộ Chỉ Ly lấy mất.\r\n\r\n    Nàng không rõ bọn họ làm sao biết ý nghĩ của mình, còn cho mình hạ độc. Muốn nói hạ dược nàng coi như là kinh nghiệm lão luyện, nhưng mà mình là lúc nào bị bọn họ hạ dược nàng cũng không biết, xem ra lần này trộm trên người cao thủ. Thật sự là ăn trộm gà bất thành còn mất nắm gạo.\r\n\r\n    Đoạn đường này đi tới nàng cũng có muốn cướp đi thẻ thân phận của những người khác, nhưng mà mọi người trên cơ bản cũng đã chạy tới chân núi, nàng trên cơ bản đều không có gặp được người nào, cho nên có thể nói là không thu hoạch được gì.\r\n\r\n    Nắm đấm chậm rãi nắm chặt, đợi nàng nhìn thấy đám người Mộ Chỉ Ly nhất định phải đem đồ đạc cướp về. Vẫn luôn là nàng trộm đồ đạc người khác, cho tới bây giờ không ai có thể trộm đi đồ của nàng, cho dù trộm đi nàng cũng nhất định cầm lại đến.\r\n\r\n    Lúc Liễu Thiên Thiên đến chân núi Quyết Thắng Sơn liếc nhìn thấy Mộ Chỉ Ly đang luyện đan dược, con mắt chậm rãi trợn to, cuối cùng đúng là trừng giống như là chuông đồng, hoàn toàn không để ý hình tượng gầm hét lên: “Mộ Chỉ Ly!”\r\n\r\n    Tại bên trong cảm giác của nàng, người đem chính mình mê đảo là Mộ Chỉ Ly. Nàng nhớ rõ Mộ Chỉ Ly đã từng đưa cho nàng một món ăn dân dã, trừ đó ra căn bản cũng không có những người khác tiếp xúc qua chính mình, càng đừng đề cập hạ dược. Huống chi trong lúc mơ hồ nàng cũng có thể phát giác Mộ Chỉ Ly rất bí hiểm.\r\n\r\n    Bỗng nhiên nghe được câu này, tất cả mọi người đưa mắt nhìn sang chỗ phát ra tiếng, một nữ tử khuôn mặt mỹ lệ lúc này gắt gao chằm chằm nhìn vào Mộ Chỉ Ly, ánh mắt kia quả thực giống như là sói đói gặp được đồ ăn, hận không thể bổ nhào qua.\r\n\r\n    Mộ Chỉ Ly lại giống như không nghe thấy bình thường tiếp tục luyện chế đan dược của chính mình, hiện tại đã đến giai đoạn luyện chế sau cùng, một hồi sẽ qua liền có thể đủ thành công ra lò.\r\n\r\n    Liễu Thiên Thiên thấy Mộ Chỉ Ly như vậy lại không để ý tới nàng, hùng hổ hướng về phía Mộ Chỉ Ly đi đến, bộ dáng kia thật đúng là lẽ thẳng khí hùng vô cùng, hoàn toàn quên lúc ban đầu ra âm mưu chính là nàng.\r\n\r\n    Một đường một mạch đi đến cách Mộ Chỉ Ly không xa, lần nữa lên tiếng nói: “Này, ngươi vì cái gì không nói lời nào? Ta cho ngươi biết đem thân phận bài của ta trả lại cho ta!” Nàng nghĩ đến chính mình thật vất vả tích lũy thẻ thân phận cứ như vậy bị người cầm đi nàng liền cảm giác lòng mình đang nhỏ máu ah.\r\n\r\n    Lông mày Mộ Chỉ Ly không khỏi nhíu lại, lúc này đã là thời khắc mấu chốt nhất, có người quấy rầy không khỏi lại để cho nàng phân tâm.\r\n\r\n    Mộ Vũ Hoài cũng là chú ý tới điểm này, không khỏi đi tới trước mặt Liễu Thiên Thiên nói: “Câm miệng!”\r\n\r\n    “Tại sao ta phải câm miệng? Ngươi đem thân phận của ta trả lại cho ta ta liền im miệng ah.”\r\n\r\n    “Mộ cô nương đang tại luyện chế đan dược không nên quấy nhiễu, ngươi nhanh chút ít im miệng!” Cao Chính thanh cũng đứng ra nói chuyện, lúc này nhìn xem Liễu Thiên Thiên tâm tình của hắn cũng có chút ít phức tạp, nhưng mà hiển nhiên sẽ không giống lần trước đối với Liễu Thiên Thiên có cái gì thương cảm chi tâm, hắn đã triệt để thấy rõ cách làm người của nàng ta.\r\n\r\n    Nghe nói như thế, trên mặt Liễu Thiên Thiên lộ ra mỉm cười, người đã sợ hãi quấy rầy? Ta đây hết lần này tới lần khác muốn quấy rầy. Như vậy buộc các ngươi đem thẻ thân phận trả lại cho ta.\r\n\r\n    “Ta cứ không im miệng đó.” Liễu Thiên Thiên lộ ra đắc ý: “Ngươi nếu không đem thẻ thân phận trả lại cho ta, ta vẫn quấy rầy nàng, ngươi xem rồi xử lý.” Nàng chơi xỏ lá với Cao Chính Thanh, nàng lúc này đã cho rằng Mộ Chỉ Ly bọn hắn mềm lòng tay thiện, nếu không cũng không phải chỉ là hạ thuốc mê đối với chính mình, mà không có giết mình, lúc làm việc tự nhiên cũng lại càng không có cố kỵ.\r\n\r\n    Mộ Vũ Hoài sắc mặt dần dần lạnh xuống, thanh âm tràn đầy hàn ý: “Ngươi nếu như không muốn chết, hiện tại liền câm miệng cho ta!” Trong mắt của hắn sát ý bắt đầu khởi động, đây cũng không phải là đang nói đùa, hắn đã chính thức động sát ý.\r\n\r\n    Bên kia Bao Hồng Hiên lại rất thích ý việc Liễu Thiên Thiên đến quấy rối mấy người Mộ Chỉ Ly, nếu như Mộ Chỉ Ly luyện chế đan dược thất bại, cái này thật chính là cái chê cười.\r\n\r\n    Nhìn xem bộ dáng Mộ Vũ Hoài bắt đầu khởi động sát ý, Liễu Thiên Thiên cũng là sững sờ, trong mắt hiện lên một ít e ngại, nhưng mà rất nhanh biến mất, thực lực của nàng bây giờ cũng không thể thấp hơn so với Mộ Võ Hoài, có cái gì rất sợ hãi chứ.\r\n\r\n    “A, khẩu khí thật lớn, ngươi còn không nhất định có thực lực đó đâu. Mộ Chỉ Ly ra tay còn không sai biệt lắm, nhưng mà nàng bây giờ cũng không có cơ hội kia. Ngươi tính toán cái rễ hành gì, bổn sự không có, tính tình ngược lại lớn như vậy.”\r\n\r\n    Thật tình không biết lúc Liễu Thiên Thiên nói lời nói, trong mắt Mộ Chỉ Ly sát ý chợt lóe lên, Liễu Thiên Thiên vũ nhục nàng đều không có sao, nhưng mà không thể vũ nhục bằng hữu của nàng, chớ đừng nói chi là là đại ca của nàng. Không thể tha thứ.\r\n\r\n    Tại hai người sắp cãi lộn, trong lò đan của Mộ Chỉ Ly cùng Bao Hồng Hiên đều có mùi thuốc nhàn nhạt truyền ra, hiển nhiên đan dược đã thành hình rồi.\r\n\r\n    Lúc nghe thấy được mùi thuốc, Liễu Thiên Thiên cũng đã ý thức được đan dược sắp thành hình, lập tức động tác cũng là nhanh hơn lên, không để ý Mộ Vũ Hoài ngăn trở liền hướng phía Mộ Chỉ Ly đi đến, nàng biết rõ một khi luyện đan thành công, nàng liền không có chút cơ hội nào: “Ngươi nếu không trả lại cho ta, ta liền cho đan dược này của ngươi luyện không thành.”\r\n\r\n    Ngay tại lúc Liễu Thiên Thiên càng ngày càng tới gần Mộ Chỉ Ly một khắc này, Mộ Chỉ Ly mở ra hai tròng mắt, trong mắt sâm lãnh hàn ý kia lại khiến cho Liễu Thiên Thiên sửng sờ trong sảng khoái, nàng chưa từng có nhìn thấy sát ý đậm đặc như vậy, lại khiến cho nàng cảm thấy toàn thân lạnh như băng, phảng phất nhìn thấy chuyện kinh khủng nhất.\r\n\r\n    “Ngươi tại tìm chết” môi anh đào khẽ mở, Mộ Chỉ Ly chậm rãi nói ra bốn chữ này, chỉ là trong lời nói lãnh ý lại khiến cho người xung quanh cũng biết nàng cũng không phải đang nói đùa.\r\n\r\n    “Chỉ ly, đan dược của ngươi.” Mộ Vũ Hoài không khỏi lên tiếng nói, hắn lo lắng nhất còn là sự tình này.\r\n\r\n    Mộ Chỉ Ly lắc đầu: “Yên tâm đi, không có việc gì.”\r\n\r\n    “Xoẹt” một mùi đốt trọi theo trong lò đan truyền ra, trên mặt đám người Diệp Dung đều là lộ ra vui vẻ, xem ra đan dược này của Mộ Chỉ Ly là bị hủy nha. Bọn hắn còn nói đi, có Liễu Thiên Thiên một mực tại quấy rối, nàng làm sao có thể đủ luyện chế thành công? Ánh mắt của nàng vẫn nhìn Mộ Chỉ Ly, còn chuẩn bị chế ngạo nàng nha.\r\n\r\n    “Ồ, cái mùi khét này như thế nào nồng như vậy ah, giống như ở bên người tựa như.” Diệp Dung hít hà hương vị, nhíu mày lẩm bẩm nói\r\n\r\n    Nhưng mà, sau một khắc sắc mặt Bao Hồng Hiên lại biến thành màu gan heo, lúc trước hắn một mực chú ý đến động thái của Mộ Chỉ Ly bên kia, thế cho nên chính mình phân tâm thần, nguyên đan dược vốn đã thành công lúc này đúng lại biến thành phé thải, đám người Diệp Dung nhìn thấy một màn này, sắc mặt cũng là khó coi rất nhiều.\r\n\r\n    Không khỏi đem ánh mắt chuyển tới Mộ Chỉ Ly bên kia, bọn hắn hiện tại duy nhất hi vọng là đan dược của Mộ Chỉ Ly cũng sẽ thất bại, nếu không bọn hắn lần này là thua thảm rồi.\r\n\r\n    “Ta…” Liễu Thiên Thiên nhìn xem ánh mắt kia của Mộ Chỉ Ly, há miệng cả buổi lại chỉ có thể nói ra một cái đơn âm tiết, rốt cuộc nói không nên lời những lời khác.\r\n\r\n    “Người dám vũ nhục đại ca ta đều không có kết cục tốt.” Mộ Chỉ Ly kế tiếp một câu thì lại khiến cho Liễu Thiên Thiên trực tiếp lui về phía sau một bước, nàng mới phát hiện Mộ Chỉ Ly tướng mạo mặc dù đẹp mắt, nhưng cũng không phải một nhân vật nhân từ nương tay, nàng tản mát ra sát ý có thể so sánh với Mộ Vũ Hoài mạnh hơn nhiều.\r\n\r\n    Sau một khắc, Mộ Chỉ Ly vỗ nắp lò, đan dược kia cũng từ trong đó bắn đi ra, Mộ Chỉ Ly cầm lấy bình sứ, tay trên không trung tìm một vòng, đan dược kia bị nàng đã thu vào trong bình.\r\n\r\n    Thu nhập trong bình về sau, Mộ Chỉ Ly nhìn cũng không nhìn, sau khi đem bình đưa cho Tô Dự từng bước một hướng về phía Liễu Thiên Thiên đi đến.\r\n\r\n    Theo Mộ Chỉ Ly từng bước tới gần, Liễu Thiên Thiên lại từng bước lui về phía sau, trên mặt lộ vẻ vẻ kinh hoảng: “Ngươi… Ngươi muốn làm gì?”\r\n\r\n    Mộ Chỉ Ly sắc mặt lạnh lùng, ánh mắt nhìn Liễu Thiên Thiên giống như là nhìn xem người chết vậy: “Ngươi hỏi ta muốn làm cái gì? Chính ngươi còn không rõ ràng lắm sao. Đại ca của ta tính toán cái rễ hành gì? Ta hiện tại nói cho ngươi biết, đại ca của ta là người ngươi không thể trêu vào.”\r\n\r\n    Nguyên bản vốn là nàng là nhìn Liễu Thiên Thiên sử dụng thuốc mê mà không phải độc dược lúc này mới thả nàng một con ngựa, nhưng cử động hôm nay thì lại khiến cho nàng nổi giận. Không ngừng ảnh hưởng tinh thần của nàng, dùng luyện chế đan dược đến uy hiếp nàng, nàng ghét nhất chính là người khác uy hiếp nàng, huống chi vẫn là một người căn bản không có tư cách uy hiếp nàng.\r\n\r\n    Tăng thêm nàng ta vũ nhục đối với Mộ Vũ Hoài, càng làm cho nàng nổi lên sát ý.\r\n\r\n    Mộ Vũ Hoài nghe thấy Mộ Chỉ Ly nói trong mắt không tự giác hiện lên một ít nhu ý, muội muội này vì hắn bênh vực kẻ yếu, hắn thật sự cảm thấy rất thỏa mãn, lúc này trong mắt hắn, Liễu Thiên Thiên vũ nhục cũng không khiến cho hắn tức giận như vậy, ít nhất lại khiến cho hắn hiểu được địa vị của chính mình trong lòng Mộ Chỉ Ly, biết rõ điểm ấy hắn đã cảm thấy rất thỏa mãn.\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 60: Đấu Y"}