{"text":"﻿    Quyển 3 - Chương 81: Tin Tức Của Sư Mẫu\r\n\r\n    <\/div>\r\n\r\n    “Có lẽ đây chỉ là ảo tưởng của ta, ta mong sẽ có một người đồng thời học được cả tuyệt học của ta và tuyệt học của hắn.\r\n\r\n    Mỗi lần đi theo sau hắn nhưng chỉ có thể nhìn thấy bóng lưng của hắn, nên cuối cùng ta lựa chọn rời đi. Bộ vũ kỹ này chính là minh chứng vĩnh hằng cho ta và hắn.\r\n\r\n    Long Ngao Cửu Tiêu tuy có chín chiêu thức, nhưng khi cô đọng cùng một lúc thì có thể cô đọng ra bảy chiêu còn có lực sát thương lớn hơn nữa, ta đặt tên là – Thất Tinh Tu La!”\r\n\r\n    Mộ Chỉ Ly nhìn chằm chằm về phía trước giống như có văn tự xuất hiện trong hư không, trong mắt hiện lên một tia rung động. Không biết là do chín chiêu của Long Ngạo Cửu Tiêu có thể cô đọng ra bảy chiêu có lực sát thương mạnh hơn nữa, hay là do Long Ngao Cửu Tiêu chính là vũ kỹ tương ứng với Tinh Diệu Bắc Đẩu.\r\n\r\n    Điều này nói thì dễ, nhưng cô đọng chiêu thức sao có thể đơn giản được? Huống chi là vũ kỹ cường đại như Long Ngao Cửu Tiêu? Phải là cao thủ như thế nào mới có thể làm được đến bước này?\r\n\r\n    Trong khoảnh khắc này, đột nhiên Mộ Chỉ Ly phát hiện ra dường như sư mẫu của mình cũng không hề đơn giản, như thế xem ra thực lực của sư mẫu không hề kém so với sư phụ, thậm chí có thể còn mạnh hơn cả sư phụ!\r\n\r\n    Chỉ là không biết tất cả điều này sư phụ có biết không? Biết có một cô gái vẫn luôn lặng lẽ ở bên cạnh mình, vì mình mà phải che dấu ánh hào quang trên người, vì mình mà phải trả giá rất nhiều không? Mặc dù không chiếm được kết quả như ý muốn, nhưng Mộ Chỉ Ly lại có trực giác bà ấy sắp đạt được rồi.\r\n\r\n    Thất Tinh Tu La, cái tên sao mà khí phách đến thế, cái tên này nói lên vũ kỹ này có thể đạt đến đỉnh điểm thì sẽ mạnh đến loại trình độ nào a? Trong lòng của nàng tràn đầy mong đợi với vũ kỹ này, cường đại hơn so với Long Ngao Cửu Tiêu, không biết so với Tinh Diệu Bắc Đẩu thì sẽ khác nhau như thế nào?\r\n\r\n    Khóe miệng Mộ Chỉ Ly chứa đựng nụ cười mỉm, lui ra ngoài, từ từ mở hai mắt ra, kinh ngạc phát hiện chỉ còn có ba người trong đại điện, theo thứ tự là mình, Thiên Nhi và Cung Linh!\r\n\r\n    Các đệ tử cùng vào lúc trước bây giờ đã sớm rời khỏi, cách đó không xa truyền đến động tĩnh nên Mộ Chỉ Ly biết bọn họ đang ở các gian phòng vũ kỹ khác quanh đây, có lẽ bọn họ đều không thành công trong việc lĩnh ngộ Long Ngao Cửu Tiêu.\r\n\r\n    Như vậy chẳng phải những người lưu lại là những người lĩnh ngộ được sao? Thiên Nhi thành công nàng cũng không cảm thấy kỳ quái, dù sao thực lực của Thiên Nhi so với nàng cũng cường hãn hơn nhiều, mà Cung Linh sư huynh cũng có thể lĩnh hội được, chứng minh năng lực lĩnh ngộ của huynh ấy cũng rất cao.\r\n\r\n    Chậm rãi đứng dậy, nhìn tấm bia đá màu xanh kia, Mộ Chỉ Ly lại thi lễ một lần nữa, thầm nghĩ: “Sư mẫu, con nhất định sẽ tìm được người, để nói tâm ý của sư phụ cho người biết.”\r\n\r\n    Nàng biết rõ sư phụ sẽ không thể ở cùng với sư mẫu được nữa, chỉ là nếu sư mẫu biết được suy nghĩ của sư phụ, chắc hẳn trong lòng sẽ hết tiếc nuối. Ít nhất sư phụ cũng yêu bà, ít nhất cả đời này người mà sư phụ nhớ thương nhất chính là bà.\r\n\r\n    Đối với sư mẫu si ngốc làm bạn bên cạnh sư phụ nhiều năm như vậy, đợi sư phụ nhiều năm như vậy, còn có cái gì đáng giá cho nàng vui mừng hơn những lời này?\r\n\r\n    Thời hạn một tháng chưa đến, Thiên Nhi và Cung Linh vẫn nhắm mắt tìm hiểu Long Ngao Cửu Tiêu, thời gian còn lại Mộ Chỉ Ly cũng không lãng phí, nhanh chóng đi đến những gian phòng khác. Đọc thêm những vũ kỹ khác để Vạn Nguyên Quy Nhất kiếm pháp có thể cô đọng ra chiêu thức cường đại hơn nữa.\r\n\r\n    Thời điểm Mộ Chỉ Ly xuất hiện tại những gian phòng vũ kỹ, các đệ tử xung quanh đều biểu lộ ra thần sắc nghi hoặc. Chẳng qua là trong mắt một số người sự nghi hoặc này nhanh chóng biến thành sự hả hê.\r\n\r\n    Lúc trước bọn họ không thể lĩnh ngộ thành công, còn phải tu dưỡng mấy ngày mới khôi phục được như cũ, nhìn trong phòng chỉ có ba người Mộ Chỉ Ly chưa từng thất bại, mọi người trong lòng hoặc nhiều hoặc ít đều có cảm xúc ghen tỵ. Vũ kỹ cường đại như vậy, một khi lĩnh ngộ được thực lực không phải sẽ tăng lên ít nhiều sao, hết lần này tới lần khác chỉ xem được mà ăn không được, trong lòng ai có thể dễ chịu cho được.\r\n\r\n    Đệ tử của điện Chu Tước còn tốt hơn một chút, mặc dù mình không có cách nào tìm hiểu được, nhưng dù sao đệ tử trong điện của mình có thể tìm hiểu, mà đệ tử của những điện khác lại không được như vậy, bởi vì tổng cộng có ba người lĩnh ngộ được, hết lần này tới lần khác ba người này đều là đệ tử của điện Chu Tước!\r\n\r\n    Cái này nên nói là gì? Vận khí? Trùng hợp? Chẳng qua là chuyện này không khỏi cũng quá trùng hợp đi, khiến cho bọn họ bị đả kích không nhỏ tí nào. Xem ra tin đồn là chính xác a, quả thật điện Chu Tước muốn quật khởi rồi! Ít nhất sau khi bốn điện trao đổi lần này chấm dứt, thực lực của ba người này cũng sẽ tăng lên rất nhiều, đến thời điểm so Quý thì muốn đối phó với bọn họ sẽ rất khó khăn.\r\n\r\n    Mà bây giờ Mộ Chỉ Ly lại từ bên trong đi ra, không phải là có nghĩa nàng ta cũng thất bại hay sao? Một khi lĩnh ngộ thành công thì sẽ tiêu hao đúng một tháng thời gian, tất cả mọi người ở đây đều đã trải nghiệm qua rồi, Mộ Chỉ Ly lãng phí nhiều thời giờ như vậy mà còn thất bại, trong lòng mọi người không khỏi có chút hả hê.\r\n\r\n    “Không nghĩ tới Mộ Chỉ Ly cũng thất bại a!”\r\n\r\n    “Nhìn nàng ta vẫn luôn ngồi ở bên trong lâu như vậy, còn tưởng nàng ta đã lĩnh ngộ thành công rồi chứ, không nghĩ tới chỉ là biểu hiện giả dối a, nói không chừng hai người bên trong một lúc nữa cũng đi ra ý chứ.”\r\n\r\n    “Đúng vậy, Long Ngao Cửu Tiêu này sao có thể dễ dàng lĩnh hội được như vậy? Một người còn chưa chắc đã thành công, huống chi là ba người?”\r\n\r\n    “Như vậy tính ra, thu hoạch của chúng ta cũng không tệ lắm, ít nhất chúng ta còn có thể học được những vũ kỹ cường đại khác. Thời hạn một tháng cũng chỉ còn có bảy ngày thôi, đám người Mộ Chỉ Ly chắc chắn sẽ học được ít hơn nhiều so với chúng ta.”\r\n\r\n    . . . . . .\r\n\r\n    Mọi người rối rít nhỏ giọng đàm luận, thanh âm rất nhỏ, cho dù là người dựa vào quá gần cũng nhất định phải cẩn thận lắng nghe mới có thể nghe được rõ ràng. Dù sao hiện tại địa vị của Mộ Chỉ Ly ở Thần Quyết cung có thể nói là như mặt trời ban trưa, đắc tội với nàng ta tuyệt đối là một chuyện rất không sáng suốt.\r\n\r\n    Mộ Chỉ Ly có thể biết rõ mọi người xung quanh đang bàn luận chuyện của mình, chẳng qua là nàng cũng không phí thời gian đi nghe bọn hắn nói mấy chuyện đó. Bằng việc hiện tại linh thức của nàng đã tăng vọt lên, muốn nghe được cũng không phải là chuyện khó khăn gì, nhưng nàng thật sự không cần phải đi để ý.\r\n\r\n    Đi con đường của chính mình, cần gì phải để ý cách nhìn của người xung quanh. Ít nhất đây là cách sống của Mộ Chỉ Ly nàng.\r\n\r\n    Liếc nhìn vũ kỹ trên tay mình, Mộ Chỉ Ly không khỏi cảm khái căn cơ của môn phái thật thâm hậu, vũ kỹ này thế nhưng đạt đến Địa phẩm sơ cấp, chính mình cũng không thể lãng phí cơ hội như vậy! Lập tức cẩn thận nghiên cứu, cơ hồ là trong nháy mắt Mộ Chỉ Ly đã tiến vào trạng thái tu luyện.\r\n\r\n    Tất cả mọi thứ xung quanh dường như biến mất hết, trong mắt của nàng chỉ có vũ kỹ này. Địa phẩm vũ kỹ so với Huyền phẩm vũ kỹ thì hiển nhiên phải phức tạp hơn, tốc độ Mộ Chỉ Ly lật xem so sánh với trước kia thì chậm hơn không ít, nhưng tác dụng so với việc nhìn mấy quyển trước kia thì còn lớn hơn.\r\n\r\n    Thời gian không ngừng trôi qua khi Mộ Chỉ Ly liên tục nghiên cứu, khi hiểu được thì thỉnh thoảng sẽ gật đầu, khó hiểu thì sẽ nhíu mày.\r\n\r\n    Hoàn toàn quên mất hoàn cảnh xung quanh, Mộ Chỉ Ly cũng không biết có không ít nam tử đều kinh ngạc nhìn dung nhan tuyệt mỹ của nàng, một cái nhăn mày, một nụ cười đều tác động sâu sắc vào trong lòng của bọn họ.\r\n\r\n    Những thứ thường xuyên không biểu hiện ra ngoài thì càng thêm hấp dẫn người, trong ngày thường chỉ có thể nhìn ngắm nàng ấy từ xa, lúc này bọn họ lại có thể ngắm nàng ấy ở khoảng cách gần như vậy.\r\n\r\n    Nhìn gần, Mộ Chỉ Ly có thêm một loại mị lực khác, dường như ít đi một phần khó có thể đến gần, nhiều hơn một phần cảm giác chân thật. Có thể nói đây là một nữ tử hoàn mỹ, dường như trời cao đem tất cả mọi thứ tốt đẹp đều ban cho nàng ấy, bất kỳ động tác nào của nàng ấy cũng đều lộ ra vẻ xinh đẹp.\r\n\r\n    Phải là nam tử như thế nào mới có thể đứng ở nơi này, bên cạnh một nữ tử hoàn mỹ như vậy? Nghĩ đến vấn đề này, chúng nam tử không khỏi tự ti mặc cảm, đây là giấc mơ mà bọn họ căn bản không có cách nào chạm đến được, dường như chỉ có suy nghĩ như vậy cũng là khinh nhờn đối với nàng ấy.\r\n\r\n    Tầm mắt của đám nữ tử rơi vào trên người Mộ Chỉ Ly cũng không ít, một mặt là muốn nhìn xem nữ tử khiến cho chúng nam tử thần hồn điên đảo đến tột cùng có chỗ khó lường gì, một mặt còn lại là muốn học tập nàng như thế nào mới có thể khiến cho mình có nhiều người yêu thích.\r\n\r\n    Mọi người vốn đang học tập với hiệu suất khá cao, nhưng sau khi Mộ\r\n\r\n    Chỉ Ly xuất hiện thì hiển nhiên đã thấp xuống không ít , hết lần này tới lần khác nhân vật nữ chính vẫn là một bộ dáng hồn nhiên, hoàn toàn chưa từng để ý đến mọi thứ xung quanh.\r\n\r\n    Nhìn xong một quyển vũ kỹ, Mộ Chỉ Ly không do dự tiếp tục cầm bản vũ kỹ khác, tiếp tục xem. Lúc này thời gian là vô cùng quý giá, lãng phí thời gian giống như lãng phí của trời vậy.\r\n\r\n    Thời gian dần trôi qua, mọi người cũng phát hiện Mộ Chỉ Ly không bình thường, việc làm của nàng thật sự là quá kỳ quái, cơ hồ không có một người nào có thể hiểu.\r\n\r\n    Bởi vì cơ hồ là Mộ Chỉ Ly lật xem xong một quyển sách liền để xuống tiếp tục xem một quyển khác, cũng không dừng lại chút nào để dành thời gian tìm hiểu, dường như nàng căn bản không phải là nghiên cứu vũ kỹ, mà là đang xem một quyển sách bình thường.\r\n\r\n    Tình huống này là đang nghiên cứu vũ kỹ sao? Bọn họ chỉ nghiên cứu một quyển vũ kỹ trên giá này thì đã tốn thời gian hơn nửa tháng, càng là vũ kỹ cao cấp muốn học xong thì cần thời gian càng dài, đến tột cùng là nàng đang làm gì đó?\r\n\r\n    “Huynh đệ, ngươi biết Mộ Chỉ Ly đang làm gì sao?”\r\n\r\n    “Không biết, chưa từng thấy qua nghiên cứu vũ kỹ như vậy đấy. . . . . .”\r\n\r\n    “Thiên tài quả nhiên là không giống với người thường, ngay cả phương pháp nghiên cứu vũ kỹ cũng không tầm thường như vậy.”\r\n\r\n    “Ta đoán nàng chướng mắt với vũ kỹ đó, cho nên mới liên tục lật xem rồi để xuống luôn như vậy.”\r\n\r\n    “Nếu thật là như vậy, nét mặt của nàng cũng sẽ không chăm chú như vậy…”\r\n\r\n    . . . . . .\r\n\r\n    Mọi người nghi ngờ bàn tán, cách làm của Mộ Chỉ Ly đã phá vỡ nhận thức của bọn hắn, song sau khi đàm luận thì kết quả còn không bằng khi chưa nói, bởi vì trong lòng còn nghi ngờ nhiều hơn.\r\n\r\n    Tình huống ở nơi này cứ tiếp tục như vậy, thời gian một tháng nháy mắt đã đến.\r\n\r\n    Chấp sự của điện Thanh Long xuất hiện lần nữa ở trước mặt mọi người, khi hắn nhìn thấy hai người Thiên Nhi và Cung Linh ở trong phòng có tuyệt học Long Ngao Cửu Tiêu như trước, trên mặt lộ ra vẻ rung động nồng đậm.\r\n\r\n    Hai người!\r\n\r\n    Thậm chí có tận hai đệ tử lĩnh ngộ thành công Long Ngao Cửu Tiêu!\r\n\r\n    Đây là chuyện kể từ khi bắt đầu trao đổi giữa bốn điện chưa bao giờ xảy ra, hắn biết rõ ràng có bao nhiêu khó khăn khi lĩnh hội tuyệt học này đấy, việc hai người lĩnh ngộ thành công khiến cho người ta vô cùng rung động.\r\n\r\n    Ngay trong lúc chấp sự đang ngẩn người, Thiên Nhi và Cung Linh đều mở hai mắt ra, trên mặt hai người đều mang theo nụ cười, trong mắt Cung\r\n\r\n    Linh lại hàm chứa sự kích động khó mà che dấu .\r\n\r\n    Thấy tầm mắt của mọi người đều rơi vào trên hai người bọn họ, hai người cũng bước nhanh đi về phía mọi người, cước bộ nhẹ nhàng nói rõ tâm tình của bọn họ rất vui vẻ.\r\n\r\n    Nhìn Thiên Nhi và Cung Linh, chấp sự cười gật đầu nói: “Hai người các ngươi đã lĩnh ngộ được Long Ngao Cửu Tiêu?” Thật sự quá để cho hắn rung động rồi, nên không khỏi muốn lên tiếng xác nhận một lần.\r\n\r\n    Nghe vậy, Thiên Nhi và Cung Linh cùng nhau gật đầu nói: “Đúng vậy.”\r\n\r\n    Nhận được sự khẳng định của hai người, nụ cười trên mặt chấp sự càng sâu: “Tốt, vậy mà lại có thêm hai đệ tử lĩnh ngộ được Long Ngao Cửu\r\n\r\n    Tiêu, các ngươi là người điện?” Đợi tí nữa nhất định trước tiên phải đem tin tức này báo cáo lên trên, chắc hẳn sẽ có oanh động không nhỏ.\r\n\r\n    Những năm gần đây, Long Ngao Cửu Tiêu của điện Thanh Long là vũ kỹ trong bốn trong điện có thể tìm hiểu thành công là thấp nhất, bất quá điện Thanh Long có thể trở thành bốn điện đứng đầu như trước chắc chắn là do vũ kỹ cường đại Long Ngao Cửu Tiêu này!\r\n\r\n    Long Ngao Cửu Tiêu cùng với tuyệt học của ba điện khác có chút bất đồng, bởi vì những tuyệt học của ba điện khác có thể lĩnh ngộ được một chiêu hoặc là mấy chiêu, còn Long Ngao Cửu Tiêu khác ở chỗ là một khi thành công chính là lĩnh ngộ được toàn bộ chín chiêu, vì vậy độ khó khăn càng lớn.\r\n\r\n    “Điện Chu Tước”\r\n\r\n    “Điện Chu Tước” Thiên Nhi và Cung Linh trăm miệng một lời nói.\r\n\r\n    Nghe được lời nói của hai người, sắc mặt chấp sự cứng đờ, thanh âm đề cao lên mấy phần: “Các ngươi đều là đệ tử của điện Chu Tước?”\r\n\r\n    Hai người gật đầu coi như là trả lời vấn đề của chấp sự, chẳng qua là có chút im lặng mà gật đầu, có hai người thành công cũng đã khiến người ta kinh ngạc rồi, không nghĩ tới hai người lại còn ở cùng một điện, biểu hiện lần này của điện Chu Tước sợ là sẽ tạo ra oanh động không nhỏ.\r\n\r\n    Đợi đem chuyện này tiêu hóa xong rồi, chấp sự mới nhìn mọi người lên tiếng nói: “Các ngươi ở chỗ này đã được một tháng rồi, hôm nay chính ngày phải rời khỏi đây.”\r\n\r\n    Chắc chắn mục đích của chấp sự tới lần này chính là để tuyên bố việc này, điều này cũng được quy định rõ ràng trong văn bản rồi, những đệ tử của điện khác chỉ có thể ở chỗ này một tháng thời gian, không thể ở hơn.\r\n\r\n    Mọi người rất phối hợp rời khỏi điện Thanh Long, ngoại trừ Mộ Chỉ Ly sợ là không có ai tiếc nuối. Dù sao Mộ Chỉ Ly càng hy vọng có thể nhìn thêm nhiều vũ kỹ một chút, như vậy Vạn Nguyên Quy Nhất kiếm pháp cũng có thể tiến bộ nhanh hơn một chút.\r\n\r\n    Về phần những đệ tử khác trong lòng đều cảm thấy vui vẻ, mặc dù không thể lĩnh ngộ thành công tuyệt học của điện Thanh Long, nhưng bọn hắn còn có hai cơ hội khác a, không được ở điện Thanh Long không có nghĩa là hai điện khác cũng không thể a!\r\n\r\n    Mộ Chỉ Ly đi đến bên cạnh Cung Linh, trên mặt mang theo nụ cười nhẹ nhàng: “Cung Linh sư huynh, chúc mừng huynh. Lần này chẳng những thực lực tăng cường mà còn giúp điện Chu Tước vẻ vang nữa!”\r\n\r\n    Nghe được lời của Mộ Chỉ Ly, trên mặt Cung Linh mang theo nụ cười thẹn thùng, xấu hổ gãi gãi đầu nói: “Sư muội quá khen, ta cũng không nghĩ tới ta thật có thể lĩnh ngộ được Long Ngao Cửu Tiêu, không nói gạt muội, đến bây giờ ta vẫn còn kích động đây.”\r\n\r\n    Đã từ lâu rồi hắn luôn tràn đầy niệm tưởng với Long Ngao Cửu Tiêu, thân là một nam tử nên hắn luôn nhắm tới vũ kỹ của Long tộc, huống chi trong bốn điện uy lực của Long Ngao Cửu Tiêu là mạnh nhất! Trước đây luôn không có cơ hội đến đây tìm hiểu, lần này thật vất vả đạt được cơ hội, không nghĩ tới sẽ thật sự lĩnh ngộ thành công.\r\n\r\n    Dự liệu của hắn nhưng khiến hắn càng thêm mừng rỡ, hắn sâu sắc cảm nhận được sự cường đại của Long Ngao Cửu Tiêu, lĩnh ngộ thành công Long\r\n\r\n    Ngao Cửu Tiêu thực lực của hắn lại tăng lên không ít, thật sự là một tin tức khiến người ta kích động mà.\r\n\r\n    Nhìn Cung Linh không hề che dấu sự kích động của mình, trên mặt Mộ\r\n\r\n    Chỉ Ly cũng tràn đầy sự vui vẻ : “Điều này nói lên thực lực vốn có của sư huynh!”\r\n\r\n    Lúc Mộ Chỉ Ly chúc mừng, cũng có không ít đệ tử đến đây chúc mừng\r\n\r\n    Cung Linh và Thiên nhi, bất luận là chân tình hay là giả dối thì thoạt nhìn không khí có chút ấm áp.\r\n\r\n    Chẳng qua là khiến Mộ Chỉ Ly bất đắc dĩ là thậm chí có người đồng tình nhìn nàng. Thiên Nhi và Cung Linh hao tốn một tháng thời gian thì lĩnh ngộ được Long Ngao Cửu Tiêu, mà Mộ Chỉ Ly tốn hơn nửa tháng nhưng lại không thành công, so với bọn họ, Mộ Chỉ Ly đích thật rất đáng được đồng tình.\r\n\r\n    Không để ý đến những ánh mắt này, Mộ Chỉ Ly và Thiên Nhi nhanh chóng rời khỏi điện Thanh Long, mục tiêu kế tiếp của các nàng chính là đi đến điện Huyền Vũ. Dựa theo suy đoán của các nàng, mục tiêu kế tiếp của mọi người hẳn là là điện Bạch Hổ, các nàng không thích tham gia náo nhiệt với người khác, nên chuyển hướng sẽ tốt hơn.\r\n\r\n    Nhìn Mộ Chỉ Ly, Thiên Nhi không khỏi lên tiếng hỏi: “Ta rõ ràng cảm giác được ngươi đã thành công tiến vào bên trong của Long Ngao Cửu Tiêu, sao lại không tiến hành tìm hiểu?” Trước khi nàng bắt đầu tìm hiểu thì xác định Mộ Chỉ Ly đã tiến hành tìm hiểu rồi mà, nhưng vì sao chấp sự lại nói chỉ có hai người lĩnh ngộ được?\r\n\r\n    Nghe vậy, Mộ Chỉ Ly cười nói: “Thật ra thì ta cũng lĩnh ngộ thành công, chẳng qua là thời gian sớm hơn một chút so với các ngươi, cho nên mọi người mới cho là ta không lĩnh ngộ thành công. Ta tìm hiểu vũ kỹ đã không còn là Long Ngao Cửu Tiêu mà là Thất Tinh Tu La!”\r\n\r\n    “Thất Tinh Tu La?” Giọng nói của Thiên Nhi không khỏi đề cao thêm mấy phần, nghe tên vũ kỹ bá đạo như vậy là biết có chỗ bất phàm rồi: “Vậy là ý gì?”\r\n\r\n    Trong đầu Thiên Nhi tràn đầy sự nghi hoặc, bọn họ rõ ràng tìm hiểu chính là Long Ngao Cửu Tiêu, tại sao lại xuất hiện thêm một Thất Tinh Tu La? Hơn nữa ở Thần Quyết cung nàng chưa bao giờ từng nghe nói đến cái tên vũ kỹ này.\r\n\r\n    Nhìn bộ dáng nghi hoặc của Thiên Nhi, Mộ Chỉ Ly đem tất cả mọi việc nàng phát hiện được trong lúc lĩnh ngộ rối rít nói ra, đồng thời cũng đem cả những lời sư mẫu lưu lại nói ra.\r\n\r\n    Nghe xong hết thảy, trên mặt Thiên Nhi tràn đầy vẻ kinh ngạc: “Thực lực của sư mẫu ngươi đúng là cường hãn quá đi? Nghe ngươi nói như vậy, mặc dù ta không biết uy lực của Thất Tinh Tu La, nhưng có thể cảm giác vũ kỹ này tuyệt đối còn mạnh hơn Long Ngao Cửu Tiêu một bậc!”\r\n\r\n    “Bây giờ ta càng muốn biết tung tích của sư mẫu, không biết bây giờ bà ấy đang ở nơi nào, nguyện vọng của sư phụ khi nào mới có thể hoàn thành.” Trong mắt Mộ Chỉ Ly mang theo một tia cảm khái.\r\n\r\n    Tình cảm giữa sư phụ và sư mẫu mặc dù không thể nói là oanh oanh liệt liệt, nhưng lại mang theo một hương vị khác, đó là sự tiếc nuối nhàn nhạt, mặc dù nàng hiểu cũng không nhiều nhưng cũng có thể cảm nhận được loại đau thương này.\r\n\r\n    Lúc này, Mộ Chỉ Ly trong lòng cảm thấy thật may mắn, trong đầu hình ảnh Hàn Như Liệt hiện lên càng rõ ràng, ít nhất tình cảm giữa mình và\r\n\r\n    Liệt rất kiên định, ít nhất không phải là chỉ một mình nàng trả giá.\r\n\r\n    Có lẽ lúc nhìn thấy tình cảm bất đắc dĩ của người bên cạnh, mới có thể rõ ràng cảm nhận được hạnh phúc hiện tại của chính mình.\r\n\r\n    Nhìn Mộ Chỉ Ly trong mắt toát ra sự cảm khái, Thiên Nhi vỗ vỗ vai Mộ\r\n\r\n    Chỉ Ly nói: “Yên tâm đi, chúng ta nhất định sẽ hoàn thành được! Chỉ là vấn đề về thời gian thôi, nhưng ta tin tưởng thời gian sẽ không quá dài.”\r\n\r\n    Nghe vậy, Mộ Chỉ Ly chuyển mắt sang nhìn Thiên Nhi, nhìn người vẫn ở bên chính mình kể từ khi mình xuất hiện ở đại lục Thiên Huyền, thật là một tỷ muội tốt, cười gật đầu.\r\n\r\n    Song, lúc này, Thiên Nhi đột nhiên như nghĩ đến cái gì lên tiếng nói: “Thất Tinh Tu La này nếu là cô đọng từ Long Ngao Cửu Tiêu, vậy thì nói rõ sư mẫu của ngươi vô cùng hiểu rõ Long tộc. Ta có thể cảm nhận được vũ kỹ này còn cao thâm hơn cả kỹ xảo của Long tộc khi được sử dụng, thậm chí ta hoài nghi sư mẫu của ngươi thuộc Long tộc!”\r\n\r\n    “Cái gì?” Trên mặt Mộ Chỉ Ly lộ ra vẻ khiếp sợ, ngẫm nghĩ lại rồi cũng cảm thấy Thiên Nhi nói rất hợp lý, dù sao vũ kỹ của Long tộc há lại có thể hiểu dễ dàng như vậy?\r\n\r\n    Mặc dù thực lực của sư mẫu rất cường hãn nhưng nếu không hiểu rõ Long tộc sợ là cũng không có cách nào làm được đến như vậy.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 81: Tin Tức Của Sư Mẫu"}