{"text":"﻿    Quyển 4 - Chương 107: Gặp Nhau\r\n\r\n    <\/div>\r\n\r\n    Đi theo phía sau Triệu bá, bọn người Mộ Chỉ Ly ở trong trại huấn luyện hạt giống báo danh xong thì nhận được một chìa khóa gian phòng của mình. Bình thường đệ tử đến cùng một vương quốc đều ở với nhau, như vậy dễ dàng chiếu cố lẫn nhau, dù sao đệ tử ở năm vương quốc cũng luôn có một tiểu đội riêng của mình.\r\n\r\n    Cũng may thời điểm nhận lấy chìa khóa cũng không có đụng phải người giống như Lý Chí Đào, cho nên hết thảy có vẻ rất là thuận lợi. Mặc dù mọi người đối với chuyện tình Lý Chí Đào đều không nói, nhưng rất hiển nhiên cũng không có ai đem việc này quên mất, nếu Lý Chí Đào mà rơi vào trong tay của bọn họ mà nói, chắc chắn họ sẽ hạ thủ không chút lưu tình! “Hiện tại các ngươi cũng nhận lấy chìa khóa gian phòng của mình đi, rồi đi vào nghỉ ngơi, về phần những sự tình còn lại trong trại huấn luyện hạt giống thì phải chờ người của bốn nước chư hầu đều đến đông đủ mới có thể tuyên bố được. ” Triệu bá cười hướng mọi người nói ra.\r\n\r\n    “Triệu bá, đến tột cùng trại huấn luyện hạt giống có cái điều kỳ lạ gì?” Một gã đệ tử không nhịn được lên tiếng hỏi, hắn cảm giác được trại huấn luyện hạt giống này tràn đầy thần bí, cho nên mới hỏi. Nghe vậy, Triệu bá lắc đầu, cho mọi người một câu trả lời ngoài dự liệu: “Trên thực tế, ta cũng không biết. Chuyện tình ở trại huấn luyện hạt giống chỉ có những đệ tử đã trải qua huấn luyện ở trong trại huấn luyện hạt giống mới có thể biết, mà ta cũng không có đi vào đó.\r\n\r\n    Khi các ngươi chính thức bắt đầu tu luyện, ta sẽ phải trở về Linh\r\n\r\n    Viêm quốc, đến Hạt giống chiến một năm sau mới có thể trở lại. Tuy nhiên ta cũng không biết phương pháp tu luyện này đến tột cùng là như thế nào, nhưng là từ chỗ có thể giúp đệ tử tăng lên thực lực là có thể nhìn ra sự lợi hại của nó.” Mọi người hai mặt nhìn nhau, lời của Triệu bá không có giải quyết được sự nghi ngờ của mọi người, ngược lại để cho mọi người đối với trại huấn luyện hạt giống tràn đầy mong đợi. “Điều muốn nói trên căn bản ta đều đã nói với các ngươi, Trì Mân quốc không thể so với Linh Viêm quốc , ở chỗ này các ngươi càng phải cẩn thận. Bất luận kẻ nào đến gần các ngươi đều phải đề phòng, minh thương dễ tránh, ám tiễn khó phòng , hãy nắm chặt cơ hội này.”\r\n\r\n    Triệu bá thấm thía nói Hắn cũng không biết mình đã nhìn qua bao nhiêu Hạt giống chiến rồi, nhìn những thanh niên tinh thần phấn chấn trước mắt này nhưng khi thấy bộ dạng thảm thiết sau khi trải qua Hạt giống chiến của họ, tim của hắn liền vô cùng khó chịu. Chẳng qua, muốn đi lên cấp độ cao hơn, Hạt giống chiến đúng là bàn đạp tốt nhất. Người có chí lớn, chỉ có khi trải qua những khó khăn nguy hiểm mới có thể chân chính tỏa ra hào quang, hi vong lần này sẽ không giống như lúc trước toàn quân bị diệt. Nghe\r\n\r\n    Triệu bá nói, tất cả mọi người đều có thể cảm nhận được giọng nói trầm trọng của hắn, toàn quân bị diệt, loại kết quả này hoàn toàn chính xác vô cùng trầm trọng, song tất cả mọi người đối với mình đều tràn đầy lòng tin.\r\n\r\n    Sau khi cùng Triệu bá tách ra, đoàn người Mộ Chỉ Ly hướng về phòng của bọn họ đi tới, thời gian một năm bọn họ phải ở chỗ này tu luyện. Nhìn từ bên ngoài trại huấn luyện hạt giống so với địa phương bình thường còn bình thường hơn, căn bản không thể nào so sánh với sự phồn vinh của Đông Phương gia, nhưng khi đi vào bên trong mọi người mới có thể nhìn thấy được sự khác biệt. Dõi mắt nhìn lại, một cái nhìn không thấy bờ, khu vực rộng lớn đều thuộc về trại huấn luyện hạt giống,kiến trúc bên trong cũng không giống bên ngoài bình thường như vậy, ngược lại chính là một loại hoa lệ khiêm tốn, nội liễm trang trọng, khiến cho trong lòng mọi người có chút rung động.\r\n\r\n    Thời điểm năm người Mộ Chỉ Ly lấy chìa khóa cố ý cầm lấy số liên tiếp nhau, cho nên gian phòng của năm người bọn họ kì thực là ở chung một chỗ, sau này muốn nói chuyện vơi nhau rất là dễ dàng, mà khoảng cách của năm người khác cũng không xa, địa phương này trên căn bản đều là đệ tử Linh Viêm quốc bọn họ. “Hàn huynh, một đường bôn ba cũng mệt mỏi rồi, ta đây trước hết trở về phòng nghỉ ngơi đây.” Cung Tuấn Bân đánh cái bắt chuyện liền trở về phòng của mình. Hàn Như Liệt và Âu Dương Hào hai người nói hai câu sau cũng cùng Mộ Chỉ Ly đi vào bên trong, hai người vẫn có thói quen đi tới một gian phòng, đối với bọn hắn mà nói chỉ cần một gian phòng thôi cũng đã đủ. “Ly nhi, đạo cảm ứng kia còn sao?”\r\n\r\n    Vừa vào phòng, Hàn\r\n\r\n    Như Liệt liền lên tiếng hỏi, hiển nhiên hắn đối với chuyện này cực kỳ quan tâm. Mộ Chỉ Ly gật đầu: “Vẫn còn, hơn nữa còn rất gần chúng ta, ta cảm nhận được đây chính là Dật Thần!” giọng nói Mộ Chỉ Ly rõ ràng khẳng định rất nhiều so với lúc trước, khoảng cách lúc trước quá xa nàng còn không dám khẳng định, hiện tại cảm nhận này ngày càng rõ ràng.\r\n\r\n    “Nếu là như vậy thì thật tốt quá!” Hàn Như Liệt cảm khái nói: “Chúng ta đi xem một chút đi, nếu như Dật Thần đang ở trong trại huấn luyện hạt giống cũng không có vấn đề gì, có thể hắn đã cảm nhận được hơi thở của nàng nhưng lại không có cách nào đi vào. ”\r\n\r\n    “Ừ, chúng ta đi xem một chút.” Giọng nói Mộ Chỉ Ly mang theo chút kích động nói. Làm thời điểm hai người Mộ Chỉ Ly đi tới phụ cận đại môn, chung quanh trừ Lý Chí Đào còn đang trông chừng đại môn ra thì không có đệ tử nào khác, vì tránh không cùng Lý Chí Đào nổi lên xung đột lần nữa, hai người cũng không có đi ra phía trước, dù sao ở chỗ này nhìn cũng thấy được. Nếu không phải Lý Chí Đào còn ở đây, bọn họ cũng muốn đi ra ngoài tìm kiếm Mộ Dật Thần rồi, chẳng qua cái ý nghĩ này chỉ thoáng qua thôi. Tình huống hôm nay của bọn họ, đi ra ngoài thì dễ dàng, nhưng đi vào lại rất khó khăn. Mộ Dật Thần và Thiên nhi cùng người dẫn đầu nói muốn đi làm một ít chuyện sau đó nhanh chóng rời đi, dùng địa vị hôm nay của bọn họ ở Thiên Mạc quốc, sẽ không có người đối với quyết định của họ có dị nghị. “Dật\r\n\r\n    Thần, ngươi xác định đây là hơi thở của Chỉ Ly sao?” Đứng ở bên cạnh\r\n\r\n    Thiên nhi không khỏi lên tiếng hỏi.\r\n\r\n    Mộ Dật Thần gật đầu: “Sẽ không sai , ngoại trừ Chỉ Ly tỷ ra ta không có khả năng cùng người khác có cảm nhận như vậy.” “Nhưng nếu như thật sự là Chỉ Ly mà nói, ngươi đã có thể cảm nhận được nàng, như vậy nàng hẳn là cũng có thể cảm nhận được ngươi mới đúng, tại sao chỉ có chúng ta đi tới gần nàng, còn nàng ấy lại không có tới đây?” Thiên nhi nói ra nghi ngờ của mình, lấy hiểu biết của nàng đối với Chỉ Ly chắc có lẽ sẽ không như vậy. “Nói cũng không có thể nói như vậy, trên thực tế đạo hơi thở này đang hướng về phía chúng ta đi tới, nhưng lại ngừng lại, có lẽ đã gặp phiền toái gì chăng.” Mộ Dật Thần suy tư một lát lên tiếng nói, ở trong lòng của hắn đã nhận định người này chính là Mộ Chỉ Ly!\r\n\r\n    Mộ Dật Thần không giống như Mộ Chỉ\r\n\r\n    Ly, Mộ Dật Thần tận mắt nhìn thấy Mộ Chỉ Ly và Hàn Như Liệt đi tới Chủ thế giới, còn Mộ Chỉ Ly lại không biết Mộ Dật Thần và Thiên nhi đã đến\r\n\r\n    Chủ thế giới rồi. Kết quả này làm cho hai người cũng không thể xác định được? “Chúng ta càng ngày càng đi xa a.” Thiên nhi nhìn hoàn cảnh hẻo lánh chung quanh nhíu mày nói: “Chúng ta nhanh tăng thêm tốc độ, nói không chừng bọn Chỉ Ly gặp phải phiền toái gì rồi!” Theo nàng phỏng đoán , nếu không phải có nguyên nhân đặc thù gì mà nói, Chỉ Ly bọn họ cũng sẽ không tới địa phương như thế này trừ phi ở đây có bảo bối.\r\n\r\n    Mộ\r\n\r\n    Dật Thần hiển nhiên cũng có suy nghĩ giống như Thiên nhi vậy, lập tức hai người liền tăng nhanh tốc độ nhanh chóng hướng về phía Mộ Chỉ Ly!\r\n\r\n    “Ah, nơi đó thậm chí còn có một đạo đại môn!” trong mắt Mộ Dật Thần hiện lên vẻ kinh ngạc, vốn là chỗ như thế trong ngày thường căn bản sẽ không có người đến, cái đại môn này ở đây cũng thật là kỳ quái rồi? “Chỉ\r\n\r\n    Ly! Thật sự là Chỉ Ly!” vẻ mặt Thiên nhi vui vẻ nói, nàng đã thấy được phía sau đại môn không xa chính là Mộ Chỉ Ly! Thời điểm Thiên nhi thấy Mộ Chỉ Ly, thì ở bên đây Mộ Chỉ Ly cũng nhìn thấy hai người Dật Thần và Thiên nhi đang nhanh chóng hướng phía mình đi tới, gương mặt tuyệt mỹ hiện lên nụ cười vui vẻ: “Dật Thần! Thiên nhi!” Vẻ mặt Mộ Dật Thần mừng rỡ, đi tới Chủ thế giới lâu như vậy bọn họ rốt cục cũng tìm được nhau, song, lúc bọn họ chuẩn bị đi tới bên cạnh hai người Mộ Chỉ Ly, đại môn kia nhưng lại cản trở bọn họ. “Các ngươi là người nào? Nơi này không phải là chỗ mà các ngươi nên tới, mau rời đi!”\r\n\r\n    Lý Chí Đào nhìn thấy hai người Mộ Dật Thần cũng sững sờ, thấy hai người muốn xông vào không khỏi lên tiếng nói. Lúc trước ở trước mặt đám người Linh Viêm quốc mất hết mặt mũi, tâm tình của hắn thật không tốt, hiện tại nhìn thấy những người này, đương nhiên giọng nói cũng không tốt. Theo hắn suy đoán, hai người này hẳn là đi loạn, đúng lúc đi tới trại huấn luyện hạt giống, trong ngày thường tình huống như thế hắn nhìn được cũng không ít, cho nên cũng không cảm thấy có gì kỳ quái. Nhìn thấy hai người Mộ Dật Thần bị cản lại, Mộ Chỉ Ly và Hàn Như Liệt chạy ra phía trước, nói: “Thiên nhi, Dật Thần, các ngươi làm sao lại ở nơi này?\r\n\r\n    Chỉ có hai người các ngươi tới Chủ thế giới sao?” Lúc này trong lòng Mộ Chỉ Ly hiện đầy nghi ngờ, nàng không biết hai người Thiên nhi đến tột cùng là đến đây lúc nào, người ở Đại Lục Thiên Huyền không phải là không biết đến thông đạo bí mật này sao, cho nên cũng là không có để ý Lý Chí Đào đang ở bên cạnh, trực tiếp hỏi ra nghi vấn của mình. “Chỉ Ly, ngày đó. . . . . .” Đang lúc Thiên nhi chuẩn bị giải thích, Lý Chí Đào liền cắt đứt lời của nàng. “Ta nói các ngươi đi nhanh lên một chút không nghe thấy sao?\r\n\r\n    Thừa dịp ta còn chưa có nổi giận thì nhanh một chút rời đi, đây không phải là nơi các ngươi có thể đến, nếu không nghe coi chừng mạng của các ngươi cũng không còn.” Lý Chí Đào uy hiếp nói, bọn người này hoàn toàn không đem mình để vào mắt điều này làm cho hắn cảm thấy rất khó chịu. “Lý đại nhân, đây là bằng hữu của chúng ta, hiện giờ chúng ta có chuyện muốn nói với nhau, không biết có dàn xếp được hay không?”\r\n\r\n    Hàn Như Liệt lên tiếng nói, mặc dù trong lòng đối với Lý Chí Đào cực kỳ khinh thường, nhưng tình huống bây giờ trừ cách này ra cũng không còn cách nào khác. Lý Chí Đào liếc một cái thì nhận ra đây chính là người làm cho mình bị bẽ mặt, lúc trước không có bắt được cơ hội, hiện tại có cơ hội sao hắn có thể buông tha?\r\n\r\n    “Dàn xếp? Ta không cần biết mục đích của các người kia là gì, các ngươi nói đó là bằng hữu thì chính là bằng hữu rồi hả? Không được!” Lý Chí đào giễu cợt nói: “Ngoại trừ những đệ tử đi đến huấn luyện tại trại huấn luyện hạt giống ra, bất luận kẻ nào cũng không cho phép đi vào!” Khi Mộ Dật Thần nghe được lời của Lý Chí\r\n\r\n    Đào, ánh mắt liền sáng ngời: “Nơi này là trại huấn luyện hạt giống?” Hắn không nghĩ tới suy nghĩ cả nửa ngày thì ra nơi này chính là trại huấn luyện hạt giống a, vậy mình cũng không gặp phiền toái gì rồi. Hàn Như\r\n\r\n    Liệt gật đầu, nhìn bộ dáng vui mừng kia của Mộ Dật Thần có chút nghi ngờ, song đã hiểu được nguyên nhân: “Các ngươi cũng là tới trại huấn luyện hạt giống ?”\r\n\r\n    Thiên nhi gật đầu: “Đúng a! Chúng ta là đệ tử của\r\n\r\n    Thiên Mạc quốc đến trại huấn luyện hạt giống báo danh, không nghĩ tới chính là ở nơi này!” “Lý đại nhân, bọn họ vốn là tới trại huấn luyện hạt giống báo danh , lúc này không có vấn đề gì đi.” Hàn Như Liệt lên tiếng nói, tròng mắt híp lại tỏ vẻ không kiên nhẫn.\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 107: Gặp Nhau"}