{"text":"﻿    Quyển 4 - Chương 92: Đấu Giá Áo Giáp\r\n\r\n    Kế tiếp Hàn Như Liệt lại ra giá mấy lần, thỉnh thoảng mua được , thỉnh thoảng buông tha, khiến hai người Lương TĨnh Viên và Thủy Khinh\r\n\r\n    Nhu muốn Hàn Như Liệt thua lỗ không khỏi ngậm bồ hòn chịu thiệt.\r\n\r\n    Trạng thái hư hư thật thật như vậy khiến trong lòng Lương TĨnh Viên và Thủy Khinh Nhu dâng lên tâm trạng đề phòng, cho nên khi Hàn Như Liệt báo giá lần nữa bọn họ cũng không dám tiếp tục, ai biết có phải hay không cố tình đùa giỡn bọn họ.\r\n\r\n    Đến lúc đó vì mua một đống đồ vô dụng mà xài hết tiền, thứ mình thật lòng muốn mua lại mua không được, sau khi nghĩ thông suốt bọn Lương Tĩnh Viên chỉ có thể bất đắc dĩ buông tha, ít nhất so sánh với việc bỏ phí nhiều tiền thì tốt hơn nhiều.\r\n\r\n    Mộ Chỉ Ly một mực ngồi một bên nhìn Hàn Như Liệt cùng đám người Lương Tĩnh Viên tranh đoạt, nụ cười trên mặt chưa từng tản ra. Nghĩ tới bọn\r\n\r\n    Lương Tĩnh Viên hiện tại hẳn vô cùng buồn bực, nàng biết Lương Tĩnh Viên mua không ít đồ không cần tới.\r\n\r\n    Hàn Như Liệt đấu giá rất có kỹ xảo, đồ hắn ra giá bọn họ đều có chỗ dùng, cho nên mặc dù mua được cũng không có ảnh hưởng gì.\r\n\r\n    “Phía dưới là đồ vật đấu giá thứ hai mươi tám!” lão giả áo xám cao giọng nói:” Đây là một bức Tàn Mưu đồ, niên đại có chút xa xưa, về phần đến tột cùng là mưu đồ cái gì cũng không rõ ràng, nói không chừng là một bức tàng bảo đồ.”\r\n\r\n    Kèm theo tiếng nói của lão giả áo xám, mọi người thấy được bề ngoài của bức Tàn mưu đồ kia, trên da cừu rách nát không chịu nổi vẽ những đường vân kỳ quái hẳn là bản đồ địa hình địa thế, nhưng rõ ràng đây chỉ là một phần của bức mưu đồ.\r\n\r\n    Cộng thêm căn bản không ai biết trên lộ tuyết của tàn mưu đồ này giấu vật gì nên trong lúc nhất thời mọi người đều không có hứng thú, bộ phận còn lại của bản đồ không biết có tồn tại hay không, đem đấu giá trở về cũng không có tác dụng gì.\r\n\r\n    “Giá khởi điểm của tàn mưu đồ này là ba vạn Trúc Cơ Đan, ai có hứng thú có thể mua lại, nói không chừng có vận khí tốt để gộp đủ được bản đồ”. Lão giả áo xám cười nói, trên thực tế chính hắn đối với tàn mưu đồ này cũng không coi trọng.\r\n\r\n    Có lẽ tàn mưu đồ này không có nhiều tác dụng, nhưng lấy ra đấu giá hắn cũng phải nghĩ cách nói ra chỗ tốt của nó. Lời nói của lão giả không có tác dụng lớn, thậm chí tiếng nói rơi xuống một lúc cũng không có người ra giá.\r\n\r\n    Mộ Chỉ Ly hứng thú nhìn Tàn mưu đồ, mặc dù khốn biết đến tột cùng trên tàn mưu đồ này vẽ gì nhưng chính là tàn mưu đồ này có một loại chấp nhất không hề đơn giản.\r\n\r\n    “Mười vạn!” Mộ Chỉ Ly lên tiếng nói.\r\n\r\n    Lão giả thấy không có người ra giá, còn tưởng rằng Tàn mưu đồ này sẽ lại phải lưu lại, không nghĩ tới đột nhiên có người ra giá, trên mặt lập tức lộ ra nụ cười.\r\n\r\n    Lương Tĩnh Viên do dự hồi lâu, nghĩ thầm Đông Phương Ly lại muốn làm trò xấu, bức tàn mưu đồ rách nát như vậy chẳng lẽ lại có tác dụng gì, chỉ có kẻ ngu mới dùng mười vạn Trúc Cơ Đan mua.\r\n\r\n    Thủy Khinh Nhu cũng không tiếp tục lên tiếng, nàng đã nghĩ thông, dù không thể đối phó với Đông Phương Ly ở buổi đấu giá thì còn có thể trên những phương diện khác. Tiền này là của mình, lãng phí như vậy thật không tốt.\r\n\r\n    “Mười vạn Trúc Cơ đan lần thứ nhất, mười vạn Trúc Cơ đan lần thứ hai, mười vạn Trúc Cơ đan lần thứ ba! Đồng ý!” Lão giả áo xám lên tiếng, giữa ba lần hầu như không có nửa phần tạm dừng, trực tiếp đồng ý.\r\n\r\n    Giọng điệu của lão giả lần này khiến không ít người cười khẽ, nhưng mọi người cực kỳ khẳng định năng lực của lão, cách làm như thế không có gì đáng trách.\r\n\r\n    Rất nhanh, tàn mưu đồ kia được đưa đến trước mặt Mộ Chỉ Ly, Mộ Chỉ Ly cầm lấy tàn mưu đồ cẩn thận xem xét. Vừa nhìn nàng liền phát hiện tàn mưu đồ này không phải đơn giản, quyển da cừu rõ ràng đã rách nát không chịu nổi, nhưng phần miêu tả bên trên lại rất rõ ràng.\r\n\r\n    Trên quyển da cừu này hiển nhiên còn có vật chất khác tồn tại, bức họa cảnh núi non bên trên giống như lập thể, nếu chỉ nhìn qua thì không nhận ra sự thần kì của nó.\r\n\r\n    Hàn Như Liệt phát hiện điểm này cũng nhẹ kêu lên tiếng:” Tàn mưu đồ này thật không đơn giản.” Loại da cừu kỳ lạ này hắn còn chưa từng thấy qua, theo lý thuyết bảo bối có thể dùng quyển da cừu như vậy thì không đơn giản.\r\n\r\n    “Ta cũng tò mò mới mua nó, nói không chừng ngày sau có cơ hội biết được điều bí mật này đây.” Tàng bảo đồ, đúng là hấp dẫn thật lớn, nhưng nàng cũng không quá hy vọng, trước thu cũng được, nói không chừng sau này có thể gặp được.\r\n\r\n    “Có lẽ thật sự có thể.” Hàn Như Liệt khẽ cười nói, hứng thú mà thôi, rất nhiều người đối với vật được cất giấu đều tò mò, chỉ sợ dù vật được ghi lại không phải bảo bối vẫn hấp dẫn người khác.\r\n\r\n    Mộ Chỉ Ly nhìn một hồi liền thu vào, cũng không đem nhiều tâm tư đặt trên tấm bảo đồ.\r\n\r\n    “Hôm nay, tổng cộng ba mươi vật phẩm đấu giá đã hoàn tất.” Lão giả tuyên bố, rồi chợt chuyển nhịp:” Còn có mấy thứ bảo bối sau đây là mới thêm vào danh sách đấu giá, nhưng ta nghĩ mọi người hẳn là có hứng thú không nhỏ.”\r\n\r\n    “Bởi vì người gửi bán không phải là từ bốn thế lực lớn và hoàng thất, cho nên bất luận ai ở đây đều có thể cạnh tranh.”\r\n\r\n    Vật phẩm đấu giá lúc trước là do bốn thế lực lớn cùng hoàng thất lấy ra cho đệ tử trẻ tuổi đấu giá, làm như vậy là để bọn họ ở tranh tài có biểu hiện tốt hơn, cho nên trừ đệ tử của bốn thế lực thì người ở ngoài không có tư cách cạnh tranh, nhưng giờ do người khác gửi bán thì không có quy tắc này hạn chế.\r\n\r\n    Tại đây cũng không phải chỉ có đệ tử của bốn đại thế lực, còn có người của những thế lực khác, mục đích bọn họ đến đây chỉ là trông thấy nội tình của bốn đại thế lực, dĩ nhiên không loại bỏ có người muốn tìm mua thứ người khác bán tại buổi đấu giá, những thứ này nằm trong phạm vi họ có thể khống chế.\r\n\r\n    Nghe được lời nói của lão giả, trong mắt mọi người hiện lên vẻ kinh ngạc. Dù sao có thể khiến người của thế lực khác có hứng thú, vật cũng phải là bảo bối, tin tưởng lão giả áo xám này không mở miệng nói suông.\r\n\r\n    Nhất thời mọi người hứng thú càng sâu đậm, không biết đến tột cùng là bảo bối như thế nào, đặt ở cuối cùng buổi đấu giá hẳn là có chút bất đồng. Dật Mộng vốn định rời đi lại lần nữa ngồi trở lại hỗ, nhiều hứng thú nhìn lên đài cao.\r\n\r\n    Lão giả thấy ánh mắt chờ đợi của mọi người cũng biết lời nói của mình tạo nên tác dụng, lập tức không tiếp tục dài dòng mà hướng mọi người giới thiệu:” Kế tiếp đấu giá tổng cộng có mười cái áo giáp.”\r\n\r\n    Vừa mở miệng, lão giả trực tiếp bỏ một quả bom nặng ký, địa đường vốn có chút an tĩnh liễn nhất thời ồn ào lên. Trong cuộc đấu giá lúc trước tổng cộng chỉ xuất hiện ba bộ áo giáp khiến mọi người tranh cướp mua, hiện tại lão giả vừa mở miệng là mười bộ áo giáp?\r\n\r\n    Chỉ một thoáng tâm tư của mọi người đều chấn động, tác dụng của áo giáp tự nhiên không cần phải nói, mỗi một Tu luyện giả đều hi vọng mình có một cái áo giáp, kể từ đó mạng cảu mình có thể an toàn hơn nhiều.\r\n\r\n    Lúc trước có ba cái áo giáp có thể nói nhiều sư ít thịt, kể cả mấy áo giáp này không phải hàng thượng đẳng thì đối với bọn họ vẫn có tác dụng không thể bỏ qua.\r\n\r\n    Không riêng các đệ tử tu luyện, quản lý của các thế lực khác cũng nổi lên tâm tư, nếu có thể mua những áo giáp này về làm phần thưởng cho các đệ tử có thực lực tinh tiến cũng là chuyện cực kỳ tốt.\r\n\r\n    Vật phẩm đấu giá lúc trước bọn họ không thể cạnh tranh, mà bây giờ không có cố kỵ này, bọn họ thấy càng nhiều áo giáp càng tốt, tiêu hao phẩm như vậy chẳng ai ngại nhiều.\r\n\r\n    Mộ Chỉ Ly vốn còn có chút nghi ngờ lời của lão giả, buổi đấu giá sắp kết thúc mà đồ của bọn nàng tại sao còn không lấy ra đấu giá? Không nghĩ tới trong đó còn có một tầng quan hệ như vậy.\r\n\r\n    “Buổi đấu giá của Mễ thị có nhiều ý kiến thật hay, từ việc này có thể khiến giá tiền mấy bộ áo giáp đều cao hơn.” Mộ Chỉ Ly cười nhạt nói.\r\n\r\n    “Đệ tử tu luyện đơn độc thì tài lực có hạn, nhưng để những thế lực này cùng cạnh tranh như vậy tiền lời sẽ cao, ta thấy những áo giáp này căn bản không thể vào tay đệ tử.” Hàn Như Liệt quan sát tình thế nói.\r\n\r\n    Những thế lực ở trong này, cho dù là thế lực nhỏ nhất thì tài lực cũng nhiều hơn nhiều so với đệ tử đơn độc, buổi đấu giá của Mễ thị chính là đánh chủ ý ở chỗ này, nói các khác từ lúc bắt đầu bọn họ cũng chưa hề coi những đệ tử tu luyện là mục tiêu bán hàng.\r\n\r\n    “Do thời gian hạn hẹp, những áo giáp này chia ra thành 3 tổ đấu giá, hai tổ đầu là ba bộ áo giáp, tổ cuối là bốn bộ áo giáp.” Lão giả áo xám cười tuyên bố.\r\n\r\n    Lời này vừa nói ra, người lãnh đạo của mấy tế lực có mặt đều hài lòng gật đầu, phương thức như thế không thể nghi ngờ là thích hợp với bọn họ nhất, nếu không cứ một bộ một bộ áo giáp đấu giá đến khi nào? Với tài lực của bọn họ đủ để mua vài lần bằng đó bộ áo giáp.\r\n\r\n    Mà những tu luyện đệ tử còn lại thì vẻ mặt đầy bất mãn, với tài lực của bọn họ nhiều nhất mua được một bộ áo giáp, người có thể mua được hai bộ rất ít, hiện tại ba bộ đấu giá cùng lúc, chẳng phải là đoạn tuyệt hy vọng của bọn họ hay sao?\r\n\r\n    “Đấu giá như vậy chúng ta làm sao tham gia? Giá trị ba bộ áo giáp chúng ta căn bản không có đủ.”\r\n\r\n    “Ai, coi như hết, coi như xem một chút náo nhiệt. Chúng ta sao có thể cạnh tranh cùng những thế lực này? Đấu giá áo giáp này rõ ràng chính là hướng về phía bọn họ, cùng chúng ta không liên quan.”\r\n\r\n    “Bảo bối cho chúng ta đấu giá đã đấu giá xong, ngươi cũng đừng nghĩ nhiều như vậy.”\r\n\r\n    Mặc dù mọi người trong lòng vô cùng buồn bực cũng không có ai lớn tiếng nói ra bất mãn của mình. Gây hiềm khích cùng một thế lực lớn không phải là tự mình tìm phiền phức sao?”\r\n\r\n    “Trước hết bắt đầu đấu giá chính là ba bộ Quy Kiền giáp, ba bộ Quy\r\n\r\n    Kiền Giáp này cùng bộ Quy Kiền giáp lúc trước đấu giá có chút khác nhau, đó chính là mỗi một bộ Quy Kiền Giáp ở đây đều có thể ngăn cản ba lần công kích trí mạng, trong trường hợp gặp phải cường địch không thể nào ứng phó, tác dụng này không cần nói cũng biết.”\r\n\r\n    “Ba bộ Quy Kiền Giáp, giá khởi điểm 200 vạn.” Lão giả áo xám lên tiếng.\r\n\r\n    Tiếng nói của lão giả vừa dứt, liền có một người trung khí mười phần hô:” 300 vạn.”\r\n\r\n    “300 vạn”.\r\n\r\n    “400 vạn!”\r\n\r\n    Chỉ trong thời gian ngắn ngủi, giá tiền ba bộ Quy Kiền giáp liền tăng nhanh khiến mọi người chỉ có thể nhìn lên, khiến cho các đệ tử lực bất tòng tâm (có lòng muốn mà sức lực không đủ), cái này không ở trong phạm vi bọn họ có thể cạnh tranh.\r\n\r\n    “Lúc trước giá khởi điểm của một bộ Quy Kiền giáp chỉ là mười vạn\r\n\r\n    Trúc cơ đan thôi, không nghĩ tới giá một bộ Quy Kiền Giáp chàng chế ra lại cao hơn mấy chục lần a!” Mộ Chỉ Ly cảm khái nói.\r\n\r\n    Nghe vậy, Hàn Như Liệt khẽ mỉm cười:” Điều này dễ hiểu, đủ ngăn cản ba lần công kích cùng ngăn cản một lần công kích khác nhau rất nhiều, cho nên giá tiền cũng sẽ cao hơn mấy lần. Dù sao khi gặp phải cường địch, đối phương sẽ không chỉ đánh ngươi một kích liền dừng tay nghỉ ngơi.”\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 92: Đấu Giá Áo Giáp"}