{"text":"﻿    Quyển 5 - Chương 31: Trù Bị\r\n\r\n    <\/div>\r\n\r\n    Thấy Đông Phương Khiếu trả lời, hai người cũng yên tâm nhiều. Nếu nói Đại Lục Thiên Huyền thật sự nhận được tin tức của bọn họ, chắc hẳn không bao lâu nữa sẽ có người tới đây.\r\n\r\n    Hai người bọn họ sắp đi về phía Vô Tận Hải, không có cách nào chiếu cố bọn hắn, dựa vào sự ủng hộ của Đông Phương gia, tin tưởng vấn đề này không lớn. Huống chi ở trong thư bọn họ đã nói rõ tình huống bây giờ, trước khi bọn hắn chưa ổn định ở Chủ thế giới này thì bọn họ sẽ không ở cùng nhau.\r\n\r\n    Đại Lục Thiên Huyền.\r\n\r\n    Một ngày kia, Mộ Thiên Tĩnh nghe chư vị trưởng lão nói ở trong cái giếng cổ thần bí lại xuất hiện đồ, kỳ lạ là lần này không phải là những thứ bảo bối khác, mà là một phong thư, ngay sau đó lập tức đi về phía giếng cổ.\r\n\r\n    “Đại trưởng lão.” Mộ Thiên Tĩnh lên tiếng hô.\r\n\r\n    “Môn chủ, sáng nay ta tới đây xem xét thì thấy hơn mười phong thư, ngài mau nhìn xem.” Thiên Ngô đem phong thư đưa cho Mộ Thiên Tĩnh.\r\n\r\n    “Cùng đi nhìn một chút đi, bọn Tuyết Nghiên nhảy vào trong giếng, giờ phút này lại có thư gửi tới, nói không chừng là bọn hắn viết đấy.”\r\n\r\n    Nghe vậy, trên mặt Thiên Ngô hiện lên sự kích động, nói: “Đa tạ Môn chủ.” Lúc Liễu Tuyết Nghiên rời khỏiông, thân nhân duy nhất của ông ở trên cái thế giới này nhưng hiện giờ cũng không biết tung tích, trong lòng đương nhiên là không dễ chịu.\r\n\r\n    Bạch Mạt Lăng mở phong thư ở trong tay, lúc nàng nhìn thấy nội dung ở phía trên, thì cả người đều ngẩn ra. Hốc mắt hơi hồng, đầu ngón tay che miệng sợ mình sẽ la lên.\r\n\r\n    “Là bọn họ, thật sự là bọn họ!” Mộ Thiên Tĩnh lẩm bẩm nói: “Đây là thư Lăng Lạc Trần viết tới, bọn họ không có chuyện gì! Bọn họ vẫn còn sống!”\r\n\r\n    “Tuyết Nghiên cũng không có chuyện gì, nàng nói bây giờ nàng ấy đang ở Chủ Thế Giới sống rất tốt, chỉ là hơi nhớ chúng ta.”Thiên Ngô vui mừng nói, trong lúc nhất thời nước mắt tuôn đầy mặt. Ông trời thật sự rủ lòng thương a, không để cho ông, lão đầu tử này sống cô độc nốt quãng đời còn lại.\r\n\r\n    “Ly nhi và Như Liệt đã ở Chủ Thế Giới, bây giờ bọn họ cũng ở cùng một chỗ!” Bạch Mạt Lăng vui mừng nói, nước mắt lại không nhịn được mà trào ra.\r\n\r\n    “Không ngờ được bọn họ thật sự thành công rồi, bọn họ đều sống tốt ở\r\n\r\n    Chủ Thế Giới, chúng ta có thể yên tâm rồi.” Mộ Thiên Tĩnh cảm khái nói:\r\n\r\n    “Vốn tưởng rằng chúng ta đã đứng ở trên đỉnh của thế giới, không ngờ rằng đây chỉ là như muối bỏ vào biển cả. Ta thấy chuyện này nhất định phải thương lượng một phen thật tốt, ý của đám người Ly nhi là có thể để cho một nhóm người có thực lực mạnh mẽ đi tới Chủ Thế Giới trước.”\r\n\r\n    “Sự tình trọng đại, bây giờ chúng ta không thể đem tin tức này truyền đi, ngoại trừ người có thể tin cậy, nếu không chắc chắn sẽ dẫn đến tai họa.” Bạch Mạt Lăng tỉnh táo lại phân tích nói, nàng biết cái tin tức này một khi đã truyền đi, nhất định sẽ rước lấy oanh động cực lớn.\r\n\r\n    Mộ Thiên Tĩnh và Thiên Ngô rối rít gật đầu đồng ý. Chủ Thế Giới cường giả như mây, nếu như tùy tiện qua đó, sợ là căn bản không có cách nào sống sót.\r\n\r\n    Bạch Mạt Lăng nhanh chóng liên hệ với gia chủ của Bạch gia, Mộ Thiên\r\n\r\n    Tĩnh cũng liên hệ Mộ Kình Lệ cùng với gia chủ Hàn gia Hàn Thành Hạo,\r\n\r\n    Thiên Ngô nhanh chóng đi liên hệ Thần Quyết Cung và tông chủ Dược Tông.\r\n\r\n    Ba ngày sau mọi người tề tụ ở điện nghị sự Thiên Âm Môn.\r\n\r\n    “Đối với chuyện này, mọi người thấy thế nào?”Mộ Thiên Tĩnh lên tiếng hỏi, bọn hắn bây giờ có thể nói đều là người một nhà đáng tin cậy.\r\n\r\n    Nghe vậy, tất cả mọi người đều là rơi vào trong trầm mặc, không khí cả đại điện có chút ngột ngạt.Chuyện này đột nhiên xuất hiện, mang tới cho bọn họ chấn động không nhỏ.\r\n\r\n    Căn cứ vào lời lẽ trong thư, đệ tử Càn Khôn Cảnh của Chủ Thế Giới đều ở tầng chót nhất, mà thực lực của bọn họ mạnh nhất cũng không quá Càn\r\n\r\n    Khôn cảnh mà thôi. Cho tới nay cảnh giới mà bọn họ nỗ lực phấn đấu chẳng qua chỉ là khởi điểm của Chủ Thế Giới, chênh lệch này đối với bọn họ sao mà to lớn.\r\n\r\n    “Căn cứ vào lời lẽ trong thư, không tới Sinh Tử Cảnh thì đừng đi đến\r\n\r\n    Chủ Thế Giới, nếu không một chút sức lực để tự bảo vệ mình cũng không có.”\r\n\r\n    Mộ Kình Lệ khẽ gật đầu: “Cả Đại Lục Thiên Huyền người đạt tới Sinh Tử Cảnh không nhiều, bọn họ cùng nhau đi tới Chủ Thế Giới ngược lại cũng không có vấn đề gì lớn. Chỉ là ta đoán chừng sẽ có rất nhiều người không tin tưởng chúng ta.” Trên thực tế, nếu như không phải là nhận ra bút tích ở trên thư, bọn họ cũng sẽ không tin tưởng.\r\n\r\n    “Hoàn toàn chính xác, mọi người không chịu đi trước là một chuyện, nếu nói tất cả mọi người đều muốn tiến lên, đây mới thực sự là phiền toái.” Sắc mặt Bạch Thịnh Triêu hơi có vẻ phức tạp, chúng ta phải nghĩ ra một cái biện pháp có thể thực hiện được, làm cho tất cả mọi người đều phải tuân thủ cái quy tắc này, nếu không sợ là cả Đại Lục Thiên Huyền này đều trở nên rối loạn.”\r\n\r\n    Nghe được lời nói của Bạch Thịnh Triêu, tất cả mọi người đều biết tính nghiêm trọng của chuyện này, nếu như không xử lý tốt, sẽ làm cho\r\n\r\n    Đại Lục Thiên Huyền rối loạn.\r\n\r\n    “Không bằng chúng ta đem các môn chủ của môn phái và gia chủ của thế gia tập họp lại, sau đó nói cho bọn họ biết rõ tầm quan trọng của chuyện này như thế nào? Một khi những người này đều đồng ý, vậy vấn đề đã giải quyết dễ dàng rồi.” Lăng Phong trầm ngâm lên tiếng, trước mắt đây là biện pháp tối nhất.\r\n\r\n    “Nếu như dẫn tới bạo động thì phải làm sao bây giờ? Mặc dù thế lực của chúng ta mà liên hợp lại, ở Đại Lục Thiên Huyền coi như là lực lượng dứng đầu, nhưng nếu như bọn họ liên hợp lại, chúng ta sẽ không có cách nào chống chọi lại với bọn họ.” Hàn Thành Hạo đưa ra nghi vấn, hắn có thể tưởng tượng được Chủ Thế Giới đột nhiên xuất hiện, đối với bọn hắn có bao nhiêu hấp dẫn, đến lúc đó bọn hắn đã đứng ở phía đối lập với tất cả mọi người, đối mặt chính là thế gọng kìm trước nay chưa từng có.\r\n\r\n    Mộ Thiên Tĩnh hừ lạnh một tiếng: “Nếu như bọn họ không biết tốt xấu như vậy, dù để cho bọn họ đi thì như thế nào? Bọn họ chết ở Chủ Thế Giới là đáng đời.”\r\n\r\n    “Không sai, Đại Lục Thiên Huyền chúng ta muốn có lực lượng của mình ở Chủ Thế Giới, là cần một khoảng thời gian nhất định. Tin rằng sau khi bọn họ ăn khổ sẽ hiểu được, Lạc Trần cũng nói, những đệ tử của Phân thế giới khác cũng đạt tới thực lực như vậy mới đi tới Chủ Thế Giới.”\r\n\r\n    . . . . . .\r\n\r\n    Mọi người thương lượng rất lâu sau mới xác định được bước đi kế tiếp, chuyện đi tới Chủ Thế Giới cũng được bọn họ đặt ở trong lòng.\r\n\r\n    Chủ Thế Giới.\r\n\r\n    Mộ Chỉ Ly và Hàn Như Liệt đã đem tin tức kia truyền đến Thiên Mạc\r\n\r\n    Quốc vào ngày hôm sau, dù sao đệ tử từ Đại Lục Thiên Huyền trừ bỏ có thể đi tới Linh Viêm Quốc, còn có một bộ phận có thể xuất hiện ở Thiên Mạc\r\n\r\n    Quốc. Dựa vào địa vị của hai người Thiên Nhi ở Thiên Mạc Quốc, mời người có thực lực ở chỗ bọn họ giúp đỡ có lẽ sẽ không thành vấn đề.\r\n\r\n    “Quán chủ bọn họ cũng rất hào phóng, cho chúng ta mỗi người năm ngàn linh thạch thượng phẩm. Nghe nói đây đã là tất cả linh thạch thượng phẩm của Trì Mân Quốc ban thưởng xuống, bọn họ không hề giữ lại, tất cả đều cho chúng ta, chỉ ở điểm này chúng ta đã thiếu một phần đại nhân tình rồi.” Mộ Chỉ Ly chậm rãi lên tiếng nói, trong Thiên Sát Cổ Giới, mặc dù có không ít linh thạch, nhưng đây chính là không gian lão nhân lưu lại, năm ngàn linh thạch thượng phẩm, nói ra không thể nghi ngờ là một khoản tiền lớn.\r\n\r\n    Hàn Như Liệt khẽ gật đầu: “Chỉ là chuyện ủy thác Quán chủ chúng ta cũng đã thiếu một phần nhân tình, ngày sau nếu như có cơ hội, chúng ta liền thuận tiện giúp Đông Phương gia một tay. Không có thông qua Vô tận thí luyện hết thảy những thứ nàyđều là uổng công, không nên suy nghĩ nhiều.”\r\n\r\n    “Ừ, Vô tận thí luyện thật sự hung hiểm vô cùng, huống chi dựa vào tu vi bây giờ của ta, đi đâu cũng chỉ sợ năng lực tự bảo vệ mình cũng không có.” Mộ Chỉ Ly nhíu mày nói: “Trong khoảng thời gian này ta sẽ tiến hành bế quan, tranh thủ trước khi điVô tận thí luyện, nỗ lực tăng tu vi lên xem sao.”\r\n\r\n    “Cố gắng lên, có những linh thạch này ở đây, tốc độ tu luyện của nàng sẽ không chậm.” Hàn Như Liệt cười nhạt nói, hắn có lòng tin đối với Mộ\r\n\r\n    Chỉ Ly.\r\n\r\n    Trong những ngày tiếp theo, hai người cùng nhau tiến vào trạng thái bế quan, cảnh cổng lớn cũng vẫn luôn đóng chặt chưa từng mở ra. Đám người Lăng Lạc Trần biết bọn họ đều đang chuẩn bị vì Vô tận thí luyện, bọn họ cũng đang điên cuồng tăng thực lực của bản thân, chỉ tiếc lần này không thể cùng bọn họ tham gia Vô tận thí luyện.\r\n\r\n    Cung Tuấn Bân ở Thanh gia sống rất tốt, bây giờ đã trở thành thần tượng của các đệ tử Thanh gia, có thể nói đi ngang cũng không có vấn đề rồi. Bởi vì biểu hiện của Cung Tuấn Bân trong Hạt giống chiến, Thanh gia đã được ban thưởng không ít, đồng thời địa vị của Thanh gia ở Linh Viêm Quốc cũng nước lên thì thuyền lên, gần đây đệ tử mới tới ngoại trừ muốn gia nhập Đông Phương gia thì là muốn gia nhập Thanh gia, Thanh gia nghênh đón thời khắc cường thịnh nhất từ trước tới nay!\r\n\r\n    Làm cho bọn người Mộ Chỉ Ly không biết làm sao chính là Cung Tuấn Bân chạy về Phân thế giới báo tin vui, thông đạo giữa Phân thế giới của hắn với Chủ Thế Giới không tồn tại bất cứ vấn đề gì, muốn đi qua đi lại cũng không có cái gì khó khăn, không mất bao nhiêu thời gian. Cho nên sau khi hắn cùng với đám người Mộ Chỉ Ly chào hỏi liền nhanh chóng quay trở về, nói là qua ít ngày nữa sẽ trở lại.\r\n\r\n    Nhìn thấy Cung Tuấn Bân trở về Phân thế giới nhẹ nhàng như vậy, trong lòng mọi người đều không khỏi có vài phần hâm mộ, nếu như có thể, bọn họ cũng hi vọng trở về đem cái tin tức này nói cho người nhà bọn hắn biết, không biết làm sao, căn bản không có biện pháp, bây giờ còn không biết đến tột cùng Đại Lục Thiên Huyền có thể thu nhận thư của bọn hắn hay không.\r\n\r\n    Thiên Nhi và Mộ Dật Thần sau khi nhận được tin tức mà Mộ Chỉ Ly thu được truyền tới, liền đem chuyện ở Thiên Mạc Quốc tiến hành, sau bảy ngày ròng rã ở Thiên Mạc Quốc, lúc này mới đi tới Linh Viêm Quốc tụ họp cùng bọn họ.\r\n\r\n    Bây giờ, Mộ Chỉ Ly ngoại trừ tu luyện, còn tìm hiểu Thiên đạo pháp tắc*(quy tắc của Thiên Đạo), lời nói của Trọng Tôn Phong đúng là đã giải quyết được nghi ngờ của nàng. Thuộc tính thiên phú nhiều như thế, một khi nàng vận dụng thật tốt, như vậy lực chiến đấu của nàng nhất định sẽ thăng tiến cực lớn.\r\n\r\n    Muốn trong thời gian một tháng khôi phục lại tu vi, sợ là khả năng không cao, cho nên thủ đoạn khác nhất định phải có đủ. Một lần tìm hiểu này, Mộ Chỉ Ly cũng phát hiện đúng như Trọng Tôn Phong nói, nàng tìm hiểu thuộc tính của những thứ khác đơn giản hơn nhiều, chỉ là những thuộc tính thiên phú khác đột phá đến tầng thứ hai thì đều không có cách nào tiến tiếp.\r\n\r\n    Tốc độ tu luyện của Hàn Như Liệt không chậm chút nào, chỉ thấy hai tay của hắn đều nắm một khối tinh thạch, cùng với tu luyện của hắn, năng lượng ở trong tinh thạch đang tiêu tán từng chút một, cuối cùng hoàn toàn biến thành bột phấn.\r\n\r\n    Về phần Xảo Xảo và Tuấn Tuấn thì đều bị Mộ Chỉ Ly đuổi vào Thiên Sát\r\n\r\n    Cổ Giới, để cho bọn chúng hỗ trợ thu dọn lại dược thảo. Dược điền trong giới chỉ của Mộ Chỉ Ly trồng không ít dược thảo, bình thường chỉ có một mình nàng, quản lý không phải là quá thuận lợi, đúng lúc có thể phái hai cái tiểu gia hỏa này đi quản lý.\r\n\r\n    Thậm chí Mộ Chỉ Ly còn suy nghĩ mình có nên bắt một đám người bỏ vào trong Thiên Sát Cổ Giới không, bảo bọn họ giúp mình làm việc, dù sao trong Thiên Sát Cổ Giới còn có thể để vật sống.Chỉ là nàng lo lắng bí mật của Thiên Sát Cổ Giới truyền ra ngoài, sẽ đưa họa sát thân tới cho mình, lòng người khó đoán, thế gian có thể có mấy người giống như bọn\r\n\r\n    Thiên Nhi, có thể làm cho mình tín nhiệm?\r\n\r\n    Trong nháy mắt, thời gian nửa tháng đã trôi qua rồi. Bên ngoài phòng truyền đến một trận tiếng gõ cửa, Mộ Chỉ Ly mở cửa nhìn nhìn, là một gã đệ tử nàng chưa bao giờ nhìn thấy, không khỏi lên tiếng hỏi: “Sư đệ, không biết là có chuyện gì?”\r\n\r\n    Hàn Như Liệt cũng đi tới bên cạnh Mộ Chỉ Ly, Đông Phương Vũ nhìn hai người ở trước mắt, trong mắt hiện lên vẻ sùng bái: “Bái kiến Ly sư tỷ, bái kiến Liệt sư huynh, ta sùng bái các người đã lâu. Có thể cùng hai vị nói chuyện, thật là tam sinh hữu hạnh!”\r\n\r\n    *tam sinh hữu hạnh三生有幸: may mắn của ba đời\r\n\r\n    Nghe vậy, hai người nhìn nhau một cái, thầm than người này sẽ không phải là cố ý tìm đến bọn họ vì chuyện này đi? “Sư đệ tuổi trẻ tài cao, chỉ cần nỗ lực, thành tựu tương lai sẽ không kém.” Mộ Chỉ Ly cười nhạt nói.\r\n\r\n    “Đa tạ sư tỷ khích lệ.” Đông Phương Vũ rất là kích động, chợt nói:\r\n\r\n    “Sư huynh sư tỷ, ta là tới báo cho các ngươi, bên ngoài có một nam một nữ tới tìm các ngươi, đối phương tự xưng là đệ đệ của Ly sư tỷ, ta mới đến thông truyền.”\r\n\r\n    Mộ Chỉ Ly chợt hiểu ra, cười nói: “Làm phiền sư đệ, người tới có lẽ chính là đệ đệ và đệ muội của ta. Chúng ta sẽ đi ra ngoài nhìn một chút.” Lúc trước nàng còn đang suy nghĩ, có lẽ hai người Dật Thần phải tới rồi, nếu không mấy ngày nay hai người bọn họ đều đã xuất phát, dù sao từ Linh Viêm Quốc tới Trì Mân Quốc còn phải tiêu tốn mấy ngày thời gian.\r\n\r\n    Đông Phương Vũ được đồng hành cùng hai người Mộ Chỉ Ly có chút thụ sủng nhược kinh, hắn không ngờ rằng hai người mạnh như thế lại bình dị gần gũi như vậy, không có một chút kiêu ngạo nào, giống như là sư huynh đệ hữu hảo bình thường. Dọc con đường này, Đông Phương Vũ hưởng thụ ánh mắt hâm mộ của các đệ tử khác, chỉ cảm thấy trong lòng rất sảng khoái, mình nhất định phải cố gắng tu luyện mới được.\r\n\r\n    Đi thẳng tới cửa của Đông Phương gia, Mộ Chỉ Ly cũng thấy hai người\r\n\r\n    Mộ Dật Thần và Thiên Nhi. Thiên Nhi cảm khái nói: “Tìm các ngươi thật không dễ dàng a, mong ngóng các ngươi như vì sao trông mong ánh trăng vậy.”\r\n\r\n    Nghe vậy, Mộ Chỉ Ly liếc Thiên nhi một cái, bất đắc dĩ nói: “Đứng như vậy một hồi ngươi đã không muốn rồi, không khỏi quá không có thành ý sao?”\r\n\r\n    “Ha ha, được rồi, xem như ta chưa nói.” Thiên Nhi đi tới bên cạnh Mộ\r\n\r\n    Chỉ Ly, khoác tay Mộ Chỉ Ly nói: “Hôm nay cũng đừng bế quan tu luyện nữa, ta và Dật Thần mới tới, dẫn chúng ta dạo chơi ở Linh Viêm Quốc đi.”\r\n\r\n    “Đúng rồi, lúc vừa mới tới, ta còn nghe nói nơi này muốn cử hành buổi đấu giá, không bằng đi xem một chút?” Mộ Dật Thần mặt hứng thú nói, trước kia, lúc đi vào Hoàng thành chính là nghe nói đến chuyện này, không biết tại sao, lúc Thiên Mạc Quốc tổ chức hội đấu giá bọn họ không cẩn thận mà bỏ lỡ mất.\r\n\r\n    Hàn Như Liệt cười nhạt, vỗ bả vai Mộ Dật Thần nói: “Cái này hiển nhiên không thành vấn đề! Chúng ta cùng nhau đi trước đi!”\r\n\r\n    Sau đó, đám người Mộ Chỉ Ly cùng nhau rời đi, Đông Phương Vũ và một đám đệ tử nhìn bóng lưng bọn họ rời đi, không khỏi cảm khái nói: “Nam tử kia là đệ đệ của Ly sư tỷ, sao không tu luyện ở Đông Phương gia?”\r\n\r\n    “Ai biết. Nhưng mà ta lại phát hiện ra một vấn đề. Các ngươi có nhận ra không, người tới từ chỗ của Ly sư tỷ, dung mạo cũng không phải là dễ nhìn bình thường a.”\r\n\r\n    “Không sai, bây giờ Ly sư tỷ là đệ nhất mỹ nhân của Linh Viêm Quốc, mà đệ muội của nàng cũng không kém chút nào a, thật sự là có phúc khí.”\r\n\r\n    . . . . . .\r\n\r\n    Làm lúc bốn người tới buổi đấu giá Mễ Thức, nhìn thấy không ít người cũng đang đi vào bên trong, giống như trước đây bọn họ tham gia buổi đấu giá. Chỉ là trong nháy mắt đã trôi qua một năm rồi, nơi này lại không có thay đổi chút nào.\r\n\r\n    Mễ Lan Ba chính là người phát hiện đám người Mộ Chỉ Ly đầu tiên, lập tức bước nhanh đi tới, trên mặt mang theo một tia kinh hỉ: “Mộ cô nương, các ngươi đã tới phòng đấu giá này của ta rồi, thật sự là vẻ vang cho kẻ hèn này a.”\r\n\r\n    Nghe vậy, Mộ Chỉ Ly cười nói: “Mễ đại nhân khách khí, chúng ta nghe nói hôm nay có buổi đấu giá, cho nên tới đây xem một chút.”\r\n\r\n    “Lúc trước ta đã đưa một phần tập tranh tuyên truyền tới Đông Phương gia, thấy không có trả lời, ta còn tưởng rằng các ngươi không tới.” Mễ\r\n\r\n    Lan Ba giải thích, thân phận của hai người Mộ Chỉ Ly ngày hôm nay đã không thể so sánh với lúc trước, hắn hiển nhiên là phải đem phong thái đè xuống thấp một chút.\r\n\r\n    “Mễ đại nhân mời, sao bọn ta có thể không tới?” Hàn Như Liệt cười nói, đảo mắt đã đem lúng túng hóa giải đi. Bọn họ quả thật không có nhìn thấy tập tranh tuyên truyền, có lẽ trước đó bọn họ đều đang bế quan, những người khác cũng không dám quấy rầy, thế nên mới không nhìn thấy.\r\n\r\n    Nghe được lời của Hàn Như Liệt, Mễ Lan Ba cười càng sâu, khom người nói: “Mấy vị mời vào trong đi, ghế lô màu vàng dành cho khách quý đã vì các ngươi mà chuẩn bị xong rồi.”\r\n\r\n    Bốn người nhanh chóng hướng về phía sân tổ chức đấu giá mà đi vào, không giống với lần trước chính là lần này do Mễ Lan Ba dẫn đường, dẫn tới sự chú ý của không ít người. Người có thể làm cho Mễ Lan Ba dẫn đường lại cực kỳ ít, song lúc bọn họ nhìn thấy người đi phía sau Mễ Lan\r\n\r\n    Ba, lập tức đã hiểu.\r\n\r\n    “Chỉ Ly! các người ở Linh Viêm Quốc này thật đúng là nổi danh a.” Thiên Nhi trêu ghẹo nói.\r\n\r\n    “Ngươi ở Thiên Mạc Quốc không phải cũng như thế sao.” Mộ Chỉ Ly bất đắc dĩ bĩu môi: “Nếu không có một ít danh tiếng thì sẽ không được ở lô khách quý đâu. Ngươi sẽ vui mừng sao?.”\r\n\r\n    “Mấy vị ở trong gian phòng số một này đi, ta đi chuẩn bị chút ít thức ăn, lấy thêm tập tranh tới.” Mễ Lan Ba lên tiếng nói, ở trên thương trường lăn lộn nhiều năm như vậy, hắn thấy sắc mặt của đám người Mộ Chỉ\r\n\r\n    Ly đã biết bọn họ vốn chưa từng xem qua tập tranh kia, chẳng qua là không nói lộ ra mà thôi.\r\n\r\n    Nghe vậy, Mộ Chỉ Ly khoát tay nói: “Mễ đại nhân, những chuyện này sao có thể phiền toái ngươi. Phái thị nữ chuẩn bị là được rồi, ngươi còn phải chủ trì đại cục sao?”\r\n\r\n    Mễ Lan Ba cười khẽ, chợt nói: “Mộ cô nương nói rất đúng, vậy ta liền đi ra bên ngoài trước.”\r\n\r\n    “Làm phiền Mễ đại nhân rồi.” Mộ Chỉ Ly đáp, địa vị của bọn họ ngày hôm nay có chút thay đổi, không sai, nhưng nếu hôm nay quá phận, chắc chắn sẽ trở thành cái đích cho mọi người chỉ trích, huống chi cùng với lão bản của hội đấu giá này đánh cái quan hệ tốt, ngày sau cũng không có thiếu chỗ tốt.\r\n\r\n    Rất nhanh, thị nữ đã chuẩn bị đồ ăn phong phú mang tới đây. Bốn người mỗi người cầm một quyển tranh minh họa bắt đầu nhìn, đại đa số đồ vật bọn họ đều không có xúc động quá lớn, ngược lại Mộ Chỉ Ly thấy mấy gốc dược thảo khó gặp dâng lên một chút hứng thú.\r\n\r\n    Dựa vào dược điền trong Thiên Sát Cổ Giới của nàng, chỉ cần có một bụi cây, đã có thể nhanh chóng trồng lên. Những dược liệu này đều là có thể gặp nhưng không thể cầu, rất nhiều đan dược đều sẽ dùng đến, mình nhất định phải chụp được nó!\r\n\r\n    “Các ngươi cảm thấy hứng thú với cái gì?” Hàn Như Liệt không khỏi hỏi, hắn liếc nhìn lên tập tranh minh họa, đối với hắn mà nói tựa hồ không có thứ gì nhất định phải có.\r\n\r\n    Tầm mắt của Thiên Nhi chăm chú nhìn vào một viên trân châu, nói:\r\n\r\n    “Viên trân châu này vừa lớn lại vừa sáng, thật đúng là hiếm thấy.”\r\n\r\n    Nghe vậy, Mộ Chỉ Ly cũng nhìn về phía viên trân châu này, như có điều suy nghĩ, gật đầu nói: “Trên viên trân châu này còn có một phù văn thần bí, thoạt nhìn có lẽ lai lịch bất phàm, vậy mà ở trên phần chú giải cũng không nói gì.”\r\n\r\n    Hàn Như Liệt hướng Mộ Dật Thần nhìn thoáng qua, Mộ Dật Thần cười hắc hắc: “Kệ nó có lai lịch gì, chỉ cần Thiên Nhi thích, ta mua lại là được!”\r\n\r\n    Trên mặt của Thiên Nhi hiện lên một nụ cười, giống như là có chút xấu hổ, nhưng mà cái gì cũng không nói.\r\n\r\n    Cùng lúc đó, hai người Dật Sở và Dật Mộng cũng tới phòng đấu giá, phát hiện trong căn phòng màu vàng số một đã có người, trong mắt không khỏi hiện lên vẻ kinh ngạc.\r\n\r\n    Bọn họ nghe nói trong buổi đấu giá này có không ít bảo bối tốt mới tới xem, ngày thường ghế lô màu vàng vốn không có người. Chẳng lẽ lại là bọn người Hàn Như Liệt tới, hai người liếc mắt nhìn nhau, nghĩ tới chuyện này dù sao cũng có khả năng.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 31: Trù Bị"}