{"text":"﻿    Quyển 5 - Chương 107: Bồng Lai Tụ Địa\r\n\r\n    - Răng rắc!\r\n\r\n    Một tiếng động rất nhỏ nhưng vô cùng rõ ràng vang lên bên tai mọi người, trong nháy mắt ý cười trên gương mặt dữ tợn của Triệu Xuân Anh chợt đông cứng lại, bàn tay đang đánh về phía đầu của Cam Thuần Nhi cũng dừng lại giữa không trung.\r\n\r\n    Thân hình của Cam Thuần Nhi mất khống chế rơi xuống biển khơi. Sở Lê Hiên nhảy lên cao, tiếp lấy thân thể Cam Thuần Nhi!\r\n\r\n    Triệu Xuân Anh vốn đang đắc ý, lúc này trên mặt bà ta cũng thoáng hiện lên vẻ hoảng sợ, cả người bà ta đông cứng giữa không trung, không thể động đậy được. Xung quanh dường như xuất hiện vô số vách ngăn vây lấy bà ta, bà ta thử giãy dụa nhưng lại không có chút hiệu quả nào cả.\r\n\r\n    Ba người Cam Thuần Nhi; Sở Lê Hiên cùng với Phương Nhụy Nhi đều khiếp sợ nhìn Triệu Xuân Anh đang dừng ở giữa không trung, đây là tình huống gì?\r\n\r\n    Ba người không nhịn được mà quay đầu lại nhìn, bọn họ nhìn thấy nơi khóe miệng của Mộ Chỉ Ly tràn ra một dòng máu đỏ tươi, tay của nàng đang hướng về phía Triệu Xuân Anh, tay phải tạo thành một trảo thăm dò hư không, hẳn là chính nàng đã đem Triệu Xuân Anh đông cứng giữa không trung.\r\n\r\n    Triệu Xuân Anh hoảng sợ nhìn xung quanh, đây là loại chiêu thức quỷ dị thế nào mà ngay cả thực lực Xuất Khiếu Cảnh cũng không thể nào phá vỡ được!\r\n\r\n    - Mau thả ta ra!\r\n\r\n    Triệu Xuân Anh cáu kỉnh quát, lần đầu tiên trong lòng của bà ta dâng lên một nỗi sợ hãi tử vong, giao thủ với mấy tiểu bối nhưng cuối cùng lại rơi vào tình cảnh như vậy, quả thực là quá mức khôi hài. Nhưng tất cả việc này lại cứ khăng khăng xảy ra trước mắt bà.\r\n\r\n    Bà ta đảo mắt qua, sau khi nhìn thấy trong mắt của Mộ Chỉ Ly lộ ra một tia sát ý thì trong lòng bà ta vô cùng hoảng sợ, vội vàng nói với Cam\r\n\r\n    Thuần Nhi:\r\n\r\n    - Thuần Nhi! Từ lúc ngươi đến Linh Nguyệt phái, ta vẫn luôn luôn chăm sóc ngươi, ngươi không thể vong ân phụ nghĩa như vậy được!\r\n\r\n    Hai mắt Cam Thuần Nhi lóe sáng, nhìn Triệu Xuân Anh đang lơ lững trước mặt mình, trong mắt nàng tràn đầy sự lạnh nhạt vô hình cùng với sự xa cách ngàn dặm. Nàng vốn cảm thấy tuy rằng tính tình của Triệu trưởng lão rất nóng nảy, thế nhưng lòng dạ của bà không xấu. Nhưng hôm nay bà ta muốn đưa nàng vào chỗ chết! Nếu như không phải Mộ công tử cản trở công kích đó thì lúc này nàng đã trở thành một cổ thi thể từ lâu rồi!\r\n\r\n    Triệu Xuân Anh nhìn thấy khuôn mặt không cảm xúc của Cam Thuần Nhi thì trong lòng càng thêm hoảng sợ, vội cầu xin:\r\n\r\n    - Thuần Nhi, lúc trước chẳng qua ta chỉ nhất thời nổi nóng, không điều khiển được bản thân thôi, chứ ta làm sao có thể giết ngươi được chứ?\r\n\r\n    Phương Nhụy Nhi đang đứng ở phía sau, lên tiếng:\r\n\r\n    - Giết bà ta! Bà ta không chết thì tất cả chúng ta đều phải chết!\r\n\r\n    Cam Thuần Nhi trầm mặc một lúc lâu, cuối cùng nghiêng đầu sang chỗ khác, cùng với hai người Sở Lê Hiên và Phương Nhụy Nhi trở về bên bờ. Trong nháy mắt Mộ Chỉ Ly quay đầu nhìn Cam Thuần Nhi, đôi tay trắng như tuyết của nàng đột nhiên nắm chặt hư không!\r\n\r\n    Chỉ nghe thấy một tiếng thét chói tai vang lên, đột nhiên có một dòng máu tươi bắn tung tóe giữa không trung, Triệu Xuân Anh đã trong tình trạng hài cốt không còn, hóa thành một vũng máu tươi.\r\n\r\n    Mùi máu tanh nồng nặc xen lẫn với mùi tanh của nước biển dần dần lan tỏa khắp nơi, mà huyết sắc đậm đặc kia cũng bị vô số cơn sóng dần dần cọ rửa sạch sẽ, dường như chưa từng phát sinh qua bất cứ chuyện gì, lúc trước Triệu trưởng lão chỉ kịp kêu gào một tiếng rồi hoàn toàn biến mất ở chốn Bồng Lai bí cảnh.\r\n\r\n    Cam Thuần Nhi thẳng lưng đi đến phía trước, từ đầu tới cuối nàng chưa từng quay đầu lại nhìn dù chỉ một chút.\r\n\r\n    Mộ Chỉ Ly làm xong tất cả mọi chuyện thì toàn thân nàng vô lực ngã ngồi trên mặt đất, chiêu vừa rồi đã tiêu hao hết tất cả thiên lực có trong cơ thể của nàng, đan điền chỉ còn một mảng trống rỗng, cơ thể nàng cũng bị thương không ít.\r\n\r\n    Nhìn thấy hình một màn này, Cam Thuần Nhi vội vàng chạy đến bên cạnh Mộ Chỉ Ly, trong con ngươi trong trẻo tràn ngập vẻ lo âu.\r\n\r\n    - Mộ công tử, người có khỏe không?\r\n\r\n    Mộ Chỉ Ly nghe những lời Cam Thuần Nhi nói thì khóe miệng của nàng nhấc lên một độ cong mơ hồ, nói:\r\n\r\n    - Ta không sao, cô nương thế nào?\r\n\r\n    Cam Thuần Nhi lắc đầu.\r\n\r\n    - Ta không sao, nghỉ ngơi vài ngày sẽ khỏe.\r\n\r\n    Mộ Chỉ Ly chậm rãi đứng dậy, dùng đôi mắt thâm tình dạt dào như nước biển nơi đại dương nhìn Cam Thuần Nhi và Phương Nhụy Nhi, nói:\r\n\r\n    - Triệu trưởng lão đã chết, không còn ai biết được việc này chứ?\r\n\r\n    Phương Nhụy Nhi đáp:\r\n\r\n    - Việc này, ngoại trừ Triệu trưởng lão thì cũng chỉ có mấy tỷ muội chúng ta biết thôi, các muội ấy đáng để cho chúng ta tín nhiệm, bọn họ sẽ không nói ra đâu.\r\n\r\n    Nói đến đây, Phương Nhụy Nhi cũng thở dài nhẹ nhõm, chuyện mà bọn lo lắng chính là chuyện Triệu trưởng lão cũng được giải quyết triệt để rồi.\r\n\r\n    Lúc này, Phương Nhụy Nhi lần nữa nhìn về phía Mộ Chỉ Ly, trong lòng của nàng cũng vô cùng kinh ngạc. Tuổi tác của Mộ công tử cũng không lớn, rõ ràng tu vi chỉ là Hóa Thân Cảnh sơ kỳ, lại có thể đem Triệu trưởng lão chém giết, quả thật là một thanh niên vừa anh tuấn vừa tài giỏi!\r\n\r\n    Nghe câu trả lời của Phương Nhụy Nhi, lúc này Mộ Chỉ Ly mới yên lòng, mở miệng nói:\r\n\r\n    - Như vậy thì rất tốt, đêm đã khuya, hai người cũng nên nhanh chóng trở về đi, nếu như bị người khác phát hiện thì chắc chắn sẽ không tránh khỏi nghi ngờ. Hai chúng ta cũng sẽ mau chóng rời đi.\r\n\r\n    Hôm nay, thương thế của nàng rất nặng, nhất định phải mau chóng chữa thương, bọn họ hiển nhiên cũng nên như vậy.\r\n\r\n    Nghe vậy, Cam Thuần Nhi chợt ngẩn ra, nhìn gương mặt tuấn tú trước mắt, trong lòng dâng lên nỗi niềm không muốn chia xa.\r\n\r\n    - Hai vị công tử bảo trọng.\r\n\r\n    Khóe miệng Cam Thuần Nhi nở một nụ cười, chẳng qua nụ cười đó mang theo một chút không đành lòng.\r\n\r\n    Mộ Chỉ Ly gõ nhẹ một cái lên đầu Cam Thuần Nhi, sau đó đem một túi càn khôn đặt ở trong tay của Cam Thuần Nhi, nói:\r\n\r\n    - Hai chúng ta mới từ Huyết Sắc Địa Ngục trở lại đây, cũng không có mang theo đồ vật quý giá gì, những viên Huyết Hạt Tinh này có thể giúp hai cô nương nâng tu vi lên một bậc.\r\n\r\n    Cam Thuần Nhi cúi nhìn túi càn khôn trong tay, vội vàng nói:\r\n\r\n    - Ta không thể nhận được, nếu như không có hai vị công tử ra tay tương trợ thì hai chúng tôi đã chết rồi.\r\n\r\n    Mặc dù nàng chưa từng đi đến Huyết Sắc Địa Ngục, nhưng nàng cũng có chút hiểu biết về Huyết Hạt Tinh này. Sau khi những sư tỷ trong môn phái đi lịch luyện trở về, có người Từng mang theo Huyết Hạt Tinh này về. Nàng cũng chỉ từng nghe nói qua, nghe đâu giá trị của Huyết Hạt Tinh này cực kỳ đắt giá, ở chốn Bồng Lai Bí Cảnh này, nó chính là bảo bối mà các tu luyện giả tranh đoạt.\r\n\r\n    Mộ Chỉ Ly cười khẽ:\r\n\r\n    - Nếu như không phải hai chúng tôi đột nhiên xuất hiện thì hai vị sẽ không gặp phải kiếp nạn như vậy. Mau chóng trở về đi, sau khi nhìn thấy hai người trở về thì chúng tôi mới có thể yên tâm rời đi.\r\n\r\n    Cam Thuần Nhi còn muốn nói gì đó, nhưng Phương Nhụy Nhi kéo tay của Cam Thuần Nhi lại, nói:\r\n\r\n    - Mộ công tử nói cũng có lý, hai chúng ta ra ngoài rất lâu rồi, nếu còn không mau chóng trở về thì sẽ khiến người khác nghi ngờ.\r\n\r\n    Nghe vậy, Cam Thuần Nhi do dự trong chốc lát rồi gật đầu nói:\r\n\r\n    - Mộ công tử bảo trọng, sau này chúng ta còn có cơ hội gặp lại không?\r\n\r\n    - Chuyến này, ta muốn đi đến Bồng Lai tụ địa, nếu như sau này Thuần Nhi cô nương cũng đến Bồng Lai tụ địa thì chắc chắn sẽ có ngày gặp lại!\r\n\r\n    Mộ Chỉ Ly mỉm cười nói.\r\n\r\n    Nghe lời Mộ Chỉ Ly nói, Cam Thuần Nhi lặng lẽ đem Bồng Lai tụ địa ghi tạc trong lòng. Nếu như có cơ hội thì nàng nhất định phải đi đến Bồng\r\n\r\n    Lai tụ địa!\r\n\r\n    Sau khi Cam Thuần Nhi trở về môn phái, Mộ Chỉ Ly đợi một lát sau không thấy bên trong truyền ra động tĩnh gì thì lúc đó nàng mới cùng với Sở Lê Hiên rời khỏi. Trì Dự lần nữa trở ra điều khiển con thuyền, còn Sở Lê\r\n\r\n    Hiên thì trở về căn cứ bí mật trị thương.\r\n\r\n    Mộ Chỉ Ly đứng ở trên boong thuyền, nhìn thấy Linh Nguyệt phái kia dần dần biến mất trong tầm mắt, không kềm được lên tiếng:\r\n\r\n    - Thật là một cô nương hiền lành.\r\n\r\n    Hai người Cam Thuần Nhi cùng với Phương Nhụy Nhi trở về phòng, sau khi thấy không có ai hỏi thăm bọn họ thì mới hoàn toàn yên lòng.\r\n\r\n    - Thuần Nhi, nếu như có người hỏi tới Triệu trưởng lão thì ngươi nhớ phải lắc đầu nói không biết gì cả.\r\n\r\n    Phương Nhụy Nhi bình tĩnh dặn dò:\r\n\r\n    - Hôm nay chưa từng xảy ra bất cứ chuyện gì, ngươi phải nhớ là trước giờ chưa từng gặp qua Mộ công tử, hiểu chưa?\r\n\r\n    Nghe Phương Nhụy Nhi nói vậy, Cam Thuần Nhi trầm mặc một giây, sau đó gật đầu nói:\r\n\r\n    - Ta biết rồi, Nhụy Nhi - ngươi cứ yên tâm đi.\r\n\r\n    Tay của nàng không kềm được mà nắm chặc túi càn khôn, đây chính là đồ vật mà Mộ công tử lưu lại.\r\n\r\n    - Không mở túi càn khôn ra xem chút sao?\r\n\r\n    Phương Nhụy Nhi cười nói:\r\n\r\n    - Tuy rằng chuyện hôm nay rất nguy hiểm nhưng, thế nhưng Triệu trưởng lão sẽ không thể áp bức chúng ta mỗi ngày nữa, đây cũng là một chuyện tốt!\r\n\r\n    Cam Thuần Nhi từ từ mở Túi Càn Khôn trong tay ra, đem tất cả những đồ vật có trong đó bỏ xuống chiếc giường hẹp.\r\n\r\n    Tinh thạch lóe lên ánh sáng màu đỏ khiến hai người chói mắt, Phương Nhụy Nhi không kềm được kêu lên:\r\n\r\n    - Không ngờ lại có hai mươi viên Huyết Tinh Hạt? Trước kia sư tỷ chỉ có một viên mà đã đắc ý như vật, thật không nghĩ đến Mộ công tử lại cho chúng ta nhiều như vậy!\r\n\r\n    Cam Thuần Nhi cũng trợn tròn mắt, nhìn đống Huyết Hạt Tinh trước mắt, trong đầu không kềm được mà nghĩ đến thân ảnh màu xanh cao ngất kia, khóe miệng không tự chủ được mà nở một nụ cười ngọt ngào.\r\n\r\n    Phương Nhụy Nhi thấy Cam Thuần Nhi sững sờ nửa buổi vẫn chưa lên tiếng thì không kềm được mà ngẩng đầu lên nhìn, nàng lại thấy Cam Thuần Nhi nở nụ cười si ngốc, không nhịn được mà cười nói:\r\n\r\n    - Thuần Nhi, có phải ngươi thích Mộ Công Tử rồi không?\r\n\r\n    Cam Thuần Nhi ngẩn ra, vội nói:\r\n\r\n    - Làm gì có!\r\n\r\n    - Đừng gạt ta, chỉ cần nhìn biểu tình của ngươi liền biết, tuy nhiên Mộ công tử kia vừa nhìn đã biết không đơn giản, chẳng những anh tuấn bất phàm mà thực lực lại mạnh mẽ hơn người, người như vậy, không biết có bao cô nương ái mộ.\r\n\r\n    Phương Nhụy Nhi thở dài một hơi nói.\r\n\r\n    Mi mắt Cam Thuần Nhi rũ xuống, trong lòng có chút thất vọng, nhưng thân ảnh màu xanh kia lại càng hiển hiện rõ ràng trong đầu nàng. Hắn thật sự có người trong lòng rồi sao?\r\n\r\n    - Nhụy Nhi, ngươi cầm mười viên Hạt Tinh đi, chắc chắn sẽ có trợ giúp rất lớn với tu vi.\r\n\r\n    Cam Thuần Nhi đem mười viên Hạt Tinh đưa cho Phương Nhụy Nhi, lúc này mới nhìn thấy hai cái hộp gấm nhỏ đặt bên cạnh.\r\n\r\n    - Đây là cái gì?\r\n\r\n    Phương Nhụy Nhi nhìn Cam Thuần Nhi đưa Huyết Hạt Tinh cho mình, nói:\r\n\r\n    - Ngươi giữ đi!\r\n\r\n    Tuy rằng Mộ công tử nói là cho bọn họ nhưng rõ ràng là hắn muốn cho Thuần Nhi.\r\n\r\n    Cam Thuần Nhi lắc đầu, khẽ cười nói:\r\n\r\n    - Không phải Mộ công tử nói cho hai người chúng ta sao? Ngươi mau cất đi, những thứ này cũng không thể để cho người khác biết.\r\n\r\n    Dứt lời, nàng cũng mở hai cái hộp gấm nhỏ ra, song khi nàng nhìn thấy đồ vật trong hai hộp gấm kia thì trong mắt nàng lần nữa hiện lên vẻ kinh ngạc.\r\n\r\n    - Cái này.... Đây là thánh phẩm chữa thương - Niết Bàn Đan?\r\n\r\n    Cam Thuần Nhi ngơ ngác nói.\r\n\r\n    Sau khi Phương Nhụy Nhi nhìn một cái thì trong mắt nàng cũng tràn đầy vẻ rung động, rung rung nói:\r\n\r\n    - Đúng là Niết Bàn Đan! Rốt cuộc Mộ công tử người phương nào a? Ngay cả\r\n\r\n    Niết Bàn Đan cũng có thể tùy tiện lấy ra tặng. Niết Bàn Đan này ở trong môn phái cũng là đan dược hiếm thấy.\r\n\r\n    Lấy địa vị của bọn họ căn bản không thể lấy được Niết Bàn Đan, chẳng qua chỉ là nghe người khác nói qua mà thôi.\r\n\r\n    Phương Nhụy Nhi đảo mắt qua lại, đột nhiên cười nói:\r\n\r\n    - Mộ công tử kia đối với ngươi thật là tốt, Thuần Nhi à! Nói không chừng Mộ công tử đó thật sự yêu thích ngươi đấy.\r\n\r\n    Hai tháng sau.\r\n\r\n    Mộ Chỉ Ly kết thúc cuộc sống phiêu dạt trên biển khơi, bàn chân nàng bước lên ranh giới Bồng Lai tụ địa, cái cảm giác làm đến nơi đến chốn này quả thật không tệ!\r\n\r\n    - Bồng Lai tụ địa! Cuối cùng ta đã tới!\r\n\r\n    Mộ Chỉ Ly mỉm cười, xúc động nói, tuy rằng nơi này chỉ là ranh giới của\r\n\r\n    Bồng Lai tụ địa, nhưng nàng có thể nhìn ra độ náo nhiệt của Bồng Lai tụ địa.\r\n\r\n    Phóng tầm mắt nhìn lại, trên con đường dài vô biên tràn đầy người qua lại, chẳng qua mỗi người đều có vẻ rất vội vàng, không thèm để ý đến cảnh vật chung quanh.\r\n\r\n    Mộ Chỉ Ly liếc mắt một cái liền nhìn ra tu luyện giả nơi này đều có thực lực bất phàm, căn cứ vào những gì Trình Hữu Minh nói, nơi thật sự náo nhiệt chính là trung tâm của Bồng Lai tụ địa. Chẳng qua là phạm vi của\r\n\r\n    Bồng Lai tụ địa này còn lớn hơn rất nhiều so với Huyết Sắc Địa Ngục, là một nơi ngư long hỗn tạp.\r\n\r\n    Đi nửa ngày, Mộ Chỉ Ly tùy ý tìm một tửu lầu ngồi xuống, tuy rằng với tu vi hôm nay của mọi người thì có ăn hay không cũng được, nhưng dù sao cũng là con người, trước sau cũng không tránh khỏi việc ăn uống.\r\n\r\n    Khi Mộ Chỉ Ly vừa bước vào tửu lầu thì không ít ánh mắt đều dán trên người của Mộ Chỉ Ly. Mộ Chỉ Ly đảo mắt một vòng, chọn một cái bàn cạnh cửa sổ, sau đó ngồi xuống.\r\n\r\n    Mọi người quan sát Mộ Chỉ Ly, sau khi thấy nàng không có điểm gì đặc thù thì đều thu hồi tầm mắt, tiếp tục trò chuyện giết thời gian.\r\n\r\n    Mộ Chỉ Ly vừa ăn thức ăn, vừa suy nghĩ những chuyện cần làm. Nàng đi tới chốn Bồng Lai tụ địa này gần như không hề có mục đích rõ ràng, hiện tại đã đến nơi, nhưng nàng cũng chả biết nên làm những gì.\r\n\r\n    Đúng vào lúc này, tiếng nói chuyện từ bàn kế bên truyền vào trong tai Mộ Chỉ Ly:\r\n\r\n    - Nghe nói Mộ Chỉ Ly của Thiên Âm Môn đã chết ở Huyết Sắc Địa Ngục, một người bằng hữu của ta chính là đệ tử của Thiên Âm Môn, chính hắn nói với ta những tin tức này.\r\n\r\n    - Mộ Chỉ Ly kia cũng thật xui xẻo, nghe nói trưởng lão của Sất Trá Điện từng đến Thiên Âm Môn truy tìm Mộ Chỉ Ly, ta thật sự không biết Mộ Chỉ\r\n\r\n    Ly đó làm sao có thể giết chết Mạc Tập Lẫm, chẳng phải bọn họ đều là đệ tử của môn phái chính đạo sao?\r\n\r\n    - Ai biết đâu, ta nghe nói dáng dấp của Mộ Chỉ Ly như hoa như ngọc, nói không chừng là Mạc Tập Lẫm nhìn thấy dáng vẻ đó của nàng, nổi lên ý nghĩ xấu xa nên mới bị nàng giết chết cũng không chừng, ha ha!\r\n\r\n    Mộ Chỉ Ly nghe hai người bàn kế bên bàn tán, trong lòng nàng vô cùng kinh ngạc. Không ngờ mình giết chết Mạc Tập Lẫm mà Thiên Âm Môn cũng bị liên lụy.\r\n\r\n    - Nửa tháng nữa chính là lúc Vạn Hoa đại hội mở ra, hiện tại không ít người đều đã đi trước đến Tuyệt Tình cốc. Mỗi một kỳ Vạn Hoa đại hội đều cực kỳ long trọng, chắc chắn mỗi môn phái đều phái đệ tử đến.\r\n\r\n    Một nam tử chậm rãi nói.\r\n\r\n    - Tuy nhiên, mấy ngày nữa ta cũng dự định lên đường đi đến Tuyệt Tình cốc. Tuy rằng Vạn Hoa đại hội đó cũng không có liên hệ quá lớn với chúng ta, nhưng đến đó cũng có thể mua được không ít thứ tốt.\r\n\r\n    Một nam nử bên cạnh cười nói.\r\n\r\n    - Đúng vậy, mỗi lần diễn ra Vạn Hoa đại hội đều cực kỳ náo nhiệt, quần hùng tập trung lại, đương nhiên ta cũng không thể bỏ qua cơ hội này rồi.\r\n\r\n    Mộ Chỉ Ly nghe thấy tiếng bàn luận của mấy người thì hơi nhíu mày, Vạn\r\n\r\n    Hoa đại hội? Tuyệt Tình Cốc? Đây là nơi nào? Nàng chưa từng nghe nói qua, tuy nhiên xem ra nó cũng không kém với hội nghị bao nhiêu đâu.\r\n\r\n    Trên trán nàng hiện lên vẻ hứng thú, Mộ Chỉ Ly đã quyết định đi đến\r\n\r\n    Tuyệt Tình Cốc! Đúng dịp gặp được một việc trọng đại như thế này, nàng làm sao có thể bỏ qua được chứ!\r\n\r\n    Ăn xong bữa cơm, từ miệng mọi người, Mộ Chỉ Ly cũng biết được không ít chuyện liên quan đến Bồng Lai tụ địa. Mộ Chỉ Ly suy nghĩ chốc lát, sau đó nàng liền đi đến quầy, nói:\r\n\r\n    - Tiểu nhị, ta muốn một phòng ở đây.\r\n\r\n    - Nơi này của chúng tôi có bốn loại phòng, chia thành bốn đẳng cấp:\r\n\r\n    Thiên; Địa; Huyền; Hoàng, chẳng biết công tử muốn ở loại nào?\r\n\r\n    Tiểu nhị cười nói.\r\n\r\n    Tu luyện giả xuất hiện ở Bồng Lai tụ địa đều có tu vi rất cao, chẳng qua ở chỗ này, chuyện gì cũng có thể xảy ra. Có một số tán tu, bởi vì không có tài nguyên tu luyện nên đã làm một số việc để đổi lấy tài nguyên, cũng có một số tu luyện giả bị người khác phế đi tu vi toàn thân, không còn chỗ ẩn thân chỉ có thể tìm người bảo hộ.\r\n\r\n    Xuất phát từ nguyên nhân này nên mọi người đều nói ở Bồng Lai tụ địa, loại người gì cũng có. Đương nhiên, ở Bồng Lai Bí Cảnh, người có địa vị cao nhất chính là đệ tử trong môn phái, còn tán tu thì căn bản là không hề có địa vị gì.\r\n\r\n    - Phòng chữ \"Thiên\"\r\n\r\n    Mộ Chỉ Ly thản nhiên nói.\r\n\r\n    - Phòng chữ \"Thiên\", ở một ngày một đêm một khối thượng phẩm tinh thạch, công tử người....\r\n\r\n    - Vây thì cho ta một phòng chữ \"Thiên\".\r\n\r\n    Mộ Chỉ Ly không thèm quan tâm đến những lời tiểu nhị nói:\r\n\r\n    - Ngươi mau dẫn ta đến đó đi!\r\n\r\n    - Được rồi!\r\n\r\n    Trên mặt tiểu nhị xuất hiện ý cười.\r\n\r\n    - Công tử! Mời!\r\n\r\n    Mộ Chỉ Ly đi theo tiểu nhị đi một mạch lên lầu, mà lúc Mộ Chỉ Ly nói ra phòng chữ \"Thiên\" thì tầm mắt những người ở đại sảnh đều nhìn về phía nàng.\r\n\r\n    - Đại ca, thoạt nhìn vị công tử kia tựa hồ là người có tiền a, ở một ngày một đêm tốn một khối thượng phẩm tinh thạch mà cũng đồng ý!\r\n\r\n    Tiền Dư kích động nói, trong con mắt hiện lên sự tính toán!\r\n\r\n    - Xem dáng vẻ của hắn, chắc mới là người mới đến Bồng Lai tụ địa, trước hết cứ quan sát, xem hắn có đi chung với ai không hay chỉ một mình, nếu như hắn chỉ có một mình, vậy thì chúng ta sẽ hành động!\r\n\r\n    Tiền Đào híp mắt nói.\r\n\r\n    Mộ Chỉ Ly đi vào một phòng chữ \"Thiên\", không thể không thừa nhận, phòng này tuy giá cả rất đắt, nhưng điều kiện bên trong lại vô cùng tốt. Nàng vốn dự định thừa cơ hội lấy lòng tiểu nhị để hỏi thăm tin tức, như thế thì hành động của nàng ở nơi này sẽ dễ dàng hơn.\r\n\r\n    - Công tử, ngài cần gì cứ gọi ta một tiếng, ta sẽ lập tức tới ngay!\r\n\r\n    Tiểu nhị cười nói.\r\n\r\n    - Tiểu nhị, ngươi khoan hãy đi, ta có chút chuyện muốn hỏi ngươi.\r\n\r\n    Mộ Chỉ Ly chậm rãi nói, cùng lúc vươn tay lấy ra một khối tinh thạch để lên bàn.\r\n\r\n    Tiểu nhị nhìn thấy thượng phẩm tinh thạch thì hai mắt hắn lập tức sáng lên, vội nói:\r\n\r\n    - Công tử, người cứ hỏi, nếu như ta biết thì ta nhất định sẽ nói.\r\n\r\n    - Ngươi nói cho ta biết cái Vạn Hoa đại hội đó là chuyện gì? Tuyệt Tình Cốc phải đi như thế nào?\r\n\r\n    Mộ Chỉ Ly hỏi, từ miệng những người khác, nàng nghe được một số việc liên quan đến Vạn Hoa đại hội, nhưng cụ thể thế nào thì nàng vẫn chưa nghe được.\r\n\r\n    Nghe câu hỏi của Mộ Chỉ Ly, trong mắt tiểu nhị hiện lên một tia nghi ngờ, vị công tử này thoạt nhìn khí độ bất phàm, vừa nhìn liền biết là người không đơn giản, sao có thể ngay cả Vạn Hoa đại hội cũng chưa từng nghe nói qua chứ?\r\n\r\n    - Vạn Hoa đại hội chính là đại hội do Tuyệt Tình Cốc tổ chức, bởi vì ở\r\n\r\n    Tuyệt Tình Cốc trồng vô số hoa, vừa đúng mùa này thì vạn hoa nở rộ, vô cùng xinh đẹp nên mới đặt tên đại hội là Vạn Hoa đại hội.\r\n\r\n    - Vạn Hoa đại hội được tổ chức ba năm một lần, mỗi lần Vạn Hoa đại hội thì bất kể là đệ tử của các môn phái hay là tán tu đều đến. Nếu như công tử muốn bảo bối gì thì cũng có thể đến đó tìm. Tuyệt Tình Cốc sẽ tổ chức hội đấu giá, chỉ cần là bảo bối không tệ đều có thể tham gia hội đấu giá, cho nên không ít người thừa cơ hội này mà đem bảo bối của mình đến bán.\r\n\r\n    - Về phần Vạn Hoa đại hội chân chính chính là cuộc chiến giữa đệ tử các môn phái, Tuyệt Tình Cốc sẽ xây dựng một Thịnh Thiên vũ đài, mỗi môn phái đều sẽ phái đệ tử lên đài ứng chiến, người thắng trận sẽ nhận được cả danh lẫn lợi. Tiền thưởng hàng năm đều không cố định, tuy nhiên vật được ban thưởng đều là trọng bảo.\r\n\r\n    - Chỉ có đệ tử môn phái mới có thể tham gia Vạn Hoa đại hội đó sao?\r\n\r\n    Mộ Chỉ Ly không nhịn được hỏi.\r\n\r\n    Tiểu nhị lắc đầu.\r\n\r\n    - Cũng không phải như vậy, tán tu cũng có thể tham dự, không ít tán tu đều muốn thông qua Vạn Hoa đại hội này để có thể lần nữa quay trở về môn phái, hoặc là được những môn phái khác xem trọng. Chẳng qua ngài cũng biết là thực lực của tán tu khó có thể so sánh với những đệ tử môn phái được.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 107: Bồng Lai Tụ Địa"}