{"text":"﻿    Thư của Gia Tuấn\r\n\r\n    Tôi rất ngạc nhiên nhìn email của Gia Tuấn, tôi lập tức hiểu được ý định của anh. Anh biết tôi và anh đang chiến tranh lạnh, nếu gửi dến hộp thư của tôi, nói không chừng tôi cũng không xem liền trực tiếp xóa bỏ, cho nên một lần nữa anh lại áp dụng cách đi đường vòng, đi tắt qua cô em vợ, Đinh Đang là em gái của tôi, lừa gạt cô em vợ mềm lòng, cũng có thêm người khuyên giải tôi. Tôi im lặng nhìn những email của Gia Tuấn, trải qua một hồi đấu tranh lưỡng lự, cuối cùng tôi khuyên bản thân mở email ra xem. Ngày 17 tháng 6, hôm nay Đinh Đinh về nhà dọn hành lý của mình. Rất trùng hợp tôi hết giờ làm quay về, đúng lúc gặp được cô ấy đang cố gắng kéo hai chiếc vali lớn, dưới nách còn kẹp bức tranh thêu chữ thập, kéo tất cả đồ dùng này, đứng bên ngoài tiểu khu chờ xe. Tôi nhìn thấy bóng dáng của cô ấy từ xa, tôi lập tức hiểu được ý định của cô ấy, thì đầu óc của tôi gần như đờ đẫn, không cần suy nghĩ, tôi liền chạy đến bên cạnh cô ấy, tôi muốn khuyên cô ấy đừng đi, nhưng cô ấy lại lạnh lùng trả lời tôi, ở lại để làm gì? Nơi này có gì đáng để tôi lưu luyến?Tôi thật sự sợ cô ấy đi khỏi, hai người chúng tôi ở trong nhà cãi nhau, cô ấy luôn miệng dùng mọi loại lời nói căm hận để mắng tôi, chỉ trích tôi. Tôi biết là lỗi của tôi, tôi cũng không muốn giải thích gì cả, suốt thời gian nửa tiếng, tôi ngoại trừ nghe cô ấy chế nhạo, không dám nói một câu.Nếu đánh tôi mắng tôi có thể khiến cô ấy hồi tâm chuyển ý, tôi sẵn sàng nhận những lời chỉ trích căm phẫn đó thêm lần nữa, chỉ cần cô ấy có thể bình tâm lại.Thế nhưng, tôi vẫn không giữ chân được cô ấy.Đinh Đinh đi rôi, tôi lặng lẽ đem đồ đạc của cô ấy từng thứ trả về chỗ cũ, mỗi khi trả lại từng thứ lấp đầy không gian, sự mất mát trong lòng tôi lại tăng thêm một phần.Tôi trả căn nhà lại nguyên trạng, hiện tại chỉ có một mình tôi, tôi không biết khi chỉ còn một mình tôi trong căn nhà này, cuộc sống của tôi sẽ tiếp tục như thế nào?************************************************Tôi tò mò xem email, Phó Gia Tuấn đang làm gì vậy? Sao anh lại gửi nhật ký của mình đến đây?Tôi thật không ngờ anh sẽ kích động như vậy, lại còn có thể viết nhật ký sao? Đinh Đàng đúng là một con quỷ lười biếng mà, không thường xuyên mở hộp thư ra kiểm tra email. Cho nên mấy ngày nay, email của anh cứ gửi đến từng cái từng cái, đầy nghẹt hộp thư đến, nhìn thấy phát hoảng, chưa đọc, xem ra Đinh Đang cũng là vừa mới nhìn thấy.Tôi bình tĩnh tiếp tục xem bên dưới.Ngày 24 tháng 6, Đinh Đinh rời đi đã 1 tuần, tôi lại đang xem nhtậ ký của cô ấy.Nhật ký của cô ấy viết rất đơn giản, đều là chi tiêu hàng ngày, ghi chép hàng ngày. Nếu có một ngày cô ấy mua quần áo đẹp, cô ấy cũng sẽ vui vẻ viết một câu, hôm nay mua được đồ đẹp, Gia Tuấn thích, tôi cũng rất vui. Gia Tuấn không biết, thực ra mỗi ngày tôi đều phải làm một bài tập bắt buộc, chính là trước nửa tiếng anh hết giờ làm, tôi sẽ nghiêm túc rửa mặt, thay quần áo, trang điểm bản thân thật xinh đẹp nổi bật, để cho anh ngắm. Ở trong thế giới của tôi, Gia Tuấn là trụ cột và duy nhất của tôi, anh hệt như một gốc cây đại thụ, còn tôi chính là một cọng cỏ dưới tàng cây đó, không có sự bảo hộ của anh, tôi không biết tôi sẽ tiếp tục sinh tồn như thế nào. Trời đất, tại sao tôi lại hèn mọn yêu một người như vậy?Trong lòng tôi cảm thấy khó quá, thành tựu lớn nhất của tình yêu chính là, bạn yêu cô ấy và cô ấy cũng vô tư yêu lại bạn, cho dù cô ấy không biểu hiện ra, chỉ cần bạn chiếm một vị trí vững chắc trong lòng cô ấy, bạn chính là người hạnh phúc nhất.Chúng tôi kết hôn 4 năm, chưa hề khốn khổ vì tiền, chưa hề có những tranh cãi vụn vặt trong cuộc sống, thế nhưng chúng tôi lại rơi vào giữa nguy cơ tình cảm, cuối cùng không thể quay đầu lại. Hiện tại, tâm nguyện lớn nhất của tôi chính là: Nằm bên cạnh Đinh Đinh, được nghe cô ấy lảm nhảm một vài chuyện vặt trong nhà, nhưng giờ đây đã trở thành một hy vọng quá xa với đối với tôi, tôi không thể tưởng tượng được khi tôi già đi, lúc tôi cần tình yêu nhất, bên cạnh tôi không có vợ, đó sẽ là cô đơn và đau đớn biết dường nào. Ngày 14 tháng 7, tòa án gọi điện thoại đến báo cho tôi biết, Đinh Đinh đơn phương xin ly hôn, nhân viên báo với tôi cũng là người quen của tôi, cô ấy vô cùng kinh ngạc: “Luật sư Phó, vợ của anh tại sao lại muốn ly hôn với anh?” Tôi cười khổ, tất cả mọi người sẽ nhanh chóng biết thôi, lúc trước là tôi muốn ly hôn, hiện tại, kết quả biến thành tôi muốn trốn tránh tất cả mọi người.Tôi gọi điện thoại hỏi Đinh Đinh, có thể có đường để quay lại không, thái độ của cô ấy vô cùng kiên quyết, tôi nghe ra được trái tim của cô ấy đối với tôi đã lạnh lẽo, tôi càng thêm khổ sở.Tôi rất muốn giải thích với cô ấy chuyện ngày đó gặp mặt Quách Sắc, quả thật là tôi không làm gì cả. Quách Sắc không khống chế được tinh thần, cô ấy tuyên bố nếu tôi không đi gặp cô ấy, cô ấy sẽ tiêm in-su-lin vào người, khi đó cho dù tôi không phải hung thủ, thì tôi cũng trốn không thoát sự chỉ trích của thế tục, cô ấy còn muốn kiện Đinh Đang, tôi muốn kết thúc chuyện này, cho nên tôi mới đi gặp cô ấy, nếu tôi sớm biết sẽ phát sinh nhiều chuyện xui xẻo như vậy, Đinh Đinh gặp tai nạn xe, chúng tôi mất đi đứa con, tôi nghĩ cho dù trời có sập xuống, tôi cũng sẽ không đi gặp cô ấy.Ngày 28 tháng 7, cuối cùng tôi và Đinh Đinh cũng bị thẩm vấn ở tòa án.Đinh Đinh gầy hẳn, trong đôi mắt to đã có một chút quyết đoán kiên định, vừa nhìn thấy cô ấy, tôi liền cảm thấy vô cùng xấu hổ, không dám nhìn thẳng vào, cho nên tôi hoang mang rối loạn cúi đầu.Phiên tòa thẩm vấn không có kết quả, chánh án rất chiếu cố tôi, cô ấy bảo vệ giúp tôi, tôi rất cảm kích cô ấy.Khi ra ngoài, tôi muốn kéo Đinh Đinh lại để nói vài câu với cô ấy, nhưng cô ấy lại nói lại với tôi một câu: “Gia Tuấn, sức lực của đôi phải cần phải dùng trên chiến trường đánh giặc, nếu dùng trên người phụ nữ, anh dùng sai chỗ rồi.”Tôi bị cô ấy đâm gần như không đứng vững. Biểu cảm trong khoảnh khắc đó của cô ấy, tôi mãi mãi sẽ không quên, cô ấy nhìn tôi, ánh mắt không hề thù hận, có một chút thương tiếc, còn có vài phần sầu não, chỉ trong nháy mắt, lập tức biến thành kiên cường, cô ấy kiên quyết hất tay của tôi ra và rời khỏi đó. Tôi nhìn bóng dáng của cô ấy, cô ấy đi thật bình tĩnh, giống hệt như cây ngô đồng đã trải qua bão táp, gột rửa hoàn toàn hoa lá, xuất sắc đứng vững, tôi càng bị cô ấy làm cho rung động, càng cảm nhận được sự ti tiện thấp kém của bản thân.************************************************Tôi xem vài email của Gia Tuấn, phần đầu anh viết còn có chăm chút, phần sau viết có hơi lộn xộn. Dường như anh đã bị tình cảm tra tấn rất nhiều, nên viết nhật ký có chút rối loạn, tôi chịu đựng xem thêm vài email sau, khắc sâu chỉ có một câu nói: từ mê đến ngộ có xa lắm không, một ý niệm thôi. Từ yêu đến hận có xa lắm không, vô thường lắm. Đây là một câu của Thiền Sư Vân Hương, ông viết ra.Gia Tuấn làm vậy, tôi cũng không cảm động nhiều lắm, tuy rằng tôi biết anh muốn bù đắp lại cho tôi, nhưng khi anh làm vậy, chỉ khiến tôi có cảm giác như một vở kịch giả tạo. (nhoclubu: đồ cố chấp.)Sau đó có một khoảng thòi gian rất dài, anh không gửi email đến nữa.Tôi xem ngày cuối cùng gửi email, cũng là đêm hôm qua, tôi suy nghĩ, ngày hôm qua à? Là sau khi tôi gọi điện thoại cho anh?Tôi mở email này ra, đây thtậ sự là email chính thức viết cho tôi.“Đinh Đinh:Em có khỏe không?Hôm nay, nói chuyện điện thoại với em, về đến nhà cầm cây bút viết tóm tắt những chuyện ngày qua, đột nhiên phát giác ra đã 150 ngày rồi, em rời khỏi anh đã 150 ngày.Anh không phải là một người nhạy cảm với chữ số, trước kia, chữ số anh quan tâm đó là quan tâm xem anh sẽ thu được bao nhiêu tiền thù lao, càng nhiều tiền thù lao càng khiến cho anh có cảm giác thành tựu. Hiện giờ, cảm giác thành tựu vẫn còn đó, nhưng có ích lợi gì chứ? Lúc đạt được một phần vinh quang lại phải trao đổi một thứ hạnh phúc khác, cảm giác thành tựu này liền biến thành vô cùng cô độc, dần dần cũng biến thành một thứ gánh nặng trong cuộc sống của anh.Anh thật sự rất nhớ em, có lẽ em không tin, nhưng đó là… … sự thật.Nhớ về một người sẽ có tư vị gì, anh tường tận hiểu ra, thời gian chúng ta sống cùng nhau, mỗi lần hồi tưởng lại một lần, thì ngực sẽ đau một lần. Cảm giác này thật giống như… … răng bị sâu, khi nhớ đến em nó sẽ đau nhức dữ dội, đau thẳng đến đầu óc liên lụy đến từng sợi dây thần kinh đều đang rung động. Mà muốn ngăn chặn sự đau đớn này chỉ có một cách duy nhất chính là nhổ bỏ chiếc răng này đi. Nhưng anh lại không nỡ nhổ nó, bởi vì nếu không nhổ, anh còn có cảm giác đau. Nếu nhổ đi, ngay cả cảm giác đau anh cũng không thể hưởng thụ được nữa.Đây chính là nguyên nhân tại sao anh không muốn ly hôn với em. Anh thà rằng mỗi ngày khi nhớ em, chiếc răng sẽ đau, cũng không cam lòng nhổ nó đi, không nhổ thì nó còn ở đó, nhổ rồi thì ngay cả quyền lợi đau anh cũng không có.Thương yêu, anh hoài niệm ngày trước, anh muốn ngồi xuống tâm sự chuyện của chúng ta cho tốt, dù là em mắng anh lần nữa, cãi nhau lần nữa, anh cũng bằng lòng. Thế nhưng, mỗi lần nhìn thấy em lạnh nhạt, ánh mắt tựa núi băng, vẻ mặt em tự ngụy trang chính mình thành một con nhím, anh liền cảm thấy xấu hổ, hết sức xấu hổ. Tuy rằng, anh ở trên tòa cãi án nhiều năm như vậy, cũng sớm luyện được ngụy trang chính mình, nhưng khi thấy em, anh vẫn cứ chột dạ nhút nhát, hệt như một tội phạm bị xét xử. Có biết vì sao anh đề nghị ly hôn với em không? Thực ra không phải bởi vì anh yêu đương vụng trộm, không phải anh hết yêu em. Có một chuyện ngoài ý muốn đã xảy ra với anh, chuyện đó đột nhiên ập đến, khiến anh tay chân luống cuống, lâm vào mau thuẫn nội tâm trầm trọng. Dưới tâm lý đang mâu thuẫn, anh nhất thời xúc động, liền đề nghị ly hôn với em. Xin lỗi, Đinh Đinh, em đã từng nói hôn nhân cần phải tín nhiệm từ hai phía, có chung nhận thức, cùng quý trọng một thể cộng đồng, mà không phải là nơi phát tiết khi tùy hứng và kích động của mỗi người. Cho nên, lúc một người trong đó khó khăn, phải nhớ bày tỏ với bạn đời, không nên giấu giếm. Nhưng anh lại che giấu em, anh tùy tiện làm chuyện này theo cách của chính mình, anh cho rằng chuyện anh làm sẽ là một sự giải thoát cho em, nhưng trên thực tế, chuyện anh làm không phải là sự giải thoát anh dành cho em, mà đối với chúng ta là một loại thương tổn. Nghĩ lại những chuyện anh làm, dường như anh chưa từng cân nhắc sâu sắc hậu quả. Quyết định trong lúc bốc đồng, anh lại tạo cho em một tổn thương không cách nào bù đắp, mà sau đó, khi anh hốt hoảng muốn dùng toàn bộ sức lực để bù đắp lại vết thương mà anh đã tạo ra, anh lại phát hiện hết thảy hối hận đã như nước đổ khó hốt.Xin lỗi, sai khi nói 2 chữ ly hôn, nhìn thấy những chuyện em làm cho anh, anh mới hiểu được rằng em yêu anh. Anh rất xấu hổ, thật sự không nên không tin tưởng em, anh hẳn nên nghiêm túc đối mặt với tất cả, tiếp nhận tất cả một cách thản nhiên, trong cuộc sống có chuyện gì mà không vượt qua được chứ? Không có, bởi vì còn sống là còn hy vọng.Em sẵn lòng tin tưởng anh không?Người yêu thương rời khỏi anh, anh mới nhận ra rằng anh yếu đuối như vậy, vốn dic chỉ là một người lặng lẽ đứng bên cạnh anh, chưa bao giờ mắng anh, chưa bao giờ trách móc anh, đã trở thành một phần sinh mạng của anh rồi. Khi anh có được, chũng không cảm nhận được gì, nhưng khi anh mất đi, anh mới cảm giác được mất mát lại đau đớn đến vậy. Anh thật sự rất nhớ em, rất muốn em quay về.———— Gia Tuấn.”Tôi cúi đầu có chút thương cảm.\r\n\r\n    <\/div>Trượt con chuột, tôi xóa hết những email phía trước của Gia Tuấn. <\/div>Trở về phòng, Đinh Đang đang nằm trên giường nheo mắt đeo tai nghe nghe nhạc, tôi bước qua đó ngồi lên trên giường. <\/div>Nó vội vàng tránh sang một bên chừa chỗ cho tôi, sau đó còn nói thêm: “Chị, em cam đoan, một bức email em cũng chưa từng xem, em vừa nhìn thấy email của anh rể, liền nói với chị đó.” <\/div>Tôi điềm nhiên như không nói: “Nếu em ngại phiền thì đổi hộp thư khác đi, hoặc để chị gọi điện nói một tiếng với Gia Tuấn, bảo anh ấy đừng làm những chuyện kích động như vậy nữa.” <\/div>Đinh Đang hừ một tiếng, từ trên giường tôi bò xuống dưới, nhìn tôi thốt ra một câu: “Thôi đi. Chuột còn không dám đập, còn giả bộ đi săn.”  <\/div>Tôi tức giận hét lên: “Em có ý gì hả?”  <\/div>Nó không khách sáo quở trách tôi: “Chị xem biểu cảm của mình đi, sẽ biết đã bị anh rể làm cảm động rồi? Cảm động, chị liền cho anh rể một lối thoát, bài học kinh nghiệm lần này trải qua cũng tốt, lần sau có cho anh rể mượn lá gan, anh rể cũng không dám làm trái ý chị. Cũng coi như chị được nhẹ nhõm rồi, cứ như vậy đi.” <\/div>Tôi hung hăng liếc nó một cái. <\/div>*********************************************** <\/div>Tôi bước vào tiệm cà phê, quả nhiên nhìn thấy Lỗ Minh. <\/div>Đây là đối tượng xem mắt mà một người mai mối đã sắp xếp cho tôi.  <\/div>Trước khi đến đây, mẹ còn có chút lo lắng căn dặn tôi: “Đinh Đinh, có lẽ điều kiện của cậu này chưa hẳn tốt như Gia Tuấn, nhưng mà hiện tại con đã không dự định quay về với Gia Tuấn rồi. Nếu đã vậy, gặp người đàn ông có điều kiện khác, lựa chọn một người thích hợp cũng đúng thôi. Con đi xem thử đi.” <\/div>Tiệm cà phê có nhiều người ra vào, nhưng rất dễ dàng, anh ta nhận ra tôi, chào hỏi tôi. <\/div>Đợi sau khi tôi ngồi xuống, lúc này anh ta mới ngồi theo, tôi có chút tò mò hỏi anh ta: “Anh Lỗ, người ra vào nhiều như vậy, tại sao anh có thể nhận ra tôi chính là người mà anh đang đợi chứ?” <\/div>Đôi môi Lỗ Minh không mỏng không dày mỉm cười với tôi, một hàm răng chắc khỏe sáng bóng, tôi nghe anh ta nói: “Bởi vì cô rất xinh đẹp.” <\/div>Tôi nhất thời có hơi ngượng ngùng, lại có hơi không thích lắm. <\/div>Miệng lưỡi người đàn ông này rất lanh lợi, tướng mạo thì bình thường, đầu tóc cũng bình thường, một cái đầu hạng trung, tổng hợp đánh giá toàn thân chỉ có thể phù hợp với hai chữ: Bình thường. Đúng là người này thuộc dạng khi hòa vào một đám đông sẽ không dễ dàng đào ra được. Tôi cũng tự nhủ với mình là không sao cả, tất cả mọi người trong xã hội này đều là người bình thường. <\/div>Chúng tôi bắt đầu tán gẫu một cách khách sáo và ngắn gọn. <\/div>Anh ta tự giới thiệu: “Hiện tại tôi đang làm việc tại Quốc Xí, tin chắc là người làm mai cũng nói sơ qua một ít điều kiện của tôi với cô. Tôi sẽ không dài dòng nữa, về phần những sở thích không tốt khác, tôi cũng không có sở thích gì có hại cả, sinh hoạt cá nhân cũng hết sức nề nếp, hơn nữa bất kể là đồng nghiệp hay ba mẹ, tôi đều đối xử rất tốt, chuyện này xin cô cứ yên tâm.” <\/div>Tôi lập tức không phản đối, người này cũng thật chuyên nghiệp, giới thiệu điều kiện bản thân nhiều hơn 100 chữ mà chậm rãi và vô cùng khéo đưa đẩy, thật sự là đối đáp trôi chảy, tôi nhất thời tìm không ra đề tài, cũng không biết nên ứng phó ra sao, sau khi uống một ngụm đồ uống, tôi mới hỏi anh ta: “Anh nói tự nhiên lưu loát như vậy, có phải trước đây đã coi mắt không ít lần rồi không?” <\/div>Anh ta cười cười: “Quả thật cũng không ít, cũng bởi vì tôi là một người thường hay bắt bẻ so sánh.” <\/div>Tôi càng không biết nên nói cái gì nữa, chết tiệt, trước dây người ta chưa từng kết hôn, tôi cũng vì chuẩn bị ly hôn mới có cơ hội như vậy.  <\/div>Thời gian kế tiếp, chủ yếu là anh ta đưa ra câu hỏi, tôi trả lời. Tôi bỗng nghĩ đến một câu nói, đối nhân xử thế không cần phải quá nghiêm túc, nhưng giả vờ thì nhất định phải nghiêm túc. Hiện tại, tôi ngồi mệt chết luôn, nhưng không còn cách nào, mệt cũng phải chấp nhận. Nửa tiếng quá dài, 5 phút lại quá ngắn, trong lòng tôi tính toán, nếu vậy thì 12 phút đi, lấy trung bình, tôi sẽ ngồi với anh ta 12 phút. <\/div>Bất quá, sau khi ngồi 7-8 phút, tôi phát hiện ra Lỗ Minh này vẫn còn có thể tán gẫu được, khi anh ta nói chuyện, thái độ rất tốt, con người cũng học rộng, cũng có vài phần hài hước, tôi suy nghĩ rồi quyết định sẽ kéo dài thời gian thêm 5 phút nữa. <\/div>Đúng lúc này, điện thoại anh ta reo vang, anh ta có chút áy này nhìn tôi cười, tôi nghĩ xong, lập tức đứng lên: “Anh tiếp điện thoại đi, tôi đi rửa tay một lát.” <\/div>Thời điểm tiếp điện thoại, điều này có nghĩa là sự mai phục từ trước của anh ta đã có tác dụng rồi à? Không phải là, nếu cảm thấy người này không hợp ý, sẽ bảo người khác gọi điện thoại đến, nếu anh ta nói tôi phải lập tức đi ngay, chính là tỏ vẻ không muốn kết giao. Còn nếu anh ta nói hôm khác nói tiếp, thì chứng tỏ có mục đích muốn tiếp tục mối quan hệ. <\/div>Tôi không muốn nghe câu trả lời của anh ta, cho nên tôi trốn ra ngoài, trong lòng hạ quyết tâm, mặc kệ anh ta trả lời thế nào, đợi khi tôi trở lại, tôi sẽ lễ phép cáo từ. <\/div>Lúc tôi từ nhà vệ sinh trở lại, anh ta vẫn còn nói điện thoại, còn không xa là đến bàn của chúng tôi, cách một tấm ngăn tôi tình cờ nghe được giọng của anh ta: “Tôi vẫn cược Bayren thắng, trận đấu tối nay tôi đặt Bayren, đúng, tôi cược, không, 2 ngàn ít quá, lần này tôi đặt cược nhiều một chút, 1 vạn đi, lời gấp đôi tôi phải kiếm chứ.” <\/div>Trong lòng tôi rung sợ, giọng điệu của anh ta dương dương tự đắc, bộ dáng bày mưu tính kế, rõ ràng là một tay cờ bạc lão luyện. Anh ta đang cá độ bóng đá sao? <\/div>Tôi lại nghe anh ta nói: “Sợ gì chứ? Đừng quên tôi là quản lý tài vụ, đừng nói chỉ có 1 vạn, cho dù 10 vạn tôi cũng có thể xuất ra.” <\/div>Trong lòng tôi lại càng khiếp sợ, anh ta lại có thể cá độ đạt đến trình độ này? Anh ta là quản lý tài vụ, trong tay nắm giữ kho bạc, lại sẽ vì bản thân cá độ bóng đá mà tham ô công quỹ?  <\/div>Đợi anh ta hài lòng thoải dạ cúp điện thoại, tôi mới quay lại chỗ ngồi, thấy tôi, anh ta lập tức lễ phép nhìn tôi mỉm cười, tôi đành trả lại một nụ cười ảm đạm, lúc này, ấn tượng của con người này trong lòng tôi đã hoàn toàn thay đổi. Vừa nãy, anh ta còn phong độ tung tăng, hiện tại, anh ta nghiễm nhiên trở thành một người sắp bị tra còng vào tay, nhốt vào tù. <\/div>Tôi có chút kinh sợ, nói: “Anh Lỗ, vừa rồi tôi cũng nhận được điện thoại, đồng nghiệp của tôi tìm tôi quay về công ty có việc gấp, hôm nay cứ như vậy đi!” <\/div>Anh ta có chút bất ngờ: “Cô phải về sao?” <\/div>Tôi vội vàng lấy 30 đồng trong túi xách ra: “Đúng vậy, tôi phải quay về, đây là tiền nước phần của tôi, ngại quá, thật sự không có thói quen vừa mới gặp mặt lần đầu lại khiến cho bạn bè phải hao tốn.” <\/div>Anh ta hiểu, trên mặt có chút thất vọng, “Cô Đinh Đinh, là cô cảm thấy phương diện nào của tôi không thích hợp chứ?” <\/div>Tôi muốn đứng lên, liên tục cúi đầu chào anh ta, “Không phải, không phải, hôm khác gặp, hôm khác gặp.” <\/div>Vội vàng chạy trốn. <\/div>Nguy hiểm thật đấy. <\/div>Đàn ông! <\/div>Người làm mai chắc chắn không biết anh ta là tay cờ bạc chứ? Nhìn bề ngoài của người này, tiền lương cao, công việc tốt, tướng mạo cũng không phải quá kém, nghe nói cũng có nhà riêng, ba mẹ cũng không liên lụy tới anh ta, lại không có anh em khiến anh ta phải chăm sóc, đây không phải là một người có điều kiện tốt sao? Ai biết anh ta cá độ chứ? Nếu nảy sinh tình cảm với anh ta, đó không phải là bảo hổ lột da (1) sao? Thật sự là chuyện đáng sợ mà. <\/div>(1) Bảo hổ lột da: không thể hy vọng đối phương đồng ý, vì việc đó có liên quan đến sự sống còn của đối phương. <\/div>Tôi ôm ngực, dốc sức hô hấp, tim vẫn còn nhảy loạn xạ, không biết làm sao, tôi đành mua chai nước khoáng từ sạp báo, uống hết nửa chai. <\/div>Ngồi ở băng ghế dài bên đường chờ xe, tôi lại bất ngờ, thành phố thật quá nhỏ, tôi lại bất tri bất giác đi đến gần văn phòng của Gia Tuấn? <\/div>Vừa ngẩng đầu, bên cạnh chính là văn phòng của Gia Tuấn? <\/div>Nhìn bãi đỗ xe quen thuộc dưới lầu, tôi không nén nổi thổn thức. <\/div>Một năm trước, tôi cũng ở chỗ này, có mấy tên vô lại đến gây sự, bao vây Gia Tuấn và Đường Nhất Phàm, mấy người đó tiến lên vây đánh bọn họ, dưới tình thế cấp bách, tôi cầm bình PCCC, điên cuồng tưới xuống, ép bọn vô lại kia phải lui xuống. <\/div>Ngày đó, lời của tôi nói vẫn còn như mới hôm qua. <\/div>“Nói cho các người biết, tôi đây có rất nhiều thời gian để tiêu khiển với các người! Nếu các người còn dám đến văn phòng luật sư của chồng tôi gây sự, lần sau, tôi sẽ lấy xe chở phân đến tưới chết các người!” <\/div>Tôi rất xúc động. <\/div>Vừa định đi, có người gọi tôi: “Chị Phó?” <\/div>Tôi tò mò quay đầu lại, là Đào Yến? Là nhân viên ở văn phòng luật sư của Gia Tuấn? <\/div>Đào Yến có chút vui mừng kinh ngạc, cô ấy đi đến nắm chặt tay tôi: “Chị Phó, đúng là chị rồi, vừa rồi em còn không dám bước đến chào hỏi chị, a, chị hơi gầy, nhưng thật ra nhìn có vẻ từng trải hơn, cũng hấp dẫn hơn.” <\/div>Tôi đành phải chào hỏi cô ấy qua loa: “Cô cũng vậy, cô nhìn cô xem, sau khi kết hôn cũng chín chắn hơn, so với trước kia cũng càng hấp dẫn.” <\/div>“Chị đến tìm luật sư Phó phải không?” <\/div>Tôi lắc đầu: “Không phải, tôi chỉ đi ngang qua thôi.” <\/div>Cô ấy nhiệt tình kéo tay của tôi, “Chị lên đó ngồi đi, luật sư Phó đi công tác rồi, chiều nay sẽ về, giờ này chắc cũng sắp về rồi, chị lên đó ngồi đi.” <\/div>Tôi muốn nói lại thôi, muốn từ chối cô, nhưng trong tiềm thức lại ngẫm nghĩ, lên đó thử xem, hai ý niệm mâu thuẫn ấy đang không ngừng xung đột trong đầu, cuối cùng tôi cũng không lay chuyển được cô ấy, đi theo cô ấy lên lầu. <\/div>Đào Yến hẳn là biết chuyện tôi và Gia Tuấn sống riêng, bằng không, cô ấy sẽ không nhiệt tình kéo tôi lên lầu như vậy, có lẽ cô ấy muốn cố gắng lôi kéo tôi lên lầu, để tạo ra một cơ hội cho tôi và Gia Tuấn gặp nhau. Tôi do dự, trong lòng rất bất ổn. <\/div>Tháng máy mở ra, tôi nhìn văn phòng của Gia Tuấn. <\/div>Mấy tháng không đến, nơi này có chút khan khác, có ngăn ra một phòng nhỏ để tiếp khách, còn những cái khác thì không có gì thay đổi, bởi vì là buổi chiều, có thể nhân viên đã đi ra ngoài làm việc, mấy luật sư thực tập trẻ cũng không ở đây, chỉ có hai nhân viên ở lại văn phòng. <\/div>Đào Yến kéo tôi đến phòng làm việc của Gia Tuấn, cô ấy bảo tôi: “Chị Phó, chị ngồi đây một lát trước nhé, em đi gọi điện thoại cho luật sư.”  <\/div>Tôi ngăn cô ấy lại: “Không cần, để tự tôi gọi được rồi.” <\/div>Cô ấy ừ một tiếng, suy nghĩ một lát, lập tức đi rót nước cho tôi. <\/div>Tôi nhìn nội thất bên trong phòng làm việc của Gia Tuấn, phòng nghỉ đúng lúc không đóng cửa, tôi nhìn thấy chăn gối đặt trên giường. <\/div>Thấy tôi đang nhìn bên trong, Đào Yến giải thích với tôi: “Gần đây, luật sư Phó cũng rất bận, thường xuyên làm thêm giờ, khi làm thêm giờ sẽ ngủ luôn tại văn phòng.” <\/div>Tôi im lặng không nói. <\/div>Đào Yến biết điều mở cửa lui ra ngoài. <\/div>Tôi lại cảm thán. <\/div>Mấy tháng không đến, cách bày trí trong phòng làm việc của Gia Tuấn vẫn như trước, đối diện bàn làm việc là mấy chữ tôi quen thuộc: Bình tĩnh trước sự thật, tồn tại không quá nhiều. Còn có đồ trang trí khác trong phòng, ở góc phòng là một chậu cây xanh, mấy tháng không thấy, nó không hề gầy yếu, ngược lại còn rất tươi tốt, bá chiếm cả góc phòng. <\/div>Hết thảy, hết thảy, vẫn quen thuộc như vậy, tôi không khỏi buồn bả. <\/div>Tay tôi khẽ quét qua mặt bàn làm việc bóng loáng, đồ trưng bày trên bàn làm việc của anh vẫn luôn ngay ngắn, giống hệt như trước. <\/div>Bên cạnh bàn phím máy tính chỉ đặt duy nhất một cây bút, tôi cầm lên, trong lòng tôi như uống phải một tách trà đắng chát. <\/div>Cây bút kia, chính là trước đây tôi tặng cho Gia Tuấn, ước chừng cũng đã 3 năm, thân bút đã bị ma sát đến nhẵn bóng có thể chứng giám, nhìn không thấy lớp sơn bên ngoài nữa. <\/div>Thế nhưng, anh vẫn không để cho cây bút này nghỉ hưu. <\/div>Cảm giác đau xót đã lâu không gặp đột nhiên xộc đến, tôi lại cảm thấy buồn nôn và chóng mặt như thời kỳ đầu mang thai, tôi hiểu được, chiến tranh lạnh trải qua một thời gian dài như vậy, tuy rằng tôi kiên cường, không chịu nói rõ ràng gì với anh, nhưng làm vợ chồng 4 năm, có nhiều ngày ngọt ngào như vậy, cho dù chia tay, khoảnh khắc đó vẫn tồn tại ở nơi sâu thẳm của ký ức, không tan biến được. <\/div>Lúc này, sau lưng, cửa mở ra.<\/div>","title":"Thư của Gia Tuấn"}