{"text":"﻿    Quyển 2 - Chương 37\r\n\r\n    Chương 37 - Nơi chốn của Bình Phượng\r\n\r\n    .Nghe mấy câu ngây thơ này của cô, Cát Niên vừa tức vừa buồn cười. Bình Phượng đầu óc giản đơn, lúc gian thương cực độ lúc lại tình cảm thái quá, người bạn duy nhất của cô đến nay cũng phải đi rồi.\r\n\r\n    .Mọi năm Tết nào Bình Phượng cũng đến xông nhà cho Cát Niên, có thể coi cô là người khách duy nhất tới thăm Cát Niên trong những dịp Tết trước đây. Chỉ có điều năm nay cô đến hơi muộn một chút, những năm trước chỉ mồng Hai, mồng Ba đã thấy cô đúng giờ xuất hiện.\r\n\r\n    Cát Niên thấy Bình Phượng đem đến một túi quà lớn miền núi mới biết hóa ra cô về quê ăn Tết. Đây quả là chuyện hiếm thấy bởi tuy tiền Bình Phượng kiếm được phần lớn đều gửi về gia đình nhưng cô không thích về quê, bao cái Tết trôi dạt đón bên ngoài. Cát Niên có thể hiểu được cảm giác đó, ai mà không khao khát sự ấm áp của gia đình, nhưng sự ấm áp đó chẳng thể nào chịu nổi sự mài mòn của đói nghèo và ngăn cách. Người nhà Bình Phượng đều biết cô ở ngoài làm gì, bọn họ cần cô nhưng cũng khinh thường cô, còn Bình Phượng lại không muốn chịu đựng điều đó. Đã như vậy, mọi người không gặp nhau cho xong chuyện. Chính vì vậy Bình Phượng đột nhiên lặn lội về quê ăn Tết khiến Cát Niên kinh ngạc một lúc.\r\n\r\n    “Lâu lắm mới về một chuyến, sao không ở thêm mấy ngày nữa?”\r\n\r\n    “Ui dào, đừng nói là thêm mấy ngày, còn ở đấy thêm một ngày mình đến điên mất. Tiền đã đem về đó rồi, mình cũng sắp quên mất bọn họ trông thế nào, vì vậy mới nhân dịp Tết mọi người tề tựu đông đủ về thăm một chút, lưu lại ấn tượng trong đầu, có nói gì thì kiếp này cũng là người nhà, về sau không biết lúc nào mới có thể gặp lại.” Bình Phượng nói.\r\n\r\n    Tuy đã sớm biết chuyện giữa cô và gia đình nhưng không khí ngày Tết đang vui vẻ thế này đột nhiên nghe mấy lời đoạn tuyệt quan hệ đó của cô, Cát Niên cũng cảm thấy dường như có gì không đúng. Hơn nữa em trai em gái của Bình Phượng cũng có mấy người đang đi học hoặc đi làm trong cùng thành phố, dù thế nào cũng không thể đến nước không biết lúc nào mới gặp lại được.\r\n\r\n    Cô trách: “Đừng nói như sắp xa nhau như thế, nghe mà khiến người ta sợ kinh lên được.”\r\n\r\n    “Bị mình dọa chết khiếp rồi hả?” Bình Phượng cười nghiêng ngả, cười xong cô cúi đầu lục mấy thứ đặc sản đem theo, chỉ là mấy loại măng khô, cải khô nhưng Cát Niên thích nên cô vẫn luôn ghi nhớ. Cô đẩy hết đống đồ đến trước mặt Cát Niên, nói: “Đặc biệt mang nhiều thêm một chút, chẳng đáng bao tiền, nhưng sau này cũng khó mà cho cậu mấy thứ này được nữa.”\r\n\r\n    Đến lúc này Cát Niên không thể bình thản được nữa, cô nhẹ nhàng giữ lấy cánh tay Bình Phượng đang đẩy đồ, nghiêm mặt hỏi: “Bình Phượng, cậu nói thật xem, có phải xảy ra chuyện gì rồi không?”\r\n\r\n    Bình Phượng ngừng lại, chớp chớp mắt, Cát Niên nhìn thấy nước mắt lại càng sốt ruột, “Nói đi, xảy ra chuyện gì rồi?”\r\n\r\n    Bộ dạng Bình Phượng rất kỳ lạ, cô vừa lắc đầu vừa lau khóe mắt, nhưng không hề đau khổ, như thể rơi nước mắt chẳng qua chỉ là một kiểu cảm thán, thậm chí còn có vài phần vui mừng.\r\n\r\n    “Cát Niên, mình nghe cậu, định không làm cái nghề này nữa, mình đã tìm được một người đàn ông chấp nhận mình rồi, anh ấy muốn đưa mình đi, vì vậy mình chuẩn bị cùng anh ấy rời khỏi nơi này. Người nhà chẳng nói làm gì nữa, các thứ khác mình cũng chẳng có gì đáng lưu luyến, chỉ có chút không nỡ xa cậu.”\r\n\r\n    Lẽ ra Cát Niên nên mừng cho bạn, cô vẫn luôn mong Bình Phượng có thể sống tốt, giờ Bình Phượng nói đã tìm được một nơi chốn, nhưng lòng Cát Niên lại thấy hoang mang, không chỉ bởi lời cáo biệt của Bình Phượng khiến cô có chút bất ngờ mà càng vì một số điều chưa rõ ràng khiến cô bất an.\r\n\r\n    “Mình… trước nay chưa hề nghe cậu nhắc đến người đó.”\r\n\r\n    Bình Phượng cúi đầu xuống.\r\n\r\n    Đáp án Cát Niên không muốn thấy nhất lại đang dần dần hiện ra trên mặt nước, trở nên rất rõ ràng.\r\n\r\n    Bàn tay đang đặt trên cánh tay Bình Phượng của cô bất giác nắm chặt.\r\n\r\n    Bình Phượng nói: “Vì mình không biết nên mở lời thế nào với cậu.”\r\n\r\n    “Lẽ nào người cậu nói thật sự là Vọng Niên?” Cát Niên run run hỏi, cô thực sự muốn mình đoán sai, càng hy vọng Bình Phượng sẽ lập tức phủ nhận.\r\n\r\n    Nhưng Bình Phượng dường như khẽ gật đầu.\r\n\r\n    “Cậu là người thông minh, mình biết cậu nhất định đã sớm có dự cảm.”\r\n\r\n    Cát Niên chậm chạp thu tay lại. Cô đã có cảm giác giữa Bình Phượng và Vọng Niên có gì đó, nhưng cô không nói gì, không muốn bạn khó xử, và cũng là vẫn luôn hy vọng nhỡ đâu chuyện không phải như vậy. Thế nhưng thực tế lại đi theo một hướng cô hoàn toàn không thể tưởng tượng nổi.\r\n\r\n    Vừa nãy Bình Phượng nói gì, Vọng Niên muốn đưa cô đi khỏi thành phố này?\r\n\r\n    “Bình Phượng, mình thật sự không hiểu. Vọng Niên nó vẫn chỉ là một đứa trẻ, quan trọng hơn nữa là, nó ít hơn cậu tận tám tuổi...”\r\n\r\n    Mặt Bình Phượng cũng đã lạnh đi, cô cười hì hì, “Cát Niên, người khác nghĩ thế nào mình không quan tâm, mình cứ nghĩ cậu không phải là người để ý những chuyện đó. Thực ra cậu cũng không phải thật sự không hiểu, cậu để tâm nhất là khoảng cách tuổi tác giữa mình và Vọng Niên ư? Nói cho cùng cũng là vì mình làm cái nghề đó. Cậu có thể làm bạn với một con điếm, nhưng lại không chịu nổi em cậu lấy cô ta!”\r\n\r\n    “Cậu nghĩ như thế mình cũng không còn cách nào khác.” Mặt Cát Niên tái mét, cô với Bình Phượng là bạn bè, thậm chí có thể nói là chị em, có thể trong thâm tâm cô thật sự ích kỷ và đen tối như Bình Phượng đã một lời bộc toạc, nhưng cô thực sự không sao lý giải cũng không sao tiếp nhận nổi sự thật động trời là Bình Phượng và Vọng Niên muốn cao chạy xa bay.\r\n\r\n    Bình Phượng thoáng ủ ê, “Mình đã nghĩ sẽ giấu cậu mà đi, nhưng mình không làm được, đó không phải việc một người bạn nên làm.” Cô nhìn thẳng vào Cát Niên, như lại nhìn thấy trong phòng giam mọi người đều câm lặng năm đó, Cát Niên vì bảo vệ cô mà bị thương nằm cuộn người dưới sàn, toàn thân be bét máu; mọi người đều khinh cô, các phạm nhân cùng phòng đem hết mấy công việc phức tạp nhất vứt lên giường cô, chỉ có Cát Niên làm xong phần việc của mình, lại im lặng làm nốt phần việc của cô, rồi cả phần việc của người khác… Hai người đã cùng nhau chống đỡ, trải qua những năm tháng đó. Cô cuối cùng cũng đã tìm được một chàng trai không ghét bỏ cô, đối tốt với cô, nhưng anh lại là Tạ Vọng Niên.\r\n\r\n    “Mình không muốn giấu cậu nữa, mình quen anh ấy gần ba năm rồi, cậu còn nhớ năm đó cậu dẫn Phi Minh về nhà bố mẹ đón Tết, kết quả bị họ mắng chửi đuổi ra khỏi nhà không? Mình thấy tức thay cậu, dựa vào cái gì mà từng ngồi tù thì không phải là con gái họ chứ, bố mẹ cậu bảo thủ cố chấp thì cũng thôi, nhưng Tạ Vọng Niên lại còn tiếp tay cho bọn họ bắt nạt cậu. Mình tức quá bèn giấu cậu tìm anh ta “lý luận” một lần, mình cũng không biết về sau sao lại thành ra thế này, anh ấy nói anh ấy thích ở bên mình, mình cũng không ghét anh ấy, nhưng sao mình có thể ăn nói với cậu chứ? Hồi quen anh ấy, mình vẫn chưa ra làm riêng mà đang làm trong một hộp đêm của Thôi Mẫn Hành. Lúc đó Vọng Niên vừa tốt nghiệp trường kỹ thuật, mình còn giới thiệu anh ấy làm lái xe cho Thôi Mẫn Hành, sau này anh ấy thi lên cao đẳng, mình cũng ra khỏi hộp đêm, nhưng bọn mình vẫn luôn giữ liên lạc. Lần đâm vào mình trong ngõ ấy, thực ra là anh ấy lén lái xe của lãnh đạo đến đó tìm mình, anh ấy không biết cậu cũng ở đó, đó hoàn toàn là tình cờ, mình cũng chỉ đành giả ngốc. Vốn dĩ cũng không định nghiêm túc gì với anh ấy, mình nghĩ đợi anh ấy chán mình, chuyện này rồi cũng cứ thế mà qua đi, mình sẽ mặc kệ. Nhưng Cát Niên à, mình không ngờ tới là anh ấy thật lòng với mình, giờ anh ấy muốn mình đi cùng anh ấy, có lẽ cả đời này mình sẽ chẳng còn gặp được một tên tiểu tử ngốc nào như thế này nữa, mình không lo nghĩ được nhiều đến thế.”\r\n\r\n    Bình Phượng đứng dậy, “Những điều nên nói mình đều đã nói cả rồi, mình cũng không mong cậu chúc phúc, những thứ đó đều là hư vô, chỉ cần cuộc sống nắm bắt được, tiền đếm được và người giữ được bên mình mới là thật. Cậu tha thứ hay không tha thứ cũng đều như nhau, cả đời này mình luôn coi cậu là bạn, còn cậu có coi mình là bạn hay không, điều này không quan trọng nữa. Mình cũng nhớ mình nợ cậu, kiếp này nếu như vận đỏ sẽ trả lại cho cậu là được. Nói đến đây thôi, mình đi đây.”\r\n\r\n    Cô vừa định đi, Cát Niên liền đưa tay giữ cô lại, “Bình Phượng, mình cũng không sợ cậu cười mình, mình đã sớm chẳng còn hy vọng gì vào bố mẹ mình và Vọng Niên, nói không dứt được cũng chỉ vì chút duyên nợ máu mủ thôi, vấn đề là Vọng Niên có thể đưa cậu đi đâu, ngoài lái xe ra nó còn có bản lĩnh gì. Nó trẻ tuổi, có thể bốc đồng, nhưng cậu về sau làm thế nào?”\r\n\r\n    Bình Phượng nói: “Không đi cũng không được, với tính khí bố mẹ cậu… cũng đúng, có lẽ ông bố bà mẹ nào biết con trai mình ở cùng với loại người như mình cũng đều không thể sống bình ổn. Nhưng cậu yên tâm, mình và Vọng Niên vừa rồi làm được một vụ lớn, tiền sắp về tay rồi, món tiền ấy cũng đủ để bọn mình sống một thời gian. Mình không cầu gì phú quý, chỉ cần một người đối tốt với mình, cuộc sống an nhàn một chút, không cần trở lại con đường cũ nữa, thế là đủ rồi.”\r\n\r\n    Bình Phượng nói những lời này, vì sự quan tâm của Cát Niên nên cũng có chút phấn chấn trở lại, như thể cuộc sống tốt đẹp đang ở ngay trước mắt, có thể với tay chạm ngay tới được.\r\n\r\n    Cát Niên vẫn chưa định thần lại. Cô không thân thiết với Vọng Niên, nhưng cậu em này cô biết, từ nhỏ đã được bố mẹ chiều quen rồi, nó có thể làm được việc gì? Nó có năng lực gì để trở thành nơi nương tựa của một người phụ nữ đã dốc hết tất cả những gì mình có như Bình Phượng? Cát Niên có một dự cảm chẳng lành, cô sợ bọn họ cùng đường liều mạng, cũng như Tiểu hòa thượng năm đó… Cô đã quá quen với cảm giác lo sợ này, cũng chỉ có thể van nài, “Bình Phượng, cậu bình tĩnh một chút, tốt xấu gì nói cho rõ ràng, tiền của hai người từ đâu mà có? Vốn liếng của bố mẹ mình đã hết từ lâu rồi, Vọng Niên kiếm ở đâu được món tiền ấy, còn nữa, hai người định đi đâu?”\r\n\r\n    Vẻ mặt của Bình Phượng bắt đầu trở nên phức tạp, cô tránh ánh mắt của Cát Niên, “Đừng hỏi nữa, có những chuyện biết nhiều quá không có lợi cho cậu đâu. Cát Niên, cậu bảo trọng. Nếu như chuyện của mình và Vọng Niên làm tổn thương cậu…” Cô ngừng lại, vung tay nhanh đến nỗi Cát Niên muốn ngăn cũng không ngăn nổi, dùng hết sức tự giáng cho mình hai cái bạt tai, “Xin lỗi cậu.”\r\n\r\n    Cát Niên chết đứng, mắt nhìn mấy đường lằn ngón tay dần dần hiện lên trên gương mặt mộc của Bình Phượng, một nỗi đau xót cũng hiện lên trong lòng cô. Cô không muốn Bình Phượng và Vọng Niên cùng nhau, nhưng có cách gì chứ, người muốn đi, trước sau cũng chẳng thể giữ.\r\n\r\n    “Cậu đợi đã, đừng đi, đợi mình một lát.” Cát Niên chạy vào phòng, rất nhanh sau đã quay trở ra, Bình Phượng còn chưa kịp nhận biết điều gì đã bị cô nhét một thứ vào tay. Đó là tấm thẻ Đường Nghiệp đưa cho cô, bên trong là một món tiền không ít không nhiều. Đường Nghiệp chắc chắn không muốn nhận lại tâm ý của mình, vì vậy Cát Niên giữ lấy, vốn định dùng cho Phi Minh, nhưng giờ Phi Minh đã trở về bên Trần Khiết Khiết, Chu Tử Dực cũng đã vì Trần Khiết Khiết mà chịu tiếp nhận Phi Minh, cuộc sống và việc chữa bệnh của cô bé đã không còn là vấn đề nữa. Nhà họ Chu đã mời cho Phi Minh một y tá chuyên đảm nhận nhiệm vụ chăm sóc cô bé, Cát Niên thậm chí cũng không cần ngày đêm túc trực trước phòng bệnh nữa, ra Tết cô đã có thể trở lại cửa hàng đồ vải làm việc, tiền lương đủ để chi trả cho cuộc sống một mình. Cô không dùng đến món tiền này, nhưng Bình Phượng có lẽ sẽ cần đến. Tuy Bình Phượng nói sắp có một khoản tiền lớn được chuyển vào tài khoản, nhưng những ẩn tình giấu sau lời nói mơ hồ của Bình Phượng khiến Cát Niên có cảm giác mọi chuyện có lẽ sẽ không thuận lợi như vậy.\r\n\r\n    “Cậu cầm lấy, không nói đi đâu cũng được, đỡ phải nhớ nhung. Nhưng nếu như không thể dựa vào Vọng Niên được nữa, chí ít cậu cũng phải có chút tiền phòng thân. Cầm lấy đi, coi như giữ cho mình một con đường lui.”\r\n\r\n    Bình Phượng cười mà như khóc, “Có ai như cậu lại không tin tưởng em trai mình thế không? Với cả cậu điên đấy à, lúc này Phi Minh đang cần đến tiền!”\r\n\r\n    Cát Niên đành nói với Bình Phượng, Phi Minh đã về với mẹ đẻ cô bé rồi, giờ cô bé đã thuộc một gia đình khác, không đến lượt cô lo nữa.\r\n\r\n    Bình Phượng nắm chặt tấm thẻ, cô không đẩy tới đẩy lui với Cát Niên nữa. Cô biết Cát Niên trước nay không phải người làm mấy chuyện khách sáo bề ngoài. Cát Niên đưa tiền cho cô là đã nhận định cô cần đến số tiền này hơn mình.\r\n\r\n    “Toàn là mình cứ nợ cậu thế này thật chán.” Bình Phượng quay đầu đi, không muốn để Cát Niên thấy bộ dạng mông lung của mình lúc này, cô cố nở một nụ cười, “Xin cậu đấy, dù gì cũng phải cho mình một cơ hội để trả lại cậu, để cậu cũng thử nếm mùi nợ nghĩa tình của mình.”\r\n\r\n    “Rồi sẽ có cơ hội thôi.” Cát Niên cũng gắng cười.\r\n\r\n    “Đứa bé đó tìm lại được mẹ đẻ cũng tốt, cậu đừng trách mình nói khó nghe, giữ con bé ở lại cậu cũng khó mà tìm được người tử tế, bây giờ chẳng ai thích mua một tặng một đâu. Cát Niên, cậu cũng tìm ai đấy tốt mà sống vui vẻ đi, không có gì mãi mãi cả, đời người chỉ mấy chục năm thôi, đừng tự làm khổ mình.”\r\n\r\n    Cát Niên cúi đầu cười, không nói gì.\r\n\r\n    Bình Phượng huých cô một cái: “Đừng có giả vờ, vừa rồi ai đó cứ lưu luyến mãi mới chịu rời nhà cậu đấy thôi.”\r\n\r\n    Cát Niên nói: “Anh ấy dạo qua thôi.”\r\n\r\n    “Thế sao anh ta không đi chỗ khác mà dạo. Thôi đi, mình lại còn không nhìn ra đấy à? Nói tóm lại là thế này, cậu đã nhìn thấy con chó động tình chưa? Trong đầu không còn gì khác, chỉ biết lảng vảng quanh con chó cái nó để ý – không phải mình chửi người đâu, là mình muốn nói người và chó thực ra về mặt này cũng không có gì khác nhau, anh ta đã đến nước hận không thể trèo ngay lên người cậu rồi.”\r\n\r\n    Bình Phượng mồm miệng toang toác, nói tục nhưng rất thẳng thắn trực tiếp, Cát Niên khó xử đỏ ửng mặt, “Nói cái gì thế!”\r\n\r\n    “Cậu khuyên mình, mình cũng khuyên lại cậu, Cát Niên, con người sống phải hiện thực một chút.” Bộ dạng Bình Phượng nói đạo lý rất kỳ lạ, nhưng cô nói những lời từ tận đáy lòng, “Trước đây thế nào chúng ta không quan tâm, mình chỉ biết điều này, cậu xem anh ta, đẹp trai, có tiền, có công việc tốt, quan trọng nhất là anh ta chịu xoay quanh cậu. Cậu tốt mình biết, cậu xứng đáng với người như thế, nhưng người khác lại không thấy thế, nói thẳng ra cậu đừng buồn, trong mắt người khác cậu đã từng ngồi tù, tuổi cũng chẳng còn trẻ nữa, cậu không tìm được người như vậy nữa đâu!”\r\n\r\n    Cát Niên cười, “Cậu không phải từng nói muốn mình tìm một người không liên quan đến quá khứ của mình hay sao?”\r\n\r\n    “Vấn đề là cậu có người như vậy không?”\r\n\r\n    Cát Niên nhớ đến Đường Nghiệp giờ đang rơi vào cảnh tù tội lành hung khó đoán, cô phải thừa nhận Bình Phượng nói không sai, cô không có một người như vậy.\r\n\r\n    Cát Niên không muốn đi sâu nghiên cứu về vấn đề này nữa, bèn tiện miệng nói với Bình Phượng: “Anh ấy giờ tự lo cho mình còn chưa được, đến chỗ mình kể khổ thôi.”\r\n\r\n    “Anh ta làm sao? Đúng rồi, mình nhớ cái tên oan đại đầu trước kia cũng rất có ý với cậu, giờ sao chả thấy bóng dáng đâu thế?” Bình Phượng cuối cùng cũng nhớ tới Đường Nghiệp. Cô sắp đi rồi, bỏ lại người bạn duy nhất, cô chỉ có thể giúp Cát Niên liệt kê bất kỳ người đàn ông nào có khả năng xung quanh.\r\n\r\n    Cát Niên cười khổ: “Anh ấy càng không thể, hai người họ nói cho cùng là hai con châu chấu trên một sợi thừng.”\r\n\r\n    “Người vừa đi họ Hàn, không phải nghe nói ông già anh ta là chánh án tòa án gì đấy sao, nhà chắc chắn rất có thế lực, theo lý mà nói thì có chuyện gì mà không san bằng nổi chứ.” Bình Phượng cúi đầu lấy mũi chân vẽ lên mặt đất, rồi cô kéo Cát Niên lại, dứt khoát ngồi xuống, hỏi tiếp, “Cậu nói mình nghe, hai người đã đến đâu rồi?”\r\n\r\n    Cát Niên không ngờ bạn mình cảm thấy hứng thú với vấn đề này lại còn cố hỏi gốc rễ như vậy, nhưng Bình Phượng đi rồi, có thể cô ngay đến tìm một người chịu hỏi gốc rễ mấy chuyện này cũng chẳng còn nữa. Cô không muốn vướng vào vụ án của Đường Nghiệp và Hàn Thuật, chỉ được biết đại thể đầu đuôi câu chuyện qua lời kể của hai người họ. Cát Niên thở dài, ngồi xuống bên Bình Phượng, kể sơ lược cho cô. Hàn Thuật điều tra một vụ án của Cục Xây dựng, Đường Nghiệp liên quan đến vụ án, Hàn Thuật nghi ngờ đằng sau tấm màn còn có người chủ trò, cũng đã nắm được một số chứng cứ, lại vì thế mà cãi nhau với bố, cuối cùng bị đuổi khỏi nhà. Hàn Thuật buồn bã bất đắc chí, vụ án cũng tuột khỏi tay, bắt buộc phải chuyển công tác, Đường Nghiệp theo tình thế này buộc phải hứng tội… Cát Niên lãnh đạm kể ngọn nguồn mình được biết, chỉ như một người bàng quan, không có chút cảm xúc nào. Nhưng trước lời thuật lại chẳng hấp dẫn gì ấy, Bình Phượng lại nghiêm túc lắng nghe một cách khác thường.\r\n\r\n    Cuối cùng, Bình Phượng im lặng rất lâu mới nói: “Thế là không công bằng, dựa vào lẽ gì chỉ vì một vụ án mà khiến những người đàn ông không tồi khó khăn lắm mới xuất hiện bên cậu đều bị vướng vào bùn nhão thế chứ? Thực ra vốn chẳng be bét như thế, chỉ cần ông già của Hàn Thuật nhúng một tay vào, việc này chẳng liên quan gì đến ông ta, ông ta hà tất phải nhảy dựng lên như thế, mình thấy ông ta cũng chẳng tốt đẹp gì.”\r\n\r\n    “Đừng nói thế, tóm lại chuyện này liên tục rất phức tạp, mấy người ngoài chúng ta làm sao có thể nhìn rõ nội tình bên trong.” Cát Niên vừa nói vừa thầm nghĩ, cũng may Hàn Thuật không nghe thấy mấy lời nói bừa của Bình Phượng về bố anh. Cô rất rõ, tuy Hàn Thuật có nhiều điểm bất mãn với bố nhưng trong lòng vẫn rất sùng kính bố, anh thông minh như vậy nhưng trước sau vẫn không muốn đứng trong góc tối suy đoán biểu hiện kỳ lạ của bố mình đối với chuyện này, mà anh cũng sẽ tuyệt đối không cho phép bất cứ ai bôi nhọ bố mình.\r\n\r\n    Bình Phượng cao giọng đến tận quãng tám, “Sao lại là người ngoài, Cát Niên, cậu hồ đồ rồi, chuyện này liên quan đến hạnh phúc cả đời của cậu, cậu cho rằng cậu còn bao nhiêu cơ hội nữa? Anh họ Đường không hy vọng gì được rồi, anh họ Hàn nếu thật sự ngã vì chuyện này, còn không chắc được sau này sẽ ra sao, cậu nói xem nếu không có cái ông Hàn kia không phải đều chẳng có chuyện gì rồi ư?”\r\n\r\n    Nghe mấy câu ngây thơ này của cô, Cát Niên vừa tức vừa buồn cười. Bình Phượng đầu óc giản đơn, lúc gian thương cực độ lúc lại tình cảm thái quá, người bạn duy nhất của cô, đến nay cũng phải đi rồi.\r\n\r\n    Hai người lại nói tiếp mấy chuyện ngốc nghếch trên trời dưới biển chỉ có giữa chị em gái với nhau, ai cũng ra sức dặn dò người kia. Cuối cùng Cát Niên nhìn Bình Phượng đi khỏi, Bình Phượng cùng Vọng Niên, một cặp đôi khó lòng hình dung nổi song rất kiên định tin rằng tương lai sẽ hạnh phúc, thật sự sẽ hạnh phúc ư?\r\n\r\n    Bình Phượng bước khỏi cổng nhà Cát Niên, giúp Cát Niên khép cổng lại, qua cánh cổng sắt, cô toét miệng cười, nói với Cát Niên: “Con người không thể nào cả đời không gặp may. Cát Niên, cậu phải có một cái kết thật đẹp, mình cũng vậy. Cậu tin mình đi, gì rồi cũng sẽ ổn.”\r\n\r\n    Cát Niên cười gật đầu, lúc đó cô không hề biết rằng đó là câu nói cuối cùng của Bình Phượng với mình.<\/div>\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 37"}