{"text":"﻿    Chương 426: Chạy như điên\r\n\r\n    Phía trước đáng nhẽ là mộthành lang dài trăm trượng nối thẳng tới phòng bên ngoài đại điện BạchNgọc, hai bên hành lang có Huyễn trận, hai đầu có truyền tống trận,nhưng vào giờ phút này Hàn Độc Yêu Chu vừa mới phá được cấm chế dượctính, tu vi vẫn chưa khôi phục, cộng thêm pháp trận bằng mạng nhện nótạo ra để khống chế pháp trận trong và ngoài bảo khố hoàng tộc bị KimBan Yêu Chu và Trương Lãng phá hủy hoàn toàn, bây giờ đồ khống chế trongtay rất ít, bây giờ điều nó chỉ có thể làm là phá hủy truyền tống trận ởhai phía hành lang, trì hoãn tốc độ rời đi của mọi người.\r\n\r\n    Thờigian cấp bách, Thạch Ánh Lục muốn thi triển thuật khống chế điều khiểnKim Ban Yêu Chu đánh tiên phong cũng không kịp, trường hợp không thể ổnđịnh như vậy bây giờ chính là gánh nặng đối với mọi người.\r\n\r\n    Nànglại không do dự đột nhiên ra tay ra chưởng gạt bỏ Kim Ban Yêu Chu vàTrương Lãng đang đứng sững lại ở phía trước, mang theo mọi người xônglên hành lang gấp gáp chạy ra phía ngoài đại điện.\r\n\r\n    Trương Lãngkhông hề phòng bị bỗng nhiên bị “Người mình” đẩy ra, còn chưa hồi phụctinh thần lại nhìn thấy thú bạn Kim Ban Yêu Chu của mình ngã sang mộtbên không một chút phản kháng, không khỏi quá sợ hãi, lại thấy mấy tênthủ hạ nhà mình xông về phía hành lang chạy được hơn mười trượng, hắnkhông kịp suy nghĩ nhiều, vội vàng kéo Kim Ban Yêu Chu đang mơ mơ màngmàng đứng dậy đuổi theo phía sau.\r\n\r\n    Trong đại điện Mặc Ngọc, HànĐộc Yêu Chu hơi hoãn lại một chút, nó tự biết rằng cho dù có đuổi theocũng chưa chắc đã bắt lại được mấy tiểu tặc này, hiện tại nó tạm thờikhông thể sử dụng được pháp lực để khống chế pháp trận ngăn cản họ, liềndứt khoát quay đầu chạy về phía tầng một bảo khố.\r\n\r\n    Chỉ cần nó dichuyển một bảo vật trong bảo khố thì đại trận phòng hộ trong bảo khố sẽchuyển dời toàn bộ những người khác trừ bản thân hắn vào mật thất củabảo khố nắm sâu trong lòng đất, nơi đó thì cho dù là tu sĩ Đại Thừa kỳcũng khó có thể chạy thoát, đến lức đó hắn có thể từ từ mà hành hạ bọnhọ đến chết!\r\n\r\n    Trên hành lang, Thạch Ánh Lục mang theo mọi ngườichạy như điên, nhưng ảo giác trước mắt lại càng ngày càng nhiều. Mộtbước đi nhầm có thể sẽ bước lên cơ quan chết thảm tại chỗ, cho dù lànàng tu luyện qua “Huyễn Mị đại pháp” cũng dần dần cảm thấy chống đỡkhông nổi.\r\n\r\n    Thật ra thì nàng có thể mang theo mọi người đi rachừng mười trượng đã là giỏi vô cùng rồi, Huyễn trận bảo khố hoàng tộcĐan Quốc chính là được tổ tiên Diễm tộc hao phí vô số tâm tư để bày ra,cho dù là tu sĩ Đại Thừa kỳ cũng không chắc có thể vượt qua chứ đừng nóiđến Thạch Ánh Lục chỉ là tu sĩ Nguyên Anh kỳ.\r\n\r\n    Chu Chu đang đitheo bên cạnh nàng liền nhớ đến một chuyện, từ trong vòng tay lấy ra mộtcái lông nho nhỏ đưa cho Thạch Ánh Lục nói: “Đốt nó là có thể nhìn thấuđược hết tất cả ảo ảnh.”\r\n\r\n    Đây là vật mấy năm trước Yêu Hồ đưa chonàng, chính xác đây là lông giữa mi tâm của hắn, chỉ cần đốt một cái,có thể trong thời gian một nén nhang nhìn thấu tất cả mọi ảo ảnh bịphong ấn.\r\n\r\n    Thạch Ánh Lục liền đưa tay nhận lấy. Đầu ngón tay chợtlóe ngọn lửa, sợi lông màu vàng liền hóa thành một làn khói xanh hoàntoàn biến mất, những ảo ảnh trước mắt cũng nhanh chóng trong nháy mắttiêu tán hiện ra một đường hành lang kéo dài thẳng tắp về phía trước,khoảng cách cách đại điện bạch Ngọc còn tầm khoảng năm mươi trượng.\r\n\r\n    Tinhthần nàng rung lên, mang theo những người khác vượt qua, rốt cuộc cũngthành công xông qua hành lang tiến vào đại điện Bạch Ngọc.\r\n\r\n    Đạimôn bảo khố đang ở phía trước cách đó không xa, chỉ cẩn lao ra khỏi tòađại môn này, sẽ không sợ pháp trận trong bảo khố nữa.\r\n\r\n    Cùng lúcđó, Hàn Độc Yêu Chu đã xông vào được bảo khố tầng thứ nhất, không chútdo dự giơ lên một cái chân dài quét tới hướng giá đỡ!\r\n\r\n    Bịch! Một pháp bảo rơi xuống trên mặt đất…..\r\n\r\n    Khoảngcách của Thạch Ánh Lục với đại môn bảo khố chỉ còn chưa đầy một trượng,bỗng nhiên trước mắt thanh quang lóe lên, mặt đất dưới chân biến mấtbỗng nhiên người bị rơi xuống vách đá vạn trượng. Gió táp bên tai gàothét mà đến, cảm giác mất trọng lượng lan tràn toàn thân, nàng đang cốgắng chống cự thì tất cả mọi thứ bỗng nhiên khôi phục lại bình thường.\r\n\r\n    ThạchÁnh Lục mở mắt ra nhìn, bọn họ năm người đồng môn tính cả Trương Lãngcùng Kim Ban Yêu Chu đã nằm trong một gian thạch thất đen tối trống trảibị bịt kín—— chỉ thiếu một chút nữa thôi bọn họ đã chạy ra được bảo khốthì Hàn Độc Yêu Chu khởi động pháp trận mạnh mẽ đưa bọn họ chuyển dờiđến chỗ này.\r\n\r\n    “Các ngươi đều đi tìm chết đi!” Tiếng cười bén nhọncủa Hàn Độc Yêu Chu quanh quẩn bên trong bốn phía thạch thất. Vô số sựthạch theo tiếng cười đáng sợ của hắn từ bốn phương tám hướng đánh vềphía bọn họ.\r\n\r\n    Cơ U Cốc không quan tâm đến an nguy của bản thân,liều mạng muốn tiến tới bảo vệ sự an toàn của Đề Thiện Thượng. Mới vừarồi bọn họ đột nhiên bị truyền tống tới chỗ này, vốn Đề Thiện Thượngđang bị hắn ôm trong tay bị pháp lực truyền tống trận tách ra xa ngã ởmột bên.\r\n\r\n    Nếu như ngày thường Cơ U Cốc sẽ không làm điều thừa đilo lắng cho sự an nguy của hắn, nhưng tình trạng bây giờ của Đề ThiệnThượng quá đặc thù không có lực chống cự, nếu như hắn xảy ra chuyện ởchỗ này thì cả đời Cơ U Cốc sẽ không thể tha thứ cho mình.\r\n\r\n    Đángtiếc khoảng cách của hắn với Đề Thiện Thượng quá xa, Phất Trần NgânGiaotrên tay hắn kịp chạm tới thì một cột đá khổng lồ từ mặt đất nổilên đánh bay hắn lên giữa không trung.\r\n\r\n    Những tảng đá tấn công bọnhọ ẩn chưa pháp lực của tu sĩ Nguyên Anh kỳ bọn họ phải cực kì cẩn thậnđối phó, Đề Thiện Thượng đang trong tình trạng không hề phòng bị liềnbị đánh trúng liền phun ra một ngụm máu, máu hắn phun ra liền dính lênPhượng Tủy được hắn cầm trong tay.\r\n\r\n    Tinh trụ đỏ rực bị nhuộm bởi máu tươi lại càng phát ra màu đỏ chói mắtrung động lòng người.\r\n\r\n    Cổtay Cơ U Cốc liền động, sợi tơ màu bạc trên Phất Trần Ngân Giao trênkhông trung uốn cong đột ngột dài ra hơn một trượng, cuối cùng quấn lấyđược cơ thể Đề Thiện Thượng kéo về phía bên này, che ở phía sau ngườimình.\r\n\r\n    Nơi này có lẽ chính là mật thất phía dưới báo khố, tất cảngoại nhân tự ý động chạm đến bảo vật trong bảo khố sẽ bị truyền tốngđến chỗ này, Hàn Độc Yêu Chu chỉ cần khởi động tuyệt sát pháp trận trongmật thất này, những công kích đáng sợ cuồn cuộn không dứt sẽ làm chopháp lực của bọn họ tiêu hao hết sạch sau đó sẽ bị giết hết.\r\n\r\n    Tìnhthế nguy cấp, Cơ U Cốc lại không hề sợ hãi, hắn bình tĩnh che chở ĐềThiện Thượng hướng tới gần phía Trương Lãng và Kim Ban Yêu Chu. Mà ThạchÁnh Lục, Doãn Tử Chương, Chu Chu cũng đợi cùng hắn nhanh chóng dichuyển về phía bên kia.\r\n\r\n    Trên tay Trương Lãng và Kim Ban Yêu Chuđang cầm pháp bảo đặc thù dùng để thoát khỏi chỗ này, bọn họ chỉ cần lạigần để đi nhờ là quá tốt rồi.\r\n\r\n    Bên trong thạch thất khổng lồ hỗnloạn không chịu nổi, các loại cự thạch, mũi tên nhọn, thiết trụ, nọc độctừ bốn phương bay đến, mỗi một bước đi đều vô cùng khó khăn.\r\n\r\n    Bênphía Kim Ban Yêu Chu cũng không dễ dàng, tu vi Trương Lãng yếu nhất, ởnơi này đối mặt với đủ loại công kích đáng sợ trong thạch thất hoàn toànkhông có lực chống cự , toàn dựa vào Kim Ban Yêu Chu liều chết ngăncản.\r\n\r\n    Trương Lãng dưới sự bảo vệ của Kim Ban Yêu Chu liền hết sứccẩn thận lấy ra một bùa chú màu vàng dùng sức vỗ vào trên mặt đất, đồngthời lấy ra hơn vạn viên linh thạch thượng phẩm mang theo trên ngườiđược đặt chồng chất ở bên cạnh, sau khi làm xong những chuyện này liềnlấy ra một bình máu tươi lớn tưới lên trên bùa chú.\r\n\r\n    Một viênthượng phẩm linh thạch tương đương với một trăm viên linh thạch bìnhthường, một bình máu lớn chính là máu huyết của gần ngàn yêu thú cấp bốntrở lên được Kim Ban Yêu Chu sưu tầm dung hợp mà thành, toàn bộ dùng đểkhởi động một trương bùa chú màu vàng này, có thể nói chính xác hơn làhắn hạ đủ cả vốn gốc.\r\n\r\n    “Thông Thiên thần phù, khai kim quang đại đạo! PHÁ…!” Hai tay Kim Ban Yêu Chu kết ấn hét lớn một tiếng.\r\n\r\n    Xemthấy bùa màu vàng bị máu tươi thấm ướt nhất thời kim quang chói lòa,một cột sáng màu vàng kim đường kính gần một trượng từ bùa phóng lêntrời dừng ở trần thạch thất trong chốc lát, rồi phá tan thạch bích cứngrắn mà phóng lên.\r\n\r\n    Đay là thủ đoạn cuối cùng bọn họ chuẩn bị dùngđể cứu mạng, dùng tời phù chú siêu phẩm mạnh mẽ phá trận, dựa vào đó tìmmột con đường sống.\r\n\r\n    Một tay Kim Ban Yêu Chu kéo lấy Trương Lãngxông vào trong cột sáng bay lên trên, Doãn Tử Chương và Chu Chu đợi mộtkhắc cũng ngay lập tức xông vào cột sáng thoát khỏi nơi này.\r\n\r\n    <\/div>","title":"Chương 426: Chạy như điên"}