{"text":"﻿    Chương 98: Cầu thân - Ban hôn (2)\r\n\r\n    <\/div>\r\n\r\n    Lời vừa nói ra, trong ngự hoa viên đã xôn xao một trận. Không ai nghĩ tới, Sở Phi Dương luôn không chịu câu thúc lại ở giữa bao người nơi đây xin được ban hôn. Mọi người đều âm thầm phỏng đoán, không biết Sở Phi Dương bị kích thích như thế nào mà lại chủ động nhắc tới hôn sự của bản thân lúc này.\r\n\r\n    Đám tiểu thư bên này đã sớm xoa tay, từng cái cổ cố ngỏng lên cao hơn, muốn Sở Phi Dương nhắc tới chính mình.\r\n\r\n    Hai mắt Hải Điềm dán chặt vào Sở Phi Dương, lúc này sắc mặt nàng ta đã trắng bạch, lòng bàn tay nhớp nháp đầy mồ hôi lạnh. Trong lòng vừa hy vọng Sở Phi Dương sẽ nói tới tên mình, nhưng lại vừa sợ hắn nói ra cái tên khiến mình bất ngờ, tâm tình vô cùng khó chịu, giống như có ai đó vươn tay bóp nghẹt lấy cổ mình, khiến nàng ta không thể thở nổi.\r\n\r\n    Mà sắc mặt Giang Mộc Thần càng khó coi hơn nữa. Biểu cảm trên mặt vốn lạnh lùng, sau khi nghe Sở Phi Dương nói vậy thì càng thêm âm lãnh, hai mắt như tràn đầy hơi mù nhìn vào thân ảnh nam tử quỳ ở giữa sân, trong mắt hiện ra vẻ ghen ghét, chỉ mong có thể thiêu hủy được Sở Phi Dương, khiến hắn tan thành mây khói.\r\n\r\n    Vua Ngọc Càn để mặc mọi người hồ nháo, thế nhưng lúc này nghe Sở Phi Dương cầu mình thì lại cười lên, cất giọng hỏi:\r\n\r\n    “Ngươi từ xưa tới nay quen nhàn vân dã hạc, sao hôm nay lại muốn trẫm ban hôn? Nhưng phải nhớ rõ, trẫm đã ban hôn sẽ không thu hồi đâu!”\r\n\r\n    Vừa nói, vua Ngọc Càn lại như có như không quét mắt nhìn Thần Vương, thấy mặt hắn lúc này đã trắng ra thì thêm vào một câu cuối cùng.\r\n\r\n    “Vi thần đã nghĩ rất kỹ, tuyệt không hối hận!”\r\n\r\n    Âm thanh mang đầy khí phách của Sở Phi Dương tức thì vang vọng cả ngự hoa viên, làm cho người ta cảm thấy một khi nam tử dày dạn sa trường này nói ra thì cả đời sẽ không thay đổi.\r\n\r\n    Những thiên kim tiểu thư kia nghe tới cam đoan mạnh mẽ này thì trong mắt dâng lên vẻ cảm động, giống như là Sở Phi Dương đang nói với chính các nàng vậy. Bầu không khí càng lúc càng thêm ngưng trọng, sự đoàn kết giữa chúng tiểu thư mới có khi nãy lập tức bị đánh gãy, mỗi người đều hình thành một gai nhọn vô hình, chỉ chờ chém giết tình địch.\r\n\r\n    Hai mắt Tề Tĩnh Nguyên nheo lại, tính toán nổi lên trong mắt hoàn toàn sạch bóng, nhưng lại nhìn về phía Sở Phi Dương đầy sát ý.\r\n\r\n    Còn Tề Tĩnh Huyên ở một bên lại cong môi cười, không còn vẻ âm trầm như ban đầu nữa, gương mặt lại tràn đầy thoải mái. Khi mọi người còn đang nín thở, hắn lại có tâm tư nhắm rượu, ngắm trăng.\r\n\r\n    “Đã như vậy, ngươi muốn lấy thiên kim của vị nào?” Vua Ngọc Càn thu hết thần sắc của mọi người vào tầm mắt, trước sau hắn vẫn duy trì nét cười bình thản, ân cần hỏi Sở Phi Dương.\r\n\r\n    “Mời hoàng thượng ban hôn cho vi thần và thiên kim của Vân - Tướng Vân Thiên Mộng!” Sở Phi Dương không do dự nói làm cho chúng người sắc mặt biến đổi, tức thì nhìn về phía Vân Thiên Mộng vẫn đang đội mũ che mặt.\r\n\r\n    Chúng đại thần không ít người lắc đầu thay cho Sở Phi Dương, hà tất lại luẩn quẩn như thế, không ngờ lại muốn kết hôn cùng một con ma ốm, mà Vân Thiên Mộng còn từng bị Thần Vương từ hôn.\r\n\r\n    Dùng quyền thế của Sở Vương Phủ và quyền lợi của riêng Sở Phi Dương, muốn nữ tử nào mà chẳng có, cần gì phải nhất quyết lấy một nữ tử đã từng tìm cái chết.\r\n\r\n    Đã thế là còn thỉnh cầu vua Ngọc Càn ngay trước mặt đám sứ giả Bắc Tề, chẳng lẽ hôm nay không chỉ Vân tiểu thư kia bị bệnh mà Sở Tướng cũng bị lây bệnh theo?\r\n\r\n    Vân Thiên Mộng nghe tên mình bị nhắc tới, không hiểu sao trái tim lại nảy lên một nhịp, bàn tay chống đỡ ở mép bàn cũng bấu chặt lại, hai mắt trợn to, qua màn lụa mỏng nhìn về phía Sở Phi Dương với biểu cảm vô cùng nghiêm túc ngoài kia, trong ngực nàng không hiểu sao lại dâng lên một tâm tình khó nói.\r\n\r\n    Còn trong mắt Dung Vân Hạc lại chứa vui mừng nhàn nhạt, nhìn vào vẻ mặt kiên quyết của Sở Phi Dương, trong lòng hắn vừa vui mừng, cũng vừa đau lòng. Dù thế nào, với thực lực của Sở Phi Dương thì không cần hoài nghi, chắc chắn là bảo hộ tốt nhất với nàng.\r\n\r\n    Lúc này mặt Hải Điềm đã không còn chút máu, gương mặt nhỏ nhắn đã trắng bệch thành một mảng, nhìn qua vô cùng rung động lòng người, với dung mạo khuynh thành như vậy mà lại không hấp dẫn được nửa phần chú ý của Sở Phi Dương. Trong lúc vô ý, khăn quyên trong tay đã bị vân vê biến dạng thảm hại, trong mắt tỏa ra hận ý sâu đậm khiến cho người ta sợ hãi.\r\n\r\n    Mà lúc này, Nguyên Đức Thái Phi đã trở lại ngự hoa viên lại thầm thở phào một hơi. Nhưng đồng thời trong lòng bà ta cũng không tránh khỏi lo lắng. Nếu Vân Thiên Mộng thực sự được gả cho Sở Phi Dương, sợ là Thái Hậu sẽ như hổ thêm cánh.\r\n\r\n    Bản thân mình đã từng nói bóng gió qua, hỏi ý mẹ con Hải Vương phi, lại nhận được câu trả lời nước đôi của đối phương. Lúc này nhìn đám người thái tử Bắc Tề trong sân, Nguyên Đức Thái Phi nháy mắt cho Thần Vương,hi vọng hắn có thể tiên hạ thủ vi cường.\r\n\r\n    Nhưng lúc này ánh mắt của Giang Mộc Thần đã hoàn toàn đặt trên người Vân Thiên Mộng, hai bàn tay đã siết thành nắm đấm, từng khớp ngón tay càng lúc càng trở nên trắng, rõ ràng hắn sắp không khống chế được cơn giận trong lòng, lại dùng thanh âm mà chỉ Vân Thiên Mộng mới nghe được, nói: “Vân tiểu thư thật là làm cho người kinh hãi!”\r\n\r\n    Nhưng lực chú ý của Vân Thiên Mộng đã hoàn toàn đặt trên thân Sở Phi Dương, đối với châm chọc này của Thần Vương lại như không nghe thấy, càng chọc cho hắn lửa giận bừng bừng. Đôi con ngươi như phun lửa của hắn lại nhìn sang Sở Phi Dương, thấy Sở Phi Dương vẫn đang tĩnh lặng chờ ban hôn thì cảm thấy không khác gì đang đánh lên mặt mình.\r\n\r\n    “À? Sở Tướng nhìn trúng thiên kim của Vân Tướng sao?” Vua Ngọc Càn không lập tức đáp ứng thỉnh cầu của Sở Phi Dương mà nhàn nhạt hỏi lại một câu.\r\n\r\n    “Sở Tướng, đây là đại sự cả đời, không thể hành sự qua loa. Có phải nên báo cho Sở Vương gia một tiếng hay không?”\r\n\r\n    Thái Hậu cũng mở miệng, nhìn thì như là quan tâm Sở Phi Dương, nhưng lại khiến cho đám người lão thái quân hơi nhíu mày.\r\n\r\n    “Có chuyện tốt gì mà cần phải có lão già này vậy?”\r\n\r\n    Không nghĩ, Thái Hậu vừa nói xong thì bên ngoài ngự hoa viên đã vang tới thanh âm của Sở Vương.\r\n\r\n    Mọi người nghe tiếng lập tức đứng dậy, khi thấy Sở Nam Sơn được thái giám dẫn vào thì ào ào hành lễ: “Bái kiến Sở Vương!”\r\n\r\n    “Bỏ đi! Bỏ đi!” Sở Vương sải bước đi tới, hành lễ với vua Ngọc Càn và Thái Hậu, sau đó cười nói: “Bản Vương hy vọng có thể nghe thấy tiếng chúc mừng của mọi người. Hoàng thượng, người cũng biết Sở Vương phủ quá vắng vẻ, khó khăn lắm tiểu hài tử Phi Dương này mới nghĩ thông suốt, mong hoàng thượng ban hôn!”\r\n\r\n    Nói xong câu này, Sở Nam Sơn liếc mắt nhìn Thái Hậu, đôi mắt sáng ngời có thần sau đó lại chăm chú nhìn vào vua Ngọc Càn, chờ hắn trả lời.\r\n\r\n    “Sở Vương, việc này là chuyện của hai nhà tình nguyện. Trẫm tùy vào đó mà ban hôn. Hãy hỏi ý kiến Vân Tướng và Vân tiểu thư đi. Có sự đồng ý của cha mẹ, người làm mối thành toàn thì Vân tiểu thư và Sở Tướng mới có hạnh phúc được.” Vua Ngọc Càn thấy sự tình này không thể không thuận thì lại nhìn sang Vân Huyền Chi ở bên cạnh: “Vân Tướng, ngươi cảm thấy việc này như thế nào?”\r\n\r\n    Vân Huyền Chi thấy bàn thân bị nhắc tới thì lập tức đi tới bên cạnh Sở Phi Dương, cất cao giọng nói:\r\n\r\n    “Thần xin nghe theo ý chỉ của Hoàng thượng!”\r\n\r\n    Vân Huyền Chi sở di không dám nói câu nào vì đang quan sát thần sắc của mọi người. Vừa rồi nghe ra trong lời Thái Hậu, sợ là không muốn Vân Thiên Mộng gả cho Sở Phi Dương, mà vua Ngọc Càn cũng tìm mọi cách chối từ, sợ là trong lòng cũng nghĩ như Thái Hậu, bởi vậy, hắn không thể đắc tội với bên nào được. Vân Huyền Chi lập tức đem quyết định này của mình trả lời vua Ngọc Càn.\r\n\r\n    Nhưng trong lòng Vân Huyền Chi lại vô cùng rõ ràng, Sở Phi Dương và Sở Vương sẽ không làm nếu không nắm chắc mọi chuyện. Việc này đã được đề cập tới, chỉ sợ sớm muộn rồi Mộng Nhi cũng là người của Sở Vương Phủ.\r\n\r\n    Đến lúc đó, cho dù mình không đắc tội với Hoàng thượng và Thái Hậu thì cũng không thể không lo lắng được.\r\n\r\n    Vân Thiên Mộng nhìn bộ dáng như cáo già của Vân Huyền Chi thì trong lòng cười lạnh. Vừa muốn mình gả vào Sở Vương phủ, lại vừa không muốn bản thân đắc tội với bên nào, Vân Huyền Chi này tính toán cũng quá tốt đi. Chỉ sợ, vua Ngọc Càn sẽ không để hắn dễ dàng trốn tránh như thế.\r\n\r\n    “Vân tướng nói gì vậy? Pháp lý ở ngoài nhân tình! Vân tiểu thư là nữ nhi của khanh, hôn sự này tất nhiên phải do khanh làm chủ!” Quả thật, vua Ngọc Càn vẫn từ chối làm chủ, từ tốn nói với Vân Huyền Chi.\r\n\r\n    “Hoàng thượng, thần cho rằng không ổn!”\r\n\r\n    Lúc này, Thần Vương đột nhiên bước tới bên cạnh Sở Phi Dương, trước ánh mắt kinh ngạc của mọi người, bèn mở miệng:\r\n\r\n    “Hôm nay Sở Tướng thỉnh cầu ban hôn, chẳng qua là muốn giải cứu Vân tiểu thư! Nếu như ngày sau vô sự rồi, chỉ sợ Sở Tướng sẽ hối hận trong lòng!”\r\n\r\n    Không thể ý tới Nguyên Đức Thái Phi sắc mặt đã xanh xám và đầy phẫn nộ trong mắt, Thần Vương nói ra lý do của mình.\r\n\r\n    Sở Phi Dương nghe vậy lại cong môi cười, thần thái phong thần tuấn lãng nổi bật hoàn toàn giữa đám nam nhân ở đây, trong mắt hào quang lưu chuyển khiến người ta say mê, hắn cười cười phản bác Thần Vương:\r\n\r\n    “Bản tướng đã đề xuất việc này, chính là cân thành, trong lòng cũng hoàn toàn cam tâm tình nguyện. Vương gia đừng lấy kinh nghiệm của bản thân áp đặt lên người ta!”\r\n\r\n    Một câu thôi đã khiến Giang Mộc Thần á khẩu. Sau đó, Sở Phi Dương lại liếc nhìn Vân Huyền Chi, cười nói:\r\n\r\n    “Vân Tướng chính là cha ruột của Vân tiểu thư, chẳng lẽ không hy vọng con gái mình được hạnh phúc hay sao?”\r\n\r\n    Bị Sở Phi Dương cười và nhìn bằng ánh mắt đầy lãnh ý, Vân Huyền Chi chỉ cảm thấy sau lưng mồ hôi lạnh chảy ròng ròng, lại nhìn thấy ánh mắt trách cứ của nhiều người xung quanh, khiến Vân Huyền Chi chỉ có thể cắn răng trả lời:\r\n\r\n    “Hoàng thượng, thần đồng ý!”\r\n\r\n    Mọi người nghe vậy, có người thất vọng, có kẻ ghen ghét, vua Ngọc Càn nụ cười hơi thu liễm lại, hàn ý trong mắt Thái Hậu lại nhiều hơn mấy phần.\r\n\r\n    “Đã như vậy, Vân tiểu thư tiến lên nghe chỉ!”\r\n\r\n    Không nghĩ tới Vân Huyền Chi lại nhanh chóng đồng ý như thế, vua Ngọc Càn nhất ngôn cửu đỉnh, tất nhiên là không thể nuốt lời, chỉ có thể gọi Vân Thiên Mộng tiến lên nghe chỉ.\r\n\r\n    Sở Phi Dương đứng lên, từng bước một tiến về phía Vân Thiên Mộng đang mang bệnh. Dưới ánh mắt chăm chú của mọi người, hắn đi tới cạnh nàng, hàn ý trong mắt đã sớm tán đi, vẻ bình thản làm người ta không nhìn ra tâm tình gì.\r\n\r\n    Vân Thiên Mộng ngẩng đầu, thấy thần sắc hắn bình thường thì tâm tình nàng lại như rơi xuống vực sâu, cách qua lụa mỏng, thấp giọng hỏi:\r\n\r\n    “Tướng gia đã nghĩ kĩ hay chưa? Đến lúc nào đó lại thấy phiền toái thì không còn đường lui nữa rồi!”\r\n\r\n    Nghe vậy thì tâm tình đang rất tốt của Sở Phi Dương càng vui vẻ, đôi mắt như xuân phong làm cho người ta chỉ có cảm giác hắn rất thật lòng, sau đó lại nói một câu làm Vân Thiên Mộng càng chán nản:\r\n\r\n    “Không phải ta đang giải quyết phiền toái hay sao? Trừ phi nàng muốn đi hòa thân!”\r\n\r\n    Hôm qua cùng đám người thái tử Bắc Tề mật đàm, đã sớm thương lượng chuyện hòa thân, bằng không vua Ngọc Càn cũng không cho nữ quyến của các quan tam phẩm trở lên tới tham gia tiệc rượu tối nay.\r\n\r\n    Nhưng hôm qua cũng chỉ có vài vị đại thần trong triều được tham dự buổi mật đàm, các quan viên khác tất nhiên không biết sự tình trọng yếu này.\r\n\r\n    Khúc Phi Khanh khẽ đẩy Vân Thiên Mộng, nói nhỏ vào tai nàng: “Đi đi!”\r\n\r\n    Có thể thấy, Sở Phi Dương thực sự rất nghiêm túc, bằng không, dùng thân phận và địa vị của hắn, cho dù là muốn công chúa Bắc Tề thì vua Ngọc Càn cũng không nói gì nhiều!\r\n\r\n    Hơn nữa, vừa rồi bao nhiêu người cố ý phá hư chuyện này đều bị Sở Phi Dương ngăn cản không thương tiếc, phần chân tình này khiến cho Khúc Phi Khanh không thể không cao hứng thay cho Vân Thiên Mộng.\r\n\r\n    Mà Vân Thiên Mộng lại không nghĩ Sở Phi Dương sẽ nói như thế. Mặc dù trong lòng đã sớm có dự cảm nhưng lại không nghĩ chuyện này có liên quan tới mình, bây giờ xem ra chuyện mình và Sở Phi Dương đính ước là chuyện không thể không làm.\r\n\r\n    Đôi mi thanh tú cau lại, hàm răng cắn chặt lên làn môi đỏ mọng, Vân Thiên Mộng bước ra một bước, theo Sở Phi Dương đi tới giữa vườn, hướng vua Ngọc càn quỳ xuống.\r\n\r\n    Chỉ nghe thấy vua Ngọc Càn chậm rãi mở miệng:\r\n\r\n    “Vân tiểu thư của vân gia tướng mạo đoan trang, đức hạnh, hôm nay ba cho Sở Tướng làm chính thê. Khâm thử!”\r\n\r\n    Một câu đơn giản đã quyết định cả đời Vân Thiên Mộng.\r\n\r\n    Vua Ngọc Càn vừa nói xong đã nghe thấy nhiều tiếng nói xung quanh vang lên.\r\n\r\n    “Chúc mừng, Sở Tướng và Vân tiểu thư đúng là ông trời tác hợp!”\r\n\r\n    “Chúc mừng Vương gia có được cháu dâu xinh đẹp!”\r\n\r\n    Vô số kẻ không nhìn thấy tướng mạo Vân Thiên Mộng hôm nay, vậy mà có thể bịa đặt tới tình trạng này, quả thật là khiến cho người ta buồn cười.\r\n\r\n    Sau đó Vân Thiên Mộng lại được các cung nữ dìu về chỗ ngồi. Vừa ngồi xuống mới nhận ra hai gò má đã nóng bỏng, toàn thân so với khi trước còn suy yếu hơn.\r\n\r\n    Vợ con các quan đều ào ào nhìn về phía nàng với ánh mắt ghen ghét, mỗi người đều phải nghiến răng nghiến lợi, nghĩ không hiểu tại sao Vân Thiên Mộng toàn thân mắc bệnh, lại còn tới sau lại được trở thành vợ của Sở Phi Dương.\r\n\r\n    Một số người lại nhìn về phía Hải Điềm đầy đáng thương, còn Hải Điềm vẫn đang liếc nhìn về phía Vân Thiên Mộng, lãnh mang trong mắt không thể tiêu tán khiến cho người ta sợ hãi, nhưng lúc này vẫn gắng gượng ngồi tại chỗ, duy trì dáng vẻ quận chúa.\r\n\r\n    “Hoàng thượng, đã như thế, chuyện tốt nên có một đôi, mong Hoàng thượng hoàn thành tâm nguyện của bản hoàng tử!” Lúc này, Tề Tĩnh Huyên lại đứng lên nói.\r\n\r\n    Vua Ngọc Càn trong lòng đã sớm có tính toán, cười cười nhìn Tề Tĩnh Huyên, mở miệng nói:\r\n\r\n    “Đại hoàng tử có yêu cầu gì, cứ nói ra. Chỉ cần có thể làm, trẫm tất nhiên sẽ đáp ứng Đại hoàng tử!”\r\n\r\n    Tề Tĩnh Huyên thấy vua Ngọc Càn sảng khoái như thế thì lại nói:\r\n\r\n    “Bản hoàng tử đối với quận chúa Hải Điềm vừa gặp đã thương, mong hoàng thượng có thể đồng ý cho quận chúa Hải Điềm xuất giá tới Bắc Tề.”\r\n\r\n    Lời này nói ra, còn rung động chân tâm hơn cả việc Sở Phi Dương xin ban hôn.\r\n\r\n    Phải biết, Sở Phi Dương là tả thừa tướng của Tây Sở, Vân Thiên Mộng gả cho hắn là vàng ngọc lương duyên.\r\n\r\n    Mà Tề Tĩnh Huyên là Đại hoàng tử của Bắc Tề, Hải Điềm mà đi là một cái hôn nhân hòa thân không thể quay về.\r\n\r\n    Hải Điềm chống mạnh tay xuống, đỡ lấy thân hình đang lay động, tay vịn chặt vào ghế, ánh mắt cầu khẩn nhìn về phía Hải Vương.\r\n\r\n    Trong mắt Hải Vương cũng chớp qua vài tia hung ác, gương mặt nho nhã ẩn hiện một tầng sát khí, đôi con ngươi khép hờ, nhưng hắn không lập tức mở miệng mà nhìn phản ứng của vua Ngọc Càn.\r\n\r\n    Chỉ thấy vua Ngọc Càn chần chừ chốc lát, khó xử nói:\r\n\r\n    “Quận chúa Hải Điềm là hòn ngọc quý trong tay Hải Vương. Quận chúa từ nhỏ đã ăn sung mặc sướng, sợ là không chịu được đường sá xa xôi!”\r\n\r\n    Ngụ ý từ chối vô cùng nhã nhặn.\r\n\r\n    Lời nói này làm cho Tề Tĩnh Huyên cười lạnh, đang muốn mở miệng thì lại thấy Tề Tĩnh Nguyên đứng dậy nói:\r\n\r\n    “Đã như thế, cái ghế Thái Tử Phi có thể tương xứng với Quận chúa hay không?”\r\n\r\n    Lời vừa nói xong đã khiến ngự hoa viên xôn xao. Nếu Hải Điềm gả cho Tề Tĩnh Huyên thì nhiều nhất chỉ có thể làm Vương Phi. Nhưng nếu trở thành Thái Tử Phi của Tề Tĩnh Nguyên thì tương lai chính là Hoàng hậu một nước, dụ hoặc như thế chỉ sợ ai cũng không thể kháng lại.\r\n\r\n    Ngay cả Hải Vương một mực ngồi nhìn, thần sắc trong mắt cũng không nén nổi kinh hỉ.\r\n\r\n    Còn Tề Tĩnh Huyên nhìn vào Tề Tĩnh Nguyên nửa đường chạy ra làm Trình Giảo Kim thì chỉ hận không ăn thịt được hắn. Nhưng đối phương trước sau vẫn đang nhìn vua Ngọc Càn khiến cho hắn trong lòng giận dữ nhưng lại không thể đánh mất thể diện ở Tây Sở được.\r\n\r\n    “Không biết Hải Vương nghĩ sao?”\r\n\r\n    Vua Ngọc Càn không trả lời ngay mà nhìn về phía Hải Vương, giọng nói mang khẩu khí thương lượng.\r\n\r\n    “Hải lão đệ, nghe nói sự tình của Thụy Vương lần này là do tiểu tử nhà ngươi mà ra, đã như thế thì lần này nên lấy công chuộc tội mới đúng.” Lúc này, Sở Vương vốn vô sự lại lên tiếng nhắc nhở.\r\n\r\n    Hải Vương liếc mắt nhìn Hải Điềm, cuối cùng nhịn đau, mở miệng:\r\n\r\n    “Hoàng thượng, thần tất nhiên là đồng ý!”\r\n\r\n    Nghe vậy, Hải Điềm cả người thiếu chút nữa ngã ra ghế, cung nữ một bên lại không để nàng thành như vậy, đỡ nàng đi ra giữa nghe chỉ.\r\n\r\n    “Nữ nhi của Hải Vương đức hạnh, hiếu thuận, tài mạo song toàn, hiện tại tiến phong làm Hòa Thuận Công chúa, gả cho thái tử Bắc Tề làm thái tử phi. Khâm thử!”\r\n\r\n    “Tạ... Hoàng thượng!” Hải Điềm mặt như giấy trắng, thanh âm khẽ run, lại không thể không cúi đầu tạ ơn.\r\n\r\n    Hải Vương Phi ở một bên mặt đã đầy nước mắt, nhìn thấy nữ nhi mà mình sinh ra trở thành vật hy sinh đi hòa thân, Hải Vương Phi chỉ cảm thấy đau lòng không chịu nổi.\r\n\r\n    Vân Thiên Mộng mắt lạnh lùng nhìn cử động của vua Ngọc Càn, chỉ cảm thấy việc hôm nay đã sớm được chuẩn bị chu toàn. Từng cái hố đã được đào sẵn, chỉ đợi người tới nhảy vào mà thôi.\r\n\r\n    Hơi nóng trong người không tán, Vân Thiên Mộng chỉ cảm thấy như say, thân thể không nhịn được lay động mấy cái khiến cho Khúc Phi Khanh phải cẩn thận đỡ nàng lên.\r\n\r\n    Thái Hậu thấy nàng như thế thì để Lan Cô Cô đi tới bên cạnh Vân Thiên Mộng, đỡ nàng về cung Phượng Tường nghỉ ngơi.\r\n\r\n    “Làm phiền cô cô rồi!”\r\n\r\n    Cố gắng giữ cho bản thân mình thanh tỉnh đi tới cung Phượng Tường, sau khi ngồi xuống, Vân Thiên Mộng mới nói lời cảm ơn với Lan Cô Cô.\r\n\r\n    “Không có gì! Để nô tỳ hầu hạ tiểu thư lên giường nghỉ ngơi một lát!”\r\n\r\n    Nói xong định lấy mũ sa của Vân Thiên Mộng xuống, lại bị nàng cản lại:\r\n\r\n    “Đa tạ cô cô, Thiên Mộng tự làm được. Mời cô cô cứ trở lại hầu hạ Thái Hậu.”\r\n\r\n    Lan Cô Cô thấy Vân Thiên Mộng kiên quyết như thế thì cũng tôn trọng ý nàng, bản thân rời khỏi Thiên điện, dặn dò mấy cung nữ bên ngoài sau đó vội vàng trở lại ngự hoa viên.\r\n\r\n    Vân Thiên Mộng ngồi ngay ngắn cạnh bàn, không tháo mũ sa che mặt xuống mà chỉ vén lên cho thoáng khí.\r\n\r\n    “Đúng là một khuôn mặt rất đẹp.” Tức thì, bên tai lại vang lên một câu nói.\r\n\r\n    <\/div>","title":"Chương 98: Cầu thân - Ban hôn (2)"}