{"text":"﻿    Chương 119: Đại hôn (hạ): Đại hôn của Sở - Mộng (3)\r\n\r\n    <\/div>\r\n\r\n    Vân Nhược Tuyết thấy mọi chuyện đều đã bại lộ, lại thấy Nguyên Đức Thái Phi và Thần Vương đều có một bộ muốn ăn tươi nuốt sống mình thì đã sợ tới mức không nói nên lời, ngay cả hai chân đang cố đứng thẳng để không ngã cũng run bần bật rồi.\r\n\r\n    Giờ này lại không có chút phòng bị nào đã bị hai tay chứa nội lực của Thần Vương đẩy mạnh một cái, cả người lập tức bay về phía hương án trên cao đường.\r\n\r\n    \"Rầm. . .\" hoa quả, trà rượu bày trên hương án đều bị đổ vỡ hết, mà thân thể của Vân Nhược Tuyết cũng đập mạnh vào hương án kia, bay ra ngoài, lại bị mặt tường bắn ngược trở về, ngã trên mặt đất, nàng ta lăn thêm vài vòng nữa mới đau đớn nhổ ra một ngụm máu tươi. . .\r\n\r\n    \"Ngươi tính kế bổn vương!\" Đối với tình cảnh bi thảm của Vân Nhược Tuyết, Thần Vương không có tâm tư thèm liếc nàng ta lấy một cái, người lại quay đầu dùng ánh mắt nguy hiểm nhìn về phía Sở Phi Dương, lạnh giọng chất vấn.\r\n\r\n    Đối mặt với Thần Vương vẻ lạnh lùng như hàn băng này, đông đảo khách khứa đều tỏ vẻ sợ hãi, chỉ có Sở Phi Dương là tươi cười, nhẹ giọng hỏi lại: \"Vương gia chớ đổ nỗi thất vọng của mình lên đầu người ngoài. Bổn tưởng mới từ Lạc Thành trở về, nghe nói hôm nay vương gia tổ chức đại hôn liên vội chạy đến chúc phúc, há lại biết trong chuyện này sẽ phát sinh nhiều chuyện như vậy? Cho dù bổn tướng có muốn nhúng tay cũng không có thời gian chuẩn bị tất cả. Huống hồ thị vệ của Thần Vương phủ này võ công cao cường, Thần Vương phủ lại sâm nghiêm như thế, vương gia còn chưa từng nghi ngờ người mình đang ôm trong lòng, bổn tướng sao lại biết vị trắc phi này là nhị tiểu thư Vân gia chứ? Hơn nữa vương gia lại còn thẹn quá hóa giận đổ hết mọi chuyện lên đầu bổn tưởng như thế, hành vi này thực khiến người ta đau lòng mà!\"\r\n\r\n    Tâm trạng của Sở Phi Dương lúc này có vẻ vô cùng tốt, phá lệ nói một chuỗi dài dòng như thế, khiến người ta đầu óc cũng bị xoay vòng vòng, lại làm trong mắt của Giang Mộc Thần nổi lên sát khí, hai tay dưới ống tay áo không khỏi nắm chặt thành quyền, hận không thể hung hăng đấm một cái vào khuôn mặt tươi cười hiện tại của Sở Phi Dương.\r\n\r\n    \"Sở Phi Dương, chuyện này trừ ngươi ra thì còn ai vào đây nữa? Ngươi cho là chỉ dựa vào vài câu phản bác của ngươi là có thể rửa sạch hiềm nghi trên người hay sao? Nói mau, ngươi giấu Mộng Nhi đi đâu rồi?\" Dằn từng bước tiến về trước, Thần Vương đối mặt với Sở Phi Dương, một kẻ sắc mặt hung ác, một kẻ cười tươi như hoa đào, chính là hai cặp mắt ẩn chứa cuồng phong giống nhau không tránh né mà nhìn thẳng vào đối phương, ngay cả khách khứa trong hỉ đường cũng cỏ thế cảm thụ được sự mãnh liệt trong đó. Tất cả khách khứa hôm nay không chỉ biết dược Thần Vương cưới nhầm trắc phi, mà còn lôi cả Sở Phi Dương và Vân Tướng phủ vào chuyện này. Tất cả không hẹn mà cùng nhao nhao đứng dậy, thừa dịp chủ nhà còn không kịp phản ứng mà chú ý đến bọn họ, tất cả đều im hơi lặng tiếng rời khỏi Thần Vương Phủ.\r\n\r\n    Đối mặt với vẻ hùng hổ dọa người của Giang Mộc Thần, Sở Phi Dương cũng cười lạnh một tiếng: \"Đây cũng là câu bổn tướng muốn hỏi vương gia. Trong khoảng thời gian bổn tướng rời khỏi kinh thành, không thể ngờ vương gia lại làm ra nhiều chuyện như vậy, còn muốn cưỡng ép Mộng Nhi gả cho ngươi, quả là đê tiện vô cùng! Bổn tướng đến đây lần này cũng là muốn đòi vương gia vị hôn thê của ta, nếu vương gia không có giải thích xứng đang thì cũng đừng trách bổn tướng trở mặt! Trường Khanh!\" Dứt lời, Sở Phi Dương lên tiếng nói với Khúc Trường Khanh đang đứng ở bên ngoài Thần Vương phủ: \"Truyền lệnh của bổn tướng, lập tức bao vây Thần Vương phủ, ta muốn xem xem vương gia có thể giấu diếm đến khi nào!\"\r\n\r\n    \"Sở Phi Dương, ngươi dám!\" Đúng lúc ấy, Nguyên Đức Thải Phi đột nhiên gầm lên.\r\n\r\n    Đã im lặng nghe hết cuộc hội thoại giữ Sở Phi Dương và con trai, Nguyên Đức Thái Phi đã hiểu rõ tất cả những gì con trai bà ta làm cũng là vì Vân Thiên Mộng.\r\n\r\n    Này thật đúng là nhục nhã, ngày xưa chính là hai mẹ con họ yêu cầu từ hôn trước mặt Ngọc Càn Đế, giờ này con mình lại trong lúc Vân Thiên Mộng đã có hôn ước mà cưỡng ép cưới nàng ta về, còn để Sở Phi Vương tới cửa đòi người.\r\n\r\n    Chuyện sỉ nhục như vậy đã làm cho Nguyên Đức Thái Phi giận không thể xả, giờ này mà chuyện một Tả tướng dám phái binh vây quanh phủ một thân vương mà truyền ra ngoài thì danh dự Thần Vương mất sách không nói, càng khiến mất đi lòng dân, rồi cho đại sự trong tương lai cũng gặp bao bất lọi!\r\n\r\n    \"Thái Phi, trừ phi Vương gia giao Mộng Nhi ra, nếu không ngài cứ thử một lần xem Sở Phi Dương ta có dám hay không!\" Trường kiếm đã ra khỏi vỏ, Sở Phi Dương đứng hiên ngang trước mặt mọi người, mặt trầm như nước, ánh mắt ẩn chứa vẻ giận dữ, trường kiếm trong tay dưới ánh mặt trời lại tản mát ra hàn ý nồng đậm, sợ tới mức đám tỳ nữ Thần Vương phủ vội vã tránh đi, ngay cả Nguyên Đức Thái Phi cũng trắng bệch mặt mũi ra, thật không ngờ Sở Phi Dương dám dĩ hạ phạm thượng như thế.\r\n\r\n    \"Trữ Phong!\" Mà lúc này Thần Vương cũng lên tiếng ra lệnh cho thị vệ của mình, chỉ thấy trong không trung bay tới một thánh kiếm, mà Trữ Phong đã sớm điều thị vệ của vương phủ ra giằng co với người của Khúc Trường Khanh ngoài đại môn Thần Vương phủ.\r\n\r\n    \"Thánh chỉ đến!\" Đúng lúc ấy, ngoài cửa truyền đến một giọng lanh lảnh, chỉ lát sau đã thấy Dư công công bên người Ngọc Càn Đế bước nhanh vào Thần Vương phủ.\r\n\r\n    Khi hắn thấy Sở Phi Dương với Giang Mộc Thần đang chĩa kiếm về phía nhau thì trong mắt hơi xẹt qua một tia kinh ngạc, lại chuyển mắt về phía Nguyên Đức Thái Phi, thấy sắc mặt bà ta âm trầm, vô cùng phẫn nộ thì lập tức đi đến trước mặt mấy người hành lễ: \"Tham kiến Thái Phi, Vương gia, Sở tướng.\"\r\n\r\n    \"Dư công công hôm nay sao lại rảnh đến thăm Thần Vương phủ thế này? Chẳng lẽ cũng nghe nói Thần Vương mới cưới trắc phi nên tới chúc mừng sao?\" Sở Phi Dương lập tức tươi cười buôn chuyện, sắc mặt đổi nhanh như lật sách, ngay cả Nguyên Đức Thái Phi trước giờ là cao thủ trong khoản này cũng phải âm thầm giật mình, cảm thấy Sở Phi Dương này quả nhiên là kẻ hay thay đổi, làm người ta không thể đoán bắt được suy nghĩ trong đầu hắn.\r\n\r\n    Nhưng vừa nghe câu nói vừa rồi của Sở Phi Dương liền thấy Giang Mộc Thần đầy mặt giận dữ trừng về phía hắn, làm như đang trách hắn lắm miệng.\r\n\r\n    Nhưng tất cả những chuyện xảy ra trong kinh thành này, lại có bao chuyện có thể tránh được tai mắt của Ngọc Càn Đế chứ?\r\n\r\n    Hơn nữa, Giang Mộc Thần vốn là hoàng thân, nào có chuyện hoàng thân kết hôn mà Hoàng Đế lại không biết chứ?\r\n\r\n    Bởi vậy, Dư công công nghe được câu hỏi của Sở Phi Dương xong, sắc mặt cũng không có quá nhiều biến hóa, chỉ quay ra chắp tay nói với Thần Vương và Nguyên Đức Thái Phi: \"Chúc mừng Thái phi, Vương gia.\"\r\n\r\n    Dứt lời lại nhìn về phía Sở Phi Dương, cười nói: \"Hoàng Thượng biết Tướng gia đã từ Lạc Thành trở về liền lệnh cho nô tài truyền khẩu dụ, mời tướng gia dẫn ba người đứng đầu thi Hội lần này là Vân Dịch Hành, Hàn Triệt và Lỗ Phàm lên diện thánh!\"\r\n\r\n    Nghe vậy, Sở Phi Dương khẽ nhíu mày, ánh mắt mang theo tia hứng thú quét qua Giang Mộc Thần, cười nói: \"Dư công công, thánh chỉ này hẳn là nói với Vương gia chứ? Theo bổn tướng biết, giờ này Hàn Triệt với Lỗ Phàm kia còn đang ở Thần Vương phủ làm khách, mà ngay cả Vân Dịch hành kia còn là đang ở trong đại lao Hình Bộ! Sao Hoàng Thượng lại truyền khẩu dụ cho bổn tướng chứ?\"\r\n\r\n    Dư công công kia nhìn sắc mặt hung ác nham hiểm của Thần Vương, trong lòng cũng hơi sợ, liền nói với Sở Phi Dương: \"Thánh ý của Hoàng Thượng, kẻ nô tài hèn mọn như ta sao dám suy đoán, nếu Hàn tiến sĩ và Lỗ tiến sĩ cùng ở Vướng phủ vậy xin Vương gia cho hai người họ đi ra, theo nô tài tiến cung diện thánh ạ!\"\r\n\r\n    \"Hoàng Thượng đúng là biết chọn thời gian! Bổn vương và Sở Tướng đang có chuyện muốn nói thì Hoàng Thượng lại đã phái công công đến rồi!\" Mà Giang Mộc Thần cũng lạnh lùng nhìn Dư công công đang đầy mặt mỉm cười, lập tức nói với giọng đầy châm chọc.\r\n\r\n    \"Xin Vương gia cho Hàn tiến sĩ và Lỗ tiến sĩ đến đây ngay đi ạ, chớ để Hoàng Thượng sốt ruột!\" Làm như nghe không hiểu được ý châm chọc của Giang Mộc Thần, Dư công công chỉ cúi đầu cung kính nói như thế, trong giọng nói lại mang theo một tia cứng rắn.\r\n\r\n    \"Trữ Phong, dẫn hai người kia tới!\" Mà lúc này Giang Mộc Thần cũng chẳng có lòng dạ nào đi quản mất chuyện trước mặt, trong đầu của hắn không ngừng hiện lên khuôn mặt của Vân Thiên Mộng, nghĩ mãi cũng không ra vì sao đang yên đang lành một người sống sờ sờ lại biến mất không thấy, khiến lòng hắn vô cùng căm tức, lại còn bị Sở Phi Dương lấy ra làm trò cười.\r\n\r\n    Trực giác của Giang Mộc Thần vấn cảm thấy Sở Phi Dương đang âm thầm động tay động chân, giữa đường đã đánh tráo hai người Vân Thiên Mộng và Vân Nhược Tuyết.\r\n\r\n    Trữ Phong thấy Thần Vương hạ lệnh, liền thu hồi trường kiếm trên tay, nhanh chóng đi vào bắc viện, sau khoảng thời gian nửa chén trà nhỏ đã đưa Hàn Triệt và Lỗ Phàm tới trước mặt Dư công công.\r\n\r\n    \"Vậy lão nô xin cáo lui! Tướng gia, chúng ta đi thôi, chớ để Hoàng Thượng sốt ruột!\" Hai con mắt khôn khéo thản nhiên quét qua Hàn Triệt và Lỗ Phàm trước mặt, Dư công công âm thầm gật đầu, lập tức quay sang nói với Sở Phi Dương.\r\n\r\n    \"Công công trước cứ dẫn hai bọn họ lên xe ngựa đi, bổn tướng nói vài câu với vương gia rồi đuổi theo ngay.\" Sở Phi Dương vẫn nhìn Giang Mộc Thần trước mặt, thản nhiên phân phó Dư công công kia rời đi trước.\r\n\r\n    Thấy bầu không khí căng thẳng giữa hai người, Dư công công gật gật đầu, dẫn Hàn Triệt với Lỗ Phàm đi về phía cửa Thần Vương phủ.\r\n\r\n    Trong lúc gặp thoáng qua, Hàn Triệt cũng nâng mắt nhìn Sở Phi Dương, chỉ cảm thấy nam tử này khí thế cường liệt bất phàm, vẻ mặt lãnh đạm lại sâu không lường được khiến lòng người phát run, cũng chỉ có nam tử như vậy mới giành được Văn Võ trạng nguyên thôi!\r\n\r\n    \"Vương gia thử nhớ lại một phen xem, rốt cuộc đã giấu Mộng Nhi của ta đi đâu rồi! Trường Khanh, ngươi lưu lại giúp Thần Vương, nếu có tung tích của Mộng Nhi lập tức bảo vệ nàng an toàn! Nhớ kĩ, không thể nhờ vả người khác!\" Dứt lời, Sở Phi Dương xoay người đi về phía đại môn của Thần Vương phủ, lưu lại Khúc Trường Khanh vẻ mặt nghiêm túc canh giữ ở bên ngoài Thần Vương phủ lạnh lẽo và yên tĩnh.\r\n\r\n    \"Người đâu, đóng cửa!\" Nhìn Sở Phi Dương không để người của Thần Vương phủ vào mắt, Nguyên Đức Thái Phi đã tức giận tới đỉnh diểm, thấy Sở Phi Dương bước ra khỏi cửa Thần Vương phủ một cái liền quát một tiếng ra lệnh.\r\n\r\n    <\/div>","title":"Chương 119: Đại hôn (hạ): Đại hôn của Sở - Mộng (3)"}