{"text":"﻿    Chương 73\r\n\r\n    <\/div>\r\n\r\n    Nghe tiếng bước chân ngày càng gần, Hiên Viên Diệp âm trầm nheo mắt lại, con ngươi thẳng tắp bắn ra một cỗ hàn khí khiến cho người ta kinh hãi. Ngay cả Mạnh Phất Ảnh đang đứng bên cạnh hắn cũng không khỏi lạnh run một cái.\r\n\r\n    Nàng hiểu rõ tâm tình của hắn lúc này, giờ đây, hắn nhất định đang hận không thể đem Nhu phi giả kia ra mà băm thành vạn mảnh.\r\n\r\n    Nếu người bước vào chính là Nhu phi giả đó, chỉ sợ hắn … Mạnh Phất Ảnh nhìn tay hắn đang nắm chặt mũi kiếm, trong con ngươi đang híp lại quả thật tỏa ra sát ý làm người ta kinh hãi.\r\n\r\n    Hiện tại cũng không rõ rốt cuộc võ công của Nhu phi giả kia cao thế nào, tuy rằng võ công của Hiên Viên Diệp cũng rất cao nhưng lúc này hắn rõ ràng không được bình tĩnh, nếu thật sự động thủ thì cũng không chắc có bao nhiêu phần thắng.\r\n\r\n    Huống chi Hiên Viên Diệp vừa mới bị thương, mà vết thương lại có độc, nàng còn chưa kịp rửa sạch cho hắn.\r\n\r\n    Trong lòng Mạnh Phất Ảnh phập phồng lo lắng.\r\n\r\n    Có điều nếu đúng là nữ nhân kia thì trận chiến này quả thật không thể tránh khỏi. Có điểm tốt là ở trong Hoàng cung có nhiều thị vệ, đến lúc đó có thị vệ giúp sức thì hy vọng Hiên Viên Diệp sẽ không có việc gì.\r\n\r\n    “Cẩn thận một chút.” Mạnh Phất Ảnh nắm chặt tay hắn, kề sát bên tai hắn hạ giọng nói nhỏ.\r\n\r\n    Thân mình Hiên Viên Diệp hơi động, có vẻ như đã khôi phục lại được một chút bình tĩnh, khóe miệng mở ra tia cười khẽ an ủi nàng. Rồi hắn lại nắm chặt kiếm trong tay, thân mình đột nhiên căng lên, chỉ cần chờ người kia bước qua cửa là sẽ lập tức công kích nàng ta.\r\n\r\n    Tiếng bước chân đã đến ngoài cửa, tâm tình Mạnh Phất Ảnh như treo ngược lên, mà kiếm trong tay Hiên Viên Diệp cũng từ từ giơ lên.\r\n\r\n    “Không được động thủ, là Tinh nhi.” Khi người đó thiếu chút nữa là bước chân vào phòng, Hiên Viên Diệp đang định đâm ngay một kiếm thì Mạnh Phất Ảnh đột nhiên thét lên kinh hãi.\r\n\r\n    Tuy chưa nhìn thấy người nhưng nhờ tiếng bước chân kia mà cuối cùng Mạnh Phất Ảnh cũng đoán được là Hiên Viên Tinh.\r\n\r\n    Hiên Viên Diệp sửng sốt một chút, kiếm trong tay lập tức thu lại, thân mình phóng về bên giường, mà Hiên Viên Tinh cũng lập tức bước vào.\r\n\r\n    “Đã mang được Nhu phi ra rồi sao?” Hiên Viên Tinh không biết vừa rồi mình suýt gặp nguy hiểm, vừa vào cửa liền vội nói, “Ta vừa mới vào lại đó thì không thấy Nhu phi nương nương đâu, ta đoán là các ngươi nhất định đã cứu Nhu phi nương nương ra nên tới xem thế nào.”\r\n\r\n    Khi nhìn thấy Nhu phi vẫn đang nằm hôn mê trên giường, nàng ấy giật mình vội chạy tới, trên gương mặt tràn đầy vẻ phẫn nộ, “Nữ nhân kia thật quá độc ác, sao lại có thể tra tấn Nhu phi thành ra thế này.”\r\n\r\n    Lời nói của nàng ấy càng khơi dậy mối hận thù trong lòng Hiên Viên Diệp, tròng mắt hắn nheo lại, tỏa ra một cỗ khí lạnh thấu xương.\r\n\r\n    “May là Mẫu phi cũng không bị nguy hiểm đến tính mạng, chỉ vì uống quá nhiều thuốc mê nên mới hôn mê bất tỉnh như vậy.” Mạnh Phất Ảnh ở phía sau sợ lời nói của Hiên Viên Tinh chọc giận đến Hiên Viên Diệp liền lập tức ngắt lời nàng ấy.\r\n\r\n    Nàng chưa từng thấy một Hiên Viên Diệp có vẻ hoảng hốt và dễ bị kích động như vậy, vào lúc này, có thể hắn căn bản cũng không muốn khống chế tâm tình của mình nữa.\r\n\r\n    Nàng thật sự sợ hắn sẽ làm chuyện vọng động, nếu lúc này hắn trực tiếp chạy đến Vĩnh Thọ cung để tìm giết nữ nhân kia, chỉ e hắn chưa chắc đã là đối thủ của nàng ta.\r\n\r\n    Hơn nữa, nếu nữ nhân kia vì bị chọc giận mà làm tổn thương Hoàng Thái hậu thì hậu quả quả thật không thể cứu vãn nổi.\r\n\r\n    Ngay đến Nhu phi mà nàng ta còn dám giấu trong tầng hầm thì còn chuyện gì mà nàng ta không dám làm.\r\n\r\n    Nhu phi vốn là người khôn khéo, đến lúc gặp nguy hiểm nàng ta nhất định sẽ lấy Hoàng Thái hậu ra làm con tin.\r\n\r\n    “Thật không? Thật sự là Nhu phi nương nương không sao chứ?” Hiên Viên Tinh nghe xong lời nói của Mạnh Phất Ảnh thì trên mặt tỏ ý vui sướng, lập tức hỏi lại luôn, rồi nàng ấy lại nhíu mày nói, “Ảnh nhi, sao ngươi biết Nhu phi nương nương không việc gì, sao không truyền Thái y vào xem cho Nhu phi? Ta sẽ đi kêu thái y ngay bây giờ.”\r\n\r\n    “Không được, giờ không thể truyền Thái y được.” Mạnh Phất Ảnh lập tức giữ nàng ấy lại, lúc này mà đi truyền Thái y thì nhất định sẽ làm kinh động đến mọi người trong cung, kế hoạch của nàng nhất định sẽ bị rối loạn.\r\n\r\n    “Yên tâm đi, Nhu phi nương nương không việc gì đâu, ta sẽ giúp Nhu phi tỉnh lại.” Đôi môi Mạnh Phất Ảnh khẽ nhúc nhích chậm rãi nói từng chữ.\r\n\r\n    Ánh mắt nàng từ từ chuyển sang nhìn Hiên Viên Diệp, tay lại giữ chặt tay hắn, khóe môi nàng nở ra nụ cười nhẹ rồi chậm rãi nói, “Thiếp hiểu được tâm tình của chàng lúc này, có điều chàng phải tin tưởng thiếp, thiếp sẽ không để cho Mẫu phi xảy ra chuyện gì, còn nữ nhân kia, một lát nữa chúng ta sẽ nghĩ ra biện pháp xử trí nàng ta có được không?”\r\n\r\n    Giọng điệu của nàng rất nhẹ, rất nhẹ, tựa như gió mùa xuân ấm áp từ từ thổi qua, từng chút từng chút thổi vào lòng Hiên Viên Diệp, trong nháy mắt đã giúp hắn bình tâm trở lại, cũng xóa tan đi sự khẩn trương nôn nóng của hắn, rốt cuộc khiến hắn bình tĩnh lại.\r\n\r\n    “Phất nhi.” Cánh tay Hiên Viên Diệp đưa ra, lập tức ôm lấy nàng và giữ chặt trong lòng, môi hắn kề sát tai nàng, nhẹ giọng nói, “Có nàng ở bên ta thật là tốt.”\r\n\r\n    Khóe môi Mạnh Phất Ảnh không kìm được khẽ nở nụ cười, vào giờ phút này hắn nói như vậy khiến nàng thực sự cảm động, rất cảm động, không chỉ cảm động bởi lời nói của hắn mà nàng còn cảm động vì rốt cục lúc này hắn đã tỉnh táo trở lại, đã khôi phục được bộ dạng mọi khi.\r\n\r\n    Hiên Viên Tinh đang đứng ở bên nhìn thấy cảnh tượng ấm áp này thì trong mắt tràn đầy vẻ vui mừng xen lẫn hâm mộ, từ bé đến giờ nàng ấy chưa từng gặp cảnh nào làm cho người ta cảm động đến vậy.\r\n\r\n    Tình cảm của Ảnh nhi và Thất ca quả thật rất tốt, thực sự làm người ta hâm mộ.\r\n\r\n    Nếu nàng cưới người đó, không biết người đó có đối xử với nàng như vậy không.\r\n\r\n    Khi nghĩ đến người đó, sâu trong ánh mắt Hiên Viên Tinh lập tức hiện ra vài phần đau xót, giờ này không biết hắn đang ở nơi nào?\r\n\r\n    Mạnh Phất Ảnh nhẹ đẩy Hiên Viên Diệp ra, nhìn lên giường Nhu phi, lúc này sắc mặt của Nhu phi vẫn tái nhợt không có nửa điểm huyết sắc, nhìn gương mặt bà tựa như một tờ giấy trắng.\r\n\r\n    Ánh mắt Mạnh Phất Ảnh trầm xuống, bàn tay giấu trong ống tay áo từ từ nắm chặt lại.\r\n\r\n    Tuy vừa rồi nàng có nói với Hiên Viên Diệp là Nhu phi có uống một ít thuốc mê, sẽ không có gì nguy hiểm, thực ra nàng chỉ muốn trấn an Hiên Viên Diệp.\r\n\r\n    Người đàn bà độc ác kia đã cho Nhu phi uống quá nhiều thuốc, nếu không được chữa trị, chỉ e là nhanh nhất cũng phải hơn một tháng nữa Nhu phi mới có thể tỉnh lại.\r\n\r\n    Nữ nhân kia nhất định là sợ Nhu phi tỉnh lại sẽ làm kinh động những người khác nên mới không ngừng cho Nhu phi uống thuốc, khiến Nhu phi luôn luôn trong tình trạng hôn mê, có điều nàng ta cũng có căn giờ cho Nhu phi tỉnh lại để ăn uống một chút, nếu không chỉ sợ Nhu phi đã sớm chết rồi.\r\n\r\n    Có điều cứ tiếp tục như thế này chỉ sợ Nhu phi cũng không chống đỡ được bao lâu, nếu không mau chóng làm cho Nhu phi tỉnh lại thì rất có thể sẽ nguy hiểm đến tính mạng, mà nếu không chết, chỉ e cũng sẽ biến thành người thực vật.\r\n\r\n    Nữ nhân kia thực sự là quá độc ác, có điều lúc này nàng cũng không dám nói gì với Hiên Viên Diệp.\r\n\r\n    Nàng từ từ mở cái túi nhỏ đeo bên hông, lấy ra mấy cây kim châm.\r\n\r\n    Lần trước ở Nhu Tâm cung, Nhu phi giả bị điểm huyệt đạo mà vẫn có thể tỉnh lại được, sau khi trở về Mạnh Phất Ảnh liền chú tâm vào làm mấy cây kim châm, sợ vạn nhất gặp phải chuyện nguy hiểm thì có thể dùng mấy cây châm này để đối phó với kẻ địch.\r\n\r\n    Thật không ngờ hôm nay mấy cây châm này lại phát huy tác dụng.\r\n\r\n    “Ảnh nhi, đây là cái gì? Ngươi muốn làm gì?” Hiên Viên Tinh nhìn mấy cây kim châm mà con mắt trợn lên, không khỏi hét lên kinh hãi.\r\n\r\n    Hiên Viên Diệp cũng hơi sửng sốt một chút, có điều, hắn biết y thuật của nàng hết sức cao thâm, hồi ở nước Bắc Nguyên hắn đã có dịp biết qua nên lúc này tuy trong lòng có chút lo lắng nhưng hắn vẫn tin tưởng nàng.\r\n\r\n    Mạnh Phất Ảnh không để ý đến Hiên Viên Tinh, nàng lấy ra một cây kim, tìm đúng một chỗ huyệt đạo trên người Nhu phi nương nương rồi từ từ cắm vào.\r\n\r\n    Hiên Viên Tinh càng trợn mắt há mồm kinh hãi, quả thực nàng ấy há mồm rất to nhưng cũng không nói gì, có thể bởi vì quá mức kinh ngạc và không nói lên lời.\r\n\r\n    Hiên Viên Diệp nhìn nàng cắm cây châm xuống huyệt đạo thì con ngươi cũng chợt lóe lên, trong ánh mắt hắn hiện ra vài phần hiểu rõ nhưng trong lòng cũng ít nhiều lo lắng.\r\n\r\n    Mạnh Phất Ảnh lấy từng cây từng cây đâm vào từng huyệt đạo trên người Nhu phi, sau đó từ từ chuyển động mấy cây châm để nó đâm sâu vào một chút.\r\n\r\n    Đột nhiên ngón tay Nhu phi giật nhẹ, rất nhẹ, lúc này Hiên Viên Diệp và Mạnh Phất Ảnh đang hết sức chăm chú nhìn Nhu phi nên đều phát hiện ra.\r\n\r\n    Con ngươi Hiên Viên Diệp tràn đầy kích động không thể khống chế, hắn nắm chặt lấy tay Nhu phi, vội vàng gọi, “Mẫu phi, Mẫu phi.”\r\n\r\n    Chỉ có điều sau khi Nhu phi giật tay một cái thì không còn phản ứng gì nữa, cũng không hề tỉnh lại.\r\n\r\n    “Chuyện này là sao?” Hiên Viên Diệp kinh sợ, lập tức nhìn Mạnh Phất Ảnh, trong giọng nói rõ ràng rất vội vàng, “Sao Mẫu phi vẫn chưa tỉnh lại?”\r\n\r\n    “Chờ một lát đi.” Trong lòng Mạnh Phất Ảnh âm thầm trùng xuống, có lẽ Nhu phi nương nương đã hôn mê quá lâu nên thân thể không thể tỉnh lại nhanh như vậy được.\r\n\r\n    Vừa rồi nàng còn điều chỉnh cây châm đâm sâu vào các huyệt đạo của Nhu phi nhưng lúc này cũng không dám tùy tiện làm nữa, chỉ sợ thân thể Nhu phi nương nương không chịu nổi.\r\n\r\n    “Hay là nữ nhân kia đã hạ độc Nhu phi nương nương?” Hiên Viên Tinh ở phía sau đột nhiên kêu lên.\r\n\r\n    “Không, chỉ là thuốc mê thôi, không có độc gì cả.” Mạnh Phất Ảnh giật mình lên tiếng khẳng định.\r\n\r\n    “Ảnh nhi, sao ngươi biết nhiều như vậy, ngươi học y lúc nào mà sao ta không biết?” Hiên Viên Tinh nhìn Mạnh Phất Ảnh, gương mặt hiện lên vẻ kinh ngạc, nàng ấy nhíu mày nghi ngờ hỏi.\r\n\r\n    Nghe xong lời nói của Hiên Viên Tinh, Hiên Viên Diệp cũng hơi sửng sốt, đối với vấn đề này kỳ thực hắn cũng nghĩ mãi không ra, hơn nữa nàng với Hiên Viên Tinh trước đây cũng có quan hệ khá thân thiết, sao đến ngay cả Tinh nhi cũng không biết gì về chuyện này?\r\n\r\n    “Ha ha.” Mạnh Phất Ảnh cảm thấy hơi kinh hãi, chỉ có thể khẽ cười mà che dấu đi, vấn đề này nàng cũng không biết phải trả lời thế nào, cũng không thể nói cho bọn họ biết nàng kỳ thực không phải Mạnh Phất Ảnh thực sự, Mạnh Phất Ảnh thực sự đã chết, và nàng là người từ thế kỉ 21 xuyên không mà đến.\r\n\r\n    Nếu nàng nói sự thật này, chỉ sợ bọn họ sẽ tưởng rằng nàng bị trúng tà.\r\n\r\n    “Ồ, tay Mẫu phi lại cử động rồi kìa.” Mạnh Phất Ảnh đang đau đầu khó xử thì đột nhiên nhìn thấy bàn tay Nhu phi lại từ từ cử động, lần này không chỉ có ngón tay mà cả bàn tay đều hơi động lên.\r\n\r\n    Hiên Viên Diệp và Hiên Viên Tinh trong lúc nhất thời liền quên luôn vấn đề vừa rồi, nhất loạt quay lại nhìn Nhu phi. Bàn tay Nhu phi quả nhiên đang từ từ giơ lên, một chút, một chút, rất nhẹ, rất chậm, nhưng cũng không đột nhiên dừng lại giống lần trước.\r\n\r\n    “Mẫu phi.” Hiên Viên Diệp nhẹ giọng gọi, dường như sợ làm kinh động đến Nhu phi, nhưng trong giọng nói của hắn vẫn không thể kìm nén được sự kích động.\r\n\r\n    Người đang nằm trên giường tựa hồ nghe được tiếng gọi của hắn, cả thân thể dường như hơi giật một cái, tiếp đó mí mắt cũng giật giật nhẹ, chỉ có điều không lập tức mở ngay ra được.\r\n\r\n    “Tinh nhi, đóng tất cả các cửa sổ lại, có bao nhiêu mành thì buông hết ra.” Mạnh Phất Ảnh hơi kinh hãi lập tức kêu lên, rồi nàng cũng đứng lên nhanh chóng đóng các cửa sổ lại.\r\n\r\n    Nhu phi nương nương đã hôn mê lâu ngày ở trong tầng hầm, chỉ sợ đôi mắt đã lâu rồi cũng không có mở ra, mà nếu có mở ra thì cũng chỉ nhìn thấy một mảng tối đen, nếu đột nhiên lần này mở to thì nhất định sẽ không thể thích ứng được với ánh sáng bên ngoài, không chừng còn bị hỏng mắt. Vừa rồi nàng đã quên mất việc này.\r\n\r\n    Tuy không rõ làm vậy để làm gì nhưng Hiên Viên Tinh vẫn lập tức làm theo lời nàng.\r\n\r\n    Cũng may lúc này đã là chạng vạng tối, khi cửa sổ được đóng lại và mành được buông ra thì trong phòng liền tối om, không hề có ánh sáng.\r\n\r\n    Mí mắt Nhu phi lại động đậy vài cái, rồi từ từ mở ra. Tuy rằng lúc này trong phòng đã rất tối nhưng Nhu phi đương nhiên vẫn chưa thể thích ứng được ngay, đôi mắt vừa mới mở ra thì như có phản xạ có điều kiện lại lập tức nhắm lại.\r\n\r\n    Hiên Viên Diệp và Hiên Viên Tinh lại rối lên.\r\n\r\n    “Sao vậy, sao vậy? Như vậy là sao?” Hiên Viên Tinh đứng ở phía sau vội vàng hỏi.\r\n\r\n    Đôi mắt Nhu phi sau khi khép lại lại từ từ mở ra.\r\n\r\n    “Mẫu phi, Người đã tỉnh, rốt cuộc Người đã tỉnh rồi.” Hiên Viên Diệp nắm tay Nhu phi thật chặt, vui sướng nhẹ giọng nói, lúc này hắn đã không còn chút phòng bị nào mà trông như một đứa trẻ.\r\n\r\n    Mạnh Phất Ảnh đã lấy lại cây châm, nghe được giọng nói vui sướng của Hiên Viên Diệp thì sống mũi bỗng cay cay, mỗi lần nhìn thấy cảnh này là nàng chỉ muốn khóc.\r\n\r\n    “Diệp nhi.” Con ngươi Nhu phi thẳng tắp nhìn Hiên Viên Diệp, thân mình run lên, có vẻ như vừa mới khôi phục được ý thức, trong đôi mắt tràn đầy sự kích động, đôi môi khẽ nhúc nhích nhưng không phát ra tiếng.\r\n\r\n    “Có chuyện gì vậy?” Hiên Viên Diệp nhìn Mạnh Phất Ảnh vội vàng hỏi.\r\n\r\n    “Không sao đâu, Nhu phi chỉ vì nhất thời chưa thích ứng kịp thôi.” Mạnh Phất Ảnh lập tức an ủi hắn, Nhu phi đã lâu không nói gì, giờ phút này vì quá mức kích động nên mới bị mất tiếng.\r\n\r\n    Lúc này ánh mắt Nhu phi mới từ từ chuyển hướng về phía Mạnh Phất Ảnh, khi thấy nàng thì sửng sốt một chút, rồi đôi môi lại khẽ mở, chậm rãi nói, “Đây không phải là thiên kim tiểu thư của Hầu Vương phủ – Phất nhi sao?”\r\n\r\n    Tuy rằng lời nói vẫn rất khó nghe nhưng lần này đã có chút âm điệu, Mạnh Phất Ảnh cũng thông qua cử động mấp mấy của môi mà hiểu được ý Nhu phi.\r\n\r\n    Nàng liền mỉm cười, nhẹ giọng nói, “Phất nhi thỉnh an Mẫu phi.”\r\n\r\n    Hiện tại Nhu phi nương nương vẫn chưa biết nàng đã là Vương phi của Hiên Viên Diệp, cũng không biết Nhu phi có thích nàng không, có nhận nàng không, nhưng lễ tiết cơ bản vẫn không thể thiếu.\r\n\r\n    Nhu phi sửng sốt, hai tròng mắt hơi trợn lên, khuôn mặt tỏ ý kinh ngạc nhìn Hiên Viên Diệp, lại nói, “Diệp nhi?”, lần này có thể nghe được tiếng nói của Nhu phi, cũng có thể nghe được vài phần kinh ngạc trong giọng nói.\r\n\r\n    “Mẫu phi, hiện tại Phất nhi đã là Vương phi của con, là con dâu của Người.” Khóe môi Hiên Viên Diệp khẽ cười, hắn nhẹ giọng trả lời, khi nói còn dịu dàng liếc Mạnh Phất Ảnh một cái.\r\n\r\n    Nhu phi ngớ người ra, dường như đôi mắt thẳng tắp nhìn Hiên Viên Diệp, chỉ có điều trong con ngươi tựa hồ không phải nhìn Hiên Viên Diệp. Không biết Nhu phi đang suy nghĩ gì, một lúc sau mới lầm bầm nói, “Rốt cuộc Mẫu phi đã ngủ bao lâu rồi?”\r\n\r\n    Nhu phi nói rất nhỏ, giọng nói vì vừa mới khôi phục lại mang theo chút khàn khàn nên không thể phân biệt được cảm xúc lẫn trong đó.\r\n\r\n    Mà Nhu phi đột nhiên hỏi câu này làm cho mọi người có chút khó xử.\r\n\r\n    Hiên Viên Diệp sững người, hắn cũng không biết phải trả lời câu hỏi của Nhu phi thế nào, bởi vì thực sự hắn cũng không biết Nhu phi giả kia trà trộn vào Hoàng cung ra sao, nữ nhân đó quả thực rất lợi hại, lúc hắn phát hiện được cũng không biết là đã được bao ngày rồi.\r\n\r\n    Ánh mắt Mạnh Phất Ảnh hơi lóe lên, cũng thấy khó xử với phản ứng của Nhu phi, nhất thời nàng cũng không đoán ra được tâm tư của Nhu phi.\r\n\r\n    “Phất nhi, con lại đây.” Khi nàng đang âm thầm suy tư thì Nhu phi đột nhiên nhìn nàng thấp giọng gọi.\r\n\r\n    Mạnh Phất Ảnh hơi sửng sốt một chút rồi tiến lại gần nói khẽ, “Mẫu phi, Phất nhi ở đây.”\r\n\r\n    Nhu phi từ từ vươn tay ra, ngón tay thon dài tái nhợt nhẹ nhàng xoa trán Mạnh Phất Ảnh, chậm rãi vén sợi tóc đang vương trên trán nàng lên, môi Nhu phi khẽ cười nhưng cũng không nói gì thêm, trong ánh mắt dường như ẩn chứa vài phần phức tạp.\r\n\r\n    Ngay cả Hiên Viên Diệp cũng sững người nghi hoặc nhìn Nhu phi, Mẫu phi định …\r\n\r\n    “Điện hạ, Vương phi, bên kia Thái hậu đã chuẩn bị xong, mời Điện hạ và Vương phi qua.” Đúng vào lúc này thì giọng nói của Thanh Trúc từ bên ngoài truyền vào.\r\n\r\n    Ngón tay Nhu phi đang ở trên trên trán Mạnh Phất Ảnh hơi dừng lại một chút rồi từ từ hạ xuống, một lúc sau mới lại trầm giọng hỏi, “Nữ nhân kia hiện đang ở đâu?”\r\n\r\n    Nhu phi nói nữ nhân kia, đương nhiên là hỏi Nhu phi giả, chỉ có điều khi nói đến nàng ta, khuôn mặt Nhu phi cũng không để lộ ra cảm xúc gì, thậm chí cũng không có chút hận ý, giọng điệu cũng cực kỳ nhẹ nhàng chậm chạp.\r\n\r\n    “Bà ta hiện tại đang ở Vĩnh Thọ cung, con tuyệt đối sẽ không buông tha cho bà ta.” Con ngươi Hiên Viên Diệp từ từ nheo lại, trong giọng nói đột nhiên hiện ra vài phần nguy hiểm lạnh lẽo.\r\n\r\n    Nhu phi giật mình, đôi môi hơi giật giật nhưng cũng không nói gì thêm. Bất thình lình có vẻ như vừa nghĩ tới điều gì, Nhu phi liền nhìn Hiên Viên Diệp, trong ánh mắt tràn đầy lo lắng, “Diệp nhi, nên cẩn thận một chút.”\r\n\r\n    Đôi mày của Nhu phi nhẹ chau lại, cũng có vẻ như có việc gì đó chưa nghĩ ra.\r\n\r\n    Khi nói lên lời này, trên mặt Nhu phi thoáng hiện chút sợ hãi, tuy rằng không thực sự rõ ràng nhưng Mạnh Phất Ảnh cũng nhìn ra được, nàng âm thầm kinh hãi. Nhất định nữ nhân kia đã làm chuyện gì đó cực kỳ kinh khủng với Nhu phi, mà lúc này Nhu phi đương nhiên đang cố gắng đè nén để không có biểu hiện gì ra bên ngoài, có thể Nhu phi sợ sẽ làm cho Hiên Viên Diệp lo lắng quá mức.\r\n\r\n    “Vâng.” Hiên Viên Diệp khẽ gật đầu đáp.\r\n\r\n    “Muốn đối phó với nữ nhân kia thì không thể dùng biện pháp cứng rắn được, để tránh tạo thương tổn không cần thiết.” Mạnh Phất Ảnh nheo mắt lại rồi từ từ hạ giọng nói ra kế hoạch của mình.\r\n\r\n    Nhu phi lại nhìn về phía Mạnh Phát Ảnh, trong ánh mắt vừa thoáng ý cười lại xen lẫn vài phần phức tạp, trong lúc nhất thời Mạnh Phất Ảnh cũng không phát hiện ra được.\r\n\r\n    Hiên Viên Diệp nghe nàng nói xong thì đầu lông mày hơi nhếch lên, khóe môi từ từ kéo ra tia cười lạnh, đoạn hắn trầm giọng nói, “Được, cứ làm vậy đi.”\r\n\r\n    “Vậy các con đi đi.” Nhu phi chậm rãi nói, lúc này ánh mắt mới từ từ dời khỏi Mạnh Phất Ảnh chuyển hướng sang Hiên Viên Diệp.\r\n\r\n    “Vâng.” Hiên Viên Diệp cung kính đáp lời, lúc này thái độ cung kính của hắn lại có thêm vài phần thân thiện, khác hẳn thái độ cung kính lúc hắn đối đãi với Nhu phi giả.\r\n\r\n    Hiên Viên Diệp đứng lên, vòng tay ôm Mạnh Phất Ảnh rồi đi ra ngoài, Hiên Viên Tinh ở lại để chăm sóc Nhu phi.\r\n\r\n    Khi đến Vĩnh Thọ cung thì mọi thứ đã được sắp xếp đâu vào đấy. Mọi người cũng đã tề tựu đông đủ không thiếu một ai.\r\n\r\n    “Mọi người ở đây ai cũng bận rộn mà hai ngươi chẳng giúp một tay, ngược lại không thấy bóng dáng đâu cả, còn khiến ta phải sai người đi mời đến.” Hoàng Thái hậu nhìn thấy hai người bọn họ đang tiến vào thì khẽ cười rồi buông giọng trêu ghẹo.\r\n\r\n    “Ha ha ha, nói không chừng hai người này trốn ở đâu đó để ngọt ngào với nhau cũng nên.” Nhị Vương gia nghe được lời Thái hậu nói thì không khỏi cười lớn một tiếng, ánh mắt hơi liếc về phía Mạnh Phất Ảnh một cái. Y giật mình nghĩ ngợi, rõ ràng gương mặt vẫn xấu thế kia, mà sao lại có vài phần khác lạ …\r\n\r\n    Con ngươi Hiên Viên Phàm cũng tối sầm lại, nhất là khi nhìn thấy cánh tay Hiên Viên Diệp đang gắt gao ôm lấy eo Mạnh Phất Ảnh thì trong lòng càng rầu rĩ, có vẻ như không thể hô hấp được nữa.\r\n\r\n    “Được rồi, được rồi, đừng trêu ghẹo bọn họ nữa, bằng không Phất nha đầu lại giận dỗi bỏ đi thì toi công bận rộn chuẩn bị buổi dạ yến đêm nay.” Minh phi nhìn Mạnh Phất Ảnh, trong con ngươi tràn ra ý cười. Hiện tại nàng ta đã biết rõ con trai mình có tình nhưng người ta lại vô tình, tuy rằng nàng ta luôn cảm thấy con trai mình đặc biệt ưu tú nhưng so với Hiên Viên Diệp thì vẫn còn kém một chút, vì vậy không còn chút lo lắng nào về việc này nữa, Phàm nhi nhất định sẽ tránh gây rắc rối với Hiên Viên Diệp.\r\n\r\n    Cũng chính vì vậy mà giờ đây nàng ta không còn tỏ ra đối địch Mạnh Phất Ảnh như trước nữa.\r\n\r\n    Nhu phi cũng cười khẽ, từ từ đi tới trước mặt Mạnh Phất Ảnh, nhẹ nhàng kéo nàng rồi ôn nhu nói, “Phất nhi, tới bên này ngồi đi, cả chiều nay các con đi đâu thế?”.\r\n\r\n    Trong giọng nói của nàng ta ẩn hiện vài phần tùy ý, có vẻ như chỉ thuận miệng mà hỏi vậy thôi, nhưng trong ánh mắt đang cụp xuống thì lại dường như giấu diếm chuyện gì.\r\n\r\n    Mạnh Phất Ảnh đương nhiên hiểu được tâm tư của nàng ta, sợ làm cho nàng ta hoài nghi nhưng cũng không trả lời, nàng chỉ ngượng ngùng liếc Hiên Viên Diệp một cái rồi cố ý tỏ ra bất mãn nói, “Đều tại chàng …”\r\n\r\n    Giọng điệu rất thấp nhưng vẫn đủ làm cho Nhu phi nghe được, mà trong giọng điệu tràn đầy ý ngượng ngùng, lại có vẻ như ẩn hiện vài phần ngọt ngào khác thường.\r\n\r\n    Lúc này ánh mắt Nhị Vương gia vốn đang thẳng tắp nhìn nàng chợt lóe lên, đột nhiên y cảm thấy như có gì đó đập vào mắt, giờ phút này, tuy khuôn mặt nàng đen đúa không thấy nửa điểm xinh đẹp nhưng bộ dạng ngượng ngùng ngọt ngào kia lại tỏa ra sức hấp dẫn khác thường, làm cho người ta không thể không chú ý.\r\n\r\n    Đặc biệt là khi nàng cúi đầu ra chiều oán trách, giọng điệu lại tựa như làm nũng khiến thân thể y hơi cứng lại một chút.\r\n\r\n    “Ha ha, xem ra Bản vương đã nói trúng rồi, hai người này thật sự là vừa ngọt ngào với nhau, đúng là một đôi tân hôn, cũng không trách được.” Nhị Vương gia lại lớn tiếng cười nói, chỉ có điều lần này tiếng cười không được tự nhiên như trước mà có vẻ như có ẩn giấu điều gì.\r\n\r\n    Mạnh Phất Ảnh từ từ cúi xuống, có vẻ như xấu hổ muốn tìm chỗ trốn, cả mặt lẫn hai bên tai đều đỏ lựng lên.\r\n\r\n    “Nhị Hoàng huynh cũng đến để trêu ghẹo ta sao.” Nghe xong lời Nhị Vương gia nói, Hiên Viên Diệp thuận miệng lên tiếng. Trong lòng hắn lúc này đã có quá nhiều uất hận, nhất là lúc này nữ nhân kia lại đang đứng trước mặt hắn, hắn chỉ hận không thể lập tức đem nàng ta băm thành vạn đoạn, có điều nhớ đến kế hoạch vừa nãy của Mạnh Phất Ảnh, hắn cũng chỉ có thể cố gắng hết sức nín nhịn.\r\n\r\n    Rõ ràng Nhị Vương gia hết sức sửng sốt, có vẻ như không ngờ Hiên Viên Diệp sẽ nói vậy, hai tròng mắt y lại quét về phía Mạnh Phất Ảnh, sâu trong con mắt càng ẩn hiện vài phần trầm tư, xem ra nữ nhân này không hề đơn giản, thậm chí ngay cả Hiên Viên Diệp cũng bị nàng cải biến không ít.\r\n\r\n    “Ha, có chuyện gì vui vẻ vậy, trẫm cũng muốn biết.” Đúng vào lúc này thì Hoàng thượng đi vào, nghe được tiếng cười trong phòng thì khuôn mặt tràn đầy vui vẻ cười nói.\r\n\r\n    “Tham kiến Hoàng thượng.” Mọi người nhất loạt đứng dậy hành lễ.\r\n\r\n    “Đứng cả lên đi.” Trên mặt Hoàng thượng vẫn phảng phất ý cười, con mắt liếc qua Hiên Viên Diệp và Mạnh Phất Ảnh, “Hôm nay Trẫm cũng thấy rất vui, mọi người cứ tự nhiên đi.”\r\n\r\n    Tất cả mọi người lại nhất loại ngồi xuống, Thái hậu nhìn Mạnh Phất Ảnh vui mừng cười nói, “Đến giờ mà Ai gia vẫn chưa được uống trà mời tân hôn của Diệp nhi và Phất nhi, hôm nay sẵn có yến hội, trà này không thể miễn được.”\r\n\r\n    Thái hậu hơi ngừng lại một chút, rồi hướng sang phía Hoàng thượng và Nhu phi cười nói, “Hoàng thượng và Nhu phi cũng nhất định phải uống trà này.”\r\n\r\n    Kỳ thực những thứ này đều là do Mạnh Phất Ảnh nhờ Thái hậu làm, Thái hậu tuy không rõ mục đích của Mạnh Phất Ảnh nhưng cũng làm theo ý nàng.\r\n\r\n    “Thái hậu nói đúng lắm, trà này nhất định phải uống, ha ha.” Hoàng thượng không khỏi cất tiếng cười.\r\n\r\n    Nhu phi cũng dịu dàng mỉm cười mà không nói gì thêm.\r\n\r\n    “Trà không thể miễn nhưng hồng bao cũng không được thiếu đâu ạ.” Đôi môi đỏ mọng của Mạnh Phất Ảnh hơi vểnh lên, nàng nhìn Thái hậu nũng nịu nói.\r\n\r\n    “Ha ha, xem nha đầu nhà ngươi kìa, thật đúng là một chút cũng không chịu thiệt.” Thái hậu cười nói nhìn Mạnh Phất Ảnh, lời nói hơi dừng lại một chút rồi lại cất lên, “Ngươi yên tâm, Hoàng nãi nãi đã chuẩn bị xong rồi.”\r\n\r\n    Lời Thái hậu vừa dứt thì Hồng nhi đã bưng một cái khay lên, trên khay có ba cái hồng bao to.\r\n\r\n    Cái này cũng do Mạnh Phất Ảnh chuẩn bị.\r\n\r\n    “Ai gia cũng đã chuẩn bị cho cả Hoàng thượng và Nhu phi, đừng làm cho nha đầu kia được thể lại bảo chúng ta keo kiệt.” Thái hậu lấy trước một cái, sau đó Hồng nhi bưng khay đến trước mặt Hoàng thượng và Nhu phi.\r\n\r\n    “Vậy cũng được, nha đầu kia vốn không bao giờ buông tha cho ai nha.” Hoàng thượng liếc nhìn Mạnh Phất Ảnh một cái, nhẹ giọng trêu ghẹo rồi tùy ý lấy một cái hồng bao, đoạn tỏ vẻ suy nghĩ nói, “Chỉ có điều Trẫm nên cho cái gì vào hồng bao đây?”\r\n\r\n    Hoàng thượng hơi dừng lại một chút rồi nhìn Mạnh Phất Ảnh hỏi, “Phất nhi muốn cái gì?”\r\n\r\n    Mạnh Phất Ảnh giật mình rồi lập tức cười nói, “Hoàng thượng có vật gì tốt thì nhét hết vào hồng bao, càng nhiều càng tốt, Phất nhi không sợ bị còng tay đâu ạ.”\r\n\r\n    Lời nói của Hoàng thượng vốn là nói đùa, mà lúc này vì không muốn làm cho Nhu phi nghi ngờ nên nàng cũng theo lời của Hoàng thượng mà hùa theo.\r\n\r\n    Đám người trong đại sảnh sau khi nghe nàng nói xong thì nhất loạt sửng sốt, rồi lập tức cười vang cả lên.\r\n\r\n    “Các ngươi nghe kìa, các ngươi nghe kìa, ngay cả Hoàng thượng mà nha đầu kia cũng muốn đòi hỏi, lại còn nói không sợ bị còng tay nữa, vậy ngươi còn sợ cái gì hả?” Thái hậu cũng không nhịn được, bèn vừa cười vừa cố ý trêu đùa nàng.\r\n\r\n    “Nha đầu kia thật là thẳng tính, Hoàng thượng đã nói vậy, nàng ta liền tuyệt nhiên không khiêm nhường.” Minh phi cũng cười nói.\r\n\r\n    Đầu lông mày Hiên Viên Diệp hơi chau lại, phẫn nộ trong lòng cũng bay biến phần nào, lời nói như vậy chỉ sợ ngoài nàng ra chẳng ai dám nói.\r\n\r\n    “Đúng nha, nha đầu này quả thực thẳng tính, muốn gì nói nấy, giờ Bản cung cũng chẳng biết nên bỏ gì vào hồng bao mới được nữa.” Nhu phi cười nói, trên mặt đã có vài phần thoải mái, nhìn thấy hồng bao trong khay của Hồng nhi và hồng bao Hoàng thượng đang cầm cũng không có gì khác thường, nàng ta bèn từ từ đưa tay lấy nốt cái hồng bao cuối cùng.\r\n\r\n    Mạnh Phất Ảnh nhìn thấy Nhu phi cầm hồng bao kia lên thì hai tròng mắt lóe sáng.\r\n\r\n    “Để Ai gia xem thử, bỏ ít đồ này vào có thỏa mãn được lòng tham không đáy của nha đầu kia không.” Thái hậu liếc Mạnh Phất Ảnh một cái rồi cố ý nói.\r\n\r\n    Thái hậu nói xong thì tất cả mọi người lại cười to.\r\n\r\n    “Phất nhi, mau mau kính trà, không kính trà là không có gì đâu.” Minh phi bắt đầu thúc giục Mạnh Phất Ảnh.\r\n\r\n    “Làm vậy không phải thất lễ sao? Trà cũng chưa kính mà đã muốn thưởng.” Liễu phi cũng nhẹ giọng cười nói.\r\n\r\n    Lúc này Hồng nhi đã bưng trà ra, Mạnh Phất Ảnh bưng lên một ly rồi đi tới trước mặt Thái hậu, cung kính nói, “Hoàng nãi nãi, mời uống trà.”\r\n\r\n    “Được.” Hoàng Thái hậu gật đầu nhận chén trà từ tay nàng, gương mặt vẫn tràn đầy ý cười nhưng có vẻ có chút run run.\r\n\r\n    Thái hậu cầm chén trà uống một ngụm rồi để xuống, đưa hồng bao cho Mạnh Phất Ảnh, vừa nãy khi mọi người đang cười ha ha thì Thái hậu đã chuẩn bị xong hồng bao.\r\n\r\n    “Ồ, nhanh như vậy à, Thái hậu cho cái gì vào đó vậy?” Sau khi nhận lấy phong bì, Mạnh Phất Ảnh hơi tò mò hỏi, Thái hậu lại còn tỏ ra thần bí giấu mọi người cho đồ vào hồng bao, không biết là vật gì.\r\n\r\n    “Cất kỹ đi.” Thái hậu tưởng nàng muốn mở ra thì lập tức nói luôn, ánh mắt lóe lên, vẻ mặt bà cũng có chút khẩn trương.\r\n\r\n    Mạnh Phất Ảnh sững người một chút rồi đưa hồng bao cho Hiên Viên Diệp. Hiên Viên Diệp liền nhận lấy và cất trong tay áo.\r\n\r\n    Mạnh Phất Ảnh bưng chén trà thứ hai lên đưa tới trước mặt Hoàng thượng.\r\n\r\n    Hoàng thượng nhận lấy, cũng uống một ngụm rồi cười nói, “Nha đầu này đúng là lòng tham không đáy, Trẫm cho ngươi một cái kim bài.”, vừa nói vừa tháo một khối kim bài từ trên người xuống, còn cẩn thận gói kỹ lại rồi mới đưa ra trước mặt Mạnh Phất Ảnh.\r\n\r\n    Thái hậu, Nhu phi và Nhị Vương gia nhìn thấy Hoàng thượng đưa kim bài cho Mạnh Phất Ảnh thì đều giật mình kinh sợ, ngay cả Hiên Viên Diệp cũng không khỏi cả kinh. Kim bài này … Trong Hoàng thất cũng chỉ có vài người biết được bí mật của nó.\r\n\r\n    “Phất nhi đa tạ Hoàng thượng.” Mạnh Phất Ảnh không chút khiêm nhường đưa tay nhận lấy, đồ tốt như vậy sao còn phải băn khoăn.\r\n\r\n    “Sao? Phất nhi có hài lòng với hồng bao này của Trẫm không?” Hoàng thượng thấy nàng nhanh nhẹn đón lấy như sợ hắn đổi ý thì không khỏi âm thầm buồn cười.\r\n\r\n    “Vừa lòng, hết sức vừa lòng.” Mạnh Phất Ảnh liền nói luôn, không chút che dấu sự vui sướng của bản thân.\r\n\r\n    Khuôn mặt Thái hậu hơi nheo nheo lại mang theo vài phần khác thường, khi nhìn tấm kim bài trong tay Mạnh Phất Ảnh thì trong con ngươi có vẻ như ẩn hiện điều gì.\r\n\r\n    Con ngươi Nhu phi cũng lóe lên, khóe môi có vẻ hơi giật một chút nhưng cũng không nói gì.\r\n\r\n    Cuối cùng chỉ còn lại Nhu phi, Mạnh Phất Ảnh bưng ly trà cuối cùng lên, đi đến trước mặt Nhu phi khẽ nói, “Mẫu phi, mời dùng trà.”\r\n\r\n    Nàng nói rất nhẹ, thái độ cũng hết sức cung kính, chỉ có điều trong lòng lại không khỏi cười lạnh, Mẫu phi, đây là lần cuối nàng xưng hô như vậy, nữ nhân độc ác này thật không xứng đáng.\r\n\r\n    Nhu phi cười khẽ, từ từ đưa tay ra đón lấy chén trà rồi nhẹ nhàng hớp một hớp nhỏ.\r\n\r\n    Mạnh Phất Ảnh nhìn nàng ta uống trà mà trong lòng không khỏi cười lạnh. Tốt, tốt lắm, bước tiếp theo sẽ là thu thập nữ nhân này.\r\n\r\n    Nhu phi bỏ tách trà xuống rồi thuận tay tháo chiếc vòng trên cổ tay mình đem bỏ vào hồng bao, sau đó đưa cho Mạnh Phất Ảnh.\r\n\r\n    Mạnh Phất Ảnh từ từ đưa tay ra nhận lấy, nhẹ giọng cười nói, “Đa tạ Mẫu phi.”\r\n\r\n    Chỉ có điều khi vừa nhận hồng bao xong, nhìn thấy tay Nhu phi vừa mới cầm hồng bao có dính một chút phấn hồng, nàng liền vội vàng lấy một cái khăn từ trên người ra, nhanh chóng giữ chặt lấy tay Nhu phi mà lau, vừa lau vừa tỏ vẻ bất mãn nói, “Hoàng nãi nãi chuẩn bị hồng bao thế nào mà lại để vương cả thuốc nhuộm ra thế này.”\r\n\r\n    Nhu phi giật mình định rút tay về thì đã không kịp, chỉ có thể để mặc cho Mạnh Phất Ảnh chà sát, khi thấy có mùi nhàn nhạt từ trên chiếc khăn kia tỏa ra thì nàng ta hơi chau mày lại nhưng cũng không quá để ý.\r\n\r\n    “Nghe kìa, nha đầu này lại còn lên tiếng trách Ai gia.” Thái hậu nghe Mạnh Phất Ảnh nói thì hơi hơi lắc đầu, mà thấy nàng vội vàng lau tay cho Nhu phi thì trong giọng nói đã có thêm vị chua, “Giờ đã có mẹ chồng nên không cần Hoàng nãi nãi này nữa rồi.”\r\n\r\n    Mạnh Phất Ảnh lau đi lau lại đến khi tay Nhu phi hoàn toàn sạch sẽ thì mới buông ra, sau đó thuận tay để cái khăn vừa dùng lên khay mà Hồng nhi đang bưng, rồi lại đi tới chỗ Thái hậu khẽ cười nói, “Cho dù có ai đi chăng nữa thì Hoàng nãi nãi vẫn là nhất.”\r\n\r\n    “Phải vậy không? Ngay cả Bản vương cũng không so được ư?” Hiên Viên Diệp lập tức kéo nàng lại, tỏ vẻ bất mãn nói, trong lúc nói hắn nhìn xuyên qua nàng hướng về phía Nhu phi, trong con ngươi ẩn vài phần lạnh lẽo và tàn nhẫn.\r\n\r\n    Hắn ghé sát môi vào tai nàng, thấp giọng hỏi, “Sao rồi?”\r\n\r\n    “Không vấn đề gì.” Mạnh Phất Ảnh mỉm cười hạ giọng trả lời.\r\n\r\n    “Ha ha, thậm chí ngay cả Điện hạ cũng phải ăn dấm chua rồi.” Minh phi nhịn không được cười nói, “Nha đầu Phất nhi kia quả thật là đáng ngưỡng mộ. Có nàng ở đâu là náo nhiệt đến đấy.”\r\n\r\n    “Minh phi nương nương, như vậy còn chưa đủ náo nhiệt đâu, hôm nay Phất nhi còn mời được một người rất đặc biệt tới đây, lúc người đó đến đây thì mới thật sự náo nhiệt.” Mạnh Phất Ảnh nghe Minh phi nói thì ánh mắt lóe lên, nàng liếc mọi người một cái rồi chậm rãi nói từng chữ.\r\n\r\n    “Ồ, là ai vậy?” Minh phi ngẩn người nghi ngờ hỏi, mọi người cũng tò mò nhìn Mạnh Phất Ảnh.\r\n\r\n    “Thanh Trúc, kêu Tinh nhi lại đây …” Mạnh Phất Ảnh không trả lời câu hỏi của Minh phi mà quay sang Thanh Trúc nói, nàng cũng chỉ nói là kêu Tinh nhi lại đây chứ không nói là Nhu phi.\r\n\r\n    “Vâng.” Thanh Trúc cung kính đáp lời rồi lập tức rời đi.\r\n\r\n    “Ảnh nha đầu, là ai vậy?” Thái hậu không nhịn được liền nhíu mày hỏi luôn, “Là Tinh nhi sao? Nếu là Tinh nhi thì cũng không có gì thần bí cả.”\r\n\r\n    “Không phải Tinh nhi. Hoàng nãi nãi đừng vội, Người sẽ biết liền bây giờ.” Mạnh Phất Ảnh nhìn Thái hậu nhẹ giọng cười nói, nàng vẫn không nói rõ ra, đôi mắt chỉ hơi hướng về phía Nhu phi cười lạnh.\r\n\r\n    Hoàng thượng chau mày lại, đương nhiên cũng rất nghi hoặc nhưng nghe Mạnh Phất Ảnh nói vậy thì cũng không hỏi gì nữa.\r\n\r\n    Mà lúc này thân mình Nhu phi giả kia hơi cứng lại một chút, con ngươi cũng trầm xuống, có vẻ như đã đoán được chuyện gì, nhưng đang có Hoàng thượng ở bên cạnh, lại có Hiên Viên Diệp đang ở dưới, nàng ta hơi do dự một chút rồi cũng không có động tĩnh gì nữa.\r\n\r\n    Ánh mắt tất cả mọi người trong phòng đổ dồn về phía cửa, vì Mạnh Phất Ảnh không cho biết là ai nên họ cũng chỉ có thể chờ người kia đến để nhìn xem là ai mà thôi.\r\n\r\n    Hiên Viên Diệp ôm tay Mạnh Phất Ảnh, âm thầm nắm thật chặt, hiển nhiên có chút khẩn trương.\r\n\r\n    Được một lát thì Thanh Trúc trở lại. Nàng ấy đi tới trước mặt Mạnh Phất Ảnh, trên mặt hiện rõ vẻ kinh ngạc không che dấu, thấp giọng nói, “Vương phi, người đã tới rồi ạ.”. Mà khi nói, ánh mắt nàng ấy theo bản năng cứ nhìn về phía Nhu phi giả kia, ẩn sâu trong con ngươi lại càng lộ thêm vài phần kinh ngạc.\r\n\r\n    “Được, ngươi đi đỡ người đó vào đi.” Mạnh Phất Ảnh hơi gật đầu thấp giọng nói.\r\n\r\n    “Rốt cuộc là ai vậy, sao lại thần bí như vậy?” Nhị Vương gia nhìn gương mặt trịnh trọng của Mạnh Phất Ảnh và gương mặt khác thường của Hiên Viên Diệp thì không nhịn được lại lên tiếng hỏi.\r\n\r\n    Mà y lại càng căng mắt nhìn ra phía cửa, chỉ hận không thể đứng lên đi ra ngoài để trực tiếp xem là ai, Hoàng thượng đang ở đây, y đương nhiên không dám tự tiện.\r\n\r\n    Ngoài cửa phòng, Thanh Trúc và Tinh nhi một bên tả một bên hữu đỡ Nhu phi từ từ tiến vào.\r\n\r\n    Hiên Viên Tinh đã trang điểm lại cho Nhu phi, cũng thay đổi trang phục cho Nhu phi. Lúc này trên gương mặt Nhu phi có chút ửng hồng, cũng có thêm vài phần sinh động, tuy rằng đã gần bốn mươi tuổi nhưng Nhu phi vẫn rất xinh đẹp, có thể khiến người ta mở mang tầm mắt.\r\n\r\n    Tất cả mọi người đều trợn mắt lên, gương mặt tỏ vẻ khó tin nhìn về phía nữ tử đang chậm rãi đi vào, rồi lại ào ào kinh sợ.\r\n\r\n    “Thế là thế nào? Sao lại có những hai Nhu phi vậy?” Minh phi là người đầu tiên hô lên, trong giọng nói đúng là tràn đầy kinh ngạc, thân mình nàng ta còn mang theo vài phần run rẩy.\r\n\r\n    “Đúng thế, sao lại có hai Nhu phi?” Sau tiếng kêu của nàng ta thì tất cả mọi người cùng đồng thời nhao nhao lên.\r\n\r\n    “Phất nhi, rốt cuộc là chuyện gì đây?” Hoàng Thái hậu kinh ngạc nhìn về phía Mạnh Phất Ảnh. Giờ phút này ngay cả Thái hậu cũng hoàn toàn kinh sợ.\r\n\r\n    Thân mình Hoàng thượng rõ ràng cứng lại, đôi mắt thẳng tắp nhìn chằm chằm vào người đang đi vào, nháy mắt cũng không dám nháy, dường như e sợ chỉ cần nháy mắt một cái thì người trước mắt sẽ lập tức biến mất.\r\n\r\n    “Có chuyện gì ư? Chi bằng để cho vị “Nhu phi nương nương” đang ngồi trên kia giải thích đi.” Mạnh Phất Ảnh lạnh lùng nhìn Nhu phi giả, chậm rãi nói từng chữ.\r\n\r\n    “Diệp nhi, con không được tin bà ta, bà ta nhất định là giả, nhất định là giả. Con không được để bà ta lừa.” Nhu phi giả đột nhiên nhìn Hiên Viên Diệp vội vàng nói, giờ phút này nàng ta không đi cầu Hoàng thượng mà lại đi cầu Hiên Viên Diệp, việc này quả thật có chút kỳ quái khiến cho Mạnh Phất Ảnh không khỏi sửng sốt.\r\n\r\n    “Bản vương không tin Người chẳng lẽ lại đi tin ngươi sao?” Con ngươi Hiên Viên Diệp lạnh lùng nhìn nàng ta, hắn nghiến răng nghiến lợi gầm nhẹ, “Ngươi cho là Bản vương sẽ bỏ qua cho ngươi sao?”\r\n\r\n    Hiên Viên Diệp vừa nói xong thì tất cả mọi người lại ào lên, đồng loạt hướng ánh nhìn về phía Nhu phi giả mà kêu lên, “Thế nào? Chẳng lẽ kia là Nhu phi giả ư?”\r\n\r\n    Hoàng thượng đột nhiên đứng lên, thẳng tắp đi về phía Nhu phi rồi đột nhiên ôm nàng vào lòng, ôm thật chặt, đoạn nhẹ giọng nói, “Nhu nhi, có thật là nàng không?”\r\n\r\n    “Hoàng thượng, là thiếp, là thiếp đây.” Giọng nói của Nhu phi vẫn có chút khàn khàn, cánh tay cũng nhẹ nhàng chạm vào cánh tay Hoàng thượng.\r\n\r\n    “A, người vừa vào mới là thật, còn người ban đầu là giả.” Nhìn thái độ của Hoàng thượng, trong lòng mọi người đều đã có đáp án, chỉ có điều không ai hiểu được, hai Nhu phi này thật sự rất giống nhau, nếu có đứng chung một chỗ thì cũng không thể phân biệt được.\r\n\r\n    “Là giả?” Minh phi sửng sốt thì thào, trong đôi mắt ẩn chứa một tia cười tự giễu, rồi có vẻ như đột nhiên minh bạch chuyện gì, nàng ta lại nói nhỏ, “ Thì ra là thế.”\r\n\r\n    Gương mặt Liễu phi không tỏ vẻ quá kinh ngạc, chỉ có con ngươi đang hướng về phía Hoàng thượng là dường như ẩn hiện điều gì, bàn tay giấu trong tay áo đột nhiên nắm chặt lại.\r\n\r\n    “Ngươi đem Mẫu phi giấu dưới mặt đất ở trong phòng, thiếu chút nữa đã hại chết Mẫu phi rồi, bản thân mình lại giả trang Mẫu phi để lừa gạt Hoàng thượng, lừa gạt Điện hạ, cho tới giờ ngươi vẫn còn nói như vậy sao? Ngươi cho là Điện hạ sẽ bỏ qua cho ngươi sao?” Mạnh Phất Ảnh lạnh lùng nói từng chữ, trong ánh mắt đang nhìn Nhu phi giả càng tràn đầy thị huyết hàn ý.\r\n\r\n    Chỉ có điều khi thấy ánh mắt Nhu phi giả nhìn Hiên Viên Diệp thì nàng hơi ngớ ra, ánh mắt kia thực sự là …\r\n\r\n    “Không có, ta không có, ta không hại Nhu phi, ta không hại Điện hạ, thật sự là không có, Điện hạ, ngươi phải tin ta.” Trong ánh mắt nhìn về phía Hiên Viên Diệp càng lộ rõ vẻ vội vàng khẩn trương. Giờ phút này, Nhu phi giả cũng không phủ nhận mình là giả nữa mà chỉ liều mạng cầu xin Hiên Viên Diệp tin tưởng nàng ta. Nàng ta đã lừa mọi người, còn muốn Hiên Viên Diệp tin tưởng nàng ta nữa, việc này quả thực buồn cười.\r\n\r\n    Nàng ta thừa nhận bản thân mình là giả, nhưng lại một mực phủ nhận việc hại Nhu phi, hơn nữa, nhìn gương mặt, bộ dạng vội vàng khẩn trương của nàng ta thì có vẻ như …\r\n\r\n    Sắc mặt Hiên Viên Diệp càng thêm âm trầm, trong con ngươi đang híp lại càng tăng thêm vài phần lãnh ý.\r\n\r\n    “Điện hạ, ngươi suy nghĩ chút đi, ta có thể hại ngươi sao? Ngược lại ta đối với ngươi …” Nhu phi giả nhìn gương mặt lạnh băng của Hiên Viên Diệp thì run sợ một chút rồi lại tiếp tục nói, chỉ có điều lời nói mới được một nửa thì đột nhiên dừng lại, trong ánh mắt nhìn Hiên Viên Diệp tràn đầy vẻ nồng cháy khác thường.\r\n\r\n    Mạnh Phất Ảnh nhíu mày lại, nữ nhân này làm cái gì vậy? Nàng ta không phải là …\r\n\r\n    Trời ơi, nàng ta rõ ràng giả làm mẫu thân của người ta, tại sao lại … Thật không biết xấu hổ, hơn nữa, nàng ta giả là mẫu thân người ta thì ít nhất cũng đã bốn mươi tuổi rồi, đây chẳng phải là trâu già thích gặm cỏ non hay sao.\r\n\r\n    Ánh mắt Mạnh Phất Ảnh tràn đầy tức giận, hận không thể một cước đạp chết nữ nhân này, để nàng ta không còn có thể vũ nhục nam nhân của nàng nữa.\r\n\r\n    Cũng may là giờ phút này mọi ánh mắt đều đổ dồn về phía Hoàng thượng và Nhu phi thật, mà Nhu phi giả thì đứng trước mặt nàng và Hiên Viên Diệp không bao xa nên mọi biểu hiện của nàng ta đã bị nàng và Hiên Viên Diệp chặn đứng lại, không để cho người khác chú ý.\r\n\r\n    “Ngươi đã lớn tuổi đến vậy rồi mà còn không biết xấu hổ.” Mạnh Phất Ảnh cuối cùng không nhịn được bèn tức giận thấp giọng nói.\r\n\r\n    “Ta lớn tuổi ư? Ta còn chưa tới hai mươi, so với cái người quái dị như ngươi thì còn tốt hơn nhiều.” Nhu phi giả nhìn gương mặt đen đúa của Mạnh Phất Ảnh rồi lạnh lùng cười nói. Chỉ vì nàng ta muốn đóng giả Nhu phi nên mới uống một loại thuốc để biến vẻ bề ngoài của mình thành già đi như vậy.\r\n\r\n    Nàng ta lại nhìn về phía Hiên Viên Diệp, ý tứ khác thường hiển hiện trong con ngươi càng thêm rõ ràng, “Điện hạ, ta …”\r\n\r\n    Hiên Viên Diệp híp mắt lại rồi lại mở ra một chút, hắn vốn phản ứng tương đối chậm với những loại chuyện như thế này nên dường như bây giờ mới có vẻ hiểu ra ý tứ của Nhu phi giả kia. Ánh mắt hắn càng thêm lạnh lẽo, kiếm trong tay cũng giơ lên.\r\n\r\n    “Thanh Trúc, bịt miệng nàng ta lại.” Mạnh Phất Ảnh nghe xong lời nói của Nhu phi giả thì giật mình, tức giận quay sang nói với Thanh Trúc. NND, thói đời này người không biết xấu hổ thật sự quá nhiều, chưa đến hai mươi thì sao, chưa đến hai mươi còn giả làm mẫu thân người ta, giờ lại còn …\r\n\r\n    Lúc này gương mặt Nhu phi giả đã có chút hoảng loạn, vừa rồi vì có màn mời trà nên Hoàng thượng và Nhu phi ngồi cùng nhau ở phía trước, giờ Hoàng thượng đã rời đi, chỉ còn lại một mình Nhu phi giả, những lời nói vừa rồi cũng chẳng có ai khác nghe được.\r\n\r\n    Thanh Trúc vốn đứng bên cạnh từ nãy cũng đã sớm không nghe nổi nữa, liền lập tức đi tới trước mặt Nhu phi giả. Tay Nhu phi giả nhanh chóng vươn ra thẳng tắp đánh về phía Thanh Trúc.\r\n\r\n    Có điều, thân mình nàng ta đột nhiên run lên kinh sợ, trên mặt lập tức tràn đầy vẻ kinh ngạc không thể tin được, “Chuyện này, sao có thể …”\r\n\r\n    Mọi người nghe thấy náo động lại đổ dồn con mắt về phía bên này, Hoàng thượng cũng ôm Nhu phi đi tới, những người khác cũng lập tức vây xung quanh.\r\n\r\n    Ánh mắt Liễu phi đang dõi theo Hoàng thượng từ từ dời về phía ly trà trên bàn, bàn tay nắm chặt lại có vẻ như có điều gì che dấu.\r\n\r\n    “Sao lại không thể? Vừa rồi ngươi đã trúng độc của ta, võ công của ngươi hiện giờ đã bị phế bỏ.” Mạnh Phất Ảnh lạnh lùng cười nói, khóe môi nhếch lên.\r\n\r\n    Xem ra độc dược của nàng cũng rất lợi hại.\r\n\r\n    “Không thể nào, làm sao có thể? Ta vừa mới …” Nhu phi giả lập tức nhìn Mạnh Phất Ảnh, giọng điệu trầm thấp mang vài phần lãnh ý nhưng lại có chút kinh ngạc.\r\n\r\n    “Thực xin lỗi, vừa rồi ngươi cầm hồng bao của ta, uống trà của ta, sau đó lại chạm vào khăn của ta, trong những thứ đó đều có độc.” Khóe môi Mạnh Phất Ảnh nở ra nụ cười tươi, giọng điệu êm ái thốt ra lại đủ khí thế làm cho Nhu phi giả tức hộc máu. Vì chuyện lần trước, nàng biết chắc chắn Nhu phi giả này biết dùng độc, vì vậy nàng không dám quang minh chính đại hạ độc nàng ta, sợ bị nàng ta phát hiện.\r\n\r\n    Vì vậy, trước đó nàng đã khổ công sắp xếp xong xuôi hết thảy.\r\n\r\n    Hồng bao và nước trà vừa rồi nàng có thêm này nọ vào nhưng khi dùng riêng mỗi loại thì sẽ không có độc, hai loại này hợp lại với nhau cũng không có độc. Hồng bao, nước trà dâng cho Hoàng thượng, Thái hậu và Nhu phi đều giống nhau cả.\r\n\r\n    Nàng nghĩ Nhu phi giả này dù lợi hại thế nào đi nữa cũng không thể cho rằng nàng sẽ hạ độc vào trà và hồng bao của Hoàng thượng và Thái hậu, vì vậy khi thấy trà và hồng bao của Hoàng thượng, Thái hậu và của nàng ta giống y hệt nhau thì sẽ không nghi ngờ gì nữa.\r\n\r\n    Mấu chốt chính là cái khăn, trên khăn chỉ dùng một loại hương liệu cực kỳ đặc biệt, cũng không hề có độc, tuy nhiên nếu kết hợp cùng loại thuốc có trên hồng bao và trong trà thì lại thành độc dược.\r\n\r\n    Mà lúc cuối nàng còn chà sát mạnh bàn tay của Nhu phi bằng cái khăn này, nàng ta có muốn cũng không tránh được.\r\n\r\n    Đương nhiên loại độc dược kia cũng không làm chết người, chẳng qua nó chỉ làm cho người ta mất hết nội lực, mất hết võ công mà thôi.\r\n\r\n    Chỉ cần phế đi võ công của Nhu phi giả thì sẽ dễ dàng đối phó với nàng ta.\r\n\r\n    Hiện tại, muốn giết Nhu phi giả thì dễ như trở bàn tay, nhưng đương nhiên không thể dễ dàng giết nàng ta được, như vậy thật quá dễ dàng cho nàng ta, hơn nữa, nàng còn muốn thông qua nàng ta để tìm ra kẻ đứng đằng sau.\r\n\r\n    Mọi người nghe xong lời nói của Mạnh Phất Ảnh thì ào lên kinh sợ. Theo lời nói của nàng thì cả hồng bao, nước trà và chiếc khăn kia đều có độc sao?\r\n\r\n    Mà Hoàng thượng và Thái hậu cũng đều uống trà, cũng đều chạm vào hồng bao, chính nàng cũng chạm vào cái khăn kia, vậy mà không ai bị làm sao, chỉ có Nhu phi giả là bị trúng độc.\r\n\r\n    Cách thức hạ độc của nàng cũng thật cao thâm.\r\n\r\n    Đầu lông mày Nhị Vương gia hơi nhíu lại, khi nhìn về phía nàng thì trong sâu con ngươi càng trộn lẫn cảm xúc phức tạp, y vốn là một vương gia phong lưu ai ai cũng biết, có điều cả đời đi tìm cái đẹp mà sao lại có thể bỏ qua mất người ở trước mắt.\r\n\r\n    Nhu phi giả giật mình, cuối cùng có vẻ như đã hiểu ra, khóe môi nàng ta lại kéo ra tia cười lạnh, “Xem như ngươi lợi hại.”\r\n\r\n    Nàng ta hung hăng trừng mắt nhìn Mạnh Phất Ảnh một cái rồi lập tức chuyển hướng sang Hiên Viên Diệp, giọng điệu khẩn cầu cất lên, “Điện hạ, ta chưa từng có ý hại ngươi, ta …”\r\n\r\n    “Rốt cuộc là ai sai ngươi làm vậy?” Hiên Viên Diệp đột nhiên mở miệng lạnh lùng ngắt lời nàng ta, con ngươi hắn híp lại.\r\n\r\n    Tuy rằng giờ phút này hắn chỉ hận không thể đem nữ nhân kia băm thành vạn mảnh, nhưng hắn biết không cần vội vàng ra tay tại đây, dù sao hắn cũng hiểu rõ nếu chỉ có mình nữ nhân này thì không thể nào làm ra được nhiều chuyện như vậy.\r\n\r\n    Hết thảy mọi chuyện xảy ra ở Nghệ Vương phủ chắc chắn là do mưu kế của nàng ta, nào là cố ý tách hắn ra, rồi lại cho người lừa Phất nhi tiến cung, nhưng chuyện xảy ra với hội Săn Bảo thì nàng ta tuyệt đối không thể làm được.\r\n\r\n    Hơn nữa, chắc chắn nàng ta cũng không thể ngụy tạo ra bức mật hàm ở biên cương.\r\n\r\n    Quan trọng nhất là nếu chỉ có nàng ta thì tuyệt đối không thể dễ dàng trà trộn vào Hoàng cung.\r\n\r\n    Nàng ta và Mẫu phi có thể có bề ngoài giống nhau, nhưng thần thái kia, giọng nói kia thì chắc chắn là do ngụy trang bắt chước mà có được, nghĩa là trước khi nàng ta giả trang thành Mẫu phi thì đã ở trong Hoàng cung rồi, vậy trong thời gian đó nàng ta ở chỗ nào trong Hoàng cung?\r\n\r\n    Vì vậy, nếu trừ bỏ được người kia thì Mẫu phi và Phất nhi mới có thể thực sự an toàn.\r\n\r\n    Mạnh Phất Ảnh nghe xong lời nói của Hiên Viên Diệp thì cầm lấy tay hắn, nàng đương nhiên hiểu được tâm tư của hắn.\r\n\r\n    Nhị Vương gia vốn đang nhìn Mạnh Phất Ảnh nhưng sau khi nghe lời nói của Hiên Viên Diệp thì đột nhiên hướng về phía Nhu phi giả, hai tròng mắt có vẻ như lóe lên một cái.\r\n\r\n    Mà Liễu phi vốn từ nãy vẫn ngồi yên một chỗ bỗng hơi động, bàn tay đang cầm chén bóp chặt lại, dường như có chút nước từ trong chén bắn ra ngoài.\r\n\r\n    Nhu phi giả giật mình nhìn Hiên Viên Diệp, ánh mắt có vẻ có chút do dự, hai tròng mắt hơi buông xuống suy tư một lát rồi lại nâng lên, đôi môi đỏ mọng khẽ nhúc nhích, từ từ nói, “Ta …”\r\n\r\n    <\/div>","title":"Chương 73"}