{"text":"﻿    Chương 434: Uy áp đương trường\r\n\r\n    <\/div>\r\n\r\n    “Muốn chết!”\r\n\r\n    Mấy tên đệ tử của Vương gia sớm đã không thể nhịn thêm bèn đồng loạt nhào tới.\r\n\r\n    Hai mắt của Thạch Mục lóe lên ánh sáng vàng. Thân thể hắn tỏa ra một cỗ khí tức vô cùng mạnh mẽ không ai đoán được, khiến mọi người kinh sợ, bao trùm toàn bộ trong nháy mắt giống như thủy triều dâng lên.\r\n\r\n    Đám đệ tử Vương gia, vừa mới la hét, đã nhanh chóng quỳ sát đất, lông tóc dựng đứng, gân xương run rẫy. Họ gần như hồn phi phách tán, những hạt mồ hôi to như hạt đậu không ngừng tuôn ra từ trên đầu.\r\n\r\n    Người có tu vi cao nhất trong đám đệ tử Vương gia cũng chỉ là Hậu Thiên hậu kỳ. Từ khi Thạch Mục thoáng tỏa ra cỗ linh áp, bọn hắn run rẫy liên tục, đã quên mất cái gì tỷ thí, cái gì là đệ nhất của Phong Thành. Lúc này họ chỉ muốn chạy trốn khỏi nơi đây, chỉ là không thể nhúc nhích, thân thể họ như bị tảng đá nghìn cân đè xuống.\r\n\r\n    “Đây là… Địa giai!” Vương Thiên Hào, khó khăn đè nén sự hoảng sợ trong lòng, há hốc mồm.\r\n\r\n    Trong tất cả mọi người ở đây, cũng chỉ có hắn có khả năng tạm đón nhận linh áp từ Thạch Mục. Dù vậy, vẫn không chịu đựng được lâu, mồ hôi ra đầy trán.\r\n\r\n    “Địa giai”\r\n\r\n    Đầu óc của tất cả mọi người còn lại, liền trở nên trống rỗng, khi nghe hai từ này.\r\n\r\n    Hứa thúc há miệng to, trợn mắt tròn vo.\r\n\r\n    “Võ giả Địa giai” đại biểu cho cái gì, thân là người luyện võ, bọn họ đương nhiên hiểu rõ ràng nhất.\r\n\r\n    Trước cửa nhà họ Kim, ngoại trừ vài tiếng pháo nổ, không có thêm tiếng động nào, toàn bộ giống như lọt vào một vùng tĩnh mịch.\r\n\r\n    Linh áp khổng lồ chỉ duy trì thời gian hai ba hơi thở. Nhưng mọi người lại có cảm giác trải qua vài năm, không khí chung quanh vẫn bình thường nhưng cơ thể lại không nhúc nhích được, ngay cả thở cũng có vẻ như không thở được.\r\n\r\n    Một số đệ tử tu vi thấp của hai nhà, chịu không nổi, thở phù phù vài tiếng, ngã phịch xuống đất, hôn mê tại chỗ.\r\n\r\n    Kim gia lão tổ dùng hết sức thúc giục Chân Nguyên ngăn cản Linh áp cường đại, đồng thời nhìn Thạch Mục với ý cầu xin tha thứ, lòng tràn đầy hoảng sợ.\r\n\r\n    Nếu Thạch Mục có tu vi Địa giai thật sự, thì chỉ đơn giản đưa ra một ngón tay là đánh gục lão ngay tại chỗ.\r\n\r\n    Thạch Mục thấy tình trạng này, cười lên vài tiếng sau đó từ từ thu liễm khí tức.\r\n\r\n    Thân thể của đệ tử hai nhà Kim, Vương được trả lại tự do. Chúng dùng toàn sức để hít thở gấp gáp, lại không có ai hoài nghi lời nói của Vương Thiên Hào về Thạch Mục. Chẳng có tên nào đề cập đến sự dũng cảm.\r\n\r\n    Vương Thiên Hào thở dài, thân thể cũng buông lỏng, nhìn Thạch Mục với ánh mắt khiếp sợ, trong lòng cũng nổi lên chút chua xót.\r\n\r\n    Mình đúng là huyết mạch võ giả, thuộc loại đi ngàn dặm mới tìm được một người, mới chừng này tuổi đã tiến đến Tiên Thiên, làm cho bao nhiêu người kính ngưỡng không ngớt. Hôm nay đối diện với Thạch Mục, Tiên Thiên nào có ra gì!\r\n\r\n    Địa giai võ giả có thể ngang nhiên tồn tại, không phải chỉ ở nước Đại Tề mà cả ở miền Đông của Đông Châu. Nghe nói Đại Trưởng Lão của bảy đại tông phái ở Tam Quốc, cũng chỉ có thực lực như thế mà thôi.\r\n\r\n    Nghĩ đến đây, Vương Thiên Hào chợt cảm thấy có chút nản lòng.\r\n\r\n    “Coi như chấm dứt phần tỷ thí ngày hôm nay.” Thạch Mục nhìn qua mọi người, thản nhiên nói.\r\n\r\n    Tất cả đều kinh sợ, đâu có ai dám mở lời.\r\n\r\n    “Tuy nhiên ta còn muốn nói vài lời, Trân di và Ngọc Hoàn đều là người của gia tộc họ Thạch. Một người là mẹ kế của ta, một người là muội muội của ta. Sau này, nếu có người nào dám đối xử bất kính với họ, ta là người đầu tiên không tha cho kẻ đó.” Thạch Mục tiếp tục với âm thanh lạnh lẽo.\r\n\r\n    Âm thanh dù không lớn, nhưng từng chữ từng chữ phát ra giống như nhũ thạch đâm vào lòng mọi người, khiến không ai không khiếp sợ, kinh hồn bạt vía.\r\n\r\n    Sau một lúc lâu, một người giúp việc mới dám thò đầu ra nhìn, nhìn ra cổng, rồi đến gần người quản gia đang đứng ngẩn ngơ. Hắn nói nhỏ vài câu bên tai người quản gia. Người quản gia, như mới tỉnh từ giấc mơ lớn, la lên yếu ớt:\r\n\r\n    “Giờ lành đã đến!”\r\n\r\n    Ở trong phòng, Thạch Ngọc Hoàn và Trân di đều kinh ngạc vì biết Thạch Mục đã đến và cũng biết những chuyện vừa xảy ra.\r\n\r\n    Trân di hoảng sợ vô cùng!\r\n\r\n    Nàng không nghĩ tới được năm xưa tu vi vốn không được coi trọng của con trai vợ trước của chồng lại có thể tiến cấp vô cùng nhanh. Hai nhà Kim, Vương ngày xưa cũng không dám nghĩ hắn đạt đến cảnh giới Địa giai khủng bố kiểu này. Hôm nay hắn lại xuất hiện ở đây, hào nhoáng như thế, trong lòng tự nhiên nảy sinh trăm mối cảm xúc lẫn lộn.\r\n\r\n    Thạch Ngọc Hoàn, ngoài chuyện ngạc nhiên vì Thạch Mục trở thành cường giả Địa giai, còn cảm thấy ấm áp trong lòng. Thạch Mục, ca ca trên danh nghĩa, đã đến giúp các nàng trong thời khắc mấu chốt.\r\n\r\n    Lúc bà mối dìu cô dâu Thạch Ngọc Hoàn, đầu đội khăn đỏ, chậm rãi ra khỏi cửa chính của Kim gia, Trân di cũng đi theo, hai mắt hơi đỏ, với lòng biết ơn, nhìn Thạch Mục cách đó không xa đang vuốt cằm nhè nhẹ.\r\n\r\n    “Trân di, đây là quà mừng của ta cho Ngọc Hoàn muội muội, đến vội vàng không kịp chuẩn bị, chỉ là phần quà nhỏ, xin vui lòng nhận.” Thạch Mục bước tới, hướng Trân di thi lễ một cái, rồi nhét vào tay Trân di một giới chỉ có phong cách cổ xưa.\r\n\r\n    “Mục nhi, ngươi …” Trân di cảm động đến nói không ra lời.\r\n\r\n    Dù cư trú ở Phong Thành, nhưng kiến thức vẫn phải có, liếc nhìn những Linh văn được khắc trên giới chỉ, nàng nhận ra ngay đây là giới chỉ trữ vật vô cùng trân quý trong truyền thuyết. Chỉ là nàng chưa biết tại một góc bên trong giới chỉ trữ vật, một số linh khí và không ít Linh thạch được chất thành đống.\r\n\r\n    “Vương huynh, từ nay ta giao muội muội của ta cho ngươi. Nếu ngươi dám đối xử tệ bạc với nàng, ta nhất định sẽ không tha thứ!” Thạch Mục trịnh trọng nói với Vương Thiên Hào.\r\n\r\n    Không chờ Vương Thiên Hào trả lời, Thạch Mục lạnh nhạt nhìn thoáng khắp toàn trường, khiến những người bị nhìn hoảng hốt trong lòng.\r\n\r\n    “Trân di, Ngọc Hoàn muội muội, các ngươi hãy tự bảo trọng. Khi có cơ hội, ta sẽ trở lại thăm.” Thạch Mục chắp tay từ biệt Trân di và Thạch Ngọc Hoàn.\r\n\r\n    Trong sự kinh ngạc của mọi người, Thạch Mục tế ra Thanh Dực Phi Xa, hóa thành một đạo ánh sáng màu xanh, phá không bay đi.\r\n\r\n    Hắn vốn định ở lại uống rượu mừng, nhưng hôm nay đã để lộ ra thực lực hơn người, nếu ở lại, không ai có thể an tâm.\r\n\r\n    “Ca ca, ngươi cũng bảo trọng!”\r\n\r\n    Tay cầm giới chỉ trữ vật do Trân di vừa chuyển giao, Thạch Ngọc Hoàn nhìn chân trời nơi Thạch Mục vừa biến mất, nói thầm.\r\n\r\n    ...\r\n\r\n    Tại một làng chài ven biển, mặt trời đang hạ xuống sau ngọn núi ở phương Tây. Ánh chiều tà bao phủ ngôi làng với một mảnh vàng lấp lánh.\r\n\r\n    Trên mặt biển, từng chiếc, từng chiếc thuyền đánh cá quay trở về địa điểm xuất phát. Ngư dân trở về với thu hoạch lớn sau một ngày vất vả.\r\n\r\n    Trẻ em trong thôn chạy ra bờ biển, thỉnh thoảng kêu gọi ríu rít. Chúng muốn nhìn xem những thuyền đánh cá đã bắt được những loại cá quý hiếm nào.\r\n\r\n    Trời trở nên tối không lâu sau đó. Vài ngọn đèn sáng lên lẻ tẻ. Khói bếp lượn lờ dâng cao trên từng nóc nhà.\r\n\r\n    Tất cả thuyền đánh cá an toàn cập bến giống như một bộ tranh như thật như mơ.\r\n\r\n    Vào lúc này, một thanh niên áo xanh đầu đội mũ rộng vành xuất hiện ở cửa thôn. Đó là Thạch Mục.\r\n\r\n    Lần nữa trở lại quê hương sau nhiều năm xa cách, thoạt nhìn, nơi đây đã có không ít thay đổi. Thoạt đầu hắn có chút lo lắng sau đó dần dần bình tĩnh trở lại.\r\n\r\n    Thạch Mục bước vào thôn, im hơi lặng tiếng.\r\n\r\n    Trong thôn, nói chung, cũng có vẻ giữ nguyên hình dáng, cũng mơ hồ giống năm đó theo trí nhớ.\r\n\r\n    Hắn chợt đứng lại. Ở góc nhỏ trong thôn, có căn nhà gỗ điêu tàn, cửa sổ mục nát rơi xuống đất, gian phòng sụp một nửa, cỏ hoang mọc chung quanh, đúng là không ai vào đó.\r\n\r\n    Thạch Mục lộ nét phức tạp. Đây là chỗ ở của hắn năm đó, chớp mắt nhiều năm cứ vậy trôi qua.\r\n\r\n    Hắn cũng không có ý định tu sửa phòng ốc mà chỉ đứng yên ở đây một lúc, rồi thân hình nhoáng một cái, biến mất.\r\n\r\n    Bầu trời lơ lửng nửa vầng trăng, ánh sáng nhàn nhạt trải khắp ngọn đồi không tên, cách làng chài gần một dặm.\r\n\r\n    Trên ngọn đồi có một ngôi mộ chỉ hơi nhô lên, cỏ dại chung quanh mọc cao quá nửa người. Tấm bia đá trước ngôi mộ có vài chữ mờ mờ có thể đọc được -- Thạch, Vương Thị.\r\n\r\n    Thạch Mục đứng trước ngôi mộ, nhớ lại …\r\n\r\n    Dung mạo của mẫu thân đã có chút mơ hồ trong lòng hắn, tuy nhiên ký ức về năm đó vẫn được giữ gìn nguyên vẹn.\r\n\r\n    Thạch Mục nhổ sạch cỏ, sửa chữa ngôi mộ thật tốt, bày nhang đèn, rượu và đồ cúng tế ra trước ngôi mộ.\r\n\r\n    “Mẫu thân, hài nhi trở lại thăm ngươi.” Hắn quỳ gối xuống, lạy mẹ chín lần, nói thì thầm.\r\n\r\n    “Mẫu thân, hài nhi hứa với ngươi lúc trước, sẽ trở thành võ giả mạnh nhất trên đời này. Hôm nay tuy chưa trở thành đệ nhất võ giả ở Lam Hải Tinh, nhưng cũng coi như có chút thành tựu, không phụ lòng kỳ vọng của ngươi …”\r\n\r\n    “Trong những năm qua, hài nhi cũng gặp và ưa thích một nữ nhân. Rất tiếc không thể mang nàng tới đây cùng tế bái người, ta nhất định lần sau sẽ mang nàng đến gặp ngươi …”\r\n\r\n    Sau phần lễ bái, hắn kể sơ lại những chuyện đã trải qua.\r\n\r\n    Một khi bắt đầu kể chuyện, hắn thậm chí có vẻ không thể ngừng nói.\r\n\r\n    Trong những năm qua, Thạch Mục gần như làm việc một mình, bất cứ việc gì. Trong lòng có buồn khổ, cũng ít có người biết. Hắn chưa bao giờ kể rõ những chuyện này với người khác, nhưng vào lúc này lại đột nhiên có ý muốn mãnh liệt cần thổ lộ tâm tình. Hắn nói liên miên, không ngừng nghỉ.\r\n\r\n    Hắn chỉ ngừng lại được khi mặt trăng lên đến giữa trời.\r\n\r\n    Thạch Mục không nhịn được cười khi ý thức được mình lại có thể nói dai, nói dài như vậy.\r\n\r\n    Tuy nhiên một khi thổ lộ ra hết, thần kinh rất căng thẳng từ từ buông lỏng, giống như tháo gỡ được sức ép của khối đá lớn ở trong lòng, không thể giải thích được sự thoải mái dễ chịu.\r\n\r\n    Hắn ngẩng đầu nhìn ánh trăng trên cao, khoanh chân ngồi xuống bên cạnh ngôi mộ của mẫu thân, bày trận pháp cấm chế ra chung quanh, bắt đầu tu luyện Thôn Nguyệt Thức.\r\n\r\n    Từng đạo ánh sáng mặt trăng rơi xuống, dung nhập vào cơ thể Thạch Mục.\r\n\r\n    Một lúc sau, một đạo hư ảnh trăng tròn màu bạc từ từ xuất hiện sau đầu của Thạch Mục.\r\n\r\n    Một đêm qua rất nhanh, màu trắng nổi lên ở chân trời phương Đông.\r\n\r\n    Thạch Mục chậm rãi mở to mắt.\r\n\r\n    Thời gian trước, với một đêm tu luyện, pháp lực hắn không có tiến bộ gì đáng kể nhưng vào lúc này, tâm cảnh hắn lặng yên bình thản chưa từng có, nên đã thông suốt một ít nghi hoặc trong lãnh vực tu luyện.\r\n\r\n    Xích quang lóe lên, không tới một hơi thở, Pháp tướng Hỏa Viên màu đỏ ngưng tụ ngay sau lưng hắn.\r\n\r\n    “Ồ!” Chân khí vận chuyển trong cơ thể nhanh hơn rất nhiều so với trước kia. Thạch Mục kinh ngạc kêu lên.\r\n\r\n    Hắn nhìn tay trái, “Hô” một tiếng. Tay trái bỗng nhiên biến thành đen, hoa văn màu đỏ phủ đầy mặt ngoài, một đoàn hỏa diễm màu trắng nổi lên.\r\n\r\n    Lần này khu động lực lượng Cửu Chuyển Huyền Công ở tay trái, Thạch Mục chưa từng có cảm giác nhẹ nhõm như vậy, dĩ nhiên không có cảm giác phải cố hết sức. Lông mày hắn nhếch lên.\r\n\r\n    Đúng lúc này, hỏa diễm màu trắng cực nóng, từ tay trái tiến bất ngờ vào cơ thể hắn.\r\n\r\n    Thạch Mục chấn động, nhưng phát hiện ngay lập tức lực lượng hỏa diễm từ cánh tay trái không gây tổn thương cho cơ thể. Ngược lại di chuyển ôn hòa khác thường trong kinh mạch rồi dung hợp tốt đẹp với chân khí của Xích Viên Hỏa Kinh.\r\n\r\n    Pháp Tướng Hỏa Viên màu đỏ sau lưng Thạch Mục lóe lên hào quang. Trong ánh sáng màu đỏ có xen lẫn ánh sáng màu trắng.\r\n\r\n    Mấy hơi thở sau, Pháp Tướng thình lình có hai màu đỏ trắng. Hơn nữa, khí tức phát ra còn lớn mạnh hơn trước nhiều lần.\r\n\r\n    “Rống!” Hai tay Pháp Tướng đấm ngực, gầm lên giận dữ.\r\n\r\n    Không khí gợn sóng giống như mặt nước, khuếch tán ra bốn phương tám hướng, tạo nên luồng khí chấn động cuồng bạo. Rất may sự chấn động bị ngăn lại khi đụng phải cấm chế do Thạch Mục bố trí ở chung quanh.\r\n\r\n    “A!” Thải Nhi lúc này vừa bay trở về, bị làn sóng không khí chấn động cuốn ngay vào bên trong, kêu lên hoảng hốt.\r\n\r\n    Thạch Mục vẫy tay phát ra một đạo ánh sáng đỏ, kéo Thải Nhi ra ngoài, đuôi lông mày nhếch lên.\r\n\r\n    “Hù chết ta rồi, chuyện gì vừa xảy ra? Ồ! Pháp Tướng Võ Đạo của ngươi sao lại biến thành như vậy?” Thải Nhi ồn ào, rất lo sợ khi thấy sự biến hóa của Pháp Tướng Hỏa Viên.\r\n\r\n    <\/div>","title":"Chương 434: Uy áp đương trường"}