{"text":"﻿    Q3 - Chương 17: Lang Gia Nguyễn tộc\r\n\r\n    <\/div>\r\n\r\n    “Ta nghĩ các ngươi đều đang ngạc nhiên bởi tao ngộ của bản thân mình. Thực ra, chúng ta cũng là người bị hại, đương nhiên, cũng là người được lợi.” La Thắng Y mỉm cười nói với bọn họ.\r\n\r\n    Mạnh Kỳ đánh giá hắn là người bá đạo, thích khống chế toàn bộ đội ngũ, là người có khí chất thủ lĩnh trời sinh, bởi vậy cũng không lấy làm kỳ quái khi hắn đoạt lời trước, chỉ lẳng lặng lắng nghe hắn nói qua về Lục Đạo Luân Hồi cũng như Lục Đạo Luân Hồi Chi Chủ cho mấy người kia nghe.\r\n\r\n    Ba người kia đều có vẻ rất tin tưởng những chuyện này, chăm chú lắng nghe, cũng không nói gì, nghe xong thì lặng yên suy nghĩ.\r\n\r\n    “Tố chất của người mới lần này cũng không tệ…” Mạnh Kỳ âm thầm khen một câu.\r\n\r\n    Thiếu nữ ôm thất huyền cầm khẽ vuốt cằm, nói: “Có thể đem ta từ nhà tới đây thần không biết quỷ không hay, ít nhất của phải là đại năng Thiên bảng. Có phải Thế giới Luân Hồi hay không, chờ xem nhiệm vụ một chút sẽ rõ ràng, ta đi xem sổ trao đổi đã.”\r\n\r\n    Nói xong, nàng liền ưu nhã, điềm tĩnh đi tới trung tâm cột sáng.\r\n\r\n    Nam tử hơn ba mươi tuổi kia ngu ngơ một chốc sau đó bèn cười áy náy với hai người Mạnh Kỳ, cũng đi tới cột sáng.\r\n\r\n    Chỉ có thư sinh kia cười khổ, nói: “Ta học võ là để tự bảo vệ mình khi đi du lịch, muốn nhìn núi sông rộng lớn, chưa từng nghĩ sẽ cùng người ta tranh dấu, không ngờ lại bị kéo vào thế giới Luân Hồi này. Không biết quý tính đại danh của hai vị là gì? Tại hạ là Cát Hoài Ân.\r\n\r\n    Rất tỉnh táo, khả năng thích nghi với thực tại cũng không tồi, Mạnh Kỳ đang muốn trả lời thì đã nghe La Thắng Y nói: “Nếu mọi người đã trở thành đồng đội tức là sống chết có nhau. Tại hạ không báo tên giả, họ La, tên Thắng Y, đã mở Bát Khiếu, am hiểu dùng quyền, chỉ có chút danh tiếng mà thôi.”\r\n\r\n    “Ngươi là người đứng thứ ba mươi mốt trên nhân bảng, Thiết Quyền Vô Địch La Thắng Y?” Nam tử lanh lợi đang ở cột sáng, nghe thấy thế thì quay đầu lại, ngạc nhiên hỏi, không ngờ nam tử trước mắt lại là cao thủ Nhân Bảng.\r\n\r\n    La Thắng Y nhẹ gật đầu, lại chỉ vào Mạnh Kỳ, nói: “Vị này chính là Lôi Đao Cuồng Tăng Chân Định.”\r\n\r\n    Xxx! Ai cho phép ngươi nói ra ngoại hiệu của ta. Mạnh Kỳ nghiến răng nghiến lợi nhìn La Thắng Y, sau đó vội vàng bổ sung: “Đó là người giang hồ đồn bậy bạ thôi, tên hiệu của tại hạ là Kiếm Toái Tinh Hà, các ngươi có thể gọi ta là Tiểu Mạnh.”\r\n\r\n    Cái tên Mạnh Kỳ này hay vẫn là đợi thân thiết đã rồi nói sau, hành tẩu giang hồ còn phải dùng nữa.\r\n\r\n    Thiếu nữ và nam nhân ngoài ba mươi tuổi kia đều nhìn về phía Mạnh Kỳ với tạo hình trái kiếm phải đao, sau đó cả hai đều gật đầu, tỏ ra tin tưởng thân phận của hắn.\r\n\r\n    “Không thể tưởng tượng được hai vị đều là cao thủ Nhân bảng. Tại hạ là hương chủ Đại Giang Bang – Tào Chiến, đã mở Tứ Khiếu.” Nam tử ngoài ba mươi tuổi kia kinh sợ nói.\r\n\r\n    Hương chủ Đại Giang Bang, Mạnh Kỳ thoáng nghĩ tới Thích Hạ và Ngôn Vô Cương, trong lòng không khỏi cảm khái.\r\n\r\n    Thiếu nữ kia bình thản lên tiếng: “Họ Nguyễn Lang Gia, Nguyễn Ngọc Thư.”\r\n\r\n    “Con gái của gia chủ Nguyễn gia sao?” La Thắng Y kinh hãi hỏi lại.\r\n\r\n    Mà Mạnh Kỳ cũng đang nghĩ tới khuyết tự Độ Nhân Cầm (người mang đàn) của Nguyễn tộc ở Lang Gia.\r\n\r\n    Lúc này, trước mắt hắn lại tối sầm, tiếng của Lục Đạo Luân Hồi Chi chủ vang lên:\r\n\r\n    “Tây Lỗ xâm chiếm, thế như chẻ tre. Triều đình hỗn loạn, có người chủ hòa, có người chủ chiến. Phái chủ chiến đề cử Lục Quan – người năm đó một tay kiến tạo Thiết Sơn quân tái nhậm chức, chỉ huy đại quân, đánh lui Tây Lỗ.”\r\n\r\n    “Lục Quan tái nhậm chức, đại bộ phận quan lớn trong triều sẽ không được bình an, vì vậy đều phái ra cao thủ của mình, ý định chặn giết giữa đường. Ma Môn cũng thừa lúc thế cục đang loạn này âm mưu nổi dậy.\r\n\r\n    “Lục Quan gánh vác thiên hạ, có rất nhiều nhân sĩ giang hồ chạy tới tương trợ.”\r\n\r\n    “Nhiệm vụ chính tuyến thứ nhất, hộ tống Lục Quan an toàn trở về kinh thành, cùng hội hợp với nhóm của La Thắng Y, nhiệm vụ thành công ban thưởng 200 thiện công, thất bại khấu trừ thiện công tương ứng, không có cách nào mở ra nhiệm vụ chính tuyến số hai.”\r\n\r\n    “Nhiệm vụ phó tuyến thứ nhất: dẫn dắt người mới, sau khi nhiệm vụ kết thúc, mỗi người còn sống thưởng 200 thiện công, thất bại không trừng phạt.”\r\n\r\n    “Nhiệm vụ phó tuyến thứ hai: giết chết kẻ tội ác chồng chất Việt Tây Hổ Cao Thông, đạt được sự tin tưởng của thủ lĩnh hộ vệ của Lục Quan, thành công ban thưởng 50 thiện công, thất bại không trừng phạt.”\r\n\r\n    “Nhiệm vụ phó tuyến thứ ba: một người Luân Hồi tại thế giới này đã chết khiến cho bí tịch Bất Tử Ấn Pháp rơi vào tay một tiểu bối vô danh của Ma Môn, từ đó trở thành một đời Tà Quân. Đánh chết Tàn quân Quan Ứng, cắt đứt truyền thừa của Bất Tử Ấn Pháp, thành công ban thưởng 300 thiện công cùng bí tịch Bất Tử Ấn Pháp, thất bại không trừng phạt.”\r\n\r\n    Ánh sáng trước mắt tắt đi, Mạnh Kỳ ngốc trệ trong giây lát, bởi vì nhiệm vụ cuối cùng thật ngoài dự liệu của hắn. Người Luân Hồi không ngờ chết đi lại làm tiền đề quật khởi cho một kẻ vô danh tiểu tốt, khiến cho hắn trở thành cao thủ của một phương thế giới.\r\n\r\n    Cảnh này khiến cho Mạnh Kỳ lần đầu tiên có cảm giác người Luân Hồi và thế giới Luân Hồi này có chung một hơi thở, không còn là kiểu sau khi hoàn thành nhiệm vụ thì phủi mông rời đi, không một chút liên quan gì nữa.\r\n\r\n    “Vừa mới đổi Thiên Đao thì lại gặp được Bất Tử Ấn Pháp, chẳng lẽ muốn Thiên Đao bất tử…” Mạnh Kỳ thầm nghĩ.\r\n\r\n    …\r\n\r\n    “…Việt Tây Hổ Cao Thông nhiều lần muốn giết hại Lục Nguyên soái đang ẩn cư ở đây. Kẻ này vô cùng giảo hoạt, chỉ cần có gió thổi lay là sẽ trốn rất kỹ khiến cho ta không thể nào tìm giết được. Thỉnh cầu hai vị nghĩa sĩ diệt trừ bọn đạo chích này để chúng ta có thể yên tâm hộ tống Lục Nguyên soái vào kinh.” Một vị nam tử trung niên mặt chữ điền nói qua sự tình về Cao Thông với Mạnh Kỳ và Nguyễn Ngọc Thư.\r\n\r\n    Ba người đang ở trong một gian phòng đơn sơ, phụ cận không có ai, xem ra Lục Quan đang ở một nơi khác. Chỉ có lấy được tín nhiệm của thủ lĩnh thị vệ này thì mới có thể gặp Lục Quan, bắt đầu nhiệm vụ chính tuyến được.\r\n\r\n    Mạnh Kỳ nhìn nhìn sang bên cạnh, thấy chỉ có thiếu nữ lãnh diễm thoát tục Nguyễn Ngọc Thư thì trong lòng khẽ động, hiểu ra Cát Hoài Ân và Tào Chiến đi cùng La Thắng Y, phải tới kinh thành mới gặp được nhau.\r\n\r\n    “Cả thiên hạ đều kính ngưỡng Lục nguyên soái, kính xin nói cho ta biết Cao Thông ở đâu, ta sẽ lập tức đi lấy đầu hắn.” Mạnh Kỳ đi thẳng vào vấn đề mà không thèm vòng vo.\r\n\r\n    Tạo được ấn tượng ban đầu trong mắt người khác rất quan trọng, sẽ có lợi cho nhiều hành động về sau này của bọn hắn. Mà một cao thủ lạnh lùng chỉ si mê đao kiếm chính là kiểu hình tượng dễ gây ấn tượng cho người khác nhất.\r\n\r\n    Từ lượng thiện công ban thưởng, Mạnh Kỳ đoán tên Cao Thông kia cũng không quá mạnh mẽ, độ khó của nhiệm vụ này khả năng nằm ở chỗ khác.\r\n\r\n    Thủ lĩnh hộ vệ hài lòng, nhẹ gật đầu: “Cao Thông chính là Bang Chủ của Việt Tây Bang, luôn có sự bảo hộ của cao thủ nhất lưu bên cạnh. Hơn nữa, thực lực của hắn cũng không thấp, cũng đã gần bằng cao thủ nhất lưu. Nhưng vấn đề lớn nhất là hắn vốn là kẻ nhát gan, giỏi về khinh công và ẩn nấp, chỉ cần hộ vệ của hắn ngăn cản được trong một thoáng công phu là hắn đã bỏ trốn mất dạng rồi. Mà sau khi hắn trốn rồi, chỉ sợ là bậc tông sư cũng không tìm được.”\r\n\r\n    “Cho nên phải một chiêu giết chết.” Mạnh Kỳ nhìn thủ lĩnh hộ vệ, cũng không hỏi cao thủ nhất lưu có tiêu chuẩn thế nào bởi sẽ làm lộ ra chi tiết. Đến lúc gặp rồi, chỉ cần quan sát động tác của Cao Thông cũng như hộ vệ của hắn là có thể đại khái đoán ra phạm vi thực lực ngay.\r\n\r\n    “Phải.” Thủ lĩnh hộ vệ lập tức đem đặc điểm bên ngoài, phong cách võ công, các hoạt động ưa thích của Cao Thông mô tả kỹ một lần để Mạnh Kỳ và Nguyễn Ngọc Thư có thể dễ dàng tiến hành ám sát, cuối cùng mới nói: “Ta là hộ vệ của Lục gia, tên gọi Lục Trung Tề, tuổi lớn hơn các ngươi nên các ngươi cứ gọi ta một tiếng Tề huynh là được.”\r\n\r\n    Mạnh Nguyễn hai người cũng tự thông báo tên của mình, sau đó ra khỏi phòng, lên đường.\r\n\r\n    So với thế giới chủ đang là cuối xuân đầu hè, nơi này lại đang vào mùa thu. Chạng vạng tối, không khí bắt đầu lạnh hơn làm cho Mạnh Kỳ không khỏi hít vào một hơi thật sâu.\r\n\r\n    “Lúc này, nếu không có việc gì khác, nhất định Cao Thông đang dùng cơm tại Việt Tú Lâu, có thể sẽ gọi hai kỹ nữ tới, cũng có thể đang đàm luận, chúng ta cứ tới Việt Tú Lâu chờ xem.” Dù Mạnh Kỳ khá tự tin vào thực lực của mình nhưng trong tình huống không biết thực lực đối phương thế nào thì cũng không dám khoe khoang rằng mình có thể một chiêu giết chết Cao Thông được bảo hộ kỹ càng.\r\n\r\n    Nguyễn Ngọc Thư nhẹ gật đầu, trên mặt hiện ra một nụ cười lễ phép, thế nhưng nàng ta vẫn đầy vẻ xa cách, khiến người không khỏi có cảm giác lãnh diễm.\r\n\r\n    Hai người không nói nhiều, rất nhanh đi vào Việt Tú Lầu. Thật trùng hợp, không ngờ lại gặp ngay đoàn người Cao Thông ở đằng trước.\r\n\r\n    Cao Thông có bộ dáng khá dễ nhận ra, trên trán mọc lên mấy cục thịt, nhìn khá giống chữ “Vương” (王), thế nên hắn mới có ngoại hiệu là Việt Tây Hổ. Mạnh Kỳ vừa liếc đã nhận ra đây là kẻ mình cần tìm.\r\n\r\n    Chung quanh hắn có một gã nam tử thân thể nhanh nhẹn bảo hộ, vòng ngoài còn có bang chúng của Việt Tây Bang, cấp độ khá rõ ràng, coi như không tệ.\r\n\r\n    “Từ bộ pháp lên lầu cùng với lực quan sát, có thể thấy đều đạt tới tiêu chuẩn từ Khai khiếu tới Tứ Khiếu.” Nhãn lực của Mạnh Kỳ sau khi Độc Cô Cửu Kiếm nhập môn càng thêm xuất chúng.\r\n\r\n    Sau đó hắn nói với Nguyễn Ngọc Thư: “Ngươi chờ ở đường phía sau, phòng ngừa Cao Thông nhảy xuống lầu chạy trốn. Ta nắm chắc trong vòng năm hơi thở có thể chính diện giải quyết được chuyện này.”\r\n\r\n    Đây là tình huống xấu nhất là hắn nghĩ tới. Với thần hành bách biến của Mạnh Kỳ, cộng với năng lực của Kim Chung Tráo và Độc Cô Cửu Kiếm, chỉ cần có cơ hội, trong vòng hai tới ba hơi thở là có thể giải quyết hết vòng hộ vệ kia của Cao Thông.\r\n\r\n    Nguyễn Ngọc Thư khẽ nhíu mày: “Kỳ thật không cần phiền toái như thế.”\r\n\r\n    “Hả?” Mạnh Kỳ nhìn nàng với ánh mắt nghi hoặc.\r\n\r\n    “Chỉ cần thuê căn phòng bên cạnh phòng của Cao Thông là được.” Đôi mi thanh tú của Nguyễn Ngọc Thư giãn ra, gương mặt bình thản mà thong dong.\r\n\r\n    Mạnh Kỳ quyết định tìm hiểu một chút năng lực của nàng, vì thế bèn xuất ra một số tiền lớn, thuê gian phòng ngay bên trái chỗ Cao Thông.\r\n\r\n    Tiến vào phòng, Mạnh Kỳ gọi tám món ăn, sau đó ngồi xuống, nghe động tĩnh ở bên cạnh một chút. Phòng bên có thanh âm nói chuyện nhưng lại không phải thanh âm dung tục gì.\r\n\r\n    “Hình như Cao Thông đang tiếp khách.” Mạnh Kỳ phán đoán.\r\n\r\n    Cao Thông là người rất đề phòng, chỗ ngồi cũng cách xa vách tường, miễn cho bị người dùng thần binh lợi khí đâm chết qua vách ngăn.\r\n\r\n    Nguyễn Ngọc Thư cũng lắng tai nghe rồi gật đầu đồng tình, sau đó đặt thất huyền cầm xuống, ngồi ngay ngắn đánh đàn.\r\n\r\n    “Lúc này rồi còn có lòng dạ đánh đàn…” Mạnh Kỳ cảm thấy hơi cổ quái.\r\n\r\n    Tiếng đàn khi trầm trọng, khi réo rắt, hệt như thanh âm tri kỷ, ý cảnh sâu xa.\r\n\r\n    Ngón tay Nguyễn Ngọc Thư nhảy lên, tiếng đàn đột nhiên cao vút nhưng không chói tai.\r\n\r\n    Cao Thông cùng khách của mình phân chia ngồi ở hai đầu bàn tròn, nghe kỹ nữ gảy đàn tỳ bà, ung dung phong nhã.\r\n\r\n    Thanh âm cổ cầm khá nhỏ, hắn cũng không cảm thấy bị quấy rầy. Hắn không thông âm luật nên chỉ cảm thấy tiếng đàn kia khá dễ nghe, tựa như có cùng tiết tấu với nhịp đập của mạch máu trong lòng mình.\r\n\r\n    Đột nhiên, tiếng đàn trở nên cao vút, Cao Thông chỉ cảm thấy trái tim đột nhiên đập rất nhanh.\r\n\r\n    Tiếng đàn càng lúc càng cao, càng lúc càng kịch liệt, càng lúc càng dồn dập, mà trái tim của hắn cũng càng lúc càng đập nhanh mãnh liệt.\r\n\r\n    Đại não sung huyết, hắn muốn mở miệng nói chuyện nhưng lại không thể nói được, ánh mắt trở nên mơ hồ.\r\n\r\n    Boong!\r\n\r\n    Đàn cổ phát ra một thanh âm như tiếng sát phạt, như có khả năng đánh vỡ cả đá tảng.\r\n\r\n    Phanh!\r\n\r\n    Dường như hắn nghe được âm thanh của trái tim mình bị nghiền nát, trước mắt tối sầm lại, thân thể chậm rãi đổ gục xuống bàn, chén rượu bị hất đổ, chất lỏng giàn giụa, mùi rượu lan tỏa bốn phía.\r\n\r\n    “Bang Chủ!” Bang chúng hộ vệ xung quanh nhào tới, thấy đồng tử của hắn đã giãn ra, khóe miệng trào máu, không còn hô hấp. Thế nhưng máu ở khóe miệng cũng không có màu đen như bị trúng độc mà đỏ tươi yêu dị.\r\n\r\n    Sao bang chủ lại chết? Sao tự nhiên có thể chết được?\r\n\r\n    Trong phòng, ngoại trừ Cao Thông đều không có ai có dị trạng gì.\r\n\r\n    Nguyễn Ngọc Thư ngừng gảy đàn, trán đầy mồ hôi, quay đầu nhìn Mạnh Kỳ: “Xong rồi!”\r\n\r\n    Khóe miệng Mạnh Kỳ co giật mấy cái. Họ Nguyễn ở Lang Gia không hổ danh là một trong tứ đại thế gia, quả nhiên không giống người thường, tự thân đã có chỗ khác biệt rồi.\r\n\r\n    Lúc này, tiểu nhị mang thức ăn vào, bên cạnh có tiếng náo loạn, có người còn sang đây tra xét, thấy bên này là một đôi tình lữ đang hẹn hò, vách tường cũng không có dấu vết gì bèn lui ra ngoài.\r\n\r\n    Bọn hắn còn chưa biết rõ nguyên nhân cái chết của Cao Thông nên cũng khó có thể tìm ra hung thủ ngay được.\r\n\r\n    So với Mạnh Kỳ và Nguyễn Ngọc Thư, tiểu nhị đưa đồ ăn, đầu bếp cùng những người bọn hắn gặp dọc đường còn đáng nghi ngờ hơn.\r\n\r\n    “Nhiệm vụ phó tuyến số hai hoàn thành, Cao Thông chết, mỗi người nhận được 50 thiện công.”\r\n\r\n    Thanh âm của Lục Đạo Luân Hồi Chi Chủ vang lên bên tai, Mạnh Kỳ khẽ thả lỏng, sau khi kiểm tra đồ ăn rồi bèn thoải mái cầm đũa nhấm nháp.\r\n\r\n    Ăn được vài miếng, hắn thấy Nguyễn Ngọc Thư vẫn còn đang nhìn mình ăn, đũa cũng không động, trong ánh mắt lộ ra vẻ nóng rực, thỉnh thoảng đảo qua thức ăn trên mặt bàn.\r\n\r\n    “Ăn đi, ta mời ngươi.” Mạnh Kỳ thoáng nghi hoặc, cười ha hả nói.\r\n\r\n    Nguyễn Ngọc Thư nhẹ gật đầu, sau đó mới cầm đũa lên, kẹp lấy một miếng thịt gà.\r\n\r\n    Động tác của nàng ưu nhã, tướng ăn thanh tú, nhưng tốc độ lại khủng bố vô cùng. Mạnh Kỳ mới ăn được bảy tám miếng, nàng đã tiêu diệt non nửa thức ăn trên bàn như gió cuốn mây tan.\r\n\r\n    “Ặc, ngươi…” Mạnh Kỳ trợn mắt há mồm nhìn Nguyễn Ngọc Thư, không thể nào tin nổi một thiếu nữ vẻ ngoài tuyệt sắc, lãnh diễm lại có biểu hiện ăn đáng sợ như thế.\r\n\r\n    Sắc mặt Nguyễn Ngọc Thư trở nên hồng ửng, ngẩng đầu nói: “Ngươi mời ta ăn mà, ta, ta là người không biết khách khí đâu.”\r\n\r\n    <\/div>","title":"Q3 - Chương 17: Lang Gia Nguyễn tộc"}