{"text":"﻿    Chương 1202: Thiên Khải khách khanh.\r\n\r\n    Đại chưởng quầy là nghĩa nữ của Ngọc Hoành lão gia tử, cũng là quản lý Thiên Khải thương các. Về công hay tư, đại chưởng quầy Thiên Khải thương các có tư cách tặng thiệp mời.\r\n\r\n    - Tiểu huynh đệ, lão hủ hỏi ngươi, mấy tấm thiệp này là đại chưởng quầy tặng cho các ngươi?\r\n\r\n    - Đúng vậy! Là đại chưởng quầy tặng.\r\n\r\n    - Vậy thì đúng rồi.\r\n\r\n    Đám người Lý Trường Phong ngạc nhiên ngây như phỗng, thế mới biết Trần Lạc nhắc đến bằng hữu là đại chưởng quầy của Thiên Khải thương các. Trời, sao có thể? Trần huynh đệ mới đến Quảng Lăng thành có vài ngày mà sao quen bằng hữu với đại chưởng quầy Thiên Khải thương các được?\r\n\r\n    Lý Trường Phong cho rằng Trần huynh đệ và đại chưởng quầy Thiên Khải thương các là người của hai thế giới, một trên trời, một dưới đất, chênh lệch lớn như hai đường thẳng song song, không có khả năng tiếp xúc.\r\n\r\n    Lý Trường Phong còn thấy khó tin chứ đừng nói Phong Ngọc Thiềm, Hứa Phi. Hai người không hiểu một tiểu tử vừa vào vô tận hải làm sao quen đại chưởng quầy Thiên Khải thương các. Phong Ngọc Thiềm biết rõ hơn Lý Trường Phong thân phận đại chưởng quầy Thiên Khải thương các cao quý tới đâu, gã gặp gỡ còn phải khách sáo kêu tiếng đại chưởng quầy. Không chỉ Phong Ngọc Thiềm, mấy đại gia tộc Quảng Lăng thành không dám tùy ý chọc vào đại chưởng quầy Thiên Khải thương các.\r\n\r\n    Từ lão quản gia xin lỗi đám người Trần Lạc:\r\n\r\n    - Tiểu huynh đệ, thật sự xin lỗi, lão hủ xin lỗi các vị.\r\n\r\n    Từ lão quản gia ngước lên liếc Phong Ngọc Thiềm, Hứa Phi.\r\n\r\n    Hứa Phi sợ hãi mặt trắng bệch vội cúi đầu. Phong Ngọc Thiềm biểu tình cực kỳ khó xem.\r\n\r\n    - Phong công tử, hôm nay là đại thọ vạn năm của lão gia tử, nếu Phong công tử dẫn người đến tham gia thì chính là khách của phủ thành chủ chúng ta. Lão hủ không muốn nói nhiều, Phong công tử tự giải quyết cho tốt.\r\n\r\n    Nghe Từ lão quản gia răn dạy, mặt Phong Ngọc Thiềm xanh mét.\r\n\r\n    Phong Ngọc Thiềm quay sang nạt Hứa Phi:\r\n\r\n    - Tất cả tại ngươi mà ra, mau xin lỗi Từ lão quản gia!\r\n\r\n    Hứa Phi đâu dám nói không, rối rít xin lỗi, chắp tay hành lễ.\r\n\r\n    Từ lão quản gia phất tay, khẽ thở dài:\r\n\r\n    - Thôi.\r\n\r\n    Chợt một nam nhân trung niên bước tới gần hỏi:\r\n\r\n    - Từ quản gia, nghe nói thiệp mời của Thiên Khải thương các chúng ta xảy ra vấn đề? Có chuyện gì?\r\n\r\n    Nhiều người biết nam nhân trung niên này là ai, đại chủ quản Thiên Khải thương các, Nhâm Chu.\r\n\r\n    Nhâm Chu thấy Trần Lạc, bất ngờ hỏi:\r\n\r\n    - A? Trần huynh đệ đến đây lúc này?\r\n\r\n    Trần Lạc cười chào hỏi:\r\n\r\n    - Vừa đến.\r\n\r\n    Nhâm Chu khó hiểu hỏi:\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    Từ lão quản gia kể lại sự việc.\r\n\r\n    Nhâm Chu nghe xong tự trách:\r\n\r\n    - Từ lão, chuyện này lỗi tại ta. Vốn Trần huynh đệ muốn tham gia thọ yến của lão gia tử, đại chưởng quầy dặn ta thông báo cho người một tiếng nhưng mấy Hôm nay ta bận quá quên mất, nên mới gây ra hiểu lầm, xin Từ lão đừng trách.\r\n\r\n    - Nhâm chủ quản nói quá lời.\r\n\r\n    Từ lão quản gia tò mò quan hệ của Trần Lạc và đại chưởng quầy, lão hỏi:\r\n\r\n    - Không biết vị tiểu huynh đệ này và đại chưởng quầy là...\r\n\r\n    - Trần huynh đệ không chỉ là bằng hữu của đại chưởng quầy, cũng là khách khanh của Thiên Khải thương các chúng ta.\r\n\r\n    Ồn ào!\r\n\r\n    Một hòn đá ném xuống mặt hồ, Nhâm đại chủ quản nói hai chữ khách khanh làm mọi người ngạc nhiên, bao gồm Từ lão quản gia. Đặc biệt đám người Lý Trường Phong, bọn họ không nghĩ ra Trần huynh đệ mới đến vô tận hải làm sao trở thành bằng hữu của đại chưởng quầy Thiên Khải thương các, càng không hiểu Trần huynh đệ làm sao trở thành khách khanh của Thiên Khải thương các.\r\n\r\n    Trời!\r\n\r\n    Khách khanh của Thiên Khải thương các, trong vô tận hải có lẽ không phải thân phận cao quý gì nhưng không phải ai muốn cũng có, ít ra Phong Ngọc Thiềm không có tư cách đó. Trong ấn tượng của mọi người khách khanh của Thiên Khải thương các có lẽ không như khách khanh Thiên Dịch, Địa Dịch thương các toàn là không giàu cũng sang. Nhưng đa số là tiền bối, cao nhân có uy vọng, hoặc giàu nứt đố đổ vách, hoặc uy chấn một phương, hoặc danh chấn vô tận, hoặc đức cao vọng trọng, ít nhất là nổi bật. Nhìn vị tiểu huynh đệ này xem, hắn không giống giàu nhất thiên hạ, không giống uy chấn một phương, càng không danh chấn vô tận, càng không thể nào là đức cao vọng trọng. Hắn không là gì hết.\r\n\r\n    Chẳng lẽ là hậu duệ của danh môn vọng tộc?\r\n\r\n    Cũng không thể nào, khách khanh Thiên Dịch, Địa Dịch thương các có rất nhiều danh môn công tử ca, Thiên Khải thương các tặng thân phận khách khanh không xem gia cảnh, mọi người đều biết điều này.\r\n\r\n    Vậy tiểu tử này dựa vào cái gì?\r\n\r\n    Không ai biết đến.\r\n\r\n    - Trần huynh đệ, đại chưởng quầy đang tìm ngươi, đi theo ta.\r\n\r\n    - Tìm ta? Có chuyện gì?\r\n\r\n    - Hôm nay là thọ yến của lão gia tử, Trần huynh đệ đã tham gia thì ít ra nên chào hỏi lão gia tử.\r\n\r\n    Nhâm đại chủ quản cười nói:\r\n\r\n    - Hơn nữa lão gia tử rất có hứng thú với Trần huynh đệ, đang muốn gặp mặt.\r\n\r\n    Nhâm đại chủ quản nói câu đó khiến Trần Lạc vốn đã có vẻ bí ẩn càng bí ẩn hơn. Ngọc Hoành lão gia tử đều thấy hứng thú với hắn, tiểu tử này rốt cuộc là ai?\r\n\r\n    Trần Lạc tham gia thọ yến là vì đầu phật, Ngọc Hoành lão gia tử gì đó hắn không muốn gặp. Nhưng như Nhâm đại chủ quản nói, đã đến rồi ít ra nên chào hỏi, chúc thọ. Trần Lạc ngẫm nghĩ, đi theo Nhâm đại chủ quản.\r\n\r\n    Từ lão quản gia vẫy tay xua mọi người đi:\r\n\r\n    - Tất cả giải tán, ăn uống trước, yến hội sắp bắt đầu.\r\n\r\n    Từ lão quản gia vội vàng đuổi theo, lão cũng rất tò mò về Trần Lạc, định chạy đi nhìn xem.\r\n\r\n    Đám người Lý Trường Phong, Lý Đông Tuyết nhìn nhau, há hốc mồm, không biết nên nói cái gì, trong đầu tràn ngập giật mình, nghi hoặc, tò mò.\r\n\r\n    Phong Ngọc Thiềm hừ mạnh, phất tay rời đi.\r\n\r\n    Hứa Phi hung tợn trừng Lý Trường Phong, giọng điệu phức tạp nói:\r\n\r\n    - Trường Phong, ngươi giỏi, che giấu sâu thật, lén hại ta. Tốt, rất tốt, hôm nay làm ta mất hết mặt mũi, ta ghi nhớ, hừ!\r\n\r\n    ***\r\n\r\n    Phủ thành chủ, hậu hoa viên, trong một gian phòng rộng rãi.\r\n\r\n    Ngọc Hoành lão gia tử đang khoe khoang tinh hoa sinh mệnh độ tinh thuần cực cao với bảy, tám bằng hữu già.\r\n\r\n    - Như thế nào? Lão Vương, so với viên tinh khiết kia của ngươi ra sao? Nào, lấy của ngươi ra so đi, không dám đúng không? Ha ha ha ha ha ha! Thứ đồ bỏ của ngươi so với của ta thì như cục đá, ha ha ha ha ha ha!\r\n\r\n    Ngọc Hoành lão gia tử cười điên cuồng, lão chờ ngày này đã nhiều năm. Cho đến nay các bằng hữu già hay cầm tinh hoa sinh mệnh độ tinh thuần cao khoe khoang trước mặt lão, giờ có thể lên mặt một lần, Ngọc Hoành lão gia tử cười ngoác mang tai.\r\n\r\n    Lão Vương không phục:\r\n\r\n    - Ngươi đắc ý cái gì? Đó không phải đồ của ngươi. Cái của ta tuy kém hơn của ngươi một chút nhưng nó thuộc về ta.\r\n\r\n    - Không phải của ta thì sao? Ít nhất bây giờ nó nằm trong tay lão tử, hơn nữa nói gì của ngươi kém hơn của lão tử một chút? Cái này mà là một chút? Cái của ngươi là rác, không cách nào so sánh với cái này. Một vạn cái của ngươi không bằng một viên này!\r\n\r\n    Lão Vương không muốn nhưng phải công nhận Ngọc Hoành lão gia tử nói đúng. Lão Vương sống lâu vạn năm, lần đầu tiên thấy tinh hoa sinh mệnh có độ tinh thuần cao như vậy. Nhưng vẻ mặt đắc ý của Ngọc Hoành lão gia tử làm Lão Vương rất khó chịu.\r\n\r\n    <\/div>","title":"Chương 1202: Thiên Khải khách khanh."}