{"text":"﻿    Chương 1391: Thủ đoạn cuối cùng\r\n\r\n    Bên trong thủy tinh phù đồ tháp khổng lồ, huyết ma hoàng đứng vững vàng, hắn nhìn ánh sáng rực rỡ bên trong tháp, trong mắt cũng không cỏ bao nhiêu dao động, chỉ toàn hờ hững.\r\n\r\n    Cách đó không xa, không gian dao động, thân ảnh của Mục Trần cũng hiện ra, hắn nhìn thân ảnh của huyết ma hoàng, trên khuôn mặt tuấn dật cũng là không cảm xúc.\r\n\r\n    – không ngờ tới ngay cả huyết sát huyền lôi của bản hoàng ngươi cũng có thể đỡ được\r\n\r\n    . Huyết ma hoàng hướng về phía Mục Trần lãnh đạm cười một tiếng, làm như có chút than thở.\r\n\r\n    Thế công kia của hắn, phía dưới ma đế, bất cứ kẻ nào cũng sẽ hỏa thành bụi bặm, nhưng không ngờ rẳng, Mục Trần sau khi đỡ xong vẫn có thể nhảy loạn được.\r\n\r\n    Một đôi huyết đồng của huyết ma hoàng chậm rãi quét trên thân thể Mục Trần, huyết quang ngưng tụ, tựa như xuyên thủng cả thân thể hắn, một lát sau, dường như phát hiện ra cái gì, trên khuôn mặt hiện lên một nụ cười quỉ dị, nói:\r\n\r\n    – Thì ra là huyết sát huyền lôi của ta cũng không phải không ảnh hường gì tới ngươi\r\n\r\n    Mục Trần nghe vậy, con ngươi hơi co lại, chợt bắt đắc dĩ lắc lắc vai, chỉ thấy trên người hắn linh quang khởi động, bên trong thân thể, 2 đạo quang ảnh như ần như hiện, dường như muốn thoát khỏi thân thể hắn.\r\n\r\n    2 quang ảnh này chính là 2 đạo hóa thân đã dung nhập vào thân thể hắn,hắn mới chỉ bước đầu nắm giữ được “Tam hợp cảnh”, không cách nào dung hợp hoàn mỹ được, cộng thêm lúc trước bị huyết lôi đánh động, càng khiến cho không cách nào giữ vững trạng thái dung hợp đó được, dần dần bị tách ra.\r\n\r\n    dựa theo tình trạng này, sợ rằng không bao lâu nữa, hắn sẽ không cách nào giữ vững “Tam hợp cảnh”\r\n\r\n    Mà một khi thoát khỏi trạng thái đó, chắc chắn lực chiến đấu của hắn sẽ giảm xuống, đến lúc đó muốn một lần nữa chính diện chống lại huyết ma hoàng, sợ rằng càng khó có khả năng.\r\n\r\n    Hiển nhiên, huyết ma hoàng cũng hiểu rõ điều này, cho nên hắn chỉ 2 tay ôm ngực, ánh mắt hài hước nhìn Mục Trần, dường như muốn xem lần cuối hắn giãy giụa thế nào.\r\n\r\n    – Ma đế thật là khó giải quyết\r\n\r\n    Nhận ra ánh mắt giễu cợt của huyết ma hoàng, Mục Trần cũng thờ dài một cái, những năm qua hắn đã gặp không ít cường địch, nhưng lại rất ít khi giống như lần này, dốc hết thủ đoạn lại không chiếm được chút nào thượng phong, ngược lại lại bị từng bước từng bước đẩy vào hiểm cảnh.\r\n\r\n    Nhưng mà hắn cũng không biết, giữa địa chí tôn cùng thiên chí tôn vốn cỏ một cái hào rộng không cách nào tưởng tượng,, nếu tin tức hắn đại chiến với ma đế ở đây có thể truyền về tới đại thiên thế giới thì không biết sẽ dẫn đến bao nhiêu chấn động, dù sao dựa theo lẽ thường mà nói, một vị đại viên mãn địa chí tôn đối diện với thiên chí tôn, kết cục duy nhất chính là bị tùy ý mạt sát, mà Mục Trần có thể đấu với một vị ma đế đến bước này, có thể nói là không thể tin nổi.\r\n\r\n    Mục Trần ngẩng đầu, hắn nhìn chằm chằm huyết ma hoàng, lầm bẩm nói:\r\n\r\n    – Đã như vậy, chỉ có thể ở thời điểm trước khi hóa thản rời khỏi bản thể, dốc hết sức mạnh tạm thời giữ chân tên này lại\r\n\r\n    Thanh âm vừa dứt, hắn cũng không do dự chút nào, hai tay đột nhiên kết ấn.\r\n\r\n    ùng ùng!\r\n\r\n    thủy tinh tháp khổng lồ chấn động, chỉ thấy bên trên vách tháp, 8 pho ma tượng chậm rãi hiện ra, bộ dáng dữ tợn hung ác, vừa mới xuất hiện liền làm bên trong tháp tràn ngập sự hung hãn.\r\n\r\n    huyết ma hoàng nhìn 8 pho ma tượng này, sắc mặt vẫn hờ hững chợt biến đổi, bởi vì từ trên những pho ma tượng kia, hắn cảm thấy từng luồng ma uy như có như không.\r\n\r\n    – Những ma tượng này lại luyện chế từ ma đế?\r\n\r\n    Con ngươi huyết ma hoàng hơi co lại, ma uy mà những ma tượng này lưu lại so với hắn hiện giờ còn mạnh hơn.\r\n\r\n    như vậy nói cách khác, thực lực của những mà tượng này khi còn sống đều mạnh hơn hắn.\r\n\r\n    mà trong lúc huyết ma hoàng đang chấn động, Mục Trần cũng hít sâu một hơi, tay áo vung lên, một dòng lũ cuồn cuộn quét qua, linh lực mênh mông như thực chất, tràn ngập bên trong tháp.\r\n\r\n    lần này, Mục Trần trực tiếp móc ra hết tất cả số chí tôn linh dịch còn lại, ước chừng 1 ức 5000 vạn chí tôn linh dịch.\r\n\r\n    oanh!\r\n\r\n    chí tôn linh dịch biến thành dòng nước lũ gào thét, mà 8 tòa ma tượng lúc này giống như đang tham lam há mồm ra, chợt hút một cái, nuốt trọn dòng lũ kia.\r\n\r\n    Mà sau khi cắn nuốt số chí tôn linh dịch mênh mông như thế, 8 tòa ma tượng từ từ đưa thân thể ra ngoài vách tháp, cuối cùng thoát khỏi trói buộc, bước ra ngoài.\r\n\r\n    8 tòa ma tượng giống như ma thần, chân chính đứng vững vàng trong thủy tinh tháp, mơ có có thể thấy một loại tuyệt thế hung uy tản ra.\r\n\r\n    vù!\r\n\r\n    tâm niệm Mục Trần vừa động, 8 tòa ma tượng vọt ra, trực tiếp giết về phía huyết ma hoàng.\r\n\r\n    Huyết ma hoàng 2 mắt híp lại, đầu tiên xuất hiện trước mắt một tòa ma tượng, một chưởng vỗ ra, huyết quang ngập trời, cứng rắn đụng nhau với ma tượng.\r\n\r\n    phanh!\r\n\r\n    dao động sức mạnh đáng sợ quét ra, thân thể huyết ma hoàng rung lên, mà tòa ma tượng kia thì bắn ra ngoài, nặng nề đập lên vách tháp, đánh lún lên vách tháp một cái hố sâu.\r\n\r\n    vù!\r\n\r\n    8 pho ma tượng khác cũng gào thét tới, hoàn toàn vây lấy huyết ma hoàng bên trong, công kích đáng sợ như mưa sa hoàn toàn bao phủ lấy huyết ma hoàng.\r\n\r\n    oanh oanh!\r\n\r\n    2 bên giằng co một chỗ, nhưng huyết ma hoàng cũng mạnh mẽ vô cùng, cho dù đối mặt với sự vậy công như vậy vẫn là không sợ hãi, ngược lại không ngừng đánh bay từng pho ma tượng đi.\r\n\r\n    – Loại trạng thái này của Phù Đồ ma tượng hẳn là có thực lực chạm tới thiên chí tôn, nhưng cái này còn chưa đủ\r\n\r\n    Mục Trần thấy cảnh này, ánh mắt chợt lóe, theo hắn đoán chừng, muốn khôi phục lại toàn bộ sức mạnh thiên chí tôn của những ma tượng này, ít nhất cũng cần 4-5 ức chí tôn linh dịch, hơn nữa, điều kiện trước tiên là bản thân hắn nhất định phải có thực lực thiên chí tôn, nếu không, căn bản là hắn không áp chế nổi khí tức hung lệ của mấy tòa ma tượng này.\r\n\r\n    – nhưng muốn tạm thời giữ chân huyết ma hoàng này hẳn vẫn có thể được\r\n\r\n    Mục Trần hơi trầm ngâm, chợt 2 tay kết ấn, nhất thời 8 tòa ma tượng đang vây khốn huyết ma hoàng chợt quay ngược lại, sau đó bọn chúng đưa bàn tay ra, hắc quang lan tràn, mấy hơi thở sau biến thành một màn hào quang hình lăng kính màu đen.\r\n\r\n    màn hào quang nhanh chóng thu nhỏ lại, cuối cùng giống như tù lao, nhốt huyết ma hoàng bên trong.\r\n\r\n    mà huyết ma hoàng thì từng quyền từng quyền đánh ra, mỗi quyền đều đánh cho màn hào quang lăng kính kia rung lên kịch liệt, nhìn tình hình này có lẽ không bao lâu cũng sẽ bị đánh nát.\r\n\r\n    Mục Trần thấy vậy, vung tay áo lên, chỉ thấy bên trong thủy tinh tháp bộc phát ra ánh sáng thủy tinh mãnh liệt, những tia sáng này chiếu rọi lên trên màn hào quang lăng kính.\r\n\r\n    xèo xèo.\r\n\r\n    ánh sáng thủy tinh nhanh chóng khắc lên màn hào quang từng đạo thủy tinh văn lộ, mà cùng với việc những văn lộ cổ xưa này hình thành, lăng kính hào quang vốn run rẩy mãnh liệt thì giờ dần dần trở nên vững chắc, mặc cho huyết ma hoàng công kích thế nào cũng không rung động.\r\n\r\n    Mục Trần thấy cảnh này mới hơi thở phào nhẹ nhõm, nhưng hắn biết đây chỉ là kế sách tạm thời mà thôi, mặc dù mượn sức mạnh của 8 pho phù đồ ma tượng cùng với phong ấn lực của thủy tinh tháp có thể tạm thời giữ chân huyết ma hoàng, nhưng lại không thể giữ lâu dài, huyết ma hoàng này sớm muộn cũng có thể thoát khốn ra.\r\n\r\n    mà đến lúc đó, bát bộ phù đồ cũng sẽ bị tổn thương, trong thời gian ngắn sẽ không thể sử dụng, nói như vậy, Mục Trần cũng sẽ thiếu đi một thủ đoạn mạnh mẽ để chống lại huyết ma hoàng.\r\n\r\n    bên trong lăng kính hào quang, dường như huyết ma hoàng cũng đã biết đây là thủ đoạn cuối cùng của Mục Trần, cho nên ánh mắt hắn nhìn về Mục Trần tràn đầy ý châm chọc.\r\n\r\n    – đừng cố phản kháng vô vọng làm gì, ngoan ngoãn để bản hoàng nuốt chửng ngươi, có lẽ ngươi vẫn có thể chết dứt khoát hơn một ít\r\n\r\n    . Thanh ảm của hắn truyền ra, âm lãnh vô cùng.\r\n\r\n    Đối với thanh âm của hắn, Mục Trần chẳng qua cười nhạt một tiếng, thân hình vừa động, liền biến mất khỏi phù đồ tháp.\r\n\r\n    Bên ngoài huyết ma sơn, thân hình Mục Trần thoáng hiện ra, mà cùng với việc hắn xuất hiện, ở nơi xa xa những cường giả bản địa đều ngẩn ra, chợt sắc mặt hiện lên sự vui mừng, hiển nhiên đều cho rằng Mục Trần đã thắng.\r\n\r\n    nhưng mà bọn họ còn chưa kịp hoan hô, Mục Trần đã khoát tay áo một cái, thần sắc nghiêm nghị khiến nội tâm tất cả mọi người đều run lên, thấp thỏm bất an ngậm miệng lại.\r\n\r\n    Bạch tố tố đến bên cạnh Mục Trần, nàng thận trọng nhìn tòa phù đồ tháp, thấp thỏm nói:\r\n\r\n    – Đại nhản, huyết ma hoàng kia…?\r\n\r\n    Mục Trần trầm mặc một chút, nói:\r\n\r\n    – Hắn chỉ tạm thời bị ta khốn trụ, nhưng thời gian có hạn, đợi hắn thoát khốn ra, chỉ sợ dù là ta cũng\r\n\r\n    không thể ngăn cản hắn được nữa\r\n\r\n    Bạch tố tố nghe vậy, khuôn mặt thanh lệ nhất thời trắng nhợt, con ngươi sáng ngời ảm đạm xuống, khiến người ta thương xót.\r\n\r\n    Nàng khẽ cắn môi, một lúc lâu sau mới thấp giọng nói:\r\n\r\n    – Đại nhân, nếu là chuyện không thể làm được, đến lúc đó ngài hãy tranh thủ cơ hồi rời đi đi\r\n\r\n    Nàng biết, bằng bản lĩnh của Mục Trần, dù là đánh không lại huyết ma hoàng kia, nhưng nếu muốn chạy trốn có lẽ vẫn có thể thuận lợi.\r\n\r\n    Mục Trần không trả lời nàng, hắn chỉ khẽ nhíu mày, trong tay hắn còn một tấm thạch phù của võ tổ, nếu thật sự không có cách nào khác, hắn có thể bóp vỡ thạch phù, nhưng hắn cũng không rõ lắm ở hạ vị diện này, hắn có thể kịp thời mời võ tổ tới được không.\r\n\r\n    cho nên phương pháp này có chút không ổn, chỉ có thể dùng làm thủ đoạn sau cùng.\r\n\r\n    Mà hiện tại vẫn phải dựa vào chính bản thân hắn nghĩ ra biện pháp đối phó huyết ma hoàng.\r\n\r\n    Mục Trần trầm ngâm lúc lảu, hai mắt chợt híp lại, dường như nghĩ tới điều gì, hơi do dự một chút rồi xòe bàn tay ra, bạch quang lóe lên, bạch long linh châu xuất hiện trong lòng bàn tay.\r\n\r\n    Mục Trần búng ngón tay ra, bạch long linh châu chậm rãi bay lên, lơ lửng trước mặt hắn.\r\n\r\n    Hiện tại hắn chỉ có thể thử xem ở cái chỗ này, hắn có thể triệu hồi tia chấp niệm của bạch long chí tôn ra hay không, vì chỉ cỏ bạch long mới biết siêu cấp cơ duyên kia là cái gì.\r\n\r\n    Nếu như thật sự có thề đủ cho hắn nhìn thấy thiên chí tôn chi lộ, hoàn thành đột phá, lúc đó hắn mới có thể đủ sức chân chính đối phó huyết ma hoàng kia.\r\n\r\n    bạch long linh châu lẳng lặng trôi lơ lửng trước người, bạch quang phập phù, nhưng vẫn không có động tĩnh gì.\r\n\r\n    Mục Trần thấy vậy, trong mắt cũng thoáng hiện vẻ thất vọng, vậy mà vẫn không được sao?\r\n\r\n    hắn than nhẹ trong lòng, vung tay áo lên, định một lần nữa thu hồi bạch long linh châu, nhưng cũng trong thoáng chốc này, hắn chợt cảm giác được, bạch long linh châu chợt chấn động.\r\n\r\n    ong ong!\r\n\r\n    đột nhiên mấy đạo bạch quang từ trong đó bắn ra, cuối cùng bạch quang dần dần ngưng tụ phía trên bạch long linh châu, biến thành một thân ảnh già nua.\r\n\r\n    <\/div>","title":"Chương 1391: Thủ đoạn cuối cùng"}