{"text":"﻿    Chương 470: Ngải Huy quyết định\r\n\r\n    <\/div>\r\n\r\n    Bầu không khí trong Tùng Gian Cốc khá căng thẳng.\r\n\r\n    Hôm nay là ngày cuối cùng, Ngải Huy sẽ phải ra quyết định có cho phép người ngoài vào Tùng Gian Cốc hay không. Trên dưới Tùng Gian Cốc đều rất quan tâm chuyện này, vì nó quan hệ tới tương lai của bọn họ.\r\n\r\n    Tâm địa Ngải Huy đen tối, nham hiểm giả dối, lãnh khốc vô tình, nhưng lúc nào làm việc cũng rất quyết đoán, thẳng thắn dứt khoát, không hề dây dưa dài dòng. Từ hồi ở Tùng Gian Thành mọi người đã quen với phong cách giải quyết công việt ngắn gọn của hắn.\r\n\r\n    Thế nên bây giờ do dự mãi thế này là chuyện rất là hiếm thấy.\r\n\r\n    Mọi người im lặng chỉnh tề ngồi bên dưới, ai nấy đều chăm chú. Ngoài việc tăng cường sức mạnh cá nhân, mọi người đều đã tu luyện cùng với nhau thời gian dài theo quy cách của một chiến bộ. Điều này khiến họ tạo nên được sự đáng sợ của một tập thể.\r\n\r\n    Đậu Tiên Sinh ngồi im trong một góc, trong lòng không thể không khâm phục. Hồi trước ông cũng có nghe tới danh Tùng Gian Phái, nhưng không để ý lắm. Chỉ là một nhóm hơn trăm người, có gì mà đặc biệt? Nhưng sau khi tiếp xúc một thời gian, ông đã phải giật mình.\r\n\r\n    Đối với tu luyện luôn chăm chỉ, khắc khổ, đối với kỷ luật luôn chấp hành tề chỉnh, đối với đồng bạn là tin tưởng vô điều kiện.\r\n\r\n    Đậu Tiên Sinh từng vào nam ra bắc, đã gặp rất nhiều loại người, đủ loại thế lực lớn nhỏ, nhưng chưa có thế lực nào khiến ông bị ấn tượng sâu sắc tới như vậy.\r\n\r\n    Mà những người này còn rất trẻ.\r\n\r\n    Hầu như mỗi ngày, thực lực của họ lại tăng tiến hẳn. Hằng ngày họ đều được dùng nguyên lực thang dành cho cấp đại sư, cường độ tu luyện thì kinh khủng như ma quỷ, bởi họ đang không ngừng khai quật tiềm lực của họ.\r\n\r\n    Một số người trong họ đã tạo nên ấn tượng rất sâu sắc với ông, như Đoan Mộc Hoàng Hôn, Khương Duy, Bàn Tử, Tang Chỉ Quân, Vương Tiểu Sơn vân vân...\r\n\r\n    Đám nhóc trong sơn trại được lớn lên trong môi trường này, thực là vô cùng may mắn.\r\n\r\n    Ngải Huy nhanh chân bước lên đài, sắc mặt nghiêm túc, hắn không nói nhảm, đi thẳng vào vấn đề: \"Mười lăm ngày nữa, chúng ta sẽ bắt đầu tiếp nhận Hỏa tu và Kim tu từ bên ngoài vào. Chủ yếu là vì hai điều, thứ nhất là tình hình hiện nay rất xấu, có lẽ chúng ta cũng sẽ bị điều động. Chúng ta cần phải nhanh chóng mở rộng thực lực, để chuẩn bị cho những trận chiến đấu sau này. Có thể có người sẽ hỏi tại sao chúng ta phải nghe theo lệnh điều động? Bởi vì Thiên Tâm Thành đang là người cầm quyền, chúng ta không thể chống nổi ba bộ trung ương. Không chỉ chúng ta, tất cả mọi người đều phải nghe theo lệnh điều động. Thứ hai, chúng ta tụ tập với nhau để làm gì? Là để báo thù! Chúng ta không bao giờ ngừng từ bỏ việc chiến đấu với Thần Chi Huyết!\"\r\n\r\n    Mọi người nghe thấy hai chữ \"Báo thù\", ai nấy vô thức siết chặt nắm tay.\r\n\r\n    Mắt Ngải Huy lạnh băng, nói từng chữ rành rọt: \"Chúng ta suy nghĩ rất đơn giản. Thứ nhất là phải làm cho mình mạnh lên, không để Thiên Tâm Thành coi chúng ta thành bia đỡ đạn. Thứ hai, là phải làm hết sức gây thương tổn tới cho Thần Chi Huyết. Hai điều này nếu chỉ có mấy trăm người chúng ta thì không thể hoàn thành được. Mở rộng chiến bộ là điều chúng ta bắt buộc phải làm.\"\r\n\r\n    Đậu Tiên Sinh thầm than, tự dưng nhìn Ngải Huy với cặp mắt khác xưa. Chỉ nói có mấy lời, đã phân tích tình hình thế sự rõ ràng. Trước đây ông vốn chỉ cảm thấy Ngải Huy làm người nham hiểm giảo hoạt, chuyên đường khôn vặt, nhưng hôm nay mới thấy rõ mấy ngườiSư Tuyết Mạn đi theo hắn không phải là không có nguyên nhân.\r\n\r\n    Mọi người đều gật đầu, dù quan điểm của họ không giống nhau, nhưng đều phải công nhận Ngải Huy nói có lý.\r\n\r\n    \"Nhưng Tùng Gian Thành là căn cơ của chúng ta, nếu bây giờ để lộ, tất sẽ bị Thiên Tâm Thành tới cướp, lấy lý lẽ đại nghĩa, lấy đại sư tới cưỡng ép chúng ta, chúng ta có muốn không giao cũng không được. Cho nên, ta quyết định sẽ xây thêm một toà thành ngay trên đỉnh Hắc Ngư Chủy Sơn. Chúng ta chỉ có 15 ngày, Tiểu Sơn, có làm được không?\"\r\n\r\n    Ngải Huy nhìn Vương Tiểu Sơn, mọi người cũng quay sang nhìn Vương Tiểu Sơn.\r\n\r\n    Khuôn mặt Vương Tiểu Sơn đỏ bừng vì kích động, mấy hôm trước Ngải Huy đã tới tìm hắn hỏi việc này. Mấy hôm nay hắn trắng đêm không ngủ, không ngừng suy nghĩ. Lúc này mọi người hỏi tới, toàn thân hắn run lên vì phấn khích, trong lòng như có một ngọn lửa bốc cháy.\r\n\r\n    Chưa bao giờ được giao nhiệm vụ gì quan trọng như thế. . .\r\n\r\n    Vương Tiểu Sơn cố gắng giữ bình tĩnh, lời thốt ra cũng không còn được mạch lạc: \"Ta. . . Ta sẽ cố gắng hết sức!\"\r\n\r\n    Ngải Huy lắc đầu: \"Không phải là cố gắng hết sức, mà nhất định phải hoàn thành.\"\r\n\r\n    Vương Tiểu Sơn hít sâu, toàn thân căng lên, nghiến răng nói to: \"Sẽ hoàn thành!\"\r\n\r\n    Ba chữ nói ra, ngọn lửa trong ngực cũng cháy hừng hực, toàn thân nóng bừng, trong đầu Vương Tiểu Sơn dâng đầy sự phấn khởi.\r\n\r\n    Đây là một khiêu chiến trước nay chưa từng có!\r\n\r\n    \"Được, vậy thì giao cho Tiểu Sơn.\" Ngải Huy quyết luôn, không chút do dự, hắn quay sang những người khác: \"Chúng ta còn rất nhiều việc phải làm. Trong khu Nịnh Mông hiện đang có rất nhiều hỏa tu và kim tu, chúng ta sẽ phải chọn lựa. Chúng ta sẽ thành lập hai chiến bộ, một là ( Lôi Đình Chi Kiếm ), ta làm chỉ huy. Cái thứ hai là ( Trọng Vân Chi Thương ), do Tuyết Mạn chỉ huy, mọi người làm nòng cốt. Chọn hỏa tu hay kim tu, mọi người sẽ tự quyết. Ngoài ra, chúng ta sẽ phải thu thêm một nhóm hỏa tu để làm đội dự bị. Nơi này hỏa nguyên dồi dào, không được để lãng phí.\"\r\n\r\n    Mọi người bên dưới đều hưng phấn.\r\n\r\n    Đội ngũ mở rộng có nghĩa họ sẽ có thuộc hạ, đều là người trẻ tuổi, ai mà chẳng mơ sau này mình có khả năng đứng ra chống đỡ một phương.\r\n\r\n    Ngải Huy trầm giọng: \"Chiêu thu bao nhiêu người, chọn lựa như thế nào, Tuyết Mạn và các người tự thương lượng. Nhưng nhất định phải quyết xong trong vòng mười lăm ngày! Chúng ta không còn nhiều thời gian nữa.\"\r\n\r\n    Sư Tuyết Mạn ngoài mặt rất bình tĩnh, nhưng trong lòng lại rất hỗn loạn. Đại quân Diệp Bạch Y đã tới sát biên giới, cô rất lo cho phụ thân. Bây giờ có thể đứng ra suất lĩnh một chiến bộ, lao tới tiền tuyến, cùng kề vai chiến đấu với phụ thân, suy nghĩ ấy khiến chiến ý trong lòng cô rực cháy.\r\n\r\n    Cô đứng dậy, hành lễ: \"Rõ!\"\r\n\r\n    Ngải Huy quay sang Hà Hạt Tử: \"Hà sư, kiếm trận xong chưa?\"\r\n\r\n    Hà Hạt Tử lắc đầu: \"Cần mấy ngày nữa, có chút vấn đề nhỏ, sẽ không vượt quá mười lăm ngày.\"\r\n\r\n    \"Được.\" Ngải Huy quay sang Triệu Bách An nói: \"Bách An, bán tăng lượng Tuyết Dung Nham thêm một chút, để tăng lượng hàng hóa dự trữ.\"\r\n\r\n    Triệu Bách An đáp nhanh: \"Rõ!\"\r\n\r\n    Ngải Huy nhìn quanh một vòng, trầm giọng: \"Một khi Đại chiến bùng nổ, sẽ không kéo dài lâu. Từ bây giờ tới lúc đại chiến chính là khoảng thời gian quý giá nhất của chúng ta. Mọi người đều phải tận lực dùng thời gian này để tu luyện, cố gắng sống sót. Làm việc đi!\"\r\n\r\n    Mọi người ầm ầm đứng dậy, Tùng Gian Cốc trở nên bận túi bụi.\r\n\r\n    Ngải Huy và Đậu Tiên Sinh đi tới Hắc Ngư Chủy Sơn.\r\n\r\n    Đậu Tiên Sinh hỏi: \"Đã quyết định chưa?\"\r\n\r\n    \"Ừ, đã quyết định.\" Ngải Huy nhìn ngọn núi lửa cuộn trào dung nham, trầm giọng nói: \"Thời cơ không đợi ta, phải vượt qua cửa ải này trước rồi mới tính tiếp. Chuyện tương lai để mặc tương lai thôi.\"\r\n\r\n    Đại quân Diệp Bạch Y đã tới, đại chiến là chuyện đã không thể tránh khỏi. Đây sẽ là cuộc chiến quyết định, nếu thua, cả Ngân Vụ Hải và Thải Vân Hương đều sẽ được nhét vào bản đồ Thần Chi Huyết.\r\n\r\n    Thiên Ngoại Thiên đã sắp lộ ra trước mắt Thần Chi Huyết, cửa vào mà mở, họ sẽ còn bị đuổi phải chạy sâu hơn vào trong Man Hoang.\r\n\r\n    Ngải Huy không muốn thấy điều đó.\r\n\r\n    Tình hình của họ hiện giờ đã tốt hơn trước rất nhiều. Hồi trước một đại sư cũng còn không có, bây giờ đã có tới bốn đại sư, thực lực mọi người lại cũng đã tăng mạnh, mỗi tháng bán Tuyết Dung Nham mang lại cho họ rất nhiều tài liệu.\r\n\r\n    So với Thần Chi Huyết, họ vẫn còn rất nhỏ yếu, nhưng trên chiến trường, trong một phạm vi cục bộ, thì họ không phải không có sức đánh một trận.\r\n\r\n    Nghĩ tới việc giao chiến với Thần Chi Huyết, nhiệt huyết Ngải Huy sôi trào.\r\n\r\n    Đây là tâm nguyện của hắn, cũng là tâm nguyện của tất cả mọi người.\r\n\r\n    Hỏa nguyên Hắc Ngư Chủy Sơn chỉ đủ cho Bắc Minh Ám Vương thụ hút ba năm ư? Bây giờ ai mà còn lo được nhiều như vậy? Ba năm nữa ai biết Tùng Gian Cốc có còn tồn tại hay không.\r\n\r\n    Đậu Tiên Sinh hỏi: \"Trồng ở đâu đây?\"\r\n\r\n    Ngải Huy đáp: \"Chờ chút.\"\r\n\r\n    Hắn cầm Lãnh Ngọc Tiểu Nhận, nhắm mắt lại, cẩn thận cảm thụ gợn sóng nguyên lực xung quanh. Gợn sóng nguyên lực ở đây khá là lộn xộn, chồng chéo vào nhau, Ngải Huy không ngừng từ từ sắp xếp lại chúng.\r\n\r\n    Thời gian lặng lẽ trôi qua, Ngải Huy vẫn đứng im không nhúc nhích.\r\n\r\n    Đậu Tiên Sinh đầy hứng thú ngắm nghía Ngải Huy \"Đánh giá\", quanh người Ngải Huy không hề có nguyên lực gợn sóng, nhưng ông rõ ràng cảm thấy chúng mơ hồ phảng phất ở đó.\r\n\r\n    Thú vị.\r\n\r\n    Ngải Huy mở mắt ra, hai mắt ánh chớp lấp lóe, hắn bay lên trời, hạ xuống một khối nham thạch.\r\n\r\n    \"Chỗ này!\"\r\n\r\n    Nham thạch này to bằng cái thớt, hơi chìa vào trong miệng núi lửa.\r\n\r\n    Đậu Tiên Sinh cẩn thận cảm nhận xung quanh nham thạch, vẫn chưa cảm thấy có gì đặc thù thì khó hiểu hỏi: \"Ngươi xác định là chỗ đó?\"\r\n\r\n    Ngải Huy rất khẳng định: \"Chính là chỗ này.\"\r\n\r\n    \"Được, vậy thì chỗ đó.\"\r\n\r\n    Đậu Tiên Sinh thấy tò mò, Ngải Huy là học sinh duy nhất của Vương Thủ Xuyên, chẳng lẽ nơi này thực có điểm đặc biệt gì đó?\r\n\r\n    Ông lững thững đi tới tảng nham thạch.\r\n\r\n    Mọi khuyết tật trên cơ thể con người, chỉ cần đạt cấp đại sư, đều có thể tìm được cách giải quyết. Tuy Đậu Tiên Sinh không nhìn thấy gì, nhưng cảm giác lại rất nhạy bén, cảm nhận cực rõ hoàn cảnh chung quanh không thua gì nhìn bằng mắt.\r\n\r\n    Đậu Tiên Sinh hít sâu một hơi, cảm nhận nguyên lực phun ra, dáng vẻ nghiêm túc trang nghiêm, miệng khẽ lẩm nhẩm, Bắc Minh Ám Vương thụ bỗng trào ra một luồng khí đen.\r\n\r\n    Đậu Tiên Sinh cầm Bắc Minh Ám Vương thụ chọc thẳng xuống nham thạch.\r\n\r\n    Bắc Minh Ám Vương thụ run lên, một gợn sóng vô hình tản ra, như một bàn tay vô hình vuốt qua mặt hồ dung nham. Dung nham đang sôi trào cuồn cuộn dung nham bỗng trở nên bằng phẳng như một tấm gương, tỏa ánh sáng đỏ hồng.\r\n\r\n    Một cột sáng chênh chếch từ mặt hồ phẳng lặng tỏa lên, không ngừng thu nhỏ lại, tụ vào Bắc Minh Ám Vương thụ.\r\n\r\n    Ánh sáng của núi lửa trở nên tối sầm, chỉ còn một cột sáng chênh chếch kia khiến nó trở nên vô cùng bắt mắt.\r\n\r\n    Đậu Tiên Sinh há to mồm, ông cảm thấy rõ ràng có cái gì đó thay đổi, nhưng không nói ra được đó là cái gì, Bắc Minh Ám Vương thụ đã vô cùng quen thuộc, giờ lại có một khí tức xa lạ.\r\n\r\n    Ông ngơ ngác.\r\n\r\n    Những chiếc lá của Bắc Minh Ám Vương thụ bắt đầu không ngừng sinh trưởng, bóng tối xung quanh nó càng thêm thâm trầm.\r\n\r\n    Ngải Huy nhìn chăm chú Bắc Minh Ám Vương thụ đang không ngừng đâm chồi, nó như một con cá to đang điên cuồng nuốt đi ánh sáng.\r\n\r\n    Ánh lửa do hỏa nguyên chuyển hóa thành liên tục bị Bắc Minh Ám Vương thụ nuốt vào.\r\n\r\n    Tuy tương lai không rõ, nhưng trong lòng không hề sợ.\r\n\r\n    \"Đi thôi.\"\r\n\r\n    Ngải Huy bỏ lại hai chữ, rồi bay lên trời, lao ra khỏi miệng núi. (~^~)\r\n\r\n    <\/div>","title":"Chương 470: Ngải Huy quyết định"}