{"text":"﻿    Chương 1254: Mạc Vấn Thiên kinh khủng.\r\n\r\n    Diệp Vô Trần nhìn Mạc Vấn Thiên, trong ánh mắt tràn ngập giật mình và khó tin. Ba Địa Vu chi tử, mười tiểu vương tọa, đám người Vĩnh Hằng Quốc Độ Tuyết Tàng Tà, Mộ Thiên Cương chạy tới. Bọn họ định thừa dịp này giết Mạc Vấn Thiên nhưng bị Diệp Vô Trần ngăn cản.\r\n\r\n    Mạc Vấn Thiên vẫn kiêu ngạo đứng, vẻ mặt ngông cuồng không ai bì nổi, nhưng trong mắt chứa tia ngạc nhiên, nhưng chỉ một chút. So với sự ngông cuồng của Mạc Vấn Thiên thì chút kinh ngạc này không là gì.\r\n\r\n    Mạc Vấn Thiên khinh thường cười khẩy nói:\r\n\r\n    - Ta cứ nghĩ ngươi có bản lĩnh gì, ra chỉ là căn nguyên tinh tọa.\r\n\r\n    Chỉ là căn nguyên tinh tọa?\r\n\r\n    Tuyệt đối không phải!\r\n\r\n    Ít ra Trần Lạc chắc chắn Diệp Vô Trần không chỉ có căn nguyên tinh tọa. Mới rồi đánh nhau, Trần Lạc ảm ứng lực lượng đặc biệt mà cường đại trên người Diệp Vô Trần, lực lượng đó là cái gì thì hắn không rõ, nhưng hắn chắc chắn nó cực mạnh. Mạc Vấn Thiên không dám đánh tiếp chắc cũng vì e ngại lực lượng đặc biệt đó của Diệp Vô Trần.\r\n\r\n    Diệp Vô Trần lạnh nhạt nói:\r\n\r\n    - Xem ra căn nguyên của các hạ cũng không phải Nhân Hoàng như đã nói.\r\n\r\n    Mạc Vấn Thiên e ngại Diệp Vô Trần, bản thân Diệp Vô Trần cũng e sợ Mạc Vấn Thiên. Căn nguyên của Mạc Vấn Thiên có lẽ hiện chưa phải Nhân Hoàng nhưng gã có lực lượng cực kỳ khủng bố, là lực lượng Phục Hy. Diệp Vô Trần không dám đánh tiếp chắc vì cảm ứng được lực lượng Phục Hy từ người Mạc Vấn Thiên.\r\n\r\n    Mạc Vấn Thiên sải bước tới trước:\r\n\r\n    - Hừ! Ta là Nữ Oa nương nương khâm tứ Nhân Hoàng, càng là chân mệnh hướng về. Vô tận hải chỉ có Mạc Vấn Thiên ta mới có tư cách vấn đỉnh Nhân Hoàng vương tọa!\r\n\r\n    Mạc Vấn Thiên quát to:\r\n\r\n    - Chờ khi Mạc Vấn Thiên ta vấn đỉnh Nhân Hoàng vương tọa, đầu tiên sẽ tiêu diệt Vĩnh Hằng Quốc Độ các ngươi!\r\n\r\n    - Khuyên các hạ đừng quá càn rỡ, nước trong vô tận hải sâu hơn các hạ tưởng tượng rất nhiều.\r\n\r\n    - Ha ha ha ha ha ha!\r\n\r\n    Mạc Vấn Thiên cười phá lên, gã cười ngông cuồng vô cùng.\r\n\r\n    Mạc Vấn Thiên quát to:\r\n\r\n    - Mạc Vấn Thiên ta cường đại, con kiến các ngươi làm sao hiểu hết? Ta muốn giết các ngươi dễ hơn bóp chết đám kiến!\r\n\r\n    Mạc Vấn Thiên quá ngông, cuồng đến nỗi ba Địa Vu chi tử, mười tiểu vương tọa, đám người Tuyết Tàng Tà, Mộ Thiên Cương Vĩnh Hằng Quốc Độ không chịu nổi, đám Hành Giả vây xem cũng bực mình.\r\n\r\n    Nhất là Úy Y Nhi, ban đầu nàng thấy Mạc Vấn Thiên tiêu diệt người Vĩnh Hằng Quốc Độ thì rất vui vẻ, nhưng sau này gã dám nhục nhã nam thần tượng của nàng. Nếu chỉ bấy nhiêu chưa đến mức chọc giận Úy Y Nhi, thật sự vì bộ dáng ngông cuồng không ai bì nổi của Mạc Vấn Thiên rất đáng đánh. Úy Y Nhi nghiến răng nghiến lợ, lửa giận hừng hực, không nhịn được nữa.\r\n\r\n    Úy Y Nhi quát to:\r\n\r\n    - Này họ Mạc, đồ mặt dày! Ngươi tự xưng Nhân Hoàng bản tiểu thư không nói gì, nhưng mở miệng là con kiến, muốn gì? Bản tiểu thư từng thấy mặt dày, nhưng lần đầu tiên thấy người giỏi nói khoác như ngươi, khiến người ghê tởm!\r\n\r\n    Úy Y Nhi vừa mở miệng Kim lão liền biến sắc mặt, muốn ngăn cản cũng không kịp. Sắc mặt của Trần Lạc không tốt hơn gì.\r\n\r\n    Mạc Vấn Thiên đang giằng co với người Vĩnh Hằng Quốc Độ, cô nãi nãi này đột nhiên đứng ra chen chân là tự chuốc rắc rối. Tiểu nha đầu vẫn chỉ là tiểu nha đầu, làm việc xúc động bất chấp hậu quả. Hơn nữa Úy Y Nhi kêu kiểu đó hấp dẫn ánh mắt mọi người lại, thế thì...\r\n\r\n    Trần Lạc giương mắt nhìn, quả nhiên ánh mắt mọi người nhìn sang. Cơ mặt Kim lão cứng ngắc.\r\n\r\n    Kim lão vội đứng ra xin lỗi:\r\n\r\n    - Vô cùng xin lỗi, tiểu thư nhà ta trẻ người non dạ, xin các vị đừng để bụng.\r\n\r\n    Kim lão đặc biệt xin lỗi Mạc Vấn Thiên:\r\n\r\n    - Mong vị công tử này bao dungm cho, đừng so đo với tiểu thư nhà ta.\r\n\r\n    Mạc Vấn Thiên là ai?\r\n\r\n    Một người không ai bì nổi, kiêu ngạo tận xương. Ở trong mắt Mạc Vấn Thiên thì già trẻ nam nữ gì đều là con kiến, làm sao chấp nhận một tiểu nha đầu cười nhạo? Mạc Vấn Thiên chưa bao giờ chấp nhận lời xin lỗi. Mạc Vấn Thiên đang định giết tiểu nha đầu và lão già thì chợt sửng sốt, biểu tình bị cái gì hù sợ.\r\n\r\n    Kim lão đã chuẩn bị tâm lý sẽ đánh nhau, thoạt trông Mạc Vấn Thiên sâu không lường được nhưng lão có cách ứng đối. Huống chi Mạc Vấn Thiên biết trên người Úy Y Nhi mang bảo bối chủ Thiên Khải tặng cho. Bằng vào bảo bối này, trong vô tận hải hiếm ai có thể tổn thương được Úy Y Nhi.\r\n\r\n    Kim lão bất ngờ là Mạc Vấn Thiên đang định rục rịch nhưng không hiểu sao gã chợt ngừng lại. Mạc Vấn Thiên như gặp quỷ thần, biểu tình kiêu ngạo trở nên kinh hoàng.\r\n\r\n    Mạc Vấn Thiên đang kinh khủng cái gì?\r\n\r\n    Mạc Vấn Thiên hoảng sợ cái gì?\r\n\r\n    Kim lão không cho rằng Mạc Vấn Thiên sợ lão, Kim lão rõ ràng3e ngông cuồng bá đạo, không ai bì nổi, người Vĩnh Hằng Quốc Độ mà gã còn dám giết, không chớp mắt cái nào. Kim lão kinh nghiệm dày dan, biết trong từ điển loại người này mãi mãi sẽ không xuất hiện từg kinh khủng, hoảng sợ, nhưng bây giờ thế nào?\r\n\r\n    - Này họ Mạc, ngươi đang nhìn gì?\r\n\r\n    Úy Y Nhi không sợ, thật sự. Đừng nói có Kim lão ở kế bên, dù không có Kim lão thì Úy Y Nhi vẫn không sợ. Như Kim lão nói, Úy Y Nhi mang theo p bhộ thân Úy Thiên Long cho, nàng không sợ ai. Đương nhiên không sợ nhưng Úy Y Nhi hối hận, vì trở nên sẽ bị phụ thân mắng một trận. Nhưng bây giờ đã đứng ra, Úy Y Nhi đành cứng cổ kiên trì.\r\n\r\n    Úy Y Nhi khó hiểu là tiểu tử này không ai bì nổi vì sao nhìn nàng chằm chằm? Bộ dáng sợ cái gì.\r\n\r\n    Mạc Vấn Thiên sợ cái gì?\r\n\r\n    Úy Y Nhi bị nhìn chằm chằm người bứt rứt, hỏi nhỏ:\r\n\r\n    - Kim lão, có phải tiểu tử này sợ ta không?\r\n\r\n    - Tiểu thư có gì khiến hắn sợ?\r\n\r\n    - Nhưng ánh mắt của hắn rõ ràng là sợ hãi, không sợ ta chẳng lẽ sợ Kim lão?\r\n\r\n    Kim lão nhíu mày nhìn Trần Lạc:\r\n\r\n    - Cũng không phải đang sợ lão hủ, càng giống như sợ Trần công tử.\r\n\r\n    Úy Y Nhi cũng nhìn theo, nghiêm túc đánh giá Trần Lạc từ trên xuống dưới:\r\n\r\n    - Tiểu tử mặt trắng có gì xảy ra chuyện gì? Thật tình.\r\n\r\n    Trần Lạc lắc đầu cười khổ, thầm nghĩ chắc đã bị Mạc Vấn Thiên nhận ra. Trần Lạc suy nghĩ có nên chào hỏi không, tuy lúc ở thế giới Vân Đoan hai người hơi mâu thuẫn nhưng nói sao cũng là đồng hương ra từ một thế giới.\r\n\r\n    Trần Lạc đang do dự thì bên Vĩnh Hằng Quốc Độ đột nhiên có người nhảy ra, cảm xúc cực kỳ tức giận quát:\r\n\r\n    - Trần Tiểu Nhị, hắn là Trần Tiểu Nhị ở Quảng Lăng thành!\r\n\r\n    Người nảy ra là Như Ý tiểu vương gia Phong Hiên Vũ bị Trần Lạc đánh bầm dập trong Quảng Lăng thành.\r\n\r\n    - Trần Tiểu Nhị, đúng là hắn!\r\n\r\n    Phong Ngọc La, Phong Ngọc Thiềm, người bí ẩn cũng đứng ra chỉ tên Trần Lạc.\r\n\r\n    Ban đầu nghe Như Ý tiểu vương gia Phong Hiên Vũ cực kỳ kích động hét Trần Tiểu Nhị thì mọi người còn hoang mang không hiểu, sau ngẫm lại dần có người liên tưởng sự kiện ầm ĩ một năm trước trong Quảng Lăng thành.\r\n\r\n    Nghe đồn trong Quảng Lăng thành, Như Ý tiểu vương gia bị một tiểu tử mặt trắng họ Trần đánh. Chuyện này không hiếm lạ, nó gây náo động vì hai lý do. Một, nghe nói tiểu tử mặt trắng tiêu tiền như nước, lấy ra tinh hoa sinh mệnh hoàn mỹ vô khuyết nhẹ như không. Thứ hai cũng hấp dẫn chú ý nhất, nghe đồn tiểu tử mặt trắng là duyên kiếp trước mà Bà Sa tiểu thư đau khổ tìm kiếm.\r\n\r\n    <\/div>","title":"Chương 1254: Mạc Vấn Thiên kinh khủng."}