{"text":"﻿    Chương 3155: Dận Vũ (1)\r\n\r\n    - Truyền công nhập thể?\r\n\r\n    Tất cả mọi người giật mình, hiểu rõ áo nghĩa trong đó, lập tức không dám lộn xộn, đứng thẳng quan sát.\r\n\r\n    Ở trong mắt mọi người, có thể nhìn thấy trên thân hai người có một tầng kim quang, ngoài ra khó phát giác thêm cái gì khác.\r\n\r\n    Một lát sau, kim quang cũng tiêu tán đi.\r\n\r\n    Lý Vân Tiêu nhịn không được hai tay ôm đầu, không ngừng rên rỉ và đổ mồ hôi lạnh.\r\n\r\n    Chúng nữ vội vàng bước lên phía trước, dùng khăn lau cho hắn.\r\n\r\n    Cố Thanh Thanh tiến lên đi tới gần Bách Luân Kết Y, kinh hãi nói:\r\n\r\n    - Đại nhân, ngươi...\r\n\r\n    Bộ dáng Bách Luân Kết Y vào lúc này vô cùng uể oải, giống như đã mất đi sinh cơ cuối cùng, mái tóc bạc mất đi hào quang, ánh mắt đục ngầu.\r\n\r\n    Bách Luân Kết Y cúi đầu xuống, phất phất tay, nói:\r\n\r\n    - Đi thôi, các ngươi đều đi thôi.\r\n\r\n    Trong nội tâm Cố Thanh Thanh bi phẫn, khó chịu nói:\r\n\r\n    - Đại nhân ngươi tội gì như thế.\r\n\r\n    Nhưng Bách Luân Kết Y cũng không trả lời, vẫn cúi đầu xuống, vẫn không nhúc nhích, trong mũi hô hấp rất nhỏ, thập phần lâu dài, giống như tiến vào điều tức.\r\n\r\n    Lý Vân Tiêu chịu đựng đau đớn, bái tạ Bách Luân Kết Y xong mới đi ra khỏi nhà đá.\r\n\r\n    Cố Thanh Thanh biết rõ Bách Luân Kết Y sẽ không lại trả lời nàng, nhịn không được rơi lệ, cũng bái tạ sau đó đi ra ngoài.\r\n\r\n    Thân thể Bách Luân Kết Y không động đậy, cho đến mấy ngày sau, ở ngoài nhà đá có người tới.\r\n\r\n    - Mau nhìn, là nhà đá!\r\n\r\n    Sau đó là một nữ hài tử, nói ra:\r\n\r\n    - Bộ dáng nhà đá giống hệt bức tranh tổ tiên lưu lại, không thể ngờ chúng ta thật tìm được.\r\n\r\n    - Cũng không biết vị đại nhân kia còn ở trong đó hay không?\r\n\r\n    Nam tử trầm giọng nói ra, trong giọng nói mang theo kích động.\r\n\r\n    Lập tức bọn họ cung kính nói:\r\n\r\n    - Trong phòng còn có người? Vãn bối Đoan Mộc Hữu Ngọc, xá muội Đoan Mộc Thương, đặc biệt bái kiến tiền bối.\r\n\r\n    Chờ thật lâu, Bách Luân Kết Y vẫn không động đậy.\r\n\r\n    Ngoài cửa có tiếng Đoan Mộc Hữu Ngọc và Đoan Mộc Thương thảo luận, sau đó hai người chậm rãi đẩy cửa đá.\r\n\r\n    Ánh sáng yếu ớt tiến vào, chiếu vào người Bách Luân Kết Y, hắn vô cùng già nua.\r\n\r\n    - Các ngươi tới rồi.\r\n\r\n    Giờ phút này Bách Luân Kết Y mới ngẩng đầu lên, hai mắt vô thần, hít vào nhiều hơn thở ra.\r\n\r\n    Đoan Mộc Hữu Ngọc và cùng Đoan Mộc Thương đứng thẳng trước cửa, đều giật mình, nhìn qua lão giả kia, nội tâm hoảng hốt.\r\n\r\n    Đoan Mộc Hữu Ngọc tiến lên ôm quyền nói:\r\n\r\n    - Đại nhân chính là Bách Luân Kết Y?\r\n\r\n    Bách Luân Kết Y cười hắc hắc, lúc này trên mặt mới có hào quang, ánh mắt đảo qua hai huynh muội bọn họ, chậc chậc khen:\r\n\r\n    - Đúng vậy, nhân trung long phượng, Đoan Mộc Kỳ quả nhiên không làm ta thất vọng, bồi dưỡng ra hậu nhân ưu tú.\r\n\r\n    Hai huynh muội đều chấn động, lập tức khẳng định thân phận người trước mặt.\r\n\r\n    Hai người lập tức khom người xuống hành lễ, Đoan Mộc Hữu Ngọc cung kính nói:\r\n\r\n    - Tiền bối quả nhiên là ân sư tổ tiên Đoan Mộc Kỳ, vãn bối cùng xá muội bái kiến tiền bối.\r\n\r\n    - Ha ha, mau đứng lên, không cần đa lễ. Các ngươi có thể tới gặp mặt ta lần cuối, xem như ý trời khó tránh khỏi.\r\n\r\n    Nội tâm Bách Luân Kết Y tràn đầy vui mừng, dường như phi thường hài lòng với thiên đạo an bài.\r\n\r\n    Đoan Mộc Hữu Ngọc nói:\r\n\r\n    - Tổ tiên di huấn vẫn đề cập tới tiền bối, chờ vĩnh sinh chi giới mở ra, chúng ta liền tìm tới, thật không nghĩ tới tiền bối còn sống, thật tốt quá.\r\n\r\n    - Hắc hắc, chậm thêm chút nữa là không sống được rồi.\r\n\r\n    Bách Luân Kết Y nâng tay tái lên, trên cổ tay có vòng ngọc màu đen, chậm rãi gỡ xuống, bay tới trước mặt Đoan Mộc Hữu Ngọc, nói:\r\n\r\n    - Y bát nhất mạch chugs ta, năm đó Đoan Mộc Kỳ chỉ học được hai ba phần mười, bảy tám phần mười còn lại nằm trong vòng ngọc này, hiện tại ta đều giao cho các ngươi.\r\n\r\n    - A?\r\n\r\n    Huynh muội hai người đều là chấn động, bọn họ cũng chỉ là ôm hiếu kỳ tới, không thể tưởng được thật có thể nhìn thấy tổ tiên di huấn bên trên nói chi nhân, càng không thể tưởng được có thể được này lớn lao cơ duyên.\r\n\r\n    Bách Luân Kết Y khẽ cười nói:\r\n\r\n    - Tổ tiên các ngươi chỉ học được hai ba phần mười, ngược lại cũng không trách hắn, chỉ vì thiên tư bản thân ta ngu dốt mà thôi, chỉ học được năm sáu phần mười, cho nên dạy đồ đệ không tốt lắm.\r\n\r\n    - Đại nhân quá khiêm tốn!\r\n\r\n    Đoan Mộc Hữu Ngọc vội vàng thu hồi vòng ngọc, sau khi thần thức quét qua, lập tức trong nội tâm kinh hỉ, không kìm được vui mừng.\r\n\r\n    Vòng ngọc này chính là vật xem bói mà Đoan Mộc Kỳ đã từng nói, chính là truyền thừa chí bảo.\r\n\r\n    Trừ chuyện này ra, còn có rất nhiều huyền khí, đan dược và ngọc giản.\r\n\r\n    Bách Luân Kết Y nói:\r\n\r\n    - Thái Sơ Chân Quyết các ngươi luyện như thế nào?\r\n\r\n    Hai huynh muội cả kinh, vội vàng đáp lại.\r\n\r\n    Đoan Mộc Hữu Ngọc nói:\r\n\r\n    - Vãn bối hổ thẹn, mới tu luyện tới tầng thứ năm.\r\n\r\n    Hai má Đoan Mộc Thương ửng đỏ, xấu hổ nói:\r\n\r\n    - Vãn bối chỉ học tới tầng thứ ba.\r\n\r\n    Bách Luân Kết Y khẽ gật đầu, nói:\r\n\r\n    - Chuyện này cũng đã không tệ, Thái Sơ Chân Quyết tổng cộng chín tầng, lúc trước Đoan Mộc Kỳ chỉ luyện tới tầng thứ sáu mà thôi, mặc dù là ta cũng chỉ đạt tới tầng thứ tám, cả chân quyết này, tầng thứ chín đều ghi lại trong cửu diệu tinh trượng, các ngươi nếu có duyên thì tu tập đi.\r\n\r\n    - Đa tạ tiền bối!\r\n\r\n    Hai huynh muội đại hỉ, cảm kích liên tục.\r\n\r\n    Bách Luân Kết Y mỉm cười nói:\r\n\r\n    - Phải là ta cảm tạ các ngươi mói đúng, Thái Sơ nhất mạch truyền thừa không có đoạn tuyệt trong tay ta.\r\n\r\n    Đoan Mộc Hữu Ngọc nghiêm mặt nói:\r\n\r\n    - Tiền bối có ân tình lớn như thế, vãn bối không cách nào cảm tạ được. Tiền bối có chuyện gì muốn bàn giao, vãn bối mặc dù xông pha khói lửa cũng nhất định giúp tiền bối hoàn thành.\r\n\r\n    Với nhãn lực của hắn, tự nhiên hiểu tuổi thọ Bách Luân Kết Y không nhiều lắm, hơn nữa tính mạng Chiêm Bặc Sư là quan sát thiên đạo, bị thiên phạt trừng phạt, vạn dược khó cứu.\r\n\r\n    Cho nên bình thường một ít việc nhỏ xem bói thì hứng thú bừng bừng, gặp gỡ chuyện quan sát số trời chân chính là không dám xem bói lung tung.\r\n\r\n    Bách Luân Kết Y cười nói:\r\n\r\n    - Cũng không phải chuyện quan trọng, nếu nói là có chuyện, đó cũng là ma kiếp khó khăn. Các ngươi cần phải quan sát Lý Vân Tiêu, nếu hắn có thể được Giới Thần Bi tán thành, như vậy phải toàn lực phụ trợ hắn.\r\n\r\n    Đoan Mộc Hữu Ngọc cả kinh nói:\r\n\r\n    - Tiền bối cũng biết Lý Vân Tiêu? Hắn không phải đã có được Giới Thần Bi sao?\r\n\r\n    Bách Luân Kết Y thở dài:\r\n\r\n    - Hắn đạt được Giới Thần Bi chỉ là tử vật mà thôi, cần đạt được bia linh tán thành mới xem như phù hợp ý chí thiên đạo. Ta công lực cũng chỉ có thể suy tính ra một hai chuyện của ma kiếp, quá nhiều số trời không dám suy diễn, nếu không đã sớm tan thành mây khói, cũng không chờ tới ngày gặp được các ngươi.\r\n\r\n    Đoan Mộc Hữu Ngọc nói:\r\n\r\n    - Tiền bối trách trời thương dân, suy tính vì chúng sinh trăm họ, thật sự là đại thiện.\r\n\r\n    Bách Luân Kết Y cười khổ một tiếng, lắc đầu nói:\r\n\r\n    - Các ngươi cũng không cần nịnh nọt ta, trận chiến phong ma năm đó chết quá nhiều cường giả, hi sinh lớn hơn ta nhiều, ta thì tính toán cái gì. Chuyện tương lai cần phải dựa vào những người trẻ tuổi các ngươi, thời đại là của các ngươi đấy, thiên mệnh cũng do các ngươi thừa nhận.\r\n\r\n    Đoan Mộc Hữu Ngọc nói:\r\n\r\n    - Đại nhân yên tâm, chúng ta nhất định sẽ toàn lực trợ giúp Lý Vân Tiêu.\r\n\r\n    <\/div>","title":"Chương 3155: Dận Vũ (1)"}