{"text":"﻿    Chương 3181: Cướp đan (3)\r\n\r\n    Anh Thiều cũng mở miệng nói:\r\n\r\n    - Đúng vậy! Ba vị đảo Huyền Ly đứng ở cửa, chúng ta rất không yên tâm. Mời ba vị đại nhân nhanh chóng rời đi.\r\n\r\n    Mạnh Trác lạnh lùng nói:\r\n\r\n    - Cấm chế đế đan cung là hai chúng ta tốn công sức mới mở ra, dựa vào cái gì kêu chúng ta đi? Bàn về thực lực, tư cách thì các ngươi là gì?\r\n\r\n    Mạnh Trác, Chu Quân cực kỳ bực bội, thầm tức giận. Đúng là bọn họ muốn rai cò tranh nhau, ngư ông đắc lợi, nhưng không ngờ nhanh vậy đã thành đối tượng bị bài trừ.\r\n\r\n    Ngẫm lại cũng đúng, có mặt ở đây ai không phải cáo già, sao có thể cho bọn họ nhặt của rơi?\r\n\r\n    - Ha ha ha!\r\n\r\n    Nguyên Cơ cười to bảo:\r\n\r\n    - Chúng ta có thực lực, có tư cách hay không chẳng làm phiền ba vị đại nhân lo. Các người nhanh chóng cút đi là được!\r\n\r\n    Nguyên Cơ chuyển sang nhìn Lý Vân Tiêu, Cố Thanh Thanh, hỏi:\r\n\r\n    - Chắc lần này hai vị sẽ không khoanh tay bàng quan đi?\r\n\r\n    Lý Vân Tiêu híp mắt cười tươi như hoa:\r\n\r\n    - Ừm! Lần này ta đồngg ý, hết sức ủng hộ!\r\n\r\n    Nếu đuổi ba người đảo Huyền Ly đi thì còn lại ba người Anh Thiều, không đáng sợ. Lý Vân Tiêu có nắm chắc rất lớn sẽ lấy được đan dược.\r\n\r\n    Khi đó Cố Thanh Thanh, Mạch trở thành biến số.\r\n\r\n    Mạch tỏ rõ muốn cướp đan. Tuy lúc này Cố Thanh Thanh kết minh với Lý Vân Tiêu nhưng trong lòng nàng nghĩ gì, Thiên Vận Tạo Hóa đan hấp dẫn sẽ khiến nàng sinh ra ý tưởng gì thì thật khó đoán.\r\n\r\n    Mạnh Trác, Chu Quân biểu tình cực kỳ khó xem. Nếu sáu người trong điện đều nhằm vào họ thì không cách nào ở lại đây nữa. Cộng thêm Lý Vân Tiêu có Giới Thần Bi, thân phận trở nên cực kỳ đặc biệt, Mạnh Trác và Chu Quân không muốn đối địch với hắn.\r\n\r\n    Chu Quân trầm giọng nói:\r\n\r\n    - Dù đuổi ba người chúng ta đi thì các ngươi có bao nhiêu nắm chắc có thể cướp đan? Cuối cùng vẫn là đa số người chết. Theo ta thấy hãy dùng cách công bằng nhất, rút thăm vũ quyết, người thắng được đan. Làm vậy sẽ tránh cho mọi người chết, cũng khiến ai nấy tâmp hục khẩu phục.\r\n\r\n    Nguyên Cơ nói:\r\n\r\n    - Cách này tốt, nhưng người vũ quyết càng ít càng tốt.\r\n\r\n    Nguyên Cơ cười nhìn đám người trong điện:\r\n\r\n    - Chờ chúng ta khụ tục người đảo Huyền Ly rồi lại dùng vũ quyết định ra được không?\r\n\r\n    Anh Thiều, Ba Cẩn cười to đồng ý:\r\n\r\n    - Ha ha ha! Cách này rất tốt!\r\n\r\n    Chu Quân tức giận quát:\r\n\r\n    - Nguyên Cơ, ngươi muốn chết! Hôm nay dù có cướp đan hay không đều sẽ xử ngươi!\r\n\r\n    Mặt Chu Quân đen như lọ nồi.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Không khí nổ tung, một dòng khí lưu xuyên qua, lực lượng cường đại kích thích khí xoáy bắn hướng Nguyên Cơ.\r\n\r\n    Nguyên Cơ giật nảy mình lắc người thụt lùi, nhưng khí xoáy như giòi trên xương bàn chân không trốn thoát được.\r\n\r\n    Nguyên Cơ vận chuyển nguyên công vỗ ra một chưởng:\r\n\r\n    - Grao! Xích Toàn chưởng!\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Hai kình đạo nổ tung cuốn hai người vào.\r\n\r\n    Hai bóng người thấp thoáng trong gió bão, khoảnh khắc đã đánh nhau túi bụi, các loại kình khí hóa thành từng vòng năng lực khuếch tán.\r\n\r\n    Người trong điện tản ra hai bên, vừa xem cuộc chiến vừa nhìn chằm chằm kim lô trên mặt đất tránh cho bị chấn vỡ.\r\n\r\n    Kim lô nằm dưới đất bị nguyên lực kích thích rung bần bật, cực kỳ nguy hiểm nhưng không ai dám tiến lên nhặt.\r\n\r\n    Chu Quân thật sự quyết tâm muốn giết Nguyên Cơ, không lo cướp đan nữa, dốc sức ra chiến đấu chẳng chút nương nay.\r\n\r\n    Nguyên Cơ vừa kinh vừa giận vội la lên:\r\n\r\n    - Mau đến giúp ta!\r\n\r\n    Chu Quân điên cuồng tấn công, Nguyên Cơ chỉ có lực lượng phòng ngự đã bị buộc vào thế yếu.\r\n\r\n    Tròng mắt Anh Thiều xoay tròn cười to bảo:\r\n\r\n    - Nguyên Cơ đại nhân yên tâm, có chúng ta ở đây hai người đảo Huyền Ly khác tuyệt đối không dám nhúng tay vào, chúng ta sẽ không ngồi xem mặc kệ.\r\n\r\n    Nguyên Cơ:\r\n\r\n    - . . .\r\n\r\n    Mấy lời này tương đương với các ngươi cứ yên tâm đấu tay đôi, đối phương sẽ không có hai nhúng tay vào, chúng ta cũng vậy.\r\n\r\n    Người trong điện chung một ý tưởng, ước gì hai người này đánh nhau đồng quy vu tận.\r\n\r\n    - Đám tiểu nhân tồi tệ các ngươi, đã quên minh ước vừa rồi sao!?\r\n\r\n    Nguyên Cơ chửi um lên:\r\n\r\n    - Đã nói là cùng nhau khu tục đảo Huyền Ly vậy mà để một mình ta đánh, tín dụng đâu?\r\n\r\n    Anh Thiều, Ba Cẩn mất mặt, lúng túng cúi đầu vờ như tai điếc.\r\n\r\n    Lý Vân Tiêu, Cố Thanh Thanh cười tủm tỉm nhắm mắt làm ngơ, vui vẻ nhìn đánh nhau.\r\n\r\n    Chu Quân châm chọc nói:\r\n\r\n    - Hiện tại là việc riêng giữa đảo Huyền Ly và ngươi, không liên quan gì cướp đan, dĩ nhiên người khác sẽ không ra tay. Hay là kết minh ước rồi bọn họ phải giúp ngươi chắn thù riêng sao?\r\n\r\n    - Ai da, thì ra là thù riêng.\r\n\r\n    Vẻ mặt Anh Thiều trách móc la lên:\r\n\r\n    - Nguyên Cơ đại nhân thật là không nhân hậu, muốn lấy chúng ta làm lá chắn. Vì sao ta quen tiểu nhân tệ hại như Nguyên Cơ đại nhân!\r\n\r\n    Ba Cẩn ngửa đầu cười to bảo:\r\n\r\n    - Ha ha ha! Nguyên Cơ, không ngờ ngươi cũng có hôm nay đúng không? Ngày xưa ngươi đánh lén ta, suýt lấy mạng ta. Nhưng quá khứ là dĩ vãng rồi, Ba Cẩn ta không phải loại người ghi hận. Hôm nay ta lấy ơn báo oán, không so đo với ngươi, nhưng muốn ta ngăn thù riêng cho ngươi? Nằm mơ đi!\r\n\r\n    Nguyên Cơ tức ói máu, nhưng với thế công cường đại của Chu Quân làm lão không có thời gian chửi người, vất vả chống đỡ.\r\n\r\n    Nguyên Cơ vốn cho rằng thực lực hai người ngang ngửa, nếu thật sự đánh nhau thì trong thời gian ngắn khó thể phân ra thắng thua nhưng nếu dốc hết sức đánh tất nhiên cả hai cùng bị thương, không tổng mong gì cướp Thiên Vận Tạo Hóa đan nữa.\r\n\r\n    Vì vậy Nguyên Cơ không muốn đánh nhau chút nào, liên tục né tránh. Nhưng Chu Quân cắn chặt không nhả, chiêu sau ác hơn chiêu trước.\r\n\r\n    Nguyên Cơ muốn dẫn họa đông lưu chạy bốn phía, nhưng người xung quanh toàn là cáo, xì cười tránh ra xa từ lâu.\r\n\r\n    Nguyên Cơ gầm lên:\r\n\r\n    - Chết tiệt!\r\n\r\n    Nguyên Cơ lao hướng kim lô đặt ở giữa.\r\n\r\n    Mọi người con ngươi co rút thoáng chốc cảnh giác lên, đều rõ ràng ý đồ của Nguyên Cơ làm uốn họa dẫn hướng Thiên Vận Tạo Hóa đan.\r\n\r\n    Mạch xì cười:\r\n\r\n    - Càn rỡ, đan này là thần vật sao có thể bị ngươi tính toán?\r\n\r\n    Huyết quang chợt lóe, Mạch xuất hiện bên trên kim lô, ngưng tụ một chưởng đánh vào mặt Nguyên Cơ. Mạch đánh ra tất cả sức mạnh muốn đập chết Nguyên Cơ.\r\n\r\n    Mắt Chu Quân lộ tia mừng rỡ, thấy có người ở phía trước công kích thì hai tay khép vào nhau rồi vỗ ra. Lửa cháy hừng hực bốc lên biến thành mấy chục hồng quang như bão táp mưa sa bắn ra bao bọc toàn thân Nguyên Cơ.\r\n\r\n    Trước sau gặp địch làm Nguyên Cơ xoe tròn mắt, không kịp trở tay, đã rơi vào hiểm cảnh.\r\n\r\n    Trong khoảnh khắc ngàn cân treo sợi tóc Nguyên Cơ bỗng há mồm hét lớn một tiếng, đất rung núi chuyển.\r\n\r\n    Sóng âm biến thành thực chất như một tầng sáng trắng lơ lửng bốn phía, rậm rạp sóng gợn.\r\n\r\n    Người Nguyên Cơ xảy ra biến đổi, làn da mọc lông tơ, khuôn mặt dữ tợn như thú, trong tay cầm lang nha bổng màu vàng. Nguyên Cơ giơ hai tay lên vung mạnh.\r\n\r\n    - Yêu hóa!\r\n\r\n    Mọi người giật mình, lộ vẻ ngạc nhiên.\r\n\r\n    Vũ giả có huyết mạch yêu tộc, hiện ra trạng thái yêu hóa thì càng có thiên phú lực lượng hơn vũ giả nhân loại bình thường.\r\n\r\n    Nhưng thiên đạo cân đối, mỗi chủng tộc có mạnh có yếu. Nhân loại được máu yêu tộc chiếm ưu thế về lực lượng nhưng cũng bị yêu khí xâm nhiễm, lĩnh ngộ thiên đạo kém cỏi rất nhiều.\r\n\r\n    Cho nên tổng thể yêu tộc có lực lượng cực mạnh nhưng hiếm vũ giả đỉnh cao.\r\n\r\n    <\/div>","title":"Chương 3181: Cướp đan (3)"}