{"text":"﻿    Chương 3199: Thạch Chi Vương 11\r\n\r\n    Lam Nham Chủ khịt mũi:\r\n\r\n    - Rất nhiều chủ nhân Giới Thần Bi chọn đã chết, dù là ‘đạo’ của giới này cũng không thể vi phạm thiên đạo vũ trụ quy tắc càng cao, đó là mạnh thắng yếu thua, kẻ thích ứng thì sống. Dù là bản thân Thiên Vũ giới cũng là cố gắng đào thải điểm yếu của bản thân, để cầu được sinh tồn.\r\n\r\n    Lý Vân Tiêu gật gù, nghiêm túc hỏi:\r\n\r\n    - Ta hiểu rồi. Vậy ta hỏi ngươi, ngươi có tự tin thánh thể đó, thành tựu giới vương?\r\n\r\n    Lam Nham Chủ biến sắc mặt, không hiểu tại sao Lý Vân Tiêu hỏi vậy nhưng vẫn trả lời:\r\n\r\n    - Trong Vĩnh Sinh chi giới này là điều không thể nào. Mới rồi ta kêu các ngươi dốc hết sức ra vì muốn áp lực từ bên ngoài giúp đột phá cực hạn bản thân, tiếc rằng vẫn thất bại. Dù ta có được Thiên Vận Tạo Hóa đan và Giới Thần Bi cũng không thể được. Nhưng số trời hay thay đổi, chắc hẳn lực lượng quy tắc bên ngoài đã có biến đổi. Khi quy tắc thập phương lại dựng lên trong thiên địa là lúc ta tiến vào thánh thể, thành tựu giới vương!\r\n\r\n    Lý Vân Tiêu kinh ngạc hỏi:\r\n\r\n    - Chẳng phải ngươi nói thân thể con người là bảo tàng, bản thân không ngừng khai quật bên trong, không cần ngoại lực cũng có thể thành tựu thánh thể, bước vào giới vương cảnh sao?\r\n\r\n    Lam Nham Chủ trầm giọng nói:\r\n\r\n    - Đúng là vậy, nhưng ta ở pháp thân cảnh đã hàng vạn năm mà vẫn không thể đột phá tiến bộ. Mới rồi linh cơ chợt đến, ta kêu các ngươi hợp sức áp chế ta vậy mà vẫn không khá hơn gì. Có lẽ cơ duyên này liên quan đến quy tắc thập phương.\r\n\r\n    Lam Nham Chủ liếc Lý Vân Tiêu, ngộ ra điều càng sâu hơn:\r\n\r\n    - Ngày xưa Hiểu Phong Tàn luyện thể thuật đến cực hạn cuối cùng chỉ được pháp thân cảnh giống như ta. Nhưng thời đại hắn tồn tại là cường giả đầy rẫy, đỉnh cao nhất. Chỗ của ta thì thiên địa đã thay đổi từ lâu, dù vậy ta chỉ lấy được thành tựu giống như Hiểu Phong Tàn. Ta tin chỉ cần quy tắc thập phương mở chắc chắn ta sẽ ngộ ra pháp môn bước vào giới vương cảnh.\r\n\r\n    Lý Vân Tiêu lặng im. Lam Nham Chủ đúng là lợi hại, không chỉ thực lực thông thiên, thiên phú cũng kinh người không thua kém gì hắn.\r\n\r\n    Lam Nham Chủ mỉm cười nói:\r\n\r\n    - Đã đến lúc, ngươi cũng nên có giác ngộ chết đúng không? Ai kêu Giới Thần Bi chỉ có một, ngươi và ta cùng trong một thời đại làm gì? Là vui hay buồn chỉ có chính ngươi tự hiểu.\r\n\r\n    Lam Nham Chủ nhấc chân lên chậm rãi đi hướng Lý Vân Tiêu.\r\n\r\n    Lý Vân Tiêu mở miệng hỏi:\r\n\r\n    - Ngươi cảm thấy uy lực Thập Nhị Đô Thiên Thần Sát trận thế nào?\r\n\r\n    Lam Nham Chủ không hiểu tại sao Lý Vân Tiêu hỏi vậy:\r\n\r\n    - Ừm! Rất mạnh.\r\n\r\n    Lam Nham Chủ ngừng bước chân:\r\n\r\n    - Nhưng nếu ngươi dựa vào nó để giữ mạng thì không đủ. Nếu ngươi giảip hóng toàn bộ uy lực của nó thì có lẽ có thể đánh một trận với ta, nhưng bây giờ thì . . . Còn thua xa.\r\n\r\n    Lý Vân Tiêu gật đầu nói:\r\n\r\n    - Đánh giá rất trung thực. Nhưng nếu ta xả thân chiến một trân, sau khi bày trận thì tạc hủy Thập Nhị Thần Sát Khôi, bản thân kích phát thân thể trùng kích ngươi, ngươi có mấy phần nắm chắc sẽ đỡ được?\r\n\r\n    Lam Nham Chủ biến sắc mặt nhưng vẫn thản nhiên nói:\r\n\r\n    - Nắm chắc trăm phần trăm đỡ được.\r\n\r\n    Nhưng Lam Nham Chủ chân thành bổ sung thêm:\r\n\r\n    - Tuy nhiên ta cũng sẽ bị thương nặng.\r\n\r\n    Đám người Khúc Hồng Nhan bay tới đứng trước mặt Lý Vân Tiêu:\r\n\r\n    - Nếu chúng ta cũng xả thân tự bạo thì sao?\r\n\r\n    Phi Nghê, Lạc Vân Thường, Bắc Quyến Nam, Tuần Thiên Đấu Ngưu, cá sấu. Sau đó Mạch, Cố Thanh Thanh cũng bay tới, chỉ còn lại Chu Quân và Mạnh Trác là sắc mặt âm trầm không nhúc nhích.\r\n\r\n    Lam Nham Chủ nhíu mày nói:\r\n\r\n    - Cách nghĩ thật ấu trĩ. Dù các ngươi muốn tự bạo nhưng nắm chắc mấy phần trăm có thể tổn thương được bản vương? Dù chuyện đó xảy ra thì bản vương có tự tin đỡ đòn mà không chết.\r\n\r\n    Bốp! Bốp! Bốp!\r\n\r\n    Lý Vân Tiêu vỗ tay khen:\r\n\r\n    - Quả nhiên là khí phách phi phàm, tự tin phi phàm. Nhưng đại nhân có từng tưởng tượng với lực lượng của chúng ta dù không giết được đại nhân thì vẫn đủ sức tổn hại nặng pháp thân của đại nhân, vậy đại nhân có bao nhiêu nắm chắc trùng kích giới vương cảnh đây?\r\n\r\n    Lam Nham Chủ bật cười nói:\r\n\r\n    - Ha ha ha! Uổng cho ngươi là người tu luyện thân thể sao lại hỏi câu ấu trĩ vậy? Đạo thể thuật khó khăn gấp trăm lần nhưng lại được ích lợi rất lớn đó là thân thể không hỏng thì cảnh giới không rơi, bị thương nặng mấy vẫn phục hồi lại được và tốc độ mau hơn người bình thường gấp trăm lần .dù các ngươi dùng cái chết đối kháng tổn hại nặng ta, khoảng ba tháng sau bổn tọa vẫn sẽ lành lặn như ban đầu. Cho nên muốn dùng thứ này ức chế ta thì rất con nít! Không chỉ là ấu trĩ, càng buồn cười hết sức. Bản vương có nên cho ngươi sự thương hại không?\r\n\r\n    Đột nhiên một thanh âm hơi non nớt vang lên:\r\n\r\n    - Thương hại thì để lại cho chính ngươi đi, Lam Nham Chủ.\r\n\r\n    Trong ánh mắt ngạc nhiên của mọi người, ánh sáng vàng bừng lên trước mặt Lý Vân Tiêu biến thành thuyền Nặc Á chậm rãi xoay tròn.\r\n\r\n    Diệp Phàm cmột tay bắt ấn lạnh lùng nhìn Lam Nham Chủ, khóe môi treo nụ cười nhạt.\r\n\r\n    Lam Nham Chủ biến sắc mặt nhìn Diệp Phàm:\r\n\r\n    - Diệp Nam Thiên!\r\n\r\n    Lam Nham Chủ biết người trước mắt không phải bản thể mà là bị giáng lâm, đặc biệt là khí chất kia, gã không hề xa lạ gì.\r\n\r\n    Chu Quân, Mạnh Trác ở phía xa giật nảy mình nhìn nhau, mừng như điên chợt bay nhanh đến, chắp hai tay thi lễ:\r\n\r\n    - Thuộc hạ kính chào Thiên Chi Bương đại nhân!\r\n\r\n    Diệp Nam Thiên phất tay, hai người kia cung kính đứng một bên.\r\n\r\n    Lý Vân Tiêu thở hắt ra:\r\n\r\n    - Rốt cuộc ngươi cũng chịu hiện ra. Từ lần đầu tiên hàng lâm trên người Diệp Phàm đã bí hiểm, nếu ngươi còn không lộ mặt thì ta sẽ là người đầu tiên giao Diệp Phàm ra giữ mạng.\r\n\r\n    Diệp Nam Thiên cười khẽ:\r\n\r\n    - Ha ha ha! Ngươi sẽ không làm như vậy, huống chi dù ngươi có giao Diệp Phàm ra cũng không giữ mạng được.\r\n\r\n    Diệp Nam Thiên đưa mắt nhìn hướng Lam Nham Chủ, ánh mắt trở nên lạnh lùng và chăm chọc.\r\n\r\n    Lam Nham Chủ biến sắc mặt nói:\r\n\r\n    - Vì sao ngươi có rảnh rỗi giáng lâm đến?\r\n\r\n    Diệp Nam Thiên cười khẩy nói:\r\n\r\n    - Rất đơn giản, thấy ta xuất hiện tại đây thì trí mưu như ngươi không nghĩ ra sao?\r\n\r\n    Lam Nham Chủ kinh kêu:\r\n\r\n    - Không thể nào!\r\n\r\n    Lam Nham Chủ lạnh lùng nói:\r\n\r\n    - Dù các ngươi xuất quan cũng không dễ thoát khốn như vậy!\r\n\r\n    - Ha ha ha! Ngươi suy nghĩ nhiều.\r\n\r\n    Diệp Nam Thiên lạnh lùng cười:\r\n\r\n    - Ngươi nghĩ hai người khác sẽ cố hết sức bán mạng cho ngươi sao? Các ngươi chỉ là ích lợi thúc đẩy mới đi chung với nhau, chỉ cần ích lợi hơi thay đổi là sẽ tách ra ngay.\r\n\r\n    Lam Nham Chủ lặng im. Nếu nói Diệp Nam Thiên thoát khốn ra thì Lam Nham Chủ không mấy tin tưởng, nhưng nếu kiểu lợi dụ thì lại là chuyện khác.\r\n\r\n    Lam Nham Chủ cười khẩy nói:\r\n\r\n    - Dù đúng như ngươi nói, hiện giờ chỉ là phân thân hàng lâm, chẳng lẽ có thể ngăn lại ta được sao?\r\n\r\n    Nếu đã trở mặt vậy thì trở mặt hoàn toàn đi!\r\n\r\n    Diệp Nam Thiên nói:\r\n\r\n    - Đúng là không ngăn được, nhưng nếu nhóm Lý Vân Tiêu liều chết chiến đấu, tổn hại nặng chính ngươi thì ngươi cảm thấy có thể sống sót ra khỏi Vĩnh Sinh chi giới được sao?\r\n\r\n    Ánh mắt Diệp Nam Thiên biến lạnh lùng, sát khí chớp lóe.\r\n\r\n    Lam Nham Chủ biến sắc mặt, lần đầu tiên trong mắt bắn ra tia sáng giận dữ.\r\n\r\n    <\/div>","title":"Chương 3199: Thạch Chi Vương 11"}