{"text":"﻿    Chương 436: Phá trận\r\n\r\n    <\/div>\r\n\r\n    Dân chúng trong thành thấy vậy đồng loạt hoảng hồn. Không ít người nổi điên như mất trí phóng thẳng về phía màn sáng màu đỏ kia.\r\n\r\n    Nào ngờ, những người chạm phải màn sáng lại như không gặp chút lực cản nào. Chỉ nghe một tiếng “Phốc” vang lên khe khẽ.\r\n\r\n    Dân chúng vốn đang hướng đến bên này thấy vậy đồng loạt dừng bước, miệng há thật lớn. Cảnh tượng trước mắt quả thật đáng sợ đến cực điểm.\r\n\r\n    Những người vừa nhảy vào bên trong màn sáng, giờ phút này chỉ còn lại bộ xương khô. Sau khi đong đưa vài cái, tất cả vô lực té nhào xuống đất, máu thịt trên người đều đã bốc hơi toàn bộ.\r\n\r\n    Những người may mắn sống sót không hiểu chuyện gì, kinh hãi ngồi sụp xuống, kêu khóc thảm thiết.\r\n\r\n    Tiếng khóc của dân chúng bay thẳng lên trời thế nhưng nhân thủ Thông Thiên giáo đang lơ lửng giữa không trung không thèm để tâm. Bọn họ đều đang lạnh lùng quan sát nam tử áo vàng, Ngao Tổ, đang bị vây khốn trong trận.\r\n\r\n    Vừa rồi bọn họ nói rất nhiều chuyện với đối phương là muốn tranh thủ thời gian bố trí trận pháp. Hiện tại, Thất Tinh Tru Tiên trận đã thành, Tử Ngọc đạo nhận cũng không nhiều lời thêm nữa.\r\n\r\n    “Thất Tinh Tru Tiên trận, kiếm sát!” Tử Ngọc đạo nhân ra lệnh.\r\n\r\n    Mười mấy đệ tử Tiên Thiên bên ngoài đồng loạt bắt quyết. Từng đạo hào quang như lưu tinh hòa vào màn sáng bên trong Tru Tiên trận, khiến cho hào quang huyết sắc lập tức tăng vọt.\r\n\r\n    Bảy chuôi cự kiếm phía dưới màn sáng ông ông cộng hưởng, không ngừng tỏa sáng rực rỡ. Từng đạo phù văn xà hình thoáng hiện trong đó.\r\n\r\n    “Kiếm xuất!”\r\n\r\n    Bốn mươi chín đệ tử Tiên Thiên đồng thanh quát lên. Thanh âm rung trời khiến cho dân chúng bạo loạn bên dưới cũng phải im bặt tiếng khóc, ngẩng đầu nhìn lên.\r\n\r\n    Chỉ thấy vô số phù văn xà hình bên trên chuôi kiếm không ngừng bắn ra rồi tập trung về giữa không trung tạo thành kiếm ảnh quang hoa rực rỡ, mũi kiếm chỉ thẳng vào giữa.\r\n\r\n    Sau một thoáng, vô số kiểm ảnh đồng loạt phóng ra, mang theo khí thế lăng lệ ác liệt tựa như vạn mã mất cương phóng tới nam tử áo vàng.\r\n\r\n    Ngao Tổ chỉ khẽ cười lạnh. Hai tay hợp lại, kim quang trên người lập tức tăng vọt. Trường bào đang mặc không gió mà bay. Hào quang bên ngoài cơ thể tạo nên một màn sáng hình tròn bao bọc cả người gã vào trong\r\n\r\n    Kim cầu hộ thân của Ngao Tổ vừa mới thành hình, kiếm ảnh đầy trời cũng phá không lao đến.\r\n\r\n    Keng keng keng! Âm thanh kim loại va chạm vang lên!\r\n\r\n    Mấy trăm kiếm ảnh đụng phải kim cầu lập tức bắn ngược về sau. Không thanh nào có thể phá vỡ kim cầu, chỉ có thể lưu lại những vệt lờ mờ trên bề mặt của nó.\r\n\r\n    Tuy rằng kiếm quang không cách nào phá vỡ rào chắn kia nhưng số lượng quá nhiều. Một đạo kiếm quang có thể không làm nên chuyện nhưng nghìn chuôi vạn chuôi lớp trước ngã xuống, đợt sau tiến lên tạo nên lực phá hoại không thể coi thường.\r\n\r\n    Vô số kiếm ảnh tạo thành dòng chảy không ngừng quét tới từ bốn phương tám hướng, loạn chiến cùng kim cầu hộ thân của Ngao Tổ.\r\n\r\n    Bề mặt màn sáng lúc đầu chỉ có vết cắt thật nhỏ không đáng kể. Sau một hồi giằng co, vết cắt đã có xu thế mở rộng, không bao lâu đã tạo thành vết rạn như sợi tóc.\r\n\r\n    “Tiếp tục công kích!”\r\n\r\n    Tử Ngọc đạo nhân hai mắt như điện, nhanh chóng phát hiện kim cầu có dấu hiệu tan vỡ vội vàng quát lớn một tiếng.\r\n\r\n    Khuôn mặt những đệ tử Tiên Thiên xung quanh giờ phút này đều trở nên trắng bệch, chân khí trong người tiêu hao hơn nửa. Vừa nghe Tử Ngọc đạo nhân hạ lệnh, bọn họ liền bất chấp tất cả, lần nữa thúc giục pháp quyết.\r\n\r\n    Theo từng đạo hào quang như lưu tinh dung nhập màn sáng màu đỏ, phù văn mặt ngoài bảy chuôi cự kiếm bên dưới lập tức đại thịnh. Kiếm trận bên trong lần nữa phóng ra vô số kiếm ảnh về phía kim cầu hộ thân của Ngao Tổ\r\n\r\n    Một tiếng “Rắc” giòn vang!\r\n\r\n    Sau khi thừa nhận không biết bao nhiêu công kích, kim cầu bao bọc Ngao Tổ rốt cuộc không chịu nổi áp lực, hoàn toàn vỡ vụn.\r\n\r\n    Kiếm ảnh còn lại men theo lỗ thủng tấn công Ngao Tổ.\r\n\r\n    Bầu trời lập lòe kiếm quang, kiếm ảnh tung hoành. Áo bào màu vàng của Ngao Tổ bị xé thành mảnh vụn. Vô số quang kiếm đâm trúng Ngao Tổ đã mất đi phòng hộ.\r\n\r\n    Mắt thấy Ngao Tổ trúng thương, nhân thủ Thông Thiên Tiên Giáo đồng loạt phấn khởi. Có người không kịp vỗ tay ăn mừng đã kiệt sức đến nỗi không thể tiếp tục gắng gượng, ngã xuống sàn thuyền phi xa kim sắc.\r\n\r\n    Không giống với nhóm đệ tử Tiên Thiên, bảy đạo sĩ Địa giai cầm đầu không hề có chút thả lỏng. Mỗi người vẫn nắm chặt lệnh bài huyết sắc, không ngừng biến đổi pháp quyết trong tay, duy trì đại trận Thất Tinh.\r\n\r\n    Kim quang tản đi, kiếm quang tiêu tán. Tất cả mọi người đồng loạt nhìn lên bầu trời. Cõi lòng chờ mong vừa mới hình thành đã dần chuyển thành thảng thốt đến khó tin.\r\n\r\n    Chỉ thấy giữa không trung, Ngao Tổ ngạo nghễ đứng thẳng. Tuy rằng áo bào trên thân thoạt nhìn tả tơi nhưng hiển nhiên gã không bị vết thương trí mạng nào.\r\n\r\n    Ngao Tổ cúi đầu nhìn qua trường bào màu vàng rách bươm, nhíu mày, một tay kéo nhẹ để lộ thân thể ánh kim. Toàn thân gã lóng lánh kim quang, không giống nhuyễn giáp thường thấy, ngược lại tựa như máu thịt dính liền với cơ thể.\r\n\r\n    “Đám con sâu cái kiến các ngươi bày ra thế trận lớn như vậy nhưng chỉ có từng ấy năng lực sao?” Ngao Tổ nói.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Ngao Tổ vừa dứt lời, một tiếng nổ rầm trời liền phát ra bên trên đỉnh đẩu của gã. Ngao Tổ nhìn lên thì thấy thiểm điện tím biếc dài hơn một trượng thình lình giáng xuống.\r\n\r\n    “Thất Tinh Tru Tiên trận, Lôi lạc!” Thanh âm của Tử Ngọc đạo nhân xen lẫn tiếng sầm đì đùng, hầu như bé đến không thể nghe thấy.\r\n\r\n    Cùng lúc đó, hào quang do lệnh bài huyết sắc trong tay bảy vị cường giả Địa giai tỏa ra hòa lẫn vào nhau.\r\n\r\n    Ngao Tổ chập hai tay lại, giơ lên chống đỡ.\r\n\r\n    Chỉ thấy tay gã chói sáng rực rỡ, một đạo kim quang nhanh chóng hình thành giữa hai tay.\r\n\r\n    Quang mang kim sắc không có uy thế kinh thiên động địa, thậm chí còn lộ ra chút yếu nhược thế nhưng sau khi xuất hiện lập tức tỏa ra bốn phương tám hướng, tạo nên kim võng lập lòe hào quang.\r\n\r\n    Lôi điện tím biến nhìn như vô cùng uy mãnh, nhập vào kim võng nhu hòa kia lại như cá lớn lọt lưới, dù có vặn vẹo thế nào cũng không thể đào thoát.\r\n\r\n    Oanh!\r\n\r\n    Lôi điện không cách nào tới được trước người Ngao Tổ, chỉ có thể nổ tung giữa trời.\r\n\r\n    Nương theo điện quang khổng lồ ầm ầm tan vỡ, vô số điện mang li ti xẹt qua xẹt lại giữa trời, tạo âm thanh tí tách không dứt bên tai.\r\n\r\n    Mái tóc vàng kim của Ngao Tổ xõa dài. Trên người chỉ có vài vết thương thật nhỏ, gã không thèm để ý điện mang li ti chung quanh.\r\n\r\n    “Sao… Làm sao có thể?” Bạch Thạch đạo nhân há to mồm, gương mặt béo tròn lộ vẻ không thể tin nổi.\r\n\r\n    “Con sâu cái kiến cuối cùng chỉ là con sâu cái kiến, dù vùng vẫy thế này rốt cuộc cũng chỉ như vậy!” Ngao Tổ nói ra.\r\n\r\n    Dứt lời, kim quang trên người gã lần nữa sáng lên. Thân hình vốn khôi ngô bất ngờ cao thêm mấy trượng, biến thành một cự nhân màu vàng.\r\n\r\n    Ngao Tổ thân cao sáu trượng, tay phải che chắn nửa người. Sau khi liếc nhìn màn sáng đại trận Tru Tiên, gã giẫm mạnh chân, quyền đầu lớn như ngọn tiểu sơn công kích màn sáng.\r\n\r\n    Một tiếng “Oanh” thật lớn vang lên!\r\n\r\n    Không gian phía trước màn sáng màu đỏ vỡ ra vô số khe hở đen sì như mực. Nắm tay của Ngao Tổ không hề đánh thủng màn sáng, cánh tay cũng không hóa thành bạch cốt mà lại mạnh mẽ oanh kích không gian trước đó.\r\n\r\n    Màn sáng màu đỏ lay động kịch liệt tạo nên từng tràng “Ông ông” đinh tai nhức óc. Từng đạo gợn sóng hình tròn từ địa phương Ngao Tổ đánh xuống nhộn nhạo khai mở.\r\n\r\n    Bên ngoài Thất Tinh Tru Tiên trận, nhóm cường giả Địa giai là những người đầu tiên bị chấn động cắn trả đến mức thổ huyết, thân hình run rẩy không thôi.\r\n\r\n    Về phần đám đệ tử Tiên Thiên bên trên phi xa kim sắc càng thê thảm hơn. Không chỉ thất khiếu đồng loạt chảy máu, thân hình cả đám xiêu vẹo, hầu như chết ngất.\r\n\r\n    Màn sáng Tru Tiên trận dù không tan vỡ nhưng bởi thiếu đi mười gã Tiên Thiên điều khiển, hào quang lập tức mờ đi không ít.\r\n\r\n    Sau khi đánh ra một kích này, thân hình Ngao tổ cũng thu nhỏ lại như lúc trước.\r\n\r\n    Thấy Ngao Tổ không thể công phá đại trận Tru Tiên, Tử Ngọc đạo nhân vốn đang kinh hãi cũng trấn định hơn chút.\r\n\r\n    “E rằng tặc tử kia đã có thực lực Thiên Vị hậu kỳ. Thất Tinh Tru Tiên trận tuy rằng có thể vây khốn hắn nhưng lại không thể diệt sát. Chư vị sư đệ, chúng ta cùng nhau cầm chân hắn một lúc, đợi sư tôn đến xử lý.” Tử Ngọc đạo nhân bí mật truyền âm cho những đạo sĩ Địa giai còn lại.\r\n\r\n    “Đủ để vây khốn ta? Nực cười!” Ngao Tổ dường như nghe được truyền âm của Tử Ngọc đạo nhân, cười lạnh rồi nói.\r\n\r\n    Tử Ngọc đạo nhân âm thầm cả kinh nhưng không nói gì.\r\n\r\n    “Khởi động xong rồi, bắt đầu nhập tiệc thôi.” Ngao Tổ nói ra.\r\n\r\n    Dứt lời, không khí xung quanh Ngao Tổ bắt đầu chấn động kịch liệt. Kim quang trên người gã không tăng vọt như lúc trước mà như dòng sông chảy khắp thân thể.\r\n\r\n    Theo kim quang chảy xuôi, thân thể Ngao Tổ trở nên mơ hồ, lớn lên.\r\n\r\n    Tử Ngọc đạo nhân nhìn thấy thân hình Ngao Tổ dần dần dài ra, đầu lâu cũng phát sinh biến hóa.\r\n\r\n    “Ngao!”\r\n\r\n    Theo tiếng long ngâm rạch thiên phá địa, Tử Ngọc đạo nhân hoàn toàn tỉnh táo trở lại.\r\n\r\n    Nam tử tóc vàng đã biến mất, thay vào đó, là một giao long màu vàng dài hơn mười trượng.\r\n\r\n    “Kim giao!” Tử Ngọc đạo nhân đột nhiên nghĩ tới điều gì, sắc mặt trắng nhợt.\r\n\r\n    Đầu giao khổng lồ nhìn qua bốn phía, đuôi giao vĩ đại quật về phía trước. Một mảnh sóng khí màu vàng gần như thực chất theo đó bắn ra tứ phía.\r\n\r\n    Liên tiếp bảy tiếng nổ “Bành bành…” vang lên!\r\n\r\n    Màn sáng gần đó vốn đã ảm đạm lúc này chấn động kịch liệt. Đám đệ tử Tiên Thiên còn lại trên phi xa kim sắc miệng hộc tinh huyết, hốc mắt tứa máu, rõ ràng không chịu nổi lực chấn động, đồng loạt bỏ mình.\r\n\r\n    Bảy chiếc phi xa kim sắc không có linh lực điều khiển, đua nhau rơi xuống.\r\n\r\n    Kim giao không để ý đến chấn động của màn sáng kia, thân hình như gió lốc bay thẳng lên trời. Miệng lớn hé mở, một đạo hỏa diễm kim sắc theo đó phun ra, bắn thẳng về phía màn sáng màu đỏ.\r\n\r\n    Hào quang của Tru Tiên trận vừa mới tiếp xúc với hỏa diễm lập tức bốc cháy dữ dội. Lệnh bài huyết hồng trong tay bảy đạo sĩ Địa giai của Thông Thiên Tiên giáo cũng đồng loạt nóng tới nhiệt độ không thể tưởng tượng.\r\n\r\n    Sau một tiếng “Đùng” vang lên khe khẽ, từng tràng “Đùng đùng” liên tiếp vang lên!\r\n\r\n    Bảy tấm lệnh bài huyết hồng nổ văng tung tóe. Bảy màn sáng màu đỏ che đậy bầu trời trên cao giờ đây cũng bị hỏa diễm đốt thành tro bụi.\r\n\r\n    <\/div>","title":"Chương 436: Phá trận"}