{"text":"﻿    Chương 509: Mưu đồ của Thiên Vận Tử\r\n\r\n    <\/div>\r\n\r\n    Tuyệt Tâm Phong!\r\n\r\n    Thiên Vận Tử đứng chắp tay, phía sau hắn bốn gã đệ tử khoanh tay mà đứng.\r\n\r\n    \"Diệp Vân, ngươi nếu như đã ngưng tụ thành Băng Linh Giả Đan, như vậy hành trình Uẩn Linh Đàm đã có thể tiến hành.\"\r\n\r\n    Thanh âm của Thiên Vận Tử nhàn nhạt, quanh quẩn tại đỉnh núi.\r\n\r\n    \"Bẩm báo sư tôn, việc khiêu chiến Uẩn Linh Đàm ta đã thân thỉnh, phía trên còn chưa có trả lời.\" Khôn Hoa Tử hành lễ nói.\r\n\r\n    \"Không sao, việc khiêu chiến Uẩn Linh Đàm tuy rằng trăm ngàn năm qua cũng không có mấy lần phá lệ, bất quá lần này vi sư sẽ ra mặt, bọn hắn sẽ phải nể tình. Quan trọng nhất là các ngươi có thể đánh bại những người khiêu chiến khác cùng những cửa khẩu kia, nếu như ba người các ngươi đi đến cuối cùng, như vậy Uẩn Linh Đàm chắc là cũng sẽ không phá lệ mà phải mở ra.\" Thiên Vận Tử xoay đầu lại, nhìn bốn người.\r\n\r\n    \"Việc này xin sư tôn cứ yên tâm, với tu vi bản thân của chúng ta, chắc hẳn đi đến cuối cùng sẽ không có vấn đề gì. Tiểu sư đệ nguyên bản còn kém một chút, bất quá sau khi hắn ngưng tụ thành Băng Linh Giả Đan thực lực tăng lên đâu chỉ gấp đôi, hơn nữa Đại sư huynh truyền thụ cho Băng Linh Chướng, việc phòng ngự cũng được đề cao rất nhiều, đi đến cuối cùng chắc có lẽ không phải là khó khăn gì.\" Khôn Hoa Tử tràn đầy tự tin.\r\n\r\n    \"Đúng vậy, tu vi của ta áp chế cũng đủ rồi, hành trình Uẩn Linh Đàm vừa vặn phá vỡ phong ấn, trực tiếp trùng kích đến Kim Đan cảnh đỉnh phong. Mà Đại sư huynh chắc hẳn có thể một lần hành động phá đan sinh anh, thành tựu Nguyên Anh cảnh.\" Chư Cát Xung gật gật đầu, trong mắt lóe ra hưng phấn.\r\n\r\n    Diệp Vân thở sâu một hơi, hắn biết rõ Uẩn Linh Đàm mới là mấu chốt. Hắn nghĩ muốn trùng kích Kim Đan cảnh, Linh khí chính là điều kiện quan trọng nhất, cho dù có Thiên Vận Tử trợ giúp cũng rất khó làm được.\r\n\r\n    \"Sư tôn, ta đã chuẩn bị tốt mọi việc. Hành trình Uẩn Linh Đàm lần này, tất nhiên muốn trùng kích Kim Đan thành công.\"\r\n\r\n    Thiên Vận Tử gật gật đầu, trong mắt hiện lên một tia vui mừng. Hắn kỳ thật đã sớm nhìn ra Diệp Vân trong người mang lôi đình cùng băng linh, còn có Kiếm Ý bắt đầu khởi động, hơn nữa Kim Đan cảnh tu sĩ vốn cần phải tìm hiểu Không Gian Pháp Tắc, nếu như vậy tối thiểu có bốn đạo pháp tắc xuất hiện trên người Diệp Vân, phóng nhãn nghìn năm, căn bản cũng không có ai có thể ngưng tụ cả bốn đạo pháp tắc này vào một thân thể. Nếu như có thể tìm hiểu hết tất cả, như vậy thành tựu của Diệp Vân sau này sẽ đạt tới một mức độ thế nào thì ngay cả Thiên Vận Tử cũng không dám nghĩ tới.\r\n\r\n    Thiên Vận Tử cực kỳ coi trọng tên đệ tử cuối cùng trước mắt này, mưu đồ trong mấy chục năm qua để làm chuyện kia, tuy rằng chuyện này Nguyên Anh Cảnh cao thủ cũng có thể hoàn thành, nhưng trước mắt có rất nhiều nơi hạn chế tu vi, nhằm vào Nguyên Anh Cảnh tạo ra rất nhiều cấm chế đặc biệt khác, chỉ sợ cao thủ Nguyên Anh Cảnh không khống chế nổi tu vi, vừa ra tay đã phá hỏng chỗ kia.\r\n\r\n    Khôn Hoa Tử cùng Chư Cát Xung tất nhiên có tu vi là Kim Đan cảnh, thực lực chân chính nhìn qua thì cũng khó kiếm địch thủ ở cùng cảnh giới. Mà Thư An Thạch lại là thiên tài mà Thần Tú Cung trăm năm qua khó gặp, hắn kỳ thật có thể đạt tới Kim Đan cảnh đỉnh phong từ lâu, nhưng vẫn áp chế tu vi, muốn củng cố nền tảng cơ sở thật vững chắc, sau đó lại tìm được cơ hội tốt, một lần hành động phá đan sinh anh .\r\n\r\n    Bất quá, sau lần khiêu chiến Uẩn Linh Đàm này, có lẽ Thư An Thạch sẽ một lần hành động trùng kích thành công, đến lúc đó chính là Nguyên Anh cảnh lão tổ, tiến vào chỗ thần bí kia chỉ sợ sẽ khiến cao thủ chú ý, hơn nữa bởi vì có rất nhiều hạn chế, rất có thể hiệu quả ngược lại không tốt.\r\n\r\n    Ánh mắt Thiên Vận Tử rơi vào trên mặt Thư An Thạch, người đại đệ tử này hắnhiểu rõ nhất, vô cùng ăn ý, chỉ cần một ánh mắt đã biết được suy nghĩ trong lòng của mình.\r\n\r\n    Quả nhiên, thời điểm ánh mắt Thiên Vận Tử rơi vào trên mặt Thư An Thạch, đã thấy hắn mỉm cười, nói: \" Suy nghĩ trong lòng sư tôn đệ tử minh bạch. Hành trình Uẩn Linh Đàm lần này ta sẽ tiếp tục áp chế tu vi.\"\r\n\r\n    Chư Cát Xung cùng Khôn Hoa Tử khẽ giật mình, hỏi thăm với vẻ không thể tưởng tượng nổi: \"Tiếp tục áp chế tu vi? Đại sư huynh ngươi áp chế đã lâu rồi, đến cùng muốn làm gì.\"\r\n\r\n    Thư An Thạch mỉm cười, nói: \"Vi huynh cảnh giới cũng chưa vững chắc, còn cần chút ít thời gian để tôi luyện. Nguyên Anh cảnh cùng Kim Đan cảnh cũng không giống nhau, phá đan sinh anh cực kỳ khó khăn, hơn nữa vô cùng nguy hiểm, một khi không cẩn thận sẽ gặp trường hợp đan phá mà anh chưa thành, một thân tu vi coi như bỏ đi vẫn còn là nhẹ, nghiêm trọng hơn chính là thân tử linh tiêu, hóa thành hạt bụi trong thiên địa.\"\r\n\r\n    Chư Cát Xung gật gật đầu, hồi tưởng những ghi chép để lại trong trăm ngàn năm qua, có bao nhiêu tu sĩ Kim Đan cảnh đỉnh phong trùng kích Nguyên Anh thất bại? Ngàn người trùng kích, đạt được thành công chỉ bất quá hơn mười người mà thôi, những người còn lại không phải thân tàn chính là vẫn lạc, con đường tu tiên vốn là tàn khốc như thế.\r\n\r\n    Bất quá, Diệp Vân lại có chút mê hoặc, hắn có thể cảm giác Thư An Thạch đối với việc trùng kích Nguyên Anh cảnh hoàn toàn tin tưởng, tựa hồ bản thân hắn đã có lý giải đối thiên đạo, việc trùng kích chẳng qua là nháy mắt, cũng không có quá nhiều nguy hiểm tồn tại.\r\n\r\n    Sở dĩ Thư An Thạch có sự thay đổi như thế này, chính là sau một cái nhìn của Thiên Vận Tử đối với hắn, chẳng lẽ trong đó có một nguyên do gì khác?\r\n\r\n    Bất quá Diệp Vân cũng không lên tiếng hỏi, dù sao với hắn mà nói chuyện đó không có chỗ tốt gì, Thư An Thạch lúc nào thành tựu Nguyên Anh đối với hắn cũng không ảnh hưởng. Hiện tại việc quan trọng nhất chính là đột phá phong ấn, đánh bại những người cạnh tranh kia, phá lệ tiến vào Uẩn Linh Đàm, một lần hành động trùng kích Kim Đan cảnh.\r\n\r\n    \"Tốt rồi, các ngươi đều đã có quyết định, như vậy vi sư sẽ đưa tin này cho Cung chủ, ba ngày sau khiêu chiến Uẩn Linh Đàm lập tức mở ra.\" Thiên Vận Tử hai tay chắp sau lưng, chậm rãi nói ra.\r\n\r\n    Lập tức, trong mắt của hắn tinh mang hiện lên, tựa hồ có một đạo quang ảnh phá không mà đi, ngay lập tức tiêu tán.\r\n\r\n    \"Trong ba ngày này các ngươi thương nghị bàn bạc cho tốt, hành trình Uẩn Linh Đàm lần này chỉ cho phép thành công không cho phép thất bại.\" Thiên Vận Tử liếc nhìn bốn người, thân hình hơi hơi lóe lên, biến mất ngay chính giữa không khí.\r\n\r\n    Thế giới di động, ý lộn… đây mới thực là thuấn gian di động!\r\n\r\n    Diệp Vân thở sâu, trong vòng phạm vi trăm dặm bên trong đã không có bóng dáng Thiên Vận Tử, nói cách khác hắn chỉ trong nháy mắt lập tức xuyên qua trăm dặm không gian, thần thông như vậy mới gọi là thuấn gian di động, những tên Kim Đan cảnh dùng thủ đoạn lợi dụng tọa độ không gian để di chuyển, kỳ thật không coi là thuấn gian di động.\r\n\r\n    \"Lời nói này của sư tôn đầy khí phách, chắc hẳn Cung chủ cũng phải cho hắn vài phần mặt mũi.\" Diệp Vân trong lòng có chút rung động, cảm khái nói ra.\r\n\r\n    \"Đó là tất nhiên, Cung chủ cùng sư tôn chính là quan hệ sư huynh đệ, năm đó nếu không phải sư tôn phạm vào một ít lỗi lầm, chỉ sợ chiếc ghế Cung chủ ngày hôm nay đã thuộc về sư tôn rồi.\" Khôn Hoa Tử vừa cười vừa nói.\r\n\r\n    \"Chớ có ăn nói bậy bạ!\"\r\n\r\n    Vừa dứt lời, đã nghe được một tiếng gầm vang lên, Thư An Thạch nhíu mày, trong ánh mắt đầy sự răn dạy.\r\n\r\n    Khôn Hoa Tử lúc này mới sực nhớ ra, không khỏi lúng túng gãi gãi đầu.\r\n\r\n    Con mắt Diệp Vân híp lại, hai câu đối thoại này nghe qua cũng không có gì, chỉ nói về quan hệ giữa Thiên Vận Tử cùng Thần Tú Cung chi chủ, hơn nữa năm đó nếu không phải phạm vào sai lầm, có lẽ vị trí Cung chủ không tới phiên người khác làm.\r\n\r\n    Nhưng mà lời này rơi vào trong tai Diệp Vân, nó đã có một ý nghĩa khác. Hắn mơ hồ phát giác được, Thần Tú Cung Cung chủ cùng Thiên Vận Tử quan hệ có lẽ không quá tốt đẹp, mặc dù không phải đối địch cũng tuyệt đối sẽ không có được tình đồng môn bình thường.\r\n\r\n    Diệp Vân không khỏi nhớ lại sự việc để trong lòng, hắn nhớ tới một sự việc thần bí mà Thiên Vận Tử đang mưu đồ, có lẽ đó cũng là một trong những nguyên nhân.\r\n\r\n    \"Tốt rồi, tiểu sư đệ ngươi để cho Chư Cát Xung mang ngươi trở về, sau đó hảo hảo tu luyện, hành trình Uẩn Linh Đàm ba ngày sau không phải chuyện đùa, sư huynh đệ chúng ta nhất định phải phá vỡ tất cả cấm chế, đánh bại tất cả người khiêu chiến để tiến vào Uẩn Linh Đàm.\" Thư An Thạch nhìn ba người trước mặt, sắc mặt trở nên ngưng trọng.\r\n\r\n    Chư Cát Xung cùng Khôn Hoa Tử đồng thời hành lễ, nói: \"Cẩn tuân pháp chỉ của Đại sư huynh!\"\r\n\r\n    Diệp Vân ở bên nhìn xem có chút kỳ quái, thực sự chắp tay thi lễ một cái. Hắn chẳng qua là có chút không rõ, vì sao Chư Cát Xung cùng Khôn Hoa Tử mở miệng nói cẩn tuân pháp chỉ của Đại sư huynh, làm như Thư An Thạch chính là Thiên Vận Tử.\r\n\r\n    Bất quá, hắn biết rõ suy nghĩ nhiều cũng vô ích, đúng như Thư An Thạch nói, tốt nhất vẫn là hảo hảo tu luyện, phá tan cấm chế, tiến vào Uẩn Linh Đàm, làm cho tu vi tăng lên tới Kim Đan Cảnh, chỉ có lực lượng mới là căn bản hết thảy.\r\n\r\n    Con mắt Diệp Vân híp lại, trong lòng có chút kích động.\r\n\r\n    Uẩn Linh Đàm, ta đến đây!\r\n\r\n    Chúc mừng năm mới đến toàn thể bà con cô bác, anh chị em đã cùng đồng hành với Diệp Vân trong suốt năm qua.\r\n\r\n    Năm mới, một hành trình mới lại bắt đầu!!!\r\n\r\n    Tiếp tục ủng hộ tại hạ nhé.\r\n\r\n    <\/div>","title":"Chương 509: Mưu đồ của Thiên Vận Tử"}