{"text":"﻿    Chương 3230: Trận chiến đánh cuộc 10\r\n\r\n    Ánh sáng ngọc lưu ly không ngừng chữa trị thân thể Lý Vân Tiêu, hắn trở tay chộp, một đoàn sáng vàng hiện ra trong lòng bàn tay tỏa ánh sáng nhu hòa biến thành một kim luân bay ra chém vào đầu Dận Vũ.\r\n\r\n    Linh đài Dận Vũ bị tổn hại, ngũ cảm lục thức dã tê dại, đần độn. Lý Vân Tiêu biết nếu để thời gian trôi qua, chờ Dận Vũ phục hồi lại thì nguy hiểm, phải thừa dịp người bệnh lấy mạng.\r\n\r\n    Kim luân xoay trên trời diễn sinh ra muôn vàn dị tượng, không phải huyền khí bình thường.\r\n\r\n    Trong cung điện truyền ra giọng Lâm kinh ngạc nói:\r\n\r\n    - Pháp Thụ Kim Luân!\r\n\r\n    Lâm ung dung nói:\r\n\r\n    - Thì ra sau khi đột phá còn dư lại hơn mười ngày hắn dùng để nghiên cứu vật ấy, nhưng mà thời gian ngắn ngủi, có thể khống chế nó không?\r\n\r\n    Trên Pháp Thụ Kim Luân hiện ra đại trận màu vàng mênh mông, bên trong có mấy trăm bánh răng xoay tròn kéo toàn bộ đại trận. Có hàng vạn ma phù ẩn hiện trong đó, cực kỳ bí ẩn.\r\n\r\n    Rầm!\r\n\r\n    Đuôi rồng sau này Dận Vũ vỗ tới, ánh sáng xanh xẹt qua không trung. Cái đuôi to đánh vào kim luân phá tan một nửa dị tượng.\r\n\r\n    Nhưng dường như cái đuôi không còn nhiều lực lượng, Dận Vũ chưa tỉnh táo, chỉ có ý thức bản năng phòng ngự, hai tay giơ đằng trước chộp.\r\n\r\n    Bùm bùm bùm bùm bùm!\r\n\r\n    Kim luân xoay tròn kích thích lòng bàn tay Dận Vũ bắn ra vô số máu tươi, vảy rồng btrên cánh tay bị trầy.\r\n\r\n    Dận Vũ bị Pháp Thụ Kim Luân đè ép không ngừng thụt lùi ra sau nhưng không cách nào tổn thương long thể.\r\n\r\n    Lý Vân Tiêu cau mày, hắn không còn ao nhiêu sức mạnh. Lý Vân Tiêu thầm lo âu, một tay bắt ấn thu kim luân về cầm trong tay.\r\n\r\n    Tay kia tung ra Lục Đinh Lục Giáp, mười hai khôi lỗi bay ra vòng quanh Dận Vũ bày binh bố trận.\r\n\r\n    Sáu cự linh khoảnh khắc biến ra, cầm binh khí chém hướng Dận Vũ trong trận.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Sáu luồng quang kích quang xoa cùng giáng xuống người Dận Vũ, đánh gã bay lên. Lỗ hổng kiếm thương trên ngực bị xé rách mấy tấc, máu tràn ra.\r\n\r\n    Thức hải của Dận Vũ bị tổn hại, người ngơ ngẩn đần độn không có chút linh tính, nhanh nhạy, chẳng biết né tránh, nhưng bản năng phòng ngự trong trận.\r\n\r\n    Phong Yếu Ly thở dài, lắc đầu nói:\r\n\r\n    Trong mắt Phong Yếu Ly có chút thương tiếc nhưng càng nhiều là vô cùng e dè Lý Vân Tiêu.\r\n\r\n    Linh Mục Địch nở nụ cười, gật gù:\r\n\r\n    - Rốt cuộc là Trường Giang sóng sau đè sóng trước, lớp người mới thay người cũ.\r\n\r\n    Đám người Vi Thanh nghe mà chua chát. Mặt Lý Dật càng âm trầm như nước, trong mắt đầy hận thù. Lý Dật hận Lý Vân Tiêu tại sao mạnh như vậy, tại sao bản thân không có thực lực cường đại như thế.\r\n\r\n    Ba nữ nhân yên lòng. Dận Vũ ở trong trận không ngừng bị cự linh công kích, mặc dù long thể cường đại nhưng bây giờ thủng lỗ chỗ, người đầy máu, không còn đường cứu lại.\r\n\r\n    Phong Yếu Ly mắt lóe tia sáng:\r\n\r\n    - Thắng bại đã phân, không cần tái chiến tiếp đi? Dận Vũ thua.\r\n\r\n    Khúc Hồng Nhan tức giận nạt:\r\n\r\n    - Mới rồi là kẻ nào nói bản thân không chịu thua thì không coi là thua, có trách nhiệm giữ công bằng vũ quyết?\r\n\r\n    Phong Yếu Ly nhìn Khúc Hồng Nhan, lạnh lùng nói:\r\n\r\n    - Vì giữ công bằng cho vũ quyết nên bản quân mới đề nghị dừng tay. Dận Vũ hiện tại thần trí mơ hồ, không thể tự động nhận thua, đã đánh mất cơ hội chịu thua. Vừa rồi thì khác, tuy Lý Vân Tiêu bị thương nặng nhưng có cơ hội chịu thua.\r\n\r\n    - Già mồm át lẽ phải, nói bậy bạ!\r\n\r\n    Phi Nghê bực tức nói:\r\n\r\n    - Chúng ta tuyệt đối không đồng ý chịu thua! Phải quyết định sinh tử mới là điểm cuối của lần vũ quyết này!\r\n\r\n    Phong Yếu Ly giơ Lãnh Kiếm Băng Sương lên, đôi mắt lóe tia sáng lạnh nhìn Lý Vân Tiêu chằm chằm, đáy mắt lóe sát khí:\r\n\r\n    - Vũ quyết có quy định của nó, cần gì các ngươi có đồng ý không? Nếu các ngươi muốn làm trái thì ngô đành dùng vũ lực giữ sự công bằng cho trận vũ quyết này!\r\n\r\n    Đám người Linh Mục Địch còn bị đè dưới Phong Thiên Ấn, hoảng sợ hét lên:\r\n\r\n    - Lâm đại nhân!\r\n\r\n    Trong cung điện truyền ra giọng Lâm:\r\n\r\n    - Quy định vũ quyết nếu đặt ra thì nên là ta làm, ngươi là thứ gì?\r\n\r\n    Trên bầu trời lóe hà quang, mơ hồ có bóng người thấp thoáng, nhẹ nhàng mờ mịt, không thấy chân thân nhưng khí thế siêu mạnh giáng xuống.\r\n\r\n    Phong Yếu Ly biến sắc mặt giơ kiếm ngang trước người, nói:\r\n\r\n    - Vậy Lâm đại nhân cảm thấy quy định nên như thế nào? Tóm lại ta không đồng ý phân ra sinh tử!\r\n\r\n    Không biết Phong Yếu Ly và Dận Vũ có hiệp định gì mà quyết tâm bảo vệ mạng sống cho Dận Vũ.\r\n\r\n    Đột nhiên trên bầu trời vang tiếng nổ dữ dội. Thập Nhị Đô Thiên Thần Sát trận bị một lực lượng hùng hồn đập trúng, từ bên ngoài phá vỡ, toàn bộ đại trận tách thành hai.\r\n\r\n    Lý Vân Tiêu bị trùng kích phun búng máu:\r\n\r\n    - Phụt!\r\n\r\n    Lý Vân Tiêu giật mình kêu lên:\r\n\r\n    - Ai đó?\r\n\r\n    Lực lượng này không phải Dận Vũ, gã đã là nỏ mạnh hết đà, người đầy máu lơ lửng trong không trung gần ngất xỉu.\r\n\r\n    Biến cố khiến mọi người kinh sợ, ngước lên nhìn.\r\n\r\n    Trong hư vôđột nhiên tuôn ra nhiều ma khí đen ngòm bao bọc Dận Vũ lại, dần biến mất.\r\n\r\n    Phong Yếu Ly quát:\r\n\r\n    - Càn rỡ, định cướp người trước mắt bản quân?\r\n\r\n    Phong Yếu Ly thu về Thái Cực Phong Thiên ấn, lắc người xuất hiện trên bầu trời. Lãnh Kiếm Băng Sương quét qua hư vô.\r\n\r\n    Bùm!\r\n\r\n    Một kiếm quang bay ra chặn lại Lãnh Kiếm Băng Sương, băng và hỏa tung tóe.\r\n\r\n    Trong bóng tối dần hiện ra một khuôn mặt lạnh lùng sắc bén góc cạnh rõ ràng nhìn Phong Yếu Ly chằm chằm.\r\n\r\n    Lý Vân Tiêu rùng mình, kinh kêu:\r\n\r\n    - Cổ Trần Kiếm!! Bạc Vũ Kình!-\r\n\r\n    Mắt trái của hắn biến thành đen ngòm, ma đồng nhìn sâu trong hư vô, một thân hình già nua nua như ẩn như hiện.\r\n\r\n    - A, phát hiện ra ta sao?\r\n\r\n    Người kia cười tủm tỉm bước ra từ hắc ám, cười nhìn mọi người.\r\n\r\n    Khúc Hồng Nhan hết hồn hét lên:\r\n\r\n    - Lỗ Thông Tử!\r\n\r\n    Hai người đứng trên bầu trời chính là Lỗ Thông Tử và Bạc Vũ Kình, vừa rồi thân thể Dận Vũ bị Lỗ Thông Tử dùng ma khí cuốn đi giờ không biết tung tích.\r\n\r\n    Phong Yếu Ly lạnh giọng nói:\r\n\r\n    - Giao Dận Vũ ra đây!\r\n\r\n    Bạc Vũ Kình không nói, sắc mặt lạnh băng không biểu tình, chẳng thèm để ý tới Phong Yếu Ly.\r\n\r\n    - Chết tiệt!\r\n\r\n    Phong Yếu Ly quát mắng:\r\n\r\n    - Vậy thì chết cho bổn tọa!\r\n\r\n    Lãnh Kiếm Băng Sương bộc phát ra kiếm khí cường đại, như một nước đè xuống Cổ Trần phát ra tiếng ken két, rắc khẽ, nứt ra một cái khe.\r\n\r\n    Khí lạnh ập đến kết lớp băng trên người Bạc Vũ Kình, đóng băng người.\r\n\r\n    Lỗ Thông Tử mỉm cười nói:\r\n\r\n    - Quốc chủ đại nhân bớt giận.-\r\n\r\n    Lỗ Thông Tử giơ tay lên, một luồng ma nguyên hóa thành kình khí ập đến, bùm một tiếng đánh vào Lãnh Kiếm Băng Sương.\r\n\r\n    Nhiệt độ xung quanh bỗng chốc tăng cao, hàn băng tan rã. Bạc Vũ Kình giơ kiếm thụt lùi ra xa mấy trăm trượng.\r\n\r\n    Bạc Vũ Kình cúi đầu nhìn lỗ hổng trên Cổ Trần đại kiếm, nhíu mày, nét mặt tức giận.\r\n\r\n    Phong Yếu Ly không truy kích mà lạnh lùng nhìn Lỗ Thông Tử, lòng kinh sợ. Phong Yếu Ly không nhìn thấu tu vi của người trước mắt được, nhưng người này chỉ đứng yên đã có khí vũ tông sư một phái tạo áp lực cho Phong Yếu Ly.\r\n\r\n    - Ngươi nhận được bản quân? Ngươi là ai?\r\n\r\n    - Ha ha ha! Các hạ tất nhiên là Phong Yếu Ly quốc chủ của Tuyết chi quốc, lão hủ là thuật luyện sư thống ngự thiên hạ, tổng trưởng Hóa Thần Hải, Lỗ Thông Tử.\r\n\r\n    Phong Yếu Ly hết hồn, hừ mạnh:\r\n\r\n    - Bản quân mặc kệ ngươi là ai, mau giao Dận Vũ ra đây, không thì ngươi sẽ là người chết!\r\n\r\n    <\/div>","title":"Chương 3230: Trận chiến đánh cuộc 10"}