{"text":"﻿    Chương 1538: Tích đức\r\n\r\n    Trước sau hết lòng tuân thủ hứa hẹn là chuyện tốt, là điểm then chốt đê xem anh có đáng để tiếp tục được tín nhiệm, có thể trở thành người đáng để người khác tín nhiệm hay không?\r\n\r\n    Vào lúc tan tầm, Tô Mộc gọi điện thoại cho Dư Thuận, nói là buổi tối sẽ đi tới nhà Dư Thuận chơi. Dư Thuận tất nhiên rất cao hứng. Hắn vẫn đang chờ đợi cơ hội này.\r\n\r\n    Dù sao chỗ ở của hai người lại không xa. Mặc dù là đi bộ qua cũng sẽ rất nhanh.\r\n\r\n    Chỉ có điều sở dĩ Tô Mộc chọn buổi tối, bởi vì không muốn để người khác biết, giữa mình và Dư Thuận có quan hệ gì. Dư Thuận là vì nguyên nhân gì, đứng ở phía bên mình.\r\n\r\n    Sau giờ tan tầm, Tô Mộc lại gọi điện thoại cho Khương Mộ Chi. Lần này thật ra không tắt máy, hơn nữa Khương Mộ Chi cũng nghe. Chỉ có điều tâm tình Khương Mộ Chi rõ ràng rất kém, không có bất kỳ vui sướng nào.\r\n\r\n    – Anh đã xong chưa!\r\n\r\n    Khương Mộ Chi phiền não nói.\r\n\r\n    – Khương viện trưởng, cô làm vậy là có ý gì. Rút quần ra, không thu người sao?\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    Chỉ cần cô nghe điện thoại là được. Tôi sợ chính là cô không nghe điện thoại.\r\n\r\n    Bên kia truyền đến một chút im lặng ngắn ngủi. Ngay khi Tô Mộc còn muốn tiếp tục nói đùa, Khương Mộ Chi đã nghiến răng nghiến lợi kêu lên:\r\n\r\n    – Tô Mộc, anh chính là tên khốn kiếp!\r\n\r\n    – Đúng vậy, tôi là tên khốn kiếp được chưa? Chỉ có điều cô không thể tin tưởng tên khốn kiếp tôi đây một lần sao? Tôi gửi tin nhắn cho cô, cô không nhận được sao?\r\n\r\n    Tô Mộc thật ra không do dự nói.\r\n\r\n    – Nhận được, không xem, trực tiếp xóa đi!\r\n\r\n    Khương Mộ Chi thật ra rất thẳng thắn.\r\n\r\n    – Cô thật sự khiến cho tôi không biết phải nói gì nữa!\r\n\r\n    Trên trán Tô Mộc nhất thời xuất hiện từng vạch đen.\r\n\r\n    – Tôi đã nói rồi mà. Nếu như sau khi cô nhìn thấy tin nhắn của tôi, vẫn còn tức giận lớn như vậy, thật sự kỳ quái.\r\n\r\n    – Tin nhắn gì chứ?\r\n\r\n    Khương Mộ Chi bản năng hỏi.\r\n\r\n    – Khương viện trưởng, Tiểu Chi Chi, nếu như anh có thể trị hết bệnh cho lão gia tử Khương Đào Lý, em sẽ nói như thế nào? Em có cần tới đám cưới gia tộc này nữa hay không?\r\n\r\n    Khóe miệng Tô Mộc cong lên lộ ra sự nghiền ngẫm, hỏi.\r\n\r\n    – Anh nói cái gì?\r\n\r\n    Khương Mộ Chi thật sự thất thố kêu lên.\r\n\r\n    Lời Khương Mộ Chi vừa nói thật ra không phải là lời nói dối. Cô thật sự chưa xem tin nhắn của Tô Mộc đã xóa đi. Ở trong suy nghĩ của cô, Tô Mộc có thể gửi tin nhắn gì chứ? Thật sự không cần đoán cũng biết, nhất định là mấy lời dỗ ngon dỗ ngọt.\r\n\r\n    Nhưng anh thật sự cho rằng tôi là tiểu nữ sinh sao? Sẽ bị anh dùng vài lời dỗ ngon dỗ ngọt, đầu óc liền choáng váng sao?\r\n\r\n    Khương Mộ Chi nằm mơ cũng không nghĩ tới, Tô Mộc gửi tin nhắn, không ngờ không phải dỗ ngon dỗ ngọt, mà là nói về chuyện chữa bệnh. Nếu thật đúng như vậy, đối với khốn cảnh của Khương Mộ Chi hiện tại sẽ có trợ giúp lớn.\r\n\r\n    Cho nên Khương Mộ Chi mới có thể thất thố như vậy.\r\n\r\n    – Anh nói anh có thể trị hết bệnh cho Khương lão gia tử. Nói vậy, em có phải làm đám cưới gia tộc nữa hay không?\r\n\r\n    Tô Mộc nghiêm túc hỏi.\r\n\r\n    – Nếu như bệnh của gia gia có thể chữa trị tốt, gia gia tuyệt đối sẽ không ép em làm như vậy. Chỉ có điều, bệnh của gia gia nhiều đại quốc thủ cũng bất lực, anh làm sao có thể làm được?\r\n\r\n    Khương Mộ Chi nói.\r\n\r\n    – Anh nói anh có biện pháp vậy chính là có biện pháp. Điều em phải làm không phải là tin lời của anh. Em thể đi tìm gia gia anh. Nếu như em có thể nhìn thấy gia gia anh, chính là Từ gia gia, em sẽ biết anh không có nói sai. Cho nên lúc này, em nên nghĩ biện pháp, cố gắng kéo dài thời gian cho anh. Cuối tuần này, chúng ta sẽ đi tới kinh thành. Đến lúc đó chúng ta lại nói rõ ràng hơn.\r\n\r\n    Tô Mộc nói.\r\n\r\n    – Anh thật sự không có gạt em chứ?\r\n\r\n    Khương Mộ Chi trước sau vẫn không thể tin được.\r\n\r\n    – Lừa em thì có ý nghĩa gì sao?\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    – Cuối tuần đúng không? Được, em chờ.\r\n\r\n    Khương Mộ Chi biết lúc này nói cái gì cũng không cần thiết. Đợi đến cuối tuần tất cả đều sẽ rõ ràng. Hơn nữa cô không nhất thiết phải kéo dài thời gian. Bởi vì thế nào cũng không kém vài ngày này.\r\n\r\n    Cuối cùng đã giải quyết xong một khúc mắc. Tô Mộc thở hắt ra một hơi. Nếu để cho Khương Mộ Chi làm đám cưới gia tộc như vậy, hắn thật sự không biết nên làm như thế nào. Khương Mộ Chi là nữ nhân của mình. Lại tâm bất cam tình bất nguyện bị ép làm chuyện này, hắn có thể trơ mắt nhìn Khương Mộ Chi nhận khi dễ sao?\r\n\r\n    Tô Mộc biết, chuyện của hắn hiện tại, có lẽ đã có người để mắt tới. Cũng có người biết tình hình của nữ nhân bên cạnh mình. Chỉ có điều bọn họ tuyệt đối không có khả năng bắt được cán.\r\n\r\n    Chỉ có điều những người đó nguyện ý nói như thế nào thì nói như thế ấy. Tô Mộc dù sao chính là như vậy. Từ sau khi đi vào quan trường đến bây giờ, hắn vẫn luôn như vậy. Nếu như ai muốn cưỡng bách hắn thay đổi tính cách, là chuyện không có khả năng.\r\n\r\n    Tan tầm, ăn.\r\n\r\n    Tô Mộc chính là tiêu tốn thời gian như vậy. Chỉ có điều ngay lúc hắn vừa cơm nước xong, đang nghỉ ngơi, đột nhiên nhận được một cuộc điện thoại. Lại nói tiếp, cuộc điện thoại này gọi tới, thật sự khiến Tô Mộc có chút bất ngờ. Bởi vì người này là Diệp An Bang.\r\n\r\n    Cho tới nay đều là Tô Mộc gọi điện thoại cho Diệp An Bang, liên lạc với hắn. Chuyện Diệp An Bang chủ động gọi điện thoại qua như vậy thật sự tương đối ít. Dường nhau chỉ cần làm như vậy, chứng tỏ chuyện rất quan trọng.\r\n\r\n    – Bây giờ cháu đang làm gì?\r\n\r\n    Diệp An Bang cười nói.\r\n\r\n    – Không làm gì cả. Cháu vừa cơm nước xong, chuẩn bị ra ngoài đi dạo một hồi.\r\n\r\n    Tô Mộc cung kính nói. Từ trong giọng điệu của Diệp An Bang, thật ra có thể nghe được, tâm tình hắn dường như là không tệ.\r\n\r\n    – Gọi điện thoại cho cháu, cũng không có ý gì khác. Chỉ muốn nói cho cháu biết, hai ngày nữa tới kinh thành một chuyến!\r\n\r\n    Diệp An Bang nói.\r\n\r\n    – Đi kinh thành?\r\n\r\n    Tô Mộc nghi ngờ nói.\r\n\r\n    – Đúng vậy, chính là đi kinh thành. Như vậy đi. Chờ sau khi bác an bài xong, sẽ liên hệ với cháu. Cháu cứ tới đi. Dù sao cháu cách kinh thành cũng tương đối gần.\r\n\r\n    Diệp An Bang cười nói.\r\n\r\n    – Được!\r\n\r\n    Tô Mộc gật đầu.\r\n\r\n    Lời nói chuyện không đầu không đuôi như thế, thật sự khiến Tô Mộc cảm giác có chút ngoài ý muốn. Chỉ có điều bởi vì khoảng cách khá xa, cho nên hắn không có khả năng thông qua quan bảng theo dõi. Nói vậy chắc không phải là chuyện gì xấu. Cứ chờ tới lúc đó rồi nói sau.\r\n\r\n    …\r\n\r\n    Chín giờ tối, tại nhà Dư Thuận.\r\n\r\n    Lúc này Dư Đào đã ngủ. Từ sau khi mắc bệnh, quỹ tích cuộc sống của hắn chính là trong giấc ngủ. Mỗi ngày đều là ngủ và ngủ như vậy. Nhìn Dư Đào như vậy, Dư Thuận thật sự cảm thấy rất lo lắng, rất đau đớn. Nếu như không phải bởi vì Dư Đào, theo thân phận của Dư Thuận ở trong huyện Ân Huyền này, bất kể như thế nào chắc chắn sẽ không bị động giống như bây giờ.\r\n\r\n    – Anh nói là thật hay giả vậy? Tô bí thư đêm nay sẽ tới đây sao? Hắn thật sự có thể chữa trị tốt bệnh của Tiểu Đào sao?\r\n\r\n    Dư Thản chau mày. Cho tới bây giờ cô vẫn giữ thái độ hoài nghi.\r\n\r\n    Không có cách nào không nghi ngờ.\r\n\r\n    Tô Mộc là ai? Đó là bí thư huyện ủy! Đường đường là bí thư huyện ủy nói sẽ chữa bệnh không tính, còn có thể chữa trị tốt bệnh như của Dư Đào, điều này cũng quá khoa trương đi? Nếu như không phải bởi vì thân phận của Tô Mộc, Dư Thản thậm chí cũng không muốn để cho Tô Mộc qua.\r\n\r\n    – Con người em tại sao có thể như vậy được? Không phải đã nói cho em biết, nếu như không phải Tô bí thư nói, tôi cũng không có cách nào phát hiện ra bệnh của mình? Nói vậy, cũng không có khả năng sớm trị liệu.\r\n\r\n    Dư Thuận nói.\r\n\r\n    – Cái này có thể chỉ là ăn may thôi. Thân thể ai chẳng có bệnh tật!\r\n\r\n    Dư Thản không phục nói.\r\n\r\n    – Em ít nói những lời này đi.\r\n\r\n    Dư Thuận cau mày nói.\r\n\r\n    – Thực sự không biết cậu suy nghĩ như thế nào. Làm sao có thể đứng ở trong đội ngũ Tô Mộc, ngang nhiên đắc tội Hầu huyện trưởng như vậy được? Sau này anh ở trong chính quyền huyện còn công tác thế nào được?\r\n\r\n    Dư Thản cằn nhằn không ngừng.\r\n\r\n    – Chuyện trong quan trường, cậu ít xen mồm vào đi!\r\n\r\n    Dư Thuận không khách khí nói.\r\n\r\n    Dư Thản thật sự im lặng.\r\n\r\n    Ở nhà, mặc dù Dư Thản là lãnh đạo, nhưng nếu như thật sự nói đến chuyện trong quan trường, Dư Thản tự biết rõ mình. Cô biết mình tuyệt đối không có khả năng so sánh được với Dư Thuận. Nếu như quấy rầy quá mức, sẽ ảnh hưởng đến sự phán đoán của Dư Thuận.\r\n\r\n    Reng eeng!\r\n\r\n    Ngay hai đôi người đang nói chuyện, chuông cửa vang lên. Dư Thuận vội vàng đứng dậy mở rộng cửa. Dư Thản đi theo, đứng ở bên cạnh. Xuất hiện ở cửa không ngờ chính là Tô Mộc.\r\n\r\n    – Tô bí thư!\r\n\r\n    Hai người vội vàng nói.\r\n\r\n    – Nếu bây giờ đã hết giờ làm việc, chúng ta không nhất thiết phải khách khí như vậy. Lão Dư, vị này chính là chị dâu sao!\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    – Đúng vậy, đây là vợ tôi, Dư Thản.\r\n\r\n    Dư Thuận vội vàng nói.\r\n\r\n    – Chị dâu, đây là lần đầu tiên tôi đến nhà, cũng không có cầm theo thứ gì. Chỉ có hai cây thuốc và hai bình rượu này, cho lão Dư uống đi.\r\n\r\n    Tô Mộc nói xong, đưa ra một túi lớn đựng thực phẩm.\r\n\r\n    Lúc ra cửa, Tô Mộc thật sự không có suy nghĩ nhiều, tùy tiện cầm túi chứa đồ. Sau khi Tô Mộc đưa tới, Dư Thản nhanh chóng nhận lấy. Không quan tâm đồ thế nào, đó cũng là do Tô Mộc đưa. Dư Thản phải nhận.\r\n\r\n    – Tô bí thư, ngài xem làm thế này sao được. Ngài tới cửa giúp chúng tôi, còn làm ngài phải tốn kém. Thật sự không phải.\r\n\r\n    Dư Thản nói.\r\n\r\n    – Đừng nhiều lời, nhanh rót nước đi!\r\n\r\n    Dư Thuận vội vàng nói.\r\n\r\n    – Vâng, vâng. Anh xem này, em vội vàng đến mất cả tỉnh táo rồi.\r\n\r\n    Dư Thản vội vàng đi vào pha trà. Tô Mộc lại cười đi tới, ngồi xuống ghế sa lon.\r\n\r\n    Sau khi ngồi xuống, Tô Mộc liền bắt đầu quan sát xung quanh. Nhà Dư Thuận thật sự đủ nghèo khó. Cả nhà ngoài thiết bị điện cơ bản nhất, cũng không bất kỳ đồ gì quá đáng. Ngay cả lắp đặt thiết bị cũng là loại đơn giản nhất. Xem ra nhiều năm như vậy, bởi vì Dư Đào bệnh, thật sự khiến gia đình này trở nên khốn cùng đi rất nhiều.\r\n\r\n    Cái này cũng chỉ phản ánh, Dư Thuận làm phó huyện trưởng thường vụ này thật sự đủ nghiêm túc. Bằng không theo vị trí của hắn hiện tại, tùy tiện động tay động chân, đều có thể làm cho cuộc sống trở nên giàu có hơn nhiều. Cho dù Dư Đào bị bệnh này, cũng sẽ không ảnh hưởng đến cuộc sống trong nhà.\r\n\r\n    Phải biết rằng quan viên giống như Dư Thuận, không phải ít người đưa hài tử đến nước ngoài tiến hành chữa trị. Nhưng người giống như hắn, lại không có bao nhiêu.\r\n\r\n    – Tô bí thư, anh uống trà!\r\n\r\n    Dư Thản bưng một chén nước trà qua, sau đó nói.\r\n\r\n    Không quan tâm trong lòng nghi ngờ thế nào, điều Dư Thản nên làm vẫn phải làm. Dù sao Dư Thuận bây giờ theo Tô Mộc lăn lộn, tối thiểu cấp bậc lễ nghĩa phải chu đáo.\r\n\r\n    – Được rồi. Hai người các người không cần phải bận rộn làm gì. Tôi biết tâm các người cũng không ở chỗ này. Lão Dư, tôi có thể thăm Dư Đào trước được không?\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    – Hắn đang ở bên trong!\r\n\r\n    Dư Thuận nói.\r\n\r\n    – Vậy để tôi vào thăm.\r\n\r\n    Tô Mộc trực tiếp đứng dậy đi về phía gian phòng. Đợi đến khi lặng lẽ mở cửa ra, Tô Mộc liền nhìn thấy Dư Đào nằm ở trên giường.\r\n\r\n    Lúc này, trong đầu Tô Mộc thật ra thật ra không nghĩ có nên thông qua phương thức như vậy nắm lấy Dư Thuận. Điều hắn nghĩ tới nhiều hơn chính là, nếu như trị bệnh cho Dư Đào, xem như là làm chuyện tốt, xem như tích đức tạo phúc cho mình.\r\n\r\n    Cho nên, Tô Mộc bước về phía bên giường.\r\n\r\n    <\/div>","title":"Chương 1538: Tích Đức"}