{"text":"﻿    Chương 2924: Nhất Phật diệt vạn pháp\r\n\r\n    Trong các Phật quốc có ức ức ức ức vạn sinh linh quỳ rạp, các sinh linh vượt qua từng thời đại, dù khác nhau nhưng có điểm chung là trong lòng bọn họ không quên tín ngưỡng Phật!\r\n\r\n    – A di đà Phật.\r\n\r\n    Trong phút chốc niệm Phật vang vọng nguyên Phật Dã, Tham Tác chi địa. Phật tính mênh mông tràn ngập Tham Tác chi địa.\r\n\r\n    Ầm!\r\n\r\n    Vang tiếng nổ điếc tai, Phật tính lao ra Phật Dã, khuếch tán trong Tham Tác chi địa, chậm rãi tràn ngập giữa thiên địa.\r\n\r\n    Nguyên Phật Dã Phật quang ngút trời như kỷ nguyên sống lại, rung động nhiều nơi trong Tham Tác chi địa. Các chỗ hung hiểm sáng rực từng cặp mắt, lặng thinh nhìn Phật quang ở Tham Tác chi địa.\r\n\r\n    Ức ức ức ức vạn sinh linh, ngàn vạn thời đại, các thánh Phật vái lạy dập đều hướng Lý Thất Dạ. Tín ngưỡng một kỷ nguyên tụ tập trên người Lý Thất Dạ.\r\n\r\n    Khoảnh khắc này Lý Thất Dạ không thay đổi gì nhiều nhưng hắn trở thành chúa tể Phật Dã, là đế tạo giả một kỷ nguyên.\r\n\r\n    Vô số tu sĩ trong Phật Dã quỳ lạy, Lý Thất Dạ không dùng thần uy trấn áp bọn họ, nhưng bản năng lại khiến bọn họ quỳ lạy sát đất thật lâu không đứng dậy.\r\n\r\n    Nhìn bộ dạng của Lý Thất Dạ, Tề Lâm Đế Nữ rung động, nàng biết đây là cái gì:\r\n\r\n    – Kim Thân Đại Phật!\r\n\r\n    Bùm!\r\n\r\n    Lý Thất Dạ xòe Phật thủ, Phật chưởng đè xuống. Lỗ đen có thể cắn nuốt hành tinh bỗng chốc tan vỡ. Phật chưởng không ngừng tiếp tục đè xuống chín người Ngự Long Thượng Thần.\r\n\r\n    Ngự Long Thượng Thần hét lớn:\r\n\r\n    – Ngươi dám!\r\n\r\n    Phật chưởng không ngừng lại đè lên người bọn họ.\r\n\r\n    Ầm!\r\n\r\n    Vang tiếng nổ điếc tai, mặc cho đám Ngự Long Thượng Thần vùng vẫy cũng vô dụng dưới Phật chưởng, bị đè nát thành tro, không kịp hét thảm.\r\n\r\n    Cảnh tượng quá rung động hồn người. Các Thượng Thần chân mềm như bún. Chín Thượng Thần, bao gồm Ngự Long Thượng Thần mười một đồ đằng, dù không phải chân thân giá lâm nhưng vẫn khủng bố vô biên, vậy mà bị Lý Thất Dạ một chưởng nghiền nát. Trước Phật chưởng của Lý Thất Dạ dù là tồn tại Ngự Long Kỵ cũng chỉ là con kiến không đáng gì.\r\n\r\n    Bất cứ người nào trông thấy cảnh tượng này cũng sẽ run rẩy, dù ngươi là Thượng Thần hay Đại Đế.\r\n\r\n    Trong phút chốc toàn Phật Dã lặng im, vô số cường giả tu sĩ quỷ tạp dưới đất không dám nhúc nhích, bọn họ không có can đảm nhìn lên.\r\n\r\n    – Quá yếu.\r\n\r\n    Lý Thất Dạ lạnh nhạt nói:\r\n\r\n    – Đại Đế mười hai Thiên Mệnh mới có sức chiến một trận.\r\n\r\n    Một câu bình thản nhưng khiếp hồn người, Thượng Thần run rẩy. Thượng Thần mười một đồ đằng ở trong miệng Lý Thất Dạ chỉ được bình luận hai chữ quá yêu, một câu ‘Đại Đế mười hai Thiên Mệnh mới có sức chiến một trận’ tràn đầy bá khí.\r\n\r\n    Khi cảnh tượng xảy ra, các cặp mắt sáng rực trong Đế Hóa thành.\r\n\r\n    Có Đại Đế Tiên Vương buông tiếng thở dài:\r\n\r\n    – Phật chủng.\r\n\r\n    Bọn họ không biết nói gì hơn, vì đã biết Lý Thất Dạ có được cái gì. Trong Phật Dã có được Phật chủng tức là vô địch, có thể chấp chưởng Phật Dã, kỷ nguyên sót lại này nằm trong túi Lý Thất Dạ.\r\n\r\n    Bọn họ xây Đế Hóa thành ở rìa Phật Dã vì những Đại Đế Tiên Vương suy xét muốn có Phật chủng, bởi vì được đến Phật chủng nghĩa là có thể khống chế Phật Dã.\r\n\r\n    Nhưng cuối cùng bọn họ đều không có Phật chủng, không phải do Đại Đế Tiên Vương quá yếu. Một vì bọn họ không có Phật duyên, hai vì bọn họ không muốn dính vào nhân quả.\r\n\r\n    Với bọn họ thì được Phật chủng đúng là có thể khống chế Phật Dã nhưng đồng nghĩ với gánh nhân quả kỷ nguyên sót lại. Một khi Phật chủng cắm rễ nẩy mầm, những Đại Đế Tiên Vương sẽ chiêu đến thiên tru. Khi thời điểm đó đến, dù bọn họ tốn trong Tham Tác chi địa cũng vô dụng, chắc chắn thiên tru sẽ giáng xuống, e rằng bọn họ thân chết đạo tiêu.\r\n\r\n    Vì nhân quả Phật chủng quá lớn, hơn nữa bọn họ cũng quá cường đại. Nhân quả cực lớn cộng thêm bọn họ cường đại không gì sánh bằng, tổ hợp lại tuyệt đối không trốn thoát thiên tru.\r\n\r\n    Đại Đế Tiên Vương Đế Hóa thành cũng im lặng. Khoảnh khắc này Lý Thất Dạ có lai lịch gì, là nhân vật gì đã không quan trọng. Vì Lý Thất Dạ giữ Phật chủng, trong Phật Dã hắn là Kim Thân Đại Phật.\r\n\r\n    Kim Thân Đại Phật có ý nghĩa gì? Trong kỷ nguyên Phật này, nguyên kỷ nguyên chỉ có chín Kim Thân Đại Phật, Phật Dã là kỷ nguyên này sót lại.\r\n\r\n    Một Kim Thân Đại Phật đi trong kỷ nguyên sót lại của mình thì có thực lực thế nào? Như Lý Thất Dạ nói câu đó, Đại Đế mười hai Thiên Mệnh mới đâu một trận được.\r\n\r\n    Thiên địa tĩnh lặng. Đại Đế Tiên Vương cũng tốt, Thượng Thần cũng thế, ai đều không muốn chọc vào Lý Thất Dạ. Một Kim Thân Đại Phật trong Phật Dã thì nhiều người đến đâu cũng không đủ, chỉ có nước bị diệt.\r\n\r\n    Lý Thất Dạ bước hướng Ngự Long Đồng Tử, gã hoàn toàn xụi lơ trên mặt đất. Ngự Long Đồng Tử sợ đến vỡ mật, muốn bò dậy cạy trốn cũng không nổi, người nhũn ra không thể nhúc nhích.\r\n\r\n    Mùi khai thoang thoảng, Ngự Long Đồng Tử không chỉ sợ teo tim còn tè ướt quần.\r\n\r\n    Lý Thất Dạ nhìn Ngự Long Đồng Tử:\r\n\r\n    – Còn có thủ đoạn gì nữa không, lấy ra đi.\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    – Sợ là sư phụ, sư thúc của ngươi sẽ không lao đến nữa.\r\n\r\n    Ngự Long Đồng Tử há mốm muốn nói, nhưng hé môi nửa ngày không nói đọc một chữ. Vì Ngự Long Đồng Tử sợ teo tim rồi, không nói nên lời.\r\n\r\n    – Chơi âm mưu trước mặt ta như con nít btuổi ra vẻ trí tuệ, trò hề\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    – Dù là âm mưu lớn như trời cũng tựa hạt bụi trước mặt ta, phất nhẹ một cái là không tồn tại.\r\n\r\n    Mọi người nghe câu đó lòng run rẩy. Trước lực lượng tuyệt đối thì tính kế, âm mưu gì đều cỏn con. Tính kế thông minh tới đâu, âm mưu kỹ càng đến mấy trước lực lượng tuyệt đối phất nhẹ một cái là tan nát, nhỏ be không đáng kể.\r\n\r\n    Chuyện này ấu trĩ buồn cười như phàm nhân chơi âm mưu trước mặt Tiên Đế.\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    – Không có thủ đoạn gì vậy ta tiễn ngươi lên đường.\r\n\r\n    Lý Thất Dạ mỉm cười chỉ một cái.\r\n\r\n    Bốp!\r\n\r\n    Ngự Long Đồng Tử nháy mắt bị nghiền áp thành huyết vụ.\r\n\r\n    Ngự Long Đồng Tử tự nhận là thông minh, từ khi Lý Thất Dạ có được báu vật trong Hảo Vọng Giác thì gã luôn vắt óc tính kế hắn nên mới hãm hại trong Phật Dã.\r\n\r\n    Ngự Long Đồng Tử cho rằng nếu thực hiện âm mưu thành công thì Lý Thất Dạ sẽ là kẻ thù của toàn thiên hạ, người người đều đánh. Đến bước đó Lý Thất Dạ chỉ có thể đầu vào bọn họ, vào sư tôn của gã, báu vật của Lý Thất Dạ thành vật trong túi của gã.\r\n\r\n    Ngự Long Đồng Tử tự nhận là âm mưu ghê gớm nhưng là trò hề trong mắt Lý Thất Dạ. Trước lực lượng tuyệt đối của Lý Thất Dạ thì nó không đáng một đồng, không nặng bằng hạt bụi.\r\n\r\n    Lý Thất Dạ thu về tầm mắt,hờ hững liếc các rương báu vật:\r\n\r\n    – Thứ gì của ai thì tự lấy lai, đống sắt vụn đó không lọt vào pháp nhãn của ta. Lấy đia một món báu vật trong Hoàng Kim Miếu đều tốt hơn mớ sắt vụn này.\r\n\r\n    Câu nói tràn đầy bá khí nhưng lúc này không người nào dám kêu một tiếng. Cường giả tu sĩ mới rồi tố cáo Lý Thất Dạ cũng không hó hé câu nào, Âm Hoa Lệ mím môi.\r\n\r\n    Mọi người hiểu chuyện này chỉ là âm mưu quỷ kế của Lý Thất Dạ. Đến đẳng cấp của Lý Thất Dạ thì các rương báu vật dưới đất chỉ là đồng nát trong mắt hắn. Như Lý Thất Dạ mới nói, hắn lấy đại một dúm trong Hoàng Kim Miếu đều tốt hơn đống sắt vụn này rất nhiều.\r\n\r\n    <\/div>","title":"Chương 2924: Nhất Phật diệt vạn pháp"}