{"text":"﻿    Chương 1315: Mộng về thiên cổ.\r\n\r\n    Nếu dung hợp hoàn mỹ nguyên thủy, nguyên tội thì có khả năng luyện ra lực lượng hỗn độn.\r\n\r\n    Trần Lạc cứ nghĩ dung hợp nguyên thủy, nguyên tội với nhau sẽ rất khó khăn, dù sao là hai lực lượng cực đoan, đặc biệt cực đoan tột đỉnh, như hai cực âm dương.\r\n\r\n    Trần Lạc bất ngờ là khi hắn thử dung hợp nguyên thủy, nguyên tội thì không gặp chút khó khăn đã dễ dàng dung hợp chúng nó lại, hoặc nên nói thật tự nhiên dung hợp lại. Trần Lạc không cảm thấy mình làm gì, hai loại lực lượng hấp dẫn lẫn nhau như nam châm, không lâu sau nguyên tội và nguyên thủy hoàn mỹ dung hợp.\r\n\r\n    Không!\r\n\r\n    Đây không phải dung hợp mà là một loại kết hợp, giao hòa tuy hai mà một, trong ngươi có ta, trong ta có ngươi.\r\n\r\n    Cái này...\r\n\r\n    Trần Lạc lẳng lặng cảm nhận lực lượng sau khi dung hợ, bên trong không có âm dương, sinh tử, quang minh và hắc ám, không còn gì. Trần Lạc cẩn thận cảm nhận, cảm thấy sinh tử quang minh hắc ám đầy khắp nơi, bao gồm toàn diện, cái gì cũng có.\r\n\r\n    Chẳng lẽ đây chính là lực lượng hỗn độn?\r\n\r\n    Không giống!\r\n\r\n    Tuy Trần Lạc chưa từng tiếp xúc lực lượng hỗn độn nhưng hắn dám chắc sau khi nguyên tội, nguyên thủy dung hợp tuyệt đối không phải lực lượng hỗn độn, là cái gì thì hắn không rõ ràng. Trần Lạc thấy lạ là loại lực lượng này cho hắn cảm giác quen thuộc, hình như gặp qua ở đâu đó. Trần Lạc cảm nhận hơi thở chứa trong lực lượng này, càng lúc càng thấy quen, nhưng không nhớ gặp ở đâu.\r\n\r\n    A?\r\n\r\n    Khoan!\r\n\r\n    Trần Lạc chợt nhớ ra, tim rớt cái bịch. Trần Lạc đã biết tại sao thấy quen thuộc, vì khi giành Nhân Thư trong thế giới Vân Đoan, Mạc Vấn Thiên vận dụng Phục Hy bảo vệ hình như cũng có hơi thở này.\r\n\r\n    Vậy là sao?\r\n\r\n    Không lẽ lão tử dung hợp nguyên tội, nguyên thủy thì thành lực lượng Phục Hy?\r\n\r\n    Trần Lạc suy nghĩ kỹ lúc tranh giành Nhân Thư trong thế giới Vân Đoan, Mạc Vấn Thiên vận dụng Phục Hy thủ hộ đúng là ẩn chứa hơi thở lực lượng này. Nhưng Trần Lạc cảm thấy có điều không giống, hắn không nói ra được. Trần Lạc bực bội tiến vào trạng thái hư vọng, định điều tra kỹ thì bùm một tiếng, đầu óc hắn trống rỗng.\r\n\r\n    Năm tháng xa xưa chớp mắt như làn khói, như mộng về thiên cổ, một giấc mộng ngàn vạn năm.\r\n\r\n    Trần Lạc cảm giác hắn đang nằm mơ. Trong mơ không có trời trăng, không có nhân loại, không có chim bay cá nhảy, thậm chí không có nhân loại. Chỉ có hỗn độn. Trong mơ ý thức của Trần Lạc cũng hỗn độn, không biết chính mình từ đâu tới, cũng không biết đi về đâu. Không biết mình phải làm gì, muốn làm gì, cảm giác hoang mang, bàng hoàng.\r\n\r\n    Trong mộng hắn đang ngủ say, không biết qua bao lâu. Mãi đến một ngày Trần Lạc tỉnh dậy, hắn nhìn thấy một người, một nữ nhân, đó là người thứ nhất hắn gặp từ khi có ý thức. Nữ nhân tên là Nữ Oa.\r\n\r\n    Nữ Oa rất lạnh lùng, bình tĩnh, đối xử thân mật với Trần Lạc. Nữ Oa mang Trần Lạc đến một nơi tên là Bàn Cổ, tại đây hắn gặp được nhiều người, cũng hoang mang, bàng hoàng giống như hắn, khoảng năm người. Sau đó Nữ Oa đặt tên cho bọn họ. Thái Hạo Phục Hy, Viêm Đế Thần Nông, Thiếu Hạo Kim Thiên, Chuyên Húc Cao Dương, hoàng đế Hiên Viên.\r\n\r\n    Trần Lạc mơ hắn là Thái Hạo Phục Hy trong năm người.\r\n\r\n    Mỗi ngày năm người nghe Nữ Oa giảng đạo, nói nhiều nhất là vũ và trụ, thiên và địa, sinh và tử, thần cùng ma, và người. Thời gian trôi qua, năm người dần khai hóa tâm trí, hiểu vũ trụ, hiểu thiên địa, hiểu thần ma, hiểu sinh tử. Phục Hy phát hiện mình yêu Nữ Oa, nhưng khi đó Phục Hy không dám nói ra, thậm chí căn bản không biết loại cảm giác này tên là yêu. Phục Hy chỉ biết rằng muốn ở bên cạnh Nữ Oa mỗi ngày.\r\n\r\n    Sau đó Phục Hy thực hiện được mong ước. Khi bốn người khác ngộ đạo, mỗi mình Phục Hy là yên lặng làm bạn bên Nữ Oa. Khi ấy Nữ Oa bạn rộn phá mở hỗn độn, chuẩn bị khai thiên tích địa. Phục Hy cam tâm tình nguyện đi theo làm tùy tùng cho Nữ Oa. Đoạn thời gian kia Phục Hy sống rất vui vẻ, là ký ức đẹp nhất từ khi Phục Hy có ý thức.\r\n\r\n    Đáng tiếc ngày vui không dài lâu. Nữ Oa đang chuẩn bị khai thiên tích địa đột nhiên có một nữ nhân kỳ lạ tìm đến Nữ Oa. Nữ nhân này tự xưng là Nữ Đế.\r\n\r\n    Nữ Đế và Nữ Oa giống như bằng hữu, là loại bằng hữu quen nhau từ lâu rồi. Hai người nói một tràng đối thoại Phục Hy không nghe hiểu.\r\n\r\n    Nữ Đế chất vấn Nữ Oa âm hiểm tồi tệ, rõ ràng đã bàn bạc tỷ muội cùng nhau khai thiên tích địa, Nữ Oa lại một mình một người lén lút tìm năm sứ giả giảng đạo.\r\n\r\n    Nữ Oa giải thích là sau khi tỉnh dậy có tìm tỷ muội khác nhưng không tìm được, rồi thấy năm sứ giả. Nữ Oa nói mình rảnh rỗi nên giảng đạo cho năm sứ giả, dẫn bọn họ cùng khai thiên tích địa.\r\n\r\n    Nữ Đế không tin lời Nữ Oa, hai người cãi lộn, cuối cùng đánh nhau kịch liệt.\r\n\r\n    Phục Hy nghe không hiểu lý do hai người đánh nhau, có điều Phục Hy cũng chẳng quan tâm. Phục Hy thích Nữ Oa nên tất nhiên giúp nàng đối phó Nữ Đế. Bốn người khác chạy đến giúp đỡ, tuy ức chế được Nữ Đế nhưng chỉ có thế, không thể làm bgì nàng, nữ nhân này quá cường đại.\r\n\r\n    Nữ Đế vì đối phó Nữ Oa đã nói ra một bí mật. Nữ Đế nói cho năm người biết vũ trụ là giả, các ngươi là rối gỗ Nữ Oa sáng tạo ra. Nữ Oa giảng đạo vì muốn lợi dụng các ngươi khai thiên tích địa.\r\n\r\n    Năm người không còn là lúc ban đầu bàng hoàng, qua nhiều năm tham ngộ, hiểu biết vũ trụ không thua gì Nữ Oa là Sáng Thế giả. Ít ra Phục Hy nghĩ vậy.\r\n\r\n    Giờ Nữ Đế nói vũ trụ là giả, bọn họ chỉ là rối gỗ Nữ Oa sáng tạo ra làm năm người tâm trí đã siêu thoát, lĩnh ngộ vũ trụ làm sao chấp nhận được?\r\n\r\n    Đau lòng là không thể tránh được, tiếp theo là cực kỳ tức giận. Dù là Phục Hy thương thầm Nữ Oa cũng rất giận. Bốn người khác không còn trợ giúp Nữ Oa nữa, bao gồm Phục Hy. Bọn họ không thể tha thứ lừa gạt, càng không chấp nhận mình là con rối căn nguyên thế giới sáng tạo ra.\r\n\r\n    Nữ Đế và Nữ Oa tiếp tục đánh nhau, đánh kịch liệt. Có lẽ vì lực lượng của hai người quá mạnh khiến đại hỗn độn nổ tung. Nữ Oa, Nữ Đế lưỡng bại câu thương. Viêm Đế Thần Nông, Thiếu Hạo Kim Thiên, Chuyên Húc Cao Dương, hoàng đế Hiên Viên mặc kệ Nữ Oa chết sống, vì bọn họ biết đại hỗn độn tan vỡ đại biểu cho cái gì.\r\n\r\n    Viêm Đế Thần Nông, Thiếu Hạo Kim Thiên, Chuyên Húc Cao Dương, hoàng đế Hiên Viên tìm Phục Hy bàn bạc, chuẩn bị tìm đến thiên địa căn nguyên.\r\n\r\n    Phục Hy từ chối, gã không bỏ lại Nữ Oa được. Phục Hy tìm đến Nữ Oa, Viêm Đế Thần Nông, Thiếu Hạo Kim Thiên, Chuyên Húc Cao Dương, hoàng đế Hiên Viên thì mừng vì thiếu kẻ tranh giành. Bốn người bàn bạc, hoàng đế Hiên Viên cai quản trời, Chuyên Húc Cao Dương cai quản đất, Viêm Đế Thần Nông cai quản quang minh, Thiếu Hạo Kim Thiên cai quản hắc ám.\r\n\r\n    Phục Hy không tham gia vào những chuyện này, Phục Hy mang theo Nữ Oa bị thương rời đi. Nữ Oa bị thương cực kỳ nặng, chịu đựng đại hỗn độn tan vỡ ảnh hưởng, bị thương linh hồn. Phục Hy luôn theo bên cạnh Nữ Oa. Trong thời gian Nữ Oa bị thương vũ trụ thay đổi nghiêng trời lệch đất.\r\n\r\n    <\/div>","title":"Chương 1315: Mộng về thiên cổ."}