{"text":"﻿    Chương 1209: Dễ dàng qua ải (1)\r\n\r\n    - Trừng phạt một vạn Thần tệ?\r\n\r\n    - Thật là trứng thúi mà!\r\n\r\n    Trên mặt Ninh Tiểu Xuyên và Đàn Càn hòa thượng nhất thời liền lộ ra thần sắc dở khóc dở cười. Lúc này Ninh Tiểu Xuyên xem như là đã có thể khẳng định, gã Trật Tự Sứ kim bào trước mặt này, quả thật là cùng một phe với Diệp Siêu Phàm. Nếu không, hắn làm sao có thể đưa ra trừng phạt như vậy.\r\n\r\n    Mặc dù Thần tệ có tác dụng rất lớn, hiện tại đám người Ninh Tiểu Xuyên cũng vô cùng khan hiếm Thần tệ, nhưng đây là bởi vì bọn họ vừa mới đến Chân Lý Thiên Quốc. Mà Diệp Siêu Phàm thân là thiên tài sinh trưởng ở Chân Lý Thiên Quốc, nghĩ muốn lấy ra một vạn Thần tệ, quả thật chính là một chuyện cực kỳ dễ dàng. Bởi vậy, lúc này nam tử kim bào đưa ra trừng phạt như vậy đối với Diệp Siêu Phàm, thật sự chẳng khác nào là múc ra một bầu nước từ trong biển rộng, căn bản ngay cả một hạt bụi cũng không tính.\r\n\r\n    Đám thiên kiêu đang vây quanh bên cạnh nam tử kim bào, lúc này sau khi nghe được trừng phạt của nam tử kim bào đối với Diệp Siêu Phàm, nhất thời trên mặt từng tên từng tên đều lộ ra thần sắc vô cùng kinh ngạc. Bọn chúng cũng không phải ngu ngốc, đương nhiên có thể nhìn ra được nam tử kim bào này căn bản chính là đang bao che Diệp Siêu Phàm.\r\n\r\n    Mà đám thanh niên Chân Lý Thiên Quốc bốn phía thì lại từng tên từng tên sắc mặt tràn ngập vui cười nhìn về phía đám thiên kiêu này, tựa hồ đang giễu cợt bọn chúng ấu trĩ, vậy mà lại xem người của Chân Lý Thiên Quốc bọn chúng trở thành chỗ dựa của mình.\r\n\r\n    Nhìn thấy đám thiên kiêu bốn phía nhao nhao rời xa chính mình, không còn bộ dáng tín nhiệm giống như vừa rồi nữa, gã nam tử kim bào cũng không quá để ý, mà xoay người lại, nhãn thần lạnh lẽo nhìn về phía Ninh Tiểu Xuyên.\r\n\r\n    Một cỗ Thần uy cường liệt trong nháy mắt truyền tới, gần như lập tức đè ép Ninh Tiểu Xuyên phải quỳ xuống mặt đất. Sắc mặt Ninh Tiểu Xuyên đại biến, xương cốt toàn thân tựa hồ cũng bị cỗ Thần uy này đè ép đến mức kêu lên răng rắc.\r\n\r\n    Ánh mắt nhìn chằm chằm gã nam tử kim bào, trước mắt Ninh Tiểu Xuyên lập tức xuất hiện một chuỗi số liệu. Chỉ số năng lượng trên người gã nam tử kim bào này vậy mà cao tới 96 điểm, thực lực cực mạnh, căn bản không phải Ninh Tiểu Xuyên hiện tại có thể đối kháng nổi. Bất quá, Ninh Tiểu Xuyên ngay cả Chủ Thần cũng đã từng gặp qua, hiện tại mặc dù Thần uy của gã nam tử kim bào này cường đại, nhưng Ninh Tiểu Xuyên vẫn có thể còn chống đỡ được.\r\n\r\n    Nhìn thấy Ninh Tiểu Xuyên có thể chống đỡ được Thần uy của chính mình, thần sắc trên mặt nam tử kim bào nhất thời lộ ra một tia kinh ngạc. Hắn rõ ràng nhìn ra được, chỉ số năng lượng hiện tại trên người Ninh Tiểu Xuyên bất quá chỉ mới 3 điểm mà thôi, theo lý thuyết căn bản không có khả năng chống đỡ nổi Thần uy của hắn mới đúng. Ánh mắt kinh ngạc đảo quét Ninh Tiểu Xuyên mấy lần, sau đó thần sắc nam tử kim bào mới khôi phục lại bình thường, lạnh lùng nói:\r\n\r\n    - Ninh Tiểu Xuyên, ngươi thân là thành viên Thiên Kiêu Cung, vậy mà lại giết chết đệ tử Học cung Khổng Mạc! Với tội trạng của ngươi, ta sẽ đánh ngươi vào Huyết Luyện Ngục một trăm năm! Mau tiếp nhận trừng phạt a!\r\n\r\n    - Cái gì? Đánh vào Huyết Luyện Ngục một trăm năm!\r\n\r\n    Nghe thấy nam tử kim bào tuyên bố trừng phạt đối với Ninh Tiểu Xuyên, đám thiên kiêu đến từ Văn minh Bát phẩm bốn phía nhất thời sửng sốt cả người. Mấy ngày nay bọn chúng lăn lộn ở chỗ này cũng không phải là không có chút thu hoạch nào, cũng tính là đã sơ bộ hiểu rõ đối với khá nhiều thứ trong Chân Lý Thiên Quốc. Bởi vậy, tất cả bọn chúng đều biết rõ ràng, Huyết Luyện Ngục này chính là địa phương mà Chân Lý Thiên Quốc dùng để xử phạt những người phạm phải tội trạng nghiêm trọng nhất.\r\n\r\n    Ninh Tiểu Xuyên quả thật là đã giết chết Khổng Mạc, nhưng nếu bởi vậy mà bị đánh vào Huyết Luyện Ngục một trăm năm, như vậy chẳng phải Diệp Siêu Phàm cũng phải bị đánh vào Huyết Luyện Ngục bốn trăm năm sao? Trước đây Diệp Siêu Phàm chính là liên tiếp giết chết bốn gã thiên kiêu, mà Ninh Tiểu Xuyên giết cũng bất quá chỉ một mình Khổng Mạc mà thôi.\r\n\r\n    Nam tử kim bào này trên phương diện xử phạt đối với Ninh Tiểu Xuyên cùng Diệp Siêu Phàm lại rõ ràng có sự thiên vị to lớn như vậy. Đám thiên kiêu bốn phía cảm giác được điểm này, nhất thời càng lúc càng rời xa vị Trật Tự Sứ này. Bọn chúng cũng bắt đầu cảm thấy vị Trật Tự Sứ này có cái gì đó không đúng.\r\n\r\n    - Con mẹ nó! Còn có hình phạt như vậy sao? Cho dù là một con heo cũng không có khả năng xử như vậy a!\r\n\r\n    Lúc này, Đàn Càn hòa thượng đột nhiên từ sau lưng Ninh Tiểu Xuyên chui ra, chửi ầm lên một tiếng, sau đó hắn mới đầy mặt cười bồi, gật đầu với nam tử kim bào một cái, nói:\r\n\r\n    - Trật Tự Sứ đại nhân, ta không phải đang nói ngươi a! Ngươi đừng có hiểu lầm!\r\n\r\n    Nam tử kim bào bị Đàn Càn hòa thượng chọc giận, sắc mặt nhất thời khó coi mấy phần. Bất quá, hiện tại hắn hiển nhiên cũng lười tính toán với Đàn Càn hòa thượng, mà nhìn chằm chằm Ninh Tiểu Xuyên, lạnh lùng nói:\r\n\r\n    - Ninh Tiểu Xuyên, mau đi theo ta! Ta sẽ đích thân đưa ngươi tới Huyết Luyện Ngục!\r\n\r\n    - Đợi một chút!\r\n\r\n    Ninh Tiểu Xuyên chợt vung tay cản lại gã nam tử kim bào, sau đó nói:\r\n\r\n    - Trật Tự Sứ đại nhân, ta bất quá chỉ giết một mình Khổng Mạc, đã phải bị trừng phạt như vậy, vì sao Diệp Siêu Phàm giết nhiều thành viên Thiên Kiêu Cung như vậy, lại vẻn vẹn chỉ bị phạt một vạn Thần tệ?\r\n\r\n    Mặc dù biết rõ hỏi cái này cũng chỉ là nói lời vô ích, nhưng Ninh Tiểu Xuyên hiện tại chính là tính toán trước khi chính mình rời đi, mạnh mẽ xé rách cái mặt nạ dối trá của gã Trật Tự Sứ này.\r\n\r\n    Nam tử kim bào bĩu môi nói:\r\n\r\n    - Ta đương nhiên cũng có thể trừng phạt ngươi một vạn Thần tệ. Nhưng vấn đề chính là, ngươi có một vạn Thần tệ không? Nếu như không có liền đừng nói nhảm nữa, mau đi theo ta tiếp nhận trừng phạt!\r\n\r\n    Đám người Ninh Tiểu Xuyên mới vừa tới Chân Lý Thiên Quốc không được mấy ngày, mỗi người tổng cộng cũng chỉ được cấp cho năm trăm Thần tệ mà thôi, tự nhiên không có khả năng có được một vạn Thần tệ.\r\n\r\n    Hiện tại nam tử kim bào này rõ ràng chính là lợi dụng điểm này, cố ý nhằm vào Ninh Tiểu Xuyên.\r\n\r\n    - Không phải chỉ một vạn Thần tệ sao? Chúng ta đương nhiên là có!\r\n\r\n    <\/div>","title":"Chương 1209: Dễ dàng qua ải (1)"}