{"text":"﻿    Lần trước vừa từ Tô phủ về, Hoàng đế đã thả Ninh Hằng về Phúc Cung của ta. Đoán chừng Hoàng đế cũng chưa biết gì. Oa nhi trong bụng ta này cũng thật kỳ quái, ta dám khẳng định là Hoàng đế có nhúng tay vào chuyện này.\r\n\r\n    Tô phủ chắc chắn là manh mối trọng yếu giúp ta khám phá được bí ẩn này.\r\n\r\n    Hoàng đế đối với ta đã có nghi ngờ, nếu ta lại tới Tô phủ, thì Hoàng đế lại càng nghi ngờ hơn. Ta không thể làm liên luỵ tới Thường Trữ, lần này không nên nhờ Thường Trữ hỗ trợ đưa ta ra ngoài nữa.\r\n\r\n    Nhưng hôm nay Tô phủ ta thật sự rất muốn đi.\r\n\r\n    Nhưng mà ta suy nghĩ nát cả óc, cho đến khi Ninh Hằng tới, ta cũng chẳng nghĩ ra được biện pháp gì.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ninh Hằng cùng Hoàng đế tiến đến, Hoàng đế hôm nay vẫn là bộ dạng cười tủm tỉm như mọi hôm, hắn thỉnh an với ta, rồi ngồi xuống bên cạnh. Ninh Hằng lại biến trở lại thành một đại tướng quân ít nói nghiêm trang, ta liếc mắt nhìn hắn, hắn cũng nhìn ta, ánh mắt vừa đụng nhau, ta mỉm cười, \"Trí Viễn, đừng đứng nữa, ngồi xuống bên cạnh ai gia đi.\"\r\n\r\n    Hoàng đế đang dùng trà buông chén xuống, tựa tiếu phi tiếu nói: \"Thái hậu đối với Ninh khanh đúng là rất quan tâm.\"\r\n\r\n    Ninh Hằng đi tới, ngồi xuống cạnh ta, ta cười cười, nói: \"Trí Viễn là phụ thân của oa nhi trong bụng ta, ta tất nhiên là phải quan tâm rồi.\" Khi nói xong, ta đem thần sắc của Ninh Hằng cùng Hoàng đế nhìn thật kỹ, Ninh Hằng từ trước vẫn là lạnh nhạt, ta cũng chỉ nói một câu dò xét, sắc mặt của hắn lập tức biến đổi. Hoàng đế vẫn như trước cười tủm tỉm, thần sắc chưa có một chút biến hoá. Ngược lại lại cười ha ha: \"Đúng rồi.\"\r\n\r\n    Hoàng đế vừa nói xong, nhưng theo đạo hạnh của ta lại dễ hiểu được. Ta khá là cảm khái, lúc tiến cung, Hoàng đế cùng lắm mới chỉ tám tuổi, thường thường mở to đôi mắt hạnh long lanh nghe ta kể chuyện thú vị ngoài cung. Còn có lần Hoàng đế đái dầm, sợ bị người khác biết được, nên đêm hôm khuya khoắt, thân hình nhỏ bé ôm chăn bông to đùng lén chuồn ra khỏi Đông Cung, cứ theo đường quen tới cung của ta, đem chăn bông giấu dưới gầm giường ta.\r\n\r\n    Chớp mắt một cái, thái tử điện hạ đái dầm ngày đó cũng đã thành đương kim Thánh Thượng, ái ố hỉ nộ đều không hiện ra mặt, tiểu thái tử đáng yêu ngày đó đã biến mất tăm mất tích rồi. Nghĩ đến hiện nay Hoàng đế mà đái dầm, nhất định mặt không đổi sắc sai người trong cung đem đi xử lý luôn.\r\n\r\n    Ta càng nghĩ càng thấy thương cảm, không khỏi thở dài một tiếng.\r\n\r\n    Hoàng đế nói: \"Thái hậu vì sao lại thở dài?\"\r\n\r\n    Ta nói: \"Chỉ nghĩ tới mấy chuyện hồi xưa thôi.\"\r\n\r\n    Hoàng đế sờ sờ cằm, nói: \"Vài ngày nữa là tới Trùng dương, Thái hậu từng nói qua với trẫm, mỗi khi tới ngày Trùng dương, Thái hậu cùng người nhà lên núi cao ngắm cây thù du thưởng hoa cúc. Chắc là càng tới gần ngày hội nên càng hoài niệm, Thái hậu tất nhiên sẽ cảm thấy thương cảm.\"\r\n\r\n    Hoàng đế nói xong, ta lại càng thương cảm.\r\n\r\n    Không ngờ câu tiếp theo Hoàng đế lại nói: \"Hôm nay thời tiết cuối thu thoải mái, Thái hậu nếu không mệt thì xuất cung tới Tô phủ một chuyến, để giảm đi nỗi nhớ nhà.\"\r\n\r\n    Trong lòng ta vui sướng, nhưng trên mặt vẫn thản nhiên nói: \"Cũng tốt.\"\r\n\r\n    Không ngờ Hoàng đế lại nói: \"Hôm nay trong triều cũng chẳng có đại sự, Ninh khanh ngươi đi cùng Thái hậu tới đó đi.\"\r\n\r\n    Ninh Hằng trả lời \"Được\" .\r\n\r\n    Ta nhìn chằm chằm miệng Hoàng đế, sợ miệng hắn lại phun ra câu nào nữa. May mắn, tiếp theo Hoàng đế đứng dậy về cung phê duyệt tấu chương .\r\n\r\n    Trong lòng ta cực kỳ vui mừng, hận không thể đến khua chiêng gõ trống để thể hiện sự vui mừng trong lòng.\r\n\r\n    Hoàng đế vừa đi khỏi, ta quay đầu nhìn chằm chằm Ninh Hằng, \"Ngươi muốn cùng ai gia xuất cung?\"\r\n\r\n    Ninh Hằng nói: \"Ý chỉ của bệ hạ, Trí Viễn không thể không theo.\"\r\n\r\n    Lời này nói ra ta nghe thấy rất là bực mình, nhưng Ninh Hằng nói cũng là sự thật. Hoàng đế mở miệng cho ta tới Tô phủ, không để tâm phúc theo chân ta, hắn làm sao yên tâm được? Thôi, đi theo thì đi theo, cũng tốt còn hơn ta ngồi trong Phúc Cung nghĩ nát đầu cũng chẳng ra cái nguyên nhân.\r\n\r\n    Có Ninh Hằng đại tướng quân đi theo, nên ta chỉ dẫn theo Nhạn Nhi xuất cung. Ở bên ngoài cung, ta một thân cung trang khó tránh khỏi thấy phiền toái, nên trước khi xuất cung, ta gọi Nhạn Nhi vào tẩm cung trang điểm cho ta. Nhạn Nhi ở phương diện trang điểm thì tay chân lại không linh hoạt, nàng loay hoay một lúc lâu, búi tóc của ta chỗ rơi chỗ rụng không thành hình thù gì. Ta thấy nàng vẻ mặt chán nản, nên nói luôn: \"Thôi, để ai gia tự mình làm.\"\r\n\r\n    Nhạn Nhi là cung nữ không khéo léo nhất trong đám cung nữ của ta, nàng ngoại trừ bộ dáng đáng yêu linh động thì thân thủ cũng không tồi, nhưng hoàn toàn không đáp ứng yêu cầu một cung nữ. Mà Nhạn Nhi nói, gia cảnh nhà nàng cũng không tồi, nhưng về sau lại bị thất lạc người nhà, lưu lạc bên ngoài, lúc sắp chết đói ở đầu đường xó chợ thì được Bình trữ hoàng thúc cứu về. Ta thấy tay nàng trắng nõn nà, nghĩ chắc chưa từng phải làm việc nặng.\r\n\r\n    Ta gọi Nhạn Nhi ở lại tất nhiên là có mục đích.\r\n\r\n    Ta tùy ý búi một búi tóc đơn giản, bảo Nhạn Nhi thay cho ta một bộ áo váy màu đỏ sậm đơn giản, rồi cúi thấp xuống bên tai Nhạn Nhi nói: \"Ngươi muốn luận bàn võ nghệ với đầu gỗ tướng quân không?\"\r\n\r\n    Nhạn Nhi hai mắt sáng lên, gật đầu như gà mổ thóc.\r\n\r\n    Ta khẽ cười nói: \"Đợi khi tới Tô phủ, ai gia sẽ giúp ngươi thực hiện tâm nguyện.\"\r\n\r\n    Lúc phụ thân ta còn ở nhân thế, sở thích duy nhất là sưu tầm bảo kiếm. Phàm là thứ phụ thân coi trọng, bất kể đối phương ra giá bao nhiêu, phụ thân dù có bán hết vật phẩm trong người, cũng cũng quyết đem được bảo kiếm đó về phủ. Nương ta thường đứng trong phòng trưng bày bảo kiếm thở dài, nói phụ thân vài lần, nói là phụ thân mỗi lần nhìn thấy bảo kiếm là mắt sáng rực lên, còn sáng hơn cả mắt ta với đệ đệ khi nhìn thấy kẹo.\r\n\r\n    Chỉ tiếc phụ thân đã ra đi được chín năm rồi, toàn bộ bảo kiếm trong Tô phủ đều đã bị hoả thiêu hết sạch, mặc dù về sau Hoàng đế sai người xây dựng lại Tô phủ, cũng ra lệnh cho thợ rèn đúc phỏng theo hình dáng các bảo kiếm của phụ thân, nhưng chung quy phụ thân, nương và đệ đệ của ta cũng không thể trở về.\r\n\r\n    Giờ ta nhìn mấy bảo kiếm treo trên tường, trong thâm tâm thương cảm. Nhưng mà thương cảm là thương cảm, việc chính vẫn cần phải làm. Ta thu lại thần sắc, nói với Ninh Hằng: \"Trí Viễn, lần trước ai gia thấy ngươi múa kiếm rất đẹp, nói vậy ngươi cũng là người tinh thông kiếm thuật.\"\r\n\r\n    Ninh Hằng nói: \"Hai chữ tinh thông, Trí Viễn không dám nhận. Chỉ xem như là có tiếp xúc qua thôi.\"\r\n\r\n    Ta cười nói: \"Bảo kiếm bị trưng bày, không bằng đem xuống dùng một lúc, Nhạn Nhi cũng luyện qua mấy chiêu kiếm thức, lúc trước đã năn nỉ ai gia để Trí Viễn cùng nàng luận bàn mấy chiêu. Trạch nhật bất như chàng nhật , Trí Viễn ngươi với Nhạn Nhi thử mấy chiêu đi.\"\r\n\r\n    Nói xong, ta nháy mắt với Nhạn Nhi, Nhạn Nhi khuôn mặt nhỏ nhắn tràn đầy vẻ hưng phấn, chắp tay hướng Ninh Hằng, nói: \"Ninh đại tướng quân, thỉnh chỉ giáo nhiều hơn.\"\r\n\r\n    Ninh Hằng bị buộc phải lên đài , cũng đành đáp ứng, mặt không chút thay đổi lấy kỳ lân trường kiếm, Nhạn Nhi cũng lấy một kiếm sắc khắc hoa văn, hai người cùng nhau tiến ra bên ngoài.\r\n\r\n    Tỳ nữ người hầu trong phủ cũng rất thông minh, biết ta muốn xem bọn họ so kiếm, nên đã sớm chuẩn bị một chiếc bàn cách đó không xa, cạnh đó có một chiếc ghế, trên ghế có một miếng đệm êm, trên bàn có vô số điểm tâm tinh xảo cùng một ấm trà Bích loa xuân, phía sau có một nữ tỳ duyên dáng đứng che ô.\r\n\r\n    Ta nâng chén trà lên, sau khi nhấp một ngụm Bích loa xuân, liền nói: \"Các ngươi bắt đầu đi.\"\r\n\r\n    Trận tỷ thí này, không cần xem cũng biết được kết quả. Nhạn Nhi so với Ninh Hằng chắc chắn kém hơn. Nhưng mà lại ngoài dự kiến của ta, Ninh Hằng cùng Nhạn Nhi so chiêu thức khác biệt nhau, trong thời gian ngắn chắc cũng khó phân cao thấp.\r\n\r\n    Không thể không nói, Ninh Hằng bộ dáng cầm kiếm này là vô cùng mê hoặc, mặc thanh sam cầm trường kiếm, lại có vài phần thế ngoại cao nhân tiêu sái. Nhưng mà lúc này ta cũng chẳng có tâm trạng thưởng thức nam sắc, mắt thấy bọn họ hai người cực kỳ chuyên chú, Ninh Hằng trong mắt cũng là thần thái sáng láng hiếm thấy, ta lại uống thêm một ngụm Bích loa xuân rồi lặng lẽ đứng dậy.\r\n\r\n    Hai tỳ nữ theo phía sau, cũng chẳng biết các nàng là người của ai. Dù sao cũng muốn đuổi khéo hai nàng đi, cũng chẳng phải việc khó. Ta lắc lắc vòng ngọc trên cổ tay, nói với các nàng: \"Ai gia muốn đi nhà xí, các ngươi lui xuống đi.\"\r\n\r\n    Hai tỳ nữ vâng lời đáp lời \"Dạ\" .\r\n\r\n    Mỗi một lần ta quang minh chính đại vào Tô phủ, ngoại trừ những người hầu hạ từ ngoài mới vào, thì những hạ nhân trong phủ đều tránh né ta. Lúc này những hạ nhân đó đều đứng xem Ninh Hằng cùng Nhạn Nhi bên kia, ta chỗ này xung quanh im ắng, lại tiện cho ta hành động.\r\n\r\n    Ta vội vàng vòng qua rừng trúc, từ rừng trúc tới từ đường có một lối đi bí mật. Ước chừng qua một khắc, ta đã đi tới trước cửa từ đường, ta nhìn khắp xung quanh, sau khi xác định không thấy ai, ta mới bước vào.\r\n\r\n    Từ đường trước sau đều yên tĩnh, mà ta lại ở chỗ này hôn mê tới hai lần, trong lòng ta cảm thấy quá kì dị. Nhưng mà lúc này cũng có chuẩn bị, mặc kệ là mê hương gì, ta không hít vào là được. Ta cầm khăn tay bịt kín mũi, bắt đầu tra xét quanh từ đường.\r\n\r\n    Từ đường vẫn bình thường như trước, trên bàn thờ vẫn bày lư hương cùng nhang đèn.\r\n\r\n    Ta cố gắng hồi tưởng lại, tổng cộng ta tới từ đường này ba lần, trong đó hai lần hôn mê, nhưng đều hôn mê trong từ đường. Trước hai lần ngất kia, ta cũng chẳng cảm nhận được có mùi thơm gì lạ thì đã ngất luôn. Không ngờ cũng có người gan lớn như vậy, dám quang minh chính đại gây mê ta.\r\n\r\n    Nguyên nhân ta ngất tuyệt đối không ở ngoài từ đường.\r\n\r\n    Nhưng lần thứ ba tới từ đường cũng qua nửa canh giờ, vì sao lần thứ ba: không bị ngất? Hay là lần thứ ba: ta không đụng tới cái gì không nên đụng vào?\r\n\r\n    Ta nhớ lại, rốt cuộc hai lần trước đã làm cái gì mà lần thứ ba: không làm?\r\n\r\n    Mắt ta quét khắp từ đường một vòng, cuối cùng dừng lại ở bát hương trên bàn thờ. Nếu nói lần thứ ba: ta ở từ đường không làm việc gì, thì chính là thắp hương.\r\n\r\n    Thắp hương thắp hương...\r\n\r\n    Mắt của ta loé sáng. Lập tức cầm lấy mấy nén hương lên quan sát cẩn thận, đuôi hồng thân vàng, cùng với hương Hoàng gia hay dùng chẳng khác biệt, nhưng...\r\n\r\n    Ta đang cố gắng suy nghĩ sâu hơn, thì bên ngoài cửa từ đường xuất hiện một bóng người. Lòng ta cả kinh, cuống quít đem hương nhét vào ống tay áo. Ta hét một tiếng: \"Ai?\"\r\n\r\n    Cửa lớn chậm rãi mở ra, ta nhìn chăm chú, là Thẩm Khinh Ngôn.","title":"Ai Gia, Có Hỉ - Chương 16"}