{"text":"﻿    Trên đường hồi cung, ta ngồi trong xe ngựa, Nhạn Nhi ngồi phía đối diện. Ta nhìn Ninh Hằng đang ngồi trên lưng ngựa, lại dời tầm mắt về, bảo Nhạn Nhi đưa gương lăng hoa, ta nâng lên nhìn cẩn thận.\r\n\r\n    Ta vẻ ngoài cũng không kém, tuy không bằng Thường Trữ, nhưng tốt xấu gì cũng là tiểu thư khuê các mặt mày thanh tú. Đã sống nhiều năm như vậy, ta hiếm khi chủ động một lần cuối cùng lại thành kết quả như vầy, cái mặt mo này của ta biết đặt ở đâu bây giờ. Người ta nói là tiểu nháo di tình, lần này, ta quyết định nháo với Ninh Hằng một lần lại thành xích mích.\r\n\r\n    Sau khi về đến cung, từ cửa cung, ta ngồi trên xe kéo đã chuẩn bị từ trước, Ninh Hằng tiến lại gần nói phải đi phục mệnh  với Hoàng đế, ta cực kỳ không tự nhiên nhìn sang chỗ khác, không nhanh không chậm nói: \"Ninh khanh tất nhiên phải lấy công sự làm trọng.\"\r\n\r\n    Sau đó, ta không liếc qua Ninh Hằng một cái, đã bước lên xe kéo. Đến lúc trở lại Phúc cung, đã là giờ Thìn một khắc, bên ngoài đèn thắp lên hết rực rỡ, từng đốm nhỏ như những vì sao ở khắp nơi, hôm phải ta phải lặn lội đường xa, nên thân thể mệt mỏi không còn chút sức lực, chỉ tắm rửa qua loa rồi đi ngủ. Hôm sau lúc đang ăn sáng, ta giả bộ lơ đãng hỏi: \"Ninh Hằng đêm qua có quay về Bắc các không?\"\r\n\r\n    Như Ca trả lời, \"Bẩm Thái hậu nương nương, Ninh đại tướng quân đêm qua cũng không quay về, Như Ca nghe mấy cung nữ hầu hạ ở chỗ Bệ hạ nói là, đêm qua Ninh đại tướng quân và Bệ hạ thắp đèn bàn chuyện suốt đêm cho đến bình minh.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thắp đèn bàn chuyện suốt đêm? Cho đến bình minh? Hoàng đế cùng Ninh Hằng? Hai người? Cô nam quả \"nam\"? **? Trong đầu ta lập tức hiện ra một hình ảnh kiều diễm, Hoàng đế nhi tử cùng người trong lòng ta hai mắt nhìn nhau nở nụ cười tình tứ, rồi sau đó cùng ngã lên giường, Hoàng đế ở trên, Ninh Hằng ở dưới, Hoàng đế gặm cắn đôi môi mềm mại ta từng cắn qua...\r\n\r\n    Ta rùng mình, cảnh tượng như vậy đúng là không thể tưởng tượng được. Lúc trước ta không để bụng chuyện này với Ninh Hằng, Hoàng đế có đối xử thế nào với Ninh Hằng, ta cũng không để ý, thậm chí còn cố ý tác hợp cho bọn họ. Nhưng bây giờ không giống với lúc trước, Ninh Hằng là của ta, ta đã cắn môi của hắn, hắn cũng cắn qua môi của ta, bây giờ Hoàng đế nếu lại cùng hắn làm những việc ta đã làm qua, ta khẳng định mình sẽ phát điên luôn.\r\n\r\n    Mà theo tính cách Ninh Hằng, Hoàng đế muốn hắn chết khẳng định hắn sẽ không chút do dự, nếu Hoàng đế muốn hắn thị tẩm, hắn nhất định cũng sẽ cởi sạch quần áo, ngoan ngoãn chờ Hoàng đế tới sủng hạnh...\r\n\r\n    Ta trong lòng có chút khó chịu, nên cháo trong miệng cũng thấy khó nuốt.\r\n\r\n    Ta và Ninh Hằng thật ra có quá nhiều ngăn cách, Hoàng đế chỉ là một trong số đó thôi. Ta sai người dọn đồ ăn đi, bảo Như Ca thổi một khúc nhạc, rõ ràng là một bản nhạc rộn ràng vui vẻ, mà ta nghe xong trong lòng lại sinh ra cảm giác lo âu.\r\n\r\n    Lúc này, Hoàng đế không ngờ lại đến, vẻ mặt vui vẻ như được tắm trong gió xuân vậy. Hắn cười tủm tỉm thỉnh an ta, rồi ngồi xuống bên cạnh, nói: \"Thái hậu rất có tinh thần.\"\r\n\r\n    <i>Bạn đang đọc truyện: Ai Gia, Có Hỉ<\/a> tại website: SieuTruyen.NET<\/a> . Chúc các bạn đọc truyện vui vẻ !<\/i>\r\n\r\n    Hoàng đế càng... như vừa tắm gió xuân, làm cho lòng ta lại càng đắng chát mà nổi lên lửa giận, cực kỳ không thoải mái. Ta chậm rãi nói: \"Chỉ là nhàn hạ quá nên tìm niềm vui thôi.\"\r\n\r\n    \"Thái hậu qua thời gian dưỡng bệnh, vẻ mặt đúng là tốt hơn nhiều. Dù sao trời đông giá rét cũng sắp tới, Thái hậu cũng nên chú ý nhiều hơn đến thân thể.\" Dừng lại một chút, hắn nhìn ta, nhẹ giọng nói: \"Trẫm vẫn rất quan tâm tới Thái hậu.\"\r\n\r\n    Ta thản nhiên nói: \"Ai gia sẽ chú ý đến thân mình. Sự hiếu thuận của Bệ hạ, ai gia đã hiểu.\"\r\n\r\n    Có lẽ là ảo giác, lời ta nói còn chưa dứt, đã thấy sắc mặt Hoàng đế biến đổi, nhưng mà lúc nhìn kỹ lại, lại thấy hắn vẫn cười tủm tỉm như cũ. Ta thật hoài niệm tiểu Hoàng đế trước kia, Hoàng đế ngày nay làm ta cực kỳ không thoải mái, hơn nữa còn chuyện Ninh Hằng, ta lại càng ước Hoàng đế cách xa ta càng xa càng tốt.\r\n\r\n    Ta lơ đãng nói: \"Nghe nói đêm qua Bệ hạ và Ninh khanh thắp đèn bàn chuyện suốt đêm?\"\r\n\r\n    \"Ồ?\" Hoàng đế nhíu mày, \"Trước kia Thái hậu không phải toàn gọi tên chữ của Ninh khanh sao, hôm nay lại lạnh nhạt rồi sao.\"\r\n\r\n    Trong nháy mắt, ta nhanh chóng suy tư quan hệ giữa ta, Ninh Hằng và Hoàng đế. Hoàng đế rõ ràng là để Ninh Hằng tới làm nam hầu của ta, mà còn tạo điều kiện để Ninh Hằng tiếp xúc nhiều với ta, nhưng nếu hắn thật sự biết ta đã có tình ý không nên có với Ninh Hằng, chắc chắn hắn sẽ không vui vẻ, chắc chắn sẽ phá hoại quan hệ giữa ta với Ninh Hằng. Cho nên, trước mặt Hoàng đế, ta thể hiện quan hệ với Ninh Hằng càng kém hắn sẽ càng vừa lòng. Ta lơ đễnh cười nhẹ, cầm lấy chén trà trên bàn, cúi đầu nhấp một ngụm, tránh đi ánh mắt thăm dò của Hoàng đế.\r\n\r\n    Hoàng đế lại nói: \"Thái hậu uống trà gì vậy?\"\r\n\r\n    Ta đặt chén trà xuống, nói: \"Đại hồng bào.\"\r\n\r\n    Ánh mắt của Hoàng đế chợt loé sáng, qua một lúc lâu, mới nói: \"Một tháng không gặp, Thái hậu đã thay đổi khẩu vị rồi.\" Ngừng lại, Hoàng đế bỗng dưng cho lui hết cung nữ bên cạnh. Trong lòng ta căng thẳng, không biết Hoàng đế muốn nói gì với ta.\r\n\r\n    Hắn gọi một tiếng, \"Quán Quán.\"\r\n\r\n    Ta cất tiếng, \"Thừa Văn có chuyện gì muốn nói?\"\r\n\r\n    Hắn nhìn ta, lại nhìn Đại hồng bào trên bàn, rồi mới nói: \"Chuyện Thẩm khanh, Quán Quán đã cân nhắc thế nào rồi? Chắc hẳn trong lòng Quán Quán đã có đáp án rồi.\"\r\n\r\n    Nghe người khác nhắc tới Thẩm Khinh Ngôn lần nữa, trong lòng ta lại sinh ra cảm giác phiền muộn không thể giải thích được. Nhưng mà ta đã có biện pháp, mỗi khi trong lòng thấy phiền muộn, ta sẽ nhớ lại hôm đó cùng Ninh Hằng gặm cắn lẫn nhau, phiền muộn sẽ lập tức biến mất không thấy bóng dáng tăm hơi. Ninh Hằng đúng là thuốc tốt trị được tổn thương tình cảm của ta, nghĩ như thế, ta lại chẳng còn muốn giận dỗi với hắn nữa. Dù sao Ninh Hằng tính tình là như vậy, nghĩ theo một góc độ khác, thì Ninh Hằng cự tuyệt ta, cũng có nghĩa là nằm trong lòng mỹ nhân mà không loạn, đúng là bậc chính nhân quân tử.\r\n\r\n    \"... Quán Quán?\"\r\n\r\n    Ta phục hồi tinh thần, \"Hả?\"\r\n\r\n    Hoàng đế nhìn ta, vẻ mặt phức tạp, hắn nói: \"Quán Quán cảm thấy khó xử sao? Nàng cứ nói, chỉ cần nàng không muốn, Thẩm khanh không thể lấy bất kỳ ai hết. Thiên hạ này nhà nào cũng không dám gả con gái cho Thẩm khanh. Ta nói rồi, chỉ cần Quán Quán muốn, ta sẽ giúp nàng thực hiện.\"\r\n\r\n    Thật ra, hiện giờ Thẩm Khinh Ngôn có lấy thiên kim của Hồng thái úy hay không đối với ta mà nói đã chẳng còn gì quan trọng nữa rồi. Ta mở miệng nói: \"Theo ý Thừa Văn, hôn sự này có nên ban chỉ hay không?\"\r\n\r\n    Hoàng đế \"ừm\" một tiếng, nói: \"Cũng không phải là nên hay không nên, việc chỉ hôn này cũng chẳng liên luỵ đến ai. Nếu mà thành, thì sẽ là một đoạn giai thoại .Nếu mà không thành, nhiều lắm cũng chỉ tổn hại chút thanh danh thiên kim Hồng thái uý thôi.\"\r\n\r\n    Ta hạ mắt xuống, thấp giọng nói: \"Vậy thì... chỉ hôn đi.\"\r\n\r\n    Hoàng đế một lúc lâu sau mới nói: \"Nàng khẳng định?\"\r\n\r\n    Ta đứng dậy, đi tới cạnh cửa sổ, bên ngoài những bông tuyết trắng tung bay, ta cầm lò sưởi làm bằng đồng khắc chim Hỉ thước quấn lấy những cành mai, hơi nóng chạm tới bàn tay, xua đi cơn gió lạnh thổi đến, ta nói nhẹ: \"Thừa Văn, ta đã nghĩ thông suốt rồi.\"\r\n\r\n    \"Ồ? Nghĩ thông suốt việc gì?\"\r\n\r\n    Ta nói: \"Ở núi Trọng Quang dưỡng bệnh mấy ngày nay, ta đã nghĩ rất nhiều chuyện. Thừa Văn thiết kế một bàn cờ, khảo nghiệm tình ý của Thẩm Khinh Ngôn đối với ta. Ta cũng chưa nói với ngươi, trong lòng Thẩm Khinh Ngôn đã có người rồi, chỉ tiếc người đó đã sớm hương tiêu ngọc vẫn. Hắn nói với ngươi, có tình ý với ta, thì tình ý kia cũng chỉ là tình cảm vô tư của hai đứa từ khi còn nhỏ, giống tình cảm của ta với Thường Trữ thôi. Sau khi ở chùa miếu nghe tiếng tụng kinh lâu ngày, ta dần dần cảm thấy cưỡng ép không có kết quả, ta đã lãng phí nhiều năm tình cảm vào Thẩm Khinh Ngôn, nay cũng nên buông tay rồi. Huống chi, ta là Thái hậu Đại Vinh, cấu kết với thần tử trong triều, chắc chắn sẽ làm Đại Vinh hổ thẹn.\" Ta xoay người, bình tĩnh nhìn Hoàng đế, \"Thừa Văn, ngươi hãy hạ chỉ để Thẩm Khinh Ngôn lấy con gái Hồng thái uý đi. Đợi đến lúc hắn đón dâu, ta cũng có thể thực sự buông tay.\"\r\n\r\n    Ta thấy ánh mắt Hoàng đế sâu xa, mặt không chút biến đổi, ta thở dài, lại nói: \"Chuyện ta thu nam hầu, chắc là trong triều cũng không ai không biết, đúng là đã làm tiên đế hổ thẹn rồi. Không bằng Thừa Văn hãy hạ một ý chỉ nữa, để ta tới chùa miếu tu hành đi, làm bạn với đèn nhang, chấm dứt mối nợ trần gian.\"\r\n\r\n    Hoàng đế biến sắc.\r\n\r\n    Những lời này của ta, tuy rằng hơi dối trá, nhưng nói xong những lời cuối cùng ta lại cảm thấy nếu Hoàng đế thật sự đồng ý để ta tới chùa miếu tu hành, thì cũng không tồi. Thẩm Khinh Ngôn và Bình Trữ hoàng thúc muốn làm phản, ta không muốn tiếp tục nữa, bọn họ ai muốn làm Hoàng đế thì tự mình đi tranh giành đi. Nhưng mà, nếu ta nói thật ý nghĩ của mình cho bọn họ, bọn họ nhất định sẽ không tha cho ta.\r\n\r\n    Tô gia diệt môn, ta hiện giờ chỉ mong có thể điều tra rõ chân tướng, đưa hung thủ ra chịu tội. Thảm án diệt môn của Tô gia chắc chắn là rất kỳ quái, lúc trước ta chỉ nghe lời một phía của Thẩm Khinh Ngôn thì tin tưởng vô cùng, nhưng hiện giờ sự tin tưởng đối với hắn đã phai nhạt, lập tức cảm thấy rất đáng nghi.\r\n\r\n    Với lại bất kể là có phải tiên đế gây ra không, thì hắn cũng đã băng hà rồi. Mà hoạ lại để tới đời sau, Hoàng đế tại vị năm năm, thống trị giang sơn thế nào, ta cũng có để mắt tới. Nếu mà mưu phản thành công, nhất định không thể thiếu một trận mưa máu, đến lúc đó dân chúng lầm than, xã tắc rung chuyển, oan hồn nhiều không đếm được, gia đình ly tán, cửa nát nhà tan. Đến lúc đó không biết ta đã gây nên bao nhiêu tội nghiệt.\r\n\r\n    Lúc này, tâm tư báo thù đã mất đi bảy tám phần rồi, phụ thân mẫu thân cũng đã nói với ta rằng mong muốn lớn nhất của hai người là nhìn thấy ta sống vui vẻ tự do tự tại, số mệnh con người đã được định sẵn, không cần phải cố chấp làm gì.\r\n\r\n    Hiện giờ, ta thật sự có ý muốn tới chùa miếu tu hành, không muốn bị kéo vào cuộc tranh giành hoàng quyền này.\r\n\r\n    Hoàng đế đột nhiên nói: \"Quán Quán, nàng không được tự trách. Có ta ở đây trong triều không ai dám nói gì nàng hết. Mà chuyện nam hầu kia, cũng không quan hệ tới nàng. Sau này đừng có nói lung tung cái gì mà tu hành quy y gì hết.\"\r\n\r\n    Ta cúi đầu, im lặng không nói gì.\r\n\r\n    Hoàng đế đến gần, nhỏ giọng nói: \"Quán Quán có nhớ đêm trước khi đăng cơ ta đã nói gì với nàng không?\" Ta không nói, Hoàng đế lại nói tiếp: \"Ta đã nói với nàng, nàng chăm sóc ta bốn năm, ta nhất định sẽ trả lại cho nàng nửa đời sau yên ổn không ưu sầu.\"\r\n\r\n    Ta kinh ngạc ngẩng đầu, lúc này Hoàng đế đứng rất gần, ta gần như có thể đếm được trên mắt hắn có bao nhiêu sợi lông mi. Trong thoáng chốc, ta nhớ lại đêm trước khi hắn đăng cơ, đôi mắt đen tuyền linh động bình tĩnh nhìn ta, giọng nói non nớt: \"Tô tỷ tỷ, người chăm sóc ta bốn năm, ta nhất định sẽ trả lại người nửa đời sau yên ổn không ưu sầu.\"\r\n\r\n    Ta cười, \"Thừa Văn, ta nhớ. Ngươi cũng hứa như thế với Thường Trữ.\"\r\n\r\n    Bỗng dưng, hai tay Hoàng đế ôm lấy eo ta, ta sững sờ, hắn cúi đầu nói: \"Quán Quán, ta không cho nàng đi tu hành, nếu nàng dám đi, ta sẽ huỷ am nàng tu.\"\r\n\r\n    Câu nói bốc đồng này, lâu lắm rồi không được nghe. Tự dưng cảm thấy như được trở lại lúc xưa, Thừa Văn vẫn là một hài tử tính tình trẻ con, thường ngày hay nói những câu bốc đồng.\r\n\r\n    Ta bình tĩnh lại, định xoa đầu hắn giống như lúc trước, nhưng Hoàng đế hiện giờ đã cao hơn ta một cái đầu rồi, tay ta dừng lại trên vai hắn, nhẹ giọng nói: \"Đừng có nói lung tung nữa, ta chỉ nói đùa với ngươi thôi.\"\r\n\r\n    Thừa Văn như vậy, Hoàng đế như vậy, có lẽ cả đời này ta cũng chẳng thể mưu phản thành công.","title":"Ai Gia, Có Hỉ - Chương 31"}