{"text":"﻿    Sống trong bóng tối, Chiến Liệt đã sớm thành thói quen, một mình im lặng, cũng đã trở thành tự nhiên.\r\n\r\n    Nhưng hắn không ngờ, nữ tử này đột nhiên trở nên trầm mặc lại làm cho hắn thấp thỏm lo âu.\r\n\r\n    Ngày ấy sau khi Kì An tỉnh lại, ngón tay trong lòng bàn tay hắn đột nhiên hơi run run, sau đó rất nhanh xoay người xuống giường, đứng cách xa hắn vài bước.\r\n\r\n    Hắn không nhìn thấy nàng đang làm cái gì. Hướng chỗ nàng đi, muốn bắt lấy nàng.\r\n\r\n    Nàng lại liên tục lùi về phía sau. Cuối cùng xoay người chạy mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn đứng tại chỗ rất lâu, rồi chỉ nghe thấy tiếng cánh cửa bị hắn đánh vỡ tan tành, đung đưa trong gió.\r\n\r\n    Hắn vẫn không hiểu hắn đã chọc giận nàng chuyện gì. Cho nên buổi tối, sau khi ăn cơm xong, hắn ngồi tại phòng bếp chờ nàng.\r\n\r\n    Nhưng, nàng không tới. Tại phòng bếp, bọn hạ nhân chuẩn bị cơm chiều được một bữa náo loạn. Hắn một trận đại hỏa. Tay chân văng loạn, đem hết những người đó đánh văng ra ngoài.\r\n\r\n    Sau đó tới phòng tìm nàng. Nhưng, nàng lại nói “Hôm nay ta không muốn ăn cơm”.\r\n\r\n    Hắn không cảm thấy buồn phiền, “Ta muốn ăn”.\r\n\r\n    Nàng không nói gì, cảm giác như đang đánh giá hắn. Thấy vậy, hắn liền nói “Ta đói, ta muốn ăn cơm”.\r\n\r\n    “Vậy ngươi kêu phòng bếp đi chuẩn bị đi. Thực xin lỗi. Ta muốn đi nghỉ”. Sau đó, nàng kéo chăn kín đầu. Tiếng thở đều đều chẳng mấy chốc hắt ra.\r\n\r\n    Trong lòng hắn, ngọn lửa nhỏ le lói bùng lên. Ngón tay nắm chặt lại, vẫn là nhịn xuống. Cho dù là đại phu cũng cần nghỉ ngơi. Cho nên, hắn sẽ không truy cứu.\r\n\r\n    Nhưng là, một ngày như vậy, ngày sau cũng thế, nàng cũng chỉ ăn một ít hoa quả, uống một ít cháo, lại kiên quyết không chịu cùng hắn ăn cơm. Nếu không, sẽ làm một bàn ăn lớn, rồi kiên nhẫn chờ hắn ăn hết chỗ đó mới thôi.\r\n\r\n    Nàng, vẫn lặng lẽ sắc thuốc cho hắn, nhưng tuyệt nhiên lại không nói chuyện với hắn. Đành rành trước kia hắn ngại nàng nói nhiều, nhưng giờ đây nàng lại không nói gì, làm hắn cảm thấy thực không thích hợp.\r\n\r\n    Hắn ở ngoài phòng nàng, đi đi lại lại, bước tới bước lui. Không rõ rốt cuộc nàng làm sao. Do dự không biết có nên bắt nàng lại hỏi hay không?\r\n\r\n    Bỗng nghe một tiếng kêu sợ hãi, thanh âm tuy rằng rất nhỏ, nhưng hắn lại nghe được rất rõ ràng, đó là tiếng của nàng.\r\n\r\n    Một cước đá văng cửa pòng. Toàn thân vọt lên, ôm lấy thân nàng đang co rúm trong góc giường.\r\n\r\n    Nàng từng ngụm, từng ngụm thở phì phò, cả người run rẩy, tựa hồ vô cùng sợ hãi.\r\n\r\n    “Ngươi làm sao vậy?”. Chú tâm lắng nghe, tựa hồ không thấy điều gì lạ thường mới cất tiếng hỏi nàng.\r\n\r\n    Nàng trấn tĩnh một chút, khẽ cựa mình. Hắn thấy vậy lại ôm càng chặt, không chịu buông tay.\r\n\r\n    Nàng dùng sức đẩy vài cái, vẫn không lay chuyển được hắn. Liền thở dài một hơi “Chiến Liệt, buông ra.”\r\n\r\n    “Không buông!”\r\n\r\n    Ghì sát đầu nàng vào người hắn. Một lát sau, Kì An mới nói “Mùi của ngươi thật làm ta khó chịu”.\r\n\r\n    “Mùi gì”. Rõ ràng nàng gạt người. Hắn mỗi ngày đều tắm rửa. Không thể có mùi gì được.\r\n\r\n    “Mùi máu tươi. Chiến Liệt, ngươi ở gần ta quá, sẽ khiến ta gặp ác mộng”.\r\n\r\n    Hắn cau mày suy nghĩ, lúc sau mới phản ứng lại “Ngươi là vì mấy người bón thúc, giận ta? Tống Kì An, lá gan ngươi thật lớn, không muốn sống nữa sao?”\r\n\r\n    Nàng tựa hồ tươi cười, “Chiến Liệt, ngươi đã quên sao, trong miệng ngươi, ta cũng là phân bón thúc”.\r\n\r\n    Cơn tức trong lòng chợt chùng xuống. Đúng vậy, nàng chính là phân bón thúc. Dựa vào cái gì mà hắn nửa đêm không ngủ, phiền não tìm nàng rồi vì nàng mà tức giận? Dựa vào gì mà hắn lại phải ăn nói nhỏ nhẹ với nàng?\r\n\r\n    Năm ngón tay phút chốc nắm chặt, kháp đến cổ nàng. Đầu ngón tay còn có thể cảm nhận được từng mạch đập trong cơ thể nàng. Ngón tay thêm dùng sức. Mạch đập càng trở nên rõ ràng. Chỉ cần mạnh tay thêm chút nữa, nàng liền trở thành phân bón, không nhọc hắn phiền lòng.\r\n\r\n    Nghe được hơi thở nhọc nhằn của nàng, hắn bỗng giật mình. Đôi tay không ngừng run rẩy. Hắn sợ tới mức thất sắc. Khi nghe thấy nàng không ngừng ho khan, hắn mới kinh hoàng tỉnh lại, mở to hai mắt “Kì An?”\r\n\r\n    Nàng khụ một tiếng “Muốn giết ta, liền động thủ đi. Cũng sắp tới rồi, hận…khụ! Ta ghét nhất là phải đợi…”\r\n\r\n    Tâm rất nhanh thả lỏng xuống. Nàng không chết. Nàng vẫn đang nói chuyện với hắn.\r\n\r\n    Hắn cười, tiến lên ôm lấy nàng, ôm nàng như vậy vẫn là thoải mái nhất, vẫn là không cần biến nàng thành phân bón.\r\n\r\n    “Kì An!”\r\n\r\n    “Ngươi tránh ra!”\r\n\r\n    “Kì An!” Hắn muốn nghe giọng nàng, muốn cùng nàng trò chuyện. Có vây, mới biết được nàng vẫn còn sống. Ngực toát ra một trận mồ hôi lạnh, vừa rồi, thiếu chút nữa, hắn đã đem biến nàng thành phân bón.\r\n\r\n    Kì An dùng sức đẩy hắn ra đã lâu mà cũng chẳng có biện pháp nào thoát ra khỏi vòng ôm của hắn. Bỏ đi. Nàng nhắm mắt lại. Ngưng thần suy nghĩ. Nàng hận thế giới này, không có dân quyền, không có pháp luật. Nàng tay trói gà không chặt, muốn rời đi nửa bước e rằng cũng khó. Ai cũng có thể tùy tiện lấy đi tính mạng của nàng. Vì vậy, nàng càng phải cẩn thận, giữ gìn bản thân thật tốt.\r\n\r\n    Chiến Liệt mở to đôi phượng nhãn, ánh mắt mông lung, lắng tai lặng nghe nàng nói, nghi hoặc một lúc mới hỏi nàng “Ngươi cũng chán ghét ta sao?”\r\n\r\n    Kì An hừ một tiếng, có chút tự giễu: “ Phải, ta ghét ngươi, vô cùng chán ghét ngươi. Là ta ngu ngốc. Thời khắc ngã xuống vực sâu, nhất thời hoảng loạn, cư nhiên lại đi cứu vớt một ác ma như ngươi. Ngay cả tâm trí đều bất trị. Chiến Liệt, nếu ngươi muốn mạng của ta, hãy động thủ đi. Nếu ngươi còn nhớ rằng chúng ta hiện còn ở chung, một tháng sau mắt ngươi sẽ khỏi. Tới lúc đó phải phóng ta rời đi.”\r\n\r\n    Chiến Liệt tuy rằng đơn thuần, nhưng cũng không phải ngốc. Hắn ảo não buông nàng ra, hàng mi rũ xuống “Ngươi không sợ hiện tại ta đáp ứng ngươi, chờ ngươi chữa xong mắt cho ta lại đổi ý sao?”\r\n\r\n    “Ta khinh thường kẻ bội nghĩa, lòng vòng tính kế tới lui với người khác. Nhân sinh trên đời đã đủ muốn vất vả, sinh tồn được trên thế gian này không phải điều dễ dàng. Chẳng lẽ còn muốn bức nhau tới bước đường cùng? Ngươi nếu đáp ứng ta thì điều đó đương nhiên rất tốt. Còn nếu muốn đổi ý nuốt lời, thì đành oán số phận của ta là vậy. Dù sao nhân sinh trên đời cuối cùng cũng lìa đời mà thôi. Cũng chẳng có gì là đau khổ.”\r\n\r\n    Chiến Liệt kinh ngạc. Phải đến nửa ngày mới cười được, áp sát vào mặt nàng “Kì An, suy nghĩ của ngươi thật kì quái. Nhưng là ta nghe qua, lại thấy vui vẻ. Kì An, ngươi không cần ghét ta như vậy được không? Nói cho ta biết, phải làm thế nào, ngươi mới có thể không chán ghét ta? Ta sẽ nghe ngươi.”\r\n\r\n    “Thật sao?” Kì An một bên trốn khỏi cái nhìn chằm chằm của hắn, đồng thời hỏi lại.\r\n\r\n    “Phải!”\r\n\r\n    “Tốt lắm!” Kì An hai tay ôm chặt lấy cái đầu không an phận của hắn, “Được. Ngươi đứng yên đấy, cho ta đánh một chút rồi nói tiếp.”\r\n\r\n    “Đánh ta?” Hắn tựa hồ có chút ngạc nhiên.\r\n\r\n    “Phải. Ngươi nói sẽ nghe lời ta. Hiện tại liền chứng minh đi.”\r\n\r\n    Chiến Liệt liền buông tay. Kỳ An mặc áo khoác, nhảy xuống giường, nắm lấy then cửa đánh xuống.\r\n\r\n    “Không được vận công, không được trốn tránh.” Câu nói đầu tiên vừa dứt, người nào đó liền ngừng động tác.\r\n\r\n    Kì An xuống tay chừng rất mạnh, mỗi lần đều để lại trên người hắn một vết hồng ngâm thật sâu.\r\n\r\n    “Cái này là ngươi độc ác, động chút là giết người”\r\n\r\n    “Cái này là ngươi tùy tiện, mở miệng là đem người thành phân bón thúc”\r\n\r\n    “Cái này là ngươi không hiểu thị phi, coi thường tính mạng nhân sinh”\r\n\r\n    ……………\r\n\r\n    Kì An một bên vừa đánh vừa mắng. Chiến Liệt quả nhiên vẫn không nhúc nhích.\r\n\r\n    Đánh người cũng tiêu hao khá nhiều sức lực. Kì An mệt mỏi hớp lấy từng miếng không khí. Miệng khô khốc. Chiến Liệt sờ soạng đem tới siêu nước trên bàn đem tới trước mặt nàng, “Kì An, ngươi uống chén nước đã rồi đánh tiếp. Nhưng là cái chén bị ta ném ra bên ngoài, ngươi có muốn ta sai người đem cái khác tới không?”\r\n\r\n    Kì An nhụt chí hướng giường ngồi xuống, nắm lên siêu nước mà uống. Nhìn đi nhìn lại Chiến Liệt, quần áo đã sớm rách nát, trên thân mình còn lằn rõ vết roi. Cũng là không có đủ nhẫn tâm xuống tay tiếp nữa.\r\n\r\n    “Đem ghế ngồi xuống đây”\r\n\r\n    Chiến Liệt chuyển ghế lại, vừa mới ngồi xuống liền nhảy dựng lên. Sau đó mới hướng phía này, cẩn thận nghe ngóng rồi mới dám ngồi xuống.\r\n\r\n    Thầm nghĩ vừa rồi, đánh mấy cái vào mông hắn, Kì An thấy có chút buồn cười.\r\n\r\n    “Chiến Liệt, có thể nói cho ta biết, vì sao ngươi lại thích đem người làm thành phân bón thúc?”\r\n\r\n    “Bởi vì hoa đào có thể kết quả, còn người thì không”\r\n\r\n    “Hoa mỗi năm đều nở, nhân sinh con người thì ngắn ngủi. Ngươi làm sao có thể vì yêu quý hoa đào mà lấy đi một mạng sống của người khác?”\r\n\r\n    “Vậy giữ lại mạng sống của phân bón làm gì? Cũng sẽ không thành quả đào được.”\r\n\r\n    Ngang ngạnh, Kì An day day trán “Được rồi, đổi lại, nếu ca ca ngươi chết, ngươi có thương tâm hay không? Chiến Liệt!”\r\n\r\n    Chiến Liệt cau mày suy nghĩ, một hồi lâu sau mới đáp lời nàng “Nhưng là ca ca sớm muộn cũng sẽ có một ngày phải chết, sớm muộn gì cũng phải thương tâm, có gì bất đồng đâu?”\r\n\r\n    “Kia, đương nhiên bất đồng. ca ca ngươi chết sẽ làm ngươi thương tâm, cũng không quan hệ với việc hoa đào có kết quả hay không”\r\n\r\n    Chiến Liệt cắn môi “Ngươi cũng không phải hoa đào. Người làm sao biết được chúng có thương tâm hay không?”\r\n\r\n    Này, quả thực so với Lãng nhi còn muốn đau đầu hơn. Kì An nhịn xuống không muốn đi đánh người, nhắm mắt lại: “Ta phi thường chán ghét ngươi đem người thành phân bón thúc. Ngươi có thể hay không đáp ứng ta, ít nhất trong khoảng thời gian ta ở đây, ngươi không cần làm chuyện như vậy được chứ?”\r\n\r\n    “Kì An, ngươi nói điều này sớm thì ta mới biết, thì ra là ngươi không thích phân bón thúc. Nhưng là sao bỗng dưng ngươi nói tới mạng người, rồi nói tới ca ca ta là có ý gì?”\r\n\r\n    Kì An đứng lên “Không có ý gì cả.” Đối với người như thế, trực tiếp ra lệnh là được rồi, căn bản không cần giải thích gì nhiều.\r\n\r\n    Cánh tay vung lên, Kì An lắc đầu, “Đối với Sở Sở ta cũng chưa từng có cảm giác bất lực như thế này.”\r\n\r\n    “Sở Sở là ai?”\r\n\r\n    Kì An ảo não cười cười, Sở Sở a “Là người nhà của ta”\r\n\r\n    “Kì An, ngươi nhớ nàng sao?”\r\n\r\n    “Phải, nhớ.”\r\n\r\n    “Nàng lớn lên giống ngươi sao?”\r\n\r\n    “Giống, rất giống, nhất là ánh mắt. Chẳng qua so với ta bé hơn một chút.”\r\n\r\n    Chiến Liệt trầm tư nửa ngày, bỗng nhiên thân thủ đưa qua sờ lên khuôn mặt của nàng.\r\n\r\n    “Làm gì?” Kì An chụp lấy tay hắn.\r\n\r\n    “Kì An, ngươi cho ta sờ mặt ngươi một chút. Chỉ cần biết chỗ nào bất đồng, ta có thể dịch dung thành Sở Sở, sau đó, sẽ có rất nhiều Sở Sở đến chơi cùng ngươi. Như vậy, ngươi sẽ không nhớ nàng nữa”.\r\n\r\n    Chẳng lẽ người này còn có thể dịch dung? Nhưng chẳng phải là mắt hắn không nhìn thấy gì sao? Kì An có chút hồ nghi “Ngươi bây giờ, có thể sao?”\r\n\r\n    Chiến Liệt đắc ý gật đầu “ Tay của ta so với mắt còn lợi hại hơn. Mắt chỉ có thể nhìn thấy vẻ bề ngoài, nhưng tay ta, ngay cả xương cũng có thể làm giống như đúc. Ca ca nói, thủ kĩ này của ta là tuyệt diệu thiên hạ vô song!”.\r\n\r\n    Phố xá sầm uất, người đến người đi náo nhiệt vô cùng.\r\n\r\n    Trong một tiểu lâu thanh nhã, Hiên Viên Sam nhìn đống thư trong tay, mặt càng lúc càng nhăn lại.\r\n\r\n    Lãng nhi ngồi ở bàn bên cạnh vẽ, thỉnh thoảng lại thấp giọng nói mấy câu với Khinh Ngũ.\r\n\r\n    “Tiểu chủ tử, ngài đã vẽ rất lâu rồi, không bằng nghỉ ngơi một chút đi?” Khinh Ngũ không dám đứng bên người Hiên Viên Sam, sợ rằng cỗ khí tức áp bức kia sẽ làm hắn không thở nổi, nhưng lại không dám đi đâu quá xa, đành quyết định sẽ canh giữ bên cạnh tiểu chủ tử. Một lát lại bưng nước, một lát lại đưa khăn mặt, bận rộn đến vui quên trời đất.\r\n\r\n    Hai bên mày Lãng nhi cũng càng lúc càng cau lại, rốt cục không nhịn được nữa, Lãng nhi ngẩng lên, ủy khuất nhìn Khinh Ngũ, “Khinh Ngũ ca ca, ngươi có thể đừng quấy rầy Lãng nhi vẽ không? Lãng nhi không cần uống nước, cũng không muốn ăn cái gì cả.”\r\n\r\n    Nhận thấy ánh mắt sắc như dao của Vương gia bắn tới, Khinh Ngũ lui xuống, cảm thấy cực kỳ oan uổng, nhỏ giọng giải thích, “Vẽ lâu như vậy chắc chắn sẽ khát nước, sẽ đói bụng a, lúc Vương gia làm việc ở thư phòng cũng có người mang đồ tới mà.”\r\n\r\n    Lãng nhi nhìn Hiên Viên Sam, Hiên Viên Sam nhếch miệng, ngón tay vung lên, “Về sau, lúc bổn vương chưa làm xong việc, đừng có cho người tới quấy rầy.”\r\n\r\n    Lãng nhi cười cười tán dương, rồi lại cúi đầu tiếp tục vẽ.\r\n\r\n    Khinh Ngũ trốn trong góc phòng tự kỷ, lại hối hận không thôi. Hắn chết chắc rồi, hắn chết chắc rồi! Vương gia suốt ngày đều ở trong thư phòng, làm gì có lúc nào xong việc? Lại còn chưa xong việc thì không cho ai quấy rầy, không phải là sẽ cả ngày không ăn không uống sao? Rồi lúc đó thân thể lại có vấn đề gì, Khinh Ngũ hắn làm sao mà sống nổi? Ô! Hắn đã biết Kỳ An kia chính là khắc tinh, hại vương gia thành không bình thường mà.\r\n\r\n    Khẽ thở dài, hắn sờ sờ tóc, không nói gì, chỉ nhìn trời, lại thêm tiểu chủ tử này nữa, tóc hắn sẽ sớm bạc trắng mất thôi.\r\n\r\n    Nửa ngày sau, Lãng nhi cũng vẽ xong. Cầm bức tranh lên xem, hắn vừa lòng chậc lưỡi, nương nhìn thấy nhất định sẽ khen hắn.\r\n\r\n    Quay đầu lại, Khinh Ngũ vẫn đang lủi thủi trong góc tường, Hiên Viên Sam vẫn đang viết lách trên bàn. Lãng nhi liền nằm sấp trên góc bàn cạnh cửa sổ, nhìn xuống cảnh tượng nhiệt náo dưới lầu.\r\n\r\n    Bỗng nhiên, như trông thấy cái gì, hai mắt Lãng nhi mở thật to.\r\n\r\n    Nhìn một hồi lâu, Lãng nhi chậm rãi đi tới trước bàn của Hiên Viên Sam.\r\n\r\n    Hiên Viên Sam lập tức phát hiện Lãng nhi đang tới gần, liền buông giấy bút trong tay, nhẹ nhàng bế hắn lên, đặt trên đùi, “Sao vậy? Có phải là muốn đi chơi không? Ta bảo Khinh Ngũ và thị vệ đưa ngươi ra ngoài chơi nhé. Chờ ta xong việc sẽ đi tìm ngươi.”\r\n\r\n    Lãng nhi giật nhẹ vạt áo hắn, “Phụ thân, có phải là không tìm thấy nương không?”\r\n\r\n    Chiếc bút lông lập tức bắn về phía Khinh Ngũ, vẽ nên 1 vệt đen dài trên trán hắn, Hiên Viên Sam tức giận, “Ai nhiều lời?”\r\n\r\n    Khinh Ngũ lau trán, vẻ mặt cầu xin, “Khinh Ngũ cũng không biết, Khinh Ngũ không nói gì a.”\r\n\r\n    Hiên Viên Sam còn muốn phát hỏa, Lãng nhi lắc đầu, giữ chặt tay hắn, “Là Lãng nhi thấy.”\r\n\r\n    Hiên Viên Sam biến sắc, quắc mắt đứng dậy, bước tới bên cửa sổ, đảo mắt tìm kiếm, nhưng lại không thấy cái muốn tìm. Lúc này hắn mới nhìn Lãng nhi trong lòng, “Ở đâu?”\r\n\r\n    Lãng nhi chỉ vào một gốc cây bên đường, trên đó dán một bố cáo.\r\n\r\n    Tờ giấy rất nhanh đã được mang về, trên đó chỉ có mấy câu “Sở Sở bảo bối, mụ mụ tốt lắm. Không cần lo lắng.”\r\n\r\n    Lãng nhi nhìn vẻ nghi hoặc của mọi người, “Đây là nương, Lãng nhi biết.” Sở Sở tỷ tỷ là bí mật của nương và hắn. Hắn gọi nương, Sở Sở tỷ tỷ kêu là mụ mụ.\r\n\r\n    Hiên Viên Sam trầm ngâm nửa ngày rồi rất nhanh viết một phong thư, đưa cho Khinh Ngũ, bảo mang tới cho Trường Lan, Trường Khanh, đồng thời phân phó, “Nói với bọn họ, chúng ta điều tra sai hướng rồi.”\r\n\r\n    Tiểu Thất không có võ công, lại cư nhiên có thể mang thư ra ngoài, chứng tỏ đối phương không muốn đoạt mệnh nàng, như vậy càng chứng tỏ đó không phải là những người mà bọn hắn nghĩ đến.\r\n\r\n    Đấm mạnh lên bàn hai lần, Hiên Viên Sam cúi đầu, ảm đạm không nói.\r\n\r\n    “Phụ thân!” Lãng nhi đi tới ôm lấy hai chân hắn, khuôn mặt nhỏ nhắn ngẩng lên, hai mắt sáng ngời, “Đừng khóc! Nương sẽ trở về mà!”\r\n\r\n    Hiên Viên Sam chậm rãi ngồi xổm xuống, nhìn thẳng Lãng nhi, “Ta không khóc, chỉ là tức giận chính mình quá vô dụng.”\r\n\r\n    Lãng nhi ôm cổ hắn, bàn tay nhỏ bé vỗ vỗ lên lưng hắn, “Phụ thân cũng không được khóc trong lòng, Lãng nhi sẽ lớn lên rất nhanh, sẽ cùng với phụ thân bảo vệ nương.”\r\n\r\n    Hiên Viên Sam ôm sát thân hình nhỏ nhắn trong lòng, hai mắt nhắm lại.\r\n\r\n    Khinh Ngũ lau lau mắt. Ô, thật cảm động, hắn có thể chỉ cần tiểu chủ tử này mà không cần nương của tiểu chủ tử không?\r\n\r\n    ————–\r\n\r\n    “Kỳ An, như vậy ngươi sẽ không phải lo lắng cho Sở Sở nữa chứ?”\r\n\r\n    Hoa đào bay đầy trời, Chiến Liệt nghiêng tai lắng nghe đầy chờ mong, giống như một hài tử chờ được thưởng.\r\n\r\n    “Ân, cám ơn ngươi, Chiến Liệt!” Còn có, thực xin lỗi.\r\n\r\n    Chiến Liệt cười đầy thỏa mãn, gương mặt sáng lạn dưới ánh mặt trời.\r\n\r\n    Kỳ An nhìn sang nơi khác, đáy lòng dấy lên một tia chua chát như có như không, nhìn rừng hoa trước mắt, “Chiến Liệt, nơi này thật là đẹp.”\r\n\r\n    Nụ cười càng tươi, Chiến Liệt đi dần sang bên cạnh nàng, lặng lẽ cầm tay nàng, “Nơi này đẹp như vậy, Kỳ An, ngươi sẽ vĩnh viễn ở cùng ta chứ?”\r\n\r\n    Kỳ An nhìn hắn, đáy mắt lộ chút đau thương.\r\n\r\n    Tay nắm chặt một hồi không nghe tiếng trả lời, Chiến Liệt có chút khẩn trương, “Kỳ An, ngươi sẽ vĩnh viễn ở cùng ta chứ? Ta sẽ nghe lời ngươi nói, sẽ ăn cơm ngoan, không phá cửa, cũng không làm phân bón nữa.”\r\n\r\n    Có những người, luôn tại lúc ta ít phòng bị nhất mà làm ta rung động, không cần nguyên nhân. Kỳ An nhìn những sợi tóc bay trên mặt hắn.\r\n\r\n    Chiến Liệt ngẩn ra, nghe được khí tức dị thường của đối phương, hai tay hắn lần theo cánh tay nàng, chạm vào khuôn mặt nàng. Thật nóng! “Kỳ An, ngươi khóc?”\r\n\r\n    Đưa tay lên miệng liếm liếm, “Hóa ra nước mắt là như vậy.”\r\n\r\n    Kỳ An hít một hơi, lau sạch nước mắt trên mặt.\r\n\r\n    Chiến Liệt thấp giọng hỏi, “Kỳ An, vì sao ngươi lại khóc? Hôm nay ta không làm phân bón mà.” Hắn cũng không phá hỏng cánh cửa nào nữa.\r\n\r\n    Thanh âm có chút khàn khàn, Kỳ An trả lời, “Ân, hôm nay ngươi không làm sai gì cả, cho nên thưởng cho ngươi biết mùi vị của nước mắt.”\r\n\r\n    Chiến Liệt sờ sờ mắt nàng, “Giờ ta biết rồi, ngươi không cần khóc nữa.”\r\n\r\n    Kỳ An đẩy tay hắn ra, bỗng nhiên cảm thấy có chút buồn cười, lại có một chút xấu hổ, “Ngươi đừng có mà không biết quý trọng, bổn tiểu thư cũng không thường xuyên khóc đâu.”\r\n\r\n    Nhớ tới buổi sáng hôm đó, khi tờ đơn ly hôn được đưa ra, nàng đứng sau cửa sổ, nhìn Trương Sở Du mang hành lý xuống lầu, lái xe đi, dần dần trở thành một cái bóng nhỏ xíu biến mất tại đằng xa. Nàng đau lòng đến mờ mịt, nhưng nàng không hề khóc.\r\n\r\n    Nhớ lại lúc Lạc Hoài Lễ ôm Long Liên, nhẹ nhàng ôn nhu an ủi nàng ta, lại lớn tiếng chỉ trích nàng. Nàng tuyệt vọng đến tâm chết, nhưng một giọt lệ cũng không rơi.\r\n\r\n    Mụ mụ nói, trên thế giới này không có ai đáng để ngươi rơi lệ, người mà đáng để ngươi rơi nước mắt thì cả đời này sẽ không làm ngươi khóc vì hắn.\r\n\r\n    Không biết từ lúc nào, Chiến Liệt lại nắm lấy tay nàng, gương mặt tuấn tú nghiêm túc chân thành, “Kỳ An, vậy từ nay về sau, ngươi vĩnh viễn đừng khóc. Ta sẽ nghe lời ngươi nói, sẽ không cho ngươi khóc.”\r\n\r\n    Kỳ An nhìn hắn, lâu sau mới nhẹ nhàng cười, “Được!” Tin tưởng hắn, bởi vì giờ phút này, hắn đơn thuần như một tờ giấy trắng, cặp mắt kia không vương thế sự. Cho nên khi thấy hắn, nàng liền bỏ hết mọi phòng bị trong tâm.\r\n\r\n    Chỉ là một hài tử thôi! Nhưng Chiến Liệt, ngươi phải biết, một ngày nào đó ngươi cũng sẽ lớn lên, trong ánh mắt ngươi cũng sẽ chứa đựng đủ loại sắc thái của thế gian, giữa muôn trùng cuộc đời, làm sao ngươi có thể nhớ vào giờ này, ngày này đã từng có người rơi lệ vì ngươi?\r\n\r\n    Kỳ An kéo tay hắn, “Chiến Liệt, chờ ta trị mắt cho ngươi, ngươi nhất định phải nhìn xem mình, ngươi là một thiếu niên anh tuấn, sẽ khuynh đảo hết thảy nữ nhân!”\r\n\r\n    Chiến Liệt nghe, cũng cong lên khóe miệng, “Chờ ta trị xong mắt, ta muốn tận mắt nhìn xem bộ dáng Kỳ An. Hẳn là “nhìn rất khá” đi.”\r\n\r\n    Kỳ An cười mà không đáp, hiện tại nàng đúng là “nhìn rất khá”. Tống Quý năm đó là mỹ nhân danh truyền khắp thiên hạ, Tiêu Dục cũng là nam tử mày kiếm mắt sáng khí vũ hiên ngang, nữ nhân của bọn họ, làm sao có thể khác được!\r\n\r\n    Nữ tử dù có đẹp đến mấy, cũng sẽ có ngày héo tàn, trong mắt nam nhân, lại chỉ muốn giữ một đóa hoa mới nở thôi.","title":"Trời Sinh Lạnh Bạc - Chương 15"}