{"text":"﻿    Hiên Viên Sam cuối cùng vẫn không đồng ý để Kỳ An cứu trị.\r\n\r\n    Hắn thân là hoàng tộc, hiểu rõ hơn ai hết đạo lý sinh tồn trong hoàng thất.\r\n\r\n    Kỳ An có chút đau lòng, nhẹ nhàng cầm tay hắn, “Có được tôn quý gấp đôi người khác lại mất đi nhiều thứ tốt đẹp khác!”\r\n\r\n    Hiên Viên Sam khép hờ mắt, nói, “Lời ta nói, chỉ cần nàng có thể hiểu, những người khác thì có quan trọng gì?”\r\n\r\n    Ngừng một chút, hắn mở to mắt nhìn bụng nàng, tay kia sờ sờ, “Về phần hắn, sinh ra là hài tử của Hiên Viên Sam ta, đó là số mệnh hắn phải thừa nhận.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn cũng vậy, không thể lựa chọn vận mệnh của mình.\r\n\r\n    Vốn trời sinh tính đa nghi và bản năng tính kế đã sớm xâm nhập cốt tủy, cho nên hắn rất khát khao sự chân thật.\r\n\r\n    May mà, hắn gặp nàng.\r\n\r\n    ————–\r\n\r\n    Chuyện của tiểu Thất rốt cục cũng xong, còn lại chính là ly biệt.\r\n\r\n    Về Tiêu Lục, Kỳ An sớm có chuẩn bị tâm lý cho nên cũng không bất ngờ.\r\n\r\n    Chỉ là còn có một người khác khiến nàng cảm thấy trở tay không kịp.\r\n\r\n    Kỳ An trầm ngâm thật lâu, rốt cục lắc đầu, “Ta không đồng ý.”\r\n\r\n    Trường Khanh không hề ngẩng đầu đứng phía sau nàng, Tiêu Vinh và Tiêu Lịch đứng trước mặt nàng, tiến lên vài bước, quỳ xuống,\r\n\r\n    “Tiểu thư, Lãng nhi thiếu gia là tướng tài trời sinh, theo chúng thần tôi luyện vài năm, đối với tiểu thiếu ta tất nhiên là vô cùng hữu ích.”\r\n\r\n    “Không!” Kỳ An lắc đầu, “Ta sẽ không để Lãng nhi rời xa ta.”\r\n\r\n    Tiêu Lịch ngẩng đầu lên, “Tiểu thư, con đường của Lãng nhi thiếu gia cuối cùng vẫn là hắn phải tự mình đi.”\r\n\r\n    Kỳ An không trả lời, chỉ lắc đầu, “Cho dù có ngày như vậy, cũng là chờ cho đến khi hắn lớn.”\r\n\r\n    Nàng biết tầm quan trọng của việc dạy dỗ từ nhỏ, cũng hiểu hết những chờ mong của bọn họ, nhưng mà Lãng nhi chỉ mới năm tuổi, sao có thể đặt nhiều kỳ vọng lên vai hắn như vậy?\r\n\r\n    “Tiểu thư, Lãng nhi thiếu gia là hài tử của người, cũng là cốt nhục Tiêu gia. Nếu lúc trước không có biến cố thì thôi, tương lai của tiểu thiếu gia đều do gia tộc phụ thân hắn lo liệu. Nhưng hiện giờ, thân phận của tiểu thiếu gia hoàn toàn thuộc về Tiêu gia, sẽ không có bất cứ trói buộc nào khác.”\r\n\r\n    Lần này nói chính là Tiêu Vinh, ánh mắt hắn trầm tĩnh, đi tới bên người Tiêu Lịch, kéo hắn lại, tiếp tục nói, “Chúng ta tin tưởng Vương gia đối với tiểu thư tình thâm nghĩa trọng, nhưng tiểu thư nghĩ đối với Lãng nhi thiếu gia thì sao? Vương gia cho dù có thương có yêu thế nào cũng không thể giống như phụ thân ruột thịt, liệu có tức giận mắng mỏ, thậm chí động tay động chân?”\r\n\r\n    Trong lòng Kỳ An do dự, lại quay đầu không nhìn ánh mắt như hiểu tất thảy của Tiêu Vinh.\r\n\r\n    ————–\r\n\r\n    Lúc Hiên Viên Sam hồi phủ, tự nhiên có người bẩm báo chuyện này với hắn.\r\n\r\n    Khi hắn vội vàng chạy tới, Kỳ An đang ôm Lãng nhi ngồi trong sân.\r\n\r\n    Thân ảnh mẫu tử gắn bó dưới ánh trăng, mông lung mỹ lệ. Hắn bước chậm lại, đứng trong bóng tối.\r\n\r\n    “Nương?” Lãng nhi ngẩng đầu lên, “Nương sao vậy? Sao hôm nay lại không nói gì?”\r\n\r\n    “Lãng nhi, nương có chuyện muốn hỏi con.”\r\n\r\n    Nhìn đôi mắt sáng long lanh của hài tử, trong phút chốc lại không biết bắt đầu thế nào.\r\n\r\n    “Nương muốn hỏi gì? Nương hỏi đi! Nương hỏi đi!”\r\n\r\n    Kỳ An vỗ nhẹ lên khuôn mặt tròn của hắn, “Lãng nhi, Lãng nhi thích cái gì, hoặc là Lãng nhi có từng nghĩ lớn lên sẽ làm gì không?”\r\n\r\n    Tựa hồ không hề nghĩ nhiều, Lãng nhi giờ tay lên hô to, “Lớn lên Lãng nhi sẽ bảo vệ nương!”\r\n\r\n    Không khỏi bật cười, cảm thấy thật ấm áp Kỳ An hôn nhẹ lên trán hắn, “Vậy ngoài việc bảo vệ nương, Lãng nhi còn muốn làm gì?”\r\n\r\n    “Còn muốn đưa nương đi xem tháp Lôi Phong. Tháp Lôi Phong đè nặng lên Bạch nương nương!”\r\n\r\n    “Lãng nhi, ngoài những chuyện liên quan đến nương, Lãng nhi sẽ tự mình đi đâu? Lớn lên muốn trở thành người như thế nào?”\r\n\r\n    Lãng nhi nghiêng đầu nghĩ ngợi, “Lãng nhi muốn làm đại tướng quân lợi hại giống như ngoại công. Không, phải lợi hại hơn cả ngoại công!”\r\n\r\n    Kỳ An buông Lãng nhi ra, chậm rãi ngồi xổm xuống, nhìn thẳng vào mắt hắn, “Muốn trở thành tướng quân giống như ngoại công sẽ rất vất vả.” nàng xòe tay hắn ra vuốt ve vết chai nhỏ trên bàn tay mềm mại của hắn, “Vết chai này sẽ không biến mất, mà sẽ càng ngày càng nhiều hơn.”\r\n\r\n    Lãng nhi chớp chớp mắt, nửa ngày sau mới lắc lắc tay nàng nói, “Nương, nương quên rồi sao? Nương nói làm việc mình thích thì sẽ không quản ngại vất vả!”\r\n\r\n    Trong mắt bỗng ươn ướt, bảo bối trước giờ vẫn đặt trong lòng bàn tay, bảo bối nàng luôn nghĩ sẽ vĩnh viễn ở bên cạnh lại trong nháy mắt sẽ rời xa.\r\n\r\n    “Lãng nhi, về sau nếu có người hỏi tên, tên Lãng nhi chính là Tiêu Lãng.”\r\n\r\n    Lãng nhi nhìn nàng không hiểu, nhưng vẫn gật gật đầu.\r\n\r\n    “Trường Khanh!” sau khi cho Lãng nhi ngủ, Kỳ An gọi.\r\n\r\n    Trường Khanh cúi người xuống ôm Lãng nhi, “Dạ, tiểu thư.”\r\n\r\n    “Ngươi nói với Tiêu thúc thúc, chờ đến khi Lãng nhi mười bốn tuổi, ta sẽ để hắn đến quân doanh.”\r\n\r\n    Mười bốn tuổi ở hiện đại mà nói vẫn chưa thành nhân, nhưng với bối cảnh đặc thù nơi đây, ngần ấy tuổi đã là lớn.\r\n\r\n    Khóe miệng Trường Khanh có ý cười, “Dạ, tiểu thư!”. Cái làm hắn khâm phục nhất là Tiêu thúc thúc đã sớm dự đoán được kết quả này.\r\n\r\n    —————\r\n\r\n    Tiêu Lịch thân là thống lĩnh cấm quân, tự nhiên sẽ ở trong kinh, mặt khác, Tiêu Hoa cũng được giữ lại, dù sao trong các chuyện quan trọng cũng có chuyện của tiểu thiếu gia, không phải sao?\r\n\r\n    Chuyện Tiêu Lục phải rời kinh tự nhiên lan truyền khắp trong triều.\r\n\r\n    “Công chúa?” nhìn thấy Linh Chiêu đột nhiên tới, Tiêu Lục ngây ngẩn cả người.\r\n\r\n    Nhìn xung quanh đã chuẩn bị đầy đủ, Linh Chiêu ảm đạm cười, “Tất cả đều đã chuẩn bị rồi sao?”\r\n\r\n    “Dạ!” Tiêu Lục đáp.\r\n\r\n    Sau đó lại không biết nói gì, giữa hai người chỉ còn lại trầm mặc.\r\n\r\n    “Tiểu Lục, chúng ta sao lại biến thành thế này?” Linh Chiêu nhìn ánh nến, chậm rãi mở miệng.\r\n\r\n    Tiêu Lục nhìn ra ngoài cửa, không nói gì.\r\n\r\n    “Tiểu Lục, người có từng yêu ta?” khóe miệng chứa chút tự giễu, Linh Chiêu hỏi.\r\n\r\n    Tiêu Lục mấp máy môi, lại hỏi một chuyện khác, “Linh Chiêu, ngươi biết ta trước kia không? Ta trước khi mất trí nhớ?”\r\n\r\n    Ánh mắt thoáng ngưng đọng, Linh Chiêu hỏi hắn, “Ngươi nhớ được chuyện gì rồi?”\r\n\r\n    Tiêu Lục lắc đầu, “Bọn họ đều nói trước kia ta yêu Trường Lan, nhưng hiện giờ nhìn thấy nàng lại không thấy thân cận. Sau khi mất đi trí nhớ, ta nghĩ rằng đã mến ngươi, nhưng giờ phải rời xa cũng không biết thế nào là bi thương. Ta nghĩ, ta trước kia như thế nào, có phải là cũng như bây giờ, lãnh tâm bạc tình?”\r\n\r\n    Linh Chiêu chậm rãi nở nụ cười, lãnh tâm bạc tình ư? Tựa hồ có chút đạo lý!\r\n\r\n    “Tiểu Lục, nếu như vẫn lãnh tâm bạc tình cũng là chuyện tốt.”\r\n\r\n    —————-\r\n\r\n    Tiêu Lục đưa Trường Lan về chỗ Kỳ An, đứng trước mặt nàng, trên mặt phảng phất nét cô đơn chính hắn cũng không biết.\r\n\r\n    “Tiểu Thất, trí nhớ của ta đã không tìm lại được, mà tình yêu qua đi, cũng trở thành quá khứ. Trường Lan vẫn nên đi theo muội, ta không muốn chậm trễ nàng.”\r\n\r\n    Kỳ An nhìn ra cửa sổ, Trường Lan và Trường Khanh đang đứng trong sân, cũng không nhìn về phía này.\r\n\r\n    Mấy ngày nay Trường Lan gầy sọp đi.\r\n\r\n    “Lục ca, ca đối với Trường Lan thật sự không có chút cảm giác nào sao?”\r\n\r\n    Tiêu Lục quay đầu nhìn nàng, “Quá khứ có yêu nàng không thì ta không biết, nhưng hiện tại, ta biết ta không yêu.”\r\n\r\n    Thật ra thêm một nữ nhân cũng không có gì to tát, đêm đó trước khi Linh Chiêu đi cũng nói, có Trường Lan đi theo hắn mọi chuyện cũng sẽ tốt hơn rất nhiều.\r\n\r\n    Đúng là không có gì! Hắn cũng nghĩ như vậy, nhưng hình ảnh tiểu Thất ôm Trường Lan khóc hôm đó bỗng nhiên hiện ra trong đầu.\r\n\r\n    Vì thế, hắn lắc đầu, “Không, đó là Trường Lan của tiểu Thất.”\r\n\r\n    Cho nên, không thể phụ.\r\n\r\n    Thầm hít sâu một hơi, hắn cười, giang tay ra, “Lại đây cho Lục ca ôm một cái, bằng không về sau muốn ôm cũng không được.”\r\n\r\n    Mũi Kỳ An cay cay, chậm rãi đi tới.\r\n\r\n    Khoảnh khắc ôm muội muội vào lòng, vẻ tươi cười trên mặt Tiêu Lục tan biến, hắn cúi đầu ngửi mùi hương ấm áp quen thuộc.\r\n\r\n    “Hẹn gặp lại, tiểu Thất!”\r\n\r\n    Hiên Viên Sam bước vào phòng, ngẩn người.\r\n\r\n    Nghe thấy tiếng bước chân, Tiêu Lục ngẩng đầu lên, thấy hắn thì cười, buông tiểu Thất ra.\r\n\r\n    Hiên Viên Sam cũng gật đầu, bước tới đỡ lấy Kỳ An.\r\n\r\n    Kỳ An trừng mắt liếc hắn, mặt hơi nóng lên, khẽ nói, “Ta không sao!”\r\n\r\n    Hiên Viên Sam cười khẽ, tay đặt trên người nàng vẫn không nhúc nhích.\r\n\r\n    Tiêu Lục rời tầm mắt, nói, “Tiểu Thất, ta đi!”\r\n\r\n    Mãi đến khi bóng áo xanh của hắn biến mất ngoài cửa, Hiên Viên Sam mới quay đầu lại, trên mặt có chút suy nghĩ.\r\n\r\n    ————-\r\n\r\n    Tiêu Lục đi rồi, Chiến Liệt cũng đã biến mất.\r\n\r\n    Chiến Liệt gửi tới cho nàng một gói quà nặng, nói là lễ vật tặng nàng.\r\n\r\n    Mở ra, là một bao hoa đào đã hong khô, lả tả rơi xuống.\r\n\r\n    “Kỳ An! Kỳ An! Kỳ An!”\r\n\r\n    Mở tờ giấy bên trong ra, trên đó tràn ngập tên nàng, ngoài ra không có gì khác.\r\n\r\n    Nàng không khóc, bởi Hiên Viên Sam đã đứng bên người. Hắn ôm chặt nàng, “Kỳ An, chờ hài tử ra đời chúng ta trở về đất phong.”\r\n\r\n    Nếu như đây là kết cục cho hai người, từ nay về sau sẽ là hạnh phúc.\r\n\r\n    Có lẽ mọi người phải ở trong hoàn cảnh quen thuộc mới có thể tìm lại chính mình, Tiêu Lục gửi thư nói võ công của hắn bắt đầu chậm rãi khôi phục, quan hệ với mọi người Tiêu gia đã gần gũi hơn\r\n\r\n    Tú nữ tổng tuyển cử kết thúc, Hoàng thượng phong phi cho hai người, còn lại đều được tứ hôn hoặc trả về.\r\n\r\n    Hiên Viên Sam nói với Kỳ An, Quý Vũ đã rời khỏi kinh thành, ngụ ý là hai người sẽ không còn gặp lại nữa.\r\n\r\n    Kỳ An từng hỏi hắn về quan hệ giữa Quý Vũ và hắn, có phải khi còn bé có gì ám muội, nếu không người ta sao có thể tâm tâm niệm niệm nhiều năm như vậy?\r\n\r\n    Ai đó cau mày suy nghĩ thật lâu, rốt cục nói với nàng, “Có, nàng từng phá hỏng đồ của ta, thiếu nợ người khác đương nhiên là phải tâm tâm niệm niệm nhớ kỹ!”\r\n\r\n    Đây không phải là chuyện dĩ nhiên sao? Hiên Viên Sam cực kỳ khó hiểu nhìn nàng.\r\n\r\n    Vì thế Kỳ An thở dài, tiến sát vào lòng hắn, đúng là trước đây hắn chẳng có tí tế bào lãng mạn nào.\r\n\r\n    Một năm này, trưởng tử của Hiên Viên Sam ra đời, Hoàng thượng mừng rỡ, ban tên Hiên Viên Thu Thành, phong làm thế tử.\r\n\r\n    Đồng thời hạ chỉ nhập Tiêu Lãng vào gia phả Tiêu thị.\r\n\r\n    Kỳ An nhận thánh chỉ cũng không nói gì, chỉ cảm thấy Hoàng thượng thực khó hiểu, đặt cho hài tử cái tên như của ông già, vì thế vỗ vỗ đầu Lãng nhi, “Về sau gọi đệ đệ là Bảo Nhi!” tên này gọi lên nghe thực thân thiết.\r\n\r\n    Đoán rằng Hiên Viên Sam cũng sẽ không phản đối, dù sao hắn cũng không nói được mà.\r\n\r\n    Lại không biết sau lưng, Khinh Ngũ đang khóc lóc kể lể với Hiên Viên Sam, “Ôi, đường đường thế tử của chúng ta lại bị gọi là Bảo Nhi, sau này lớn lên còn không bị người ta cười cho sao? Hiên Viên Bảo Nhi? Hiên Viên Bảo Nhi? Có thể nghe lọt tai sao?” Nói xong, càng thêm muốn khóc.\r\n\r\n    “Vương gia, người phải làm chủ cho tiểu thế tử!”\r\n\r\n    Hiên Viên Sam mặt mày rạng rỡ, “Đã đường đường là thế tử nên tự mình làm chủ. Nếu hắn có thể thì cứ tự mình kháng nghị với mẫu thân.”\r\n\r\n    Khinh Ngũ trợn tròn mắt, “Nhưng tiểu thế tử còn chưa đầy tháng mà!”\r\n\r\n    “Vậy mới nói, tiểu hài tử chưa tròn tháng, gọi là Bảo Nhi thì có gì không tốt?”\r\n\r\n    Thế giới rốt cục an tĩnh!\r\n\r\n    .....................\r\n\r\n    Tái kiến\r\n\r\n    Vẫn là rừng đào xanh um tươi tốt đó, chỉ không thấy hoa nở rộ sáng lạn như trước.\r\n\r\n    Có lẽ, còn có thứ khác không nhìn thấy nữa. Chiến Liệt cúi đầu, ánh mặt trời giờ ngọ chiếu lên tạo thành một bóng đen trên mặt hắn.\r\n\r\n    Ngoài rừng, vang lên tiếng vang bén nhọn từ trạm gác.\r\n\r\n    Hồng sắc thân ảnh xẹt qua không trung, trong rừng lại khôi phục yên tĩnh, phảng phất như chưa từng có người ở đây.\r\n\r\n    “Công tử, đây là tin nhị thái tử truyền đến.” Người tới cung kính quỳ trên mặt đất, đưa lên một phong thư.\r\n\r\n    Chiến Liệt vội vàng đọc, biểu tình trên mặt có chút kỳ quái, nửa ngày sau hắn nhẹ nhàng nở nụ cười “Ngăn hắn lại!”\r\n\r\n    Người bên dưới không hề động, chỉ cúi đầu thật thấp, “Tiêu gia kia thì sao?” Chiến Liệt ngẩng đầu, có một loại thê lương tuyệt quyết hiện lên.\r\n\r\n    —————\r\n\r\n    “Thế nào?” Hiên Viên Ký hỏi Mạc Nhược đang vội vàng tiến vào.\r\n\r\n    Mạc Nhược lắc đầu, ánh mắt có chút bất an nôn nóng, “Một chút tin tức cũng không có. Bình thường thì giờ này Lạc Hoài Lễ đã phải trở về rồi.”\r\n\r\n    Hiên Viên Ký day day trán, mở bản đồ trải lên bàn, tinh tế cân nhắc một hồi, ngón tay gõ mạnh trên mặt bàn.\r\n\r\n    “Viết một phong thư, nói Tiêu Lục hiệp trợ.”\r\n\r\n    Viết xong lập tức phái người đưa đi, Mạc Nhược vẫn thấp thỏm. “Điện hạ, lần này Hoài Lễ mang theo không ít người, hơn nữa mỗi người đều thân kinh bách chiến, làm sao lại không truyền ra nổi một tin tức? Huống chi, vùng Hoài An là nơi quân Tiêu gia đóng, nếu quân đội điều động, làm sao giấu được bọn họ? Thế lực bình thường làm sao dám động thủ ở Hoài An chứ?”\r\n\r\n    Hiên Viên Ký cũng có chút chần chừ, “Ý của ngươi là người trong giới võ lâm gây nên?”\r\n\r\n    Mạc Nhược chậm rãi gật đầu, “Người của bên kia có đủ năng lực ngăn được Hoài Lễ cũng không nhiều.”\r\n\r\n    Hai người đều ngồi im lặng, đúng là không nhiều, nhưng chỉ cần một kẻ này cũng đủ để cho bọn họ phiền não rồi.\r\n\r\n    Ngón tay Hiên Viên Ký chậm rãi nắm chặt, hắn đột nhiên ngẩng đầu, hướng ra ngoài cửa mà hô, “Trương thống lĩnh!” Trương thống lĩnh, thân quân của thái tử đẩy cửa bước vào, “Dạ!”\r\n\r\n    “Hạ lệnh cho những người đã bố trí lúc trước, phá hủy Đào Hoa cốc.”\r\n\r\n    Mạc Nhược liếc mắt, có chút do dự nhưng không ngăn cản. Đợi Trương Trọng lui xuống, Mạc Nhược mới nói, “Hiện giờ động thủ sẽ không tránh được gây ra động tĩnh quá lớn”\r\n\r\n    Hiên Viên Ký lạnh lùng hừ một tiếng, “Một đám ô hợp, có thể dung túng lâu như vậy đã là cực hạn rồi. Huống chi, Đào Hoa cốc mạng lưới giăng khắp thiên hạ làm cho người ta đau đầu. Đại động can qua một chút cũng đáng.”\r\n\r\n    Đáy lòng thầm than một tiếng, Mạc Nhược cười khổ lắc đầu.\r\n\r\n    Từ xưa tới nay, quyền thế phân tranh đều là dùng máu tươi và sinh mệnh để giành lấy. Chỉ là, nha đầu kia, sợ sẽ bị đau lòng.\r\n\r\n    ————–\r\n\r\n    Hôm nay, thân vương thế tử Hiên Viên Thu Thành đầy tháng.\r\n\r\n    Vương phủ giăng đèn kết hoa, nơi nơi vui mừng.\r\n\r\n    Hiên Viên Sam mặc một bộ áo dài màu đỏ, ngồi ở đầu giường nhìn Kỳ An thay quần áo cho Bảo Nhi.\r\n\r\n    Tiểu tử kia ngủ thật ngon, cảm giác có người quấy rầy giấc ngủ cũng chỉ chẹp chẹp miệng chứ không hề thức giấc.\r\n\r\n    “Nương, sao đệ đệ lại ngủ giống như một con heo lười vậy?” Nước bọt chảy ra, Lãng nhi liền cầm khăn mặt vụng về lau đi nhẹ giọng hỏi Kỳ An.\r\n\r\n    “Ân, Lãng nhi về sau cần phải dạy đệ đệ nhiều mới được.” Kỳ An cời nói.\r\n\r\n    “Nương, buổi tối để đệ đệ ngủ cùng Lãng nhi được không?” Lãng nhi mở đôi mắt to tròn ra nhìn Kỳ An đầy chờ mong.\r\n\r\n    Tay đệ đệ nhỏ xíu, mềm mại, cầm rất là thích.\r\n\r\n    Hiên Viên Sam cũng nhìn Kỳ An một cái, lại cúi đầu nhìn Bảo Nhi.\r\n\r\n    Bảo Nhi từ nhỏ thể chất yếu, ban đêm rất khó ngủ ngon, nửa đêm hay khóc làm náo loạn đám thị nữ.\r\n\r\n    Hắn khóc nghe đến tê tâm liệt phế, khuôn mặt nhỏ nhắn đỏ bừng, khóc đến mức gần như không thở được, khóc lâu tới mức mất tiếng, làm Phượng Định sợ tới mức tay chân run lập cập, trực tiếp thi triển khinh công ôm tới trước mặt Kỳ An, thanh âm cũng run rẩy,\r\n\r\n    “Tiểu thế tử khóc mất tiếng rồi!” có lẽ đúng là mẫu tử liên tâm, Kỳ An vừa ôm vào lòng dỗ vài tiếng là tiẻu tử kia liền sụp mí xuống ngủ.\r\n\r\n    Hiên Viên Sam tức giận, muốn mặc áo bỏ ra ngoài, không biết có nhiều tiểu hài tử khó nuôi như tiểu hài tử nhà hắn hay không?\r\n\r\n    Ngủ, nhất định phải nương hắn ôm mới chịu ngủ, hơi chút rảnh tay là liền mếu máo bắt đầu khóc, đợi một chút mà còn không thấy nương là lập tức khóc váng kinh thiên động địa.\r\n\r\n    Tiếng khóc vang lên thảm thiết, người không biết còn tưởng rằng hắn chịu nhiều oan ức lắm.\r\n\r\n    Ăn ư? Không cần nghĩ đến vú nuôi gì đó. Chỉ cần bón một thìa hắn liền lè ra, cái miệng nhỏ nhắn lại bắt đầu mếu máo, khóc không ra nước mắt, hai mắt nhắm chặt.\r\n\r\n    Có một lần Hiên Viên Sam thương Kỳ An, không cho tiểu hài tử tới để nàng ngủ, kết quả tiểu tử kia thà đói bụng một đêm, khóc đến lạc giọng cũng không chịu ăn.\r\n\r\n    Cho nên, tiểu gia hỏa này sinh ra được ba mươi ngày thì có hai mươi tám ngày là ngủ cùng Kỳ An.\r\n\r\n    Lúc ngủ thì hai tay hai chân giang thành hình chữ đại, lăn qua lăn lại không yên. Sợ hắn đè vào hài tử, Kỳ An kiên quyết không cho hắn ngủ trên giường.\r\n\r\n    Lúc Hiên Viên Sam đứng ở thư phòng, thực sự có cảm giác bi thương.\r\n\r\n    Tên Hiên Viên Bảo Nhi kia từ nhỏ đã có năng lực tra tấn phụ thân hắn.\r\n\r\n    Lúc Kỳ An mang bầu hắn đã chịu nhiều hung hiểm nhưng Hiên Viên Sam ít nhất cũng còn được ôm thê tử mà ngủ.\r\n\r\n    Nhưng hắn vừa sinh ra thì ngay cả cái quyền ôm ngủ này cũng mất đi.\r\n\r\n    Hiên Viên Sam âm thầm cắn răng, Hiên Viên Bảo Nhi ngươi thật lợi hại.\r\n\r\n    Lúc này nghe Lãng nhi nói, hắn thực hy vọng Kỳ An sẽ đồng ý.\r\n\r\n    Bảo Nhi còn bé như vậy, khóc nhiều sẽ thành thói quen. Mà Kỳ An lại thương hài tử, vừa nghe hắn khóc đã đau lòng.\r\n\r\n    Hiên Viên Sam thấy như vậy nhi tử sẽ hư.\r\n\r\n    Kỳ An ôm Bảo Nhi, nhìn Lãng nhi nói, “Được, chờ đến khi Lãng nhi lúc ngủ không cần nghe nương kể chuyện nữa thì nương sẽ để đệ đệ ngủ cùng Lãng nhi!”\r\n\r\n    Lãng nhi suy nghĩ trong chốc lát, giật nhẹ vạt áo nàng, “Nương, đệ đệ và Lãng nhi cùng ngủ, nương có thể kể chuyện cho cả hai cùng nghe mà.”\r\n\r\n    “Là Lãng nhi muốn nghe chứ, đệ đệ đâu có nghe hiểu được!” Kỳ An nhìn hắn.\r\n\r\n    “Đệ đệ cũng muốn nghe nương kể chuyện, đúng không, đệ đệ?” Lãng nhi lại nhân cơ hội xoa bóp tay đệ đệ.\r\n\r\n    Đáng tiếc hai huynh đệ còn chưa kịp bồi dưỡng tình cảm, Bảo Nhi đã mở mắt, miệng bắt đầu mếu.\r\n\r\n    Kỳ An vội vàng đứng lên đưa tay, dỗ dành, “Bảo Nhi đừng khóc nha, hôm nay phải ra ngoài gặp mọi người rồi, đường đường là tiểu thế tử, lần đầu tiên làm nhân vật chính lại khóc thực là mất mặt!” Cũng không biết bởi vì được đưa đi đưa lại quá thoải mái hay là vì cái gì, tiểu tử kia liền nghiêng đầu ngủ.\r\n\r\n    Kỳ An thở phào, nói với Hiên Viên Sam, “Đi thôi, cũng nên ra ngoài rồi!”\r\n\r\n    Hiên Viên Sam đưa tay định ôm hài tử, Kỳ An lắc đầu, cúi nhìn Bảo Nhi, nửa bất đắc dĩ nửa buồn cười nói, “Không nên chọc hắn khóc, khó tính như vậy, cũng không biết là giống ai!”\r\n\r\n    Lãng nhi ngồi bên cạnh hiểu chuyện gật đầu, “Đúng, đệ đệ thật không ngoan, cả ngày bắt nương bế!”\r\n\r\n    Hiên Viên Sam liền nắm tay Lãng nhi, cùng Kỳ An đi ra. Còn chưa đến tiền thính đã nghe tiếng người nói cười ồn ào. Kỳ An bắt đầu thấy đau đầu, thở dài, “Thật không muốn ra chút nào!”\r\n\r\n    Hiên Viên Sam buông tay Lãng nhi ra, giơ lên, “Không sao, chờ nàng và Bảo Nhi tĩnh dưỡng một thời gian nữa, chúng ta sẽ trở vê đất phong, nơi đó rất thanh tĩnh.”\r\n\r\n    Kỳ An cười gật đầu, “Ân!” Trong lòng lại nghĩ, xem ra hoàng đế đại nhân bắt đầu ra tay rồi, e rằng không cho đưa Lãng nhi đi, sợ bọn Tiêu Lịch cũng sẽ bỏ đi theo.\r\n\r\n    Xem ra Bảo Nhi rất nhanh đã thành kẻ có tiền.\r\n\r\n    Kỳ An nhìn tiểu tử nằm ngủ ngon lành trong lòng mà buồn cười.\r\n\r\n    Không nói tới hoàng đế và thái phi ban cho bao nhiêu thứ, chỉ cần nhìn những lễ vật vài vị hoàng tử mang tới đã nhức mắt chứ đừng nói đến lễ vật của các quan viên.\r\n\r\n    Dù sao nàng cũng không biết gì, an phận ngồi bên cạnh Hiên Viên Sam, ngây ngô cười là được rồi.\r\n\r\n    Phỏng chừng trên đời này cũng chỉ có đầy tháng của Hiên Viên Thu Thành là khác biệt như vậy, phụ thân miệng không thể nói, mẫu thân cũng chỉ ngồi cười không đáp, mà hắn cũng không biết gì ngoài ngủ.\r\n\r\n    Một nhà ba người, ba vai chính đều không nói lời nào, vất vả tự nhiên chính là Khinh Ngũ, kẻ đang cúi đầu khom lưng thu lễ, mặt cười vui vẻ. Ai bảo hắn là người phát ngôn của Vương gia chứ?\r\n\r\n    “Tỷ tỷ!” Trong đám người truyền đến tiếng gọi, tay Kỳ An hơi run lên.\r\n\r\n    Hiên Viên Sam hiển nhiên cũng nghe thấy, vẻ tươi cười trên mặt liền biến mất, cũng không nhìn người đang quỳ trên mặt đất, đảo mắt về phía quản gia bên cạnh.\r\n\r\n    Quản gia đáng thương chỉ biết lau mồ hôi, cúi đầu thấp đến không thể thấp hơn.\r\n\r\n    Hôm nay người tới nhiều như vậy, ai có thể chú ý đến một nữ tử tay không tấc sắt?\r\n\r\n    “Tỷ tỷ!” Long Liên quỳ trên mặt đất, ngẩng đầu lên, “Tướng công mất tích, ta van cầu ngài, nói Tiêu Lục công tử đi tìm hắn.”","title":"Trời Sinh Lạnh Bạc - Chương 38"}