{"text":"﻿    <b>Ngoại Truyện: Nguyệt nhi gả cho ngươi được sao?<\/b>\r\n\r\n    “Cảnh, Nguyệt nhi, có nhớ ta hay không?” Ngôn Tu Linh híp đôi mắt trong suốt, khoé miệng cong cong, xem ra vẫn rất ngây thơ, khuôn mặt như trẻ nhỏ nhìn không ra hắn là một “lão nam nhân” đã hai mươi lăm tuổi.\r\n\r\n    Khuôn mặt Tư Đồ Cảnh lạnh lùng, dáng vẻ như ông cụ non, đôi mắt đen như mực liếc Ngôn Tu Linh, tiếp tục khoanh tay không nói lời nào.\r\n\r\n    Tư Đồ Nguyệt vừa nghe Ngôn Tu Linh hỏi, trên mặt liền lộ ra nụ cười thiên chân đáng yêu, âm thanh mê chết người không cần đền mạng: “Tu Linh thúc thúc. Nguyệt nhi nhớ người. Có phải người muốn dẫn Nguyệt nhi đi chơi không?”\r\n\r\n    Ngôn Tu Linh ôm lấy Tư Đồ Nguyệt nhỏ nhắn xinh xắn đáng yêu, đưa tay ngắt chóp mũi Tư Đồ Nguyệt, muốn thơm Tư Đồ Nguyệt một cái thì bị Tư Đồ Nguyệt né tránh, Tư Đồ Nguyệt ngước mắt chăm chú nhìn Ngôn Tu Linh, non nớt nói: “Không được. Mẫu hậu nói rồi, không thể tuỳ tiện để người khác gần gũi, nếu không về sau phải gả cho người đó!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngôn Tu Linh nghe thấy lời nói của Tư đồ Nguyệt liền bật cười ha ha, đưa tay sờ sờ chóp mũi Tư Đồ Nguyệt, nửa đùa nói: “Vậy sau này Nguyệt nhi gả cho Tu Linh thúc thúc không tốt sao? Dù sao Tu Linh thúc thúc vẫn chưa có hoàng hậu.”\r\n\r\n    Tư Đồ Nguyệt nhìn Ngôn Tu Linh một chút, đôi mắt đen nhánh giống Thẩm Thiển Mạch xoay tròn vài vòng, cắn cắn môi nói: “Không được. Mẫu hậu đã nói phải giữ khoảng cách với Tu Linh thúc thúc!”\r\n\r\n    Nghe lời nói của Tư Đồ Nguyệt, Ngôn Tu Linh thiếu chút nữa phun ra một búng máu. Năm đó hắn chỉ đùa cợt thôi, vậy mà Thẩm Thiển Mạch lại dạy đứa bé như vậy? Khó trách lúc đầu hai đứa nhỏ này không chịu gần gũi hắn, nếu không phải hắn thông minh phát hiện hai tên tiểu gia hỏa này thích ra ngoài đi chơi, thật hợp ý bọn chúng, thì hai tên tiểu gia hoả này cũng sẽ không gần gũi với hắn như vậy.\r\n\r\n    Hừ! Hai lão gia hoả Thẩm Thiển Mạch và Tư Đồ Cảnh Diễn này lại có thể dạy dỗ Tư Đồ Nguyệt và Tư Đồ Cảnh như vậy, vậy thì đừng trách hắn dạy hư đứa nhỏ của bọn họ. Ngôn Tu Linh nhếch lên nụ cười giễu cợt, cười híp mắt nói: “Được rồi. Tu Linh thúc thúc chỉ nói giỡn thôi, Tu Linh thúc thúc mang các con đi chơi có được không?”\r\n\r\n    “Thúc có chủ ý xấu gì thế?!!” Tư Đồ Cảnh vẫn khoanh tay không nói gì nãy giờ, đôi mắt đen nhánh xoay tròn liếc nhìn Ngôn Tu Linh, đôi mắt đen như mực kia giống hệt Tư Đồ Cảnh Diễn, giống như chỉ cần nhìn một cái thôi liền có thể nhìn thấu tâm tư của Ngôn Tu Linh.\r\n\r\n    Ngôn Tu Linh nhất thời xấu hổ, công phu che giấu tâm tư của hắn thuộc bậc nhất, trong thiên hạ người có thể nhìn thấu tâm tư hắn có rất ít người, vậy mà bây giờ lại bị một đứa bé bốn tuổi vừa liếc mắt liền nhìn rõ??! Không thể chịu được! Chuyện này thật quá mất mặt.\r\n\r\n    “Tu Linh thúc thúc nào có ý xấu??” Trong đôi mắt Ngôn Tu Linh lộ ra nụ cười thân thiện, khoé môi nâng lên một đường cong ngây thơ hết mức, dáng vẻ người tốt đơn thuần vô hại, dù ai nhìn cũng sẽ không cảm thấy Ngôn Tu Linh có ý xấu, ngược lại chỉ cảm thấy hắn là người đơn thuần.\r\n\r\n    Chẳng ngờ tên tiểu tử Tư Đồ Cảnh này vẫn không hề buông lỏng cảnh giác, đôi mắt đen như mực nâng lên hạ xuống quan sát Ngôn Tu Linh một hồi, cuối cùng lạnh lùng nói: “Bộ mặt cười giả nhân gia rnghĩa. Chỉ là, tin rằng thúc cũng không dám làm gì chúng con. Nguyệt nhi, đi!”\r\n\r\n    Ngôn Tu Linh nhất thời trợn trắng mắt, mới có bốn tuổi mà đã kiêu ngạo nhanh trí như vậy, đây là học ai??! Tư Đồ Cảnh Diễn và Thẩm Thiển Mạch dạy mấy đứa nhỏ như vậy sao??! Chỉ là gần đây Thẩm Thiển Mạch vừa sinh thêm một đứa bé, không thể cả ngày nhìn chằm chằm vào Tư Đồ Cảnh và Tư Đồ Nguyệt cho nên hắn mới có cơ hội dẫn hai đứa xuất cung đi chơi.\r\n\r\n    Nuốt xuống lời nói bực bội, Ngôn Tu Linh ôm Tư Đồ Cảnh và Tư Đồ Nguyệt ra khỏi hoàng cung. Bằng võ công của Ngôn Tu Linh, muốn tránh thủ vệ hoàng cung Thiên Mạc chỉ là việc dễ như trở bàn tay.\r\n\r\n    Một đường ra khỏi hoàng cung, Ngôn Tu Linh ôm Tư Đồ Cảnh và Tư Đồ Nguyệt cảm thấy mình cứ như là tên lừa bán trẻ con, có chút buồn bực sờ chóp mũi của mình, mình có chỗ nào giống bọn buôn người chứ??! Chẳng lẽ bị tên tiểu tử Tư Đồ Cảnh này nói trúng tim đen nên chột dạ?! Nhưng hắn cũng không nghĩ tới việc bán bọn chúng, thật sự thì hắn không có can đảm đó, nếu không với tính tình của Thẩm Thiển Mạch và Tư Đồ Cảnh Diễn, không lột da hắn mới là lạ.\r\n\r\n    Hắn nha, rất hiền lành, cũng chỉ muốn dẫn hai tiểu tử kia tới thanh lâu vui đùa một chút thôi, để bọn chúng đối mặt với cuộc sống ở thanh lâu sớm một chút ha ha ha ha. Hắn cũng không làm gì gây tổn hại đến đứa nhỏ nha, ngươi xem hai tiểu gia hoả này có chỗ nào giống đứa con nít hả?!\r\n\r\n    Cứ như vậy, Ngôn Tu Linh già mà không kính mang theo Tư Đồ Nguyệt và Tư Đồ Cảnh tới thanh lâu nổi danh nhất kinh thành. Mới vào thanh lâu, Tư Đồ Cảnh và Tư Đồ Nguyệt không tỏ ra sợ hãi chút nào.\r\n\r\n    Khuôn mặt Tư Đồ Cảnh lạnh lùng, đôi mắt đen như mực quan sát toàn cảnh thanh lâu, bộ dáng bí ẩn. Còn Tư Đồ Nguyệt chớp chớp đôi mắt trong như nước hồ, bộ dáng rất vui vẻ, đông xem một chút tây nhìn một cái. Ngôn Tu Linh thấy hai tiểu tử kia không hề sợ hãi, trong đôi mắt sáng màu thoáng qua một tia đùa cợt, bỗng nhiên lắc mình một cái liền biến mất khỏi tầm mắt của hai tiểu tử kia.\r\n\r\n    “Ca ca, Tu Linh thúc thúc đâu?” Tư Đồ Nguyệt nhìn một vòng, thoả mãn lòng hiếu kỳ, đang muốn hỏi Tu Linh một chút về nơi này thì phát hiện Tu Linh vẫn đứng bên bọn chúng bỗng nhiên không thấy tung tích, không khỏi kéo tay áo Tư Đồ Cảnh, sợ hãi hỏi.\r\n\r\n    Tư Đồ Cảnh bình tĩnh nhìn Tư Đồ Nguyệt một cái, trong đôi mắt đen như mực tràn đầy suy nghĩ, cuối cùng lạnh lùng nói: “Trốn rồi.”\r\n\r\n    “Ồ? Chơi trốn con mèo sao?” Tư Đồ Nguyệt nâng lên nụ cười ngây thơ, trong đôi mắt đen nhánh tràn đầy sự ngây thơ, nếu như ngươi nghĩ rằng Tư Đồ Nguyệt thật sự thiên chân vô tà, vậy thì hoàn toàn sai rồi, trong đôi mắt đen nhánh của bé là hứng thú và giảo hoạt khó có thể nhìn thấy.\r\n\r\n    “Hu hu, Tu Linh thúc thúc, người đang ở đâu?” Tư Đồ Nguyệt nói khóc liền khóc, khuôn mặt mềm mại nhỏ nhắn khóc tới mức hoa lê đẫm mưa, nhìn rất đáng thương.\r\n\r\n    Đối với chuyện muội muội đột nhiên khóc, Tư Đồ Cảnh dường như đã tập mãi thành quen, trong đôi mắt đen như mực thoáng qua một tia sáng tỏ, lạnh lùng lôi kéo tay Tư Đồ Nguyệt nói: “Muội muốn Tu Linh thúc thúc nổi danh ở trong này sao?”\r\n\r\n    “Ai bảo thúc ấy bỏ chúng ta ở nơi này. Lập tức mọi người sẽ biết tên của Tu Linh thúc thúc thôi.” Tư Đồ Nguyệt vẫn tiếp tục khóc, chỉ là trong đôi mắt đen nhánh lại thoáng qua một tia giảo hoạt.\r\n\r\n    Ngôn Tu Linh lại dám mang hai tiểu ma vương ra khỏi cung, còn đưa tới thanh lâu, còn dám bỏ bọn chúng ở đây một mình trốn đi, đây chính là thất sách thất sách. Hai tiểu ma vương này là ai, sao có thể vì không thấy Ngôn Tu Linh mà thật sự sợ hãi chứ?!\r\n\r\n    Chỉ có điều Ngôn Tu Linh cũng không hiểu được ý xấu của Tư đồ Nguyệt và Tư Đồ Cảnh, hắn trốn trong chỗ tối thấy Tư Đồ Nguyệt khóc thì có chút không đành lòng, nghĩ nghĩ thì cảm thấy bản thân mình cũng không quá độc ác, nhưng mà đây chỉ là hai đứa bé, có phải hắn đùa giỡn quá trớn rồi không?!\r\n\r\n    Ngôn Tu Linh càng tự trách, liền chứng minh nước mắt của Tư Đồ Nguyệt càng có tác dụng. Cho nên nàng khóc lớn tiếng như vậy, thứ nhất là vì biết Ngôn Tu Linh núp trong bóng tối, cố ý khóc cho hắn nhìn, muốn hắn cảm thấy có cảm giác tội lỗi. Thứ hai là vì muốn thu hút sự chú ý của những người khác, khiến Ngôn Tu Linh không còn chỗ ẩn thân, hơn nữa còn khiến cho mọi người biết đến chuyện Ngôn Tu Linh tới thanh lâu. Thứ ba là, nếu như nàng ở chỗ này nói ra thân phận của Ngôn Tu Linh, thì chắc chắn những cô nương kia sẽ không buông tha cho Ngôn Tu Linh rời đi.\r\n\r\n    Hừ hừ! Cũng không phải là nàng muốn quấy phá, mà là do Ngôn Tu Linh trêu cợt nàng trước. Đây là nàng đang làm theo lời mà mẫu thân dạy nàng, người khác đối đãi với nàng tốt, nàng phải đối tốt lại với người ta gấp trăm lần. Người khác đối đãi với nàng không tốt, nàng cũng phải hoàn trả lại gấp trăm lần!\r\n\r\n    \"Tiểu nha đầu, ngươi làm sao vậy?\" Một giọng nói dịu dàng vang lên, Tư Đồ Nguyệt giương đôi mắt, liền nhìn thấy một công tử tuấn dạt áo trắng toàn thân.\r\n\r\n    Công tử kia toàn thân áo trắng như tuyết, mang theo sự cao nhã xuất trần. Ánh mắt mơ hồ giống như che một lớp sương mù nhàn nhạt, giờ phút này đang dịu dàng mà cưng chiều nhìn nàng.\r\n\r\n    Tư Đồ Nguyệt nhìn người mỹ nam tử đột nhiên xuất hiện này, trong khoảng thời gian ngắn, ngay cả chuyện giả khóc cũng đều quên mất, chỉ biết ngơ ngác nhìn nam tử này. Thật là đẹp mắt à. Mặc dù không có đẹp như phụ vương cùng Cảnh Hạo thúc thúc, nhưng chỉ nhìn thoáng qua, ánh mắt của nàng liền không thể ly khai được.\r\n\r\n    \"Ta bị người ta vứt bỏ.\" Tư Đồ Nguyệt phản ứng kịp, lập tức kéo lại áo bào mà nam tử áo trắng kia đang mặc, một bộ dạng điềm đạm đáng yêu.\r\n\r\n    Huyền Lâu có chút đau tiếc nhìn cô gái trước mắt. Mới vừa rồi lúc hắn đi ngang qua thanh lâu, đột nhiên nhìn thấy trước cửa có hai đứa bé. Cô gái nhỏ đang khóc thút thít, thấy đứa nhỏ này sanh ra đáng yêu như vậy, lại khóc rất đáng thương, không khỏi động lòng trắc ẩn tới đây hỏi thăm.\r\n\r\n    Thật ra thì hắn cũng không phải là một người thích ban phát tình cảm khắp nơi, nhưng khi nhìn qua đây thấy tiểu nha đầu này khóc đau lòng như vậy, liền không thể nào bỏ đi được mà đành đi tới đây. Giống như có cảm xúc đặc thù nào đó với tiểu nha đầu này.\r\n\r\n    \"Không khóc không khóc. Thúc thúc dẫn ngươi đi tìm phụ thân mẫu thân, được không?\" Huyền Lâu đưa tay thay Tư Đồ Nguyệt lau nước mắt, vừa dịu dàng dụ dỗ.\r\n\r\n    Ngón tay Huyền Lầu thon dài thanh thoát như ngọc, rất là đẹp mắt. Êm ái mơn trớn gò má của Tư Đồ Nguyệt. Tư Đồ Nguyệt chỉ cảm thấy trái tim nhỏ tự nhiên ùm ùm nhảy rất nhanh. Nâng lên tròng mắt đen nhánh, Tư Đồ Nguyệt ngọt ngào nói, \"Ca ca tên gọi là gì?\"\r\n\r\n    Huyền Lâu hơi sững sờ, tiếp theo cười nhẹ nói: \" Ca ca tên Huyền Lâu.\"\r\n\r\n    Án theo tuổi của hắn, so với bộ dạng của Tư Đồ Nguyệt tính ra phải lớn hơn gần hai mươi tuổi, đáng lý Tư Đồ Nguyệt phải gọi hắn là thúc mới đúng, nhưng mà Tư Đồ Nguyệt lại gọi hắn là ca ca, hắn cũng không muốn so đo với một một đứa bé.\r\n\r\n    Tư Đồ Nguyệt nghe được Huyền Lâu tự xưng ca ca, trong đôi mắt đen nhánh lướt qua một tia giảo hoạt, khóe môi nâng lên nụ cười ngọt ngào, nói, \"Huyền Lâu ca ca, Nguyệt nhi không có phụ thân mẫu thân, thúc thúc nuôi dưỡng Nguyệt nhi lại đi mất rồi, Nguyệt nhi thật đáng thương, Huyền Lâu ca ca có thể mang theo Nguyệt nhi hay không?.\"\r\n\r\n    Nói xong, cái miệng nhỏ nhắn của Tư Đồ Nguyệt nhếch lên, bộ dạng giống như sắp khóc, Huyền Lâu nhìn thấy, vội vàng đau lòng nói, \"Được.\"\r\n\r\n    Nhưng trong lòng thì lại kinh ngạc. Đứa bé đáng yêu như vậy, lại không có cha mẹ, thật đáng thương. Nhưng thúc của nàng là ai, sao lại nhẫn tâm đem đứa bé đáng yêu như vậy vứt bỏ?\r\n\r\n    Hắn rời Kinh Thành đã 4 năm rồi. Kể từ khi sau Thẩm Thiển Mạch hạ sinh long phượng thai, hắn liền rời khỏi Kinh Thành vân du tứ hải, hôm nay trở lại Kinh Thành, vốn là muốn xem xem cuộc sống của Thẩm Thiển Mạch trôi qua có tốt hay không, không nghĩ tới thế nhưng lại nhặt được một đứa bé đáng yêu như vậy.\r\n\r\n    Đứng ở một bên Tư Đồ Cảnh lạnh lùng liếc Tư Đồ Nguyệt một cái, cái nhìn kia có ý tứ là, Tư Đồ Nguyệt, muội nhất định phải chết, lại vì một mỹ nam mà dám nói mình không có phụ thân mẫu thân, nếu để phụ vương mẫu hậu biết, muội đừng hòng có quả ngon để mà ăn.\r\n\r\n    Ai biết Tư Đồ Nguyệt căn bản không để ý tới Tư Đồ Cảnh, chỉ một mực lôi kéo áo bào của Huyền Lầu, làm bộ đáng thương.\r\n\r\n    Núp trong bóng tối, Ngôn Tu Linh sờ sờ mũi của mình, hắn từ nhận thấy dáng dấp của mình cũng không thua gì Huyền Lâu, thế nhưng Tư Đồ Nguyệt khi vừa thấy Huyền Lâu đã gọi hắn ta là ca ca, vậy mà khi gặp hắn lần đầu hắn bắt Tư Đồ Nguyệt gọi hắn một tiếng ca ca, Tư Đồ Nguyệt đó là có chết cũng không chịu ....!\r\n\r\n    Đây quả đúng là tre già măng mọc. Chỉ là, hắn thật muốn xem trong tâm tư Tư Đồ Nguyệt này đang tính toán chuyện gì.\r\n\r\n    \"Huyền Lâu ca ca, huynh có thê tử chưa?\" Tư Đồ Nguyệt nâng lên đôi mắt ngây thơ chất phác, đôi mắt đen nhánh lóe sáng, nhìn Huyền Lâu.\r\n\r\n    Huyền Lâu nhìn đôi mắt đen nhánh của Tư Đồ Nguyệt, trong lòng thoáng hoảng hốt, thế nhưng lại nhớ tới đôi mắt đen nhánh của Thẩm Thiển Mạch. Giống quá, thật rất giống.\r\n\r\n    Một gốc đóng băng trong lòng Tư Đồ Nguyệt thoáng chấn động, khóe miệng tràn ra nụ tươi cười đắng chát, thản nhiên nói, \"Ca ca không có thê tử.\"\r\n\r\n    Tư Đồ Nguyệt thấy nụ cười khổ sở trên khóe môi Huyền Lâu, thông tuệ như nàng hiển nhiên cũng đoán được đại khái, vừa vươn tay muốn ôm Huyền Lâu, vừa nói, \"Người trong lòng ca ca không thích ca ca sao?\"\r\n\r\n    Huyền Lâu thấy Tư Đồ Nguyệt đưa tay nhỏ bé ra làm động tác muôn ôm hắn, không khỏi cảm thấy ấm áp, đáy lòng có một cảm giác xúc động, nghe thấy câu hỏi của Tư Đồ Nguyệt, càng thêm cảm thấy kinh ngạc, cô bé này quả thật rất thông tuệ, chỉ biết cười khổ một cái, có phải nàng cũng sẽ đoán được tâm tư của mình không? Khóe miệng tràn ra nụ cười, nói, \"Nguyệt nhi thật thông minh.\"\r\n\r\n    \"Thực sự sao? Ca ca thích Nguyệt nhi không?\" Tư Đồ Nguyệt tiến một bước nói, bên trong đôi mắt đen nhánh tràn đầy mong đợi, cho dù ai cũng không nguyện ý nói ra chữ không.\r\n\r\n    Huyền Lâu dịu dàng sờ sờ tóc Tư Đồ Nguyệt, cười nói, \"Nguyệt nhi đáng yêu như vậy, lại hiểu chuyện như vậy, ca ca dĩ nhiên thích Nguyệt nhi rồi.\"\r\n\r\n    \"Vậy Nguyệt nhi gả cho huynh được không?\" Tư Đồ Nguyệt nâng đôi mắt đen nhánh lên, nói thành thật.\r\n\r\n    Huyền Lâu bị tính nghiêm túc trẻ con của Tư Đồ Nguyệt chọc cười, đưa tay vuốt ve tóc Tư Đồ Nguyệt, nhưng không có lên tiếng. Hắn cả đời này, tất cả tình cảm đều đã dành cho Thẩm Thiển Mạch, làm sao còn có thể dung hạ được những cô gái khác. Huống chi, Tư Đồ Nguyệt bất quá cũng chỉ là một đứa bé bốn năm tuổi mà thôi.\r\n\r\n    \"Nguyệt nhi là nghiêm túc!\" Tư Đồ Nguyệt cố chấp nói.\r\n\r\n    \"Cái gì mà nghiêm túc?\" Một giọng nói tà mị mà bá đạo vang lên ở phía sau.\r\n\r\n    Cũng do Tư Đồ Cảnh Diễn cùng Thẩm Thiển Mạch biết được Ngôn Tu Linh lại đem con gái của bọn hắn dẫn tới thanh lâu, vội vàng từ trong cung chạy ra.\r\n\r\n    \"Phụ vương? !\" Tư Đồ Nguyệt cùng Tư Đồ Cảnh thấy một thân áo đỏ Tư Đồ Cảnh Diễn cùng Thẩm Thiển Mạch, e dè nói.\r\n\r\n    Thân thể Huyền Lâu cứng đờ, giọng nói kia quen thuộc như thế, cần gì phải quay đầu lại. Nhất định là Tư Đồ Cảnh Diễn không thể nghi ngờ, như vậy, Thẩm Thiển Mạch nhất định cũng ở bên cạnh hắn rồi. Là cô gái mà bốn năm qua, hắn muốn nhìn thấy nhất, nhưng cũng sợ nhìn nhất thấy.\r\n\r\n    Từ từ ngoái đầu nhìn lại, thấy một cô gái toàn thân là hồng y. Vẫn đẹp như vậy một vẻ đẹp xuất trần, vẫn là một đôi mắt đen trong suốt như sao nhưng kì thực lại vô cùng giảo hoạt.\r\n\r\n    \"Huyền Lâu, đã lâu không gặp.\" Thẩm Thiển Mạch thấy nam tử mặc áo trắng kia lại là Huyền Lâu, trong mắt thoáng qua một tia vui mừng. Kể từ khi nàng sinh hạ Tư Đồ Nguyệt cùng Tư Đồ Cảnh về sau cũng chưa từng thấy qua Huyền Lâu, không nghĩ tới hôm nay lại gặp ở nơi này.\r\n\r\n    \"Đã lâu không gặp.\" Giọng nói dịu dàng của Huyền Lâu mang theo chút khổ sở.\r\n\r\n    Tư Đồ Nguyệt chăm chú nhìn ánh mắt Huyền Lầu. Sự bồi hồi trong ánh mắt một tia cũng không chạy thoát khỏi ánh mắt Tư Đồ Nguyệt.\r\n\r\n    \"Nguyệt nhi mới vừa rồi nói gì đấy?\" Thẩm Thiển Mạch đưa mắt nhìn sang Tư Đồ Nguyệt cùng Tư Đồ Cảnh, khóe miệng treo nụ cười hỏi.\r\n\r\n    Tư Đồ Nguyệt nhìn Huyền Lâu một chút, lại nhìn Thẩm Thiển Mạch , cuối cùng lấy dũng khí nói, \"Nguyệt nhi nói về sau muốn gả cho Huyền Lâu ca ca. Coi như cô gái trước kia Huyền Lâu ca ca thích là mẫu thân, Nguyệt nhi cũng sẽ không nhượng bộ!\"\r\n\r\n    Khuôn mặt nho nhỏ tràn đầy nghiêm túc, Thẩm Thiển Mạch cùng Huyền Lâu hơi sửng sốt. Không nghĩ tới Tư Đồ Nguyệt lại có thể nói ra mấy câu nói như vậy, cũng không nghĩ đến vẻ mặt Tư Đồ Nguyệt lại có thể nghiêm túc như vậy.\r\n\r\n    Tư Đồ Cảnh Diễn nhìn Tư Đồ Nguyệt rồi lại nhìn Huyền Lâu. Hắn cũng không quan tâm tới chênh lệch tuổi tác gì cả. Huyền Lâu là một nam tử rất ưu tú, nếu Tư Đồ Nguyệt thực sự thích hắn ta thì hắn cũng không ngăn cản.\r\n\r\n    Thẩm Thiển Mạch phức tạp nhìn Tư Đồ Nguyệt một cái, cuối cùng nói, \"Chờ sau khi Nguyệt nhi lớn lên mà vẫn còn nghĩ vậy, nương thân  sẽ không ngăn con.\"\r\n\r\n    Sự ngạc nhiên thoáng hiện lên trong mắt Huyền Lâu. Hắn thật không ngờ Tư Đồ Nguyệt lại nói ra lời như thế, càng không nghĩ đến Thẩm Thiển Mạch lại đưa ra đáp án như vậy.\r\n\r\n    \"Được đấy, Thiển Mạch tỷ tỷ. Tỷ để Nguyệt nhi cách xa ta, vì sao lại cho phép nàng thích Huyền Lâu?\" Ngôn Tu Linh núp trong bóng tối uất ức chạy ra.\r\n\r\n    Tư Đồ Cảnh Diễn thấy Ngôn Tu Linh, đôi mắt đen nhíu lại, khóe miệng nhếch lên nụ cười tà mị, lạnh lùng nói, \"Ngươi còn dám ra! Không ngờ ngươi lại đưa Nguyệt nhi với Cảnh nhi tới nơi này.\r\n\r\n    \"Nếu Nguyệt nhi mà thích ngươi, ta tình nguyệt để nó xuất gia.\" Thẩm Thiển Mạch cũng phụ họa với Tư Đồ Cảnh Diễn đả kích.\r\n\r\n    Bộ mặt con nít của Ngôn Tu Linh lập tức xụ xuống. Chết tiệt, qua nhiều năm rồi mà Thẩm Thiển Mạch và Tư Đồ Cảnh Diễn vẫn không đổi được thói quen cùng hùa nhau khi phụ hắn. Huhu, Ngôn Tu Linh hắn dẫu gì cũng đường đường là hoàng đế Lâm Vị, lẽ nào chạy tới để đôi phu phụ này khi dễ.\r\n\r\n    \"Mẫu hậu yên tâm, Nguyệt nhi sẽ không thích Ngôn Tu Linh thúc thúc đâu.\" Tư Đồ Nguyệt không chút lưu tình bổ sung thêm, đả kích nghiêm trọng lòng tự tin của Ngôn Tu Linh. Ngôn Tu Linh hắn có kém cỏi như vậy sao?\r\n\r\n    \"Vâng. Phụ vương yên tâm, Cảnh nhi cũng không học theo Ngôn Tu Linh thúc thúc.\" Tư Đồ Cảnh lạnh lùng bổ túc thêm câu, Ngôn Tu Linh liền che mặt khóc tỉ tê.Khí trời đầu xuân rất dễ chịu, mọi thứ đều được che phủ bởi màu xanh của lá, phảng phất như có sức sống vô cùng vô tận đang sinh sôi.\r\n\r\n    Huyền Lâu vẫn bạch y nhẹ nhàng, trông càng có vẻ ôn nhuận xuất trần. Lúc này hắn đã là trung niên nam tử hơn ba mươi tuổi, nhưng năm tháng dường như không lưu lại chút dấu vết trên gương mặt hắn.\r\n\r\n    Phía sau Huyền Lâu là một nữ hài tầm mười bốn mười lăm tuổi mặc y sam màu xanh lá. Nữ hài đó có một vẻ nghiêng nước nghiêng thành, khiến người ta chú ý nhất là đôi mắt đen nhánh trong suốt của nàng, thoạt nhìn rất là mê người. Trong đôi mắt ấy của tiểu cô nương mang theo vài phần ủy khuất, miệng dẩu lên, \"Huyền Lâu ca ca, huynh sao cứ trốn tránh Nguyệt nhi vậy?\"\r\n\r\n    Gương mặt ấm áp của Huyền Lâu hiện lên một tia không đành lòng. Từ năm Tư Đồ Nguyệt mười ba tuổi đã xuất cung tới tìm hắn, đi theo hắn ròng rã hơn một năm nay, mặc kệ hắn dùng biện pháp gì, Tư Đồ Nguyệt chính là không chịu tách khỏi hắn.\r\n\r\n    \"Nguyệt nhi, nam tử tốt trên thế giới này còn rất nhiều, muội cần gì lãng phí thời gian trên người ta.\" Huyền Lâu khẽ thở dài. Với tướng mạo của Tư Đồ Nguyệt, lại là công chúa hoàng thất, muốn tìm nam tử thế nào mà không có. Nếu đi theo hắn, chẳng phải là lãng phí tuổi thanh xuân? ! Hắn lớn hơn Tư Đồ Nguyệt tới tận hai mươi tuổi đó.\r\n\r\n    Tư Đồ Nguyệt bất mãn bĩu môi, đôi mắt mang theo hơi nước kiên định nói, \"Huyền Lâu ca ca, từ lúc Nguyệt Nhi bốn tuổi đã quyết định gả cho huynh rồi! Quyết tâm này, mười năm không đổi, cả đời cũng không đổi!\"\r\n\r\n    Huyền Lâu thấy được sự cố chấp trong ánh mắt Tư Đồ Nguyệt, sự mềm dẻo trong lòng bị lời Tư Đồ Nguyệt chạm vào. Hắn cơ hồ không khống chế được bản thân mà ôm lấy Tư Đồ Nguyệt, nhưng lý trí còn đó đã khống chế được hắn.\r\n\r\n    Tâm tư Tư Đồ Nguyệt thông minh cỡ nào cơ chứ, chỉ một chút do dự trong ánh mắt Huyền Lâu thì nàng đã hiểu được tâm ý Huyền Lâu rồi. Huyền Lâu không phải là không thích nàng, chẳng qua ngại vì chênh lệch tuổi tác mà thôi.\r\n\r\n    Ôm lấy cổ Huyền Lâu, Tư Đồ Nguyệt ôn nhu nói, \"Huyền Lâu ca ca, Nguyệt nhi thích huynh, huynh thích Nguyệt Nhi, chúng ta vì sao không thể cùng chung một chỗ chứ?\"…\r\n\r\n    Huyền Lâu không có chút phòng bị đã bị Tư Đồ Nguyệt ôm cổ, cảm giác được sự mềm mại và hơi ấm của Tư Đồ Nguyệt, với tâm tình bình lặng của Huyền Lâu mà cũng rung động.\r\n\r\n    Những lời dịu dàng của Tư Đồ Nguyệt từng chút một thấm vào trong tim hắn.\r\n\r\n    Hắn cũng không đành lòng như thế, nhưng, nhưng hắn sao có thể vì sự không đành lòng nhất thời mà làm trở ngại cuộc đời của Tư Đồ Nguyệt được.\r\n\r\n    Tư Đồ Nguyệt nhìn Huyền Lâu mãi không nói gì, không khỏi tức giận, \"Chẳng lẽ là vì trong lòng Huyền Lâu ca ca còn thích mẫu hậu sao? !\"\r\n\r\n    \"Chuyện đó đã qua rất lâu. Mười năm nay, ta đã buông xuôi rồi.\" Huyền Lâu bất đắc dĩ lắc đầu. Đích thực là hắn rất yêu Thẩm Thiển Mạch. Nhưng không biết từ khi nào, nghĩ đến đôi mắt đen láy ấy, hiện ra trong đầu không còn là dung mạo Thẩm Thiển Mạch nữa, mà là nét mặt non nớt của Tư Đồ Nguyệt.\r\n\r\n    Là từ khi nào, tiểu nữ nhi tùy hứng giảo hoạt này đã đi thật sâu vào trong tim hắn, trồng vào trong máu thịt hắn. Khi thấy Tư Đồ Nguyệt xuất cung tới tìm hắn, tuy rằng hắn lo lắng, nhưng không thể không phủ nhận một điều, trong lòng hắn đích thực có sự kinh hỉ trong chớp mắt.\r\n\r\n    \"Vậy Huyền Lâu ca ca không thích Nguyệt nhi ư?\" Tư Đồ Nguyệt tiếp tục hỏi, đôi mắt đen ngập đầy bi thương.\r\n\r\n    Huyền Lâu chứng kiến sự bi thương trong ánh mắt Tư Đồ Nguyệt, lòng đau xót, tay vuốt lên mái tóc Tư Đồ Nguyệt, yêu thương, \"Làm sao có thể. Huyền Lâu ca ca thích Nguyệt nhi nhất.\"\r\n\r\n    \"Vậy tại sao lại không chịu cưới ta!\" Tư Đồ Nguyệt vừa bốc đồng nói vừa lắc lắc cánh tay Huyền Lâu.\r\n\r\n    Huyền Lâu nhìn dáng vẻ ngây thơ hồn nhiên của Tư Đồ Nguyệt, chỉ cảm thấy trong lòng mềm nhũn. Thôi thôi, cả đời này hắn không trốn được nữa rồi.\r\n\r\n    \"Được. Ta lấy nàng.\" Huyền Lâu ôm lấy Tư Đồ Nguyệt, những lời dịu dàng mà kiên định chậm rãi phát ra.\r\n\r\n    Tư Đồ Nguyệt tựa vào trong ngực Huyền Lâu, chỉ cảm thấy sự thỏa mãn trước nay chưa từng có, như là trong tim được lấp đầy. Hơn một năm nay đi theo Huyền Lâu chịu đủ mọi khổ cực nay cũng trở nên thật ngọt ngào.\r\n\r\n    \"Ừm.\" Hạnh phúc tràn trề dựa vào ngực Huyền Lâu, Tư Đồ Nguyệt vui vẻ nói.","title":"Nữ Nhân Ngoan Ngoãn Về Nhà Với Trẫm - Chương 112"}