{"text":"﻿    “Doãn Triệt, anh cười cái gì?” Trần Hi đối với nụ cười này của Doãn Triệt vô cùng quen thuộc, người khác nhìn thấy sẽ cho là hắn cười dịu dàng và thân thiện, nhưng Trần Hi lại biết, đây là hắn giận quá thành cười.\r\n\r\n    Nhưng bây giờ Trần Hi không thể biểu hiện quá mức rõ ràng, năm năm trước cô là do bốc đồng và mê muội nên mới cùng với hắn điên cuồng, chỉ cần hắn liếc nhìn cô cũng cảm thấy hưng phấn lên. Nhưng bây giờ cũng không có cách nào và cũng không thể nào vạch trần hắn.\r\n\r\n    Nhớ lại lúc trước, thật là khổ sở, sau khi cô cùng với hắn kết hôn, Doãn Triệt biết được Trương Nghiên ra nước ngoài, hơn nữa có thể vĩnh viễn cũng sẽ không trở lại, hắn mới lộ ra nụ cười này. Lúc ấy Trần Hi còn tưởng rằng hắn có việc gì tốt chuyện muốn cùng mình chia sẻ. Nhưng hắn chỉ là đẩy cô lên giường, ra sức đoạt lấy cô nhưng bên tai không ngừng kêu tên Trương Nghiên.\r\n\r\n    Trần Hi biết, đây là Doãn Triệt muốn trửng phạt cô, ánh mắt của hắn tức giận như muốn nói cho cô biết, mặc dù hắn đang phát tiết dục vọng trên người cô, nhưng trong lòng hắn đều nghĩ đến Trương Nghiên. Hắn muốn trừng phạt cô không biết tốt xấu mà phá hỏng tình yêu của hắn.\r\n\r\n    Ngay lúc đó Trần Hi cảm thấy vô cùng căm phẫn và hối hận, cô thậm chí còn nghĩ tới, nếu như cô không cố tình chen giữa Doãn Triệt và Trương Nghiên, chẳng lẽ hai người họ có thể lâu dài sao? Một người không thể có mối quan hệ tốt với mẹ chồng, làm sao có thể cùng người đàn ông này lâu dài.\r\n\r\n    Nhưng tất cả những thứ này không chứng minh được gì nữa, vì khi ấy cô đã là vợ của Doãn Triệt, là mẹ của con hắn và cũng là con dâu của mẹ hắn.\r\n\r\n    Cô cứ như vậy mà bị số phận từng bước đẩy đến đường cùng. Trần Hi đã nghĩ đến ly hôn, nhưng lại không cam lòng, cô không cam lòng nhìn mình bị giễu cợt và phỉ nhổ rồi người đàn ông này lại trở thành chồng của Trương Nghiên. Nếu như vậy thì, ngoại trừ bị cười chê ra cô sẽ không còn lại được gì.\r\n\r\n    Nhưng cuối cùng, coi như cô kiên trì thì cũng không được gì, bây giờ suy nghĩ lại thật là không đáng giá.\r\n\r\n    “Cô than thở cái gì?” Doãn Triệt không trả lời vấn đề của cô, chỉ hỏi ngược lại một câu.\r\n\r\n    “Không có gì, chúng ta hãy giải quyết vấn đề hôm nay đi. Chúng ta coi như không có xảy ra chuyện gì, anh yên tâm, tôi cũng sẽ không nói ra.” Trần Hi giơ lên hai ngón tay, động tác có chút giống quân nhân tuyên thệ.\r\n\r\n    “Tại sao? Cô đừng quên sự việc hôm nay mở đầu nhu thế nào” ánh mắt Doãn Triệt càng trở nên lạnh lẽo.\r\n\r\n    “Tôi. . . . . .” Trần Hi cau mày, nếu như Doãn Triệt không nói, thật đúng là thiếu chút nữa cô đã quên việc này đã bắt đầu như thế nào rồi. Nghĩ đến không hiểu vì sao lại trọng sinh vào thời đểm xui như vậy.\r\n\r\n    Nhưng mà quả thật không sai, nói ra cô càng thêm mất mặt, chính là cô đã quyến rũ Doãn Triệt\r\n\r\n    Doãn Triệt mang Trương Nghiên về nhà, hy vọng có thể nói chuyện cùng với cha mẹ hắn sau này hai người tốt nghiệp sẽ kết hôn. Nhưng không ngờ đến, Trương Nghiên trong trường học nổi danh là băng sơn nhân, cô không bao giờ nói những lời lẽ khách sáo.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Điều kiện của gia đình Doãn Triệt lại rất tốt, cha mẹ đều là nhân viên chính phủ, gia tộc cũng không phải xuất thân bình thường. Ngày thường hai vợ chồng đều quen được tâng bốc, đối với kiểu băng sơn mỹ nhân này không thể nào hứng thú nổi.\r\n\r\n    Cuối cùng là chuyện tốt không giải quyết được. Thậm chí cha mẹ Doãn Triệt còn giữ hắn lại, khiến Trương Nghiên phải trở về trường học một mình. Việc này không cần phải nói, là do cha mẹ Doãn triệt không đồng ý, cảm thấy Trương Nghiên không thích hợp.\r\n\r\n    Doãn triệt là chủ tịch hội sinh viên, Trần Hi lại là trợ lý, bởi vì ngưỡng mộ Doãn Triệt, Trần Hi thường sẽ lượn lờ vây quanh Doãn Triệt để lấy lòng.\r\n\r\n    Nhưng cô ít nhiều cũng có chừng mực, hơn nữa Doãn Triệt khi ấy lại thuộc kiểu người “ba không”: không chủ động, không cự tuyệt, không phụ trách. Hay nói cách khác là mặt mày tuấn tú, thân thủ bất phàm, Trần Hi lúc đó không hiểu sao mối quan hệ cùng Doãn Triệt nếu so với người bình thường thì có chút thân mận.\r\n\r\n    Bây giờ nghĩ lại, cô thấy mình thật ngu ngốc, tên Doãn Triệt cặn bã này, hắn sao lại không hiểu cô ái mộ hắn? Nhất định hắn biết rõ, nhưng hắn cũng là thích cảm giác được các cô gái xoay quanh mình, giồng như những ngôi sao vây quanh mặt trăng thôi. Bây giờ trọng sinh, cô phát hiện mình đã nhận thức ra được.\r\n\r\n    Chẳng lẽ ông trời ngoài cho cô môt cơ thể điêu tàn như vậy nhưng lại có một cái đầu trở nên thông minh hơn chăng.\r\n\r\n    Trần Hi lại giống như từ trong cõi thần tiên tỉnh dậy.\r\n\r\n    “Khụ khụ. . . . . .” Doãn Triệt ho khan hai tiếng, hắn khom người dùng hai cánh tay chống hai bên người Trần Hi “Có cần tôi nhắc cô nhớ lại hay không?”\r\n\r\n    “Không cần, không cần” Trần Hi vội vàng phất tay.”Tôi nhớ được, không quên đâu. Vì vậy tôi mới nói chúng ta hãy quên chuyện này đi, anh cứ xem như tôi tuổi trẻ không hiểu chuyện, say rượu mà mất lý trí”.\r\n\r\n    Trần Hi vội vàng cười khan hai tiếng “Nếu không anh hãy mua thuốc tránh thai, tôi sẽ uống trước mặt anh, anh yên tâm, tôi tuyệt đối sẽ không để mang thai con của anh đâu”\r\n\r\n    Trần Hi không nói thì Doãn Triệt dường như còn không có nghĩ đến. Trần Hi vừa dứt lời, Doãn Triệt ngược lại hình như nghĩ đến việc gì đó, trong mắt hắn có chút kinh ngạc và khó hiểu.\r\n\r\n    Ánh mắt của hắn nhìn dấu vết xốc xếch trên giường, một vệt máu màu đỏ còn ở phía trên, nếu như không có chứng cớ xác thực này với việc vừa mới ở trong cơ thể nhỏ hẹp của cô. Hắn cơ hồ sẽ cho là mình vừa mới chơi gái xong và còn bị yêu cầu phải giữ bí mật.\r\n\r\n    “Cô bây giờ không sao chứ?” giọng nói phức tạp của Doãn Triệt làm cho Trần Hi không thể nắm bắt được tâm tình của hắn có tốt hay không.\r\n\r\n    “Không sao.” Trần Hi gật đầu một cái.\r\n\r\n    “Vậy đi tắm, mặc quần áo vào chúng ta đi ra bên ngoài ăn một chút gì đi, tôi thấy cô đói quá nên chóng mặt rồi đấy.” Doãn Triệt nói tới nói lui, chính là không muốn đi vào trọng điểm. Trần Hi chưa bao giờ nghĩ tới sẽ xuất hiện tình cảnh như vầy, đầu tiên là cô tỉnh lại còn thấy Doãn Triệt dịu dàng đối đãi với mình, tiếp theo là hai người xong chuyện còn cùng với Doãn Triệt tán gẫu đông tây.\r\n\r\n    Dựa theo tích cách của hắn, không phải là nên cảm thấy cô phiền phức, sau đó hối hận bỏ đi. Hận không đem buổi tối này biến thành ảo giác, sáng mai sẽ chạy đến băng sơn mỹ nhân của hắn mà ăn năn sám hối.\r\n\r\n    “Tôi không đói , buổi tối đã ăn rất no rồi.” Trần Hi chí nói đúng sự thật, bởi cô nhớ buổi tối lúc Doãn Triệt một mực uống rượu thì cô chỉ biết ngồi ăn. Mới vừa vận động tiêu hao không ít, nhưng vẫn là hắn tốn sức, cô chỉ phối hợp hừ hừ vài tiếng, dĩ nhiên đau vậy cũng không cần nói rồi, thế nhưng cũng không tiêu hao bao nhiêu thể lực.\r\n\r\n    Nghe Trần Hi nói, mặt Doãn Triệt liền biến sắc. Trong đầu hắn hiện lại cảnh điên loạn lúc nãy, lúc hắn cuối đầu nhìn nơi hai người kết hợp, chỗ thịt non nớt của cô khít chặt lấy vật to lớn của hắn, lúc hắn ra vào còn phát ra tiếng kêu ướt át, nhìn thấy được cả chất lỏng và máu của cô.\r\n\r\n    Hô hấp của Doãn Triệt trở nên gấp gáp và dồn dập “Cô xác định đã ăn no rồi?”\r\n\r\n    “Tô ăn no rồi, anh thấy đói thì tự mình đi ăn đi” Trần Hi vừa nói xong lại nhớ ra cái gì đó.”Àh, nếu được, anh sẵn tiện thanh toán tiền phòng đi, tôi không mang nhiều tiền trong túi”.\r\n\r\n    Trần Hi vừa nói xong, gương mặt ngượng ngùng đỏ ửng, cô thật hay quên, hiện tại sống một mình, điều kiện kinh tế lại không tốt. Cô nhớ lần trước Doãn Triệt biến mất, cô phải thanh toán tiền phòng, còn phải bồi thường ra giường, tính ra cũng quá đắt, hình như tồn của cô gần một ngàn đồng.\r\n\r\n    Cũng không biết vì sao lúc đó Doãn Triệt lên taxi, trực tiếp nói cho tài xế chỗ này, Doãn Triệt lúc ấy dáng vẽ say rượu, lời nói đều không rõ, vậy mà hết lần này tới lần khác nói rõ ràng đầy đủ tên, địa chỉ của khách sạn này.\r\n\r\n    Suy nghĩ lại lúc đó thanh toán hết tiền phòng thì một tháng của cô coi như phải ăn mì gói rồi. “Chỉ cần thanh toán tiền phòng là được sao?” Doãn Triệt cố gắng kiềm nén lửa giận xuống. “Ừ.” Trần Hi cắn răng, thật ra thì cô càng muốn nói hắn tốt nhất thanh toán luôn tiền ra giường, nhưng bây giờ sau năm năm, câu này cô cũng không nói.\r\n\r\n    “Không cần tôi thanh toán luôn cả tiền ra giường chứ?” Doãn Triệt vừa nói, trong lòng Trần Hi cảm khái, cô gật đầu liên tục. Trong lòng không khỏi suy nghĩ, tên đàn ông này không biết đã trải qua chuyện này bao nhiêu lần rồi?\r\n\r\n    “Như vậy tốt nhất….”\r\n\r\n    “Tốt nhất là sao?” Doãn Triệt hé mắt, trong mắt hắn lộ ra tia nguy hiểm.”Nếu ra giường cũng thanh toán, vậy chúng ta đừng lãng phí, phát huy hết tác dụng của nó đi”.\r\n\r\n    Trần Hi không hiểu rõ ý của Doãn Triệt, nhưng chưa đến một phút cô đã phát hiện tên đàn ông này bắt đầu phát huy hết giá trị của mình bỏ ra thế nào.\r\n\r\n    Còn chưa kịp phản ứng, cô cảm giác thân thể bị một bàn tay kéo lại. Trần Hi trừng mắt, cô không nhớ hai người lúc ấy có trải qua tư thế này.\r\n\r\n    Trăm ngàn câu nói trong đầu còn chưa nói ra, Trần Hi không còn mở miệng được.\r\n\r\n    “Gọi tên của tôi”\r\n\r\n    Doãn Triệt bóp chặt thắt hông của cô, để cô trên người hắn ra vào, mỗi lần đều dùng hết sức lực không buông tha cô. Trong lúc vô tình nhìn lọ thuốc mỡ bị hắn thuận tay ném vào tủ trên giường, lại hiện lên trong đầu hắn cảnh xuân vừa rồi, càng làm hắn hưng phấn dùng sức.\r\n\r\n    “Doãn Triệt. . . . . . Doãn Triệt. . . . . .” Thật ra thì Trần Hi kêu là để cho hắn dừng lại, nhưng mỗi khi cô kêu tên của hắn, vừa định nói cấu kế tiếp lại bị hắn đâm vào, làm cô chỉ có thể không tự chủ thốt lên được tên của hắn.\r\n\r\n    “Ngoan. . . . . . tiếp tục. . . . . .” tay Doãn Triệt càng ra sức, Trần Hi muốn thoát đi nhưng không cách nào thành công, cô mở to miệng hít lấy không khí, không tránh khỏi khoái cảm kịch liệt mà hôn mê.\r\n\r\n    “Yên tâm, ra giường cùng tiền phòng sáng mai tôi sẽ thanh toán.” Một giây trước lúc hôn mê dường như cô nghe thấy hắn nói câu này.","title":"Chớ Nói “Xử” Với Tôi - Chương 02"}