{"text":"﻿    “Hai người đang ăn cơm?” Khương Sâm nói xong nhìn tình huống trong phòng một chút.\r\n\r\n    “Ăn cơm mà không đợi tôi!” Vẻ mặt của hắn thoạt nhìn rất khó chịu.\r\n\r\n    “Hơn nữa còn ăn sạch một chút cũng không chừa cho tôi!” Gương mặt Khương Sâm thật không thể tưởng tượng nổi.\r\n\r\n    “Hơn nữa cô lại còn muốn tán tỉnh thuộc hạ của tôi!” Khương Sâm cảm thấy thế giới này thật điên cuồng, tiểu bảo mẫu này không nghĩ tán tỉnh hắn mà lại đi quyến rũ Tiểu Hắc, quả thật hơn có chút không thể tiếp nhận thực tế tàn khốc này.\r\n\r\n    Hắn là ai, là Khương Sâm nha, vô cùng hoàn mỹ tuấn lãng, thế nhưng không sánh bằng Tiểu Hắc ngu ngơ kia, chẳng lẽ quan điểm thẩm mỹ của mọi người bây giờ đều thay đổi? Lần đầu tiên hắn cảm thấy nghi ngờ mị lực của chính mình.\r\n\r\n    Trần Hi rúc cổ, cúi đầu không dám nhìn sắc mặt của Khương Sâm, cô thế nào lại tâm địa không đứng đắn, còn để người đàn ông này bắt được.\r\n\r\n    “Hai người, ai giải thích cho tôi trước?” Khương Sâm ngồi thẳng tựa vào ghế sofa, nhìn hai người một cao một thấp đứng trong phòng.\r\n\r\n    Tiểu Hắc rất vô tội dùng cánh tay đụng đụng Trần Hi.\r\n\r\n    “Không cho phép giở trò.” Khương Sâm nghiêm giọng nhắc nhở.\r\n\r\n    Trần Hi liếc liếc mắt nhìn Tiểu Hắc một cái, mặt hắn ngu ngơ kìm nén đến đỏ bừng, bộ dạng như đang bị táo bón.\r\n\r\n    “Tôi chỉ là nói đùa một chút thôi mà”. Trần Hi nhỏ giọng giải thích.\r\n\r\n    “Nói đùa một chút?” Khương Sâm lặp lại lời nói của Trần Hi, nhìn gương mặt cô gái nhỏ như đang uất ức tìm cách lý giải, chuyện này có thể tùy tiện nói đùa sao?\r\n\r\n    “Tốt lắm” Khương Sâm nhỏ giọng thong thả, mỉm cười vô cùng dịu dàng hòa nhã.\r\n\r\n    Trần Hi lén nhìn một cái, nghĩ thầm, thôi xong rồi, bệnh thần kinh lại muốn tái phát đây.\r\n\r\n    Trần Hi vô cùng căng thẳng, không dám thở mạnh một tiếng, lúc này chỉ biết nỗ lực làm cho sự tồn tại của mình xuống mức thấp nhất.\r\n\r\n    Bên trong phòng khách thanh âm vô cùng yên lặng quỹ dị.\r\n\r\n    Tầm mắt Khương Sâm dò xét qua lại trên gương mặt Tiểu Hắc và Trần Hi, ngón tay hắn gõ nhẹ lên tay vịn ghế sofa, đột nhiên hắn thấy đau đầu, không biết nên làm khó dễ hai người này thế nào. Người ta coi như thật sự nói chuyện yêu thương, liên quan khỉ gió gì hắn mà đi quản.\r\n\r\n    Một là thuộc hạ trung thành với hắn, một là người giúp việc hắn mới tìm được, chẵng lẽ có thể đối xử với họ như kẻ thù mà đem hủy thi diệt tích?\r\n\r\n    “Rầm. . . . . .” một tiếng đóng cửa, cảm giác áp bức khó chịu trong phòng khách đột nhiên biến mất.\r\n\r\n    Trần Hi ngẩng đầu lên cùng Tiểu Hắc liếc mắt nhìn nhau, Tiểu Hắc theo thói quen đang gãi gãi đầu.\r\n\r\n    “Ông chủ của anh xảy ra chuyện gì?” Trần Hi nhỏ giọng hỏi.\r\n\r\n    “Không biết, chưa từng gặp qua ông ấy như vậy.” Tiểu Hắc cũng hạ thấp giọng.\r\n\r\n    Trên ghế sa lon trống rỗng, Khương Sâm mới vừa đứng dậy bỏ về phòng sập cửa lại.\r\n\r\n    ________________________\r\n\r\n    Ánh nắng từ cửa sổ sát đất chiếu vào phòng khách, làm nổi bật trên thân người đàn ông, hắn chuyên tâm nhìn tờ báo trong tay, tay chân thon dài thả lõng dưới ánh mặt trời sáng lạn. Nụ cười lười biếng như đang mê hoặc, khiến cho dung nhan hoàn mỹ của hắn càng hào hoa phong nhã, lông mi thật dài che đậy đôi mắt đẹp mê người.\r\n\r\n    Mùi thơm cà phê tràn ngập gian phòng. Một luồng ánh sáng kết hợp hương thơm hoàn mỹ vây quanh Khương Sâm như vậy, làm vẽ đẹp khuynh thành của hắng càng thêm dụ hoặc người khác.\r\n\r\n    Trần Hi cảm thấy có chút xuất thần, ánh sáng dưới người Khương Sâm như có một tầng kim quang bao phủ, làm dáng vẽ hắn càng thêm mông lung quyến rũ.\r\n\r\n    Trần Hi nuốt nước miếng một cái, sắc đẹp thay cơm, sắc đẹp thay cơm, cô rốt cuộc cũng hiểu ý nghĩa của câu nói này. Dù là không có dục vọng, dù là không có tình yêu. Nhưng luôn luôn có vài người như vậy, bọn họ giống như sủng vật của ông trời, sẽ làm cho người khác nhớ cả đời, mà hắn cũng không cần phải làm gì, chỉ cần lẳng lặng ngồi như vậy, cũng đủ cho người khác khắc sâu ấn tượng, bất kỳ ở đâu lúc nào cũng có cảm giác tươi mát.\r\n\r\n    “Chào buổi sáng. . . . . .” Khương Sâm nhếch nhẹ khóe miệng, làm cho bức tranh đẹp này thêm phần sinh động.\r\n\r\n    “Chào buổi sáng. . . . . .” Trần Hi cảm giác mặt mình có chút nóng lên, cô bị mê hoặc rồi, cô như vậy mà lại bị một người đàn ông nên tránh xa hấp dẫn làm đỏ mặt tím tai.\r\n\r\n    “Cái này cho cô.” Khương Sấm rút từ ví ra một sấp tiền đỏ tươi.\r\n\r\n    Trần Hi thò tay mà tiếp nhận, trong tay là màu sắc sáng chói của tiền nhân dân tệ.\r\n\r\n    “Đây là tiền lương sao?”\r\n\r\n    Trần Hi có chút được sủng ái mà kinh ngạc, Khương Sâm này cũng thật không tệ, cô không khỏi chất vấn lại trí nhớ của mình, hoài nghi liệu có phải những ký ức về người đàn ông này là sai không, sao hắn có thể dịu dàng săn sóc cô như vậy.\r\n\r\n    “Cô nhìn xem?” Khương Sâm đưa ngón tay chỉ hướng ngoài cửa sổ, ánh mặt trời chiếu lên cây cối xanh um, có vẻ sáng rỡ mà tràn đầy sức sống.\r\n\r\n    “Ừm.” Trần Hi đáp một tiếng.\r\n\r\n    “Nhìn thấy mặt trời không?” Thanh âm của Khương Sâm dịu dàng mà tràn đầy ôn hòa.\r\n\r\n    “Thấy.” Trần Hi gật đầu một cái.\r\n\r\n    “Nhìn thấy mà còn nằm mơ giữa ban ngày.” Khương Sâm đem tờ báo đặt lên khay trà, ngáp một cái, vặn eo vặn cổ. Hình ảnh này đem ảo tưởng của Trần Hi về hắn lập tức tan vỡ, nụ cười trên mặt hắn giễu cợt, giống như cao cao tại thượng đang nhìn xuống chúng sinh dưới trần gian.\r\n\r\n    “Tiền mua đồ ăn, sau này tôi sẽ về nhà ăn tối, nhớ là cô đang làm không công cho tôi đấy”\r\n\r\n    “Rầm. . . . . .” lại một tiếng đóng cửa, Khương Sâm lại trở về phòng của mình.\r\n\r\n    Cảnh tượng đẹp đẽ trong phòng khách hoàn toàn tan biến.\r\n\r\n    Khương Sâm ti tiện đáng chết, dám sử dụng mỹ nam kế trêu chọc cô, Trần Hi nắm chăt quả đấm, lấy mu bàn tay lau chất lỏng đang chảy dưới mũi.\r\n\r\n    Một vệt máu đỏ sẫm giống như nụ cười của Khương Sâm, đẹp đẻ khác thường.\r\n\r\n    __________\r\n\r\n    Một năm mới bắt đầu là mùa xuân, một ngày mới bắt đầu từ buổi sáng sớm.\r\n\r\n    Buổi sáng ra cửa gặp phải quỷ, mộ\r\n\r\n    t ngày cũng đừng nghĩ được thoải mái, câu danh ngôn này của ông bà tuyệt đối là có đạo lý.\r\n\r\n    Cũng may là cho dù trong tình cảnh không ra gì, cũng sẽ có vài chuyện làm người ta hưng phấn.\r\n\r\n    Tỷ như Doãn Triệt làm đại biểu cho sinh viên ra nước ngoài trao đổi hoạt động, mà thời gian hơn một tháng, cũng có nghĩa là một tháng này cô có thể an tâm ăn no ngủ ngon.\r\n\r\n    Vì thế trường học còn cố ý tổ chức một buổi gặp gỡ coi như nghi thức đưa tiễn, mà là một thành viên hội học sinh cô cũng bị bắt buộc phải tham gia.\r\n\r\n    Nghi thức đơn giản cũng chỉ có mấy màn như vậy, lãnh đạo phát biểu, giáo viên phát biểu, đến đại biểu hội học sinh, những tiếng vỗ tay rào rào …. Nghi thức kết thúc.\r\n\r\n    Bây giờ đã đến màn thức ba, Doãn Triệt đứng trên sân khấu phát biểu, phong thái nhanh nhẹn, thoải mái nhẹ nhàng. Mỗi câu nói của hắn vang lên trầm ấm, cũng hài hước xâm nhập lòng người.\r\n\r\n    Thật ra thì suy nghĩ một chút, trước kia cô mê luyến hắn cũng là có đạo lý, nếu như không biết hắn thực chất cặn bã như thế nào, một người đàn ông như vậy làm sao có phụ nữ nào không thích?\r\n\r\n    Cảm thấy cánh tay mình bị nhẹ nhàng lôi kéo, Trần Hi nghiêng đầu sang chỗ khác.\r\n\r\n    “Cô qua đây tôi có chuyện muốn nói” Trương Nghiên xem ra có chút u buồn, mắt còn hơi sưng đỏ.\r\n\r\n    Trần Hi đi theo Trương Nghiên tới phòng họp phía ngoài hành lang, không hiểu cô gái này hôm nay tính toán diễn tuồng gì đùa giỡn nữa đây.\r\n\r\n    “Cô có điều kiện gì, nói đi, tôi tận lực thỏa mãn cô?” Vẽ mặt Trương Nghiên kiêu căng, tỏ ý khinh miệt khiến Trần Hi có cảm giác cực kỳ khó chịu.\r\n\r\n    “Điều kiện gì, về cái gì?” Trần Hi biết rõ còn hỏi, Trương Nghiên tìm mình ngoại trừ chuyện của Doãn Triệt, sẽ không có chuyện khác, chỉ là cô có chút không hiểu, công chúa này hôm nay sao lại hạ thấp thân phận đến tìm mình.\r\n\r\n    “Doãn Triệt muốn chia tay với tôi. . . . . .” Trương Nghiên nhìn chằm chằm Trần Hi.\r\n\r\n    Ầm một cái, Trần Hi bị lời nói của Trương Nghiên làm đầu óc trống rỗng.\r\n\r\n    Không đúng, hoàn toàn không đúng, chuyện đã bắt đầu khác hẳn trước kia. Cô vốn tưởng rằng, Doãn Triệt chỉ là tật cũ ham vui tái phát, mới đùa bỡn với mình, nhưng hiện tại hắn lại muốn chia tay Trương Nghiên. Đùa gì thế!\r\n\r\n    Trần Hi khẩn trương nhìn chằm chằm Trương Nghiên, thái độ Trương Nghiên tuyệt đối không phả\r\n\r\n    i là đang nói đùa.\r\n\r\n    “Tôi biết rõ là vì cô, tôi từ năm nhất đã cùng Doãn Triệt ở chung một chỗ, mối tình đầu, người đàn ông đầu tiên của tôi đều là anh ấy, tôi không thể mất anh ấy được” Thấy Trần Hi không nói gì, Trương Nghiên nước mắt rớt xuống.\r\n\r\n    “Tôi. . . . . .” Trần Hi nhìn đôi mắt đẫm lệ mờ mịch của Trương Nghiên, không biết nên nói cái gì cho phải. “Cô cũng đừng khóc nữa”\r\n\r\n    Trần Hi không biết mình tại sao muốn an ủi Trương Nghiên, nhưng cô chỉ là không tự chủ được.\r\n\r\n    Đời trước, cô đã trải qua nhiều lần chịu đựng Doãn Triệt bên ngoài …, thậm chí Trương Nghiên cũng từng nhúng tay phá hoại gia đình mình. Cô nhớ cái loại cảm giác đó đau đớn đến thấu xương như thế nào.\r\n\r\n    Bây giờ ở vị trí ngược lại, cô cũng không cảm thấy chuyện này có gì vui vẽ, ngược lại đối với cô gái trước mặt còn có sự đồng cảm.\r\n\r\n    “Cô đồng ý rời khỏi anh ấy?’ Trương Nghiên kinh ngạc nhìn chằm chằm Trần Hi, người đàn ông như Doãn Triệt không phải cô gái nào cũng có thể dễ dàng buông tay .\r\n\r\n    “Mặc kệ cô có tin hay không, chúng tôi không cùng ở một chỗ” Thái độ Trần Hi rất chân thành, cô nhìn thẳng vào mắt Trương Nghiên.\r\n\r\n    “Cô lấy gì bảo đảm với tôi”. Trương Nghiên có chút gấp gáp.\r\n\r\n    Trần Hi tự nhận mình cũng không phải thánh mẫu, cô đột nhiên nhớ đến, ở kiếp trước, khi cô khẩn cầu Trương Nghiên rời bỏ Doãn Triệt, sắc mặt Trương Nghiên lúc đó mới cao ngạo làm sao!\r\n\r\n    Những câu nói ác độc đó cứ quanh quẫn trong đầu cô, nhưng cuối cùng Trần Hi cũng không làm như vậy. Phụ nữ với nhau tội gì phải làm khó nhau, đàn ông phạm lỗi sao bắt bọn cô phải trả giá.\r\n\r\n    “Tôi không có gì để bảo đảm, bởi vì tôi tuyệt đối không thích hắn, thậm chí còn ghét hắn.” Trần Hi nói xong xoay người, một bóng dáng cao gầy làm cho cô dừng bước.\r\n\r\n    Doãn Triệt lười biếng dựa vào tường, vẽ mặt cười cười, khóe miệng mang theo châm chọc, mắt lạnh lẽo nhìn chằm chằm họ.\r\n\r\n    “Triệt. . . . . .” Giọng nói Trương Nghiên mang theo vẻ kinh hoảng.\r\n\r\n    “Em chán ghét tôi?” Doãn Triệt bắt lấy tay Trần Hi đang muốn lướt qua người hắn.\r\n\r\n    “Buông tay. . . . . .” Trần Hi muốn cắt đứt ràng buộc với hắn, đây là lần đầu tiên Doãn Triệt ngay trước mặt Trương Nghiên có hành động mập mờ với cô, Trần Hi trừng to mắt nhìn Doãn Triệt.\r\n\r\n    “Ai cho em có quyền chán ghét tôi?” Trần Hi càng giãy dụa, tay Doãn Triệt nắm càng chặt.”Nói. . . . . .”\r\n\r\n    “Anh buông tay, anh làm tôi đau”.\r\n\r\n    “Đau? Đau như thế nào?”Doãn Triệt chợt kéo mạnh, đem Trần Hi áp sát vào tường, một tay nắm chặt cằm cô, hắn cúi đầu sát tai Trần Hi “Lúc làm lần đầu tiên có đau không?”.\r\n\r\n    Thanh âm Doãn Triệt rất nhỏ, chỉ để Trần Hi nghe được. Hắn hài lòng thấy sắc mặt Trần Hi trở nên trắng bệch, uất ức trong lòng hắn mới tiêu tán một chút, lần đầu tiên chính tai nghe một cô gái nói ghét hắn, cũng không phải làm nũng, cũng không phải là ngượng ngùng, mà là chân chân chính chính ghét hắn, điều này làm cho hắn cực kỳ khó chịu. Cô gái này ngày hôm qua vẫn còn ở trên người mình, hôm nay lại cùng người khác nói chán ghét mình, điều này làm cho Doãn Triệt cực kỳ tức giận.\r\n\r\n    “Ngoan ngoãn, trở về suy nghĩ thật kỹ, em rốt cuộc là có ghét tôi hay không. Chờ tôi từ nước ngoài trở về, tôi muốn nghe được câu trả lời của em, tin tưởng là em sẽ làm tôi hài lòng.” Doãn Triệt vỗ vỗ gương mặt Trần Hi, buông cô ra.\r\n\r\n    Hắn đi thẳng qua trước mặt Trương Nghiên, thậm chí ngay cả nhìn cô một cái cũng không có.\r\n\r\n    “Cô còn cần tôi bảo đảm sao?” Trần Hi nhìn về phía Trương Nghiên, lưng dựa vào vách tường để chống đỡ cơ thể mình.\r\n\r\n    Trương Nghiên không trả lời vấn đề của Trần Hi, chỉ là hướng Doãn Triệt rời bước chạy theo.\r\n\r\n    Trần Hi nhắm mắt lại xụi lơ tựa vào trên tường, rốt cuộc vấn đề ở chỗ nào, cô chắc chắn là cuộc sống bình thản của mình tựa hồ càng ngày càng cách xa.","title":"Chớ Nói “Xử” Với Tôi - Chương 14"}