{"text":"﻿    \"Tử Duy, cậu tìm tôi?\" Lưu Khải Hiên đi vào phòng làm việc của tổng giám đốc, tiện tay đóng cửa lại.\r\n\r\n    Âu Dương Tử Duy chỉ gật đầu một cái, hai mắt vẫn nhìn chằm chằm tài liệu trên tay, thái độ nặng nề.\r\n\r\n    \"Cậu ngồi xuống trước đi, tôi sẽ xong ngay.\" Hắn chỉ chỉ chiếc ghế salon lớn bên cạnh.\r\n\r\n    Lưu Khải Hiên ngồi xuống, liếc mắt nhìn vẻ mặt chuyên chú của Âu Dương Tử Duy, khóe miệng hơi lộ ra nụ cười yếu ớt.\r\n\r\n    Đây mới là Tử Duy mà anh ta quen thuộc!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Không lâu sau, Âu Dương Tử Duy để tài liệu xuống, ngồi đối diện Lưu Khải Hiên.\r\n\r\n    \"Khải Hiên, cậu có biết chuyện gần đây có người muốn thu mua cổ phần của công ty chúng ta không?\"\r\n\r\n    Lưu Khải Hiên có chút giật mình, sau đó gật đầu một cái, \"Làm sao cậu biết?\"\r\n\r\n    Lưu Khải Hiên thấy tốc độ chủ trì cũng như hiểu biết về công ty của Âu Dương Tử Duy tăng nhanh, cảm thấy rất là vui mừng.\r\n\r\n    \"Hôm trước đổng sự Vương – Thành viên hội đồng quản trị đã nói chuyện với tôi, ông ta hỏi tôi có muốn thu mua cổ phần ông ta đang có không.\"\r\n\r\n    \"Sao? Nói như vậy, đã có người muốn mua cổ phần của ông ta?\"\r\n\r\n    \"Ừ!\" Âu Dương Tử Duy gật đầu một cái, \"Ông ta nói, nếu như tôi muốn mua, ông ta sẽ cân nhắc đưa tôi vào danh sách ưu tiên.\"\r\n\r\n    Lưu Khải Hiên nhíu mày, suy nghĩ một chút, rồi tự lẩm bẩm:\r\n\r\n    \"Không ngờ ông ta lại tích cực như vậy, tiếp cận tới cả đổng sự Vương rồi!\"\r\n\r\n    \"Cậu biết ai thu mua cổ phần công ty sao?\"\r\n\r\n    Lưu Khải Hiên gật đầu một cái, \"Thật ra thì gần đây tôi vẫn đang bận điều tra chuyện này.\"\r\n\r\n    \"Kết quả điều tra như thế nào? Giọng điệu Âu Dương Tử Duy có vẻ gấp gáp.\r\n\r\n    \"Từ trước lúc cậu gặp tai nạn xe cộ, đã có người bắt đầu kế hoạch thu mua cổ phần công ty, sau khi cậu gặp chuyện không may, hành động thu mua của ông ta trở nên tích cực hơn rồi.\"\r\n\r\n    \"Là ai? Tại sao ông ta muốn thu mua cổ phần công ty?\"\r\n\r\n    \"Cậu cho là tại sao?\" Lưu Khải Hiên hỏi ngược lại, \"Theo hiểu biết của cậu về công ty, cậu cảm thấy người nào có khả năng nhất?\"\r\n\r\n    Âu Dương Tử Duy nhăn mày lại, hắn bắt đầu nhớ lại tình hình của công ty, con người và gương mặt của chín vị đổng sự lần lượt lướt qua tâm trí hắn. . . . . .\r\n\r\n    \"Không phải là bác Cao chứ?\"\r\n\r\n    Âu Dương Tử Duy không dám xác định, nhưng trong chín vị đổng sự, Cao Phú Nhân có khả năng cao nhất.\r\n\r\n    Lưu Khải Hiên cười cười, cảm thấy hài lòng với câu trả lời này nhất, \"Tử Duy, cậu thật không hổ danh là nhân tài về kinh doanh!\"\r\n\r\n    Âu Dương Tử Duy càng cau chặt lông mày, đối với câu khen tặng của Lưu Khải Hiên cảm thấy không hứng thú.\r\n\r\n    \"Tại sao ông ta lại muốn thu mua cổ phần công ty?\" Âu Dương Tử Duy lẩm bẩm, suy nghĩ từ trước đến giờ luôn mạch lạc rõ ràng cũng bắt đầu hoạt động lại.\r\n\r\n    \"Lòng tham!\" Đây là cách nhìn của Lưu Khải Hiên.\r\n\r\n    \"Lòng tham?\" Âu Dương Tử Duy lại càng không hiểu, \"Nhưng, ông ta lấy tài lực ở đâu mà lớn như vậy? Muốn chiếm được hơn nửa số cổ phần của công ty, đó cũng không phải là một số lượng nhỏ.\"\r\n\r\n    \"Theo tôi được biết, thực sự muốn chiếm được cổ phần của công ty chính là một người của tập đoàn khác, Cao Phú Nhân chẳng qua chỉ là con cờ trong tay bọn họ mà thôi.\"\r\n\r\n    \"Có chuyện như vậy sao?\" Âu Dương Tử Duy càng kinh ngạc hơn. Ngay cả có người ham muốn chiếm hữu công ty của hắn, mà hắn lại không biết?\r\n\r\n    \"Bọn họ lợi dụng Cao Phú Nhân là đổng sự của công ty, khi ông ta thu mua được cổ phần của công ty, thì bọn họ sẽ thu mua lại của ông ta với giá cao hơn, cuối cùng, bọn họ có thể gia nhập vào Hội Đồng Quản Trị của công ty rồi.\"\r\n\r\n    \"Họ nghĩ họ là ai mà muốn gia nhập vào Hội Đồng Quản Trị?\"\r\n\r\n    \"Cây to đón gió!\" Lưu Khải Hiên nói đơn giản, tiếp theo giải thích cho Âu Dương Tử Duy biết tình hình hoạt động kinh doanh của công ty trong thời gian gần đây.\r\n\r\n    Âu Dương Tử Duy nghe xong, hừ lạnh một tiếng, \"Khải Đạt dễ dàng bị chinh phục như vậy sao? Đúng rồi, Khải Hiên, cậu có biết Cao Phú Nhân tiến hành thu mua cổ phần như thế nào rồi không?\"\r\n\r\n    \"Không thuận lợi lắm. Trong chín vị đổng sự, trừ Cao Phú Nhân ra, có ba vị đổng sự lớn tuổi, là nguyên lão của công ty, bọn họ có dự tính bán đi cổ phần, chỉ có điều, cũng chỉ ưu tiên cho cậu.\r\n\r\n    Ngoài ra còn có năm vị đổng sự, trong đó không có ai là lớn, mà chính là những người thừa kế mới, bọn họ cũng rất có lòng tin với công ty, tạm thời còn không muốn bỏ qua lợi nhuận đang hưởng.\" Lưu Khải Hiên phân tích vô cùng cẩn thận.\r\n\r\n    \"Rất tốt! Khải Hiên, cậu giúp tôi liên lạc với ba vị đổng sự này, nếu như bọn họ muốn bán cổ phần, chúng ta sẽ mua.\" Khuôn mặt Âu Dương Tử Duy lộ vẻ cười lạnh, nói tiếp: \"Nhìn xem còn có ai có chủ ý muốn chinh phục Khải Đạt!\"\r\n\r\n    \"Cậu yên tâm, chỉ cần Khải Đạt có cậu, ai cũng không động vào nó được.\" Lưu Khải Hiên rất có lòng tin đối với Âu Dương Tử Duy về chuyện này.\r\n\r\n    Âu Dương Tử Duy cười cười, \"Khải Hiên, tôi nên cám ơn cậu mới phải, nếu không có cậu ở đây, chờ tới lúc tôi hoàn toàn khôi phục trí nhớ, công ty cũng xong luôn rồi.\"\r\n\r\n    \"Đây là việc tôi phải làm.\" Lưu Khải Hiên thản nhiên nói.\r\n\r\n    \"Đây là tôi muốn nói tiếng cảm ơn!\" Âu Dương Tử Duy cảm kích nói, sau đó đứng lên, \"Không có việc gì nữa, cậu làm việc tiếp đi!\"\r\n\r\n    Lưu Khải Hiên cũng đứng lên theo, \"Tử Duy, tối nay muốn đi uống một chén hay không?\"\r\n\r\n    \"Hôm nào đi! Tối nay tôi không rảnh.\" Tử Duy tiện tay cầm văn kiện ở góc bàn làm việc mở ra xem.\r\n\r\n    \"Cậu có hẹn sao?\" Lưu Khải Hiên có chút kinh ngạc hỏi.\r\n\r\n    \"Ừ! Tôi có hẹn với Hân Hân.\"\r\n\r\n    \"Hân Hân?\" Lưu Khải Hiên không thể tin được, \"Đường Hân Hân?\"\r\n\r\n    \"Đúng a! Có gì bất thường sao?\" Tử Duy kinh ngạc nhìn hắn.\r\n\r\n    \"Tử Duy, sao cậu lại có quan hệ với Đường Hân Hân?\"\r\n\r\n    \"Cô ấy là bạn gái của tôi, tôi có hẹn với cô ấy là rất bình thường a!\" Tử Duy cảm thấy anh ta hỏi vấn đề này thì thật kỳ quái.\r\n\r\n    \"Bạn gái?\" Lưu Khải Hiên thất thố kêu lên, \"Từ lúc nào cô ấy biến thành bạn gái của cậu?\"\r\n\r\n    Tử Duy không hiểu ý tứ của anh ta lắm, \"Khải Hiên, câu hỏi của cậu thật là kỳ lạ, Hân Hân vốn là bạn gái của tôi, các cậu phải biết mới đúng chứ!\"\r\n\r\n    \"Chúng tôi có quen biết sao?\" Lưu Khải Hiên nhíu mày, \"Cô ấy rốt cuộc đang chơi trò gì thế?\"\r\n\r\n    \"Khải Hiên, cậu làm sao vậy?\" Hắn cảm thấy thái độ của Lưu Khải Hiên có chút kỳ lạ không giải thích được.\r\n\r\n    \"Tử Duy, sao cậu lại cho rằng cô ấy là bạn gái của cậu?\"\r\n\r\n    \"Không phải tôi ‘cho là’, mà là ‘vốn là’! Cậu biết không? Sau khi tôi bị mất trí nhớ, tôi quên hết mọi người, mọi chuyện, ngay cả Tử Đức tôi còn không nhận ra, nhưng khi vừa nhìn thấy Hân Hân, tôi đã biết ngay cô ấy là bạn gái của tôi.\" Mỗi lần nhớ tới chuyện này, hắn cảm thấy có chút vui mừng.\r\n\r\n    \"Không, Tử Duy, cậu lầm. . . . . .\" Lưu Khải Hiên nóng nảy, \"Đường Hân Hân không phải bạn gái của cậu, cô ấy tiếp cận cậu là vì kế hoạch sáp nhập. . . . . .\"\r\n\r\n    \"Cậu nói bừa gì đó! ?\" Tử Duy có chút tức giận. Tại sao cậu ta lại nói Hân Hân không phải bạn gái của hắn? Còn đem cô ấy và công việc ghép vào với nhau!\r\n\r\n    \"Tử Duy, tôi không có nói bừa, Đường Hân Hân là vì kế hoạch sáp nhập Khải Đạt cùng Hân Quốc mới tiếp cận cậu. . . . . .\"\r\n\r\n    \"Hân Hân cùng công ty Hân Quốc thì có quan hệ gì?\"\r\n\r\n    \"Tổng giám đốc Hân Quốc - Đường Quốc Sâm là cha của Đường Hân Hân, sau khi cậu bị tai nạn xe cộ không lâu, Đường Hân Hân đã tới công ty, cô ấy muốn chúng ta hủy bỏ kế hoạch sáp nhập Hân Quốc.\"\r\n\r\n    \"Vậy thì lại càng không đúng rồi! Nếu như Đường Hân Hân vì công ty của cha mình, thì cô ấy lại càng phải hết sức tranh thủ cơ hội sáp nhập Hân Quốc mới đúng, sao lại yêu cầu hủy bỏ được?\" Tử Duy căn bản vẫn không tin lời nói của Lưu Khải Hiên.\r\n\r\n    \"Tôi cũng không biết.\" Lưu Khải Hiên hết sức muốn chứng minh Đường Hân Hân có ý định không tốt, đầu óc xoay chuyển một cái, rồi nói tiếp: \"Tôi nhớ ngày đó tôi nói cho cô ấy biết, muốn cô ấy trở về thương lượng với ba cô ta, rồi hãy quyết định có muốn rút lui khỏi kế hoạch hay không, tôi đang suy nghĩ nhất định là sau khi thương lượng, phát hiện kế hoạch sáp nhập là cơ hội để khôi phục lại Hân Quốc, vì công ty, cô ấy mới tiếp cận cậu. . . . . .\"\r\n\r\n    \"Không thể nào! Tôi không tin Hân Hân là loại người như thế!\" Âu Dương Tử Duy tức giận cắt đứt lời của anh ta, \"Huống chi, chúng tôi ở chung một chỗ lâu như vậy, Hân Hân chưa bao giờ nói với tôi về kế hoạch sáp nhập, thậm chí ngay cả Đường Quốc Sâm là ba cô ấy, tôi cũng không biết.\" Hắn giận đến nỗi quay cái ghế lại, đưa lưng về phía Lưu Khải Hiên.\r\n\r\n    \"Tử Duy. . . . . .\"\r\n\r\n    \"Cậu không cần nói nữa!\" Âu Dương Tử Duy lại cắt ngang lời của anh ta, \"Tôi không muốn nghe cậu chỉ trích Hân Hân, cô ấy là người tôi yêu nhất trong cuộc đời này, tôi không cho phép bất luận người nào làm tổn thương cô ấy!\" Hắn vẫn quay lưng về phía Lưu Khải Hiên.\r\n\r\n    Nghe ngữ điệu lạnh như băng của hắn, Lưu Khải Hiên cảm thấy như bị sét đánh.\r\n\r\n    Hắn nhìn chiếc ghế da màu đen một lần nữa, không nói thêm câu gì, bóng lưng cô đơn chậm rãi rời đi. . . . . .\r\n\r\n    ----------\r\n\r\n    Làn gió thu từ ngoài biển thổi vào đất liền, cảm giác mát lạnh ập tới, ngồi trên lô-cốt, hai người im lặng kề cận bên nhau.\r\n\r\n    Mấy ngày gần đây, một Đường Hân Hân luôn luôn hoạt bát, nụ cười tràn đầy, không ngừng nói chuyện lại càng lúc càng trầm mặc. Mặc dù cô vẫn hẹn hò cùng Âu Dương Tử Duy, nhưng trong đáy lòng sự bất an mơ hồ quấy nhiễu khiến cô có chút không tập trung.\r\n\r\n    Âu Dương Tử Duy chỉ trầm tĩnh ngồi bên cạnh cô, nhìn mặt biển tối đen như mực, không hề trêu chọc cô cười giống như mấy ngày trước nữa, cũng không hề nói những lời yêu thương triền miên nữa.\r\n\r\n    Mặc dù hắn vẫn tự nói với mình, Lưu Khải Hiên chỉ là nói xằng nói bậy, do Lưu Khải Hiên ghen tức hắn có Đường Hân Hân. . . . . . Nhưng những lời của anh ta giống như một tầng sương lạnh, bao phủ trái tim hắn thật chặt. . . . . .\r\n\r\n    Không khí ngột ngạt ép vào ngực khó chịu không dứt, Đường Hân Hân đột nhiên nhảy xuống lô-cốt, đạp trên bờ cát, đi men theo ven biển.\r\n\r\n    Âu Dương Tử Duy hơi sững sờ, sau đó bước nhanh đuổi kịp cô, cũng không nói gì chỉ đi theo sát.\r\n\r\n    Một lúc lâu sau. . . . . .\r\n\r\n    \"Tử Duy. . . . . .\" Đường Hân Hân đột nhiên mở miệng, cúi đầu đưa mắt nhìn mình in từng dấu chân trên bờ cát, vì không dám nhìn hắn.\r\n\r\n    \"Hả?\" Âu Dương Tử Duy nghiêng đầu nhìn cô.\r\n\r\n    Đường Hân Hân hít một hơi thật sâu, hơi mím môi, lúng ta lúng túng nói: \"Nếu như có một ngày. . . . . . Em rời khỏi anh. . . . . .\"\r\n\r\n    \"Cái gì?\" Âu Dương Tử Duy quát to một tiếng, bước chân đột nhiên ngừng lại, cau mày đưa mắt nhìn bóng lưng Đường Hân Hân vẫn chậm rãi đi tới.\r\n\r\n    \"Em chỉ nói ‘nếu như’. . . . . .\" Đường Hân Hân quay đầu lại nhìn hắn.\r\n\r\n    \"Chẳng lẽ những gì Khải Hiên nói đều là thật?\" Hắn nói nhỏ, giống như hỏi mình, cũng giống như hỏi cô.\r\n\r\n    \"Lưu Khải Hiên? Anh ta nói cái gì?\" Đường Hân Hân bước nhanh tới bên cạnh hắn.\r\n\r\n    Âu Dương Tử Duy chấn động, đột nhiên bóp chặt hai vai của cô, vừa lay vừa nói: \"Hân Hân, nói cho anh biết đó không phải là thật. . . . . .\"\r\n\r\n    Đường Hân Hân bị nét mặt nóng nảy của Âu Dương Tử Duy làm cho sợ hãi, chỉ có thể ngơ ngác nhìn hắn.\r\n\r\n    Hắn biết sao? Biết toàn bộ mọi chuyện sao?\r\n\r\n    Suy nghĩ của Đường Hân Hân xoay chuyển, cổ họng giống như bị mắc nghẹn, một câu cũng nói không nên lời, nước mắt ở trong khóe mắt đảo quanh.\r\n\r\n    \"Hân Hân, sao em không nói chuyện! Em mau nói cho anh biết, những lời anh ta nói không phải là thật!\"\r\n\r\n    Đường Hân Hân rũ mắt xuống, nhìn ngực hắn phập phồng nhấp nhô.\r\n\r\n    Hắn tức giận? Từ trước tới giờ hắn chưa hề tức giận a! Cô không nhịn được lấy đôi tay che mặt và khóc.\r\n\r\n    Cô . . . . . . công nhận sao? Âu Dương Tử Duy buông cô ra, bất lực rũ xuống bờ vai, lảo đảo lui về phía sau hai bước.\r\n\r\n    \"Không phải vậy, em không phải là cô gái như vậy, em yêu anh thật lòng, cũng không phải vì công ty Hân Quốc mới tiếp cận anh. . . . . .\"\r\n\r\n    Những lời nói của hắn không rõ ràng mạch lạc, khiến Đường Hân Hân sau khi nghe xong trở nên kinh hãi, đột nhiên quỳ trước mặt hắn, đôi tay đỡ ở vai hắn.\r\n\r\n    \"Tử Duy, anh vừa nói cái gì?\" Cô trợn tròn đôi mắt đẫm lệ, không hiểu hỏi: \"Em là vì công ty Hân Quốc mới tiếp cận anh? Lưu Khải Hiên rốt cuộc nói với anh những gì?\"\r\n\r\n    \"Hân Hân, bất kể cậu ấy nói cái gì, anh cũng chỉ tin tưởng em . . . . .\"\r\n\r\n    \"Không! Em muốn biết rõ, rốt cuộc anh ta nói với anh những gì?\" Đường Hân Hân cố chấp nói.\r\n\r\n    \"Khải Hiên nói, em căn bản không phải bạn gái của anh!\"\r\n\r\n    Mới nghe được Âu Dương Tử Duy nói câu nói đầu tiên, lòng của cô liền lạnh hơn phân nửa.\r\n\r\n    \"Cậu ấy nói, em đã từng đến công ty tìm cậu ấy vì kế hoạch sáp nhập công ty . . . . .\"\r\n\r\n    \"Bởi vì em không muốn nhìn thấy tâm huyết ba em đã khổ sở xây dựng bị công ty anh thôn tính.\" Đường Hân Hân không còn chút sức lực nào nói.\r\n\r\n    \"Thôn tính? Sao lại là thôn tính? Sáp nhập với Khải Đạt, cơ hội công ty sẽ phát triển thành công ty đa quốc gia, rất nhiều công ty khác cũng hết sức tranh thủ cơ hội này, công ty Hân Quốc cũng là trải qua tranh đấu, mới có cơ hội được.\"\r\n\r\n    Sau khi nghe xong, vẻ mặt Đường Hân Hân tái xanh.\r\n\r\n    Âu Dương Tử Duy nói tiếp: \"Cho nên, Khải Hiên mới nói em vì công ty Hân Quốc mới tiếp cận anh.\"\r\n\r\n    Đường Hân Hân đột nhiên trở nên ngây dại, hai vai cô rũ xuống, ngã ngồi trên bờ cát.\r\n\r\n    Âu Dương Tử Duy bị phản ứng của cô làm hắn sợ hết hồn, nắm lấy vai của cô, lo lắng nói: \"Hân Hân, em đừng tức giận, anh nói anh không tin Khải Hiên. . . . . .\"\r\n\r\n    Đường Hân Hân đột nhiên bịt miệng của hắn, lẩm bẩm nói: \"Anh đừng ồn ào, để em bình tĩnh suy nghĩ một chút. . . . . .\"\r\n\r\n    Chuyện gì xảy ra thế? Á Quần rõ ràng nói Hân Quốc có nguy cơ bị Khải Đạt thu mua, ba bởi vì không có người thừa kế sự nghiệp, nên muốn đem Hân Quốc nhượng lại cho Khải Đạt, nhưng lại không bỏ được, dù sao đây cũng là tâm huyết hơn nửa đời người của ông. . . . . . Nhưng, sao Tử Duy lại nói là ba đang hết sức tranh thủ cơ hội sáp nhập này?\r\n\r\n    Đường Hân Hân vừa nghĩ đến đây, đột nhiên nhảy dựng lên.\r\n\r\n    \"Hân Hân, em làm gì đấy?\" Hắn sợ hết hồn, cũng đứng lên theo.\r\n\r\n    \"Về nhà!\" Đường Hân Hân kéo Âu Dương Tử Duy hướng trở về nhà.\r\n\r\n    Cô phải đem mọi chuyện hỏi cho rõ ràng mới được!\r\n\r\n    Mà cô cũng biết, đáp án đang ở trên người ba cô cùng Á Quần.\r\n\r\n    -------------------\r\n\r\n    Sau khi tạm biệt Âu Dương Tử Duy, Đường Hân Hân lập tức chạy thẳng tới nhà Trương Á Quần.\r\n\r\n    Đứng ở trước cửa, sức lực bàn tay của Đường Hân Hân toàn bộ nhấn mạnh trên chuông cửa, trong nháy mắt, bên trong nhà tiếng chuông vang lên, thật lâu không ngừng.\r\n\r\n    Ước chừng sau hai phút, cửa chính mới được kéo ra.\r\n\r\n    \"Hân Hân?\" Trương Á Quần khoác trên người chiếc choàng tắm, cầm trên tay một chiếc khăn tắm lớn, vừa lau mái tóc ướt nhẹp, vừa kinh ngạc nhìn Đường Hân Hân, \"Có chuyện gì mà vội vã như vậy?\"\r\n\r\n    Đường Hân Hân chỉ liếc anh ta một cái, rồi tự mình hướng phòng khách đi tới.\r\n\r\n    Trương Á Quần đóng cửa, cũng hướng phòng khách đi vào.\r\n\r\n    \"Á Quần, kế hoạch công ty cùng Khải Đạt sáp nhập, rốt cuộc là chuyện gì đang xảy ra?\" Đường Hân Hân trực tiếp hỏi, sau đó hướng ghế sa lon ngồi xuống, chờ Trương Á Quần cho cô một câu trả lời rõ ràng.\r\n\r\n    Trương Á Quần sau khi nghe hỏi xong, sững sờ tại chỗ, động tác lau tóc cũng ngừng lại.\r\n\r\n    Có lẽ do chột dạ, cũng có lẽ do cô đưa mắt nhìn chằm chằm khiến anh ta kinh hãi, vì vậy gương mặt tuấn tú của anh ta chợt hồng, vội vàng dời tầm mắt đi.\r\n\r\n    \"Ách. . . . . . Hân Hân, em ngồi chơi một chút đã, anh đi pha cà phê. . . . . .\"\r\n\r\n    \"Á Quần!\" Đường Hân Hân bước lên ngăn anh ta muốn bỏ chạy, lạnh lùng nói: \"Anh và ba tôi cuối cùng là đang làm cái trò quỷ gì?\"\r\n\r\n    \"Em đang nói gì thế?\" Trương Á Quần càng thêm ra sức lau tóc, ý muốn che giấu vẻ không được tự nhiên của anh ta, \"Chúng tôi nào có. . . . . .\"\r\n\r\n    \"Tôi đã biết hết! Kế hoạch có liên quan đến công ty và Khải Đạt sáp nhập, tôi đều đã biết.\" Đường Hân Hân không cho Trương Á Quần một cơ hội trốn tránh nào.\r\n\r\n    Trương Á Quần sững sờ nhìn cô.\r\n\r\n    \"Á Quần, công ty căn bản không có xuất hiện nguy cơ, đúng hay không? Kế hoạch cùng Khải Đạt sáp nhập là cơ hội để công ty chuyển biến thành công ty có tầm cỡ quốc tế, là cơ hội công ty đang cố gắng tranh thủ, có đúng hay không?\" Đường Hân Hân tiếp tục tiến đến gần hắn.\r\n\r\n    \"Hân Hân. . . . . . Anh. . . . . .\" Trương Á Quần ấp úng, tay chân có vẻ luống cuống.\r\n\r\n    Nhìn ánh mắt trốn tránh của Trương Á Quần, Đường Hân Hân hiểu, \"Nói như vậy, những lời Tử Duy nói đều là thật?\" Đường Hân Hân kiệt sức dựa vào thành ghế.\"Nói cho tôi biết, các người vì sao phải làm như vậy?\"\r\n\r\n    \"Hân Hân, đừng trách bác Đường, chỉ vì bác ấy muốn giúp anh. . . . . .\" Trên mặt Trương Á Quần có vẻ thẹn thùng.\r\n\r\n    \"Giúp anh?\" Đường Hân Hân nhíu hai đầu lông mày thanh tú lại với nhau, \"Anh nói ba tôi làm như vậy, là vì chúng ta. . . . . . Ôi, Trời!\" Hân Hân giơ tay lên vỗ mạnh vào trán.\r\n\r\n    \"Hân Hân, anh biết rõ không nên dùng phương thức này, nhưng anh thật sự vô cùng hy vọng. . . . . .\" Trương Á Quần lúng ta lúng túng nuốt nước miếng, lại lấy can đảm nói tiếp: \"Rất hy vọng ở cùng với em một chỗ, em cũng biết anh đối với em. . . . . .\"\r\n\r\n    \"Á Quần, em hiểu rõ anh rất tốt với em, chỉ có điều, chuyện tình cảm. . . . . . Em phải nói thế nào anh mới hiểu được? Chúng ta căn bản là không thể! Tình cảm của chúng ta giống như anh em, giống như bạn bè đơn thuần vậy!\" Đường Hân Hân có chút tức giận.\r\n\r\n    \"Không phải như vậy đâu, chỉ vì từ nhỏ chúng ta luôn ở bên nhau, lại quá thân mật, cũng thành thói quen, vì vậy, căn bản em cũng không xác định rõ tình cảm của mình. . . . . .\" Trương Á Quần gấp gáp nhắc nhở cô.\r\n\r\n    \"Tình cảm của chính em, em dĩ nhiên sẽ biết! Cho dù hôm nay em vì ba em không thể không kết hôn, thì đối tượng cũng không thể là anh, anh hiểu không?\" Cô kích động la ầm lên.\r\n\r\n    Trái tim Trương Á Quần giống như bị búa gõ một cái, bối rối, đau khổ ngay lập tức hiện lên khuôn mặt của anh ta.\r\n\r\n    Mình nói quá nặng lời rồi! Đường Hân Hân cảm thấy áy náy, mở miệng muốn an ủi vài câu, nhưng cuối cùng vẫn khẽ cắn môi, đem lời muốn nói nuốt xuống.\r\n\r\n    Như vậy cũng tốt, nếu như không cho hắn một chút kích động, chỉ sợ tiểu tử ngốc này sẽ luôn luôn một mực không chịu tỉnh ngộ.\r\n\r\n    Ai. . . . . . Tình yêu, vẫn phải là hai bên tình nguyện mới được!\r\n\r\n    \"Á Quần, những gì muốn nói em cũng đã nói rồi, hi vọng về sau, chúng ta vẫn bạn tốt, hàng xóm tốt.\" Đường Hân Hân cương quyết nói, sau đó đứng lên, liếc mắt nhìn Trương Á Quần vẫn ngồi cứng đờ một chỗ, cau mày rời đi.\r\n\r\n    Nghe tiếng cửa đóng ầm lại, Trương Á Quần vùi mặt vào chiếc khăn khăn tắm.\r\n\r\n    Hết hy vọng rồi! Nỗ lực theo đuổi, ngây ngốc chờ đợi, đều không thể chiếm được trái tim cô, mình còn kiên trì gì nữa? Mình còn có thể không tỉnh ngộ sao?\r\n\r\n    -------------\r\n\r\n    Đường Hân Hân không còn chút sức lực nào bước chân vào phòng, trong phòng làm việc, Đường Quốc Sâm nghe tiếng động đi ra.\r\n\r\n    \"Con gái, lại vừa đi chơi đùa ở đâu về thế?\"\r\n\r\n    \"Con mới từ nhà Á Quần về.\" Đường Hân Hân vừa nói vừa đi về phòng .\r\n\r\n    \"Thật chứ?\" Nghe vậy, ánh mắt Đường Quốc Sâm sáng lên, trong lòng mừng rỡ.\r\n\r\n    Thấy Đường Quốc Sâm vẫn đi theo phía sau cô, dáng vẻ tò mò, Đường Hân Hân xoay người, chặn trước mặt ông.\r\n\r\n    \"Ba, ba đừng giúp Á Quần ra chủ ý không tốt nữa có được hay không?\" Cô nói thẳng vào vấn đề.\r\n\r\n    \"Hả?\" Đường Quốc Sâm sửng sốt, lắc đầu cười nói: \"Con gái, con nói gì thế? Ba làm sao. . . . . .\"\r\n\r\n    \"Ba, chuyện kế hoạch sáp nhập công ty vào Khải Đạt, con biết tất cả rồi!\"\r\n\r\n    \"Hả? Con biết rồi sao?\" Đường Quốc Sâm sửng sốt, \"Ai ui! Hân Hân, Ba tất cả đều chỉ vì con. . . . . .\"\r\n\r\n    \"Ba, con không trách ba, nhưng làm như vậy ba sẽ hại Á Quần, ba biết không?\"\r\n\r\n    \"Sao mà hại được? Chỉ cần hai con. . . . . .\"\r\n\r\n    \"Ba, con mệt rồi, bây giờ không muốn bàn tới chuyện này nữa.\" Đường Hân Hân một câu chặn lại lời nói của Đường Quốc Sâm, sau đó xoay người vào phòng, trước khi đóng cửa lại còn nói: \"Đừng uổng phí tâm tư và công sức nữa, con cùng Á Quần không có khả năng đâu!\"","title":"Cặp Kè Với Tổng Giám Đốc - Chương 06"}