{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.7 - Chapter 3: Hắn Phải Chết Không Thể Nghi Ngờ\r\n\r\n    T ất cả mọi cường giả đang ở đỉnh tầng của thần điện cũng nghi ngờ. Khoảng cách để ngưng kết linh hồn Lâm Lôi còn rất xa, tuy bây giờ Lâm Lôi mới là thất cấp ma pháp sư mà thôi nhưng đừng nói là thất cấp ma pháp sư, mà đến cửu cấp đại ma đạo cũng không có khả năng chống cự tinh lọc của tín ngưỡng chi lực của Quang Minh Chi Chủ.\r\n\r\n    \"Như thế nào mà có thể vậy chứ?\" Cả mấy người khổ tu giả, đặc cấp chấp sự môn, phó trưởng tài phán môn cũng lầm bầm, hết thảy đều khó có thể tin là thật.\r\n\r\n    \"Vậy mà thất bại sao? Thần sủng buông xuống vậy mà không thành công tạo ra một người thần sủng. Tên Lâm Lôi này nên xử lý như thế nào đây?\" Hải Đình Tư nhìn về phía Lâm Lôi đang trôi nổi giữa không trung.\r\n\r\n    \"Một nhân vật thiên phú như thế, với thời gian một trăm năm, tuyệt đối có thể cho hắn trở thành một cường giả Thánh vực đỉnh phong. Có thể so với ta còn mạnh mẽ hơn. Đến lúc đó sẽ là vinh quang của Quang Minh chi chủ ta, chắc chắn có thể chiếu rọi đến những địa phương rộng lớn hơn.\"\r\n\r\n    Hải Đình Tư thật sự không muốn giết Lâm Lôi.\r\n\r\n    \"Bệ hạ?\" Cát Nhĩ Mặc nhẹ giọng hô.\r\n\r\n    nl.Hải Đình Tư có chút mơ màng, con mắt nghi hoặc trong nháy mắt khôi phục trấn tĩnh, hắn đã ra được quyết định.kien\r\n\r\n    \"Bệ hạ, Lâm Lôi hắn không có trở thành người thần sủng, chúng ta giờ làm thế nào?\" Cát Nhĩ Mặc dò hỏi.\r\n\r\n    Hải Đình Tư nhìn về phía Lâm Lôi, thân thể Lâm Lôi dưới khống chế của hắn cũng chậm rãi bay tới trên mặt đất. Lúc này Lâm Lôi một tay chống đỡ liền trực tiếp đứng lên. Giờ phút này, Lâm Lôi trên người không có có một chút thương thế nào, không thể không nói thần sủng buông xuống cũng là có chỗ tốt.\r\n\r\n    Lâm Lôi nhìn thấy chung quanh là một vòng các cường giả bao quanh.\r\n\r\n    \"Một đám người này, tối thiểu đều là cửu cấp cường giả. Ta nếu phản kháng, sợ rằng đến một chút cơ hội đều không có.\"\r\n\r\n    Lâm Lôi lạnh nhạt nhìn đám người Hải Đình Tư, lên tiếng nói: \"Giáo hoàng bệ hạ, các ngươi rốt cuộc sẽ làm gì đối với ta?\"\r\n\r\n    Hải Đình Tư trên mặt đột nhiên hiện lên nét tươi cười: \"Không cần hỏi nhiều như vậy, mấy vị chấp sự, các ngươi áp tải Lâm Lôi trở lại trong mật thất đi.\"\r\n\r\n    \"Vâng, bệ hạ.\" Sáu gã đặc cấp chấp sự đó gật đầu nói.\r\n\r\n    Lập tức không để cho Lâm Lôi có cơ hội đặt câu hỏi gì. Sáu gã đặc cấp chấp sự hướng phía Lâm Lôi đi tới, trong đó có một gã còn trách mắng: \"Đi mau! Chẳng lẽ muốn chúng ta áp giải ngươi đi?\"\r\n\r\n    Tình thế bức người a, Lâm Lôi không có lựa chọn khác.\r\n\r\n    \"Được.\" Lâm Lôi mở đại môn, hướng phía dưới đi xuống. Mà sáu gã đặc cấp chấp sự này cũng đi theo phía sau Lâm Lôi. Lâm Lôi đi xuống phía dưới từng tầng, từng tầng một, thấy sự trông coi của sáu gã đặc cấp chấp sự này, thái độ cũng rất cung kính.\r\n\r\n    Sáu gã đặc cấp chấp sự này, đều là quần áo màu lam trường bào, ánh mắt lạnh như băng nhìn về phía Lâm Lôi làm cho Lâm Lôi cảm giác được mình một khi có cái hành vi quấy rối nào. Sáu người này sẽ giết chết mình.\r\n\r\n    Sau khi sáu gã đặc cấp chấp sự cưỡng bách Lâm Lôi rời đi, người phụ nữ hồng y đại giáo chủ Mã Lệ Na dò hỏi: \"Bệ hạ, Lâm Lôi đó không có trở thành người thần sủng, mặc dù chúng ta không rõ nguyên nhân, thế nhưng bây giờ chúng ta phải yêu cầu ra quyết định, nên xử lý cái tên Lâm Lôi này như thế nào.\"\r\n\r\n    Cát Nhĩ Mặc cũng nhìn về phía Hải Đình Tư.\r\n\r\n    Lâm Lôi là thiên tài, bọn họ hiểu rõ, thế nhưng Lâm Lôi không trở thành người thần sủng, hơn nữa mẫu thân Lâm Lôi là do Quang Minh giáo triều đình bọn hắn giết chết. Giáo triều phải ra quyết định, mạo hiểm thu dụng Lâm Lôi. Đem tin tức mẫu thân Lâm Lôi che dấu. Hay là trực tiếp giết chết Lâm Lôi.\r\n\r\n    Che dấu tin tức mẫu thân Lâm Lôi, che dấu được nhất thời, đến sau này Lâm Lôi trở thành nhân vật cao cấp của Quang Minh giáo triều đình, sợ rằng sẽ không thể che dấu được.\r\n\r\n    Hải Đình Tư khuôn mặt đạm mạc, lạnh thanh nói: \"Sát.\"\r\n\r\n    Cát Nhĩ Mặc dằn lòng lại để không khỏi run lên.\r\n\r\n    \"Qua hai ngày nữa chính là tết Ngọc Lan ngàn năm mới có một lần, giết Lâm Lôi, hãy xác định tại sau tết Ngọc Lan đi.\" Hải Đình Tư tuyên bố.\r\n\r\n    Cát Nhĩ Mặc cùng Lâm Lôi tiếp xúc tương đối sâu sắc, đáy lòng thầm than.\r\n\r\n    Một nhân vật thiên tài, vốn có thể tung hoành Ngọc Lan đại lục, thế mà bây giờ vận mệnh đã bị quyết định rồi. Cát Nhĩ Mặc rất rõ ràng, giờ phút này Lâm Lôi là bị tống giam tại trong Quang Minh thần điện. Lâm Lôi căn bổn không có khả năng chạy thoát, ngay cả đến cơ hội thoát ra khỏi mật thất cũng không có.\r\n\r\n    \"Tên Hi Tắc với Lâm Lôi có chút quan hệ, tuy nhiên kể cả Hi Tắc, cũng không có có năng lực xâm nhập Quang Minh thần điện cứu đi Lâm Lôi.\" Cát Nhĩ Mặc thầm than.\r\n\r\n    Lâm Lôi phải chết không nghi ngờ gì rồi.\r\n\r\n    Trong mật thất tại tầng thứ chín Quang Minh thần điện.\r\n\r\n    \"Đi vào.\"\r\n\r\n    Đợi Lâm Lôi tiến vào mật thất, sáu gã đặc cấp chấp sự đóng cửa mật thất lại.\r\n\r\n    Đến thời điểm sáu gã đặc cấp chấp sự xoay người rời đi, thì một gã trung niên ngân phát trong đó quay đầu hướng về Lâm Lôi, nói: \"Tiểu tử, nhắc nhở ngươi một chút, thực lực ngươi mặc dù khôi phục rồi, thế nhưng ngươi đừng mưu toan phá vỡ mật thất này chạy thoát.\"\r\n\r\n    Mặt khác, năm tên đặc cấp chấp sự cũng đều ngừng lại, một gã hói đầu lãnh cười lạnh: \"Phá vỡ mật thất? Tiểu tử, ngươi có thể phá vỡ mật thất này, chứng minh rằng thực lực ngươi ít nhất đạt tới cấp bậc của giáo hoàng bệ hạ đó.\"\r\n\r\n    \"Là ý tứ gì vậy?\" Lâm Lôi nói.\r\n\r\n    Lâm Lôi chính mình căn bản nhìn không ra cái mật thất này có cái gì đặc thù, dùng sức lực cửu cấp chiến sĩ sau khi Long hóa của hắn, thạch thất kiến trúc thông thường tựu như một trang giấy mà thôi, có thể dễ dàng phá vỡ.\r\n\r\n    \"Quang Minh thần điện là kiến trúc vĩ đại nhất của Quang Minh giáo triều đình chúng ta, cả thần điện bản thân ẩn chứa một ma pháp trận to lớn, tên là Vinh Quang Của Quang Minh Chi Chủ. Mặc kệ là từ bên ngoài Quang Minh thần điện hay là từ bên trong, cũng không có khả năng phá vỡ một tí mảy may nào của thần điện.\" Tên ngân phát trung niên đó tự hào nói.\r\n\r\n    \"Tiểu tử, ta có thể nói cho ngươi, phương pháp duy nhất mà ngươi có thể phá vỡ cái mật thất này chạy đi, chính là phá tan cái xiềng xích khóa cửa đại môn này. Ta còn có thể nói cho ngươi hay, trong xiềng xích này có pha lẫn cả Hắc Ngọc.\"\r\n\r\n    Nói xong, sáu gã đặc cấp chấp sự này cùng nhau cười to rồi rời đi.\r\n\r\n    Lâm Lôi trở nên trầm mặc.\r\n\r\n    Nghe được tên Hắc Ngọc. Lâm Lôi trong lòng minh bạch, chính mình không chừng là phá vỡ không được.\r\n\r\n    Hắc ngọc. Trong truyền thuyết địa hệ ma pháp thời điểm Đại Địa Thủ Hộ Thánh Khải đạt tới Thần cấp, canh giữ thánh khải đó là do Hắc Ngọc cấu thành. Phòng ngự mạnh, đủ để kháng trụ thần cấp cường giả mấy lần công kích. Về phần Thánh vực cường giả căn bản không có khả năng công phá.\r\n\r\n    Lâm Lôi bản thân chính là địa hệ ma pháp sư, tự nhiên hiểu rõ truyền thuyết về nhất đỉnh phong Đại Địa Thủ HộThánh Khải.\r\n\r\n    Đạt tới Thánh vực ma đạo sư, Đại Địa Thủ Hộ Thánh Khải đó là cấp bậc Kim Cương, đột phá Thánh vực đạt tới Thần cấp, đó là Hắc Ngọc Thánh Khải.\r\n\r\n    \"Lâm Lôi, theo căn cứ của ta, nơi này là mật thất Quang Minh giáo triều đình tống giam cường giả cửu cấp, thậm chí là Thánh vực cường giả.\" Đức Lâm Kha Ốc Đặc nói.\r\n\r\n    \"Mặc dù cái đó chỉ là trộn lẫn pha tạp với Hắc Ngọc, không phải hoàn toàn do Hắc Ngọc cấu thành nhưng muốn làm đứt đoạn sợ rằng cường giả cũng rất khó làm được.\"\r\n\r\n    Lâm Lôi gật đầu.\r\n\r\n    Hắn đã minh bạch câu nói của đặc cấp chấp sự đó ‘Ngươi có thể phá vỡ mật thất này, chứng minh rằng thực lực ngươi ít nhất đạt tới cấp bậc của Giáo hoàng bệ hạ.'\r\n\r\n    Buổi sáng ngày thứ hai.\r\n\r\n    Môn La Đạo Sâm cùng với Da Lỗ, Lôi Nặc, Kiều Trì ngồi chờ ở quanh bàn ăn để ăn bữa sang. Trong khoảng thời gian này, Da Lỗ, Lôi Nặc, Kiều Trì ba người vẫn lo lắng về sự tình Lâm Lôi, thế nhưng ngay cả Môn La Đạo Sâm xuất mã cũng vô dụng, bọn họ sao có thể.\r\n\r\n    Xông vào Quang Minh thần điện cứu Lâm Lôi sao? Chính cả Môn La Đạo Sâm cũng không dám làm.\r\n\r\n    nl.\"Da Lỗ, ngày mốt chính là tết Ngọc Lan, tết Ngọc Lan này là tết Ngọc Lan một ngàn năm, sợ là chúng ta cả đời cũng chỉ có thể gặp được một lần như vậy. Ba tiểu tử các ngươi cần phải náo nhiệt tưng bừng vui chơi du ngoạn a.\" Môn La Đạo Sâm cười ha ha nói.kien\r\n\r\n    Môn La Đạo Sâm đối xử với huynh đệ Da Lỗ rất tốt.\r\n\r\n    Bởi vì ba hảo huynh đệ của Da Lỗ: Lâm Lôi, Lôi Nặc, Kiều Trì ba người cũng không giống bình thường. Lôi Nặc gia tộc tại Áo Bố Lai Ân đế quốc có quân đội thực lực kinh người, sau lưng Kiều Trì gia tộc tại Ngọc Lan đế quốc rất có ảnh hưởng, cũng không thể so với Lai Ân gia tộc yếu hơn hay không.\r\n\r\n    Gia tộc Lâm Lôi mặc dù suy bại, cũng vẫn là Long huyết chiến sĩ gia tộc mà Lâm Lôi bản thân tiềm lực càng vô hạn.\r\n\r\n    Đột nhiên tiếng bước chân vang lên.\r\n\r\n    \"Hội trưởng đại nhân, có người Quang Minh giáo triều đình đang ở bên ngoài.\" Một gã người hầu cung kính nói.\r\n\r\n    Da Lỗ, Kiều Trì, Lôi Nặc ba người vừa nghe đến bốn chữ Quang Minh giáo triều đình mắt đã sáng rực lên, nhìn về tên người hầu này. Môn La Đạo Sâm minh bạch nhi tử hắn và ba người trong lòng suy nghĩ gì, ngay tức khắc cười nói: \"Để anh ta vào đây.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Trong có chốc lát, một gã tế tư bạch y đi tới. Biểu hiện cung kính đơn giản nói: \"Đạo Sâm hội trưởng, giáo hoàng bệ hạ phân phó ta mang đến cho Đạo Sâm hội trưởng một phong thơ.\" Nói xong, người bạch y tế tư này từ trong lòng lấy ra một phong thơ trang trí tinh xảo.\r\n\r\n    Ngay tức khắc có người hầu tiếp nhận phong tín này, cuối cùng đưa đến trước mặt Môn La Đạo Sâm.\r\n\r\n    Môn La Đạo Sâm mở phong bì, lạnh lùng nói: \"Ngươi có thể đi.\"\r\n\r\n    Gã tế tư bạch y đó nhẹ nhàng hành lễ rồi rời đi.\r\n\r\n    \"Cha, trên bức thư đó viết cái gì?\" Da Lỗ lập tức dò hỏi. \"Có phải là có liên quan đến lão Tam?\"\r\n\r\n    Lôi Nặc, Kiều Trì hai người cũng chờ mong nhìn về phía Môn La Đạo Sâm.\r\n\r\n    Môn La Đạo Sâm gật đầu.\r\n\r\n    \"Quang Minh giáo triều đình nói cho ta biết, nội bộ Quang Minh giáo triều đình bọn họ đã ra quyết định, sẽ bí mật xử tử Lâm Lôi.\" Môn La Đạo Sâm nói giống như sét đánh chấn động Da Lỗ, Lôi Nặc, Kiều Trì. Cả ba người sắc mặt trắng bệch.\r\n\r\n    Da Lỗ ba người sửng sốt trong chốc lát.\r\n\r\n    \"Không! Không có khả năng!\"\r\n\r\n    Da Lỗ là người đầu tiên kêu lên, đoạt lấy phong thư đang cầm trong tay cha hắn, run rẩy cầm thư đọc. Lôi Nặc, Kiều Trì bên cạnh cũng lập tức ngó đầu đến xem. Thế nhưng, sau khi bọn hắn ba người đã thấy nội dung, cũng là nôn nóng đến mức phát điên.\r\n\r\n    \"Không!!!\"\r\n\r\n    Da Lỗ từ chỗ ngồi vọt ra ngoài, hắn muốn phóng ra khỏi đại sảnh.\r\n\r\n    \"Da Lỗ!\" Môn La Đạo Sâm nhướng mày quát lạnh.\r\n\r\n    \"Ngăn cản nó.\" Môn La Đạo Sâm nói.\r\n\r\n    Da Lỗ quay đầu nhìn về phía cha hắn, sốt ruột la lên: \"Cha! Con van xin người, nhanh dẫn người đi cứu Lâm Lôi, cùng lắm thì từ bỏ đi một ít ích lợi của thương hội. Con không tin Quang Minh giáo triều đình đó một chút cũng không để ý đến thương hội chúng ta. Cha, con van xin người.\"\r\n\r\n    \"Hừ, ngươi biết cái gì? Nếu thật sự có điều kiện có thể đàm phán, Giáo hoàng đó đã sớm cùng ta nói chuyện. Ân oán của Lâm Lôi với Quang Minh giáo triều đình, khẳng định không giống như sự việc chúng ta hiểu biết. Nếu không Quang Minh giáo triều đình sẽ không phải xử tử một thiên tài như vậy. Được rồi, ngươi áp giải thiếu gia trở về phòng đi. Để cho nó bình tĩnh một lúc.\"\r\n\r\n    Ngay tức khắc hộ vệ áp tải Da Lỗ trở về. Mặc cho Da Lỗ phẫn nộ kêu to như thế nào cũng vô dụng.\r\n\r\n    Lôi Nặc, Kiều Trì hai người chỉ có thể bảo trì trầm mặc.\r\n\r\n    Bọn họ dù sao cũng không dám nổi nóng hay sốt ruột với Môn La Đạo Sâm.\r\n\r\n    Ngọc Lan lịch năm 9999 giữa trưa lúc 1230, từ bên ngoài mật thất chỗ Lâm lôi xuất hiện một vị hồng y đại giáo chủ, là Cát Nhĩ Mặc.\r\n\r\n    \"Cát Nhĩ Mặc!\" Lâm Lôi có chút kinh ngạc, nhìn về phía Cát Nhĩ Mặc.\r\n\r\n    Cát Nhĩ Mặc mang đến thức ăn cực kỳ thịnh soạn, qua cái lỗ nhỏ chuyển từng cái vào.\r\n\r\n    Cát Nhĩ Mặc nhìn Lâm Lôi, thở dài một hơi: \"Lâm Lôi, ta tuy vậy đặc biệt coi trọng ngươi. Thế nhưng, ôi… ngươi không có khả năng trở thành một thành viên của Quang Minh giáo triều đình chúng ta sao? Thôi được rồi, ngươi ăn đi. Ngươi cũng không còn nhiều ngày để ăn nữa.\"\r\n\r\n    Nghe nói như thế, Lâm Lôi ngẩn ra.\r\n\r\n    \"Cát Nhĩ Mặc đại nhân. Lời này là có ý gì?\" Lâm Lôi nhìn về phía Cát Nhĩ Mặc.\r\n\r\n    Cát Nhĩ Mặc thở dài một hơi: \"Ngày mốt, cũng chính là ngày 2 tháng 1, là ngày cuối cùng rồi.\"\r\n\r\n    Cát Nhĩ Mặc có lẽ rất thích người trẻ tuổi Lâm Lôi này, đặc biệt là sau khi hiểu rõ Lâm Lôi tại sao muốn giết Khắc Lai Đức, hắn càng vì vận mệnh Lâm Lôi mà cảm thán.\r\n\r\n    Vốn có thể có tiền đồ ở Quang Minh giáo triều đình, vì mối thù cha mẹ, y nguyện bỏ qua hết thảy.\r\n\r\n    Mặc dù Cát Nhĩ Mặc hắn có thể sẽ không làm như vậy, nhưng đáy lòng hắn có chút bội phục Lâm Lôi.\r\n\r\n    \"Ngày 2 tháng 1?\"\r\n\r\n    Lâm Lôi sắc mặt thay đổi mấy lần, cuối cùng chậm rãi nhắm mắt lại. Hắn đã hoàn toàn minh bạch, rất hiển nhiên, ngày mốt chính là ngày hắn bị xử tử.\r\n\r\n    \"Cám ơn người, Cát Nhĩ Mặc đại nhân, nếu không phải nhờ người, ta còn tưởng rằng vẫn còn hy vọng sống.\" Lâm Lôi hờ hững nói.\r\n\r\n    Cát Nhĩ Mặc liếc mắt nhìn Lâm Lôi, thở dài lắc đầu, rồi quay người rời đi. Chỉ còn lại có một mình Lâm Lôi trong mật thất này.\r\n\r\n    \"Ngày 2 tháng 1, không phải đợi sau tết Ngọc Lan mới xử tử ta à? Ngày mai là tết Ngọc Lan là ngày đại hôn của Tạp Lam cùng Ngả Lệ Tư sao?\" Lâm Lôi tự biết hắn phải chết, giờ phút này tâm tính cũng là trở lại như cũ, yên lặng, đạm mạc như chưa từng có gì xảy ra.","title":"0149"}