{"text":"﻿    Dương Quần và Tân Thiếu cùng kéo ghế ra rồi nhấm nháp cà phê, Dương Quần hỏi Tạ Kiều: “Đông tử nói cô sốt cao, hay nói mê, lúc cô mê sảng chắc chắn đã động phải dây nào của anh ta, bằng không người có da mặt siêu dày như thế sao có thể bị cô chọc tức chứ.”\r\n\r\n    Tạ Kiều lại nhún nhún vai, Dương Quần cười cợt rồi nói với cô: “Hứ, cô bé này sao lại học tật xấu của Tân Thiếu như vậy, nhún nha nhún nhẩy như là có rận thế hả?”\r\n\r\n    Tân Thiếu có vẻ không vui, “Dương Quần, hôm nay mình mới phát hiện ra cậu không có việc gì là hay đi tìm chuyện, suốt ngày muốn gây phiền toái với mình, có phải cũng muốn mình đấm cậu mấy phát thì cậu mới tỉnh?”\r\n\r\n    Dương Quần vốn bị La Hạo đấm mấy cú đã không thoải mái, vừa nghe Tân Thiếu nói vậy thì lại càng khó chịu hơn, vội xắn ống tay áo lên ra vẻ sắp đánh nhau, “Hừ, hai bọn mình khoa chân múa tay luyện một chút đi, xem mình làm thế nào mà khiến cậu thua được.”\r\n\r\n    Tạ Kiều vội vàng khuyên can: “Này, hai người các anh…”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tân Thiếu trừng mắt, “Tôi giáo huấn cậu ta, cô có ý kiến hả?”\r\n\r\n    Tạ Kiều nhìn Tân Thiếu rồi lại nhìn Dương Quần, từ tốn bưng cà phê lên uống một ngụm rồi nói: “Không có ý kiến, có trò vui để xem, ai giáo huấn ai cũng không liên quan.”\r\n\r\n    Thế nhưng Dương Quần lại nở nụ cười, chỉ vào Tạ Kiều mà nói: “Cô nàng này, tôi còn tưởng cô có thể liên thủ với tôi cơ đấy, tối hôm qua không phải là tôi đã mời cô ăn cơm uống rượu sao, thế mà vẫn không hối lộ cô được à.”\r\n\r\n    Tân Thiếu nhíu mày lại, “Cậu mời cô ấy uống rượu? Sao Phan Đông tử không giết cậu nhỉ.”\r\n\r\n    Dương Quần không để ý đến sự khiêu khích của anh ta, vẫn nói với Tạ Kiều: “Aiz, đây đúng là thằng nô bộc, mở mồm là Đông tử, nếu tôi mà cũng có thể cho cậu ta một chân vào vụ làm ăn lớn, đừng nói là được nịnh bợ, lấy chân giẫm lên mũi cậu ta cũng vẫn thấy tốt đấy.”\r\n\r\n    Tân Thiếu thản nhiên nói: “Đúng, hiện tại trong mắt mình, rắm của Phan Đông tử cũng thơm, huống chi chỉ là bàn chân.”\r\n\r\n    Dương Quần thở dài, bất đắc dĩ mím miệng cười, lại nói với Tạ Kiều: “Nô tài vẫn là nô tài, nhỉ? Bênh vực, nịnh bợ, làm chó Nhật, hôm nay cô đã được mở tầm mắt chưa?”\r\n\r\n    Rốt cục Tân Thiếu cũng không phụ sự kỳ vọng của Dương Quần, oán hận nói: “Đại gia Dương Quần, đồng tình với cậu mà cậu lại đắc ý kiểu xấu xa thế hả, muốn làm mình tức chết sao?”\r\n\r\n    Dương Quần coi thường, “Không phải là cậu rất cúi mình trước Đông tử sao, mình cũng cùng trường với anh ấy, cậu sùng bái không?”\r\n\r\n    “Người ta cũng ăn chơi như cậu nhưng mà học được hết, cậu khác người ta ở chỗ là chả học được gì.”\r\n\r\n    “Thôi đi, cái này gọi là học cái xấu thì dễ cái hay thì khó, hơn nữa, cách khiến cậu ngửi rắm thành thơm của anh ta mình không muốn học, chỉ cần học được cách khiến cậu tức chết là được rồi.”\r\n\r\n    Tân Thiếu còn chưa nói gì thì chợt phía sau có người nó: “Chậc chậc, quản gia, sao ông không mở cổng thả hai con chó điên đi hả?”\r\n\r\n    Tiếng cười của quản gia truyền đến, Tân Thiếu ngoảnh mặt lại thì thấy Phan Đông Minh mỉm cười từ tầng dưới lên, hắn vừa đi vừa tháo cà vạt, cởi cúc âu phục rồi tiện tay đưa cho quản gia, sau đó lập tức ngồi xuống ghế tựa cùng Tạ Kiều, kéo tay trái cô lại và nói: “Hôm nay còn đau phải không?”\r\n\r\n    Dương Quần chớp mắt mấy cái, chỉ vào Phan Đông Minh và nói với Tạ Kiều: “Cô khiến anh ta tức giận thành ra thế này hả? Có nhầm không?”\r\n\r\n    Phan Đông Minh ngẩng đầu nhìn Tạ Kiều rồi khẽ mỉm cười, hắn nói: “Sao cái gì em cũng nói với người ta thế, hai đứa này gặp người là cắn, về sau chuyện của hai chúng ta phải giữ bí mật với người ngoài.”\r\n\r\n    Tạ Kiều rút tay ra, không nói gì.\r\n\r\n    Dương Quần thì lại chỉ vào Tân Thiếu, “Em bảo này, không phải đây là nô tài của anh sao, thế nào mà lại thành người ngoài được, vừa nãy cậu ta còn bảo rắm thối của anh cũng thành thơm, hóa ra lại chỉ là ngộ nhận.”\r\n\r\n    Tân Thiếu làm ra vẻ muốn đánh anh ta, Dương Quần liền khép một chân lại hòng bảo vệ chỗ hiểm yếu, rúm cả người lại rồi vội vàng nói: “Á á, mình sợ cậu rồi, được chưa?”\r\n\r\n    Phan Đông Minh cười nói: “Hai đứa dở hơi đến đây làm gì?”\r\n\r\n    Dương Quần ngồi im rồi mới nhìn đi nhìn lại vào Phan Đông Minh, cuối cùng kết luận: “Anh, hôm nay tâm tình tốt lắm đấy nhé, ký được hợp đồng lớn?”\r\n\r\n    “Vẫn là người anh em hiểu tôi nhất.” Phan Đông Minh cầm lấy một quả lý gai* rồi bóc vỏ, đưa cho Tạ Kiều ngồi bên cạnh vẫn im lặng nãy giờ. Tạ Kiều nâng mí mắt lên nhìn hắn, lại phát hiện gương mặt hắn tràn ý cười, tuy cô không rõ vì sao hắn có vẻ vui như vậy nhưng vẫn nhận lấy. Người này không phải sáng nay đã ném cái tách đi rồi hô to gọi nhỏ sao, lúc này mặt mũi lại thật hiền lành. Cô nhớ Hàng Châu có một câu nói, dùng để hình dung với Phan Đông Minh thì thật chuẩn xác – trứng âm dương. Cô không nhịn được liền mím môi trộm cười.\r\n\r\n    Phan Đông Minh thấy Tạ Kiều nở nụ cười hiếm có ngàn năm thì tâm tình không khỏi tốt hơn nhiều, hắn quay đầu nhìn Tân Thiếu, “Hai hôm trước Giang Đào trở về từ Thượng Hải, đối tượng cạnh tranh đã nộp bản dự thảo rồi, cậu đi tìm Âu Dương rồi bảo nó hỗ trợ thăm dò tình hình tài chính của mấy người có uy tín. Còn chuyện cạnh tranh khu đất cạnh biển của Giang Đào ở Thượng Hải, cậu liên hệ với Phan Hạnh Di, để ông ấy đi xem công trường, chủ yếu là cụm biệt thự ấy, để cho ông ấy nắm được thời gian và bản quy hoạch công trình.”\r\n\r\n    Tân Thiếu nghe hắn nói mà vẫn gật đầu lia lịa, Dương Quần ngồi một bên dùng khẩu hình nói với Tạ Kiều: “Nhìn xem, nô tài.”\r\n\r\n    Phan Đông Minh thấy Dương Quần đang làm loạn thì chỉ vào đồng hồ, trực tiếp đuổi khách, “Mấy giờ rồi mà sao cậu vẫn chưa đi?”\r\n\r\n    Dương Quần thở hồng hộc nói: “Cái gì? Mới thế mà đã đuổi em? Chi bằng như vậy đi, anh, chỉ vì một câu của anh mà cả ngày em không được nghỉ, em ở nhà anh ăn cơm được không?”\r\n\r\n    “Không được.” Phan Đông Minh thu hồi nụ cười, “Thịnh tình của cậu ấy, nếu cậu không có gì làm thì tự dựng tiệc đứng ở đây đi.”\r\n\r\n    Dương Quần chỉ vào Tạ Kiều và nói: “Nói với cô có tính không?”\r\n\r\n    Tạ Kiều hơi ngẩn ra rồi hỏi: “Nói gì?”\r\n\r\n    “Tân Thiếu làm chứng nhé, có phải cô ấy từng hứa sẽ làm món Hàng Châu cho chúng ta không?”\r\n\r\n    Lúc này Tân Thiếu lại cùng một chiến tuyến với anh ta, “Đúng vậy, cô ấy đã từng nói thế.”\r\n\r\n    Phan Đông Minh cũng nhìn Tạ Kiều và nói: “Em? Làm món Hàng Châu? Sao tôi không biết?”\r\n\r\n    Tạ Kiều không thèm để ý đến hắn, chỉ giơ tay lên và nói với Dương Quần: “Chờ tay tôi khỏi được không?”\r\n\r\n    “À, được chứ.”\r\n\r\n    Phía sau Dương Quần và Tân Thiếu, Phan Đông Minh dựa vào ghế, vẻ mặt vô cùng thoải mái, hắn vẫn nhìn theo Tạ Kiều. Tạ Kiều bị hắn nhìn như vậy thì không tự nhiên cho lắm, đứng lên về phòng, vừa mới động đậy thì Phan Đông Minh đã từ phía sau kéo cô vào lòng, “Đi đâu?”\r\n\r\n    Cô hơi giãy giụa, cuối cùng không né tránh nữa, “Ngủ.”\r\n\r\n    Phan Đông Minh cúi đầu cười sau tai cô, hơi thở hắn khiến da cô ngưa ngứa, “Ý kiến hay”, ngữ khí rất đen tối.\r\n\r\n    Sau khi Tạ Kiều trở về phòng thì Phan Đông Minh cũng đến thư phòng. Hắn dựa vào ghế, nhắm mắt dưỡng thần, lại nhớ đến sáng nay khi hắn vừa đến công ty. Cô Vương – thư ký của hắn nói rằng, có La tiên sinh đợi hắn được một lúc rồi. Khi ấy hắn còn sửng sốt hỏi: “Ai là La tiên sinh?”\r\n\r\n    “La Hạo tiên sinh.”\r\n\r\n    Hắn “À” một tiếng, như thể không quan tâm mà hỏi: “Lộ trình của tôi hôm nay sắp xếp kín chưa?”\r\n\r\n    Cô Vương cầm bảng biểu trong tay lên xem, “Sáng nay anh đã bỏ lỡ hội nghị thường kì, nếu bây giờ anh tiếp La tiên sinh thì chỉ có ba mươi phút, vì bốn mươi phút sau anh phải đến chỗ Danh Uyển tham gia khai trương.”\r\n\r\n    “Được rồi.” Hắn ngồi xuống bàn làm việc rồi mỉm cười, “Mời La tiên sinh vào.”\r\n\r\n    “Dạ.”\r\n\r\n    La Hạo được cô thư ký hành chính đưa qua cánh cửa gỗ lớn. Phan Đông Minh mỉm cười, đứng lên, rời khỏi chỗ bàn làm việc, đến trước mặt La Hạo, “Chuột, thế nào mà hôm nay lại đến chỗ này gặp tôi đây?”\r\n\r\n    La Hạo ngẩng đầu chăm chú nhìn vào mắt Phan Đông Minh. Phan Đông Minh cũng mỉm cười nhìn hắn. Trong mắt La Hạo có tơ máu hồng hồng, nhưng tuyệt đối không làm ảnh hưởng đến ánh mắt cương quyết, cả người anh tản ra thứ khí thế như hùng ưng chuẩn bị gây chiến, cũng hết sức căng thẳng. Đôi mắt sau một đêm không ngủ vẫn nhìn chằm chằm vào Phan Đông Minh, cuối cùng “nhìn như không nhìn”, anh bắt tay với hắn, “Anh, đã lâu không gặp, không biết dạo này có ổn không?”\r\n\r\n    Ý cười của Phan Đông Minh càng sâu hơn, vẻ mặt thoải mái, hắn vừa cười vừa kéo La Hạo ngồi xuống chiếc ghế sofa trước cửa sổ sát đất, hắn nói: “Ổn, đương nhiên là ổn rồi, còn cậu, đính hôn với con nhỏ Ninh Tiêu Nhã, chuyện lớn như vậy mà còn giấu, tôi được người khác nói cho đấy. Cậu nói xem, anh trai phải phạt cậu thế nào đây?”\r\n\r\n    La Hạo “bất động thanh sắc” mà gượng cười, “Nên phạt thế nào thì phạt thôi, anh nói đi, thế nào thì đàn em cũng không phản đối, có điều…”\r\n\r\n    “Có điều gì?” Phan Đông Minh rút thuốc lá ra đưa cho La Hạo.\r\n\r\n    La Hạo nhận lấy, hít sâu một hơi rồi mới nói: “Anh phạt thế nào em cũng cam tâm tình nguyện, chỉ có điều, buông tha cho Tạ Kiều đi.”\r\n\r\n    Rất trực tiếp. Tuy rằng Phan Đông Minh vẫn đang cười, nhưng đôi mắt thì lại thâm thúy, lạnh lùng, hắn nói: “Tôi nghĩ cậu phải hiểu tôi chứ, ở văn phòng thì không nói chuyện tư.”\r\n\r\n    La Hạo mỉm cười, nhưng một chút ý cười anh cũng không có, anh trả lời: “Chỉ cần anh thả Tạ Kiều ra, muốn em thế nào cũng được.”\r\n\r\n    Rốt cục Phan Đông Minh cũng thu hồi ý cười, hắn nhìn chằm chằm vào mắt La Hạo, một lúc sau mới nói: “Tôi buông tha cô ấy? Sao cậu không nói là cô ấy quấn lấy tôi hả, cô ấy nói cô ấy không có tôi là không được, cậu bảo tôi phải làm thế nào bây giờ? Cậu cũng biết tính tình cô ấy bướng bỉnh, sao tôi có thể nhẫn tâm nhìn cô ấy suốt ngày rửa mặt bằng nước mắt?” Điều hắn nói đều là sự thật, nhưng cô gái bướng bỉnh kia lại là vì thằng bạn mà cũng là thằng em trước mặt này.\r\n\r\n    Hắn và La Hạo rất hiểu nhau, ngay cả trên người đối phương có mấy nốt ruồi cũng biết rõ ràng, ngoài chuyện đó ra thì tính tình họ cũng khá giống nhau, cung cách làm việc tương tự, muốn có được cái gì thì không từ thủ đoạn, không gì là không thể lợi dụng, không gì là không thể hy sinh, chỉ cần kết quả là thứ mình muốn. Phan Đông Minh cũng đã từng hợp tác với La Hạo trong vài vụ làm ăn, nghiễm nhiên sẽ hiểu được La Hạo không phải người dễ đối phó. Hai người họ lăn lộn nhiều năm trong thương giới, lại cùng trong lĩnh vực bất động sản, nên đã sớm thành hai con cáo già. Nhưng có một chút khác biệt. Thế lực của gia đình Phan Đông Minh rất lớn, bất luận là trong kinh doanh hay chính trị thì hắn đều được mọi người giúp đỡ, hắn từng được gọi là “người thính tai” bởi tinh tường mọi tin tức. Còn La Hạo thì không, trước khi đính hôn với Ninh Tiêu Nhã, anh vốn không được như thế.\r\n\r\n    Mặc dù Phan Đông Minh có quan hệ thân thiết với La Hạo, nhưng La Hạo không thể nào bằng hắn được, cả gia đình hay sự nghiệp, tiền đồ giàu sang, về căn bản La Hạo không thể sánh kịp. Nhưng, Tạ Kiều lại yêu La Hạo, cô từng vì người đàn ông này mà tìm đến cái chết, suốt ngày lấy nước mắt rửa mặt. Tuy rằng hắn giam cầm Tạ Kiều, chiếm được con người cô, nhưng hắn không thể thỏa mãn được với cô, thậm chí có mấy lần bị cô gái yếu đuối kia khiến cho chật vật đến khó chịu. Hắn lại nhớ tới lúc La Hạo giới thiệu Tạ Kiều cho hắn, cô nở nụ cười xinh đẹp quyến rũ, nhưng lại là vì người đàn ông khác, cô sẽ chỉ điềm đạm đáng yêu trước mặt cậu ta. Hắn càng nghĩ càng tức giận, có khi hắn gần như nghĩ: từ khi nào thì hắn phải nói dối? Mẹ kiếp, cái gì mà La Hạo, Phan Đông Minh hắn là con cháu ông trời, chỉ cần hắn thích thì có gì là không chiếm được, cậu ta dựa vào cái gì mà tranh phụ nữ với hắn, cậu ta có tư cách gì, giờ có Ninh gia làm hậu thuẫn, muốn “khởi nghĩa vũ trang”? Hừ, hắn nghĩ, cái đó còn phải xem tôi có đồng ý hay không! Nhân từ với địch chính là tàn nhẫn với mình, đây là điều ông đã dạy hắn, hắn hiểu được đạo lý này mà cũng rất tin chứ không có chút nghi ngờ nào. Hiện tại, La Hạo như con chim chưa đủ lông đủ cánh mà muốn cùng hắn tranh thiên hạ, sao có thể! Hắn vốn là người có kiêu hãnh, sao có thể trơ mắt nhìn người khác khiêu khích đến sự tôn nghiêm của mình. Hắn đứng lên đi đến trước khung cửa sổ sát đất, hai tay lại không khống chế được mà nắm lại. Biểu hiện kiên định trong mắt La Hạo hắn coi là khiêu khích, hắn nghe thấy La Hạo hoài nghi hỏi: “Cô ấy quấn lấy anh? Không có anh không được? Không, tôi không tin…”\r\n\r\n    Lời nói của La Hạo khiến Phan Đông Minh gần như thẹn quá hóa giận, nhưng hắn cố gắng ra vẻ bâng quơ nhẹ nhàng, có chút ý cười nhạo, “Không tin? Cô ấy khóc lóc xin tôi đừng rời khỏi cô ấy, thậm chí còn ở biệt thự của tôi, đuổi cũng không đi, Dương Quần biết hết đấy, cậu có thể đi hỏi cậu ta.”\r\n\r\n    Gương mặt La Hạo hiện vẻ đau khổ, anh chậm rãi lắc đầu rồi vùi mặt vào hai lòng bàn tay. Anh nhớ tới chuyện Tạ Kiều cự tuyệt việc ở chung, lại nghĩ đến lời Dương Quần nói tối hôm qua, Tạ Kiều rất vui vẻ, Tạ Kiều theo Đông tử không phải là tốt hơn với anh sao.\r\n\r\n    Phan Đông Minh mang vẻ mặt lo lắng quay lại, hắn phát hiện ra một La Hạo cương quyết như biến thành người khác, sắc mặt ảm đạm, mệt mỏi cô đơn, như một khu vườn lâu ngày không có cây trồng. Nhìn dáng vẻ của La Hạo, bao cảm giác bực bội trong lòng Phan Đông Minh dường như biến mất, thậm chí hắn bắt đầu thấy vui vẻ. Thì ra, thì ra có người còn khó chịu hơn hắn, thì ra nhìn La Hạo như vậy hắn lại thấy nhẹ nhõm, thì ra hắn có thể như con đập mà ngăn dòng nước lớn, thì ra hắn cũng có sức mạnh đến thế, thì ra là vậy.\r\n\r\n    Hắn muốn cười, nhưng vẫn kìm nén, nhìn đôi mắt La Hạo đặc tia hồng đỏ, hắn nói: “Chỉ là một cô gái mà thôi, cậu đã có cô bốn của Ninh gia rồi, cậu phải quý trọng mới đúng. Chúng ta cũng không phải mới quen biết cô bé này, nếu đã đính hôn với người ta thì cậu phải đối xử tốt với cô ấy.”\r\n\r\n    “Tôi không còn lời nào để nói nữa, nhưng, xin anh hãy đối xử tốt với cô ấy, cô ấy, cô ấy…” La Hạo không nói nổi, từ lúc sinh ra đến giờ thì đây là lần đầu tiên anh cảm thấy mình không được phép nhún nhường. Anh đứng thẳng lưng, cho tới nay anh không hề quên mình nên nhịn nỗi bức xúc xuống như thế nào, nhẫn nại. Anh tin có ngày mình có thể khinh bỉ hắn, cười nhạo hắn. Nhưng với Tạ Kiều, là cô gái đầu tiên anh yêu, khả năng của anh lại nhỏ bé như vậy. Thì ra, chính là cô không yêu, cô không yêu mà thôi. Có chuyện gì tổn thương cho bằng người con gái mình yêu đến ngây dại lại không yêu thương mình, anh thương tâm nghĩ, vì thế nên cô mới cự tuyệt anh, ra thế.\r\n\r\n    Phan Đông Minh nhìn vào mắt La Hạo rồi nhẹ nhàng nói: “Cậu yên tâm.”\r\n\r\n    Ngồi trong thư phòng, Phan Đông Minh nhớ lại bóng dáng lúc La Hạo đi ra khỏi văn phòng hắn. Hắn lại cười. Cho tới nay, bao nỗi khó chịu Tạ Kiều gây ra cho hắn đã được bộ dạng nặng nề ngàn cân của La Hạo làm cho không cánh mà bay trong thoáng chốc. Hắn mở to mắt nhìn đồng hồ, đứng dậy, đi về phía phòng ngủ. Quả thực hôm nay hắn rất vui, tâm tình khoái trá, loại khoái trá này sao có thể thiếu được cô bé Tạ Kiều hỗ trợ đây. Hắn nghĩ, khi hắn khó chịu thì người trong thiên hạ cũng phải khó chịu theo hắn, nhưng khi hắn vui, cũng phải để Tạ Kiều biết, để cho cô cảm thụ một lần. Kỳ thực cô là con rối trong tay hắn, phải theo sự sắp xếp của hắn.\r\n\r\n    * Quả lí gai tên tiếng Anh là gooseberry","title":"Nghiệt Trái - Chương 19"}