{"text":"﻿    <b>Phan Đông Minh VS Tạ Kiều<\/b>\r\n\r\n    Phan Đông Minh không đưa Tạ Kiều về Bắc Kinh mà là đến Thượng Hải. Sắp xếp ổn thỏa cho Tạ Kiều, hắn quay về Bắc Kinh. Mấy ngày sau, lúc quay trở lại, vừa nhìn thấy Tạ Kiều hắn đã mím miệng cười rồi đưa cho cô một quyển sổ đỏ, trên bìa viết ba chữ ngay ngắn, giấy kết hôn.\r\n\r\n    Hai mắt Tạ Kiều đỏ hoe, “Sao anh lại làm thế này? Lấy giấy đăng kí, không phải cả hai cùng đi sao, sao anh lại làm một mình? Chuyện quan trọng như vậy mà anh không thương lượng với em. Em nói muốn kết hôn với anh à? Đúng là, anh chỉ tự mình đa tình.”\r\n\r\n    Phan Đông Minh mặt mày hớn hở, “Mấy tháng nữa cũng sinh con trai cho anh rồi, còn làm bộ làm tịch gì nữa. Anh đi làm giấy đăng kí trước, chẳng nhẽ em muốn con sinh ra không có hộ khẩu à? Em đó, có người ba lần bảy lượt muốn em về Bắc Kinh đấy.”\r\n\r\n    Tạ Kiều ngửa mặt nhìn vẻ tự đắc của hắn, “Sao anh biết là con trai?”, rồi lại tò mò hỏi: “Ai muốn em về Bắc Kinh?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phan Đông Minh hôn cô một cái rồi cười bên tai cô, “Cô ngốc này, anh cường tráng như vậy, chắc chắn sẽ sinh con trai. Mà con gái cũng được, sẽ như bảo bối của anh. Về chuyện ai muốn em về ấy à, anh nói rồi, ai khiến em chịu ấm ức thì anh sẽ giúp em đòi lại, bọn họ khiến anh không thoải mái lâu như vậy rồi, dù gì cũng phải đòi bồi thường. Bố mẹ anh vẫn chưa được gặp em, anh phải cho em danh thế trước đã, để họ không dám coi thường em, em cứ chờ được mời đi.”\r\n\r\n    Tạ Kiều có chút sốt ruột, “Em bảo này, sao anh thích tự quyết định thế? Như thế này không phải sẽ khiến người nhà anh không vui sao, về sau làm sao mà em sống chung với họ được đây?”\r\n\r\n    Phan Đông Minh cười hì hì, véo mũi cô một cái rồi nói: “Yên tâm đi, không ai dám đắc tội với em nữa đâu, bằng không, chẳng những bố anh không còn con mà cháu cũng chẳng có. Em à, cứ yên tâm ở đây tĩnh dưỡng đi, không phải lo lắng vấn đề khác. Sĩ diện của họ còn cao hơn anh ấy chứ, nếu biết bọn mình có giấy đăng kí kết hôn rồi, đảm bảo còn sốt ruột hơn anh, không so đo gì nữa đâu.”\r\n\r\n    Phan Đông Minh nói như thể đã có định liệu từ trước. Lúc ở Bắc Kinh hắn đã liên hệ với bác sĩ Cát, nhờ ông giới thiệu cho mấy bác sĩ phụ sản uy tín, rồi lại hỏi phụ nữ mang thai nên chú ý điều gì. Bác sĩ Cát có chút kinh ngạc, hỏi lòng vòng thì hắn cười nói: “Tạ Kiều có thai ạ, cháu được làm bố rồi, có điều bác nhớ giữ bí mật nhé, người nhà còn chưa đồng ý nên cháu vẫn giấu.”\r\n\r\n    Hắn nói như vậy với bác sĩ Cát đương nhiên không phải vì muốn ông kín miệng, mà là đoán chắc bác sĩ Cát sẽ bắn tin cho ông nội hắn, ý là: Ông có chắt rồi, mau ra tay đi, có một câu của ông, còn ai dám ho he gì nữa.\r\n\r\n    Trong lúc chờ thánh chỉ của ông nội, hắn vẫn chuyên tâm vào việc làm ăn, gần đây lại thành công ở một hạng mục quan trọng. Đến tối, người bên B muốn mời những người phụ trách chủ chốt của bên A một bữa. Phan Đông Minh là sếp tổng của bên A, lại là bạn bè trong chỗ làm ăn với ông chủ bên B, thịnh tình không thể chối, nên đành phải nhận lời mời xã giao này.\r\n\r\n    Sếp tổng bên B cũng là một người đàn ông miền bắc, họ Trình, là một người vô cùng hào phóng. Lúc Phan Đông Minh vào phòng đã đặt trước ở khách sạn thì phát hiện ra toàn bộ rượu đều là loại mạnh, nguyên chất. Bên cạnh đó còn có những cô gái xinh đẹp động lòng người. Sếp Trình chỉ vào một cô gái thanh tú, nói với Phan Đông Minh: “Đây là giám đốc mảng quan hệ xã hội của công ty tôi, cô Trâu, cô ấy đã ngưỡng mộ cậu từ lâu, hôm nay coi như cô ấy được thỏa nguyện rồi. Lại đây, Tiểu Trâu, thay mặt công ty ta mời sếp Phan mấy ly đi. Tửu lượng sếp Phan rất khá, ly nhỏ có vẻ không thể hiện được thành ý của chúng ta, đổi cốc to đi. Hôm nay phải khiến sếp Phan say mới được, trông cả vào cô đấy, Tiểu Trâu.”\r\n\r\n    Đây vốn là thói quen từ trước đến nay của họ, mỹ nhân là một gia vị không thể thiếu. Cô nàng họ Trâu kia đã đổi ly thành cốc, Phan Đông Minh liền cười nói với sếp Trình: “Không nên như vậy chứ sếp Trình, vừa vào cửa, còn chưa cho tôi ngồi đã bảo một cô gái ra mời rượu tôi, đúng là làm khó người khác mà, không thể thế được. Nhìn cái cốc kìa, đừng nói là một cốc, nửa cốc tôi đã gục rồi, không được, không được.”\r\n\r\n    Sếp Trình cười vang, vỗ vai hắn và nói: “Tửu lượng của cậu tốt thế nào tôi còn không biết sao, một cốc này đã là gì, ba cốc khéo vẫn còn là nể mặt cậu lắm rồi đấy. Lại đây Tiểu Trâu, chẳng phải cô muốn tôi tạo điều kiện cho gặp sếp Phan sao, nhanh, cơ hội ngàn năm đấy, sếp Phan mà không nể mặt là tôi phạt cô, cốc đó cho cô uống.”\r\n\r\n    Cô Trâu bưng cốc rượu đầy lại, cười tươi như hoa, giọng nói cũng ngọt ngào, “Sếp Phan, anh cũng nghe thấy rồi đấy, nếu anh không nể mặt tôi uống hết cốc này thì sếp Trình sẽ phạt tôi mất. Tôi mà uống chỗ này chắc nằm lết luôn, anh nỡ để phái nữ khó xử sao?”\r\n\r\n    Phan Đông Minh uể oải chặn cốc rượu trong tay cô nàng Trâu và nói: “Đừng đùa chứ, đây chẳng phải vấn đề nể mặt gì cả, đúng là làm khó nhau rồi. Thế này đi, muốn tôi uống cốc này cũng được nhưng cô cũng phải mời sếp Trình của cô một cốc, không thể bên nặng bên nhẹ được đúng không nào? Nếu cô Trâu là giám đốc mảng quan hệ xã hội thì chắc chắn tửu lượng cũng rất khá, chúng ta cùng chạm một cốc nào, giản lược khoản rườm rà “tôi kính anh, anh kính tôi” đi.”\r\n\r\n    Được lắm, xem cách hắn thương hoa tiếc ngọc thì hôm nay hẳn là có thể khiến hắn gục ở đây rồi, sếp Trình vội nói: “Như vậy sao được, cô Trâu uống cả cốc to thế này chắc phải tìm người khiêng về mất, để phụ nữ uống rượu nhiều e là không hay cho lắm…”\r\n\r\n    Phan Đông Minh lấy hai cái cốc lại, nói với vị giám đốc đi theo: “Rót rượu.”\r\n\r\n    Nếu không uống, chẳng phải là không nể mặt sếp Phan sao, mấy người cùng uống rượu, được mấy cốc đã thấy thư ký Vương gọi tới. Nghe điện thoại của cô Vương xong, Phan Đông Minh biến sắc, đứng lên nói với sếp Trình: “Sếp Trình, ngại quá, thư ký của tôi gọi điện tới nói là có chuyện quan trọng cần tôi xử lý gấp, hôm nay đành phải cáo lỗi rồi, tiền rượu hôm nay cứ tính hết cho tôi đi…Giám đốc Trần, anh thay tôi tiếp sếp Trình nhé, nhưng đừng muộn quá.”\r\n\r\n    Sếp Trình còn nghĩ Phan Đông Minh đang đùa với mình thì đứng lên và nói: “Sao lại đi, muộn thế này còn có việc gì đâu nữa chứ…”\r\n\r\n    Sếp Trình còn chưa nói xong đã bị Phan Đông Minh ngắt lời: “Thật ra là bà xã tôi vừa khủng bố call, thư ký của tôi không chịu nổi, nếu tôi về chậm chắc không hay rồi. Thế nhé, lần khác chúng ta lại tụ tập.” Nói xong, hắn hiên ngang rời đi.\r\n\r\n    Tay Trình trợn tròn hai mắt. Phan Đông Minh có vợ từ lúc nào mà anh ta không nghe nói nhỉ? Anh ta chớp mắt, hỏi giám đốc đi cùng Phan Đông Minh: “Này, sếp Phan, kết hôn rồi á?”\r\n\r\n    Vị giám đốc kia còn tưởng Phan Đông Minh lấy cớ cho có lệ nên bèn nói: “À, kết hôn rồi, đừng nhìn vào dáng vẻ đạo mạo thường ngày của anh ấy, thấy vợ như chuột thấy mèo…Nào nào, sếp Trình, sếp Phan đã dặn tôi phải tiếp anh rồi, chúng ta uống rượu thôi.”\r\n\r\n    Phan Đông Minh vội vã đến nhà hàng Cát Đảo. Hắn không vội sao được, thư ký Vương nói, cô đang cùng Tạ Kiều đi lòng vòng trong trung tâm mua sắm xem ít đồ sơ sinh, không ngờ Phan Chấn Nam đến Thượng Hải rồi còn hẹn gặp Tạ Kiều ở Cát Đảo.\r\n\r\n    Đây là một nhà hàng kiểu Nhật, vừa dừng xe, thư ký Vương đã chạy ra đón. Phan Đông Minh hỏi: “Anh tôi đến bao lâu rồi?”\r\n\r\n    “Nghe anh ấy nói là đến từ hôm qua, hôm nay mới hẹn gặp phu nhân, cũng vừa vào thôi, anh không cần vội đâu.”\r\n\r\n    Phan Đông Minh gật đầu rồi theo thư ký Vương vào. Đến cửa phòng, thư ký Vương định đẩy cửa ra thì đột nhiên Phan Đông Minh giơ một ngón tay lên môi, hắn phẩy tay ý bảo cô Vương đi. Hắn ghé tai vào cửa, nghe được giọng của Phan Chấn Nam từ bên trong truyền ra: “Đây là món sushi cá hồi nướng than, em ăn thử đi, nghe nói là rất ngon đấy.”\r\n\r\n    “Cảm ơn Phan tiên sinh.”\r\n\r\n    “…Em vẫn còn giận anh à?”\r\n\r\n    “…Không ạ, sao Phan tiên sinh lại nói vậy.”\r\n\r\n    “Tạ Kiều, anh có thể gọi em như vậy không?”\r\n\r\n    “Đương nhiên rồi.”\r\n\r\n    “Em gọi anh là Phan tiên sinh, mà em với Đông Tử đã đăng ký kết hôn rồi, có phải nên sửa hay không?”\r\n\r\n    “…”\r\n\r\n    “Thật ra anh nên nói lời xin lỗi, chuyện lần trước, là anh nghĩ quá đơn giản. Anh cũng biết là còn nhiều điều em chưa nói với Đông Tử, ít ra cũng không làm cho hai anh em anh xô xát một trận, hẳn là anh nên nói lời cảm ơn.”\r\n\r\n    “Có một số chuyện phải đến rồi sẽ đến, chúng ta đều phải học cách quên nó đi, bằng không, sẽ rất chật vật.”\r\n\r\n    “Ha ha, Tạ Kiều, thật ra, nói một cách thẳng thắn thì anh rất khâm phục em, bất kể là chuyện gì em cũng đều rất rộng lượng, khiến anh có đến vài phần kính nể.”\r\n\r\n    “Em chỉ là một người rất bình thường, làm những chuyện bình thường mà thôi.”\r\n\r\n    “Người trong nhà đều biết chuyện hai đứa đăng kí kết hôn rồi, bố mẹ anh cũng hơi bực việc Đông Tử không bàn bạc gì với họ mà đã làm. Nhưng mà bố mẹ anh cũng không phản đối chuyện của hai đứa, bố anh cũng sợ bị dính đòn của ông nội lắm. Lần nay anh tuân lệnh đến đây cũng là vì chuyện ấy, hai ngày tới về Bắc Kinh đi, trong nhà cũng đang bàn chuyện cho hai đứa rồi…”\r\n\r\n    Phan Đông Minh mím miệng cười, xoay người đi ra ngoài. Hắn nói với thư ký Vương: “Đừng nói với họ là tôi đã tới, lát nữa đưa vợ tôi về.”\r\n\r\n    Nói thế nào đi nữa thì Phan Chấn Nam cũng là anh trai hắn, dù sao hắn cũng phải để cho anh ta chút thể diện. Hơn nữa, không phải anh ta cũng đã xin lỗi Tạ Kiều rồi sao, danh dự của Tạ Kiều, cuối cùng hắn cũng giúp cô đòi lại rồi.\r\n\r\n    Nhưng điều khiến Phan Đông Minh dở khóc dở cười chính là, chẳng bao lâu sau, trên thương giới Thượng Hải có truyền một câu: Sếp Phan của Hằng Cơ, nếu bình thường là ngón cái giơ lên, thì lúc thấy Phan phu nhân, ngón cái sẽ quay ngược xuống, nói chung là sếp Phan bị vợ quản rất chặt, sợ vợ, ha ha.\r\n\r\n    Cũng có người hiểu chuyện liền hỏi thăm xem vị Phan phu nhân kia là ai, sếp Phan nổi tiếng là người ít ra mặt, lấy được Phan phu nhân chắc phải tốn không ít công sức, sĩ diện hẳn cũng phải cắt đi phân nửa. Phan Đông Minh nghe thấy liền nghiêm mặt nói: “Ai bịa đặt ra chuyện này hả? Dám thách tôi tìm ra không?”\r\n\r\n    Thư ký Vương thầm bĩu môi, lại nghĩ đến một ngày trước khi về Bắc Kinh, hôm bố Tạ Kiều đến Thượng Hải. Đó là lần đầu tiên Phan Đông Minh gặp bố Tạ Kiều, vừa thấy ông, hắn đã cuống quýt chạy đến, mặt mũi hớn hở, “Ôi, bố, bố đến rồi ạ, bố ngồi đi.”\r\n\r\n    Tạ Kiều mím môi cười. Thư ký Vương thì lại nghĩ, cô theo Phan tiên sinh nhiều năm rồi, từng thấy rất nhiều kiểu cười của Phan tiên sinh, điệu cười khinh miệt, khinh thường, cười lạnh, thậm chí như cười như không, nhưng cô chưa từng thấy Phan tiên sinh như thế này bao giờ, cười nịnh bợ.","title":"Nghiệt Trái - Phiên Ngoại 01"}