{"text":"﻿    Hoàng đế nhìn về phía Lan Lăng vương, hòa nhã cười nói: \"Trường Cung, bốn tháng nay đệ vất vả nhiều rồi, chắc từ Nguyên Chính đến Nghi Dường đều cô đơn phải không?\"\r\n\r\n    Lan Lăng vương ôn hoà hiền hậu cười nói: \"Thần không cô đơn.\" Hắn nhìn sang Trương Khởi, ánh mắt nhìn khuôn mặt của nàng trở nên vô cùng dịu dàng, \"Thần có người phụ nữ này, thần không cô đơn\"\r\n\r\n    Thần có người phụ nữ này, thần không cô đơn.\r\n\r\n    Những lời này vừa ra, trong thư phòng thoáng trở nên yên tĩnh hẳn.\r\n\r\n    Bệ hạ hơi cau mày lại nhưng không ai nhìn thấy. Hắn mới mở miệng, Trường Cung liền dùng câu này đối đáp lại, hắn không phải đã biết dụng ý lần này triệu hắn vào cung sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sau một lúc yên tĩnh, bệ hạ thở dài, đắn đo câu chữ chậm rãi nói: \"Trường Cung, tuổi đệ không còn nhỏ, lại chưa sinh con nối dõi. Mặc dù đệ thích vui đùa cùng phụ nhân này nhưng cũng không thể chậm trễ chuyện lớn là lấy vợ sinh con”\r\n\r\n    Bệ hạ thong thả nói xong, âm thanh có chút trầm. Đây là đang khuyên nhủ? Rõ ràng trong mắt hắn đã sớm có quyết định, dù Lan Lăng Vương đối xử tốt hơn nữa với Trương Khởi thì chuyện vui đùa với phụ nhân chỉ là chuyện nhỏ. Việc chính của hắn là phải cưới Trịnh Du, cùng Trịnh Du sinh con nối dõi, Trương Khởi vẫn biết thế, sẽ có lúc phải đến nhưng khi giờ khắc này thật sự tới thì trái tim nàng lại cảm thấy xoắn lại, đau đớn ở ngoài dự tính, khó chịu làm nàng hô hấp cũng thấy khó khăn, đầu óc nàng lại hiếm có tỉnh táo. Trong thời gian ngắn, trong đầu nàng nhanh như chớp thoáng xuất hiện phán quyết của Lan Lăng vương và bệ hạ.\r\n\r\n    Trương Khởi hít một hơi, lần đầu tiên ngẩng đầu lên từ sau khi bước vào gian phòng.\r\n\r\n    Nàng ngẩng đầu, đôi mắt ướt nhẹp nhìn sang Lan Lăng vương. Vừa vặn lúc này, Lan Lăng vương nghe được ý tứ của bệ hạ ý cũng quay đầu nhìn về phía nàng.\r\n\r\n    Hai đôi bốn mắt nhìn nhau, Lan Lăng vương giật mình.\r\n\r\n    Hắn chưa bao giờ giống như hiên tại, rõ ràng trực tiếp cảm thấy được tâm ý qua đôi môi môi mím chặt của nàng, ánh mắt ứa lệ đau khổ cùng tuyệt vọng đang nhìn hắn. Giống như lời hắn nói sau đó sẽ trở thành thanh kiếm tẩm độc đâm vào trái tim nàng, làm cho nàng vô tình rơi vào tình cảnh không có đất dung thân, Lan Lăng vương bị chấn động rồi trở nên do dự.\r\n\r\n    Cao Diễn ngồi trên đài cao, thu ánh mắt nàng vào trong đáy mắt, đôi mày lúc này từ từ cau lại.\r\n\r\n    Tiểu phụ nhân này rõ ràng là người hiểu đạo lý, kính cẩn dễ bảo biết thân biết phận. Sao sau chuyến đi bốn tháng tới Nghi Dương, tâm tư lại trở nên trèo cao hơn? Cũng đúng, Trường Cung chưa bao giờ từng có phụ nhân, được hắn chuyên môn sủng ái, khó tránh khỏi dễ dàng làm người ta trở nên kiêu ngạo.\r\n\r\n    Cao Diễn tuy tuổi không cao nhưng suy nghĩ chín chắn, lại thích đọc sách lịch sử. Hắn vẫn biết các phụ nhân có dã tâm bừng bừng có thể phá hủy một người đàn ông, mà một mỹ nhân tuyệt sắc có dã tâm bừng bừng thì càng có thể hủy diệt một quốc gia, hắn nghĩ tới điều này, ánh mắt nhìn về phía Trương Khởi dần dần trở nên sâu xa.\r\n\r\n    Trương Khởi thất thần đau khổ nhìn Lan Lăng vương, cuối cùng hai mắt nhắm lại. Đôi lông lông mi mỏng manh của nàng rung rung tạo ra vẻ yếu đuối và đau buồn.\r\n\r\n    Mỹ nhân chính là mỹ nhân, rõ ràng chưa nói lời nào nhưng chỉ một ánh mắt, một động tác liền khiến không khí trong thư phòng trở nên vắng lặng.\r\n\r\n    Không lâu sau, Cao Diễn ho nhẹ một tiếng, hắn ngả lưng ra sau, nhìn Lan Lăng vương chằm chằm rồi trầm giọng nói: \"Trường Cung, đệ có thể đi tới ngày hôm nay đã không dễ chút nào, việc này không cần huynh nói đệ cũng rõ.” Hắn nhìn sang Trương Khởi, lại chuyển ánh mắt về Lan Lăng vương, âm thanh hơi trầm xuống, không giận mà uy quát lên: \"Nam tử hán đại trượng phu, lúc làm việc nên có suy nghĩ của riêng mình\"\r\n\r\n    Lời này rất nặng, chỉ kém không có nói thẳng ra, Lan Lăng vương không thể bị sắc đẹp mê hoặc, Lan Lăng vương làm như tỉnh táo lại. Hắn ngẩng đầu lên, thành khẩn nói: \"Bệ hạ, thần đã nói qua trong vòng nửa năm không nghị hôn. Không phải còn chưa đến lúc đáo sao, hiện tại thần không muốn nói tới chuyện này.\"\r\n\r\n    Nói tới đây, hắn nói với Trương Khởi: \"Nàng đi ra ngoài một lúc đi.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Trương Khởi cúi người, từ từ lui ra ngoài.\r\n\r\n    Nàng đi đến dưới gốc cây bạch dương, nhìn hoa khoe sắc thắm cách đó không xa, khóe môi dần nhấp mở.\r\n\r\n    Nửa năm nay sống chung với nhau, nàng biết Cao Trường Cung đối xử rất tốt với nàng, hơn nữa, trong lúc vô tình nàng đã thích hắn. Đã thế, vậy thì nàng đánh cuộc một phen, cùng lắm thì thất bại, đến cuối vẫn cũng coi như đã đi hết con đường mở ra tới giờ, Trương Khởi nàng không bao giờ thiếu chính là việc nắm bắt được tình hình. Hiện tại, nàng biết mình có quyền được kiêu ngạo, được quyết định theo ý mình. Trong thư phòng, quân thần đang trò chuyện rất vui với nhau.\r\n\r\n    Ban đầu, Cao Diễn đã tính tới rất nhiều lí do từ chối. Ai biết hắn mới mở miệng thử dò xét, tiểu đệ thông minh trước mắt hắn liền cắt đứt, trực tiếp nói ra \"Thần có nữ nhân này, thần không cô đơn\". Vì vậy, hắn đành nuốt lại lời nói đằng sau.\r\n\r\n    Quân thần hai người khó nói về hôn sự cùng với an bài cho Trương Khởi nên đều bàn luận về việc quân sự của quốc gia.\r\n\r\n    Bàn luận một mạch gần nửa canh giờ, Lan Lăng vương mới cáo lui rời khỏi.\r\n\r\n    Hắn vừa ra cửa phòng, liền thấy được Trương Khởi mất hồn đứng dưới gốc cây Bạch Dương, ngước nhìn lên trời xanh.\r\n\r\n    Hắn sải bước đến gần, kêu lên: \"A Khởi.\"\r\n\r\n    Trương Khởi đột nhiên nghe được hắn kêu, bỗng giật mình, nàng vội vàng xoay người lại, con ngươi gợn sóng dịu dàng thâm tình si mê nhìn hắn, bất chợt, nàng mặc kệ tình huống bây giờ, vươn người bổ nhào về phía trước, hai cánh tay giơ ra, liền treo trên cổ Lan Lăng vương.\r\n\r\n    Trương Khởi ôm chặt hắn, quấn lấy hắn, run giọng nói: \"Trường Cung....... Đừng làm cho giữa chàng và ta có người khác. Van xin chàng.......\"\r\n\r\n    \"Đừng làm cho giữa chàng và ta có người khác.\" Đây là một lời tâm tình thịnh hành những năm gần đây ở tầng lớp quý tộc nước Tề. Nhóm quý nữ xuất thân cao quý, không ai bì nổi thường sẽ nói ra lời này trong đêm tân hôn, vừa nồng nàn vừa kiên quyết biểu đạt lập trường của mình với phu quân. Vì vậy, ngược lại lời Trương Khởi nói không quá gây chấn động, chấn động chỉ do thân phận cùng với địa điểm nàng nói lời này là ở gần thư phòng. Bệ hạ trẻ tuổi tuấn lãng, chắp hai tay ra sau lưng, lẳng lặng nhìn một màn này. Lông mày hắn từ từ nhíu vào, cho đén khi tạo thành ấn đường giữa trán.\r\n\r\n    Tuy phụ nhân này đẹp nhưng tính tình cũng không tránh khỏi quá được sủng ái mà trở nên kiêu ngạo, Lan Lăng vương tất nhiên không biết bệ hạ thất vọng, hắn thực sự sợ hết hồn khi bị Trương Khởi tỏ tình.\r\n\r\n    Thời gian trôi qua lúc lâu, giọng nói khàn khàn của hắn mới phát ra: \"Tụt xuống trước đã.\"\r\n\r\n    \"Vâng.\" Trương Khởi không hề tùy hứng nữa, nhu thuận trượt từ trên người hắn xuống.\r\n\r\n    Đưa mắt nhìn Lan Lăng vương dắt tay nhau rời đi, một thái giám đi tới sau lưng Cao Diễn, cẩn thận nói: \"Bệ hạ, lần này, Lan Lăng vương quá mức si mê phụ nhân này.\"\r\n\r\n    Giọng điệu làm như bất mãn, lặng lẽ nhìn về phía ánh mắt hoàng đế, trong mắt đã lộ ra mấy phần sáng.\r\n\r\n    Cao Diễn tất nhiên nghe ra nội thị đang đánh thức mình, hắn thản nhiên nói: \"Trẫm biết....... Trường Cung hắn còn trẻ tuổi, chờ một thời gian đi.\"\r\n\r\n    Lan Lăng vương ngồi lên xe ngựa, bỗng dưng quay người Trương Khởi lại. Sau khi làm nàng quay mặt về phía mình, hắn nâng cằm nàng nên, nhìn nàng chăm chú không hề chớp mắt.\r\n\r\n    Trương Khởi không né tránh ánh mắt hắn.\r\n\r\n    Nàng ngẩng đầu, tròng mắt gợn sóng đón nhận ánh mắt hắn.\r\n\r\n    Trương Khởi cảm nhận được ánh mắt hắn nhìn rất chăm chú, nàng liền vươn tay ra.\r\n\r\n    Nàng bưng lấy mặt của hắn, nhìn chằm chằm vào con ngươi thâm thúy của hắn, nàng nén không cho nước mắt chảy ra, nở nụ cười rực rỡ như hoa.\r\n\r\n    \"Trường Cung.\"\r\n\r\n    Trương Khởi nâng cằm lên, nhìn gương mặt tuyệt mỹ, lần đầu tiên lộ ra sự tùy hứng, sự kiêu ngạo yếu ớt. Rõ ràng là động tác rất kiêu căng tự cho là giỏi nhưng hành động nàng loại toát ra sự tuyệt vọng. Nàng không nói ra lời, nước mắt đã chảy xuống hai bên má, \"Trường Cung.\"\r\n\r\n    Nàng hít mũi một cái, nở nụ cười rực rỡ nói: \"Ta thích chàng\"\r\n\r\n    Ta thích chàng\r\n\r\n    Nếu nước mắt của nàng chảy ra vui mừng bao nhiêu thì nụ cười kia lại càng trở nên rực rỡ bấy nhiêu, cái cằm càng nâng lên thật cao, giọng nói như nữ vương đang tuyên bố lãnh thổ của mình nhưng cánh môi cắn chặt trắng bệch lại để lộ sự khẩn trương vô cùng.\r\n\r\n    Trương Khởi cắn môi, tiếp tục sáng lạn tuyên bố: \"Ta thích chàng, si mê chàng....... Mỗi ngày ngủ ở bên cạnh thân thể của chàng, trái tim ta như được lấp đầy, không nhìn thấy chàng một lúc, ta liền sợ. Chàng đối tốt với ta thì ta lo lắng có một ngày chàng sẽ đem phần tốt đẹp này chuyện cho một nữ nhân đẹp hơn thiếp. Ta biết một ngày nào đó chàng sẽ lấy thê , khi đó ta tỉnh lại giữa đêm khuya sẽ mở mắt thức đến khi trời sáng. Nhưng có sợ hãi nhiều hơn nữa, lo lắng nhiều hơn nữa cũng không cách nào giấu đi việc ta thích chàng. Trường Cung, ta muốn ở một chỗ với chàng, cả ngày lẫn đêm, tháng này qua năm khác....... Nếu chàng chết trận ở chiến trường, ta sẽ tự vẫn bên cạnh người chàng, nếu chàng công cao chấn chủ  làm bệ hạ không thể tha thứ ban cho rượu độc, ta sẽ dùng một dải lụa trắng cùng chết với chàng.\"\r\n\r\n    công cao chấn chủ: công lao to lớn gây chấn động vượt qua cả chủ nhân mình, ở đây ý chỉ công lao lớn hơn cả vua một nước nói lên tội phạm thượng.\r\n\r\n    Nàng đang bưng mặt hắn, lông mi chớp chớp như bươm bướm bay giữa mùa đông, rực rỡ đẹp đẽ như loài hoa nhưng cũng chỉ có trong ngày trời quanh này, đợi đến ngày mai khi gió sương đã đến thì nó sẽ gẫy cánh mất thân, chết không có chỗ chôn.\r\n\r\n    Nàng nhìn hắn không chớp mắt, thất thần đau khổ, cúi đầu thỉnh cầu: \"Trường Cung, xin chàng cho phép ta ở bên cạnh lăng tẩm, lưu lại một vị trí cho ta, xin đừng để ta sinh không nơi dựa chết không có chỗ về .\"\r\n\r\n    lăng tẩm: chỗ đặt xác chết của người trong hoàng tộc\r\n\r\n    Nàng nói thong thả mà nghiêm túc.\r\n\r\n    Nàng chăm chú nhìn vào mặt hắn, không buông tha bất kì biểu cảm nào của hắn.\r\n\r\n    Tay nàng run run bưng mặt hắn như đang chờ đợi khoảnh khắc bị hắn trực tiếp cự tuyệt hoặc quả quyết đẩy nàng ra.\r\n\r\n    Nàng đã chuẩn bị tốt bị hắn đoạn tuyệt từ chối, trong ánh mắt nàng lại kiên trì như cũ, tùy hứng mà kiêu ngạo nói ra, Lan Lăng vương có chút khó khăn quay đầu đi.\r\n\r\n    Yết hầu của hắn khẽ động, một lúc lâu mới khàn giọng nói: \"Lời này để sau này hãy nói đi.\"\r\n\r\n    Không có quả quyết cự tuyệt, cũng không có khinh thường mà cười.\r\n\r\n    Trương Khởi thấy chuyển biến tốt liền chấp nhận, nàng mềm mỏng đáp một tiếng, \"Được.\" Sau khi đáp lại, nàng núp ở trong ngực hắn, vòng tay ôm hông của hắn, nỉ non nói: \"Trường Cung, A Khởi hát một bài cho chàng nghe, được không?\"\r\n\r\n    Cũng không đợi hắn đồng ý, giọng hát của nàng êm ái mà truyền cảm theo gió bay ra, vang vọng dưới màn xe màu hồng.\r\n\r\n    \"Tử chi thang hề, uyển khâu chi thượng hề.\r\n\r\n    Tuân hữu tình hề, nhi vô vọng hề.\r\n\r\n    Khảm kỳ kích cổ, uyển khâu chi hạ.\r\n\r\n    Vô đông vô hạ, trị kỳ lộc vũ.\r\n\r\n    Khảm kỳ phích phữu, uyển khâu chi đạo.\r\n\r\n    Vô đông vô hạ, trị kỳ lộc đạo\"\r\n\r\n    \"Uyển khâu chi thượng, lưu truyện trứ nhĩ đích khuynh thành chi vũ. Ngã ái nhĩ luyến nhĩ luyến, khước bất cảm bão dĩ hi vọng.......\"\r\n\r\n    Trương Khởi dùng khẩu âm vùng Kiến Khang của nước Trần hát, giọng điệu mềm mại du dương chuẩn mực. Âm thanh triền miên, trầm bổng, uyển chuyển chứa tình ý, khao khát khiến người ta tuyệt vọng.\r\n\r\n    khẩu âm: tiếng địa phương\r\n\r\n    Thấy xe ngựa Lan Lăng vương chạy ra khỏi đường tắt từ trong một ngõ, một chiếc xe ngựa cao quý vội vàng chạy ra bên cạnh. Hai xe cách xa nhau chỉ chừng mười bước thì xe ngựa kia vén màn xe lên, Trịnh Du mang theo khuôn mặt xinh đẹp và kinh ngạc xuất hiện, giọng nàng giòn giã kêu lên: \"Trường Cung, thật trùng hợp.......\"\r\n\r\n    Lời còn chưa nói hết, dư âm liền chặn ở trong cổ họng của nàng. Đôi mắt Trịnh Du trợn to, kinh ngạc nhìn thoáng qua xe ngựa, tiếng hát hoa mỹ triền miễn của nữ nhân cũng bay bổng ra từ trong xe, nàng không khỏi chuyển hướng hỏi vào trong xe mình \"Nàng ta đang hát cái gì?\"\r\n\r\n    Hai tỳ nữ trong xe ngựa lắc lắc đầu. Một phụ nhân lâu năm cung kính nói: \"Nàng hát bằng ngôn ngữ nước Trần, nô tài cũng không hiểu.\"\r\n\r\n    Nhưng giọng ca hát bài này thật êm tai, rả rích như tiếng nước chảy, nghe giống như giọng sủng cơ mà Lan Lăng vương đoạt được. Bài hát này hoàn toàn khác biệt với ca khúc do những nữ lang kia biểu diễn ở Nghiệp Thành của nước Tề.","title":"Cảnh Xuân Nam Triều - Chương 84"}