{"text":"﻿    Hai đội quân hội hợp, đến gần tối mới tiến vào Quận Vũ Uy .\r\n\r\n    Quận Vũ Uy cũng cực kỳ rộng lớn, từ Quận Vũ Uy đến thành Vũ Uy, ước chừng phải đi mất bốn ngày đường.\r\n\r\n    Càng đến gần quận huyện ở sa mạc này, dân chúng càng ngày càng thưa thớt, phải đi thật lâu, mới có thể thấy một thôn trang.\r\n\r\n    Những người ở trong thôn trang, toàn bộ đều quỳ ở hai bên đường, nghênh đón thiên tử đại giá.\r\n\r\n    Từ khi kết hợp cùng với đội ngũ của Cao Trường Cung, Vũ Văn Ung vẫn chìm trong trầm mặc. Lúc này cũng vậy, một bên hắn thưởng thức bình rượu được hâm nóng đang bốc khói nghi ngút, đôi mắt lúc đóng lúc mở.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đột nhiên, Vũ Văn Ung lên tiếng: \"A Khởi.\"\r\n\r\n    Trương Khởi ngẩng đầu.\r\n\r\n    Vũ Văn Ung cũng không nhìn nàng, chỉ nhàn nhạt mà nói: \"Nói về con người của Cao Trường Cung cho trẫm nghe.\"\r\n\r\n    Trương Khởi ngẩn ra , như thấy được tinh quang trong mắt Vũ Văn Ung.\r\n\r\n    Chắc hẳn là hắn đã nổi lên lòng yêu mến hiền tài rồi. Đột nhiên, Trương Khởi lại thầm nghĩ: chẳng lẽ, hắn muốn chiêu dụ Cao Trường Cung tới đây? Nhưng Cao Trường Cung đường đường là con cháu Hoàng thất nước Tề, muốn hắn tới đây cũng không dễ dàng, vậy nên muốn xuất ra lợi thế khiến cho Cao Trường Cung động lòng.\r\n\r\n    Suy nghĩ tới đây, Trương Khởi không biết thế nào, trong lòng hơi hốt hoảng, nhưng lại không dám nghĩ tiếp.\r\n\r\n    Rũ mắt xuống, nàng khẽ nói: \"Cao Trường Cung là một người tự tin, tự trọng cao và luôn giữ mình trong sạch.\"\r\n\r\n    Trong lúc nàng nói Vũ Văn Ung vẫn đưa mắt nhìn chằm chằm.\r\n\r\n    Trương Khởi lại nhẹ nhàng nói: \"Hắn rất cố chấp, chuyện đã nhận định sẽ rất khó thay đổi.\"\r\n\r\n    Thấy Trương Khởi không nói nữa, Vũ Văn Ung liến cười bảo: \"Chỉ thế thôi sao?\"\r\n\r\n    Trương Khởi nhìn xuống đất đáp: \"Thiếp ngu muội.\"\r\n\r\n    Khóe miệng của Vũ Văn Ung khẽ kéo ra, nhỏ giọng nói: \"Hiện tại có nói tới những thứ này, cũng vô dụng.\". Quả thật là không có tác dụng gì, hiện tại chính quyền của nước Chu vẫn còn ở trong tay của Vũ Văn Hộ , ngay cả bản thân của mình Vũ Văn Ung cũng còn khó bảo toàn nữa là.\r\n\r\n    Lại nói, với khả năng điều binh khiển tướng của Vũ Văn Hộ, thì kể cả có một trăm Cao Trường Cung, cũng không phát huy được bản lĩnh.\r\n\r\n    Nghĩ tới đây, Vũ Văn Ung thầm than một tiếng.\r\n\r\n    Lúc này, lại thấy phía trước trở nên ồn ào, Vũ Văn Ung quay đầu nhìn sang. Liền thấy Cao Trường Cung vẫn đeo mặt nạ, đang bị mấy thuộc hạ của Vũ Văn Hộ vây quanh, cũng không biết nói đến cái gì, mà hung hăng ầm ĩ như thế.\r\n\r\n    Phất phất tay. Vũ Văn Ung nói: \"Bọn họ náo loạn cái gì thế? Kêu đến đây, để trẫm phân xử thử.\"\r\n\r\n    Mệnh lệnh của hắn vừa đưa ra chỉ trong chốc lát, mấy võ tướng đã giục ngựa tới đây.\r\n\r\n    Vũ Văn Ung nhìn xung quanh, rồi lại quay đầu nhìn về phía Cao Trường Cung.\r\n\r\n    Cao Trường Cung ngồi ở trên con ngựa màu đen có lẽ là do đang đeo mặt nạ cho nên vẻ mặt cực kỳ lạnh nhạt, lạnh lùng. Hắn ngồi ngay ngắn ở trên lưng ngựa, sống lưng thẳng tắp. khiến người ta liên tưởng đến hình ảnh của một ngọn núi sừng sững.\r\n\r\n    Vốn chỉ là một Quận Vương tôn thất bình thường, nhưng đột nhiên Vũ Văn Ung cảm thấy, vị Lan Lăng Vương ở trước mắt này có khí thế thực kinh người. Khí thế này từ khi trời sinh đã có, luôn có sức hút có hấp dẫn mọi người chú ý.\r\n\r\n    Thu hồi ánh mắt, Vũ Văn Ung liền cười nói: \"Các khanh, các ngươi đang bàn luận chuyện gì mà lại kích động như thế?\"\r\n\r\n    Đám võ tướng liền thi lễ với Vũ Văn Ung một cái, rồi cất cao giọng trình tấu: \"Thưa Bệ hạ. Họ Cao này đang nói về hai bộ Đột Quyết và Nhu Nhiên, do tranh đấu nhiều năm, cho nên vẫn luôn thù hận lẫn nhau, có khi còn căng thẳng hơn hai nước Tề Chu chúng ta. Hắn nói với đại trủng tể rằng, nếu như ngài ấy nguyện ý giao binh quyền cùng với hai mươi lăm vạn tinh binh cho hắn chỉ huy, thì hắn có thể lợi dụng mối thù của hai bộ tộc này, nhiều nhất là ba tháng, sẽ đuổi được quân Đột Quyết ra ngoài đất Chu.\"\r\n\r\n    Nói tới chỗ này. Mấy võ tướng liền thấy giận. Một võ tướng khác cũng cười lạnh nói: \"Hắn tưởng mình là người phương nào? Một tên nhóc con của nước Tề, luyện binh được mấy ngày, mà đã xem bản thân thành nhân tài?\"\r\n\r\n    \"Phi ——\"\r\n\r\n    \"Không biết trời cao đất rộng!\"\r\n\r\n    Trong tiếng nghị luận rào rào, Vũ Văn Ung lại quay đầu sang nhìn Trương Khởi một cái.\r\n\r\n    Hắn nhớ, mới vừa rồi, hình như Trương Khởi cũng đã nói những lời giống vậy.\r\n\r\n    Một phụ nhân nhu nhược chốn khuê phòng. Mà thật sự có kiến thức như vậy? Hay là Cao Trường Cung đã tiết lộ cho nàng cái gì?\r\n\r\n    Nghĩ thầm như thế, nhưng Vũ Văn Ung vẫn cười cười nhìn Cao Trường Cung, nhíu mày nói: \"Lan Lăng Vương có thể nắm chắc như vậy sao?\"\r\n\r\n    Cũng không đợi Cao Trường Cung trả lời, Vũ Văn Ung trầm ngâm một lát, liền nói: \"Như vậy đi, lần này Tề Chu tác chiến, cũng không cần người nào làm chủ của người nào. Ngươi dẫn năm vạn người này, tự đi chống lại Đột Quyết, không cần cùng ở lại thủ thành Võ Uy với bọn ta nữa.\"\r\n\r\n    \"Được!\"\r\n\r\n    Cao Trường Cung đưa tay thi lễ, đáp một tiếng, quay đầu giục ngựa rời đi.\r\n\r\n    Thấy hắn muốn rời đi, Vũ Văn Ung đột nhiên gọi: \"Cao Trường Cung!\"\r\n\r\n    Cao Trường Cung liền quay đầu lại.\r\n\r\n    Vũ Văn Ung dõi theo hắn, dịu dàng nói: \"Trẫm thấy Trường Cung ngươi thực là một tướng tài hiếm có, nêm muốn thay nước Chu lưu Trường Cung lại. Nếu có mong muốn gì, xin mời cứ nói.\"\r\n\r\n    \"Nếu có mong muốn gì, xin mời cứ nói.\" tám chữ vừa ra, khiến cho mọi ánh mắt xung quanh, không hẹn mà cùng nhìn về phía Trương Khởi.\r\n\r\n    Thân hình Cao Trường Cung trên lưng ngựa cũng đột nhiên cứng đờ. Một hồi lâu, hắn mới khàn giọng đáp: \"Nhà của Trường Cung, chỉ ở đất Tề, ưu ái của bệ hạ, thần không dám tiếp nhận.\"\r\n\r\n    Dứt lời, hắn đá một cái vào bụng ngựa, phi nước đại rời đi.\r\n\r\n    Nhìn theo bóng lưng ngày càng xa, Vũ Văn Ung thở dài một tiếng.\r\n\r\n    Hắn phất phất tay, ý bảo đám võ tướng tản ra, sau đó lại cầm bản đồ lên lần nữa, bắt đầu nghiền ngẫm nghiên cứu.\r\n\r\n    Trương Khởi cúi đầu, không nhúc nhích nhìn hai tay của mình đặt trên đầu gối.\r\n\r\n    Cũng không biết trải qua bao lâu, Vũ Văn Ung đột nhiên hỏi: \"A Khởi sao lại biết Đột Quyết và Nhu Nhiên bất hòa?\"\r\n\r\n    Trương Khởi nhỏ giọng đáp: \"Tới Chu thì nghe Tô Uy đề cập tới.\"\r\n\r\n    \"Tô Uy?\" Vũ Văn Ung hỏi lại, hắn nhìn ra phía trước, chậm rãi nói: \"Nếu toàn bộ đều do trẫm làm chủ, thì trẫm cũng nguyện ý đem 25 vạn đại quân này, giao hết cho Cao Trường Cung!\"\r\n\r\n    Thấy Trương Khởi khó tin nhìn mình, hắn khẽ mỉm cười nói tiếp: \"A Khởi không phải đã nói người này rất coi trọng vinh dự, giữ mình trong sạch sao?\"\r\n\r\n    Trương Khởi ừ một tiếng, lại nói: \"Hắn chính là người như vậy.\"\r\n\r\n    Vũ Văn Ung hiển nhiên hết sức có hứng thú đối với Cao Trường Cung, hắn đưa mắt nhìn về phía bóng dáng màu đen ở đằng xa, đột nhiên nói: \"A Khởi nói thử xem, giờ phút này hắn lãnh binh rời đi, có tốt hơn là đi theo bọn ta tiến về phía Võ Uy hay không ?\"\r\n\r\n    Lời của hắn vừa thốt ra, liền nghe thấy Trương Khởi trả lời không hề chậm trễ chút nào: \"Tất nhiên là tiến về phía Võ Uy sẽ hơn.\"\r\n\r\n    \"Hả? Nói thử trẫm nghe một chút?\"\r\n\r\n    Trương Khởi liền nói: \"Nửa số quân Đột Quyết đều tập trung vào một mình thành Võ Uy, hắn phải tận mắt nhìn qua, mới quyết định được bước kế tiếp.\"\r\n\r\n    \"A Khởi quả thật rất hiểu hắn.\"\r\n\r\n    Vũ Văn Ung ngẩng đầu nói, lại thấy Trương Khởi tiếp tục cúi đầu. Ánh mắt sắc bén của hắn nhìn chòng chọc vào nàng, cũng không nói thêm gì nữa.\r\n\r\n    Vào buổi sáng của ngày Thứ năm, 25 vạn đại quân tiến vào thành Vũ Uy.\r\n\r\n    Thành Vũ Uy bởi vì phải trực tiếp đối mặt với đám người Đột Quyết, Nhu Nhiên, nên tường thành chắc chắn vô cùng, vừa dài vừa rộng, cáo đến hơn 20 trượng. Dưới tường thành, còn có thể đồng thời chạy bốn chiếc xe ngựa.\r\n\r\n    Nhưng cho tới bây giờ, tường thành cao lớn giống như ngọn núi bền chắc không thể bẻ gãy này cũng trở nên tan hoang xơ xác, khắp nơi đều có thể nhìn thấy mấy cái lỗ sâu hoắm. Trên mặt tường, còn có vết lửa đốt cùng với máu tươi đã khô.\r\n\r\n    Đối diện thành Vũ Uy , là những chiếc lều màu trắng rậm rạp chằng chịt. Thấy Vũ Văn Ung nhìn chằm chằm những cái lều kia, một võ tướng liền giải thích: \"Thưa bệ hạ, những thứ này là do người Đột Quyết liên tục cướp bóc trong ba tháng gần đây, trừ bên ngoài thành Vũ Uy, thì những thành nhỏ phía bắc đều bị công phá, tiền bạc tài sản của con dân trong thành cũng bị cướp đoạt hết sạch. Bên kia có ba tòa thành nhỏ, cũng bị bọn họ nổi lửa đốt thành tro bụi.\"\r\n\r\n    Cái này Vũ Văn Ung đã sớm biết. Nhưng khi tự mình đứng ở trên thành Vũ Uy, nhìn ba bốn thành trì bị phá hủy tiêu điều, tan hoang sắc mặt của hắn càng trở nên âm trầm gay gắt.\r\n\r\n    Quận Vũ Uy có thể nói là một quận lớn nhất nước Chu, nếu thành này bị phá, người Đột Quyết sẽ không còn gì ngăn trở. Có thể nói, có thể bảo vệ quận Vũ Uy hay không đồng nghĩa với việc có thể giữ được giang sơn nước Chu hay không.\r\n\r\n    Thấy Vũ Văn Ung lâm vào trầm tư, Trương Khởi từ từ đi ra.\r\n\r\n    Nàng biết, thật ra hắn là một người cực kỳ nghiêm khắc. Đối với việc lớn của nước nhà, hắn vô cùng không thích nữ nhân đứng ở một bên lắng nghe.\r\n\r\n    Ánh mắt theo từ lều người Đột Quyết dời đi, Trương Khởi lục soát trí nhớ của mình, trong trí nhớ, trận chiến này chẳng có tí hồi ức nào. Vì chẳng qua nàng cũng chỉ là một phụ nhân, lại còn là một phụ nhân lấy sắc.......\r\n\r\n    Nghĩ tới đây, Trương Khởi xoay người cất bước.\r\n\r\n    Nàng cúi đầu đi lại ở trên tường thành, khi tới chỗ này Trương Khởi đã thay xiêm y thành áo vải trâm gỗ. Đầu đội mũ sa, nhưng cho dù như thế, vẫn thu hút nhiều ánh mắt của những quân sĩ đã lâu chưa từng nhìn thấy nữ nhân, tuy cố gắng khắc chế, nhưng cả đám người vẫn trợn mắt há mồm.\r\n\r\n    Chống lại những ánh mắt như lang như hổ kia. Trương Khởi càng cúi đầu thấp hơn, dưới cái nhìn nóng bỏng như thiêu đốt của họ, bước chân của nàng có chút loạn, sau nữa lại càng lúc càng nhanh.\r\n\r\n    Tuy bình thường nàng đã quen với cái những ánh mắt soi mói, nhưng những con mắt dường như muốn đem nàng ăn tươi nuốt sống, vừa nóng bỏng lại vừa chăm chú, lại còn những xung động dồn dập không che giấu được kia vẫn khiến cho Trương Khởi phiền não rối loạn.\r\n\r\n    Chắc phải mau mau trở lại trong thành Vũ Văn Ung đã chuẩn bị ở trong sân thôi, nơi đó cũng chỉ có thái giám cung nữ!\r\n\r\n    Lúc Trương Khởi vội vã lao xuống tường thành, không cẩn thận dẫm vào một tảng đá, mắt cá chân liền trật một cái, cả người nghiêng ngả, thân thể không kịp khống chế liền ngã xuống!\r\n\r\n    Phía dưới chính là thành lũy với những tảng đá cao gần 20 trượng, một khi người bị va đập vào những tảng đá to nặng như thế chỉ sợ gân cốt đều sẽ đứt đoạn!\r\n\r\n    Ở xa xa truyền đến mấy tiếng kêu sợ hãi, hai chân không khống chế tuột xuống mười mấy bậc thang đá, thân thể cũng nghiêng hẳn ra ngoài, chỉ trong chốc lát sẽ lật người ngã lăn, Trương Khởi lập tức hét lên một tiếng.\r\n\r\n    Trong lúc nàng thét lên, thân thể cũng không cách nào khống chế mà lăn về phía trước, cả người nặng nề đụng phải một vật gì đó.\r\n\r\n    Ngã xuống sẽ thảm đến mức nào? Nàng vừa nặng nề va chạm, liền nghe được một tiếng rên nhịn đau truyền vào trong tai, ngay sau đó, cả người chợt nhẹ bỗng, sau mấy giây liền chế trụ lại.\r\n\r\n    Có người cứu nàng!\r\n\r\n    Trương Khởi ngẩng đầu lên.\r\n\r\n    Đối mặt với nàng là một đôi mắt vô cùng quen thuộc.\r\n\r\n    Hắn đã cởi áo giáp ra, nàng vừa mới đứng vững, hắn liền vội vàng thu tay về. Giờ phút này, hai tay của nàng đang cứng đờ đặt ở trên người hắn. Bốn mắt nhìn nhau, hắn liền nghiêng đầu, hờ hững và an tĩnh nhìn sang con đường cạnh bờ thành.......\r\n\r\n    Sau đó lại nghe thấy tiếng bước chân truyền đến, ngay sau đó, một phụ tá còn trẻ tuổi ăn mặc theo kiểu văn sĩ kêu lên: \"Trường Cung, sao ngươi lại đột nhiên xông vào nhanh như vậy, ah, đây là?\"\r\n\r\n    Người kia liếc mắt nhìn Trương Khởi, trong ánh mắt đầu tiên là kinh ngạc, sau đó giống như đã hiểu ra cái gì, thầm than một tiếng, lui về phía sau mấy bước.\r\n\r\n    Cao Trường Cung rũ mắt xuống, từ từ lui về phía sau. Thân hình của Trương Khởi cũng theo đó mà lung lay mấy cái, mặt hắn không thay đổi nhìn nàng chật vật đứng cho vững, bỗng dưng xoay người, sải bước đi xuống. Không bao lâu, hắn liền nhảy lên ngựa, hất bụi rời đi.\r\n\r\n    Màn này khiến cho tên vừa đến ngẩn ra, sau đó liền hét lớn: \"Trường Cung, sao ngươi lại ném ta lại hả ?\" Vừa gọi, hắn ta vừa vọt tới bên cạnh con ngựa, leo lên yên, vội vã đuổi theo.\r\n\r\n    Cho đến khi không nghe thấy tiếng vó ngựa kia được nữa, Trương Khởi mới chậm rãi ngẩng đầu lên.\r\n\r\n    Nàng lẳng lặng nhìn bóng lưng vừa rời khỏi. Liếc mắt nhìn, nàng lại cúi đầu xuống, từ từ cúi người nhặt mũ sa lên, cẩn thận đội ở trên đầu.\r\n\r\n    Động tác đơn giản như vậy mà lại có chút cứng ngắc, bàn tay kia, không khống chế được mà run rẩy.\r\n\r\n    Sau khi đội mũ sa xong, Trương Khởi liền an tĩnh quay trở về.","title":"Cảnh Xuân Nam Triều - Chương 141"}