{"text":"﻿    Mộ Bạch nhanh chóng lái xe đến buổi đấu giá từ thiện, xuống xe... anh vẫn rất lịch sự mà mở xe cho Ly Ly.\r\n\r\n    Ly Ly bĩu môi, nếu đã đến đây, chỉ còn có thể nhắm mắt để Mộ Bạch kéo xuống xe.\r\n\r\n    “Yêu, đây là ai vậy?”\r\n\r\n    Mộ Bạch cùng Ly Ly mới vừa bước đến cổng, phía sau lưng truyền đến một tiếng trêu chọc, hai người đồng thời quay người lại nhìn, đều rất sửng sốt.\r\n\r\n    “Lại là anh” Vẻ mặt của Mộ Bạch ngay lập tức lạnh xuống, thật đúng là oan gia ngõ hẹp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Ly đầu tiên nhìn Mộ Bạch một chút, sau đó hướng Tân Lương xin lỗi, cười cười: “Xin lỗi quản lí Trần, theo ông chủ đi xã giao là trách nhiệm của một thư kí.”\r\n\r\n    “Thư kí nha.”\r\n\r\n    Tân Lương ý tứ mà nhìn cô: “Tôi thật ra muốn nói, nếu như Ly Ly ở bên Mộ Bạch không vui, tập đoàn Trần thị lúc nào cũng hoan nghênh cô tới, đãi ngộ có khi còn hơn hẳn tập đoàn Cố thị a.”\r\n\r\n    Mộ Bạch rốt cục nhịn không được, đem Ly Ly kéo lại sát bên người, chặt chẽ nắm tay của cô, hừ lạnh: “Ngay trước mặt tôi lại muốn lôi kéo người của công ty tôi, lại rất khiêu khích, không bằng ngày nào đó, tôi cũng mua một ít cổ phiếu của tập đoàn Trần thị vui đùa một chút.”\r\n\r\n    “Ha ha”\r\n\r\n    Tân Lương cười “Mộ Bạch huynh thật sự quá xúc động a. Tối nay nhìn thấy anh ngoài cửa là điều ngoài ý muốn, bất quá tôi cũng muốn nhắc nhở anh, tháng sau rất nhanh sẽ đến.”\r\n\r\n    “Cám ơn anh đã nhắc nhở, tôi dĩ nhiên nhớ kĩ, đám cưới của tôi vẫn sẽ tổ chức đúng thời gian.”\r\n\r\n    Lần này, Ly Ly đúng là nghe rõ những lời nói của bọn họ! Cô tưởng Mộ Bạch sẽ không nói ra, cô có thể giả bộ như không biết, dù sao Kiều Vi cũng chưa có trở về, Mộ Bạch cũng sẽ không đám cưới, cùng lắm thì đẩy lùi thời gian đám cưới.\r\n\r\n    Thế nhưng, hiện tại Mộ Bạch nói như vậy là có ý gì? Anh là muốn đi tìm Kiều Vi sao? Hay là đã tìm được Kiều Vi rồi? Cái cảm giác bất an này luôn quay quẩn trong đầu cô, vì cái gì Mộ Bạch lại kiên quyết đến buổi đấu giá từ thiện này?\r\n\r\n    Chẳng lẽ là...\r\n\r\n    Ly Ly không dám nghĩ đến nữa, mặt của cô trắng bệch như tờ giấy, ngay cả Mộ Bạch cũng phát hiện cô có một chút khó chịu, anh lôi cô đến phòng đấu giá, lo lắng hỏi: “Có chỗ nào không thoải mái?”\r\n\r\n    Ly Ly rút tay ra khỏi bàn tay của Mộ Bạch, lại nói: “Không có việc gì, chẳng qua là dạ dày có chút đau đớn.”\r\n\r\n    “Dạ dày đau đớn?”\r\n\r\n    Gần đây Ly Ly cũng ăn uống gì nhiều, hiện tại tâm lại trở nên rối rắm, khiến cho dạ dày cô lại càng đau dữ dội hơn.\r\n\r\n    Đúng rồi, từ lúc tan việc, bọn họ chưa có ăn cơm liền chạy tới đây, dạ dày đau đớn cũng không tránh khỏi... Mộ Bạch nhíu mày, bộ mặt đau lòng: “Là tôi sơ sót, đáng lẽ nên dẫn em đi ăn cái gì trước, thường ngày vào thời gian này chúng ta đang cùng ở nhà ăn cơm.”\r\n\r\n    Ly Ly nghe anh nói đến nhà, rồi lại cơm, trong lòng lại đau thắt từng trận, chỉ sợ cảnh tượng đó sẽ không xảy ra nữa! Nhà là cái gì? Nơi đó nếu không có cô cùng Mộ Bạch, làm xong cơm thì thế nào? Anh cũng không nghiêm túc mà thưởng thức.\r\n\r\n    Mộ Bạch không nhìn thấy vẻ mặt của Ly Ly, cũng không có phát hiện cô đang suy nghĩ, hai người còn đang suy nghĩ thì buổi đấu giá lại chuẩn bị bắt đầu rồi.\r\n\r\n    Ánh đèn trong hội trường bất chợt tắt dần, Ly Ly đã nhìn thấy Tân Lương đã an vị bên cạnh mình, anh nhìn về phía trước cừơi cười, cô cũng không tức giận mà quay đầu lại nhìn về phía khán đài.\r\n\r\n    Một người cầm micro ngắn gọn mà giới thiệu: “Đầu tiên tôi thay mặt tổ chức, rất cám ơn mọi người đã tham gia buổi đấu giá thư hoạ từ thiện này, trong buổi đấu giá lần này, chúng tôi có mười hai sản phẩm, mỗi một món đều là tác phẩm của danh hoạ nổi tiếng, thậm chí còn có tác phẩm đạt giải thưởng lớn của quốc tế! Hội đấu giá này là để làm từ thiện, chúng tôi toàn bộ sẽ đem quyên góp cho Hội Chữ Thập đỏ quốc tế.”\r\n\r\n    Sau một trận vỗ tay vang lên, tác phẩm thức nhất được mang ra, là một bức của bậc thầy thư pháp Lý Dịch, niên đại mặc dù không xa, nhưng Ly Dịch cũng là một bậc thầy tài giỏi trong giới thư hoạ, tác phẩm truyền lại cho đời sau cũng rất hiếm.\r\n\r\n    Tác phẩm mới được đem ra, mọi người cũng không ít kinh ngạc, cảm thán, đây chính là một tác phẩm tinh hoa...\r\n\r\n    Ngay cả chủ toạ cũng cười toe toét: “Bức thư pháp này bắt đầu khởi giá một trăm vạn, mỗi lần tăng là mười vạn, hiện tại bắt đầu”\r\n\r\n    Lý Dịch nổi tiếng, ngay cả Ly Ly không phải người trong nghề nhưng cũng có nghe rất nhiều, ông đúng là một bậc thầy thư pháp, không nghĩ tới, chỉ một buổi đấu già nho nhỏ lại có tác phẩm của ông. Hơn nữa đây mới là tác phẩm đầu tiên, không biềt buổi đấu giá này còn có bao nhiêu tác phẩm nổi tiếng gì nữa.\r\n\r\n    Ly Ly sửng sốt hồi lâu, tác phẩm của Lý Dịch cũng nhanh chóng đạt tới giá hai trăm ba mươi vạn, nhưng cô nhìn Mộ Bạch một chút, như thế nào bộ dáng của anh giống như mọi chuyện đều không liên quan đến mình, giống như không phải đến tham gia buổi đấu giá mà đến để xem náo nhiệt.\r\n\r\n    Mộ Bạch trừng mắt vô tội hướng về phía cô.\r\n\r\n    Ly Ly liếc anh một cái, đây là có chuyện gì a?\r\n\r\n    Ngay cả Tân Lương bên cạnh cô cũng mấy lần ra giá, cuối cùng làm cho anh ta đắc thủ, giá sau cùng là bốn trăm năm mươi vạn! Ly Ly chặc lưỡi, quả nhiên là người có tiền, may mắn là số tiền này dùng để làm tử thiện, cũng không có gì phải đau lòng.\r\n\r\n    Cho đến khi đến tác phẩm thứ bảy, trong tay của Tân Lương cũng đã có một bức thư pháp, hai bức hoạ, chỉ có Mộ Bạch là vẫn không có một chút động tác nào cả.\r\n\r\n    Ly Ly rốt cục nhịn không được, tiến tới trước mặt anh hỏi: “Ông chủ, anh tới đây để đấu giá làm từ thiện? Hay là đến nhìn người ta làm từ thiện, ngài sẽ không đói bụng?”\r\n\r\n    Mộ Bạch hé miệng cười, vỗ vỗ vào tay của cô, trấn an nói: “Không vội không vội, trò hay vẫn còn đang ở phía sau.”\r\n\r\n    Chủ toạ cầm micro cười toe toét nói: “Đây chính là tác phẩm thứ tám, là tác phẩm mới nhất của hoạ sĩ Ngô Hữu Bình, tác phẩm này quang vinh được lấy ở buổi thi đấu lớn ở nước Pháp! Lần này Ngô Hữu Bình đem tác phẩm trở về nước, nghe chúng tôi có tổ chức một buổi đấu giá thư hoạ từ thiện, ông đã rất hào phóng mà đóng góp. Bây giờ, xin mới ông Ngô Hữu Bình đem tác phẩm của ông lên đài..”\r\n\r\n    Lời của chủ toạ vừa dứt, ánh đèn từ hai bên sân khấu chiếu đến trung tâm, dần dần có một bóng người bước ra, đó là một người phụ nữ, sau lưng trần truồng, trên người chỉ khoác một chiếc khăn tắm, khuôn mặt hàm xuân, khoé miệng ngấn cười, trên người vẫn còn dòng nước chưa khô, thái độ không chút điệu bộ, mơ hồ có một chút mềm mại.\r\n\r\n    Dáng vẻ đó khiến cho người ta không khỏi kinh hô tán thưởng, đây rõ rằng là một bức tranh sơn dầu a...\r\n\r\n    Bên dưới mọi người bàn luận ầm ĩ, chỉ có một chỗ là yên tĩnh đến kỳ lạ.\r\n\r\n    Ly Ly quả thực không thể tin vào mắt mình! Người phụ nữ trên bức tranh đó quá quen thuộc, đừng nói là dáng vẻ tắm gội của cô ấy, cho dù là khóc, cười, thương tâm, khổ sở,... cô ấy cũng đều nhất thanh nhị sở.\r\n\r\n    Kiều Vi... là cậu sao? Cậu rốt cục cũng xuất hiện sao?\r\n\r\n    Giống như đáp ứng lại nghi vấn trong lòng cô, ánh đèn chậm rãi đổi hướng, từ sau khán đài có một người đang đi ra, dung mạo của người nọ so với bức tranh dầu giống nhau như đúc, đơn giản là cùng chung một người.\r\n\r\n    Quả nhiên là Kiều Vi.\r\n\r\n    Lúc này dưới đài một mảnh mù mịt, cùng Kiều Vi đi ra còn có một đàn ông.\r\n\r\n    Chủ toạ đúng lúc liền lên tiếng:\r\n\r\n    “Các vị xem, người đứng bên cạnh tác phẩm, chính là hoạ sĩ nổi tiếng Ngô Hữu Bình, và phụ nữ trên bức tranh là bạn gái của ngài, Kiều Vi*****”\r\n\r\n    Ly Ly hoàn toàn tuyệt vọng, cô nhắm lại, không dám nhìn vẻ mặt của Mộ Bạch.\r\n\r\n    Chỉ nghe hai tiếng vỗ tay “ba ba”, người bên cạnh đứng lên,, cô chợt ngẩng đầu, thì Mộ Bạch đã đứng ở đó mà vỗ tay, “Ha ha” anh lạnh lùng cười: “Tranh này quả thực không tệ, tôi ra giá năm trăm vạn...”\r\n\r\n    “Năm trăm vạn...”\r\n\r\n    Những người bên cạnh đã bắt đầu xì xào bàn tán, ngay cả Tân Lương cũng âm tình bất định mà quay sang nhìn anh.\r\n\r\n    Đừng nói chỉ ba người, ngay cả chủ toạ cũng vừa mừng vừa sợ, sắc mặt của Ngô Hữu Bình tái nhợt, còn trong mắt Kiều Vi lại chảy xuống hai hàng lệ.\r\n\r\n    Không ai để ý tới biểu cảm của Ly Ly lúc này, cô bây giờ đang rất tuyệt vọng.\r\n\r\n    Không ai hiểu rõ Kiều Vi xuất hiện đối với Ly Ly ý vị như thế nào? Thời gian khi nửa đêm tình mộng, cô lại càng tan nát cõi lòng.Tâm của cô giống như bị ngũ mã phanh thây, đau đến mức không thể thốt nên lời.\r\n\r\n    Cô sợ hãi nhìn Mộ Bạch, ý nghĩ duy nhất trong đầu là mong cho Mộ Bạch không gặp được Kiều Vi, hoặc anh chí ít cũng thể hiện ra một tia kinh ngạc, khiếp sợ. Thế nhưng Mộ Bạch lại rất bình tĩnh, giống như có thể nắm trong tay mọi chuyện, yên lặng mà không nhìn ra bất kì cảm xúc gì, ánh mắt anh nhàn nhạt lướt nhìn phụ nữ trên khán đài, lại khiến cho Ly Ly càng thêm khó chịu và bi thương.\r\n\r\n    Cô hiểu, Mộ Bạch đã sớm biết Kiều Vi sẽ xuất hiện ở chỗ này, nên mới đem cô đến.\r\n\r\n    Nhưng bây giờ lại ra giá, là có ý gì?\r\n\r\n    Ly Ly đoán không ra ý nghĩ của Mộ Bạch, lại càng không muốn nhìn thấy vợ chồng người ta xa cách từ lâu, bây giờ gặp lại, thật là một màn rất chói mắt! Nội tâm của Mộ Bạch khẳng định rất kích động đi. Nhưng tại sao anh lại tàn nhẫn kéo cô đến đây, để cho cô chứng kiến cái cảnh này?\r\n\r\n    Mộ Bạch cuối cùng cũng rất tàn nhẫn, ngoại trừ đối với Kiều Vi, anh đối với người phụ nữ nào đều cũng lạnh lùng, vô tình,...\r\n\r\n    Còn cô là cái gì đây?\r\n\r\n    Chuyện này không phải do lỗi của kiều Vi, mà là cô...\r\n\r\n    Ly Ly bất chợt cười hai tiếng, cô phát hiện, từ đầu đến cuối cô cũng chính là tự mình đa tình! Không trách được gần đây cô thấy Mộ Bạch lén nghe điện thoại, thì ra anh một bên ở bên cạnh cô, một bên lại âm thầm cho người tìm kiếm tung tích của Kiều Vi.\r\n\r\n    Điều này nói rõ cái gì?\r\n\r\n    Cô rất hiểu Mộ Bạch, có đôi khi bọn họ cũng rất giống nhau, là người thông minh, nhưng đối với chuyện tình cảm lại cố chấp, câu nệ. Cô thế nào lại không nghĩ tới, cô yêu Mộ Bạch bao nhiêu thì Mộ Bạch cũng có thể yêu Kiều Vi bấy nhiêu.\r\n\r\n    Bây giờ cô thừa nhận, cô đã thua.\r\n\r\n    Ly Ly cười có chút cứng nhắc, chậm rãi đứng lên, Mộ Bạch cũng không nghiêng đầu nhìn cô. Cô ngẩng đầu ưỡn ngực, làm ra vẻ không có chuyện gì, cũng không nói một lời mà quay người rời đi.\r\n\r\n    Xoay người đi cũng là lúc cô quyết định...\r\n\r\n    Nếu Mộ Bạch vẫn kiên định mà yêu Kiều Vi như vậy, cô chỉ có thể buông tay, thế nhưng tình cảm của cô dành cho anh vẫn sẽ không thể nào tan biến, cô đã sớm nói, tình yêu của cô đã ngấm sâu vào trong xương tuỷ, trử phi cô biến thành tro bụi.\r\n\r\n    Cô nên làm, cô có thể làm, Mộ Bạch cũng không yêu cô, cô cũng nhận thức được. Chỉ mong rằng Kiều Vi sẽ không tổn thương đến anh, bởi vì chính cô cũng bị Mộ Bạch gây tổn thương rất lớn, thật đúng là khiến cho lòng đau đớn không thôi.\r\n\r\n    Khoảnh khắc Ly Ly xoay người, không có nhìn thấy ba ánh mắt đang quét tới, trong đó có cả Mộ Bạch, anh bây giờ mới nhớ đến Ly Ly vẫn luôn ở bên cạnh anh, nhìn bóng lưng cô đơn, trống trải của cô, lồng ngực anh bị thắt chặt đến nỗi vỡ vụn thành từng mảnh.\r\n\r\n    Nhưng anh bất kể, hiện tại anh muốn giả quyết ba mặt một lới với phụ nữ kia, anh tin tưởng, chỉ cần anh quay người lại, Ly Ly nhất định sẽ ở phía sau mà bảo vệ anh.\r\n\r\n    Tân Lương không ngồi yên.\r\n\r\n    Mắt thấy Ly Ly nhanh chóng rời khỏi sân, anh nhanh chóng đứng lên, hô to một tiếng: “Ly Ly”\r\n\r\n    Mọi người đúng là cả kinh.\r\n\r\n    Mộ Bạch nhìn anh ta một cái, cũng không nói gì, lúc này để cho Tân Lương đi theo Ly Ly là một lựa chọn sáng suốt, trước hết để cho cô tỉnh táo lại, sau đó anh sẽ giải thích cho cô cũng không muộn.\r\n\r\n    Ngay sau đó, Kiều Vi giống như bị thanh âm kia kéo hồn trở về, trên mặt cuối cùng lộ ra vẻ thất kinh, liến hướng về phía sau chạy đi, Mộ Bạch thấy cô chạy cũng nhanh chóng liền chạy theo...\r\n\r\n    Mới vừa bị cái giá năm trăm vạn làm cho khiếp sợ, trong lúc nhất thời rối loạn, khiến cho mọi người tò mò suy nghĩ...\r\n\r\n    Cuối cùng buổi đấu giá cũng kết thúc, chỉ tiếc nuối chính là người đàn ông Ngô Hữu Bình, anh nhìn bức tranh trong tay mình, vẻ mặt đoán không ra...\r\n\r\n    Khi Kiều Vi chạy ra sau khán đài, cô cũng không suy nghĩ nhiều, nhưng ánh mắt lạnh như băng của Mộ Bạch lại khiến cho cô phải sợ hãi, dĩ nhiên là bởi vì chột dạ, đúng hơn là áy náy.\r\n\r\n    Ngày đó sau khi cùng Ly Ly nói chuyện, cô hiểu được lời khuyên của bạn tốt mình là gì.","title":"Tổng Giám Đốc Lên Giường Đi - Chương 12"}