{"text":"﻿    <b>Cô thật sự có?<\/b>\r\n\r\n    Cuộc sống vẫn tiếp tục với hàng đống chuyện loạn thất bát tao, trong nháy mắt, hai tháng trôi qua cái vèo. Sau ngày đó Dương Tử cũng không còn xuất hiện trong thế giới của tôi nữa, coi như hắn cũng biết tự trọng, cùng với người đàn bà kia hoàn toàn biến mất trong cuộc sống của tôi.\r\n\r\n    Nhưng cuộc sống vốn không chỉ có những ngày bình thản. Một ngày tháng mười một, hết giờ làm tôi ra về, vừa ra khỏi cửa thì phát hiện trời đang mưa. Cơn mưa này thật không nhỏ, ngoài trời mờ mịt. Với tôi lúc này mưa to cũng không có gì đáng nói nhưng thật không ngờ, không lâu sau nó lại trở thành rắc rối lớn của tôi.\r\n\r\n    Tôi nhận được điện thoại của Trình Thần, cứ tưởng nàng phút chốc bộc phát hồi teen, quay về thời con gái, định gọi điện rủ tôi dầm mưa nhưng thật không ngờ….\r\n\r\n    “Tịch… Tịch Tịch, cứu mạng.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi sợ run một chút, cười nhạo nói: “Giả vờ cái gì? Em đâu phải là con nít mà chị định lừa. Chuyện gì mới có thể khiến em phải cứu mạng chị? Thẩm Hi Nhiên nhà chị đâu rồi?”\r\n\r\n    “Ra ngoài, đi công tác rồi …” bên kia truyền đến thanh âm run run, như muốn dấu diếm gì đó nhưng không dấu được sự khủng hoảng, giọng nói chị hỗn loạn kèm khóc nức nở: “Tịch Tịch, chị sợ lắm… Cứu chị.”\r\n\r\n    Trình Thần khóc? Lúc này tôi mới ý thức được tầm quan trọng của vấn đề nghiêm mặt nói: “Chị làm sao? Hiện giờ chị ở đâu?”\r\n\r\n    “Ban công trong nhà, trời mưa…ngã, đau bụng quá, chảy máu…”\r\n\r\n    Trình Thần nói năng lộn xộn, tôi hoàn toàn không biết chị đang nói gì chỉ phải bình tĩnh dặn dò: “Bây giờ chị gọi 120, xong báo tên bệnh viện cho em biết. Em đến liền đây.”\r\n\r\n    “Điện thoại, đến bệnh viện A… Tịch Tịch, là đứa nhỏ, đứa nhỏ!”\r\n\r\n    Tôi cúp máy mà sắc mặt sắc mặt trắng bệch, chạy vội ra đường đón taxi nhưng trời mưa to thế này ai cũng đón xe về, tôi đợi cả nửa ngày cũng không thấy chiếc nào trống. Tôi vừa tức vừa gấp đến nỗi muốn nhổ luôn cái đầu mình xuống, cầm trên tay hù chết lái xe, sau đó cướp xe chạy mất.\r\n\r\n    Tôi vừa gọi điện cho vừa hướng về phía bệnh viện chạy như điên.\r\n\r\n    Đáp lại những cuộc gọi của tôi chỉ là giọng nói “Số điện thoại này hiện thời …”, thanh âm này càng khiến mong muốn giết người của tôi thêm mãnh liệt.\r\n\r\n    Bệnh viện Trình Thần đến cách nơi này cực xa, bằng vào tốc độ chạy bộ của tôi, tới khuya cũng chưa chắc tới. Tôi lại tìm bến xe buýt, xem lộ tuyến, lo lắng chờ xe. Mà không biết cái ban điều hành giao thông công cộng bị tai nạn xe hay gì mà đợi lâu thế cũng không có xe nào đến. Đang lúc lòng nóng như lửa đốt thì một chiếc xe màu đen xẹt qua mặt tôi. Tôi nhớ rõ chiếc xe này, tối hôm đó chính tôi đã cứu thoát nó khỏi tay của bọn lưu manh kia mà. Tín hiệu giao thông dừng ở đèn đỏ, chiếc xe kia dừng lại như mong muốn của tôi. Tôi lúc này giống như gà bị cắt cổ, xông đại ra đường, nhập vào dòng xe cộ, mặc kệ tiếng kèn xe inh ỏi và tiếng mắng chửi sau lưng.\r\n\r\n    “Ba ba!” Tôi mơ hồ nhìn thấy người đàn ông kia đang gọi điện thoại qua tấm kính đã dán giấy đổi màu, tôi vỗ mạnh cửa xe, rốt cuộc cũng thu hút được sự chú ý của anh ta. Cửa xe được hạ xuống, không khí ấm áp tứ máy sưởi phà vào mặt tôi, cùng với sự ấm áp ấy là giọng nói trong trẻo – so với mưa càng trong trẻo hơn nhưng cũng rất lạnh lùng: “Cô gái, chúng ta biết nhau sao?”\r\n\r\n    “Biết, biết!” Tôi vuốt lớp nước mau trên mặt, cũng không cố kỵ gì vội hét lên: “Tình một đêm, xé tiền, cùng với đàn ông đánh nhau, anh nhớ không?”\r\n\r\n    Tôi vừa dứt lời, hàng loạt cửa kính các xe đang chờ đèn xanh đều hạ xuống một nửa lộ ra những gương mặt tò mò nhìn qua bên này.\r\n\r\n    Anh nhướng mày, mím môi lại, tỏ thái độ cực kỳ ghét bỏ quay đầu đi, trực tiếp đóng cửa sổ lại.\r\n\r\n    Tôi dùng tay cản cửa sổ lại: “Khoan, khoan! Đợi chút! Chờ! Chờ!”\r\n\r\n    Tôi lấy cánh tay đè cửa xe lại, anh ta cũng không thể đóng cửa. Trong xe, anh nói vài câu vào điện thoại rồi cúp máy, sau đó nhìn chằm chằm tôi nói: “Cô gái, tôi đã nói rồi…”\r\n\r\n    “Không thích một phụ nữ liên tục xuất hiện trước mặt anh chứ gì? Tôi biết, tôi biết nhưng lần này tôi thật sự có việc gấp. Tôi cam đoan! Tôi cam đoan từ nay về sau sẽ không xuất hiện trong cuộc sống của anh nữa. Thật đó. Nếu thấy anh tôi sẽ vòng đường khác mà đi” Tôi giơ ba ngón tay thề với trời, chỉ sợ anh ta không tin.\r\n\r\n    “Tôi chỉ hy vọng cô biến mất ngay lúc này.”\r\n\r\n    Tôi nghiêm mặt nói: “Tiên sinh, đây là chuyện liên quan đến mạng người đó.”\r\n\r\n    “Làm ơn, biến.”\r\n\r\n    Hắn lãnh đạm nói xong, phía trước đèn xanh đã sáng, anh ta liền lập tức muốn lái xe rời đi.\r\n\r\n    Tôi ngây người trong chốc lát, âm thầm nỉ non nói: “Mẹ XX, bất cứ giá nào cũng được .”\r\n\r\n    Nghĩ vậy, tôi lắc mình chạy đến trước xe của anh ta, giang hai tay cản lại, vẻ mặt kiên định nhìn anh ta phía sau kiếng xe. Anh ta nhíu mày, dường như cảm thấy có chút tò mò với người dám đối nghịch với mình vậy.\r\n\r\n    Trong lòng tôi âm thầm phỉ nhổ bản thân một phen, sau đó khụy chân, ngồi bệt trên mặt đường đẫm nước, vừa gào vừa khóc: “Em có rồi! Em có rồi! Sao anh lại có thể đối xử với em như vậy? Anh không thương em thì cũng phải nghĩ đến con chứ. Em cùng đường rồi, thật sự cùng đường!”\r\n\r\n    Không gian xung quanh vốn yên lặng trong phút chốc liền nhao nhao.\r\n\r\n    May mà người đàn ông này là người trọng sĩ diện, tôi gào khóc không bao lâu thì anh ta sắc mặt đen thui lôi tôi lên, nhét vào xe, nhấn ga nhanh chóng rời khỏi chỗ đó.\r\n\r\n    Tôi ngồi trước máy sưởi, bình tĩnh lau nước mắt và cả một thân ướt nhem vì dầm mưa nói: “Cám ơn, làm ơn đến bệnh viện A.”\r\n\r\n    Không ngờ anh ta nghe thế liền thắng gấp, xe dừng lại ở ven đường, mặt mày anh ta nhăn nhó nhìn tôi với vẻ không thể tin: “Cô thật sự có?”\r\n\r\n    Cần gạt nước trước kính xe đều đặn thực hiện nhiệm vụ của mình. Tôi suy nghĩ đến tâm tư của anh ta lập tức liền biết anh ta đang hiểu lầm. Bây giờ nếu muốn anh ta nhanh chóng đưa đến bệnh viện thì cho anh ta hiểu lầm một chút cũng không tệ lắm, vì thế tôi gật đầu, nghiêm túc nói: “Đúng vậy, là thật”.\r\n\r\n    Anh ta nhìn tôi y như quái vật.\r\n\r\n    “Cho nên anh mau chở tôi đến bệnh viện đi.”\r\n\r\n    Sau một giây giật mình, anh ta trấn định rất nhanh nói: “Gần đây có…”\r\n\r\n    Tôi cắt ngang nói: “Không, không, tôi có bác sỹ quen ở bệnh viện A, nên đến đó trước. Cám ơn.”\r\n\r\n    Kế tiếp, cả đoạn đường chúng tôi cũng không nói gì thêm.\r\n\r\n    Tôi cố sống cố chết gọi điện cho Thẩm Hi Nhiên nhưng không ai tiếp máy. Ước muốn bóp chết người này của tôi chưa bao giờ mãnh liệt như vậy.\r\n\r\n    Rốt cục thì cũng đến bệnh viện, tôi nói qua loa với anh ta: “Thực xin lỗi,việc vừa rồi là gạt anh, vô cùng cám ơn anh đã đưa tôi đến đây.” Tôi cũng không quan tâm anh ta có hiểu hay không liền xoay người lo lắng chạy vào đại sảnh bệnh viện.\r\n\r\n    Lúc đó, trời đã sập tối, bệnh viện vắng hơn ban ngày rất nhiều. Tôi chạy vội đến quầy tiếp tân, sốt ruột hỏi: “Cô y tá, vừa rồi có một cô gái được đưa vào cấp cứu phải không? Đứa bé kia…”\r\n\r\n    Tôi không nói ra, nhưng y tá hiểu ý: “Có, tên gọi Trình Thần, hiện bệnh viện đang liên hệ người nhà đến đóng viện phí, đóng xong mới có thể tiến hành tiến hành giải phẫu, cô…”\r\n\r\n    “Cứu người, cứu người! Để tôi đóng viện phí, cô nói bác sỹ cứu người trước đi”\r\n\r\n    Tuy tôi nói như vậy, nhưng cô nhân viên thu phí lại thông báo: “Số tiền trong thẻ của cô không đủ đóng viện phí” Lúc đó, tôi có cảm giác cả trái tim đều chết.\r\n\r\n    Tôi cố thuyết phục: “Cô ơi, tiền không phải là vấn đề, bệnh viện có thể cứu người trước sau đó chúng tôi sẽ đóng tiền liền. Đây là chứng minh thư của tôi, cô giữ lấy gán nợ đi”\r\n\r\n    Cô ta lạnh lùng, máy móc đáp: “Thực xin lỗi, đây là quy định của bệnh viện, tôi không thể làm trái được.”\r\n\r\n    Tôi không còn cách nào đành phải điên cuồng gọi điện cho Thẩm Hi Nhiên, đáp lại vẫn là cái giọng nữ vô hồn đó, tôi chưa bao giờ chán ghét giọng nói thông báo máy móc trong điện thoại như bây giờ. Tôi vừa tức vừa vội, mắt đã bắt đầu đỏ nhưng lại không dám bật khóc.\r\n\r\n    “Bao nhiêu?” Nhân viên thu tiền đang cùng ai đó nói chuyện.\r\n\r\n    Tôi đang cắn cắn ngón trỏ để tính toán xem tìm người bạn nào để vay tiền thì đột nhiên có một tờ giấy đưa đến trước mặt. Tôi ngẩng đầu nhìn lên, người đàn ông kia vẫn lạnh lùng như trước, anh ta nhìn chằm chằm tôi nhưng không nói gì.\r\n\r\n    Mũi tôi bắt đầu nghèn nghẹn, tôi cũng biết lúc này nói thêm gì cũng bằng thừa nên tiếp lấy biên lai thu tiền nói: “Cám ơn, anh đợi tôi một chút” rồi chạy đến chỗ bác sỹ.\r\n\r\n    Sau khi Trình Thần bị đẩy vào phòng giải phẫu, tôi dựa vào vách tường bên ngoài phòng mổ, ngồi xổm xuống, cảm giác có chút lạnh, tay nắm di động bắt đầu hơi run run. Nhưng bây giờ tôi vẫn còn có một việc chưa giải quyết, tôi lại tiếp tục gọi cho Thẩm Hi Nhiên, kết quả vẫn không ai nghe như trước.\r\n\r\n    Lúc này, tôi cũng không buồn nổi giận với anh ta nữa, tìm một người bạn nào đó mượn tiền là được rồi, sau đó tôi xuống dưới lầu tìm người đàn ông kia.\r\n\r\n    Nhưng lúc đến nơi anh ta đã bỏ đi, chạy ra cổng bệnh viện cũng không tìn thấy xe anh ta. Tôi nghĩ người này thật sự nghĩ không muốn gặp lại tôi mà. Chút tiền ấy, đối với anh ta chỉ là con số lẻ nên dĩ nhiên không cần tính toán với tôi làm gì. Tôi thở dài, lần này mang nợ không phải là nợ tiền mà là nợ nhân tình a!\r\n\r\n    Trong lúc tôi đang rối rắm thì điện thoại rung lên, vừa nhìn thấy tên người gọi: thật tốt, tên mắc dịch này rốt cuộc cũng biết gọi điện thoại lại. Giọng của Thẩm Hi Nhiên thật gấp gáp: “Alo, Tịch Tịch, tôi đang bận, cô đừng gọi cho tôi nữa, chút nữa tôi gọi lại”\r\n\r\n    “Như thế nào? Chuyện của Trình Thần cũng không thèm nghe sao?”\r\n\r\n    “Ừ, hiện giờ tôi đang có rất nhiều việc, có chuyện gì chờ tôi về nói sau.” Bên kia vọng lại rất nhiều tiếng ồn ao, tôi biết anh ta thật sự có việc nhưng nghĩ đến Trình Thần toàn thân đầy máu thì lửa giận của tôi lại bốc lên đầu.\r\n\r\n    “Nói sau? Vợ anh bị sảy thai anh có biết không? Cả người chị ấy toàn là máu, bị người ta đưa vào bệnh viện lại phải chịu đau bao nhiêu lâu mới được đưa vào phòng mổ anh có biết không? Tôi nói tiếp: “Cứ như thế này, dù vợ anh có chết lạnh trong nhà chắc cũng chẳng ai biết! Anh đi chết đi!”\r\n\r\n    Tôi cúp máy, tắt nguồn, người này cũng nên cảm nhận cảm giác sợ hãi là như thế nào đi.\r\n\r\n    Sau khi giải quyết một ít thủ tục, tôi ngồi chờ ngoài phòng giải phẩu, đến lúc này cả hai tay mới bắt đầu run rẩy.\r\n\r\n    Sảy thai… Sảy thai…\r\n\r\n    Tôi nghĩ đến Trình Thần khi gọi điện tràn ngập bất lực và sợ hãi cùng với việc Thẩm Hi Nhiên vội vàng tắt máy, trong lòng không khỏi cảm thán.\r\n\r\n    Chẳng lẽ trong chuyện tình cảm, vận mệnh của người phụ nữ bao giờ cũng bi thảm hơn một chút sao?","title":"Cô Nàng Mạnh Mẽ - Chương 04"}