{"text":"﻿    Đang chuẩn bị gửi đi, thấy đối phương trả lời nhiều như vậy, của mình lại ít, dường như không lễ phép cho lắm, vì vậy bà lại tăng thêm một câu: Em sẽ học tập thật tốt, lấy thành tích ưu tú để đền đáp thầy.\r\n\r\n    Cố Chi còn đang tưởng rằng Thư Tình đang đùa giỡn với anh, anh cảm thấy vui mừng vì tâm tình của cô đã tốt hơn, vì vậy trả lời lại: Chỉ thành tích đã muốn báo đáp đại ân đại đức của anh? Con người anh tương đối thực tế, lại không coi tiền là gì, không phải sắc đẹp không đủ hối lộ.\r\n\r\n    Sau khi gửi xong tin này, cả người anh buông lỏng dựa vào ghế sopha, kỳ quái là người đầu dây bên kia vẫn chưa trả lời.\r\n\r\n    Trong khi anh đang nhìn màn hình, đứng dậy đi vào phòng rửa tay, chớt có điện thoại.\r\n\r\n    Khóe miệng Cố Chi khẽ nhếch lên, cầm di động trên khay trà, ý cười gần như kéo dài tới mang tai, giọng nói trầm thấp dịu dàng:” Alo?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc Tư Tính còn đang ở trong nhà tắm mặc quần áo, chợt nghe thấy giọng mẹ vang lên, mở đầu là một câu:”Tôi còn tưởng cậu là thầy giáo tốt ở Trung Quốc, không ngờ lại là một dạng lòng người dạ thú”\r\n\r\n    Trong lòng nhất thời cả kinh, cô còn chưa kịp mặc áo ngủ, đã chùm khăn tắm vội vàng chạy ra:” Mẹ? Mẹ đang nói chuyện với ai?”\r\n\r\n    Mẹ cô vẫn tức giận mắng to với đầu dây điện thoại bên kia:” Tôi cảnh cáo cậu, cách xa con gái tôi ra! Đừng tưởng rằng ai cũng có thể làm loạn! Họ Cố kia, nếu cậu dám đánh chủ ý lên con gái tôi, tôi sẽ không để yên cho cậu đâu!”\r\n\r\n    Họ Cố?\r\n\r\n    Thư Tình gần như nhảy dựng lên đoạt điện thoại trong tay Thư Tuệ Dĩnh, quả quyết cúp máy, sau đó vừa vội vừa sợ nhìn bà” Đã xảy ra chuyện gì?”\r\n\r\n    Vẻ mặt Thư Tuệ Dĩnh đầy giận dữ:” Con có biết cái thầy Cố hôm qua đưa con về trong lòng có chủ ý quỷ gì không? Mẹ biết bây giời nhiều, rất nhiều cầm thú ra vẻ đạo mạo, nhìn thì như đang bảo về học sinh nhưng trong đầu không biết đang có suy nghĩ bẩn thỉu xấu xa gì đó! Con giành điện thoại làm gì? Chẳng lẽ còn sợ hắn ta làm sao? Mẹ nói cho con biết, nếu hắn dám có ý đồ với con, mẹ phải tìm đến trường học để hắn thân bại danh liệt!”\r\n\r\n    Thư Tình trợn tròn mắt, lâu sau mới tìm lại được đầu lưỡi” Thầy ấy.....làm sao lại là mặt người dạ thú rồi?”\r\n\r\n    “Mẹ chỉ nói đúng một câu là sẽ học tập thật tốt để đền đáp công ơn của hắn ta đã truyền dạy, kết quả thế nào? Chính con nhìn tin nhắn mà xem!” Nói là noi, bà lấy điện thoại trên tay Thư Tình sau đó đọc từng câu từng chữ:” Chỉ thành tích đã muốn báo đáp đại ân đại đức của anh? Con người anh tương đối thực tế, lại không coi tiền là gì, không phải sắc đẹp không đủ hối lộ.”\r\n\r\n    . . . . . . . .\r\n\r\n    “Sắc đẹp! Nói cũng đủ rõ ràng thẳn thắn chứ? Thật mẹ nó không biết xấu hổ! Hừ!” Thư Tuệ Dĩnh giận đến nói nỗ lực, cả người run run.\r\n\r\n    Thư Tình đỏ mặt từ sâu lỗ lông chân đến tận tóc gáy, cô dở khóc dở cười đứng yên tại chỗ, nhức đầu lại thấp thỏm.\r\n\r\n    Xe ả mẹ cô không nghĩ đến tình cảm hai người, chỉ chủ quan nghĩ rằng Cố Chi muốn sàm sỡ cô.....Không biết mẹ cô cảm thấy con gái bà không đủ mị lực hay là Cố Chi quả thật nhìn giống cầm thú.\r\n\r\n    Thư Tình im lặng nhìn mẹ cô mắng thật lâu, sau đó cực kì khẳng đinh nắm lấy tay bà” Mẹ, được rồi được rồi, thầy Cố là người thích nói đùa, nói bừa, không có mức độ cuối, thầy tuyệt đối không có ác ý đâu”\r\n\r\n    “Không có ác ý? Hắn ta nói như vậy mà còn không có ác ý? Mẹ nói cho con biết, con chỉ quá đơn thuần, không biết lòng người hiểm ác, xã hội này rất nhiều người mặt lang dụ thú, mấy ngày trước mẹ xem ở trên báo con thấy ở nơi nào đó có thầy giáo trung học, không ngừng xâm phạm học sinh, nạn nhân còn là một cậu bé...”\r\n\r\n    Càng nói càng thái quá, mặt Thư Tình đỏ tới tận mang tai, nhảy dựng lên, vô cùng chắc lại thật thà nhìn vào mắt mẹ mình” Mẹ, nghe con nói một câu, con tuyệt đối biết nhiều hơn rất nhiều so với mẹ tưởng tượng. Nếu thầy Cố thật sự là người như vậy thì tuyệt đối đôi mắt thần của con đã nhìn ra! Con cam đoan với mẹ, thầy đã dạy bọn con gần một năm, người thích thầy ấy có thể giả bộ đạp xe mỗi ngày đi sau thầy, nếu thầy ấy muốn tìm bạn giư.... bạn gái, tuyệt đối không tới lượt con! “\r\n\r\n    Sau khi nói lời thiệt hơi một phen, rốt cuộc Thư Tuệ Dĩnh bán tính bán nghi thu hồi tức giận, ngược lại hỏi một câu:” Nếu đúng là đùa giỡn, mẹ mới mắng cậu ta một trận, cuộc sống sau này của con ở trường có thể sẽ không tốt không?”\r\n\r\n    Thư Tình dừng một chút” Không đâu, thầy ấy không phải là người nhỏ mọn như vậy”\r\n\r\n    “Không được, mẹ phải gọi điện nói rõ ràng với cậu ta, nếu cậu ta thật sự là người xấu, mẹ phải mắng lần nữa mới hả giận, nếu chỉ là đùa giỡn mẹ sẽ nói lời xin lỗi giúp con, nói mẹ là phụ huynh sốt ruột con gái, để cậu ta đại nhân không nhớ tiểu nhân.....” Thư Tuệ Dĩnh lại nói cằn nhằn, lại muốn gọi điện thoại.\r\n\r\n    Thư Tình nào dám để bà gọi điện thoại nữa, dứt khoát đoạt điện thoại lại” Để con, để con gọi!”\r\n\r\n    Sau khi tiếng nói bên kia biến mất, vẻ mặt Cố Chi khó lường nhìn chằm chằm điên thoại một lúc lâu, đứng yên lăng trong phòng khách.\r\n\r\n    Vừa rồi anh mới làm cái gì?\r\n\r\n    ..... Không đùa giỡn cô bé được, đùa ngay phải mẹ vợ?\r\n\r\n    Lần đầu tiên trong đời, thầy Cố cảm nhận được cảm giác ngực bị một tảng đá lớn làm vỡ vụn.\r\n\r\n    Trong đầu nhanh chóng thoáng qua nhiều suy nghĩ, ví như có nên gọi điện thoại qua xin lỗi, hoặc là lấy cớ gì đó để thay đổi hướng nhìn của đối phương, hoặc trực tiếp đến thành phố L để giải thích..... anh dừng lại một chút, ánh mắt híp lại.\r\n\r\n    Hôm nay đưa Thư Tình trở về đã thấy bố mẹ cô, mặc dù không muốn nhanh như vậy đã gặp phụ huynh nhưng tóm lại suy nghĩ một chút, bắt đầu có ấn tượng tốt sẽ có ích cho việc sau này hai người thuận ý thành chương .\r\n\r\n    Ai ngờ Thư Tình lại phủ sạch quan hệ, chỉ nói anh là thấy giáo dạy tiếng Pháp tốt bụng.\r\n\r\n    Buồn cười, làm gì có thầy giáo nào không từ chối gì như vậy, cởi mở đến mức không ngại xa xôi ngàn dặm đưa cô về nhà? Nếu người đó không phải là Cố Chi anh... ánh sáng sắc lạnh lóe lên trong mắt, có ý gì không cần nói cũng biết.\r\n\r\n    Mọi âm thanh đều tĩnh lặng, có điện thoại gọi tới.\r\n\r\n    Cố Chi cúi đầu xuống, nhìn hai chứ Thư Tình hiện trên điện thoại, trầm mặc chốc lát mới đưa tới bên tai” Alo”\r\n\r\n    Lời tác giả:\r\n\r\n    1, Ấn tượng đầu tiên của thày Cố đối với mẹ vợ đã bị tôi hủy diệt\r\n\r\n    2, Lại sắp có Trương Diệc Thu và thầy Cố đối mặt với nhau","title":"Người Đàn Ông Của Tôi - Chap 46"}