{"text":"﻿    Bây giờ Tống Gia Diễn cực kỳ hối hận, hối hận vì sao anh lại chuyển đến thành phố A, hối hận vì sao lại mua nhà mới, hối hận vì sao lại không cắt đứt ý định ở tạm nhà anh của tên kia một cách triệt để.\r\n\r\n    “Hi, tên nhóc chết tiệt, mình đến rồi đây!” Nhìn Đại Ngốc đứng trước mặt tươi cười đến sáng lạn, sáng lạn đến mức làm cho Tống Gia Diễn nổi gân xanh.\r\n\r\n    “Hi” cái em gái nhà cậu! Cậu cho rằng cứ giống như cái con ma nữ kia à, chỉ cần một câu “Hi” là có thể ở lại sao? Thực TMD gặp ma.\r\n\r\n    Tống Gia Diễn mím môi, vừa định phát cơn giận, Đinh Đinh lại nhẹ nhàng bay ra từ phòng bếp.\r\n\r\n    “Tống Tống, Tống Tống, ăn cơm thôi, vào đi…Gì vậy? Tại sao anh lại đứng ở cửa? Người kia là bạn anh sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “……” Tống Gia Diễn làm thinh, chầm chậm quay đầu đi vào phòng bếp: “Phương Niệm, vào đây đi.”\r\n\r\n    Phương Niệm cười hề hề, mang hành lý trên người vào trong phòng khách, đánh giá xung quanh: “A Diễn, chỗ này của của cậu khá được. Tiền thuê là bao nhiêu vậy?”\r\n\r\n    Đứng lặng nhìn bát mỳ trước mặt, đầu óc Tống Gia Diễn loạn thành một đoàn, nhỏ giọng trả lời: “Mình mua.”\r\n\r\n    “Tống Tống, anh ta chính là tên Đại Ngốc muốn ở lại đây nhưng bị anh từ chối sao? Anh ta thật sự muốn ở nơi này? Nếu vậy, tôi lại nấu thêm bát mỳ nữa nhé?”\r\n\r\n    “Đừng!” Tống Gia Diễn vừa nói hết lời đã rất là chán nản, nếu như bị Phương Niệm nghe được sẽ không dễ giải thích. Anh nhìn tên Đại Ngốc kia đã đi vào phòng làm việc mới ngoắc tay gọi Đinh Đinh, một người một ma lặng lẽ trốn vào nhà kho.\r\n\r\n    “Tống Tống, vào đây làm gì? Chiêu đãi bạn anh sao?” Đinh Đinh tò mò.\r\n\r\n    Tống Gia Diễn chỉnh lại sắc mặt, nghiêm túc nói: “Tôi nói cho cô, trước khi bạn tôi rời đi, cô không thể gây ra chuyện gì khiến cậu ấy biết chuyện cô tồn tại! Có nghe thấy không? Nếu không cậu ta sẽ tìm đạo sĩ thu phục cô đó!”\r\n\r\n    “Ví dụ như chuyện gì? Tống Tống, bạn anh thật là khủng khiếp, khi nào thì anh ta mới đi?” Đinh Đinh có ghi nhớ lời nói của chị Trương, cho nên rất thành công bị uy hiếp.\r\n\r\n    “Ví dụ như buổi tối cô không được luyện tập các kỹ năng đặc biệt, đến tôi nửa đêm dậy đi vệ sinh mà còn bị dọa. Không cần nấu ăn ba bữa, chúng tôi sẽ tự giải quyết. Không cần nói chuyện với tôi, trừ phi tôi đeo tai nghe hoặc cầm di động…Chỉ cần như thế đã, còn lại thì vẫn giống như bình thường, dù sao cậu ấy cũng không nhìn thấy cô hay nghe được cô nói chuyện.”\r\n\r\n    Đinh Đinh ngoan ngoãn gật đầu, mở miệng muốn bảo Tống Gia Diễn ăn hết bát mỳ Dương Xuân luôn đi, phòng bếp cách phòng chứa đồ chỉ có một bức tường truyền đến tiếng của tên Đại Ngốc kia.\r\n\r\n    “A Diễn, đây là mì sợi cậu nấu sao? Người đâu rồi, đang chết ở đâu vậy?”\r\n\r\n    Tống Gia Diễn thở dài, mở cửa phòng chứa đồ: “Mình ở trong này, bát mỳ kia là mình mua. Này, không cho cậu ăn!”\r\n\r\n    Phương Niệm tức giận buông bát đũa xuống: “Tại sao mình lại không được ăn?”\r\n\r\n    “Bữa sáng mình chưa ăn, đang chờ bát mỳ này! Nếu cậu đói, chờ mình ăn xong lại mang cậu xuống lầu nhìn xem có gì cậu muốn ăn không.”\r\n\r\n    Phòng làm việc không có điều hòa, chỉ có một cây quạt điện chạy “vù vù”, cũng may phòng ngủ để giường đôi lớn, cũng đủ chỗ cho cả Tống Gia Diễn lẫn Phương Niệm. Bữa tối hai người ăn ở chợ đêm cách đường Vô Thường khoảng năm phút đi bộ. Xem ra chỉ có đường Vô Thường là vắng vẻ, còn xung quanh vẫn rất náo nhiệt, có tất cả mọi thứ của đêm hè nên có.\r\n\r\n    Lúc buôn bán đông đúc nhất là buổi tối, xung quanh rộn ràng náo nhiệt, một đường chỉ nhìn thấy những mái nhựa của các hàng quán, người ngồi kín chỗ, nói mọi loại ngôn ngữ. Phương Niệm ngồi trên ghế nhựa ăn thịt dê nướng, uống bia ướp lạnh, Tống Gia Diễn ăn đậu tương, Đinh Đinh đi theo bên người anh nhìn quanh bốn phía, dáng vẻ tò mò ngạc nhiên.\r\n\r\n    “Mình nói này, chỗ cậu ở có cái tên nghe thật đen đủ. Sao lại gọi là đường Vô Thường chứ, chẳng lẽ vì bên trong có dựng hai pho tượng Hắc Bạch Vô Thường?”\r\n\r\n    “Gọi đường Vô Thường thì có sao, mình ở thoải mái là được.” Tống Gia Diễn cho vài hạt đậu tương vào miệng, tiếp tục nói, “Đồng nghiệp của cậu nghỉ ngơi ở đâu vậy? Cậu tới thành phố A điều tra thị trường gì?”\r\n\r\n    “Bọn họ ở gần công ty con. Tổng công ty gần đây đang nghiên cứu phát triển một loại trò chơi mới, liền sắp xếp cho bọn mình tới vài công ty con giúp điều tra thị trường. Haiz, chờ lúc beta, có muốn mình mang đến cho cậu một cái không?”\r\n\r\n    “Đến lúc đó rồi tính, có hợp khẩu vị hay không mới là vấn đề.”\r\n\r\n    “Chết tiệt! Mình còn định nhờ cậu tìm hộ ra vài cái bug để mình báo cáo lên đó…” Phương Niệm vỗ vào lưng Tống Gia Diễn một cái.\r\n\r\n    Tống Gia Diễn ho khan một tiếng, giương mắt cười: “Thì ra cậu tính chủ ý này, vậy cậu định ở thành phố A mấy ngày?”\r\n\r\n    Phương Niệm sờ sờ cằm tính ngày: “Đại khái khoảng mười ngày đi! Biết đâu hoàn thành nhiệm vụ trước hạn vài ngày có thể về thành phố C sớm hơn một chút.”\r\n\r\n    “Nhưng nhìn dáng vẻ của cậu rõ ràng là không thể hoàn thành trước thời hạn.”\r\n\r\n    “Này, cậu nói tốt về mình chút không được sao?” Phương Niệm đặt cốc thủy tinh xuống, đột nhiên có vẻ do dự: “A Diễn, sau khi cậu rời khỏi thành phố C, cái kia… Người quản lý cũ của công ty tới tìm mình.”\r\n\r\n    “Tìm cậu?” Tống Gia Diễn ngừng động tác, nụ cười chợt tắt, nói: “Anh ta tới tìm cậu làm gì?”\r\n\r\n    “Anh ta nói công ty đã trách oan cậu, muốn cậu trở về.”\r\n\r\n    Tống Gia Diễn nhếch miệng, ý tứ châm chọc: “Muốn mình trở về? Lúc trước bọn họ nói mình trộm cơ mật công ty bán cho công ty đối địch, không phải muốn mình triệt để cút đi sao? Thế nào, bây giờ đã điều tra xong thì lại nghĩ đến mình, muốn mình một lần nữa làm trâu làm ngựa cho bọn hắn ư? Bọn họ nghĩ lão tử là thánh nhân chắc?”\r\n\r\n    “Tống Tống, thánh nhân là cái gì?”\r\n\r\n    “Không được hỏi lạc đề!”\r\n\r\n    Phương Niệm ngẩn ra, trừng mắt nói: “A Diễn, cậu làm sao mà biết mình muốn hỏi lạc đề.”\r\n\r\n    “……” Tống Gia Diễn vò vò tóc, vô cùng chán nản, làm sao mà chỉ cần tức giận là nói không nên lời vậy?\r\n\r\n    Đang ở trên mái hiên, Đinh Đinh nghe Tống Gia Diễn thét lên, tâm tình khó chịu trong phút chốc tràn ngập, vì thế bắt đầu hết sức chăm chú cầm tay anh. Bỗng nhiên bị âm thanh xung quanh làm phân tâm khiến ngón tay đi xuyên qua.\r\n\r\n    “A Diễn, mình đang chết vì nóng đây, vì sao cậu còn nổi da gà?” Phương Niệm ngạc nhiên nhìn cảnh tượng ngẫu nhiên xảy ra trên tay bạn mình.\r\n\r\n    Tống Gia Diễn bất đắc dĩ cười cười, xoa tay: “Ăn no chưa? Nếu rồi thì chúng ta đi thôi!”\r\n\r\n    Ngay lúc Tống Gia Diễn chờ chủ quán tính tiền, Đinh Đinh đột nhiên bay tới giữa anh cùng chủ quán, nói: “Tống Tống, tôi nghĩ mình vừa nhìn thấy một người rất quen thuộc, nhưng mà tôi không nhớ rõ tên cô ấy.”\r\n\r\n    Tống Gia Diễn ngạc nhiên, nhanh chóng trả tiền xong sau đó lấy di động ra, nhìn về phía Đinh Đinh nói: “Một người rất quen thuộc?”\r\n\r\n    “Đúng vậy, vô cùng quen thuộc! Trước kia tôi gặp mọi người đều không có loại cảm giác này.”\r\n\r\n    “Người đó ở đâu?” Tống Gia Diễn nhíu mày.\r\n\r\n    Đinh Đinh dùng tay phải chỉ: “Chính là người phụ nữ mặc chiếc váy sọc đen trắng mua đồ ở cửa hàng tạp hóa.”\r\n\r\n    Chuyển ánh mắt về phía cô nói, Tống Gia Diễn chỉ thấy người phụ nữ quay về phía chiếc xe đậu ở phía sau.\r\n\r\n    “Tôi không nhìn được mặt cô ấy.”\r\n\r\n    “Tống Tống, anh nói xem có phải khi còn sống tôi có quen biết cô ấy đúng không? Cô ấy có phải là bạn tốt linh tinh của tôi không?” Đinh Đinh vẻ mặt chờ mong.\r\n\r\n    “Tôi, tôi không biết.”\r\n\r\n    Ma nữ nhà anh đối với bản thân là hoàn toàn không biết gì cả, anh làm sao có năng lực biết được chuyện gì? Tên thật của cô, thời gian cô tử vong, bối cảnh của cô,… Cho dù anh muốn giúp cô tìm hiểu tin tức, cũng không biết bắt đầu từ đâu.\r\n\r\n    Những ngày tiếp theo, Phương Niệm vội vàng làm bản khảo sát cho trò chơi mới, gần như ngày nào cũng mười giờ đêm mới về nhà. Tống Gia Diễn vẫn như trước không rời máy tính, trên màn hình chi chít những kí tự khiến người xem đau đầu còn Đinh Đinh vẫn luôn nghĩ về cô gái mới thấy qua lần trước nhưng không ra ngoài tìm kiếm.\r\n\r\n    Sáng sớm thứ hai, Phương Niệm lấy hai cái bánh bao đông lạnh lớn rồi chạy vội ra cửa đi làm, Tống Gia Diễn chưa hết buồn ngủ ngậm cái bánh bao, lảo đảo như sắp ngã xuống đến nơi. Anh bị Phương Niệm gọi dậy sớm, còn bị cậu ta bắt đứng lên đi ra dùng lò vi sóng hấp bánh bao.\r\n\r\n    TMD, quấy rối người đang ngủ hay quấy rầy người thức đêm ngủ là hpải bị sét đánh!\r\n\r\n    Nhìn vẻ mắt díp lại muốn ngủ gật của Tống Gia Diễn, Đinh Đinh bay tới trước mặt anh, nói: “Tống Tống, anh rất muốn ngủ phải không? Trở về phòng thôi!”\r\n\r\n    Tống Gia Diễn khoát tay, nhổ bánh bao ra: “Đinh Đinh, nhân lúc tên Đại Ngốc kia đi làm, mau nấu bát sủi cảo cho tôi ăn, chịu không nổi bánh bao khô khốc rồi này rồi!”\r\n\r\n    Đinh Đinh đáp ứng, nhanh chóng đi phòng bếp, Tống Gia Diễn tiếp tục gục trên sofa nhắm mắt dưỡng thần, chuẩn bị ăn no xong thì về chuồng ngủ. Ngay khi anh sắp nhìn thấy Chu công thì nghe thấy một giọng nói xa lạ không nên xuất hiện trong phòng.\r\n\r\n    “Đinh Đinh! Chị muốn ở đây vài ngày!!”\r\n\r\n    Tiếp theo, anh lại nghe thấy tiếng thìa rơi xuống sàn nhà, Đinh Đinh có vẻ rất hưng phấn xông ra nói: “Được được! Aiz, chị lại cãi nhau với ông xã hả?”\r\n\r\n    Xong rồi, bây giờ nhà anh lại có thêm một con ma ở trọ sao?\r\n\r\n    “Một người phụ nữ tương đương với năm trăm con vịt”\r\n\r\n    Những lời này nói quả thật quá đúng!\r\n\r\n    Tống Gia Diễn dựa vào sofa hai mắt nhìn “một ngàn con vịt” líu ríu trong phòng khách, xem ra anh không được ăn sủi cảo rồi, vẫn nên nhận mệnh trở về phòng ngủ thôi. Hi vọng giữa trưa Phương Niệm ở lại công ty, để anh có thể được ăn sủi cảo.\r\n\r\n    Thở dài, Tống Gia Diễn đứng lên vừa mới đi một bước nhỏ, chị Trương đột nhiên bay tới nhìn anh, hại anh ngã ngồi lại sofa.\r\n\r\n    Chị Trương thoạt nhìn là một ma nữ còn trẻ, khôn khéo, có lẽ khi chết chưa đến ba mươi tuổi. Chị ta quan sát Tống Gia Diễn từ đầu tới chân, chỉ vào anh quay đầu hỏi Đinh Đinh: “Cậu ta chính là chủ nhà mới đến? Là ‘Tống Tống’ có thể thấy được em?”\r\n\r\n    Đinh Đinh cười gật đầu: “Đúng rồi đúng rồi, anh ấy tốt lắm.”\r\n\r\n    “……” Tống Gia Diễn xấu hổ đỡ trán: “Đừng gọi tôi là Tống Tống, tôi có tên, gọi là Tống Gia Diễn!”\r\n\r\n    Chị Trương vỗ vỗ vai anh: “Aiz, gọi là Tống Tống nghe hay hơn bao nhiêu, phải không? Tôi ở đây vài ngày cậu không để ý chứ? Sẽ không gây thêm phiền toái cho cậu đâu, cậu gọi tôi chị là được.”\r\n\r\n    Xem nhẹ lời nói của chị ta, lực chú ý của Tống Gia Diễn hoàn toàn tập trung ở đầu vai bị chị Trương vỗ vào: “Sao chị có thể tùy tiện vỗ vai tôi, Đinh Đinh phải rất chuyên tâm mới làm được?”\r\n\r\n    “Cô ấy á?” Chị Trương cười cười, “Đạo hạnh của cô ấy quá nông, qua mấy năm nữa là có thể giống tôi, cậu phải đối xử tốt với cô ấy chút nha!”\r\n\r\n    Tống Gia Diễn yên lặng, hoàn toàn không hiểu gì cả, đạo hạnh nông sâu của Đinh Đinh với chuyện anh đối xử tốt hay không tốt với cô ấy có liên quan gì sao?\r\n\r\n    Buổi tối tan tầm trở về, Phương Niệm vừa dùng chìa khóa mở cửa liền phát hiện Tống Gia Diễn sắc mặt không được tự nhiên ngồi yên ở phòng khách xem tivi, mà tiết mục tivi phát không ngờ lại là phim thần tượng thanh xuân vừa giả tạo lại vừa khoa trương.\r\n\r\n    Phương Niệm buông chồng giấy A4 xuống, trêu ghẹo nói: “Cậu đổi tính rồi à, lại có thể xem cái này?”\r\n\r\n    Quả thực Tống Gia Diễn muốn thoát khỏi thế giới thực tại trước mắt này. Đinh Đinh bị chị Trương khuyến khích xem cái gọi là phim thần tượng, hai ma nữ vừa khóc vừa cười xem từ mười giờ sáng đến chín giờ tối, từ tập một đến tập tám. Xem thì cứ xem đi, anh tới thư phòng chơi máy tính không sao cả, thảm ở chỗ chị Trương cứ lôi kéo không cho anh đi, lấy cớ nếu có người nghe thấy tiếng tivi lại không thấy người xem, như vậy sẽ khiến nghi ngờ, ép buộc anh cùng xem phim thần tượng với các cô.\r\n\r\n    Phim thần tượng em gái cô á!! Có xem thế nào thì cái đống tình tiết kịch máu chó ấy cũng không xảy ra trên người mình đâu!! Ung thư ở đâu ra mà dễ chữa khỏi được như vậy?! Nữ heo sao có thể đi ngang qua khách sạn thôi mà cũng bắt được bạn trai đạp hai chân  hả?! Ai mới hớp một ngụm cocktail liền gục, sau đó đụng phải đối tượng tình một đêm là một thằng trai đẹp hả?!\r\n\r\n    Tống Gia Diễn xoa xoa huyệt thái dương, duỗi thắt lưng đứng lên nói: “Chán quá ấy mà! Cậu muốn xem không, không xem để tôi tắt.”\r\n\r\n    “Tắt đi tắt đi, chạy cả ngày mệt chết tôi rồi.”\r\n\r\n    Thấy Phương Niệm vào nhà vệ sinh, nghe thấy tiếng nước chảy, Tống Gia Diễn mới ấn tắt ti vi, nhẹ giọng nói với Đinh Đinh và chị Trương: “Người bình thường đã trở lại, phim nhiều tập mai hai người xem đi. Tôi đi ngủ, nhớ không được làm chuyện ‘quá giới hạn’ đó!”\r\n\r\n    Chị Trương vỗ vỗ ngực, “Yên tâm, tôi sẽ trông Đinh Đinh.”\r\n\r\n    “……” Cứ cảm thấy không đáng tin hai con ma ở chung một chỗ càng khiến người ta không bớt lo được.\r\n\r\n    Chị Trương ở chỗ Tống Gia Diễn hai ngày, anh Trương không chịu nổi tính hình cuối cùng bay tới đón chị ấy về, sau khi thành khẩn xin lỗi nhận sai, đôi vợ chồng ma mới từ từ rời đi. Sau khi không thấy bóng người nữa, cái mặt tươi cười của Tống Gia Diễn sụp xuống, rốt cuộc anh không cần phải xem phim nhiều tập nữa rồi rốt cuộc anh có thể an tâm tiếp tục làm việc, lập trình mã của riêng mình rồi.\r\n\r\n    “Đinh Đinh, tôi muốn ăn bánh trôi, mặn!!” Tống Gia Diễn quát.\r\n\r\n    Còn không đợi Đinh Đinh hành động, ngoài cửa liền truyền đến tiếng vặn khóa, Phương Niệm mặt mày hưng phấn mà bước vào, “Oa ha ha, công việc của tôi hoàn thành rồi, mai là có thể về thành phố C! Tên nhóc chết tiệt, tối nay mình mời khách ra ngoài ăn!”\r\n\r\n    Oh yeah, xem ra hôm nay là ngày may mắn của anh, tiễn bước từng kẻ oan gia, ngày kế tiếp cuối cùng có thể khôi phục lại hình thức trước đó rồi!\r\n\r\n    Hôm sau, nhìn chuyến tàu đặc biệt tiễn Đại Ngốc xa dần, cho đến lúc biến mất, Tống Gia Diễn nhảy nhót ra khỏi nhà ga.\r\n\r\n    “Tống Tống, hôm nay anh dường như rất vui.”\r\n\r\n    “Đúng vậy! Đi thôi, hôm nay chúng ta đi siêu thị mua bổ sung đồ.”\r\n\r\n    Chất đầy xe đẩy, đi đến khu thịt tươi, Tống Gia Diễn sờ sờ tai nghe bluetooth trên tai, nói: “Đinh Đinh, cô biết hầm sườn lợn không?”\r\n\r\n    “Biết.”\r\n\r\n    “Đêm nay chúng ta ăn sườn!”\r\n\r\n    Chọn hai dải sườn, một cây củ cải trắng, mua túi gia vị chuyên dụng, Tống Gia Diễn mới cảm thấy mĩ mãn cầm hai túi lớn ra khỏi siêu thị.\r\n\r\n    Về nhà, dưới chỉ thị của Đinh Đinh, Tống Gia Diễn đem sườn cùng với củ cải trắng đã nạo vỏ cắt miếng bày ra bát xong, rồi mới rời khỏi phòng bếp nhường Đinh Đinh làm chuyện tiếp đó.\r\n\r\n    Mới rửa tay trong nhà vệ sinh ra, điện thoại trong phòng khách vang lên, Tống Gia Diễn cầm lấy điện thoại, nói “Alo?”, người gọi tới ngoài ý muốn là bác gái chủ nhà.\r\n\r\n    “Là…là tôi, chàng trai…”\r\n\r\n    “À!” Tống Gia Diễn cố ý kéo dài giọng, “Là bác sao!?”\r\n\r\n    “Đúng, đúng, đúng, là tôi là tôi! Cái kia, ngày mai tôi sẽ cùng bạn già ra nước ngoài dưỡng lão, cậu, cậu ở phòng đó có khỏe không?” Giọng điệu của bác gái có vẻ rất chột dạ.\r\n\r\n    Tống Gia Diễn ngồi xuống sô pha, chân đặt trên bàn trà, làm bộ như lơ đãng trả lời: “Còn được, có lẽ bát tự của tôi tốt đi, có vài thứ gì đó…Bác gái, bác biết mà.”\r\n\r\n    “Ha ha ha ha a……” Bà chủ cũ cười khan, một giọt mồ hôi chảy xuống rất chi là to.\r\n\r\n    “Bác không cần lo lắng, chẳng qua tôi muốn hỏi một chút, rốt cuộc căn phòng như như vậy từ khi nào?” Tống Gia Diễn đột nhiên nhớ tới lần thảo luận với Đinh Đinh ở chợ đêm trước đó, có lẽ anh có thể từ chủ nhà hỏi thăm ra một chút tin tức liên quan đến cô.\r\n\r\n    “A! Việc này… Khoảng một năm trước, có một cô gái thuê phòng đó tự sát chết, phòng ở cũng không được mấy tháng, những người thuê kế tiếp không đến một tháng đều nói trong nhà có đồ bẩn, vội vàng chuyển đi ra ngoài. Cuối cùng, cậu cũng biết mà, cậu tới mua…”\r\n\r\n    “Tự sát?” Tống Gia Diễn ngước mắt nhìn phía phòng bếp, thấy thế nào thì Đinh Đinh cũng không giống người sẽ tự sát, chẳng lẽ mất trí nhớ thì tính cách cũng thay đổi luôn?\r\n\r\n    “Phải, cảnh sát nói như vậy ……” Bác gái dừng một chút, còn nói: “Nói là nhảy từ cửa sổ phòng khách, đầu chạm đất trước, vào bệnh viện cấp cứu không được, sau đó thì qua đời…”\r\n\r\n    “Con bé cũng là đứa nhỏ đáng thương, lúc chết mới hơn hai mươi, quá đáng tiếc.”\r\n\r\n    “Cô ấy tên là gì?”\r\n\r\n    “Đường Đinh.”","title":"Hello Cô Ma Nữ - Chương 05"}