{"text":"﻿    Một năm trôi qua ——\r\n\r\n    Văn Hạo đang lừa gạt con gái kinh ngạc nhìn thấy Bối Bối đi vào ổ sinh sản trong tới, cô còn dắt một con nhím cùng loại ... Động vật.\r\n\r\n    \"Nó là ai?\" Văn Hạo kỳ quái nhìn cái mặt đề phòng của bé trai.\r\n\r\n    Bối Bối không lên tiếng, cô thẳng trực tiếp đem bé gái trong ngực Văn Hạo ôm tới thả vào con nhím, không, là trong tay bé trai. Chỉ thấy bộ mặt đứa bé trai kia vẻ phản nghịch lúc vừa tiếp xúc với bé gái chợt đổi thành dịu dàng xinh đẹp, báo đáp ân tình không nhịn được nhẹ nhàng lay động nỉ non, Bối Bối cực kỳ hài lòng cười.\r\n\r\n    \"Chúng ta không miễn cưỡng cháu, nhưng mà ta lại hi vọng tương lai cháu lại là con rể chúng ta .\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa mới dứt lời, một lớn một nhỏ hai người con trai đồng thời kêu lên.\r\n\r\n    \"Hả?\"\r\n\r\n    \"Bối Bối, em ở đây nói gì?\"\r\n\r\n    Bối Bối không ngừng nháy mắt to vô tội.\"Chúng ta đúng là như vậy đó a!\"\r\n\r\n    Văn Hạo ai một tiếng.\"Bối Bối, đó là chúng mình vận khí tốt, lẫn nhau cũng có thể tự nhiên sinh ra tình cảm , nhưng là cũng không phải lần nào cũng có thể thành công nha!\"\r\n\r\n    \"Nhưng ——\"\r\n\r\n    Văn Hạo liếc mắt một cái bé trai cực kỳ giống hắn năm đó.\"Lần này coi như xong, để cho bọn họ tự do phát triển thôi. Nhưng nhớ, về sau ngàn vạn cho con gái mình lựa chọn, hiểu không?\"\r\n\r\n    \"Đã hiểu, đã hiểu, \" Bối Bối ngoan ngoãn gật đầu.\"Để cho bọn họ tự chọn.\"\r\n\r\n    Vì vậy, thật là nhiều năm sau ——\r\n\r\n    Năm đó con nhím đã trưởng thành thành một thiếu niên khôi ngô, hắn đang dịu dàng tỉ mỉ dạy tiểu vị hôn thê bài tập, người sau là sùng bái ngưỡng mộ nhìn chằm chằm vào hắn.\r\n\r\n    Văn Hạo từ trên báo chí ngẩng đầu lên, kinh ngạc lo lắng nhìn chằm chằm Bối Bối vừa đi vào trong phòng khách , cô một tay dắt mới vừa bé tròn sáu tuổi nhi, một tay kia là ôm một. . . . . .\r\n\r\n    Con nít!\r\n\r\n    Văn Hạo nhức đầu day day thái dương huyệt, thật sự không muốn hỏi, rồi lại không thể không hỏi: \"Bối Bối, vậy là cái gì?\"\r\n\r\n    Bối Bối giống như hiến vật quý đưa lên con nít.\"Vợ của chúng ta a!\"\r\n\r\n    Mới vừa đứng lên thò người ra quá khứ muốn thấy rõ ràng văn hạo ngẩn người, chợt thẳng thân kêu to: \"Bối Bối, em. . . . . . Em lại tới, không phải nói qua cho em. . . . . .\"\r\n\r\n    \"Nhưng là, \" Bối Bối như cũ nháy mắt to vô tội.\"Là nhi tử mấy chọn a!\"\r\n\r\n    Trời ạ! Cặp mắt mở to trợn mắt nhìn một hồi lâu, văn hạo chán nản ngã ngồi trở về trên cát.\r\n\r\n    Cô mê muội rồi !\r\n\r\n    —— hết trọn bộ ——","title":"Cô Vợ Nhỏ Trẻ Trung - Chương 09"}