{"text":"﻿    <b>An Tín đuổi hết bọn họ ra ngoài.<\/b>\r\n\r\n    Tiểu Thiện còn căng thẳng hơn cả cô, chốc chốc lại tới canh cửa.\r\n\r\n    An Tín thấy Tiểu Thiện đứng tựa cửa lù lù bất động, thở dài nói: \"Tiểu Thiện em không mệt sao? Ngồi xuống uống cốc nước quả nào?\"\r\n\r\n    An Tín hiểu Tiểu Thiện đang lo lắng điều gì, đến ngay bản thân cô cũng không thể tưởng tượng nổi. \"Phong Nham hoặc là đầu óc có vấn đề hoặc là đang đùa giỡn, tuyệt đối không thể là thích chị được, Tiểu Thiện em yên tâm đi, không cần canh giữ chị kỹ thế đâu\".\r\n\r\n    Tiểu Thiện quay sang chóp miệng: \"An Tín sao chị phải coi thường mình thể? Chị rất dễ thương, tính tình lại tốt, đàn ông bình thườngđều thích tupe con gái ngoan hiền như chị mà!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    An Tín không thể không cúi đầu nhìn xuống người mình, tìm khắp nơi xem chỗ nào là dễ gần dễ thương như Tiểu Thiện nói, tìm cả nửa ngày xong đành tuyên bố bỏ cuộc. \"Chị có chỗ nào là con gái ngoan hiền chứ, chị còn trèo tường ngay trước mặt Phong Nham cơ mà\".\r\n\r\n    Tiểu Thiện lao đến như một cơn gió, bắt cô kể lại chuyện trước đó.\r\n\r\n    An Tín kể lại chuyện hợp tác với Cash dự tiệc, và cả sự săn sóc anh ta dành cho cô. Tiểu Thiện nghe xong trầm ngâm suy nghĩ: \"Phong Nham đối xử với chị đúng là không tồi, em thay mặt anh em cảm thấy có nguy cơ\".\r\n\r\n    Bảy giờ tối Cash thành công mời An Tín và Tiểu Thiện cùng đi ăn tối. Trong nhà hàng, anh tỉ mi chu đáo giúp An Tín sắp bộ đồ ăn và thức uống, nhân tiện cũng khen ngợi Tiểu Thiện xinh đẹp nho nhã lại phóng khoáng. Tiểu Thiện nghiêng đầu nhìn anh ta gợi chuyện với An Tín, trong mắt ánh lên cái nhìn thận trọng.\r\n\r\n    Cash quay sang cười: “Cô Nhiếp nhìn tôi thế làm gì? Tôi theo đuổi An Tín là được bác An gật đầu đồng ý hẳn hoi đấy”.\r\n\r\n    Tiểu Thiện bĩu môi, đánh mắt sang chỗ khác.\r\n\r\n    Tối về Tiểu Thiện quấn lấy An Tín, không cho cô về nhà. An Tín không biết làm sao đành nhờ Cash đưa họ đến cổng khu nhà Dụ Hằng trước, khuyên Tiểu Thiện về tắm rửa rồi đi ngủ.\r\n\r\n    Tiểu Thiện không nghe, mặc nguyên bộ váy màu trắng nhìn chằm chằm cô, đôi mắt trong veo ngập tràn bi thương.\r\n\r\n    Cuối cùng An Tín phải đầu hàng, người nhất quyết không bước vảo cổng khu nhà Dụ Hằng là cô đành miễn cưỡng vào thư phòng, kể chuyện cho Tiểu Thiện nghe. Tiểu Thiện sống thiếu sự quan tâm, thích mơ mộng viển vông, còn cô vừa hay nhậm chức bầu bạn kiêm thư đồng, thỏa mãn đủ kiểu hiếu kỳ của cô chủ nhỏ.\r\n\r\n    Thứ An Tín đọc đầu tiên trong nhật ký tập tranh vẽ của mình là: “Hôm nay là buổi thứ hai của lớp thiếu niên, tôi vừa tròn mười hai tuổi. Trong lớp cả lớn cả nhỏ tổng cộng có mười người, các bạn trông đều rất xinh đẹp. Giáo viên mặc đồng phục, trong tay cầm một quyển sổ điểm danh, lúc gọi đến tôi tôi liền đáp “Có”. Thầy nhìn tôi một cái, rồi hỏi “Em là nam hay là nữ?”, tôi méo miệng không vui, bạn bè xung quanh đều phá lên cười. Một nam sinh mắt sáng long lanh nói, “Báo cáo thầy, An Tín là nữ sinh ạ”, sau này tôi mới biết cậu bạn đó tên là Phong Nham, là lớp trưởng lớp chúng tôi. Lớn hơn hết thảy lũ chúng tôi, đã mười sáu tuổi rồi, học hành bài vở đều xếp thứ nhất, Phong Nham chẳng phải là Cash bây giờ sao? Hóa ra anh ta là bạn cùng học trước đây của tôi ư?”\r\n\r\n    “Chị bây giờ mới nhớ ra anh ta à?” Tiểu Thiện nói giọng buồn buồn, “Tập tranh vẽ này anh em đã xem qua từ lâu rồi, anh ấy đã biết chị và Phong Nham có “tình đồng môn” rồi, chị không cần phải tỏ vẻ cố nhớ lại đâu”.\r\n\r\n    An Tín nhìn bộ dạng âu sầu của cô bé, đang nghĩ có nên kể cái gì đặc biệt không, thế là buột miệng hỏi luôn: “Vậy em có biết trong cuộc khởi nghĩa Hoàng Hoa Cương , người nổ phát súng đầu tiên là ai không? Các đáp án lựa chọn gồm: A. Hoàng Hưng B. Tống Giao Chi c. Tôn Văn D. La Phúc Tinh”.\r\n\r\n    Khởi nghĩa Hoàng Hoa Cương diễn ra ở Quảng Châu  năm Tân Hợi  nhằm lật đổ nhà Thanh do Trung Quốc Đồng minh hội tiến hành, dưới sự lãnh đạo của Tôn Trung Sơn và Hoàng Hưng.\r\n\r\n    Tiểu Thiện chớp chớp hàng mi dài, ủ rũ đáp: “Không biết, đổi câu khác đi”.\r\n\r\n    “Trong cuộc khởi nghĩa Hoàng Hoa Cương, người nổ phát súng đầu tiên là ai không? Các đáp án lựa chọn gồm: A. Hoàng Hưng B. Tống Giao Chi c. Tôn Văn D. La Phúc Tinh”.\r\n\r\n    “Trong cuộc khởi nghĩa Hoàng Hoa Cương, người nổ phát súng đầu tiên là ai không? Các đáp án lựa chọn gồm: A. Hoàng Hưng B. Tống Giao Chi c. Tôn Văn D. La Phúc Tinh”.\r\n\r\n    Tiểu Thiện bỗng nhảy dựng lên, đuổi đánh An Tín, An Tín cười ha ha nói: “Có phản ứng rồi đúng không, em thế này dẫu sao cũng hơn là ủ rũ mặt mày”.\r\n\r\n    Vì Tiểu Thiện cứ quấn lấy An Tín không để cô đi, An Tín bị ép phải ngủ lại nhà Dụ Hằng. Hai người tắm bồn xà phòng, mặc bộ đồ ngủ hoạt hình y chang nhau, mặt đối mặt chơi bài tarot.\r\n\r\n    Trước khi ngủ, Tiểu Thiện nhắc đi nhắc lại với An Tín: “Phòng ngủ cho khách đều chưa quét dọn, chị vào ngủ ở phòng của anh em vậy, dù sao anh ấy cũng không có nhà”.\r\n\r\n    An Tín xua tay: “Thế không ổn, không ổn, chị nghỉ tạm trên sofa là được rồi”.\r\n\r\n    Tiểu Thiện đột nhiên nổi giận, mắt đỏ hoe: “Chị ghét bỏ anh em đúng không?”\r\n\r\n    An Tín vội vàng hối lỗi: “Được rồi, được rồi, chị ngủ là được chứ gì”.\r\n\r\n    Nhưng Tiểu Thiện vẫn không chịu buông tha cô, còn quay sang hỏi, vẻ rất tò mò: “An Tử, đáp án của câu hỏi kia rốt cuộc là gì?”\r\n\r\n    An Tín cười phá lên ha ha: “Đáp án của ba câu đều là A, bởi trong sách của Nhà xuất bản giáo dục có một câu - Hoàng Hưng giơ súng lên trời bắn ba phát, mở màng cuộc khởi nghĩa Hoàng Hoa Cương!”\r\n\r\n    Tiểu Thiện vơ gối ôm, An Tín lập tức nhảy tót lên gác, chạy tót vào phòng ngủ của Dụ Hằng.\r\n\r\n    Đây là lần đầu tiên An Tín tiếp xúc gần như thế với không gian riêng của Dụ Hằng. Người đàn ông cô thầm yêu hàng ngày đều đóng bộ comple cắt may vừa vặn, kết hợp với cà vạt màu sắc thích hợp, càng nhìn càng thấy bổ mắt. Cổ áo, tay áo, chất liệu trước nay chưa bao giờ thấy có tỳ vết nào, không sứt chỉ, không lạc mode, tính tế đến độ hoàn hảo. Giờ tuy anh không có ở đây, cô vẫn cảm nhận được mùi hương quen thuộc lan truyền khắp bốn phương tám hướng.\r\n\r\n    Phòng ngủ rất rộng, sàn nhà và gạch lát màu nhạt, làm nền cho chiếc giường to rộng giữa phòng như bậc đế vương. Ga trải gường và gối đều chọn màu xanh đậm, gần với màu đen, đường kẻ chìm toát lên vẻ nam tính rắn rỏi, như tính khí manh mẽ của chủ nhân.\r\n\r\n    Bước vào phòng chứa đồ cạnh đó, là tủ đựng quần áo và giá giày cùng bộ, lần lượt bày biện áo sơ mi, áo khoác ngoài các màu và giày dép đủ kiểu. Cà vạt và đồng hồ được xếp thành lớp trong các ngăn kéo, vô cùng gọn gàng sạch sẽ, cũng sắp theo bộ. Cô mặc sức ngắm nghía một lượt, chỉ riêng những hoa văn mà cô không gọi được tên đã có bảy, tám loại, không thể không âm thầm tặc lưỡi. Trước khi thật sự tiếp xúc với con cháu thế gia, cô trước sau vẫn cho rằng giàu có N đời không phải công tử đào hoa thì cũng là kẻ giá áo tủi cơm , rất hiếm người chú trọng đến cách ăn mặc của mình.\r\n\r\n    Vô tích sự.\r\n\r\n    Hôm nay thì cô nhận ra mình nghĩ sai rồi, chủ nhân của phòng ngủ trước mắt cô đây không phải, Cash mà cô từng tiếp xúc cũng không phải.\r\n\r\n    Ít nhất bọn họ đều có trình độ.\r\n\r\n    An Tín cũng biết hành động mở cửa tủ âm tường thiết kế riêng trong phòng chứa đồ là thiếu ý thức, nhưng cô không làm được.\r\n\r\n    Trong căn phòng ngủ ngập tràn mùi vị đàn ông thế này sao lại có một Sticker hình cừu dán trên tủ âm tường chứ?\r\n\r\n    Đập vào mắt cô là một đống tranh màu và áp phích cổ trang NPC, An Tín giở kỹ xem một lượt, nhận ra toàn là những tác phẩm trong ba năm qua của cô — từ chiến lược khắc phục khó khăn phát biểu trên báo mạng ba năm trước, ảnh đoạt giải của tạp chí điện tử hai năm trước, đến áp phích tuyên truyền game online sáng tác năm nay, có thể nói, tài liệu thu thập còn chi tiết hơn cả cô.\r\n\r\n    Phía dưới tủ âm tường để mấy con búp bê đầu xù, cũng là tác phẩm do cô thiết kế làm tặng phẩm gửi các em nhỏ, đến cừu QQ mà cô thích cũng có mặt. Cô nhớ mớ lông xù trên đầu cừu QQ chính là phỏng theo kiểu tóc của cô, để COS cho đẹp, cô dán lên toàn những vật liệu đặc chế.\r\n\r\n    Cừu QQ đội mớ tóc ngắn tương tự như cô, lặng lẽ đứng ở ngăn dưới. Của cô là mớ tóc xoăn vểnh màu đen 15cm, của nó là mớ lông mềm màu trắng một cm.\r\n\r\n    Cùng tình chất, cùng kiểu dáng.\r\n\r\n    Khiến người ta vô cùng kinh ngạc.\r\n\r\n    An Tín ngây ra tại chỗ, mang máng nhớ lại lời Dụ Hằng từng nói: Nhà anh chi có búp bê, dáng yêu hệt như em vậy, em có muốn đến xem không? Cô hỏi là búp bê kiểu gì, anh đáp: Cừu QQ, tóc xoăn xoăn, khi cười còn có hai lúm đồng tiền.\r\n\r\n    Tối hôm anh đi dạo phố cổ cùng cô, cũng đã nói: Để có tiếng nói chung với em, anh đã phải âm thầm cố gắng rất nhiều, không chỉ chuyện này, anh còn thu thập cừu QQ mà em thích, muốn tìm ra điểm chung giữa em và nó...\r\n\r\n    Cừu QQ mà anh nói, nhất định chính là đây.\r\n\r\n    An Tín ngây ra hồi lâu, mới hoàn hồn lục tìm trong đống sách vở còn lại. Qủa nhiên, cô lôi ra mấy cuốn tạp chí, nội dung đều là chuyên giảng giải làm thế nào để khắc phục chứng dị ứng và bệnh tâm lý. Nói cách khác, Dụ Hằng một mặt phải tránh gặp cô, một mặt lại ở nhà thử nghiệm ở cùng với cừu tóc xoăn, cố gắng khắc phục triệu chứng dị ứng...\r\n\r\n    Anh rốt cuộc là người thế nào vậy?\r\n\r\n    An Tín hét lên một tiếng, lao lên giường, vùi đầu trong chăn, lăn qua lăn lại. Sau khi đếm đến mấy trăm con cừu, cô buộc mình chìm vào giấc ngủ. Rạng sáng, cô mơ mơ màng màng cảm giác có một tia sáng yếu ớt rọi lên giường, không giống ánh trăng mọi khi, đề phòng bất trắc, cô ráng mở mắt.\r\n\r\n    Hóa ra là đèn sàn canh sofa bật sáng, tỏa ra ánh sáng dìu dịu, thêm cả Dụ Hằng đang ngồi trên sofa, cúi đầu cầm một cuốn tạp chí, mái tóc đen nhánh làm nổi bật nước da trẳng trẻo được quầng sáng bao phủ, trông vô cùng thanh cao sang trọng.\r\n\r\n    An Tín ngồi vùng dậy, dụi dụi mắt: “Em đang mơ hay sao?”\r\n\r\n    Dụ Hằng ngẳng đầu lên, cười hiền: “Hy vọng không làm em sợ”.\r\n\r\n    Cô thật sự đã thót cả tim, chỉ thiểu nước chân trần tìm đường trốn chạy. Cô mặc bộ đồ ngủ chả ra làm sao trong nhà bạn trai cũ, còn chẳng ra thể thống gì ngủ trên giường của anh, cô tìm mãi không ra từ ngữ nào để diễn tả tình cảnh khó khăn lúc này.\r\n\r\n    Dụ Hằng buông tờ tạp chí, chầm chậm bước tới ngồi xuống bên canh giường, dẹp yên những lo lắng trong cô. Anh nói với cô: “Hôm qua Tiểu Thiện gọi điện bảo anh có người theo đuổi em, còn nhận được sự ủng hộ của bác trai, tên người được chấm là Phong Nham, tướng mạo, nói năng đều xếp hạng nhất, anh nghe mà sốt ruột, đáp máy bay cả đêm về nước, nhưng không ngờ em lại đang ngủ trên giường của anh”.\r\n\r\n    An Tín nóng lòng muốn giải thích. Anh bấu bấu má cô, cười nói: “Không cần nói nữa, anh đã đoán ra cả rồi”.\r\n\r\n    Nhưng cô đúng là có điều muốn nói mà!\r\n\r\n    Đau bị anh bấu đỏ cả mặt, cô vẫn ra sức cứu vãn thể diện của mình, cách ra một khoảng mới mở miệng: “Anh em anh hiểu lầm rồi, bố em chưa chấm ai hết. Kể cả ông có chấm ai rồi đi nữa, em cũng chưa chắc đã đồng ý”.\r\n\r\n    An Tín thấy thần sắc Dụ Hằng biến đổi trong chớp mắt, như kẻ lữ khách mệt nhoài bỗng tìm thấy ốc đảo, niềm vui sướng ấy thật khó nói bằng lời. Anh căn bản không tỏ ra mình vui, mà lôi cô từ trong chăn ra, ôm chặt trước ngực.\r\n\r\n    An Tín vô cùng xấu hổ: “Cái đó, em thở không ra hơi rồi này”\r\n\r\n    Nhưng bờ ngực rắn chắc vẫn rắn chắc, nhịp tím truyền lại vẫn đập rộn ràng, trong màn đêm tình mịch, từng nhịp từng nhịp cô nghe rất rõ.\r\n\r\n    Cánh tay cô bị siết chặt muốn chết, thật sự không cựa quậy được, “Này, anh không ngủ sao?”\r\n\r\n    “Chênh lệch múi giờ còn chưa điều chỉnh lại”.\r\n\r\n    “Nhưng mà, em còn phải ngủ chứ!”\r\n\r\n    “Anh ngắm em ngủ”.\r\n\r\n    Cô không kìm được lẩm bẩm: “Thế thì làm sao mà em ngủ được”.\r\n\r\n    Một sức manh truyền đến, cô đã bị Dụ Hằng điều khiển, bị kéo vào lòng anh, ngồi lên đủi\r\n\r\n    “Yên nào, để anh ôm em một lát”. Dụ Hằng nói như thường ngày, vận dụng chỉnh sách mềm mỏng thường dùng - dỗ cô vào lòng không cho cử động, rồi ôm chặt không buông, sau cùng là hôn cho cô không sao trốn chạy nổi.\r\n\r\n    An Tín đột nhiên tình ngộ ra, biết rằng qua hết lần này đến lần khác tai áp má kề, trái tím cô lại đăm chìm rồi.\r\n\r\n    Cô vừa ngáp vừa nói: “Anh đi Australia làm gì vậy?”\r\n\r\n    “Mời mẹ về nước thăm bố mẹ em”.\r\n\r\n    Cơn gà gật của An Tín tiêu tan quá nửa: “Anh gọi mẹ anh về? Bà chẳng phải là Từ Hy Thái Hậu sao? Sao phải nghe lời anh? Còn nữa, tình trạng mẹ em rất không ổn định, nếu để bà biết người đến nhà là mẹ anh, không biết bà có đuổi mẹ anh ra khỏi cửa không nữa?”\r\n\r\n    Dụ Hằng cúi đầu thơm lên má cô: “Đừng sợ, anh đã lo đâu vào đấy hết cả rồi”.\r\n\r\n    Thòi gian sau đó cô vẫn thấy lo lo, gắng gượng không ngủ gật, tự nhiên cũng lơ là hành động nắn nắn vuốt vuốt của Dụ Hằng. Đợi đến lúc cô nhận ra anh như đang nghịch một con búp bê bằng nhung, cô lập tức đập tay anh ra, lời lẽ đanh thép nói: “Em đâu phải tượng gỗ, anh tưởng anh nắn ngón tay em thì không đau sao?”\r\n\r\n    “Vậy anh dịu dàng một chút là được chứ gì?” Anh ngước đôi mắt đen huyền lên, dửng dưng nói.\r\n\r\n    “Cái gì?”\r\n\r\n    Liền sau đó, một làn môi ấm áp sáp lại gần, hôn lên xương quai xanh của cô, một mùi bạc hà mới gột rửa xộc vào mũi cô, khiến cô kinh ngạc ngửa cổ, cũng để anh thừa cơ lợi dụng, đôi môi mềm mại men theo gương mặt leo lên trên.\r\n\r\n    An Tín tay chân tê dại, bị hôn đến mức không thốt nên lời.\r\n\r\n    Dụ Hằng thi triển sức lực khi manh mẽ lúc nhẹ nhàng, trăn trở xâm chiếm đôi môi rồi lần dần xuống cổ áo, xuống dưới nữa, đã tới cấm địa nguy hiểm rồi.\r\n\r\n    Cô run lẩy bẩy, lấy hết sức vùng thoát khỏi vòng tay anh.\r\n\r\n    “Ngủ thôi”. Anh cúi người hôn cô một cái rõ kêu, đắp chăn cho cô, “Anh qua phòng bên cạnh”\r\n\r\n    Hôm sau là một ngày đẹp trời, tiếng chùn líu lo vọng vào rèm cửa sổ sát đất, làm nổi bật sự yên tình tự nhiên. An Tín mở mắt, thoải mái vươn vai một cái, để ý tới một chiếc hộp bọc màu xanh nhạt đặt trên ghế sofa.\r\n\r\n    Theo thông lệ mà nói, có lẽ là tác phong lấy lòng cô của Dụ Hằng, toàn tặng quần áo với quà tặng kawaii ,làm cho đứa trẻ chưa lớn hết là cô muốn từ chối cũng không từ chối nổi.\r\n\r\n    Tiếng Nhật.\r\n\r\n    Đánh răng rửa mặt xong, cô thay bộ váy liền may thêu và áo khoác ngắn trong hộp, không thể không nở nụ cười. Cô gái trong gương hai mắt sáng ngời, tóc ngắn vểnh vểnh, cộng với bộ quần áo trên người, tăng thêm bao phần tươi mới đáng yêu. Nhưng cô lại chợt nghĩ ra quần lót trong đó cũng là của Dụ Hằng chọn, miệng lại cong lên “Đàn ông biến thái, lại còn biết size của mình nữa, chẳng lẽ hỏi bố về “Nội Tại Mỹ” của mình ?”\r\n\r\n    Vẻ đẹp bên trong, ở đây ỷ chỉ nội y.\r\n\r\n    Thấy vẫn còn sớm, cô men theo bãi cỏ, hồ nhân tạo phía ngoài khu nhà chầm chậm dạo bước, còn đứng trong vườn hoa làm bài thể dục cho trẻ con.\r\n\r\n    Lúc An Tín bước vào cửa, trong phòng ăn với màu trắng là gam màu chủ đạo chỉ có mình Dụ Hằng, không gian khoáng đạt không một chút ồn ào. Trên bàn ăn bày đồ ăn sáng kiểu u, màu sắc tươi sáng, mùi thơm nức. Cô lướt nhìn qua, trong lòng có chút không vui.\r\n\r\n    “Sao vậy?” Dụ Hằng ngồi trên ghế đầu bàn ăn nhướn mày hỏi cô.\r\n\r\n    An Tín đảo qua đảo lại mắt nhìn anh. Hôm nay Dụ Hằng mặc bộ đồ thương vụ màu cà phê, vừa làm nổi bật vẻ đàn ông lão luyện, hợp thòi, lại khoe được dung mạo mỹ miều của “chú đẹp trai”. Cô cười hề hề bước lại gần nói: “Đại thúc hôm nay rất chi là quyến rũ”.\r\n\r\n    Dụ Hằng cười đón nhận lời ninh hót của cô, nghiêng người giúp cô kéo ghế ngồi bên tay trái, hờ hững nói: “Có gì cứ nói”.\r\n\r\n    An Tín mặt tươi cười, dè dặt hỏi: “Dụ Hằng, đừng để bác gái đến nhà em được không? ” “Không được, anh cất công về sớm mấy hôm, chính là để xử lý xong việc của em”.\r\n\r\n    “Nhưng em có việc gì đâu chứ.. ”\r\n\r\n    “Có”. Dụ Hằng cực kỳ nghiêm túc quay mặt sang, “Anh muốn đính hôn với em”. Ánh mắt anh kiên định hệt như khóe môi mím chặt, An Tín hiểu chuyện này không thể thay đổi được nữa rồi.\r\n\r\n    “Nhưng mà...”\r\n\r\n    “Ăn sáng”. Anh đẩy bánh mì pho mát và nước ép lê tới trước mặt cô.\r\n\r\n    “Nhưng...”\r\n\r\n    “Thực bất ngôn tầm bất ngữ” . Anh đẩy nước quả tới.\r\n\r\n    Khi ăn, khi ngủ thì không nói chuyên.\r\n\r\n    An Tín không thèm đếm xia: “Em không thích bánh mì, em không thích nước quả, em muốn uống tào phớ  ăn bánh trứng chiên!”\r\n\r\n    Tào phớ  được làm từ đậu tương\r\n\r\n    Đúng lúc cô quản gia bưng bánh xốp vừa ra lò lên, nghe thấy An Tín gào thét, lúng túng nhìn Dụ Hằng: “Ngài Dụ, tôi đi làm bánh chiên ngay đây, nhưng tào phớ thì tôi không biết...”\r\n\r\n    Dụ Hằng đứng dậy ra hiệu cho bà: “Không sao, để tôi xử lý”.\r\n\r\n    Cô quản gia cuống quýt đi ra.\r\n\r\n    An Tín trợn mắt nhìn Dụ Hằng: “Sao hả? Em là người như thế đấy, thấy chướng mắt không?”\r\n\r\n    Dụ Hằng không nói không rằng, xúc súp ngô đưa tới tận miệng cô.\r\n\r\n    “Tào phớ!”\r\n\r\n    Anh thừa cơ nhét thìa vào miệng cô, thử nói lý với cô: “Đây là bữa sáng phối hơp dinh dưỡng, ăn đều đặn hàng ngày rất tốt cho em”.\r\n\r\n    Cô ậm ừ: “Tào phớ, tào phớ’\r\n\r\n    “Tào - tào phớ - phớ!”\r\n\r\n    “Được rồi, em muốn uống của nhà nào?”\r\n\r\n    Cái đầu quay đầu của An Tín cuối cùng cũng xoay lại, cô ngạc nhiên mừng rõ reo lên: “Cửa hàng đậu Trương Ký đầu phố, cám ơn”.\r\n\r\n    Dụ Hằng lái xe nửa tiếng đồng hồ quay về, lấy trong hộp giữ nhiệt ra tào phớ nóng hổi, ngăn dưới còn có cả bánh trứng chiên vàng ruộm. Anh cũng chẳng có ý kiến gì với thứ đồ ăn sáng đường phố kiểu này, chỉ là có phân bó tay bất lực. An Tín lao ngay đến, bê bát uống sạch chỗ chao mềm mịn thơm non, rồi quay sang cuộn bánh, cầm trong tay cứ thế là cắn: “Em ăn xong rồi, đi làm thôi!”\r\n\r\n    Cô theo thói quen cất tiếng chào rồi bước ra ngoài, anh mới biết cô ở nhà họ An đều thế cả.\r\n\r\n    “Hôm nay không phải đi làm, anh xin nghi hộ em rồi”. Anh tóm lấy cổ áo cô, kéo cô vào lòng, khẽ nói, “Lại đây, để anh luyện tập một chút”.\r\n\r\n    An Tín như bị sét đánh: “Anh định làm trò gì”\r\n\r\n    Dụ Hằng vỗ một cái vào gáy cô: “Em nghĩ đi đâu thế? Ý anh là giúp em gội đầu”.\r\n\r\n    Trong lúc kéo cô vào nhà tắm, anh giải thích với cô: trước mắt triệu chứng dị ứng của anh đã được khống chế hiệu quả, ít nhất thì về mặt tâm lý anh đã không còn căng thẳng nữa, hơn nữa anh phát hiện nếu đổi loại dầu gội đầu cho cô, anh sẽ không còn nhiều phản ứng khó chịu nữa.\r\n\r\n    \"Đây đúng là tin tốt lành nha!\" An Tín vui sướng nhảy cẫng lên.\r\n\r\n    Dụ Hằng cười véo má cô: \"Cho nên mới nói chúng ta phải năng thử nghiệm hơn\".\r\n\r\n    Quá trình gội đầu có phần nhàm chán. Dụ Hằng ấn đầu An Tín xuống, đổ một thứ dầu gội đầu rất thơm, vò trên mớ tóc xoăn của cô. Lúc đầu thì không sao, nhưng mấu chốt ở chỗ mười đầu ngón tay anh như đang vê vắt mì, sau lại ấn hết chỗ này đến chỗ khác. \"Có đau không?\", anh cẩn thận hỏi. An Tín gần như bị anh ấn cho nằm bò ra bồn rửa mặt, kêu oai oái: \"Anh nhanh tay lên chút được không, đầu em chứ có phải quả dưa hấu đâu\".\r\n\r\n    Trải qua hình phạt tàn khốc kéo dài mười bảy phút đồng hồ, Dụ Hằng cuối cùng cũng hoàn thành công trình vĩ đại. Anh với khăn bông to quấn đầu An Tín, cần thận lau nước cho cô. \"Rất thơm, chóp mũi hồng hồng, giống con cún con\". Anh cười nói.\r\n\r\n    An Tín đầu tóc bù xù đứng trong vòng tay anh, không mấy thiện cảm nói: \"Bây giờ em đi được chưa?\"\r\n\r\n    Anh bấu rồi lại bấu, véo rồi lại véo má cô: \"Không được, em phải ở chỗ anh một ngày\".\r\n\r\n    \"Tại sao chứ!\" Cô hét lên.\r\n\r\n    Hai tay anh kẹp lại, ép môi cô thành mỏ con vịt: \"Bởi phải dành thời gian cho hai bà mẹ gặp nhau, em về sẽ gây thêm rắc rối\".\r\n\r\n    Kháng nghị lập tức vô hiệu.\r\n\r\n    Dụ Hằng dắt tay An Tín, dẫn cô tản bộ ven hồ, không khí trong lành, cảnh sắc tươi đẹp, anh như đang tận hưởng mọi thứ xung quanh. An Tín bị dắt tay, thi thoảng gặp hòn đá nhỏ, lại lao lên đá một phát, tủm một tiếng phá tang vẻ tĩnh mịch trên mặt hồ.\r\n\r\n    Anh kéo thân người chộn rộn không yên của cô lại, bất lực nói: \"Em thấy buồn chán thế sao, muốn làm gì hả?\"\r\n\r\n    Mắt cô sáng rực, còn bất giác liếm liếm môi: \"Khu vui chơi thiếu nhi được không?\"\r\n\r\n    Sát giờ xuất phát, An Tín lôi bình nước hình cừu trong ba lô ra, làm dáng lại định đeo lên người. Dụ Hằng vốn đứng bên khoanh tay chờ đợi, vừa thấy thế, lập tức giơ tay ngăn cô lại: \"Không được đeo\".\r\n\r\n    \"Tại sao chứ!\" Cô lại hét lên.\r\n\r\n    \"Như con búp bê ấy\".\r\n\r\n    \"Chú à, cháu vốn đã nhỏ tuổi hơn chú mà!\"\r\n\r\n    \"Nhưng cũng không được trẻ con hoá như thế\". Anh bỗng nghiêng người sáp lại gần cô, rót vào tai cô một hơi ấm nóng mê hoặc, cùng với làn môi mềm quyến luyến của anh. \"Hay là để anh dạy em, làm thế nào để trở thành người phụ nữ trưởng thành .\"\r\n\r\n    Cô không phản kháng đỏ bừng mặt, nghĩ bụng, trước đây chẳng phải đều là em trêu chọc anh sao? Sao giờ lại đảo lộn hết thế này?\r\n\r\n    An Tín đột nhiên hét lên, nhảy tót lên người Dụ Hằng, chân tay co quắp quàng vào cổ với eo anh. Dụ Hằng khẽ cười, choàng tay ôm eo cô, cúi đầu hôn tóc cô. Cô quản gia nghe tiếng hét vội vội vàng vàng chạy ra, nhìn thấy tạo hình gấu túi ôm cây đung đưa của họ, không khỏi trợn tròn hai mắt.\r\n\r\n    An Tín cuống cuồng đứng ngay người lại, Dụ hằng thì vẫn tỉnh bơ, xoa xoa đầu cô nói: \"Anh rất vui khi em tự nguyện chủ động tiếp cận anh, nhanh nhẹn hơn trước rất nhiều rồi\".\r\n\r\n    Cô quản gia lúng túng khẽ cúi chào rồi đi khỏi.\r\n\r\n    Dụ Hằng đưa An Tín đi chơi, sau khi đến khu vui choi, Dụ Hằng không từ chối đề nghị cùa cô, cùng cô lên vòng đu quay, bù đắp cho cảm giác nuối tiếc trong chuyển đi chơi.\r\n\r\n    Giữa gió trời lồng lộng cô ôm chặt cổ anh, hét toáng lên:\"Những gì anh nói lần trước có thật không?\"\r\n\r\n    \"Câu nào?\"\r\n\r\n    \"Câu nói lúc ôm em trên cầu í\".\r\n\r\n    Anh rất lâu không đáp, đúng lúc cô nôn nóng cắn vào má anh, anh mới thốt ra hai chữ: \"Đồ ngốc\".\r\n\r\n    Hai người vui vẻ hẹn hò suốt cả ngày, Dụ Hằng cùng An Tín dạo chơi trong vườn cổ tích, ngồi xích đu, xem phim, ăn KFC. Anh từ đầu đến cuối nhìn cô cười dịu dàng, tính khí dễ chịu ấy khiến cô như rơi vào hũ mật. Trong tiệm đồ ăn nhanh, Tiểu Thiện mất tích từ sáng sớm đột nhiên xuất hiện, ngồi dựa sát sát bên An Tín, miệng tình bơ như không có chuyện gì xảy ra nói: \"Anh, tối qua anh bảo mợ xuống tầng một ngủ, làm bà tức gần chết\".\r\n\r\n    An Tín ngoạm một miếng ham-bơ-gơ, dỏng tai lên hóng chuyện của anh em họ.\r\n\r\n    Dụ Hằng giơ tay, đẩy cái đầu càng lúc càng xán lại gần của Tiểu Thiện ra, trục xuất cô nàng cách xa An Tín 10cm. “ừm”.\r\n\r\n    Tiểu Thiện cười hề hề ôm chặt cổ An Tín, giọng ngọt như mía lùi: “Ca ca quả nhiên là lo lắng cho chị An tóc xoăn của chúng ta, em còn tưởng anh chỉ cách ly mợ, không để bà hất hàm sai khiến chị An tóc xoăn, không ngờ đến em cũng không được lại gần. Có điều, nói đi thì cũng phải nói lại, ai bảo chị An tóc xoăn của chúng ta đáng yêu đến thế cơ chứ? Bất kể là ai trông thấy, đều không kìm được muốn bấu một cái”. Nói xong, cô nàng liền giơ Lộc Sơn chi trảo  ra.\r\n\r\n    Móng vuốt Lộc Sơn: Dương Quý Phi Dương Ngọc Hoàn nhận An Lộc Sơn làm con nuôi để tiện gian díu. Một hôm An Lộc Sơn để lại vết xước trên cặp nhũ hoa của Quý Phi, Quý Phi sợ bị Lý Long Cơ  phát hiện, mới làm cái yếm bằng gấm che trước ngực. Đậy là nguồn gốc áo ngực, “Lộc Sơn chi trảo ” cũng từ đó mà ra.","title":"Đóng Cửa Thả Boss - Chương 25"}