{"text":"﻿    Khi bọn họ về đến nhà, thấy Trần Bưu, mặc một bộ đồ đen đang ngồi chờ ngoài cửa. Cái người tên Trần Bưu này mặc dù đã cải tà quy chánh, nhưng vẫn không thay đổi bản chất lạnh lẽo của mình, cứ thích mặc đồ đen, xa xa nhìn lại, cũng cứ uy phong lẫm liệt, dễ dàng mang người ta ra hù chết. Có lẽ người hơi nhát gan sẽ chẳng dám đến gần anh đâu.\r\n\r\n    \"Anh Bưu, anh đã đến rồi.\" Tần Phong đi xuống xe, nhiệt tình chào hỏi Trần Bưu.\r\n\r\n    \"Ừ. Phong Lão Đại đã tiễn anh Đường đi rồi sao?\" Trần Bưu ngồi thẳng lên, quan tâm hỏi.\r\n\r\n    \"Đúng, Đường Chá mới vừa đi.\" Tần Phong cười bước vào trong, rồi nói với Trần Bưu, \"Anh Bưu, mời anh ngồi.\"\r\n\r\n    \"Tổng giám đốc Trần, hôm nay sao rãnh rỗi đến nhà tôi chơi vậy?\" Lâm Vũ Mặc đi tới bên cạnh Trần Bưu, cười chào hỏi anh ta.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Đương nhiên là tới xin Phong Lão Đại rời núi rồi.\" Trần Bưu nói thẳng vào vấn đề\r\n\r\n    \"Làm sao anh vẫn chưa chịu buông tha chuyện đó?\" Lâm Vũ Mặc khẽ cười lắc đầu một cái. Nếu Phong Nhi của anh muốn làm tổng giám đốc, anh sẽ giao cả tập đoàn Lâm Thị cho cô quản lý luôn. Làm sao Phong Nhi có thể đáp ứng Trần Bưu đây?\r\n\r\n    \"Không buông tha. Tôi sẽ làm cho Phong Lão đại phải gật đầu.\" Trần Bưu kiên trì nói.\r\n\r\n    \"Hai người các người còn chưa chịu vào nhà sao!\" Tần Phong đứng ở trong phòng khách quát. Hai người đàn ông thấy thế vội vàng bước vào trong.\r\n\r\n    Vào phòng, Trần Bưu liền không buông tha mà nói với Tần Phong: \"Phong Lão Đại, bây giờ đã không còn chuyện gì nữa rồi, sao cô không về tiếp quản tập đoàn đi?\"\r\n\r\n    \"Ai nói Phong Nhi không có chuyện gì, cô ấy đang chờ ngày làm cô dâu của tôi! Hiện tại không đếm xỉa tới anh!\" Lâm Vũ Mặc ôm chặt lấy Tần Phong, cuồng ngạo nói với Trần Bưu.\r\n\r\n    \"Tôi không có nói chuyện với anh!\" Trần Bưu không vui trợn mắt nhìn Lâm Vũ Mặc một cái, lại tiếp tục nói với Tần Phong \"Phong Lão Đại, hơn nửa năm rồi, vì cô quá nhiều việc cần giải quyết nên tôi không tiện đề cập đến vấn đề này. Hiện tại cô đã rảnh rỗi, thôi thì về quản lý tập đoàn Thanh Phong đi.\"\r\n\r\n    \"Anh Bưu, tôi tài hèn sức mọn, chẳng thể nào làm Tổng giám đốc được, tôi nghĩ hay anh cứ duy trì nó đi.\" Tần Phong cười tươi, nói ra suy nghĩ của mình.\r\n\r\n    \"Như thế nào?\" Lâm Vũ Mặc nhướng mày với Trần Bưu \"Tôi đã nói Phong Nhi sẽ không đồng ý mà, anh cứ mãi không tin. Lại nói, nếu Phong Nhi muốn làm tổng giám đốc, lại phải làm tổng giám đốc công ty của anh sao? Chỉ cần Phong Nhi nguyện ý, cả tập đoàn Lâm Thị sẽ giao cho cô ấy luôn\"\r\n\r\n    \"Lâm Vũ Mặc, Phong Lão Đại không đồng ý lời cầu hôn của anh, anh đừng quá kiêu ngạo!\" Trần Bưu chọt vào xương sườn của Lâm Vũ Mặc.\r\n\r\n    Lâm Vũ Mặc nghe đến lời kia, sắc mặt lúng túng nói: \"Phong Nhi sớm muộn cũng sẽ trở thành vợ của tôi, chỉ là chưa mà thôi?\"\r\n\r\n    Lâm Vũ Mặc nịnh hót nhìn về phía Tần Phong, cười lấy lòng.\r\n\r\n    \"Người nào đồng ý làm vợ anh?\" Tần Phong cười duyên hỏi ngược lại. Mặc dù Lâm Vũ Mặc đã cầu hôn cô vô số lần, nhưng cô còn chưa đồng ý kia mà.\r\n\r\n    Trần Bưu nghe lời nói của Tần Phong, hả hê hướng về phía Lâm Vũ Mặc đang nhíu mày.\r\n\r\n    \"Anh Trần, hiện tại vợ chồng tôi có chuyện rất quan trọng cần phải xử lý, anh có thể tránh mặt đi một chút không?\" Lâm Vũ Mặc bất mãn nhìn chằm chằm Trần Bưu, lên tiếng tiễn khách.\r\n\r\n    \"Ha ha ha!\" Trần Bưu đứng lên, đối với Tần Phong nói, \"Phong Lão Đại, tôi về trước. Lời tôi đề nghị, cô nên suy nghĩ một chút nhé.\"\r\n\r\n    \"Được.\" Tần Phong gật đầu cười. Làm tổng giám đốc là phải tuyệt tình, cô thật có bản lãnh kia sao?\r\n\r\n    Sau khi tiễn Trần Bưu đi, Tần Phong không để ý đến Lâm Vũ Mặc, liền đi lên cầu thang. Lâm Vũ Mặc lo lắng đuổi theo, rồi ôm lấy Tần Phong từ phía sau, bàn tay của anh ôm chặt lấy hông của Tần Phong, nói với cô: \"Phong Nhi, em đồng ý với anh đi, gả cho anh, làm vợ của anh.\"\r\n\r\n    \"Em mới không cần! Ngoài anh ra còn rất nhiều người đàn ông tốt, sao em nhất định phải làm vợ anh?\" Tần Phong lắc đầu mà nói ra.\r\n\r\n    Lâm Vũ Mặc bất mãn kháng nghị: \"Phong Nhi, em phải làm vợ của anh, em chỉ được làm vợ của anh mà thôi.\"\r\n\r\n    Đôi mắt Tần Phong trở nên sáng rực, dí dỏm mà cười: \"Vợ của anh thì có gì tốt? Lại cứ phải xem sắc mặt của anh, còn tùy tiện để cho anh khi dễ, em mới không cần.\"\r\n\r\n    \"Phong Nhi, chỉ cần em gả cho anh, cả tập đoàn Lâm Thị sẽ do em quản lý.\" Lâm Vũ Mặc dụ dỗ Tần Phong. Vô luận như thế nào, anh cũng hy vọng Tần Phong sẽ nhận lời cầu hôn của anh.\r\n\r\n    \"Em lấy Tập đoàn Lâm Thị thì được cái gì? Mệt chết đi được?\" Tần Phong đẩy thân thể Lâm Vũ Mặc ra, cười duyên chạy lên lầu.\r\n\r\n    \"Haizzzz\" Lâm Vũ Mặc bất đắc dĩ nhún vai một cái. Phong Nhi đang làm khó anh đây mà, thật hết cách với cô. Anh làm ra vẻ mặt đáng thương: \"Khả Nhi, con nhất định phải giúp ba, phải khiến mẹ gật đầu lấy ba, biết không?\"\r\n\r\n    \"Ừm!\" Lâm Khả Nhi gật đầu một cái, cười đùa nói, \"Khả Nhi nhất định sẽ giúp đỡ cha. Chỉ là….\"\r\n\r\n    \"Thế nào?\" Lâm Vũ Mặc bồn chồn nhìn con gái, không biết bé lại muốn ra điều kiện gì.\r\n\r\n    \"Sau này Khả Nhi cầu xin cha điều gì, cha cũng phải giúp Khả Nhi nhé.\" Lâm Khả Nhi nghiêng đầu nói, trên gương mặt bé tràn đầy tính toán, như có kế hoạch gì đó đang hình thành trong lòng bé\r\n\r\n    \"Tiểu yêu linh! Cha đồng ý với con.\" Lâm Vũ Mặc ngắt một bên má của Khả Nhi, cười đồng ý.\r\n\r\n    Anh biết cô gái nhỏ này, mặc dù không lớn, nhưng rất nhiều mưu kế, tương lai sẽ trở thành kẻ khó đối phó.\r\n\r\n    \"Con biết chắc cha là người cha tốt của con.\" Lâm Khả Nhi hôn một cái lên mặt Lâm Vũ Mặc, hưng phấn nói.\r\n\r\n    \"Một lời đã định.\" Lâm Vũ Mặc cười nói. Hai cha con móc nghóe, coi như đã thỏa thuận xong.\r\n\r\n    \"Khả Nhi, cha và mẹ có chuyện rất quan trọng cần nói, con đừng vào phòng quấy rầy mẹ nữa được chứ.\" Lâm Vũ Mặc thần bí đề nghị.\r\n\r\n    \"Oh. Vậy con muốn xem Chi-bi Maruko.\" Lâm Khả Nhi hướng cha ra điều kiện.\r\n\r\n    \"Được, cha cho con xem.\" Lâm Vũ Mặc sờ sờ mũi nhỏ của con gái, cưng chiều nói.\r\n\r\n    Lâm Khả Nhi hưng phấn ngồi trên ghế salon, thưởng thức bộ phim hoạt hình Anime mà bé thích.\r\n\r\n    Lâm Vũ Mặc nở ra một nụ cười xấu xa, sau đó đi lên lầu.\r\n\r\n    Anh chính là con gián đánh mãi không chết, không thể nào bởi vì một câu cự tuyệt của Phong Nhi mà lùi bước. Anh sẽ chiến đấu anh dũng, vẫn cầu xin Phong Nhi gật đầu gả cho anh.\r\n\r\n    Khi anh đi vào phòng của Tần Phong, thấy cô đang ngồi ở trước máy vi tính bận rộn gì đó. Anh cười khẽ, đi tới sau lưng Tần Phong, đưa bàn tay ra che mắt Tần Phong: \"Đoán một chút xem anh là ai.\"\r\n\r\n    \"Lâm Vũ Mặc, anh buông em ra!\" Tần Phong bất mãn nói. Cô đang thiết kế nên không muốn bị người quấy rầy.\r\n\r\n    \" Phong Nhi, nói em yêu anh, anh sẽ thả em ra.\" Lâm Vũ Mặc tà mị nói.\r\n\r\n    \"Tôi không thương anh, vậy được rồi chứ.\" Tần Phong thở dài, cái người tên Lâm Vũ Mặc này sao càng lúc càng bướng bỉnh thế chứ?\r\n\r\n    \"Đem từ ‘không’ xóa đi.\" Lâm Vũ Mặc bất mãn ra lệnh, anh cảm thấy Phong Nhi không ngoan, luôn cố ý chống đối anh\r\n\r\n    \"Lâm Vũ Mặc, em đang vội, đừng quấy rối em được không?\" Tần Phong bất đắc dĩ nói.\r\n\r\n    \"Phong Nhi, em đã có anh, vì sao lại làm việc chi cho mệt thế?\" Lâm Vũ Mặc đau lòng đem Tần Phong quay lại đối diện với mình, nhìn khuôn mặt nhỏ nhắn đầy mê hoặc của cô, \"Gả cho anh đi, để cho anh làm chỗ dựa cho em. Em đừng suy nghĩ nữa, gả cho anh đi.\"\r\n\r\n    \"Em cảm thấy cuộc sống hiện tại của Khả Nhi cũng ổn rồi, không có cần thiết gả cho anh nữa\" Tần Phong nghiêng đầu, một đôi mắt vụt sáng, cười nói, \"Lại nói, em gả cho anh rồi thì có cái gì tốt, anh chỉ là hoa hoa công tử? Em mới không cần! Thà rằng như vậy, em còn được làm người tình của nhiều người khác.\"\r\n\r\n    Nhìn bộ dáng dí dỏm của Tần Phong, Lâm Vũ Mặc thật hận không thể ăn cô vào bụng mình. Cô chẳng những không đồng ý kết hôn với anh, lại còn nói chuyện hoang đường như thế, muốn tiếp tục làm người tình của anh. Chẳng lẽ Lâm Vũ Mặc anh không có chút sức quyến rũ nào sao, không cách nào khiến cô cam tâm tình nguyện gả cho anh hết sao?\r\n\r\n    Anh ảo não nhìn chằm chằm Tần Phong: \"Làm người tình có gì tốt? Danh không chánh ngôn không thuận. Nào cùng anh nghĩ đến cảnh tưởng em gả cho anh đi. Gả cho anh, em muốn núi vàng hay núi bạc anh cũng dâng cho em hết.\"\r\n\r\n    \"Hi hi hi, nhưng em chỉ muốn làm người tình của anh mà thôi.\" Tần Phong che miệng, cười duyên, \"Em lấy núi vàng núi bạc để làm gì? Lại không thể coi như ăn cơm.\"\r\n\r\n    Lâm Vũ Mặc há to miệng, thật không biết nên làm sao mới khiến Phong Nhi chịu lấy anh đây?.\r\n\r\n    Haizzzz!\r\n\r\n    Anh uốn lưỡi ba lần, vừa gặp phải Phong Nhi liền không nhạy ra nổi chữ nào.\r\n\r\n    \"Em chỉ muốn làm người tình của anh thôi sao?\" Lâm Vũ Mặc đột nhiên tà mị cười nói, anh ôm lấy Tần Phong đặt lên người mình, \"Tốt! Vậy em phải tận nghĩa người tình nhé. Người tình của em đói rồi, em nên cho cười yêu ăn no đi!\"\r\n\r\n    Nói xong, anh cười hắc hắc hai tiếng, liền ôm lấy Tần Phong đi về giường lớn.\r\n\r\n    \"A! Đừng!\" Tần Phong ngượng ngùng phản kháng. Hai gò má của cô đỏ ửng, đối với Lâm Vũ Mặc nũng nịu: \"Vũ Mặc, bây giờ là ban ngày.\"\r\n\r\n    \"Ban ngày thì sao? sợ cái gì? cũng không phải là chưa làm qua.\" Lâm Vũ Mặc cuồng ngạo nở nụ cười.\r\n\r\n    \"Khả Nhi nói không chừng đã chạy vào phòng rồi, không nên để con nghe thấy.\" Tần Phong đẩy Lâm Vũ Mặc ra, nhưng gương mặt anh tuấn của anh càng lúc càng gần cô, lo lắng nói.\r\n\r\n    \"Anh đã sắp xếp Khả Nhi xong xuôi rồi, bé sẽ không vào phòng đâu.\" Lâm Vũ Mặc đặt lên thân thể Tần Phong một nụ hôn, cười xấu xa .\r\n\r\n    Đôi môi anh bắt đầu xâm nhập đôi môi cô, bàn tay của anh đánh úp tới thân thể Tần Phong, lửa nóng của anh dần đưa cô vào con đường u tối.\r\n\r\n    \"Em đây chẳng đủ tư cách làm người tình của anh đâu?\" Một trận cuồng phong nối tiếp một trận co rút, Lâm Vũ Mặc kiêu ngạo mà hỏi.\r\n\r\n    \"Đủ \" Tần Phong nói đứt quãng. Cô vô lực thở gấp, khẽ rên, đáp lại nhiệt tình Lâm Vũ Mặc.\r\n\r\n    \"Vậy em có muốn gả cho anh hay không?\" Lâm Vũ Mặc đột nhiên ngưng tất cả các động tác, nâng cằm Tần Phong lên, hỏi cô.\r\n\r\n    \"Không, không lấy\" Tần Phong bất mãn giãy dụa, bởi vì chưa lấy được thỏa mãn mà cánh môi càng khô khốc\r\n\r\n    Nhìn phấn lưỡi của Tần Phong, Lâm Vũ Mặc nhịn không được gầm nhẹ một tiếng, nhanh chóng đem phấn lưỡi nuốt vào.\r\n\r\n    \"Ừ, Vũ Mặc\" Tần Phong ôm sát lấy cổ của Lâm Vũ Mặc, hãm sâu vào tình cảm nồng cháy của anh, không cách nào kềm chế được.\r\n\r\n    \"Gả cho anh!\" Lâm Vũ Mặc cuồng ngạo yêu cầu.\r\n\r\n    \"Không lấy!\" Tần Phong mím môi cự tuyệt.\r\n\r\n    \"Gả!\" Một cường thế yêu cầu.\r\n\r\n    \"Không lấy!\" Một người khác kiên định phản kháng .\r\n\r\n    \"Phong Nhi, em đừng mãi như thế.\" cuối cùng Lâm Vũ Mặc bất đắc dĩ ngã quỵ trên người của Tần Phong, dịu dàng mà năn nỉ\r\n\r\n    \"Vũ Mặc, nếu như chỉ có hai chúng ta có được hạnh phúc, em sẽ lo lắng, lương tâm của em không cho phép.\" Tần Phong uất ức mà nói.\r\n\r\n    \"Chẳng lẽ bởi vì bọn họ, chúng ta sẽ không kết hôn sao?\" Lâm Vũ Mặc không cam lòng hỏi .\r\n\r\n    \"Chờ Đường Chá cũng tìm được một nửa của anh ấy, chúng ta lại kết hôn có được hay không?\" Tần Phong giương đôi mắt mê người lên, thử dò xét.\r\n\r\n    \"Vậy chúng ta phải chờ đến lúc nào? Nếu như Đường Chá cả đời không kết hôn, chẳng lẽ Phong Nhi cả đời này cũng không gả cho anh sao?\" Lâm Vũ Mặc khóa chặt hàng lông mày của cô, rất sợ vấn đề của mình trở thành sự thật.\r\n\r\n    \"Chúng ta cho nhau kỳ hạn năm năm đi. Nếu năm năm sau, Đường Chá còn chưa có kết hôn, em vẫn sẽ gả cho anh.\" Tần Phong vỗ nhẹ vào gương mặt anh tuấn mang theo lo lắng của Lâm Vũ Mặc, nói lời cam kết với anh.\r\n\r\n    \"Năm năm? Phong Nhi, em thật biết cách hành hạ người khác!\" Lâm Vũ Mặc ôm chặt lấy Tần Phong, không có cam lòng nói.\r\n\r\n    \"Vũ Mặc, tha thứ cho em.\" Tần Phong đau lòng hôn cánh môi Lâm Vũ Mặc, vừa hôn, vừa an ủi anh, \"Em biết yêu cầu của mình là không hợp lý, nhưng em chẳng thể làm khác được. Nếu như mà em lập tức gả cho anh, lương tâm của em cũng sẽ khiển trách em.\"\r\n\r\n    \"Anh hiểu, nhưng Phong Nhi à, lòng anh rất khó chịu.\" Lâm Vũ Mặc cau mày nói, bị hôn lại trở thành chủ động, lửa nóng quấn lấy phấn lưỡi Tần Phong.\r\n\r\n    \"Ừ\" Tần Phong nhô thân thể lên, nghênh đón làn gió mới do cô mang lại.\r\n\r\n    Lại một năm trôi qua, Đường Chá vẫn là người cô đơn, Tần Phong rốt cuộc đồng ý với Lâm Vũ Mặc, sẽ gả cho anh.\r\n\r\n    Khi bọn họ đứng nghiêm trang trước mặt cha xứ, hai người bọn họ rốt cuộc cũng trao cho nhau nụ cười hạnh phúc.\r\n\r\n    Lý Hải Vi cảm động dựa vào ngực của Lâm Ngao, lau nước mắt nói: \"Ngao, con của chúng ta rốt cuộc có thể kết hôn rồi. Em rất hạnh phúc.\"\r\n\r\n    \"Đừng khóc, hôm nay là ngày vui. Con của chúng ta đạt được hạnh phúc, chúng ta nên cười mới đúng.\" Lâm Ngao khẽ vuốt ve bả vai Lý Hải Vi và nói.\r\n\r\n    \"Đúng, chúng ta nên cười.\" Lý Hải Vi lập tức lau nước mắt, nở nụ cười.\r\n\r\n    Đắm chìm trong vòng vây của hoa tươi, bong bóng, và nến, Tần Phong cười duyên tựa sát và người Lâm Vũ Mặc.\r\n\r\n    Một đôi trải qua đau khổ rốt cuộc cũng đi đến hồi kết.\r\n\r\n    Trên thế giới còn có cái gì hạnh phúc hơn chuyện tình này?\r\n\r\n    Lâm Vũ Mặc kiêu ngạo mà ôm lấy cô dâu của mình, trong lòng bị hạnh phúc tràn đầy bao vây.\r\n\r\n    Phong Nhi rốt cuộc cũng thuộc về anh rồi!\r\n\r\n    Anh muốn để cả thế giới đến chúc mừng anh!\r\n\r\n    Nói cho toàn thế giới biết, Tần Phong là của Lâm Vũ Mặc, vợ của anh, mẹ của con anh.\r\n\r\n    Tần Phong kéo cánh tay Lâm Vũ Mặc cùng nhau đi dọc theo lối kết bằng hoa tươi, đi ra bên ngoài. Trên mặt của cô vẫn là nụ cười hạnh phúc.\r\n\r\n    Đây là lần thứ hai cô mặc áo cưới, cũng là lần đầu tiên cô cam tâm tình nguyện lập gia đình, là lần đầu tiên cô gả thành công cho một người. Đúng vậy, từ đó về sau, cô chính là vợ yêu của Lâm Vũ Mặc, mà Lâm Vũ Mặc cũng có thêm một thân phận mới, anh không còn là người tình của Tần Phong, mà đã trở thành chồng của cô, là ông xã của cô, là người sẽ đi theo cô suốt cả cuộc đời này.\r\n\r\n    Họ đã trải qua rất nhiều sóng gió, nên tình yêu của bọn họ sẽ càng bền chặt hơn.\r\n\r\n    Từ đó về sau, cũng chỉ có hạnh phúc làm bạn mà thôi.\r\n\r\n    Còn chưa đi tới cửa, Tần Phong liền cảm thấy ngực buồn nôn, cô vội vã bịch miệng nhỏ, bỏ Lâm Vũ Mặc ra, chạy vào nhà vệ sinh\r\n\r\n    Lâm Vũ Mặc lo lắng nhìn Tần Phong phun sạch những thứ đã ăn, lo lắng hỏi \"Thế nào? Phong Nhi, em đừng khiến anh lo sợ.\"\r\n\r\n    Sau khi Tần Phong ói xong, mệt mỏi tựa đầu vào vai Lâm Vũ Mặc. Cô thầm tính toán một chút, rốt cuộc cũng nở ra một nụ cười, cô áp mặt mình vào tai Lâm Vũ Mặc, nhẹ nhàng nói: \"Vũ Mặc, anh lại làm ba nữa rồi.\"\r\n\r\n    \"Cái gì!\" Lâm Vũ Mặc thiếu chút nữa nhảy dựng lên. Anh hưng phấn ôm lấy Tần Phong, vừa đi vòng vòng, vừa cười lớn: \"Phong Nhi, quá tuyệt vời! Anh thật sự hạnh phúc! Chúng ta đã có Khả Nhi, lần này cho anh đứa con trai nhé.\"\r\n\r\n    Tần Phong thẹn thùng cười nói: \"Anh cho rằng em là thần sao? Muốn sinh cái gì liền sinh cái đó được à!\"\r\n\r\n    \"Chỉ cần là Phong Nhi sanh, anh đều yêu!\" Lâm Vũ Mặc nặng nề hôn lên đôi môi đỏ mọng của Tần Phong. Trong tiếng hoan hô của mọi người, hai người hạnh phúc ôm hôn nhau.\r\n\r\n    \"Chú Chá, con cũng muốn có em.\" Lâm Khả Nhi hưng phấn ôm hông của Đường Chá nói. Thật tốt quá! Bé rốt cuộc cũng có người chơi chung rồi. Mặc dù baby nhỏ không chơi được nhiều, nhưng trong đầu của bé rất muốn có em để chơi chung\r\n\r\n    \"Ừ. Khả Nhi vui mừng sao?\" Đường Chá ôm lấy Khả Nhi, hôn một cái lên má bé rồi hỏi.\r\n\r\n    Lâm Khả Nhi ôm cổ anh, cười duyên nói: \"Con rất vui mừng.\"\r\n\r\n    \"Đúng là như ý nguyện, cuộc sống mỹ mãn.\" Đường Chá lướt qua đám người, nhìn một đôi trẻ vừa chạm tay vào hạnh phúc, anh lặng lẽ chúc phúc cho họ.\r\n\r\n    \"Chú Chá còn giống như năm xưa, vô cùng anh tuấn!\" Lâm Khả Nhi nhìn mắt Đường Chá, vừa cười và tính toán. \"Hi hi hi, Lâm Khả Nhi đã tìm thấy thứ cần tìm, còn có một thứ nữa chưa được. Chú Chá, chú phải chờ Khả Nhi lớn lên nha.\"\r\n\r\n    Trầm Kiệt đứng bên cạnh Đường Chá hiểu ý nên cười lớn: \"Anh Đường, anh phải cẩn thận, bị Khả Nhi chúng ta chọn trúng, cả đời này anh đừng hòng chạy thoát.\"\r\n\r\n    Gương mặt tuấn tú của Đường Chá lúng túng sụp đổ, còn ngược lại khuôn mặt nhỏ nhắn Khả Nhi lại cười đến vô cùng ngọt ngào.\r\n\r\n    Một năm sau, Lâm Khả Nhi dẩu môi nhìn cha mẹ, ông nội và bà nội vây quanh đứa em trai chừng một tháng tuổi, cười giống như vừa trúng mấy triệu vé số vậy, bé đã bị người ta quên lãng rồi, không ai thèm quan tâm đến bé nữa\r\n\r\n    Cha mẹ không thích Khả Nhi rồi, bé không cần ở đây nữa. Lâm Khả Nhi tức giận, thu thập đồ đạc liền chạy ra khỏi cửa nhà, bé muốn đi Italy tìm chị Hoàn Nhi, cũng không cần để ý đến người cha thối kia.\r\n\r\n    -HOÀN THÀNH-\r\n\r\n    <\/b>Có thể bạn quan tâm:<\/b><b>\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Cô Vợ Bỏ Trốn 15 Tuổi - Chương Cuối"}