{"text":"﻿    Trại giam Tề Nam.\r\n\r\n    Vương Hinh và Đại Thiếu nhìn nhau nước mắt giàn giụa, nhưng lại không nói được câu nào. Hai người nhìn nhau không nói, chỉ có nước mắt nói hộ nỗi lòng. Cô quản giáo mỉm cười mãn nguyện, đẩy cửa bước ra. Hồi lâu sau, Đại Thiếu mới cầm được nước mắt, bao lời muốn nói, lại không biết bắt đầu từ đâu. Vương Hinh nước mắt lưng tròng, cười hi hi, nói: \"Đại Thiếu, râu ria anh lởm chởm, trông người lớn quá nhỉ!\" Ha... ha.\" Đại Thiếu phì một tiếng, cười nói: \"Vừa gặp mặt mà cũng không nói được câu nào tử tế, chê anh già thì em cứ nói thẳng ra!\" Vương Hinh thè lưỡi, nói đùa: \"Chú Đại Thiếu, lâu lắm không gặp, chú vẫn khỏe chứ!\" Minh Minh cười phì một tiếng. Vương Hinh trừng mắt nhìn, nói: \"Còn cười nữa, ta búng ngón tay điểm huyệt cho người ngất luôn! Chị mày đây ở trong ngục dạo này học được đòn búng ngón tay của người quản giáo, còn chưa khai trương cơ, hôm nay lấy cậu làm thí nghiệm.\" Minh Minh cười: \"Đòn búng ngón tay của quản giáo là lấy cậu làm bia luyện tập chứ gì?\" \"Cút!\" Vương Hinh trừng mắt. Đại Thiếu cười ha ha, nói: \"Hinh, anh nói chuyện nghiêm túc với em, Dương Chiến đó muốn đưa em ra, sao em lại từ chối?\" Vừa nghe nhắc đến chuyện này, ánh mắt Vương Hinh liền tối sầm lại. \"Để nói sau đi. Cái anh chàng Dương Chiến đó nói anh ta ra điều kiện lên giường với Thúy Thúy để đưa em ra. Nhưng vụ làm ăn này thì Thúy Thúy đã lãi to rồi. Cả đời chị ấy còn chưa có vụ buôn bán nào hời như thế. Em còn thấy hơi ngưỡng mộ sự may mắn của chị ấy đấy.\"\r\n\r\n    Bốn con mắt của Đại Thiếu và Minh Minh lập tức nổ đom đóm: \"Thúy Thúy bị ép lên giường với người khác mà còn nói lãi to sao? Đầu óc em có vấn đề à?\" Vương Hinh cuống lên, giậm chân nói: \"Tránh xa ra! Đợi hai người bọn anh gặp được Dương Chiến thì sẽ hiểu được ra lời của em nói chính là chân lý chuẩn xác nhất trong chốn nhân gian này. Hừ hừ hừ, lời của bà chị này nói có bao giờ sai chứ! Vụ mua bán này, chính Dương Chiến mới là người thua lỗ đến mất cả quần. Ha...ha...\"\r\n\r\n    Nhìn khuôn mặt cười sảng khoái của Vương Hinh, Đại Thiếu và Minh Minh cùng tỉ mỉ nghiên cứu và cùng đưa ra nhận định, bây giờ mà làm một cái chứng nhận bệnh tâm thần cho Vương Hinh để ra khỏi ngục còn dễ dàng hơn.\r\n\r\n    Nhìn Vương Hinh gầy gò yếu ớt, Đại Thiếu và Minh Minh đau xót lắm, hỏi tỉ mỉ Vương Hinh về cuộc sống trong ngục, cô chỉ nói sơ qua, cuối cùng tổng kết: \"Đúng là Dương Chiến tài giỏi, quan hệ rộng, quan hệ của gia đình chúng ta và anh Trương đều không giúp được em, lần trước sau khi Dương Chiến đi, cuộc sống của em ở đây đã tốt hơn lên rất nhiều, cũng ít bị giam vào phòng kín, cũng có người chăm sóc, cơ bản là không bị tội gì nữa.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đại Thiếu ừ một tiếng, rồi nói luôn: \"Ở đây thật hạnh phúc, em định ở đây cả đời hay định thế nào nhỉ?\" Vương Hinh lập tức giữ im lặng. Đại Thiếu ghé sát đầu, nhìn chằm chằm vào mắt Vương Hinh, nói từng tiếng rành rọt: \"Hinh Hinh, em hãy nghe anh nói đây! Ngày mai anh sẽ đi tìm Dương Chiến, cô gắng nhanh chóng đưa em ra! Cả đời này em chưa nghe anh lần nào, nhưng lần này, em buộc phải nghe anh!\" Một khoảng yên ắng nghẹt thở.\r\n\r\n    Đại Thiếu ăn mặc chỉn chu, đến công ty Dương Chiến. Sau khi thông báo danh tính, cô thư kí dẫn anh đến văn phòng của Dương Chiến. Vừa vào cửa, Dương Chiến đã đứng dậy mỉm cười tiếp đón anh. Vừa nhìn thấy Dương Chiến, Đại Thiếu đã giật mình, không thể không thừa nhận lời Vương Hinh nói quả thực không sai chút nào. Dương Chiến - người đứng trước mặt anh đây phong độ tuấn tú, khí khái phi phàm, khuôn mặt khôi ngô tuấn tú không thể chê vào đâu được khiến Đại Thiếu cùng là đàn ông mà nhất thời không thể rời mắt khỏi. Dương Chiến đã quá quen với phản ứng của người khác khi lần đầu tiên gặp anh, cười hòa nhã, mời Đại Thiếu ngồi, nhã nhặn hỏi Đại Thiếu thích uống gì.\r\n\r\n    Đại Thiếu biết mình hơi thất thế, ngại ngùng cười nói: \"Nước lọc.\" Dương Chiến gọi người rót hai cốc nước lọc. Sau đó Dương Chiến yên lặng nhìn Đại Thiếu, đợi Đại Thiếu nói rõ lý do cuộc viếng thăm. Đại Thiếu vốn huênh hoang, không biết kiêng dè điều gì, lại hơi luống cuống trước mặt Dương Chiến trầm tĩnh chín chắn, bị khí thế của Dương Chiến trấn áp. Đại Thiếu cũng không hiểu tại sao lại như thế, nhưng anh lập tức che đậy rất tài tình sự luống cuống này.\r\n\r\n    Đột nhiên anh nhớ đến lời Vương Hinh nói hôm qua, nói cô ngưỡng mộ sự may mắn của Thúy Thúy, trong lòng bỗng trào dâng sự bứt rứt khó chịu. Dương Chiến vẫn không mở miệng, uống một ngụm nước. Đại Thiếu nhìn thấy bề ngòai bình tĩnh, trấn tĩnh, thậm chí là lạnh lùng của Dương Chiến. Trước tiên, Đại Thiếu bày tỏ sự cảm ơn đối với Dương Chiến. Dương Chiến chỉ nhẹ nhàng nói: \"Cậu không cần cảm ơn tôi, nếu cần cảm ơn, cậu và Vương Hinh đều nên cảm ơn Thúy Thúy, việc tôi quyết định cứu Vương Hinh gần như phải dùng tính mạng của cô ấy để đổi lấy.\" Đại Thiếu ngẩn người. Sau đó Đại Thiếu nói với Dương Chiến, hôm qua Vương Hinh đã lay chuyển, không còn kiên quyết hành hạ mình, hỏi Dương Chiến liệu có thể nhân cơ hội mà ra tay hành động? Dương Chiến gật đầu: \"Được, tôi sẽ đi gặp Vương Hinh rồi tiến hành bước tiếp theo.\"\r\n\r\n    Đại Thiếu cảm kích cáo từ.\r\n\r\n    Suốt một năm nay, Dương Chiến vì chăm sóc Thúy Thúy đã không còn thời gian để vui chơi, giải trí, bạn bè đều nói, đại công tử Dương gia kiêu ngạo bất kham ngày trước không hiểu hôm nay ăn phải thuốc gì mà lại hóa thân thành người đàn ông hoàn hảo đến vậy. Dương Chiến tự chế nhạo mình đã ăn phải thuốc mê hồn của Thúy Thúy, bạn bè đều cười vang.\r\n\r\n    Mấy hôm nay, Dương Chiến cố gắng để không nghĩ về chuyện Thúy Thúy, trong công ty, anh cũng cố tránh mặt Thúy Thúy. Thực ra, anh và Thúy Thúy đều đang cố tránh mặt nhau, đều ngồi lì ở phòng làm việc, có chuyện gì đều truyền đạt qua thư kí, nếu có việc bắt buộc phải gặp nhau, cũng chỉ lạnh lùng nói vài câu thật ngắn gọn, nói xong là đi ngay. Mọi ngưoiừ trong công ty đều nhận thấy sự khác thường này, thì thầm bàn tán xôn xao, nhưng không dám nói công khai lấy một lời. Tuần trước Thúy Thúy đã nộp đơn xin nghỉ việc, và nói nhỏ thêm: \"Tổng giám đốc Dương, tôi sẽ tìm công việc khác, số tiền tôi nợ anh, tôi nhất định sẽ trả hết.\" Dương Chiến không ngẩng đầu lên, xé luôn lá đơn từ chức của Thúy Thúy, lạnh lùng nói: \"Hợp đồng cô kí là hợp đồng cả đời. Nếu cô vi phạm điều khoản, tiền bồi thường sẽ tính theo số tiền lương mấy chục năm sau của cô. Đền không nổi thì quay về mà làm việc đi.\"\r\n\r\n    Thúy Thúy không nghĩ đến việc này, định nói nhưng không biết nói gì, gãi gãi đầu, đành phải quay về tiếp tục làm việc. Dương Chiến sau khi tiễn Đại Thiếu ra về, ngắm nhìn chiêc thuyền buồm trên mặt biển phía xa, suy nghĩ trăn trở. Một lát sau, không biết anh nghĩ ra điều gì, gọi điện thoại cho một người bạn ở nước ngoài, hỏi xem dạo này có những cô người mẫu quốc tế nào đang có show diễn tại Trung Quốc. Vừa vặn có một cô người mẫu Địa Trung Hải nổi tiếng, mấy hôm nay đang ở gần Thanh Đảo.\r\n\r\n    Dương Chiến nhanh chóng liên lạc được với cô ta, hẹn cô ta cùng đi ăn tối, cô ta nói vô cùng vinh hạnh. Ngày hôm sau, vào giờ tan ca, cô người mẫu Địa Trung Hải đã đến sớm, ở nhà rảnh rỗi bèn chủ động đến tìm Dương Chiến. Khi cô người mẫu Địa Trung Hải dẫn theo mấy người bảo vệ lộng lẫy xuất hiện ở công ty Dương Chiến, dường như tất cả mọi người đều sôi nổi hẳn lên. Rất nhiều người nhận ra cô, điên cuồng chạy theo đòi xin chữ ký, cô vui vẻ kí cho từng người một. Những người có được chữ kí của cô đều ôm trước ngực, kích động đến độ không thốt lên lời. Dương Chiến vội vã ra đón tiếp cô, chào hỏi bằng tiếng Đức và ôm hôn cô. Trước bao con mắt đổi dồn của mọi người, anh dùng ngôn ngữ cơ thể kích thích bộ phận mẫn cảm của cô. Sau khi cơ thể cô bị trêu ghẹo, hơi thở cũng gấp dần lên, ôm thật chặt Dương Chiến, phấn khích cười nói với anh.\r\n\r\n    Thúy Thúy đang chuẩn bị về, yên lặng đứng một góc quan sát tất cả những việc vừa xảy ra. Cô đã nhìn tháy cô người mẫu này trên ti vi và tạp chí, lần đầu tiên nhìn thấy cô ấy, lập tức bị vẻ đẹp và mê lực của cô ấy làm cho điên đảo, vừa rồi cũng đi theo đám đông để xin chữ kí, và cũng đã giữ cẩn thận.\r\n\r\n    Lúc này đây, cô thấy Dương Chiến và cô ấy ôm hôn lão luyện, có những cử chỉ kích thích rất lộ liễu, sau đó Dương Chiến mặc áo khoác, đưa cô ta rời khỏi công ty, Thúy Thúy xót xa dụi dụi mắt. Bây giờ, bạn gái \"chính thức\" của Dương Chiến đã xuất hiện, rát nhiều nhân viên đều nghĩ rằng Thúy Thúy bị Tổng giám đốc Dương chơi chán rồi thì vứt đi. Cô vẫn còn ở lại công ty, có lẽ là do Tổng giám đốc Dương thương hại cô, cũng có thể là cô vẫn cố bám riết lấy Tổng giám đốc mà thôi nhưng Thúy Thúy bị thất sủng là điều chắc chắn. Mấy hôm trước quan hệ giữa Tổng giám đốc Dương và Thúy Thúy căng thẳng, mọi người đã đoán biết được cả rồi, nhưng hai người họ vẫn chưa chính thức cắt đứt, mọi người cũng không dám công khai nói gì. Bây giờ Tổng giám đốc Dương và cô người mẫu ôm hôn nhau, ai còn không hiểu nữa chứ. Thúy Thúy thực sự đã bị Tổng giám đốc Dương đuổi vào lãnh cung rồi. Bao nhiêu người đều ngưỡng mộ Thúy Thúy, bao nhiêu người đều đang đợi để cười nhạo vào mặt cô, bao nhiêu người đều đang chờ đợi cái ngày cô thất sủng.\r\n\r\n    Mặc dù Thúy Thúy đối xử rất hòa nhã, quan tâm với tất cả mọi người, nhưng sự sủng ái của Tổng giám đốc Dương với cô khiến cho rất nhiều người đều vô cùng đố kị ganh ghét. Dù Thúy Thúy có tốt bụng vui vẻ hơn nữa cũng không thể nào dập tắt ngọn lửa đố kị trong lòng họ. Vừa nãy, khi Dương Chiến đi ra, tất cả mọi người đều chăm chú theo dõi xem anh sẽ đối xử với Thúy Thúy ra sao, nhưng từ đầu đến cuối, Dương Chiến đều không hề liếc nhìn Thúy Thúy lấy một cái. Thế là mọi người đã yên tâm, từ giờ trở đi, họ có thể thoải mái mà giẫm đạp Thúy Thúy rồi, chỉ sợ mấy hôm nữa, Thúy Thúy bị Dương Chiến đuổi cổ ra khỏi công ty, họ có muốn giẩm đạp Thúy Thúy cũng không giẫm được nữa. Mau giẫm thôi, lở mất dịp này là không còn cơ hội nữa đâu1\r\n\r\n    Thúy Thúy lặng lẽ mặc áo khoác, chuẩn bị ra về. Cô thư kí cười vang, nói: \"Thúy Thúy à, áo này cô mua ở đâu vậy?\" Thúy Thúy trả lời: \"Carrefour\". Cô thư ký ấy ồ lên một tiếng, bĩu môi, nói đầy khinh mạn: \"Quần áo của tôi đều mua ở Bách hóa Ánh nắng mặt trời và Mùa xuan Paris, cô nhìn cái áo khoác này của tôi đây, hàng hiệu đấy, rất hiếm, tôi phải bỏ ra mất hơn 2 vạn mới mua được đấy! Thúy Thúy, cô mua cái áo khoác này ở Carrefour mất mấy vạn thế?\" Mấy cô gái bên cạnh lập tức cười vang. Cái việc giậu đổ bìm leo này thật không mất chút công sức nào, hơn nữa còn là người khác đứng ra giúp mình xả hận, mình cứ thế mà hưởng, ai lại chịu bỏ qua chứ? Trong lòng Thúy Thúy hiểu rất rõ tâm lý bọn họ, nhưng vẫn trả lời tỉnh bơ: \"Tôi mua lúc được giảm giá, 60 tệ.\" Mấy cô gái cười ha ha, càng châm chọc cay độc hơn: \"Tôi nói rồi mà, cái thứ áo này của cô cũng chỉ đáng giá ngần ấy thôi. Nhưng nói đi cũng phải nói lại, cái áo này cũng rất hợp với cô, ha... ha, buồn cười chết đi mất, đồ đắt tiền, cô mặc vào cũng không được thỏai mái tự nhiên, đúng không nào?\"\r\n\r\n    Một người khác nói: \"Thúy Thúy à, Tổng giám đốc Dương chiều chuộng cô thế, cô bảo Tổng giám đốc Dương mua cho cô mấy bộ đồ đắt tiền đi, cô mặc thứ quần áo rẻ tiền này, không thấy làm mất mặt công ty chúng ta sao?\" Thúy Thúy lắc đầu nói: \"Tôi sẽ không bảo Tổng giám đốc Dương mua quần áo cho tôi.\" Câu nói này làm cho bao người bĩu môi giễu cợt. Có người nói: \"Ôi, Thúy Thúy, là cô không muốn bảo Tổng giám đốc Dương mua cho cô, hay là Tổng giám đốc Dương vốn chẳng hề muốn mua cho cô?\" Có người nói: \"Thế thì giờ cô có hối hanạ cũng muộn rồi, bây giờ cô có muốn bảo Tổng giám đốc Dương mua đồ cho cô, e rằng Tổng giám đốc cũng không thể mua rồi. Hôm nay cô có nhìn thấy cô người mẫu nổi tiếng thế giới đó không? Tuyệt đẹp. Nếu tôi mà có tiền, tôi cũng sẽ mua cho cô ấy thật nhiều quần áo, ai còn nhớ được cái gì mà Phi Phi, cái gì mà Thúy Thúy nữa cơ chứ.\" Thúy Thúy chẳng nói gì, lạnh lùng nhìn bọn họ, con tim đang rỉ máu. Nhân tình thế thái thật tàn nhẫn vô lương tâm, khi Dương Chiến vừa trở mặt với cô, những người này không nỡ bỏ lỡ mất một giây lập tức lao đến như đàn dơi khát máu người, muốn hút cạn kiệt cô. Một người đồng nghiệp dạo trước đã để xảy ra một sai sót nghiêm trọng trong công việc, được Thúy Thúy kịp thời phát hiện mới cứu được sự tổn thất vô cùng to lớn. Dương Chiến muốn đuổi việc cô ta, nhưng Thúy Thúy thấy cô ấy mới sinh con, vừa mới được làm mẹ, có phần phân tâm là điều có thể tha thứ được, nên đã cố gắng hết sức nói đỡ hộ cô ta trước mặt Dương Chiến, nhờ đó mới giữ được công việc của cô ta. Còn có một người mới tốt nghiệp đại học, chưa quen với công việc, chính Thúy Thúy đã không quản ngại ngày đêm giúp cô làm quen với công việc, đi vào đúng quỹ đạo. Rồi lại có một người mua nhà, đi khắp nơi vay mượn tiền, hồi đó Thúy Thúy vẫn đang vất vả dành dụm tiền để mua mộ cho mẹ, nhưng Thúy Thúy vẫn cho cô ta vay 2 vạn, không viết ngày phải trả tiền, nói là đợi đến khi nào cô ta dư dả về kinh tế hãy trả cũng chưa muộn.\r\n\r\n    Hôm nay, thái độ của họ thực sự khiến Thúy Thúy đau lòng. Cuộc đời như màn kịch, mỗi người đều đang đeo mặt nạ để diễn kịch, khi không cần cái mặt nạ này nữa, lập tức vứt đi, rồi lại thay một chiêc mặt nạ khác để tiếp tục diễn vở kịch cuộc đời. Lòng Thúy Thúy đau đớn xót xa, nhưng mắt lại ráo hoảnh.\r\n\r\n    Cô lặng lẽ bước ra ngoài, tiếng cười phía sau lưng dâng cao như nước triều dâng, từng đợt sóng cứ xô tới, đập tan trai tim đã bị tổn thương của Thúy Thúy. Một vị phó giảm đốc thực sự không thể nghe lọt tai được nữa, thấy Thúy Thúy bước đi lảo đảo, ông tự đặt mình vào vị trí của Thúy Thúy, cảm nhận được nỗi tuyệt vọng và đau khổ mà Thúy Thúy đang phải chịu đựng. Ông lập tức lên tiếng, bảo ai đến giờ về thì về, ai làm thêm giờ thì làm thêm, không được làm ồn ào huyên náo. Mọi người hờn dỗi giải tán.\r\n\r\n    Dương Chiến và cô người mẫu Địa Trung Hải tiến vào khách sạn Vương Triều, sau bữa tối, suốt cả một đêm họ quấn lấy nhau điên cuồng, đất trời như quay cuồng theo họ, cả cơ thể đạt được sự thỏa mãi hoàn toàn. Còn con tim thì sao? Có thể vốn không thể biết nó ở chốn nào? Thúy Thúy vẫn đi làm bình thường, vẫn cố gắng làm việc như trước, chỉ là gần như không nói gì nữa.\r\n\r\n    Đối với sự chế giễu, đồng tình lúc ngầm lúc tỏ của mọi người, cô tỏ ra như thể không có việc gì xảy ra, vẫn giữ tư thế của một nhân viên cổ cồn trắng. Đợi Vương Hinh ra khỏi ngục, sẽ là ngày mất của cô. Lặng lẽ tiến vào sự yên tĩnh và bóng tối vĩnh hằng, đối với cô, đó có thể là một điều hạnh phúc.","title":"Mẹ Chồng Ăn Thịt Cả Nàng Dâu - Chương 42"}