{"text":"﻿    Được Trần Tố Như gật đầu chấp thuận, thất tiểu thư Lâm gia liền vút một roi vào không trung, hướng Huyết Tử hăm dọa:\r\n\r\n    - Tiện nhân kia, nếu bây giờ ngươi quỳ xuống dập đầu một trăm cái thì ta sẽ suy nghĩ mà nương tay cho ngươi! Đồng thời mỗi cái dập đầu liền thốt thêm câu: “Tiện nhân xin tạ tội!”. Nếu không ta sẽ dùng roi này đánh ngươi đến da thịt nát bét, róc khỏi xương!\r\n\r\n    Nhìn một bộ nữ tử áo lụa nhung gấm, gương mặt có phần xinh đẹp trước mặt đang buông lời dọa dẫm, Huyết Tử không kiềm được, đôi môi mỏng khẽ tạo thành một nét cong.\r\n\r\n    Nữ nhân này tuổi còn trẻ mà đã ngông cuồng, độc ác, nàng thế nào cũng thật khâm phục Lâm gia đã đào tạo ra loại người này. Lâm Bình kia hằng ngày sống cùng một đám như vậy không biết là thiên đường hay địa ngục. Nhưng dù có là địa ngục thì cũng là cái giá ông ta phải trả cho mẹ con nàng.\r\n\r\n    - Hừ, ta xem ngươi còn có thể cười không!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy Huyết Tử dùng điệu cười khinh thường hướng đến, thất tiểu thư kia nổi giận đùng đùng, dứt lời liền quất mạnh một roi ngang người nàng.\r\n\r\n    Chịu một roi này, lớp áo ngoài của nàng liền rách toạc. Nơi da thịt trúng phải tạo ra một cảm giác đau buốt đến xương tủy. Kĩ thuật đánh người cũng thật điêu luyện, không biết cô ta đã luyện tập bao lâu. Nếu không phải là nàng, một sát thủ rèn luyện võ công đã chịu nhiều hơn thế này đau đớn, mà là một nữ nhân bình thường chỉ sợ không chịu nổi đến roi thứ ba đã ngất lịm.\r\n\r\n    Thấy nàng không những không khóc thét lại còn không hề suy suyển ý cười, hết thảy mọi người chứng kiến đều không khỏi thầm kinh hồn.\r\n\r\n    Nàng một thân bạch y đứng thẳng kiên cường như cành đào trong gió tuyết mùa đông, khắp người tỏa ra hàn khí lạnh lẽo.\r\n\r\n    Không đạt được mục đích là nhìn thấy nàng quỳ phục xuống đất khóc lóc van xin, thất tiểu thư Lâm gia sau khi khôi phục sự ngạc nhiên thì điên cuồng nhằm roi về nàng mà quất. Mỗi roi đều nhắm đến những chỗ da thịt non mềm của nàng mà đánh.\r\n\r\n    - Cười đi, cười đi, ta xem ngươi còn cười được đến bao giờ!\r\n\r\n    Thế nhưng khi roi tiếp theo đang hướng mặt nàng tiến đến thì đột nhiên một đạo thân ảnh vọt tới, bàn tay to lớn bắt trúng lấy đầu roi.\r\n\r\n    Nhận thức được người trước mặt một thân bạch y cao lớn, gương mặt lạnh lẽo chỉ có hơn chứ không kém Huyết Tử đằng sau, cả đám người kinh hồn bạt vía nhanh chóng quỳ gối dập đầu:\r\n\r\n    - Cửu vương gia an khang!\r\n\r\n    Thất tiểu thư Lâm gia sau một hồi run rẩy cũng buông roi da, vụng về quỳ xuống:\r\n\r\n    - Vương... vương gia an khang!\r\n\r\n    Trịnh Phi Vũ vận lực làm giảm hô hấp của bản thân đến mức tối thiểu để không hắt hơi. Hắn gương mặt âm u liếc đám người dưới đất rồi nhìn sang Huyết Tử một thân áo rách rời. Người duy nhất ngoài Trịnh Phi Vũ đang không quỳ, Huyết Tử đón lấy ánh mắt biến đổi phức tạp của hắn thì vội xoay người, dùng tay che lại những nơi bị rách.\r\n\r\n    - Đứng lên đi!\r\n\r\n    Hắn thu lại tầm mắt, cho đám người đứng lên rồi hỏi:\r\n\r\n    - Có chuyện gì?\r\n\r\n    Đám nữ nhân cùng gia đinh đều sợ hãi cuối đầu, chỉ có Trần Tố Như bình tĩnh hướng hắn giải thích qua loa:\r\n\r\n    - Chỉ là chuyện nội bộ nhỏ nhặt, tiểu nhân đang dùng gia quy giáo huấn nhân, không ngờ kinh động đến vương gia! Tiểu nhân xin hướng người thứ tội!\r\n\r\n    Trịnh Phi Vũ mày vương nhíu lại rồi nhanh chóng giãn ra. Hắn dùng gương mặt tuấn tú lãng tử thường ngày hướng họ mà cười:\r\n\r\n    - Ta nói, Lâm phu nhân người cũng là nên dùng đức trị nhân mới tốt a! Dù sao người này cũng là một thân nữ tử yếu đuối, ta không thấy thì thôi, nhưng giờ thấy rồi thì không thể ngoảnh mặt làm ngơ. Lương tâm ta không cho phép a!\r\n\r\n    Biểu hiện của tất thảy người hiện đang có mặt đều thập phần kì dị. Kinh ngạc có, ganh tỵ có, ghét bỏ cùng ngưỡng mộ cũng có đủ. Cửu vương gia cư nhiên là đang xin tha cho tiện nhân kia.\r\n\r\n    Dù lí do là gì đi nữa, được vương gia hắn nhìn đến cũng là ao ước bấy lâu mà họ cả trăm lần mơ đến nhưng không được, thế nhưng nay nàng cư nhiên được người buông lời vàng ngọc giúp đỡ. Thật đáng hận!\r\n\r\n    - Vương gia dạy chí phải, tiểu nhân xin cảm tạ ân!\r\n\r\n    Trần Tố Như cúi người theo lễ.\r\n\r\n    - Tiểu nhân xin cáo lui về phòng trước suy xét bản thân!\r\n\r\n    - Người cứ tự nhiên!\r\n\r\n    Trịnh Phi Vũ cười cười, hai tay chấp đằng sau lưng nắm chặt thành quyền. Đám người miệng nam mô bụng bồ dao găm này hắn chỉ hận không một phen quét sạch.\r\n\r\n    Vừa thấy bóng người cuối cùng khuất sau rừng trúc, Trịnh Phi Vũ lập tức thu lại nụ cười, nhanh chóng xoay người về Huyết Tử. Mày vương nhíu lại nhìn y phục rách trên người nàng, hắn một bộ lo lắng nói:\r\n\r\n    - Nàng không sao chứ? Nhanh đưa ta xem vết thương!\r\n\r\n    - Không cần, ta không sao!\r\n\r\n    Huyết Tử hất cánh tay hắn đang có ý muốn nắm lấy nàng, hờ hững quay đi.\r\n\r\n    Nhưng ngay sau đó, Trịnh Phi Vũ đùng đùng nổi giận, dứt khoát nắm lấy tay nàng kéo vào nhà tranh.\r\n\r\n    - Ngươi làm gì?\r\n\r\n    Thấy Trịnh Phi Vũ hết nơi này đến góc khác lật lên rồi hạ xuống, Huyết Tử không kiên nhẫn đưa mắt nhìn theo.\r\n\r\n    - Thuốc để nơi nào?\r\n\r\n    Hắn dừng bước, hướng nàng hỏi.\r\n\r\n    - Bên trong ngăn tủ phía bên trái.\r\n\r\n    Trịnh Phi Vũ theo lời nàng, tiến đến mở tủ, lục lấy một lọ thuốc ngửi ngửi rồi mang đến.\r\n\r\n    - Ngồi yên, ta giúp nàng bôi!\r\n\r\n    Thấy cánh tay hắn cơ hồ muốn vén tay áo mình lên, Huyết Tử nhất thời kinh ngạc nhảy dựng.\r\n\r\n    - Không được, nam nữ thụ...\r\n\r\n    Bốn chữ “thụ bất tương thân” vẫn chưa nói hết, nàng đã bị Trịnh Phi Vũ nổi giận theo đà đẩy đến góc tường. Hắn dùng đôi cánh tay mạnh mẽ nắm tay nàng ấn mạnh vào tường không cho nàng lối thoát. Hắn mở miệng, rít qua kẽ răng:\r\n\r\n    - Đừng quên bây giờ nàng là người của ta! Thân thể này đã không còn thuộc về nàng nữa mà là của ta, của Trịnh Phi Vũ ta, nàng nghe rõ chưa? Từ nay về sau, dù có muốn thương tổn nó cũng phải hỏi xem ta có hay không đồng ý! Ta tuyệt đối không chấp nhận chuyện tương tự xảy ra lần hai, nàng ghi nhớ cho ta!\r\n\r\n    Huyết Tử nghe những lời này của hắn thì đột nhiên trong lòng dâng một niềm cảm xúc ngọt ngào khó tả. Đôi mắt vốn nhuốm một màn sương băng lãnh nay mở to kinh ngạc. Dù mơ hồ không hiểu ý của hắn là gì, nhưng nàng biết được, hắn kia là đang quan tâm nàng.\r\n\r\n    Từ lúc mẫu thân rời khỏi nhân thế bỏ lại một mình mình bơ vơ, nàng ngoài việc hằng ngày giết rồi lại giết người, chưa bao giờ nhận được quan tâm.\r\n\r\n    Trái tim lạnh lẽo bao nhiêu năm, cô độc bao nhiêu năm của nàng giờ đây như đang được một ngọn lửa đến sưởi ấm.\r\n\r\n    - Nàng... nàng khóc sao? Ta... ta không có ý trách nàng đâu!\r\n\r\n    Thấy một giọt nước mắt trong suốt tựa thủy tinh lăn dài trên má nàng, cơn giận của Trịnh Phi Vũ phút chốc bị dập tắt. Hắn bối rối đến cuống cả tay chân, không biết làm thế nào. Trước nay đến nữ nhân hắn cũng không tiếp xúc thì làm sao có thể biết cách dỗ dành nàng đây!\r\n\r\n    - Được rồi, nín đi, ta không trách nàng nữa được chưa?\r\n\r\n    Trịnh Phi Vũ một bộ ủ rũ hướng Huyết Tử, kéo nàng đến ngồi bên giường tre, giọng nhẹ nhàng:\r\n\r\n    - Là ta đã nặng lời! Cũng tại nàng không chịu cho ta xem vết thương. Nào, để ta giúp nàng!\r\n\r\n    Hắn vẫn là không quên mục đích ban đầu muốn giúp nàng bôi thuốc, thận trọng xắn tay áo của nàng lên, lộ ra một cánh tay trắng nõn như tuyết. Dấu vết bầm tím có phần rướm máu cũng vì thế mà càng trở nên nổi bật hơn. Hắn lần đầu tiên nhận thức được thế nào gọi là đau lòng cảm giác.\r\n\r\n    Hắn dùng hai ngón tay quẹt thuốc nhẹ nhàng di chuyển trên làn da mịn màng. Thật không thể tưởng tượng được đây là cánh tay của sát thủ đã khổ công rèn luyện võ công.\r\n\r\n    - Vẫn không định giải thích với ta mối quan hệ của nàng cùng nhà họ Lâm?\r\n\r\n    Trịnh Phi Vũ đã thắc mắc từ lâu về thân thế của nàng nhưng không định hỏi. Ai cũng có bí mật, hắn là nghĩ rằng đợi đến lúc thích hợp để nàng tự nguyện nói ra. Nhưng chứng kiến cảnh vừa rồi, hắn nếu còn không hỏi rõ ngọn nguồn để có đối sách thích hợp, chỉ sợ nàng còn phải chịu nhiều ủy khuất.\r\n\r\n    Huyết Tử im lặng, hắn cũng im lặng. Không gian ngập tràn trong một sự yên tĩnh kì lạ, thời gian chậm chạp trôi. Những trường hợp như thế này, ai là kẻ kiên trì hơn thì người ấy thắng.\r\n\r\n    Thật lâu sau, quả nhiên có người lên tiếng.\r\n\r\n    - Là cha ta! Lâm Bình là cha ta!\r\n\r\n    Dù đã hơn một lần đoán rằng Huyết Tử, Lâm Tịnh Nhi là tiểu nữ của Lâm Bình nhưng khi nghe lời từ chính miệng nàng nói, Trịnh Phi Vũ vẫn không khỏi kinh ngạc, ngước mắt nhìn nàng.\r\n\r\n    - Vậy, cánh cửa kia là do hắn khóa?\r\n\r\n    Huyết Tử rũ tay áo xuống, từ từ đứng dậy đẩy cửa bước ra ngoài. Trịnh Phi Vũ im lặng đi theo. Bước đến bên cầu đá trên hồ sen xanh mát, nàng lặng lẽ đứng yên, ánh mắt xa xăm như muốn xuyên thủng thời gian để nhìn lại quãng thời gian kinh khủng đó.\r\n\r\n    Huyết Tử chỉ đứng yên đấy không nhúc nhích. Trịnh Phi Vũ cũng lặng yên đứng đằng sau, nhìn bóng lưng cô độc của nàng cho đến khi ánh trăng dịu dàng treo lơ lửng trên bầu trời đầy sao.\r\n\r\n    - Năm đó mẫu thân ta là một sát thủ. Trong lúc bị quan phủ truy đuổi thì trúng tên bị thương, người đã trốn vào Lâm phủ xập xệ như nhà hoang.\r\n\r\n    Huyết Tử hơn nửa ngày im lặng giờ mới bắt đầu hé môi.\r\n\r\n    - Lần đó, người gặp Lâm Bình. Ông ta vì nhan sắc của người mà động lòng, giúp người che giấu thoát khỏi sự truy bắt của quan phủ. Trong thời gian dưỡng thương ở Lâm gia, người vì sự tận tâm chăm sóc của Lâm Bình mà nảy sinh tình cảm, chấp nhận vô danh vô phận ở lại Lâm gia.\r\n\r\n    Nàng dừng lại một lúc để điều chỉnh cảm xúc, ngăn không cho nước mắt trào ra.\r\n\r\n    - Sau đó, Lâm Bình mơ ước ngôi Trạng nguyên nên muốn lên kinh ứng thí. Lâm gia lúc đó không thuộc hạng giàu có, chỉ nhờ mấy mẩu ruộng nương mà qua ngày. Mẫu thân vì thương ông ta nên quyết tâm trở lại giang hồ, không màn nguy hiểm nhận người ta bạc, giúp người ta giết người. Quy tắc chỉ giết người đáng giết của mẫu thân, người vì ông ta mà vứt bỏ. Trước lúc đi, ông ta dặn người không nên ra khỏi nhà, tránh họa diệt thân, đợi ông áo gấm về làng sẽ cho người cuộc sống sung túc. Mẫu thân vì tin tưởng ông ta mà lặng im giấu kín tung tích bản thân. Sợ ông lo lắng, ảnh hưởng đến thi cử nên không nói ra việc người đang hoài thai.\r\n\r\n    Thấy Huyết Tử đã không kiềm được mà lệ tuôn thành hàng, Trịnh Phi Vũ tiến lên, nhẹ nhàng đặt tay lên vai nàng, thấp giọng nói:\r\n\r\n    - Nếu không muốn thì đừng nhớ lại nữa!\r\n\r\n    Sau một hồi, Huyết Tử mới lấy lại tinh thần.\r\n\r\n    - Mẫu thân một thân một mình ở Lâm gia, vất vả sinh ra ta. Người hi vọng rằng khi Lâm Bình vinh quang kiệu lọng rước về, biết được hai người có con sẽ hạnh phúc biết bao. Thế nhưng thu qua đông tới, đã ngót mười năm mà ông ta không hề một lần liên lạc về gia. Mẫu thân lòng dạ như lửa đốt nhưng vì ngại thân mình là sát thủ, tội phạm triều đình, mang ta lên kinh tìm kiếm lại sợ liên lụy nên tiếp tục âm thầm chờ đợi. Và rồi, người đã đợi được. Lâm Bình rốt cuộc cũng áo gấm quay về. Nhưng khi người còn chưa kịp hưởng một ngày hạnh phúc thì phát hiện nam nhân kia còn mang theo cả vị được gọi là Lâm đại phu nhân cùng về.\r\n\r\n    Những giọt lệ trong suốt đã khô, mắt Huyết Tử lại hiện lên nét băng lãnh vốn có.\r\n\r\n    - Mẫu thân thân thế không tốt, thấy gia nhân xuất hiện nhiều trong nhà thì mang ta trốn vào kho củi. Nghe thấy hai kẻ hầu nói với nhau người mới vỡ lẽ, mười năm trước, khi vừa lên kinh ứng thí, Lâm Bình được nhị tiểu thư Trần gia chiếu cố. Sau đó hai người nảy sinh tình cảm rồi tiến tới thành thân. Trong quá trình ôn thi, ông ta được ngụ tại Trần gia. Sau này đỗ Thám hoa thì ở rể luôn tại đấy. Bây giờ trở về quê nhà thì mang theo vợ cùng một đàn con. Mười năm cùng sống với mẫu thân, ta chưa thấy người một lần khóc. Dù vất vả, khó khăn đến nhường nào, người vẫn vui vẻ vượt qua. Thế nhưng hôm ấy, ta mạnh mẽ cảm nhận được, mẫu thân, vị thần thánh trong lòng ta hoàn toàn sụp đổ tinh thần.\r\n\r\n    Huyết Tử cất bước bước chân qua cầu đá. Nhưng vì đôi chân đã đứng suốt một ngày dài bị tê buốt, nàng bất ngờ khụy xuống suýt chút ngã xuống hồ. May nhờ Trịnh Phi Vũ nhanh tay đỡ lấy. Nàng ngượng ngùng đứng dậy, chậm rãi đi về phía rừng trúc.\r\n\r\n    - Tối ấy, mẫu thân quyết định đi tìm Lâm Bình hỏi rõ, cố gắng níu kéo một tia hi vọng cuối cùng rằng tất cả không phải sự thật. Nhưng khi nhìn thấy người, ông ta lạnh lùng phủ nhận, bảo rằng trong nhường ấy năm ông ta vắng nhà, ai có thể đảm bảo ta là con của ông ta. Thế rồi nhân lúc mẫu thân không để ý, ông ta dùng gậy gỗ đánh vào đầu người khiến người bất tỉnh ngã xuống. Ta lúc đó một tiếng thét cũng chưa thoát ra đã bị ông bịt miệng rồi trói tay chân. Tàn nhẫn hơn...\r\n\r\n    Lấp lửng câu nói, Huyết Tử tay nắm lấy một cành trúc, dứt khoát bẻ gãy. Hai loại cảm xúc thương tâm cùng căm hận đan xen trong đáy mắt.\r\n\r\n    Nàng đưa tay chạm vào cổng đá lạnh lẽo.\r\n\r\n    - Ông ta dùng dao cắt đứt gân chân của mẫu thân, ném người cùng ta vào nơi đây sau đó dùng ổ khóa khóa lại để chúng ta tự sinh tự diệt. Nơi đây tường cao cả trượng, một tiểu hài nhi cùng một kẻ đã đứt gân chân không thể đi lại làm sao thoát khỏi. Từ đấy trong Lâm phủ lan truyền một câu chuyện rợn người rằng trang viên này có quỷ, cấm ai đến, sợ mang họa vào thân. Ta lúc đó thật sợ hãi, nhìn bóng đêm đen như mực lại thấy mẫu thân bên cạnh không một cử động, khóc đến lịm đi. May rằng tuy mẫu thân tuy không còn có thể đi lại nhưng cũng không chết, sau đó còn dạy ta công phu võ nghệ, mong rằng ta có thể ra khỏi nơi này. Rồi một ngày người lâm bệnh nặng, ta cuống cuồng dùng khinh công bấy lâu người dạy nhảy lên tường đi tìm đại phu. Một lần không được, ta lại nhảy thêm một lần, không biết qua bao lâu mới có thể nhảy đến được tường cao kia, chỉ biết lúc đó ta áo quần tả tơi, máu me đầy mình.\r\n\r\n    Nàng nhìn ánh đèn thắp sáng trong Lâm phủ, một cỗ sát khí nổi lên.\r\n\r\n    - Câu “lương y như từ mẫu” ta được mẫu thân dạy thật ra không thể tìm thấy trên thực tế. Đại phu thấy ta một bộ dạng nhếch nhác, liền biết không có ngân lượng nên kịch liệt xua đuổi. Hơn nữa, không có đại phu nào dám nhảy sang tường cao nên ta chỉ có thể nói biểu hiện của người cho người ta kê đơn. Ta quỳ trước nhà ông ta nửa ngày trời cầu xin, nhưng ông ta vẫn là quyết tâm không bán thuốc. Lúc ta nghĩ đã hết hi vọng cứu mẫu thân, liền nghe được một mẫu đối thoại giữa hai kẻ có ý giết người, lại sợ không dám ra tay. Ta lúc đó đánh liều bảo họ chỉ cần đưa tiền, ta nhất định giết được kẻ kia. Nửa tin nửa ngờ nhưng họ vẫn là cấp ta ngân lượng rồi nói kẻ họ muốn giết, bảo rằng sau khi thành công sẽ tặng thêm một khoản. Năm đó ta mười tuổi, lần đầu tiên giết người. Máu tanh đỏ tươi khiến ta kinh hãi tột độ. Thế nhưng bệnh tình của mẫu thân ngày càng nặng, ta một lần lại một lần đoạt mạng người khác lấy tiền mua cho người thuốc. Cảm giác sợ hãi ban đầu biến mất và ta trở thành một tên sát thủ khiến người người sợ hãi, tránh xa.","title":"Tà Nữ Và Yêu Vương - Chương 07"}