{"text":"﻿    <b>CHU KỲ CỦA NHỊP TIM<\/b>\r\n\r\n    Bắt những người khác trên thế giới cảm động vì bạn, hoặc chỉ để cô ấy luôn nhớ tới bạn, bạn chọn cái nào?\r\n\r\n    1.\r\n\r\n    Chớp mắt, nửa năm đã qua đi.\r\n\r\n    Một buổi chiều, Đồng Đồng rảo bước nhanh về Học viện Văn học, tới gặp thầy giáo để nhận thông báo thi.\r\n\r\n    Trời xanh, mây trắng, những đóa hoa tường vi màu tím, cốc trà sữa vị xoài và một cái ống hút khiến cô cảm thấy thật bình yên. Lúc này, thời tiết đã lạnh hơn rất nhiều, gió thổi lên mặt, lên tay cô, mang theo hơi lạnh của mùa đông.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai cây ngân hạnh dưới lầu vô cùng bắt mắt, những chiếc lá màu vàng kim phủ kín mặt đất, khi gió thổi đến, một đám lá xoay tròn, xoay tròn, những cánh hoa nhỏ cũng bay lên theo gió, đẹp tới nỗi ai cũng phải dừng chân lại nhìn.\r\n\r\n    Đồng Đồng dừng lại, quấn chiếc khăn màu đen thành mấy vòng trên cổ, hai tay đút vào hai cái túi áo len đan tay ngoại cỡ. Nhìn dáng vẻ của cô như một người yếu đuối đang bị cảm lạnh. Gió rất to, cô hắt xì hơi một cái thật sảng khoái, bỗng dưng nghĩ tới Hứa Hân Di.\r\n\r\n    Họ từng tới đây nhặt lá về làm kẹp sách. Hứa Hân Di rất thích chọn những chiếc lá có đường vân rõ ràng, màu vàng rực, cô còn từng cho lá ngân hạnh vào nồi nấu lên, nấu cho tới khi chỉ còn lại các đường gân lá, sau đó cho vào sách, nhìn rất thi vị.\r\n\r\n    Thật đáng tiếc, từ sau lần đó, họ không còn nói chuyện với nhau nữa.\r\n\r\n    Đồng Đồng luôn giả vờ vô tình nhìn Hân Di từ xa, hình như cô nợ Hân Di một món nợ rất lớn, nhưng cô lại không dám nhìn thẳng bạn bằng ánh mắt quan tâm. Cô sợ ánh mắt của Hứa Hân Di quá sắc bén, sẽ làm thương tới mình.\r\n\r\n    Đồng Đồng nghĩ, thì ra mình sợ cô ấy.\r\n\r\n    Tình cảm giữa người với người nếu như rất tốt sẽ giống như có từ trường, có một sức hút mãnh liệt, ấm áp và thân mật, từ xa cũng có thể cảm nhận được. Khi tình cảm đã mất đi, bạn nhìn thấy người đó, cô ấy sẽ hòa lẫn với nhiều khuôn mặt cùng lướt qua nhanh chóng. Thi thoảng bạn sẽ nghĩ, ngày trước mình quen người đó như thế nào?\r\n\r\n    - Đồng Đồng! – Từ đằng xa có tiếng người gọi cô.\r\n\r\n    Đồng Đồng dừng lại, nhìn thấy Tiểu Phàm đang vẫy tay với cô. Tiểu Phàm đã cắt mái tóc dài thẳng mượt của mình, mặc một chiếc váy ngắn theo phong cách Scotlen, trong gió, nhìn cô có vẻ rất mong manh. Trong ấn tượng của Đồng Đồng, Tiểu Phàm là một thục nữ, ánh mắt lúc nào cũng dịu dàng, nụ cười luôn nhếch lên một thành vòng cung cố định. Hôm Đồng Đồng tới tòa soạn từ chức, Tiểu Phàm khuyên cô rất nhiều, khiến cô rất cảm động.\r\n\r\n    Đồng Đồng còn đang do dự thì Tiểu Phàm lại gọi cô lần nữa.\r\n\r\n    Đồng Đồng đi qua, quấn chiếc khăn trên cổ chặt thêm một chút. Tiểu Phàm nói với cô vài câu, sau đó nói với cô rằng Lục Hy Thần đang tìm cô. Đồng Đồng chỉ “ồ” một tiếng, buột miệng:\r\n\r\n    - Cứ để anh ta tìm.\r\n\r\n    Tiểu Phàm nói:\r\n\r\n    - Lục Hy Thần bị thương phải nằm viện, cậu có biết không?\r\n\r\n    Anh ra đang khỏe mạnh bình thường, sao lại phải nằm viện?\r\n\r\n    Hôm Hứa Hân Di bỏ đi, Đồng Đồng không ngừng gọi điện thoại cho Lục Hy Thần, nhưng anh toàn tắt máy, cô giận tới mức phát khóc. Hình như anh cố tình lẩn tránh chuyện này. Hôm tới tòa soạn xin thôi việc, anh cũng xin nghỉ. Khi đó Đồng Đồng nghĩ, sự việc đã tới nước này, cho dù ba mặt một lời nói rõ ràng cũng chẳng còn ý nghĩa gì nữa, Hứa Hân Di sẽ không tha thứ cho cô. Cô giận dỗi đưa số điện thoại của Lục Hy Thần vào danh mục từ chối cuộc gọi, cô nghĩ coi như mình không quen biết con người này.\r\n\r\n    Tiểu Phàm nói:\r\n\r\n    - Tuần trước anh ấy bị tai nạn xe, gãy xương chân, cậu đi thăm anh ấy đi.\r\n\r\n    - Ồ, đáng thương thật, giúp tớ gửi lời chúc anh ta mau khỏe. – Miệng nói vậy, nhưng trong lòng Đồng Đồng lại nghĩ, đúng là báo ứng, Lục Hy Thần!\r\n\r\n    - Cậu thực sự không quan tâm chút nào sao? – Tiểu Phàm hình như đã biết tất cả mọi chuyện. Cô nhìn Đồng Đồng một lúc rồi nhún vai khó hiểu.\r\n\r\n    - Tại sao tớ phải đi thăm anh ta? Tớ đâu có phải là thần y, cũng không có linh đan diệu dược. – Đồng Đồng lại nói. – Mà anh ta bảo cậu tới hả?\r\n\r\n    - Hai người chỉ có một người bạn chung là tớ thôi. – Tiểu Phàm cười khổ. – Anh ấy nói, cậu hiểu lầm anh ấy quá sâu sắc, anh ấy gọi điện thoại cho cậu nhiều lần nhưng cậu không nghe. – Nói rồi cô xé một tờ giấy trong cuốn sổ tay ra, viết nhanh lên đó một dòng địa chỉ.\r\n\r\n    Đồng Đồng cầm tờ giấy trong tay, trong lòng thấy chán nản, nói:\r\n\r\n    - Anh ta không sợ cậu phiền lòng hả?\r\n\r\n    - Tớ phiền lòng cái gì? – Tiểu Phàm mỉm cười. – Tớ chỉ là em gái của anh ấy thôi.\r\n\r\n    - Tớ biết là cậu thích anh ấy. – Đồng Đồng nói thẳng ra.\r\n\r\n    Tiểu Phàm không trả lời, chỉ rút nhẹ một sợi chỉ trắng trên váy.\r\n\r\n    Khi cúi đầu xuống, lông mày cô hơi chau lại, lúc này Đồng Đồng mới phát hiện cô không vui vẻ khi làm việc này. Tiểu Phàm nói:\r\n\r\n    - Từ trước tới nay tớ chưa thấy anh ấy quan tâm tới ai như vậy. Mấy ngày đó, cậu từ chối nhận điện thoại của anh ấy, anh ấy đập nát cả điện thoại! Tớ nghĩ, cậu cứ đi thăm anh ấy đi, dù sao cậu vẫn còn rất nhiều câu hỏi muốn hỏi anh ấy.\r\n\r\n    Vậy thì đi cũng được, Đồng Đồng nghĩ. Cô định tới trước mặt anh chửi cho anh một trận thật đã.\r\n\r\n    Buổi chiều, cô bắt xe vào trung tâm thành phố, ngồi xe buýt đi tới khu Tây thành phố rồi lại ngồi taxi mất 20 phút nữa mới tới địa chỉ mà Tiểu Phàm ghi trong giấy.\r\n\r\n    Nơi này không giống như bệnh viện: Ở cổng lớn có hai con kỳ lân bằng đá, cánh cửa bằng sắt vừa cao vừa dày, đóng im ỉm. Đồng Đồng ghé mắt qua khe hở trên cánh cửa nhìn vào trong, chỉ thấy bên ngoài là một thảm cỏ lớn tới hàng trăm mét vuông, ở giữa là một con đường dài lát đá xanh, tách thảm cỏ ra làm hai. Con đường này đi thẳng tới một tòa nhà rộng hàng nghìn mét, có những cây cột bằng đá trắng. Kiểu kiến trúc này vô cùng hùng vĩ, có vẻ cổ điển nhưng không hề cũ kỹ, hình như đây là kiểu kiến trúc châu Âu mà cô vẫn được xem trên tivi, chỗ này là chỗ nào?\r\n\r\n    Lúc này Đồng Đồng mới ý thức được rằng, “Số 11 đường Phong Lâm khu Tây thành phố” không phải là địa chỉ của bệnh viện, trên đó cũng không viết là bệnh viện. Cô cảm thấy như bị người ta trêu chọc.\r\n\r\n    Đồng Đồng phẫn nộ xé nát tờ giấy, đang định đi về.\r\n\r\n    Lúc này, bỗng dưng cổng sắt mở ra, một người ngồi trong phòng bảo vệ nói qua chiếc loa gắn ở công:\r\n\r\n    - Cô Đồng Đồng, xin mời vào!\r\n\r\n    Đồng Đồng đi lên mấy bước, đứng ngẩn ngơ một lát rồi hỏi:\r\n\r\n    - Đây là đâu?\r\n\r\n    Người bảo vệ trả lời máy móc:\r\n\r\n    - Đây là nhà họ Lục, cậu chủ đang chờ cô bên trong. Xin cô cứ đi thẳng con đường này, tới trước cửa sẽ có người ra đón cô.\r\n\r\n    Thì ra là như vậy, Đồng Đồng thực sự thấy hối hận. Quả nhiên là Lục Hy Thần đang giở trò, còn nói là bị tai nạn phải nằm viện. Nơi này to tới mức khiến cô thấy sợ hãi, nhưng giờ có muốn bỏ đi cũng muộn rồi.\r\n\r\n    Đồng Đồng đặt chân lên con đường lát đá xanh, nhìn sang bên trái thấy có hai cây ngô đồng của Pháp tán lá xanh tươi tốt, chúng đứng dựa vào nhau như hai cái cây song sinh kỳ quái. Bên cạnh gốc cây là một bồn hoa nhỏ, hình như là thực vật nhiệt đới, lá rất to, màu sắc có xanh có đỏ, xen vào giữa còn nhiều cây cỏ nhỏ, thân dài, để lại một bóng râm rất lớn trên thảm cỏ.\r\n\r\n    Nhà của Lục Hy Thần ở chỗ này sao? Đồng Đồng cứ như cô bé lọ lem đi nhầm vào cung điện thủy tinh.\r\n\r\n    Đi được nửa đường, bỗng dưng cô thay đổi ý định, ngồi xuống dưới gốc cây ngô đồng, sau đó thưởng thức hoa cỏ xung quanh. Cô chú ý thấy có người đứng trước cửa sổ trên tầng hai, đang nhìn cô từ phía xa. Sau khi cô ngồi xuống, bóng người đó cũng chuyển động – quả nhiên là Lục Hy Thần.\r\n\r\n    Hành động này của anh làm cô nổi giận.\r\n\r\n    Một lúc lâu sau, có người chậm rãi đẩy xe lăn đi tới. Lục Hy Thần ngồi trên xe lăn, anh mặc quần áo ngủ, chân trái bị bó bột, nhưng mắt anh sáng rực lên.\r\n\r\n    Anh nhìn thấy Đồng Đồng, giận dữ nói:\r\n\r\n    - Có ai đi thăm bệnh như em không?\r\n\r\n    Đồng Đồng cũng không hề khách khí, đáp lại:\r\n\r\n    - Vậy có ai lừa người như anh không? Chẳng phải anh nói là phải nằm viện sao?\r\n\r\n    Lục Hy Thần vỗ vỗ cái chân bó bột, nghiêm túc nói:\r\n\r\n    - Nằm ở viện với nằm ở nhà có gì khác nhau sao? Dù sao thì\r\n\r\n    cũng là bị thương. Có phải em cảm thấy tôi chưa đủ đáng thương không? Có điều, tôi cũng biết chắc chắn em không tới đây vì quan tâm tôi…\r\n\r\n    Đồng Đồng đặt hai tay lên đầu gối, nói:\r\n\r\n    - Được, tôi thừa nhận đúng là anh rất đáng thương, nhưng tôi chỉ tiếc là chân anh không bị gãy ra luôn!\r\n\r\n    Lúc này người giúp việc đưa một khay nước uống tới đặt trên chiếc bàn nhỏ ở gần họ.\r\n\r\n    Lục Hy Thần cầm ly nước lên uống một ngụm rồi nói:\r\n\r\n    - Đồng Đồng, tôi không nợ em cái gì cả.\r\n\r\n    Thực ra lúc ở trên xe, Đồng Đồng đã âm thầm luyện trước những lời phải mắng anh, cô định mắng chửi anh cho tới lúc anh thấy hối hận mới thôi. Bây giờ bọn họ cùng ngồi trên thảm cỏ, uống nước hoa quả, giống như bạn bè cũ lâu ngày gặp lại, khiến cô cảm thấy rất kỳ lạ. Đồng Đồng nói:\r\n\r\n    - Tự trong lòng anh biết rõ. Anh gọi tôi tới đây làm gì?\r\n\r\n    Ánh mắt của Lục Hy Thần sáng lên, anh mỉm cười nói:\r\n\r\n    - Tôi muốn nghe xem em mắng tôi như thế nào. Sau hôm đó, tôi tắt luôn điện thoại, muốn yên tĩnh một mình. Hứa Hân Di quả là lợi hại, làm lớn tới mức xe cộ đi trên dường đều dừng lại, suýt chút nữa thì xảy ra tai nạn xe liên hoàn. Chúng tôi bị rất nhiều người vây quanh, cảnh tượng đó chắc em không tưởng tượng được đâu.\r\n\r\n    2.\r\n\r\n    Không ngờ Hứa Hân Di lại làm lớn như thế, Đồng Đồng buột miệng:\r\n\r\n    - Đó là…\r\n\r\n    Lục Hy Thần khoát ra ngăn cô nói:\r\n\r\n    - Tôi không muốn nghe em bình luận đúng hay sai. Tôi không cho rằng mình sai, mà cũng không nghĩ rằng Hứa Hân Di là người bị hại.\r\n\r\n    Đồng Đồng nói:\r\n\r\n    - Tôi không biết trong hai người ai đúng ai sai, dù sao thì tôi cũng bị chửi rồi, Hân Di chuyển ra ngoài, tình chị em ba năm nay giữa tôi với cô ấy cũng chấm hết, tất cả đều là vì anh!\r\n\r\n    Lục Hy Thần nói tiếp:\r\n\r\n    - Tôi không nghĩ tới việc phá hoại tình cảm của các em, đó là vì cô ấy kiên quyết đòi nghe lời nói thật. – Anh dừng lại, uống một ngụm nước. – Sự việc quả là khó nói rõ được, nhất là khi bị cô ấy dùng chiêu tự sát để ép tôi phải nói ra. Em không nhìn thấy cảnh tượng lúc đó đâu, cô ấy như là phát điên, tôi không thể chấp nhận được.\r\n\r\n    Đồng Đồng kích động nói lớn:\r\n\r\n    - Cô ấy hiểu lầm anh rất sâu sắc, anh không nên nói linh tinh với cô ấy!\r\n\r\n    Lục Hy Thần đặt cốc nước xuống, nhìn thẳng vào mắt cô:\r\n\r\n    - Tự hỏi mình, tôi thấy từng câu mà tôi nói đều là thật lòng. Hứa Hân Di quá kiêu ngạo, không chấp nhận được sự thực. Em cho rằng tôi không nên nói với cô ấy sự thực là tôi thích em sao?\r\n\r\n    Đồng Đồng bực bội nói:\r\n\r\n    - Lại nói linh tinh. Tôi nói cho anh biết, tôi không tin mọi lời mà anh nói đâu.\r\n\r\n    Lục Hy Thần cười:\r\n\r\n    - Tôi nghĩ, giả sử mà em tin thì bây giờ em đã không đứng ở đây.\r\n\r\n    Đồng Đồng nhìn những chiếc lá rơi trên thảm cỏ, tâm trạng rối bời.\r\n\r\n    Lục Hy Thần đưa tay ra nắm tay cô, nhẹ nhàng nói:\r\n\r\n    - Tôi không thể cứ lừa cô ấy mãi, phải không? Cô ấy là một người rất hiếu thắng. Với những người luôn đánh giá cao về mình như cô ấy, rất dễ sinh ra hiểu lầm và cố chấp, bởi vậy cô ấy không chấp nhận được sự thực. Sự việc này sở dĩ khiến cô ấy đau lòng, không phải vì thất tình, mà là thất bại, thua bởi em. Cho dù em giải thích như thế nào thì cô ấy cũng sẽ nghĩ như vậy. Có điều, cô ấy sẽ không sao đâu, với tính cách của cô ấy, chắc chắn cô ấy sẽ sống tốt hơn em.\r\n\r\n    Đúng là Hứa Hân Di sống rất tốt, mất đi Lục Hy Thần, cô lại có bờ vai của Ninh Kỳ Phong. Đồng Đồng nói:\r\n\r\n    - Vậy thì anh cũng không nên làm tổn thương cô ấy!\r\n\r\n    - Em lúc nào cũng nói cái này không nên cái kia không nên, nhưng mọi việc làm sao có thể xảy ra theo ý em muốn được? Tôi không làm tổn thương cô ấy, chỉ nói những lời thật lòng mà cô ấy không muốn nghe thôi. – Lục Hy Thần nói rồi lại nhìn chăm chú vào mắt Đồng Đồng.\r\n\r\n    Đồng Đồng nói:\r\n\r\n    - Đừng nói nữa, tôi không muốn nghe. Đúng là sự việc không xảy ra theo ý tôi, nhưng không thể làm theo ý anh được. Nếu anh thực sự không thích cô ấy, thì nên tránh cô ấy từ sớm, chứ không phải chờ tới lúc Hân Di thực sự thích anh rồi mới bỏ rơi người ta chứ.\r\n\r\n    - Mỗi người đều có lúc cô đơn, có những lúc, tôi cũng muốn nói chuyện, ăn cơm, xem phim với bạn bè. Tôi đâu có vượt qua ranh giới, chỉ là cô ấy tưởng tượng quá nhiều thôi. Tôi không phải là thần tình yêu, không có cách nào lo nghĩ hết tới tình cảm của người khác được.\r\n\r\n    - Nói như vậy đều là sai lầm của người khác sao?\r\n\r\n    Lục Hy Thần ung dung nói:\r\n\r\n    - Em tưởng rằng em không sai hả? Em hãy nể mặt tôi bị gãy chân mà nở nụ cười ra xem nào, đừng có chỉ trích tôi mãi thế.\r\n\r\n    Đồng Đồng nổi giận. Anh nói tiếp:\r\n\r\n    - Tôi nói với em từ lâu rồi, tôi không thích Hứa Hân Di, nhưng em lại cứ giấu cô ấy, để cô ấy tiếp tục hiểu lầm. Chúng ta không thảo luận chuyện này nữa, em còn đáng thương hơn Hứa Hân Di! Chúng ta đều biết, cô ấy đã có bạn trai từ lâu rồi!\r\n\r\n    - Tôi đáng thương?\r\n\r\n    Lục Hy Thần uống một ngụm nước, nói:\r\n\r\n    - Đúng, càng không đạt được thì em lại càng thích. Người bên cạnh em thì em không để ý tới. Kết quả em xem lại em bây giờ, cứ buồn rầu mãi về những chuyện đã qua.\r\n\r\n    Đồng Đồng lặng thinh, cô quay lưng về phía anh, ngửa mặt lên trời hít một hơi thật sâu, đứng dậy chuẩn bị đi về.\r\n\r\n    Lục Hy Thần từ đằng sau nắm chặt lấy tay cô:\r\n\r\n    - Đồng Đồng, đừng đi!\r\n\r\n    Đồng Đồng cố gạt tay anh ra, nhưng anh kéo mạnh tay khiến suýt chút nữa thì cô ngã vào lòng anh. Đồng Đồng cau mày, quay người lại, khuỷu tay huých mạnh về phía sau. Lục Hy Thần ngã ra khỏi xe lăn, nằm xuống đất. Anh cắn môi hét lên “a” một tiếng đau đớn.\r\n\r\n    Trong lòng Đồng Đồng thầm kêu “thôi chết”, nghĩ thầm không cẩn thận lại làm chân Lục Hy Thần bị nặng thêm. Cô đành ngồi xuống, nhìn vào cái chân bó bột của Lục Hy Thần, hỏi:\r\n\r\n    - Anh không sao chứ?\r\n\r\n    Lục Hy Thần ca thán:\r\n\r\n    - Em đúng là… vừa dữ vừa ác. Xương chân tôi vừa mới nối lại, còn chưa mọc ra, lần này chỉ sợ lại gãy nữa.\r\n\r\n    Đồng Đồng mở lớn mắt nhìn anh.\r\n\r\n    Lục Hy Thần nói:\r\n\r\n    - Em ngốc thật, đẩy xe lăn lại đây, dìu tôi lên.\r\n\r\n    Đồng Đồng đi lên một bước, bàn chân bị cái gì chặn lại, bèn ngã xuống đất. Lục Hy Thần nhanh chóng giữ chặt vai cô, nghiêm túc nói:\r\n\r\n    - Em biết không, dáng vẻ em khi nổi giận thật thú vị, giống như một quả bóng bị bơm đầy hơi, tôi không thể lúc nào cũng để em chiếm thượng phong được.\r\n\r\n    Đồng Đồng nói:\r\n\r\n    - Anh còn không bỏ tay ra thì chân phải của anh cũng gãy đấy.\r\n\r\n    Lục Hy Thần thích chí nhìn cô:\r\n\r\n    - Ồ? Em thử xem nào.\r\n\r\n    Anh dồn thêm lực vào bàn tay, Đồng Đồng muốn gạt tay anh ra nhưng anh vẫn bất động. Tay của Lục Hy Thần đè nặng trên cổ cô, khiến cô thấy khó thở, mặt cô đỏ bừng. Đồng Đồng cắn mạnh vào bắp tay Lục Hy Thần một cái, anh đau đớn nhăn mày lại. Một lúc sau, anh lỏng tay ra, vuốt lại quần áo, Đồng Đồng nhìn thấy chỗ vết răng cô cắn ở bắp tay anh đang rỉ máu. Lục Hy Thần nói:\r\n\r\n    - Cô ngốc này, khỏe gớm nhỉ? Em hận tôi thế sao? Lần này là hòa nhé?\r\n\r\n    Đồng Đồng nói:\r\n\r\n    - Vẫn chưa đủ.\r\n\r\n    Lục Hy Thần đưa tay ra, nói:\r\n\r\n    - Tội của tôi không đủ để làm em bớt giận sao? Vậy thì cứ tiếp tục. Tôi biết thời gian này em chịu nhiều ấm ức, hy vọng như vậy có thể giải tỏa được ấm ức trong lòng em.\r\n\r\n    Đồng Đồng đưa tay lên che mặt, bật khóc. Thì ra đối với những việc trước đây, cô vẫn không thể nào thoát ra được. Cô bị nói đúng điểm yếu nhất trong lòng mình, cảm thấy vô cùng ấm ức. Mất bao nhiêu công sức, người mình thích thì không thích mình, bạn thân thì hiểu lầm, tuyệt giao với cô, tâm trạng cô lúc này hoàn toàn sụp đổ.\r\n\r\n    Lục Hy Thần nói:\r\n\r\n    - Vừa nãy còn nổi giận đùng đùng, bây giờ lại thành ra thế này. Con gái các em đúng là mít ướt, khiến người ta không thể nào làm gì được. Nếu em vẫn còn giận thì cứ đánh tôi, chửi tôi tiếp đi. Đừng tự hành hạ mình như vậy, thật đáng sợ!\r\n\r\n    Đồng Đồng lắc lắc đầu.\r\n\r\n    Lục Hy Thần nói:\r\n\r\n    - Vậy được rồi.\r\n\r\n    Ngay sau đó Đồng Đồng nghe thấy một tiếng “ùm” rất lớn, cô quay đầu lại, thấy Lục Hy Thần đã nhảy vào hồ nước. Nước luồn vào lớp thạch cao ở chân anh, nước hồ tháng 10 rất lạnh, cái chân bị thương của anh chỉ sợ… Trời ơi, anh ấy điên mất rồi!\r\n\r\n    Anh đứng dưới hồ nước không cử động, nói với Đồng Đồng:\r\n\r\n    - Em hết giận rồi chứ?\r\n\r\n    Đồng Đồng vội đưa tay ra:\r\n\r\n    - Em đâu có giận anh, anh mau lên đây đi.\r\n\r\n    Lục Hy Thần vẫn bất động, lại hỏi:\r\n\r\n    - Quả cầu thủy tinh đó vẫn ở ký túc của em chứ? Thực ra lúc đầu anh định tặng em, nhưng không dám nói.\r\n\r\n    Đồng Đồng gật đầu.\r\n\r\n    Lục Hy Thần hỏi:\r\n\r\n    - Con cá trong đó còn sống được mấy tháng nữa?\r\n\r\n    Đồng Đồng nói:\r\n\r\n    - Có lẽ khoảng 4 tháng – Em xin anh, anh mau lên đi!\r\n\r\n    Lục Hy Thần lắc lắc đầu:\r\n\r\n    - Em cho anh 4 tháng, để anh thay đổi cái nhìn của em về anh. Khi anh biết em xin thôi việc, không nhận điện thoại của anh, em có biết anh hoảng sợ tới thế nào không? Anh biết em muốn tránh mặt anh, bởi vậy anh hy vọng em sẽ quên hết những chuyện không vui đó đi, đừng từ chối điện thoại và lời mời của anh nữa. Nếu bốn tháng sau, thái độ của em vẫn không thay đổi, em vẫn không thể chấp nhận anh, anh sẽ không làm phiền em thêm nữa.\r\n\r\n    - Em… – Đồng Đồng do dự nói. – Vậy được rồi, em đồng ý với anh. Anh mau lên đi!\r\n\r\n    Lục Hy Thần hài lòng gật đầu, trèo lên bờ. Anh đứng trên thảm cỏ, chân run lại vì lạnh, khập khiễng chạy tới ôm Đồng Đồng. Đồng Đồng vội dìu anh lại xe lăn, từ từ gỡ lớp thạch cao trên chân anh ra. Thạch cao bị ngấm nước, nặng chình chịch, tay cô hơi run, cô không dám tưởng tượng chân anh sẽ biến thành như thế nào. Nhưng cô phát hiện sau khi tháo lớp thạch cao ra, bên trong không có dấu vết gì đặc biệt. Theo lẽ mà nói thì phải có thanh nẹp cố định lại xương, dây băng hay những cái gì đó nữa chứ.\r\n\r\n    Hiển nhiên, cô mắc bẫy rồi.\r\n\r\n    Đồng Đồng lườm Lục Hy Thần, anh chỉ nhẹ nhàng nói:\r\n\r\n    - Con mèo làm vỡ bình hoa, anh dẫm lên mảnh vỡ, bị thương dưới bàn chân. Anh chảy không ít máu, hơn nữa không đi lại bình thường được. Để đề phòng bất trắc, anh bắt bác sĩ phải băng bó lại, rồi bó cả bột vào. Bây giờ cuối cùng cũng vứt nó được rồi, mệt thật!\r\n\r\n    - Anh câu kết với Tiểu Phàm lừa em? – Đồng Đồng đấm mạnh vào người anh.\r\n\r\n    Lục Hy Thần chỉ dịu dàng nắm lấy tay cô, nói:\r\n\r\n    - Em biết không, anh thực sự hết cách với em rồi.","title":"Huyên Thảo Chưa Tàn - Chương 08"}