{"text":"﻿    Phong Vũ Vọng ngoan ngoãn ngồi lên sofa, hai tay đặt ngay ngắn trên đầu gối, thẳng lưng, không dám cử động, chăm chú nhìn cô.\r\n\r\n    Mỉm cười với anh rồi quay đầu tiếp tục nhìn thẳng Phong Long Sinh.\r\n\r\n    Phong Long Sinh gật đầu ý bảo cô cùng ông lên lầu.\r\n\r\n    “Con gái à...”\r\n\r\n    Kiều Nguyên Sinh muốn nói gì đó nhưng cô không hề quay đầu lại, vẫn đi theo Phong Long Sinh, ông chỉ có thể bất lực nhìn về phía vợ. Lâm Tuyết nắm tay chồng, vỗ nhẹ mu bàn tay ông ý bảo đừng lo lắng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đám người Mạnh Triết thấy anh sau khi Kiều Nhung Ngọc lên lầu vẫn ngồi thẳng người trên sofa liền cảm thấy buồn cười.\r\n\r\n    “Em trai à, cậu đâu cần ngồi ngay ngắn như thế?” Đỗ Vũ trêu chọc anh.\r\n\r\n    “Dạ?”\r\n\r\n    Mãi đến khi không thấy bóng lưng cô nữa, anh mới cứng ngắc quay đầu nhìn về phía Đỗ Vũ, không hiểu anh đang nói gì.\r\n\r\n    “Cô Kiều chỉ bảo em ngồi lên ghế sofa chứ đâu có nói phải ngồi ngay ngắn giống như đi học thế kia.” Bạch Dật Phong cũng cảm thấy dáng ngồi của anh quá khoa trương khiến cho mình không tự chủ được cũng nghiêm túc hẳn lên.\r\n\r\n    “Vâng.” Tuy mồm nói vâng nhưng vẫn không nhúc nhích.\r\n\r\n    Nhậm Ngã Hành lắc lắc đầu còn Mạnh Triết chỉ cười không nói.\r\n\r\n    Lâm Tuyết cảm thấy anh tuy hơi ngốc nhưng vẫn rất đáng yêu, vì thế liền mỉm cười, ngồi xuống cạnh anh.\r\n\r\n    Cảm giác có người ngồi bên cạnh khiến toàn thân Phong Vũ Vọng lập tức cứng đờ, bắp thịt đều rắn lại gần như có thể thấy được gân xanh.\r\n\r\n    Vỗ vỗ vai anh, nhẹ giọng nói: “Thả lỏng đi, đừng quá khẩn trương.”\r\n\r\n    “Bã xã?”\r\n\r\n    Kiều Nguyên Sinh khó hiểu nhìn vợ, cảm thấy bà hình như hơi thích đứa ngốc này rồi.\r\n\r\n    Anh chậm chạp quay đầu, lúc thấy nụ cười của bà giống như cô gái kia lại càng thêm lo lắng. Cứng ngắc nhếch khóe miệng cười đến vô cùng khó coi. Bởi vì cha và các anh đã nói: nếu người khác cười với mình thì phải cười đáp lại, không thể vô lễ.\r\n\r\n    Nhìn thấy động tác cứng ngắc của anh, bốn người kia không nhịn được bật cười. Còn chưa từng thấy anh lo lắng đến thế đâu, nhìn động tác quay đầu kia đã thấy buồn cười rồi.\r\n\r\n    Tiếp tục cười, vẫn dịu dàng vỗ vai anh: “Chàng trai trẻ, đừng quá lo lắng như thế, thả lỏng nào.”\r\n\r\n    Hít thở sâu, cố gắng muốn thả lỏng, kết quả lại hoàn toàn trái ngược. Anh thả lỏng một cái, cả người lập tức ngã xuống sofa, giãy dụa muốn ngồi dậy nhưng do ghế sofa quá mềm nên không thể đứng dậy nổi. Chỉ thấy anh cố gắng giãy dụa giống như con rùa vô pháp lật người, tứ chi cố gắng lắc lư vẫn không có hiệu quả.\r\n\r\n    Mạnh Triết bật cười, vươn tay kéo anh ngồi dậy. Ba người kia cũng bật cười, đùa cậu em này thật sự rất vui.\r\n\r\n    Kiều Nguyên Sinh cũng cảm thấy đứa ngốc này thật sự quá đáng yêu, không nhịn được nở nụ cười đầu tiên sau khi tiến vào nơi đây.\r\n\r\n    Sau khi Lâm Tuyết ngồi xuống liền cười hỏi anh: “Chàng trai, cháu tên là gì?”\r\n\r\n    “Phong...Phong Vũ Vọng.” Cúi đầu, nhỏ giọng trả lời.\r\n\r\n    “Bao nhiêu tuổi?”\r\n\r\n    “26 tuổi.” Vấn đề Lâm Tuyết hỏi, anh đều ngoan ngoãn trả lời.\r\n\r\n    “Thích cô gái vừa nãy không?” Ha ha, cậu nhóc này thật thú vị, so với đám con nhà giàu bây giờ, anh hoàn toàn như một thiên sứ đơn thuần.\r\n\r\n    “Thích...Thích...”\r\n\r\n    Trả lời xong lại càng cúi đầu thấp hơn. Cô gái vừa nãy cười vô cùng dịu dàng với anh, lần đầu tiên có người đối xử với anh như thế, còn lau mặt giúp anh nữa.\r\n\r\n    “Em trai à, đầu cậu sắp rớt xuống đất rồi kìa.” Đỗ Vũ trêu chọc anh.\r\n\r\n    “A!” Nghe vậy, vội vàng ngẩng đầu lên, còn không quên lấy tay đỡ chặt cằm, dáng vẻ như sợ đầu sẽ thật sự rơi xuống. Kết quả, phản ứng của anh lại chọc cho mọi người cười vang.\r\n\r\n    “Muốn biết tên cô gái đó không?” Càng lúc càng cảm thấy anh đáng yêu, Lâm Tuyết tiếp tục hỏi.\r\n\r\n    “...Muốn...Muốn...” Mặt đỏ bừng, không dám nhìn bà, nhỏ giọng nói.\r\n\r\n    “Cô gái đó tên Kiều Nhung Ngọc, là con gái của cô và chú này.” Chỉ chỉ ông xã đang ngồi bên cạnh.\r\n\r\n    Phong Vũ Vọng ngây ngốc quay đầu nhìn về phía Kiều Nguyên Sinh, đúng lúc thấy ông cười với mình liền theo bản năng cười đáp lại, sợ sệt lên tiếng chào hỏi.\r\n\r\n    “Chào chú ạ.”\r\n\r\n    Hóa ra cô gái xinh đẹp kia tên là Kiều Nhung Ngọc, người đáng yêu, tên cũng đáng yêu.\r\n\r\n    “Ngoan lắm.”\r\n\r\n    Mỉm cười, cảm thấy đứa ngốc này được giáo dục rất tốt, rất lễ phép tuy hơi nhát gan nhưng không khiến người ta cảm thấy vô lễ.\r\n\r\n    “Em xem, nhà bọn họ có phải đều thích cậu ấy rồi không?” Đỗ Vũ nhỏ giọng hỏi Bạch Dật Phong ngồi bên cạnh.\r\n\r\n    “Chẳng biết có phải là thật tâm không.” Đây chính là vấn đề mà bọn họ lo lắng.\r\n\r\n    Nhà họ Phong có quyền có thế, cô gái vì tiền mà tiếp cận bọn họ nhiều không kể xiết, bọn họ không hy vọng Vũ Vọng đơn thuần bị tổn thương.\r\n\r\n    “Cứ quan sát thêm rồi sẽ biết.” Mạnh Triết lý trí nói.\r\n\r\n    Nhậm Ngã Hành gật đầu: “Nhật cửu kiến nhân tâm”\r\n\r\n    Nhưng trong mắt vị Kiều phu nhân này chỉ có thành ý không một tia dối trá, hy vọng bọn họ là thật tâm thích cậu ấy.\r\n\r\n    *******************\r\n\r\n    Phong Long Sinh đi vào thư phòng rồi ngồi xuống bàn tiếp khách: “Tới đây ngồi đi.”\r\n\r\n    Kiều Nhung Ngọc đi tới ghế sofa bên cạnh, ngồi xuống, mở to mắt không chút sợ hãi nhìn thẳng lão tướng trên thương trường này.\r\n\r\n    “Nói đi, cháu có điều gì muốn nói riêng với bác.”\r\n\r\n    Ông thật sự rất tò mò, nhìn dáng vẻ dịu dàng của cô với Vũ Vọng ban nãy, trong lòng ông liền le lói một tia hy vọng, hy vọng cô có thể hiểu được điểm tốt của Vũ Vọng. Nhưng khi nghe cô bảo muốn nói chuyện riêng với mình thì không khỏi có chút thất vọng, cô nhất định là muốn đòi hỏi thêm chút gì đó.\r\n\r\n    Vì con trai, chỉ cần không quá đáng, ông đều đáp ứng. Chỉ là không ngờ mình lại nhìn nhầm người, ông còn cảm thấy cô khác hắn với những cô gái ham hư vinh bây giờ.\r\n\r\n    Kiều Nhung Ngọc lấy từ trong túi xách ra tờ chi phiếu đã sớm chuẩn bị tốt đưa cho ông.\r\n\r\n    Đưa tay nhận lấy, sau khi nhìn rõ con số ở phía trên không khỏi kinh ngạc. 100 triệu?\r\n\r\n    “Đây là?”\r\n\r\n    “Cháu biết bác Phong đưa ra điều kiện kết thông gia là vì muốn giúp ba cháu, số tiền là 90 triệu, cháu đưa thêm 10 triệu coi như là lợi tức, hiện tại xin trả đủ cho bác.”\r\n\r\n    Nhíu mày, đặt tờ chi phiếu trong tay lên bàn trà: “Chẳng phải Kiều thị đầu tư thất bại ở đại lục, sắp phá sản hay sao? Sao còn có tiền trả?”\r\n\r\n    Nếu như chính mình có tiền để giải quyết vấn đề thì sao còn chấp nhận yêu cầu của ông? Thật khó hiểu.\r\n\r\n    “Lúc đầu cháu đã khuyên ba cháu đừng đầu tư toàn bộ tiền vào đại lục nhưng ông ấy không nghe, kết quả là tổn thất nghiêm trọng, đối mặt với nguy cơ phá sản.”\r\n\r\n    “Vậy ý cháu là sao?”\r\n\r\n    Chẳng lẽ cô thà để công ty phá sản cũng không muốn kết hôn với Vũ Vọng? Không phải ông đã nói, cho dù cô chọn một trong bốn người kia thì ông vẫn giúp đỡ công ty nhà cô sao, hiện tại, cô là vì cái gì đây? Đối với hành động của cô, người từng trải như Phong Long Sinh cũng cảm thấy hồ đồ.\r\n\r\n    “Lúc xảy ra chuyện, cháu đang ở Mỹ nên không rõ lắm, chờ đến khi bị ba gọi về mới biết ông đã nhờ bác Phong giúp đỡ và đồng ý đám cưới của hai nhà.” Kiên nhẫn giải thích rõ mọi chuyện.\r\n\r\n    “Vậy là cháu không muốn kết hôn với con bác sao?” Nếu không sao cô còn trả lại 90 triệu này.\r\n\r\n    Cười cười, chưa vội trả lời vấn đề của ông, chỉ tiếp tục nói: “100 triệu này là tiền của cháu trả lại cho bác, ba mẹ cháu cũng không biết.”\r\n\r\n    Lời vừa nói ra thật sự khiến Phong Long Sinh khiếp sợ, một cô gái chưa tới 20 tuổi lại có thể mặt không đổi sắc lấy ra 100 triệu, thật đúng là khiến cho người ta giật mình.\r\n\r\n    “Vậy ba cháu...Vì sao?” Nếu cô có nhiều tiền như vậy, sao không giải quyết giúp ba mình.\r\n\r\n    “Ba cháu không hề biết cháu làm gì ở Mỹ mà cháu cũng không định nói cho ông ấy biết.” Đây mới là mấu chốt.\r\n\r\n    “Vậy cháu làm gì ở Mỹ?” Ông thật sự rất hiếu kỳ, một cô gái nhỏ thì làm gì mới có thể lập tức lấy ra được nhiều tiền như thế.\r\n\r\n    “Trong thời gian du học, cháu chỉ tùy ý đầu tư một chút, nhờ may mắn nên cũng kiếm được.”\r\n\r\n    Cô nói rất thoải mái, Phong Long Sinh lạị không mấy tin tưởng, chỉ nhờ may mắn thì sao có thể kiếm được nhiều tiền như vậy. Nhưng mà, ông hẳn là phải nhìn cô gái này với cặp mắt khác xưa rồi.\r\n\r\n    “Vậy cháu đồng ý kết hôn với con bác không?” Ông tương đối quan tâm đến vấn đề này.\r\n\r\n    “Đồng ý.” Cô chẳng chút ngại ngùng, quả quyết trả lời.\r\n\r\n    Nghe được câu trả lời của cô, ông liền mỉm cười. Cô gái này, rất có chủ kiến cũng rất thú vị.\r\n\r\n    “Cháu chọn ai?” Mặc dù không hy vọng nhiều nhưng ông vẫn mong cô chọn con trai mình.\r\n\r\n    “Phong Vũ Vọng.”\r\n\r\n    “Vì sao?”\r\n\r\n    Tuy câu trả lời đúng như ông mong muốn song ông vẫn chưa rõ lắm, con trai mình so với bốn người kia còn kém xa, thế mà cô lại chẳng chút do dự chọn Vũ Vọng, thực sự khiến ông hơi khó hiểu.\r\n\r\n    “Cháu muốn anh ấy.”\r\n\r\n    Lần đầu tiên nhìn thấy anh, cô đã biết anh là người đàn ông cô muốn. Cho dù anh ngốc nghếch nhưng cô vẫn muốn anh.\r\n\r\n    Cô gái này, thật đúng là chẳng biết sợ.\r\n\r\n    “Vậy tại sao cháu trả lại tiền cho bác?” Nếu cô đồng ý kết hôn sao còn muốn trả lại tiền, suy nghĩ của cô gái này thật khiến người ta khó hiểu.\r\n\r\n    Đứng lên, dũng cảm nhìn ông, cao giọng nói: “Bởi vì cháu muốn chúng cháu bình đẳng, cháu không muốn người ngoài có cơ hội dùng chuyện này làm tổn thương anh ấy.”\r\n\r\n    Cô nhận ra, anh cực kỳ để ý đến chính mình khác với mọi người. Nếu có người dùng chuyện này để chế giễu anh thì chắc chắn anh sẽ bị tổn thương, cô phải bảo vệ anh.\r\n\r\n    Rất tốt, còn chưa gả vào đã nghĩ phải bảo vệ chồng rồi, con dâu như thế ông định rồi, không để Vũ Vọng cưới cô thì đúng là tổn thất lớn của nhà họ Phong. Trong mắt lộ vẻ tán thưởng, cô gái này, tương lai nhất định sẽ trở thành nhân vật trung tâm của gia tộc Phong thị.\r\n\r\n    “Nếu lựa chọn những người khác cháu sẽ không làm như vậy, nhưng nếu là anh ấy thì cháu muốn bảo vệ anh ấy.” Cô tỏ rõ lập trường kiên định của mình.\r\n\r\n    “Tốt.”\r\n\r\n    Vỗ tay, cầm tờ chi phiếu trên bàn trà lên: “Chi phiếu này bác nhận, con dâu như cháu nhà họ Phong gia nhất định phải có.”\r\n\r\n    Mỉm cười, tiếp lời: “Cháu sẽ không bỏ chạy.”\r\n\r\n    “Vậy cháu có muốn chuyển vào Phong gia luôn không? Tiện thể bồi dưỡng tình cảm với Vũ Vọng.” Như vậy, cô muốn chạy cũng chẳng được.\r\n\r\n    A, ông già gian xảo, song cô cũng không quan tâm.\r\n\r\n    “Có gì không thể chứ.” Dù sao cô cũng không định chạy, nếu chọn anh là người đàn ông của mình thì cô dĩ nhiên muốn tự mình bảo vệ anh.\r\n\r\n    Hai người nhìn nhau cùng mỉm cười, có những chuyện chỉ cần tự hiểu trong lòng là được.\r\n\r\n    **********************************\r\n\r\n    Phong Long Sinh và Kiều Nhung Ngọc cùng nhau xuống lầu, mọi người bên dưới khẩn trương nhìn họ, không biết rốt cuộc hai người đã nói những gì. Phong Vũ Vọng thấy Kiều Nhung Ngọc đi xuống lập tức nhảy lên, chạy đến bên cạnh, lôi kéo cô.\r\n\r\n    Mỉm cười nhìn anh, không hề giãy dụa mặc anh lôi kéo.\r\n\r\n    “Anh Phong...Anh cùng Ngọc Nhi...” Kiều Nguyên Sinh thu lại nụ cười, đứng lên, lo lắng hỏi.\r\n\r\n    Phong Long Sinh đi đến bên cạnh, nắm lấy tay ông dùng sức lắc: “Chú Kiều, sau này chúng ta chính là thông gia.”\r\n\r\n    “Hả?” Kiều Nguyên Sinh khiếp sợ, quay đầu nhìn về phía con gái.\r\n\r\n    Lâm Tuyết có chút ngạc nhiên, bà còn tưởng cô yêu cầu nói chuyện riêng với Phong Long Sinh là muốn từ chối đám cưới này.\r\n\r\n    Bốn người khác cũng cực kỳ kinh ngạc, liếc mắt nhìn nhau trong lòng đều nảy sinh nghi ngờ. Không phải cô chọn một trong bốn người họ đó chứ?\r\n\r\n    “Nhung Nhung...” Lắc tay cô, muốn cô chú ý đến mình.\r\n\r\n    Nhung Nhung? Sao cô vừa mới quay lại đã có thêm một tên gọi đáng yêu như vậy rồi?\r\n\r\n    “Sao thế?” Quay đầu thấy anh bĩu môi, trong mắt lộ vẻ khó hiểu.\r\n\r\n    “Thông gia là cái gì?” Anh chưa từng nghe qua từ này, anh hoàn toàn không biết ý nghĩa của nó.\r\n\r\n    Đưa tay nắm lấy mũi anh, cười nói: “Là em và anh kết hôn rồi trở thành người một nhà.”\r\n\r\n    Anh sẽ không hỏi cô kết hôn là gì chứ? Vậy cô có thể giải thích cho anh hiểu.\r\n\r\n    Mũi bị nắm không thể hô hấp được, hai tay liền quơ tứ tung song lại chẳng nỡ đẩy cô ra, đành phải tốn công vô ích giãy dụa.\r\n\r\n    “Ngọc Nhi, ý con là, con quyết định chọn Vũ Vọng?” Lâm Tuyết hoàn toàn không ngờ con gái từ nhỏ rất có chủ kiến lại đồng ý đám cưới này.\r\n\r\n    Kiều Nguyên Sinh đứng ngẩn người, còn Phong Long Sinh thì vô cùng vui sướng cười lớn. Bốn người kia lại liếc nhau một cái, nghi ngờ trong lòng càng sâu.\r\n\r\n    Cô ấy chọn Vũ Vọng? Không có ý đồ gì chứ?\r\n\r\n    Kiều Nhung Ngọc gật đầu, thấy anh bởi vì nín thở mà mặt đỏ bừng liền mỉm cười, buông tay.\r\n\r\n    Anh vội vàng dùng sức hút từng ngụm không khí, có chút ai oán nhìn cô, tủi thân che cái mũi đỏ hồng: “Nhung Nhung bắt nạt người ta.”\r\n\r\n    “Anh biết kết hôn là gì không?” Thấy anh chẳng hề phản ứng với từ kết hôn, cô nghi ngờ hỏi.\r\n\r\n    Vuốt vuốt mũi, gật đầu, rầu rĩ trả lời: “Anh biết.”\r\n\r\n    Hả? Nở nụ cười, anh thật sự quá đáng yêu mà.\r\n\r\n    “Là gì, nói em nghe xem.”\r\n\r\n    “Là em về sau sẽ ở cùng một chỗ với anh, mãi mãi không rời xa.” Anh kiêu ngạo ưỡn ngực, tay che mũi thả xuống chống ngang hông, hoàn toàn là dáng vẻ của một đứa trẻ đang khoe khoang bảo bối của mình.\r\n\r\n    Vẻ mặt cùng động tác đáng yêu của anh chọc cho mọi người cười vang.\r\n\r\n    Vỗ nhẹ tay anh ý bảo anh cúi xuống. Hết cách rồi, anh thật sự quá cao, có lẽ trí lực anh có vấn đề nhưng thân thể thì hoàn toàn bình thường. Ít nhất là 185cm, mà dáng người nhỏ nhắn 158cm như cô muốn chạm vào mặt anh hay làm gì đó quả thật quá khó khăn.\r\n\r\n    Ngoan ngoãn cúi đầu xuống, mở to mắt nhìn cô.\r\n\r\n    Từ trước đến giờ Kiều Nhung Ngọc toàn bị gọi búp bê, hiện tại cô lại cảm thấy Phong Vũ Vọng so với mình còn đáng yêu hơn. Cô chỉ có vẻ ngoài dễ thương chứ bên trong thì hoàn toàn ngược lại. Còn anh, đáng yêu từ trong ra ngoài khiến người ta yêu thích không muốn buông tay.\r\n\r\n    Cô nâng mặt anh lên, đặt xuống một nụ hôn trên má rồi vội rời đi. Tuy chỉ đúng một giây ngắn ngủi nhưng vẫn làm cho mọi người sững sờ đặc biệt là Phong Vũ Vọng. Hoàn toàn ngây người, chỉ có thể lấy tay che má, hai mắt mở to, cười ngốc nghếch.\r\n\r\n    Nhung Nhung hôn anh, thật hạnh phúc quá....","title":"Chồng Ngốc Của Tôi - Chương 02"}