{"text":"﻿    Ngày hôm sau, Tiểu Phương vẫn chưa tỉnh lại, Phùng Quang Hoa tìm đến Nghiêm Lạc, nói rằng sự việc này liên quan đến sự an nguy của nhân viên hiệp hội bọn họ, và chân tướng cái chết của phó hội trưởng, chính vì vậy, ông ta muốn để Hạ Bồi đến xem một chút tin tức trong đầu Tiểu Phương, Nghiêm Lạc đã đồng ý. Thế là buổi chiều hôm nay, Nghiêm Lạc, Phùng Quang Hoa và Hạ Bồi đến bệnh viện. Nhưng khi nhân viên trông bên ngoài phòng bệnh mở cửa phòng ra, bác sĩ dẫn bọn họ đi vào, mọi người phát hiện Tiểu Phương đã tắt thở rồi.\r\n\r\n    Bác sĩ rất kinh ngạc đối với cái chết của Tiểu Phương, điều này không hợp lý, liền vội vàng kiểm tra một lượt, xác nhận cô ta thực sự là tắt thở rồi. Lúc này thần sắc trên mặt mọi người bỗng chốc đều trở nên khó coi, Nghiêm Lạc lệnh cho mọi người lùi ra ngoài, đóng khóa cửa hiện trường, điều nhân viên giám định đến kiểm tra manh mối.\r\n\r\n    Trong lòng Hạ Bồi hơi thấp thỏm, lời của Hùng Đông Bình vẫn văng vẳng bên tai, lẽ nào sự việc lần này có liên quan tới gián điệp gì đó mà thầy giáo nói? Người phụ nữ này cậu ta chưa từng gặp qua, vụ án này cũng chỉ là vụ án của một bảo mẫu nhỏ từng phạm tội bắt cóc tống tiền mà thôi, nó có liên quan gì với hiệp hội siêu năng lực, hoặc liên quan gì tới Tần Nam? Nhìn Phùng Quang Hoa khuôn mặt trầm lắng, Hạ Bồi thầm hạ quyết tâm, nhất định phải tìm được hung thủ vì hội trưởng.\r\n\r\n    Nghiêm Cẩn và Mai Khôi không đi cùng đến bệnh viện, nhưng Nghiêm Cẩn nhận được điện thoại của Nghiêm Lạc, biết được Tiểu Phương đã qua đời, đương nhiên cũng giật thót mình. Mai Khôi nằm bò trong phòng làm việc của Nghiêm Cẩn, cố gắng tái hiện lại những hình ảnh tối qua nhìn thấy trong đầu Tiểu Phương, rồi liệt kê ra từng hình, từng hình một. Tiểu Phương lúc đó rất yếu, lại vô cùng kinh hãi, nên đầu óc cô ta hỗn loạn thành một mớ rối như tơ vò, hình ảnh có thể moi ra được đứt gãy rối loạn và không có thứ tự. Ở hiện trường Mai Khôi không nhìn ra được điều gì, bây giờ chỉ đành liệt kê ra từng hình, từng hình một, xem có thể sắp xếp lại để ra được điều gì không.\r\n\r\n    Nghiêm Cẩn ở bên cạnh, vừa xem những danh sách cô bé sắp xếp, vừa nhét thịt bò khô vào miệng cô bé. Nhìn thấy một chữ nhà tù trên danh sách liệt kê, cậu nói: “Anh phái người đi điều tra một chút nhà tù lúc Tiểu Phưong chấp hành hình phạt kia trước, xem xem có gì không, sau đó thì đến tình trạng quan hệ và cuộc sống của chị ta trong mấy năm nay, người phụ nữ mà em nói là muốn uy hiếp giết chị ta đó, anh bảo người vẽ chân dung rồi, cũng sẽ tìm người đi xác nhận một chút”, cậu ngừng lại một lát: “Em thật sự có cảm giác khác với cô ta sao?”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mai Khôi khẽ gật đầu: “Tuy dáng vẻ biểu cảm gì đó đều rất xa lạ, nhưng mà ý nghĩ người phụ nữ ấy có thể là mẹ em cứ tự nhiên hiện ra”.\r\n\r\n    “Vậy được, điều này anh sẽ bảo bọn họ xử lý cẩn thận đừng để lộ manh mối ra ngoài.”\r\n\r\n    “Vậy chúng ta có cần đến nhà tù một chuyến không, em thăm dò một lượt trong đầu bọn họ, nhanh hơn so với hỏi họ từng chi tiết một.” Mai Khôi rất tha thiết, nhưng Nghiêm Cẩn lại có ý khác: “Cũng không thể để tất cả mọi chuyện cho em đi dò tìm đầu óc, hơn nữa tốt nhất là chúng ta nên giải quyết mọi việc kín đáo. Nếu như mọi người luôn thấy chúng ta xuất hiện, sẽ dẫn đến sự nghi ngờ. Dù gì trên thân phận, em vẫn là học sinh, cứ luôn chạy theo đến chỗ các vụ án cũng không hợp lý, nếu như bị bác sĩ X phát giác ra có gì không bình thường, vậy thì tồi tệ rồi. Chúng ta phải ngầm tiến hành việc tìm manh mối, chuyện chạy lăng xăng bên ngoài nên để mấy người của Thần tộc đi làm”. Đế ứng phó với bác sĩ X, Nghiêm Lạc đặc biệt tổ chức thành một tiểu đội của Thần tộc, cùng phối hợp làm việc với Nghiêm Cẩn.\r\n\r\n    “Ồ, như vậy à”, Mai Khôi thấy hơi thất vọng: “Vậy bây giờ em liệt kê xong những thứ này rồi, phải làm thế nào mới được?”.\r\n\r\n    “Lúc có tiết thì quay về trường học, lúc không có thì anh đưa em đi dạo phố.” Dùng việc dạo phố để làm vỏ bọc cho việc phá án, lấy việc phá án làm cái cớ hẹn hò, cuộc sống vẫn thật tươi đẹp.\r\n\r\n    Nhưng không được hai ngày sau, Nghiêm Cẩn phát hiện, đẹp đẽ gì chứ, chỉ là tưởng tượng của cậu thôi. Vụ án tạm thời không có tiến triển gì, Tiểu Phương sau khi chết hồn phách thu lại được rồi, nhưng hồn thể của cô ta quá yếu, không cách nào thẩm tra được, chỉ có thể đưa vào kho linh hồn đợi tịnh hóa để sắp xếp luân hồi. Điều tra ra nguyên nhân cái chết của cô ta là do ngạt thở, từ tình trạng hiện trường mà thấy, rất có khả năng là máy hô hấp duy trì sinh mạng xảy ra sự cố, tuy ở chỗ y tá trông chừng lại không nhận được cảnh báo công cụ báo lỗi nào, lúc vào phòng bệnh máy móc vận hành cũng bình thường, nhưng sự cố máy móc là lý do giải thích hợp lý duy nhất. Nếu không thì, trong tình trạng không có người nào đi vào hiện trường, Tiểu Phương chẳng hiểu sao tắt thở mà chết, thật là làm thế nào cũng chẳng thể giải thích nổi. Nhưng đây không phải chuyện khiến Tiểu Ma Vương phiền lòng nhất, điều khiến cậu không vui nhất là sau khi quay về trường, Mai Khôi được tỏ tình.\r\n\r\n    Không phải là nông nổi như vứt thư tình xong liền bỏ chạy, không phải là muốn nói còn ngại ngùng đưa hoa hồng rồi hát, mà là nghiêm túc, ngồi đối diện, nhìn vào mắt Mai Khôi nói “Anh thích em, hy vọng bây giờ có thể làm bạn trai của em, sau này có thể làm chồng của em”.\r\n\r\n    Chuyện này nếu như là nam sinh khác làm, Nghiêm Cẩn sớm đã một quyền đánh bay, sau đó chỉ vào mũi đối phương mà mắng cho tơi bời, Con Rùa Nhỏ nhà cậu đáng yêu như vậy, ngoan ngoãn như vậy, cậu làm sao xứng được? Nhưng mà người tỏ tình này lại là Thẩm Phi.\r\n\r\n    Thẩm Phi à, đó là Thẩm Phi luôn gọn gàng văn vẻ, nho nhã khách khí, vô cùng lịch sự, đó là Thẩm Phi được công nhận là người có khí chất bạch mã hoàng tử nhất toàn trường, cậu ta lại tỏ tình với Mai Khôi!\r\n\r\n    Nói thật lòng, Tiểu Ma Vương đã đề phòng Mặc Ngôn, đề phòng Lam Băng, đề phòng Ngụy Anh Vân, còn phòng Dung Hiên, nhưng mà trước nay chưa từng nghĩ đến đối thủ của mình sẽ là Thẩm Phi. Con người này trước nay vẫn luôn lịch sự khách sáo với nữ sinh, chưa từng có biểu hiện là có ý đồ tiếp cận Mai Khôi, không ngờ rằng, cậu ta xuống tay lại nhanh mạnh và chuẩn như vậy.\r\n\r\n    Bây giờ Nghiêm Cẩn nghĩ lại, nụ cười dịu dàng của Thẩm Phi với Mai Khôi từ trước đến nay, ánh mắt ấm áp, lời nói nhẫn nại lại lịch sự. Mẹ kiếp! Đó thực sự là lòng dạ Tư Mã Chiêu[1], vì sao cậu lại không phát giác ra sớm một chút chứ? Nếu như cậu hiểu rõ về mưu đồ của Thẩm Phi này sớm một chút, thì vào lúc tự học đêm nay, cậu sẽ không đồng ý để Mai Khôi đi đến mượn bút ở chỗ Thẩm Phi. Khi đó Mai Khôi đang học được một nửa thì nói bút hết mực, bèn quay đầu nhìn ngó, Thẩm Phi cùng lớp đang ngồi ở vị trí gần cửa sổ phía sau phòng học, thế là cô bé bảo Nghiêm Cẩn mình đi mượn cậu ta bút rồi quay lại ngay, kết quả là mượn rồi một đi không trở lại. Tiểu Ma Vương quay đầu nhìn, suýt chút nữa nghiến vỡ cả răng.\r\n\r\n    [1] Tư Mã Chiêu là quyền thần nhà Tào Ngụy thời Tam Quốc trong lịch sử Trung Quốc, đồng thời cũng là người cướp ngôi của vua Ngụy.\r\n\r\n    Giai đẹp gái xinh ngồi với nhau, trên đỉnh đầu là đèn huỳnh quang, phía sau là khung cửa sổ tối om om, được lắm, hoàn cảnh thực sự chẳng ra làm sao cả, nhưng chủ yếu là biểu cảm của hai người này quá thu hút sự chú ý của người ta. Thẩm Phi cười dịu dàng, không biết đang nhỏ nhẹ nói điều gì, ánh mắt cháy bỏng nhìn chăm chú sang Mai Khôi, Mai Khôi mặt đỏ ửng, cũng không dám nhìn cậu ta, dáng vẻ thẹn thùng đáng yêu. Điều điều điều này…, không cần nghe thấy lời của bọn họ nói, Tiểu Ma Vương dùng đầu gối nghĩ cũng biết được là chuyện gì.\r\n\r\n    Nguồn ebook: https:\/\/www.thichtruyen.vn\r\n\r\n    Trong lòng Nghiêm Cẩn thấy rất hận, đám nhặng xanh loạn xị bát nháo trước đây, cậu đuổi đi rất thoải mái, nhưng bây giờ, trước tình cảnh này, cậu lại không dám đi lên phía trước chỉ vào mũi Thẩm Phi mà mắng chút nào, bởi vì nếu như vậy, chứng tỏ cậu rất không có phong độ, rất thô lỗ, rất hung bạo, rất không có khí chất. Đúng, chính là khí chất, cậu không muốn bị thua kém Thẩm Phi, nếu như bây giờ cậu trực tiếp xông lên nổi khùng, vậy cậu lập tức sẽ thua, cậu phải bình tĩnh lại, cậu cần nhẫn nại.\r\n\r\n    Có lẽ là biểu cảm của Nghiêm Cẩn quá dữ dội, hoặc là không khí của việc có người yêu tỏ tình quá có sức cảm nhiễm, nên các bạn trong cả phòng học đều quay đầu lại nhìn, lặng lẽ chứng kiến màn tỏ tình đẹp đẽ kia. Thẩm Phi dần dần phát hiện ra tình trạng trong căn phòng, liền ngẩng đầu lên quét ánh mắt đến mọi người một vòng, mang theo nụ cười với ý xin lỗi nhàn nhạt, dường như cảm thấy rất ngại ngùng vì đã làm phiền đến mọi người, nhưng thái độ điềm tĩnh này khiến mấy nữ sinh đều phải xuýt xoa, bắt đầu thì thầm to nhỏ thảo luận tán dương cậu ta.\r\n\r\n    Mai Khôi xấu hổ, khuôn mặt bỗng chốc biến thành đóa hoa hồng đỏ, cúi thấp đầu, vội vàng quay về chỗ ngồi, Nghiêm Cẩn sớm đã cầm sách vở đợi cô bé, rồi vòng tay vào cánh tay cô bé đi ra ngoài, mau mau rời khỏi chỗ quỷ quái này, cậu không chịu nổi nữa rồi. Mai Khôi ở phía sau, không nhìn thấy Nghiêm Cẩn còn quay người giận dữ lườm mọi người một cái, đặc biệt là Thẩm Phi vẫn bình tĩnh thong thả nhìn theo dáng Mai Khôi dần khuất.\r\n\r\n    Thẩm Phi cười cười với cậu, cúi đầu tiếp tục đọc sách. Nghiêm Cẩn hận đến nghiến răng, cậu không bình tĩnh được mà phát cuồng lên, hình như, trong vòng đấu này, cậu thất bại hoàn toàn!\r\n\r\n    Đi ra ngoài phòng học, chưa được mấy bước, Mai Khôi liền kéo tay Nghiêm Cẩn chạy nhanh như bay, chạy bạt mạng suốt cả đoạn đường đến sau núi, thấy xung quanh không có người, lúc này hai đứa mới dừng lại thở dốc hít từng ngụm không khí lớn.\r\n\r\n    Nghiêm Cẩn ném sách vở trên tay xuống đất như đang xả giận. Mặc kệ sách có bị nhăn và rách hay không, cậu lại đi xoa khuôn mặt đỏ ửng của Mai Khôi: “Không được thẹn thùng, không được đỏ mặt…”.\r\n\r\n    “Anh trai, anh trai, làm thế nào đây? Thẩm Phi nói cậu ấy thích em.” Cuối cùng Mai Khôi đã nói ra, sự ngại ngùng kèm thêm chút hoảng hốt của cô bé vô cùng động lòng người.\r\n\r\n    “Em bảo cậu ta đi chết đi.” Nghiêm Cẩn nỗ lực không cho phép bản thân mình gầm thét, nếu như có thể, cậu mong muốn đích thân nói lời này với Thẩm Phi biết bao, không sợ không sợ, sau này nhất định có cơ hội nói.\r\n\r\n    Mai Khôi đẩy cậu một cái: “Làm sao có thể nói như thế”.\r\n\r\n    “Vậy thì em nói như thế nào?” Nghiêm Cẩn sợ đến mức trái tim cũng như ngừng đập, cô bé chắc chắn không đồng ý, chắc chắn không đồng ý, cô bé từ chối rồi, nhất định vậy.\r\n\r\n    “Em nói cảm ơn cậu ấy.”\r\n\r\n    “Cảm ơn?!”, Nghiêm Cẩn đần ra, đây là đáp án quỷ quái gì vậy chứ. “Cảm ơn là ý gì?”\r\n\r\n    “Vâng, chắc cảm ơn thể hiện được ý từ chối nhỉ.” Mai Khôi lúc này cũng nhớ lại cuộc đối thoại: “Đúng không, anh trai”.\r\n\r\n    “Em hỏi anh?”, Nghiêm Cẩn giậm chân, cảm ơn cái đầu ấy: “Em nên nói là không được, không có cửa đâu, nghỉ đi, cút đi, biến đi, đi chết đi…”, đối diện với thái độ không dám tán đồng của Mai Khôi, Nghiêm Cẩn bèn ngậm miệng lại. Cậu đi đi lại lại trước mặt Mai Khôi mấy vòng, cuối cùng bình tĩnh: “Được rồi, rốt cuộc là chuyện gì vậy, chẳng phải em đi mượn bút sao?”.\r\n\r\n    “Đúng vậy, em mượn bút rồi, còn hỏi bài tập nữa, cậu ấy liền dạy em cách giải bài như thế nào, sau đó cứ nói mãi không thôi, rồi đột nhiên cậu ấy nói cậu ấy rất thích em…”, Mai Khôi nhớ lại lời người ta, mặt lại đỏ hồng lên.\r\n\r\n    “Không được phép đỏ mặt!”\r\n\r\n    “Ờ.” Mai Khôi rất ấm ức, chuyện đỏ mặt đâu thể tự khống chế được.\r\n\r\n    “Cậu ta nói thích em, sau đó thì sao?” Nghiêm Cẩn không phục, cậu cũng nói cậu thích Con Rùa Nhỏ nhà cậu, nhưng phản ứng của Con Rùa Nhỏ vì sao lại không phải là như thế này?\r\n\r\n    “Sau đó, sau đó…” Mặt Mai Khôi càng đỏ hơn: “Sau đó cậu ấy nói hy vọng có thể làm bạn trai của em, sau này có thể làm chồng em”. Xí, lời lẽ buồn nôn như thế mà cậu ta cũng có thể nói ra được! Nghiêm Cẩn nắm chặt nắm đấm, mẹ kiếp, vì sao lúc đầu cậu chỉ nói thích cô bé, nếu như cậu cũng nói hy vọng bây giờ làm anh trai kiêm bạn trai, sau này làm anh trai kiêm chồng cô bé, vậy thì tốt biết bao nhiêu, vậy thì sẽ không có hiểu lầm rồi, bây giờ rơi vào tình cảnh tiến thoái lưỡng nan thế này, cũng chẳng có cách nào tiến thêm được một bước, cái gọi là hối hận không làm từ đầu, chính là giống như cậu đây.\r\n\r\n    “Vậy em nên lập tức nói với cậu ta là không được, không đồng ý.”\r\n\r\n    “Nhưng mà Thẩm Phi không hỏi em có được không.” Lời này của Mai Khôi khiến Nghiêm Cẩn tắc nghẹn, không hỏi có được hay không thì không thể trả lời là không được sao? Cô bé ngốc này, cô bé ngốc nghếch nhà ai sinh ra đây, thật là ngốc đến mức không thể hiểu nổi.\r\n\r\n    Nghiêm Cẩn lại đi vòng vòng ở đó, bình tĩnh lại một chút, hỏi: “Vậy vì sao lại nói cảm ơn?”.\r\n\r\n    “Cậu ấy nói xong liền nhìn em mãi, em cũng không biết nên nói thế nào mới thích hợp, sau đó ngẫm nghĩ cậu ấy giúp em giải bài tập, nên em liền nói cảm ơn.” Mai Khôi thật thà kể lại, Nghiêm Cẩn ôm lấy mặt, không biết phải cảm nhận thế nào, cậu tự an ủi mình một chút, được thôi, ít nhất Con Rùa Nhỏ nhà cậu cũng không nói lời tốt gì với Thẩm Phi, tỏ tình lãng mạn như thế, kết quả bị đối phương đáp lại bằng một câu “cảm ơn”, như thế cũng coi như rất tuyệt vời, tốt lắm, tốt lắm, cậu bị tắc nghẹn không nói nên lời, trong lòng thật sự đã bình tĩnh hơn nhiều rồi.\r\n\r\n    Nhưng mà mẹ kiếp, trong lòng cậu vẫn thấy không thoải mái. Nghiêm Cẩn lườm Mai Khôi, tiếp tục thẩm tra: “Sau đó thì sao, em nói cảm ơn, cậu ta có phản ứng gì?”.\r\n\r\n    “Cậu ấy chỉ cười cười, nói không cần khách sáo.” Đáp án này khiến mặt Nghiêm Cẩn tối sầm lại một nửa, Thẩm Phi chết tiệt, quả nhiên là nhân vật lợi hại, bình thường không nói gì thì cũng thôi, nhưng vào lúc then chốt mà vẫn còn trầm tĩnh được đến mức này, còn có thể thuận theo phương thức nói chuyện của Con Rùa Nhỏ để lừa cô bé.\r\n\r\n    “Không cần khách sáo, sau đó thì sao?” Cậu buộc phải hỏi đến cùng.\r\n\r\n    “Sau đó vẫn nói những lời kia, cậu ấy nói thích em, muốn làm bạn trai em, lại nói cậu ấy không cần vội, bảo em đừng căng thẳng, cứ từ từ, dù gì tình cảm của cậu ấy cũng chính là như vậy, cậu ấy sẽ mãi thích em. Sau đó, sau đó mọi người đều nhìn chằm chằm sang bọn em, em liền chạy mất”, Mai Khôi nói xong, lại nói một cách vô tội: “Anh trai, cậu ấy cũng không hỏi em có thể được hay không, cho nên em cũng không có cơ hội nói không được, điều này không thể trách em”.\r\n\r\n    Nghiêm Cẩn xoa đầu cô bé, không trách cô bé, đương nhiên không trách cô bé, Con Rùa Nhỏ nhà cậu từ nhỏ đã ngốc, chẳng qua chỉ bị trúng bẫy thôi. Thẩm Phi chết tiệt, nhìn thì dáng vẻ tử tế, bên trong lại giảo hoạt như vậy, ngang ngược như vậy, nếu như để cậu ta được thể, cậu sẽ không còn là Tiểu Ma Vương nữa!\r\n\r\n    Cứ đợi đó mà xem! Trận chiến tranh đoạt Con Rùa Nhỏ, Tiểu Ma Vương cậu chắc chắn sẽ thắng. Bạn trai gì chứ, chồng gì chứ, những người khác toàn bộ đều dẹp hết sang một bên đi cho cậu, vị trí đó là của cậu, của Tiểu Ma Vương cậu đây. Hừm!","title":"Bài Học Yêu Đương Của Tiểu Ma Vương - Chương 53"}