{"text":"﻿    \"Này. . . . . . Tôi không có sai khiến, đều là chính hắn làm.\" Ông chủ Cố vội vàng phủi sạch, cắt đứt mọi quan hệ, chết không thừa nhận.\r\n\r\n    \"Tôi đã điều tra rõ ràng, cũng nắm giữ nhân chứng cùng vật chứng, ông còn muốn chối?\" Địch Tử Uy giận dữ gầm nhẹ.\r\n\r\n    Ông chủ Cố bị dọa sợ đến không dám phủ nhận, p úng khng biết nn thế no ni tiếp, \"Ti. . . . . .\"\r\n\r\n    \"Ti mun ng đăng bo cng khai ni xin lỗi “Ba Đa Hoa”, cũng thừa nhận tt cả mọi chuyện đu l ng m thầm by ra vu hại “Ba Đa Hoa”, ng nht định phải lm theo, nếu khng ti sẽ dùng hết khả năng của mnh, đ cho việc kinh doanh cả đời của ng cũng khng ngc đầu ln đợc, ti ni được làm được.\"\r\n\r\n    Địch Tử Uy uy thế bức người, hướng điện thoại cảnh cáo, đối phương tự biết đuối lý, không có phần thắng, bị hù dọa sơ mất mật gấp đến độ nói thẳng: \"Tôi sẽ nói xin lỗi, thật xin lỗi, Ông Địch xin ông tha cho tôi một con đường sống, không nể mặt mũi tôi, thì nên vì cuộc sống của 1000 nhân viên, bỏ qua cho tôi, thật xin lỗi. . . . . .\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Địch Tử Uy nghĩ đến cuộc sống của nhân viên hắn, liền giận đến cúp điện thoại.\r\n\r\n    Nhìn khuôn mặt tái xanh vì xấu hổ của Lô Chính Minh, toàn thân run rẩy quỳ trên mặt đất, thanh âm nghẹn ngào, hướng về phía Đỗ Dĩ Du cầu xin tha thứ.\r\n\r\n    \"Thật xin lỗi, Chị Dĩ Du, tôi không phải cố ý, tôi là bởi vì không có tiền lo thuốc thang cho bà nội mới bị ông chủ Cố lợi dụng . . . . . .\"\r\n\r\n    \"Quả nhiên là như vậy, anh Địch, suy đoán của anh hoàn toàn chính xác.\" Lúc này, giữ ở ngoài cửa Nhâm Hi Vi cùng a Ben nghe ra ngọn nguồn câu chuyện, cũng đẩy cửa đi vào trong phòng bếp, nhìn chằm chằm Lô Chính Minh quỳ xuống đất cầu xin tha thứ.\r\n\r\n    \"Cho nên, ông chủ Cố là ông chủ trước kia của cậu?\" Ở trong thời gian ngắn, Địch Tử Uy không còn kịp nữa điều tra ra kết quả, hắn là dựa vào Logic suy luận mà ra, mà sự thật đúng là như thế.\r\n\r\n    \"Đúng vậy, ông chủ Cố biết bà nội tội bệnh ung thư nằm viện, không có tiền thuốc thang mà lo lắng, nhất định không thể lo tiền trong thời gian ngắn, hắn nói chỉ cần tôi đồng ý giúp hắn, thì hắn sẽ giúp tôi giải quyết vấn đề tiền bạc, hắn nói với tôi đơn đặt hàng của Ny Khả bị đoạt mất, khách hàng lớn cũng bị “Ba Đóa Hoa” đoạt đi, vừa đúng “Ba Đóa Hoa” cần tuyển nhân viên, liền kêu tôi tới ứng tuyển, tìm cơ hội làm doanh thu của “Ba Đóa Hoa” xuống thấp, tôi. . . . . . Thật sự là bị tiền ép đến đường cùng, mới có thể cố ý ngụy tạo thời gian sản xuất bánh, xin mọi người tha thứ cho tôi?\" Lô Chính Minh cúi đầu, thừa nhận tất cả.\r\n\r\n    \"Haiz, a Minh. . . . . .\" Đỗ Dĩ Du sắc mặt chán nản, trong lòng ưu tư, \"Tôi tin tưởng cậu như vậy, cậu lại. . . . . .\"\r\n\r\n    \"A Minh, nam tử dám làm dám chịu.\" Địch Tử Uy trầm giọng nói xong, \"Không tuân theo đạo đức kinh doanh, dẫn đến việc “Ba Đóa Hoa” tổn thất đến thương hiệu cùng ích lợi, phải chịu trách nhiệm trước pháp luật.\"\r\n\r\n    Thật ra thì toàn bộ sự việc này hắn cũng có trách nhiệm, nếu hắn không hủy đơn đặt hàng của Ny Khả, cũng sẽ không khiến ông chủ Ny Khả sinh ra hận, mà gặp phải những chuyện này, mặc dù hắn vì cuộc sống của đông đảo nhân viên không truy cứu trách nhiệm của ông chủ Ny Khả, nhưng hắn biết Lô Chính Minh bản tính không hư, muốn hắn chịu trách nhiệm trước pháp luật, về sau mới có thể đường đường chính chính làm người.\r\n\r\n    \"Tôi biết tôi sai rồi.\" Lô Chính Minh tại chỗ khóc thành tiếng.\r\n\r\n    Đỗ Dĩ Du trong lòng rất khổ sở, hai ngày nay thương hiệu cửa tiệm bị ảnh hưởng nghiêm trọng, buồn bã không dứt, dù thế nào cũng không nghĩ ra Lô Chính Minh làm, mặc dù hiểu rõ hắn có nỗi khổ tâm, nhưng cô cũng không cách nào nữa bao che hắn.\r\n\r\n    \"A Minh, bà nội cậu nếu biết cậu làm chuyện sai trái, là vì trả tiền thuốc men, tuyệt sẽ không tha thứ cho cậu.\" Nhâm Hi Vi mắng hắn.\r\n\r\n    \"Hắn đã đủ khổ rồi, Hi Vi cậu không nên trách cứ hắn.\" Đỗ Dĩ Du nói qua.\r\n\r\n    \"Thật xin lỗi, Chị Dĩ Du.\" Lô Chính Minh nghe Đỗ Dĩ Du chẳng những không có trách tội hắn, còn nói giúp hắn, trong lòng càng thêm tự trách, \"Tôi đồng ý chịu trách nhiện trước pháp luật, nhưng bà nội không có ai chăm sóc thì phải làm sao?\"\r\n\r\n    \"A Minh hoàn cảnh cũng đáng thương.\" Đỗ Dĩ Du cảm thấy tội.\r\n\r\n    Địch Tử Uy biết cô tâm địa thiện lương nhân hậu, sự việc môt khi bị công khai sẽ liên lụy bà nội a Minh, \"A Minh, tôi sẽ phụ trách chăm coi bà nội cậu cùng tiền thuốc thang viện phí, cậu không cần lo lắng.\"\r\n\r\n    \"Tử Uy. . . . . .\" Đỗ Dĩ Du cảm thấy không thể tưởng tượng nổi, ánh mắt của cô cảm động, còn tưởng rằng hắn công chính vô tư, cho là a Minh làm sai đáng bị tôi, lại không nghĩ rằng hắn nguyện ý giúp bà nội a Minh tiền thuốc men, giải quyết khó khăn của hắn.\r\n\r\n    \"Anh Địch, anh thật là người tốt.\" Nhâm Hi Vi cùng a Ben cũng gật đầu, bày tỏ tán thưởng.\r\n\r\n    \"Hủy bỏ đơn đặt hàng của Ny Khả, là tôi suy tính không chu đáo, a Minh mới có thể bị ông chủ Cố lợi dụng, cùng hắn phạm tội, căn cứ vào điều này tôi nguyện ý giúp a Minh chăm sóc, giúp bà nội cậu những ngày cuối đời có thể đạt được sự chăm sóc tốt nhất.\"\r\n\r\n    \"Cám ơn anh, chị Dĩ Du, tôi sẽ đi tự thú, nói ra tất cả.\" Lô Chính Minh không ngừng đối với bọn họ dập đầu, nước mắt cảm kích rơi lả chả, cho đến khi Địch Tử Uy cùng Đỗ Dĩ Du kéo hắn đứng lên.\r\n\r\n    \"Cuối cùng mọi chuyện cũng sáng tỏ, kế tiếp là  chấn chỉnh tinh thần, nghĩ biện pháp xây dựng lại lòng tim của khách hàng, để khách hàng trở lại.\" Địch Tử Uy khích lệ mọi người phải có lòng tin, mới có thể vượt qua những khó khăn này.\r\n\r\n    \"Vâng\" tất cả mọi người gật đầu, nhất trí đề nghị của Địch Tử Uy.\r\n\r\n    Chuyện cuối cùng sau cơn mưa trời lại sáng, tất cả mọi người đi ra phòng bếp, khiến Đỗ Dĩ Du trong mắt đầy mừng rỡ.\r\n\r\n    \"Tử Uy, cám ơn anh vì em làm tất cả.\"\r\n\r\n    \"Ngốc, anh cũng không phải là người ngoài, chỉ là, biểu hiện của anh được không?\" Địch Tử Uy nhớ lại trước cô đã từng nói với hắn, \"Có đủ tư cách trở thành người để cô dựa, cùng anh đi đến hết cuộc đời?\"\r\n\r\n    Hoạn nạn thấy chân tình, khi sự nghiệp của cô lâm vào nguy cơ phá sản, là hắn vẫn luôn ở bên cạnh cô.\r\n\r\n    Hắn xem chuyện của cô thành của mình giải quyết.\r\n\r\n    Hắn không đành lòng nhìn cô thất vọng cô đơn, cùng cô đứng ở trên cùng một trận tuyến, không ngừng an ủi cô, xây dựng  lòng tin, tìm ra điểm mấu chốt.\r\n\r\n    Có hắn ở bên cạnh chia sẻ gánh nặng lo lắng trên vai cô, những giằng co sầu muộn đều được giải quyết, hiện tại cô như trút được gánh nặng, nhẹ nhõm hơn nhiều rồi.\r\n\r\n    \"Anh là người tuyệt vời nhất rồi, không có ai thích hợp hơn anh đâu.\" Cô gật đầu, mi tâm nhăn nheo buông lỏng, những lo lắng hai ngày nay dần lùi xa.\r\n\r\n    Hắn ôm chặt cô, cúi đầu hôn vợ của hắn.\r\n\r\n    Hai người hôn nhau quấn quýt triền miên, lòng của cả hai đang được rót vào những ấm áp cùng hy vọng.\r\n\r\n    Trải qua mưa gió thăng trầm, hai người nâng đỡ lẫn nhau, trái tim chặt chẽ hơn, cảm thấy vô cùng thoải mái, như là tìm được bạn tâm giao, là cuối cùng và duy nhất.","title":"Ly Hôn Không Chia Tay - Chương 33"}