{"text":"﻿    Ở bữa tiệc mừng đầy tháng của bảo bối nhà Tần gia, sau khi nhóm bạn thân đến chúc mừng có mặt đông đủ, đúng năm giờ khai tiệc vô cùng náo nhiệt.\r\n\r\n    Trong không khí nhộn nhip sôi trào, Tần Uẩn cũng đi xuống lầu cùng mọi người chung vui, ông hôm nay nhìn qua tinh thần vô cùng tốt, khi chụp ảnh gia đình, ông ngồi ở bên cạnh vợ chồng Trương tư lệnh, cùng Trương Phác Ngọc vai kề vai, đứng phía sau bọn họ là một nhà ba miệng ăn đôi vợ chồng trẻ Tần Tống, một đại gia đình toàn bộ tề tựu đông đủ rất là mỹ mãn.\r\n\r\n    Náo nhiệt cả một ngày, đưa tiễn khách xong thì đêm đã rất muộn, Tần Tống miễn cưỡng ghé vào trên giường nhìn đứa nhỏ, trong khi chờ Hàn Đình Đình từ phòng tắm đi ra, anh bắt tay giở mánh khóe chọc vào miệng con.\r\n\r\n    Bảo bối tưởng mẹ đã đến giờ cho ăn, từ từ nhắm hai mắt miệng nỗ lực liều mạng mút, sau một lúc lâu mút không đến vú mẹ mềm mại thơm ngon, cậu biết biết miệng, mất hứng khóc một tiếng, một bên Tần Tống lại cảm thấy thật vui vẻ.\r\n\r\n    “Anh, người này!” Hàn Đình Đình đi qua rút ngón tay anh ra, hung hăng vỗ một chút. Tần Tống lùi tay về, cợt nhả : “Anh vừa mới rửa tay qua! Vẫn sạch sẽ !”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Kia cũng không thể chọc vào trong miệng bảo bối nha!” Cô trừng mắt nhìn anh liếc mắt một cái, ôm lấy con đến trong khuỷu tay, bảo bối ngửi được hương vị sữa mẹ, đầu nhỏ chui chui, đem tim mẹ hòa tan ra, lập tức nhấc áo ngủ lên cho bú.\r\n\r\n    Bảo bối sinh ra không có tra tấn cô chút nào, trong những tháng mang thai, mẹ hai bên hội lại một người góp sức mình một người kiếm tiền, đem cô tẩm bổ dư thừa, bởi vậy bảo bối vẫn là bú sữa mẹ, cô đã quen với chuyện tùy lúc tùy chỗ cho đứa nhỏ bú sữa, Tần Tống mỗi lần thấy là một lần mắt cứ nhắm thẳng phía trước mà đi. Lần này lại không giống.\r\n\r\n    Anh bỗng nhiên ở bên cạnh dán người lại, hơi thở nóng bỏng phả vào trên gáy cô, cô không khỏi co rúm lại, khi quay đầu nhìn anh đã muốn đỏ mặt , “Uy …”\r\n\r\n    “uhm?” Anh ngậm lấy vành tai cô, ngậm trong miệng trong lúc đó bàn tay cũng tinh tế vân ve, thanh âm thấp me hoặc quá gần truyền vào trong tai cô, gương mặt cô càng ngày càng hồng, thở hổn hển, giãy dụa : “… Không tốt đâu?”\r\n\r\n    “Bác sĩ rõ ràng nói em một tháng sau là có thể a!” Anh cắn lỗ tai cô nhìn lướt qua khối thịt tươi mới trắng noãn non mềm phía dưới kia, thở hổn hển đáp lời.\r\n\r\n    Theo động tác gặm cắn bàn tay của anh cũng không thành thật chút nào, than thể cô cả người đều như nhũn ra, ngồi phịch ở trong lòng anh hấp hối không thể động đậy.\r\n\r\n    Lỗ mũi Tần tiểu bảo bị ngón tay thô lỗ của ba ba ngăn chận, miệng hàm chứa mỹ vị khiến bé luyến tiếc buông ra, nhất thời nín thở, lão đại khó chịu gào to.\r\n\r\n    Đứa nhỏ vừa khóc cô liền giật mình một cái, càng thêm không muốn. Cô động tác lén lút tiên tục, làm cơn tức của anh càng phình to lên, lúc này mắt đỏ hồng lia qua, hận không thể đem cả người cô nuốt hết vào trong bụng. “A Tống… em không thoải mái… Qua hai ngày nữa được không?”\r\n\r\n    Cô đáng thương che chở đứa nhỏ, nhỏ giọng bi thương cùng anh thương lượng. Tần Tống dừng một chút, lực đạo trên tay lớn hơn nữa, đem cô ngay cả người lẫn đứa nhỏ toàn bộ đều ôm vào trong lòng, ăn như hổ đói một hồi lâu, anh mới lưu luyến buông ra, để cô một bên thở gấp, hung tợn không thể giúp mình đỡ đói: “… Chờ em khỏe lại, xem anh như thế nào thu về!”\r\n\r\n    Cô ngồi ở trên đùi anh, phía sau bị côn đỉnh cứng rắn nóng bỏng kia chọc chọc, một cử động nhỏ cũng không dám, cắn môi do dự sau một lúc lâu, ngưỡng mặt ở trên cằm anh hôn một ngụm, “Thực xin lỗi …”\r\n\r\n    Anh ôm cô càng chặt, cằm để trên cái trán bóng loáng no đủ của cô, cúi đôi mắt nhìn đứa con trong lòng cô ăn uống no đủ đang ngủ say, bỗng nhiên liền thỏa mãn thở dài, tay liền thay cô kéo quần áo cho chỉnh tề, cũng hôn cô một chút, “Anh đi tắm rửa.”\r\n\r\n    “Ai…” Cô thấy anh vẻ mặt áp lực, trong lòng có chút hoảng, tay kéo kéo anh.\r\n\r\n    Tần Tống cúi người, “Như thế nào ? Hối hận ? Muốn?”\r\n\r\n    Cô đỏ mặt, “… anh rất khó chịu à…”\r\n\r\n    Phốc… Tần Tống cười ra tiếng, tiểu thê tử của anh, thật sự là quan tâm đáng yêu mà.\r\n\r\n    “Anh không sao, tắm rửa một chút thì tốt rồi.” Anh đem chăn kéo cao, che cho cô cùng con, lại quẹt quẹt cái mũi cô, “Em không thoải mái anh sẽ không động vào em, em bồi dưỡng thật tốt, phải theo giúp anh cả đời .”\r\n\r\n    Ngữ khí của anh là vui đùa, thế nhưng phủ trên khuôn mặt này gần như là thâm tình rõ ràng, cô kéo chăn che đi khuôn mặt thẹn thùng động tác che dấu như lấy lệ.\r\n\r\n    Cô biết anh cũng giống như cô, lại nghĩ tới Tần Uẩn. Tình thâm nhưng không thọ, yêu làm cho vạn vật tốt đẹp, cũng khiến cho một hồi ly biệt so với gì đều đau.\r\n\r\n    **\r\n\r\n    Tần Uẩn là buổi sáng sau ngày đầy tháng của bảo bối đã ra đi. Tần Tống đang muốn ra cửa đến công ty đi làm, Hàn Đình Đình cầm túi công văn đi theo phía sau anh, vừa mở cửa ra Trương Phác Ngọc sững sờ đứng ở trước cửa, khiến cho hai người giật nảy mình.\r\n\r\n    “Mẹ?” Tần Tống có dự cảm không tốt. Quả nhiên Trương Phác Ngọc phục hồi tinh thần lại, cười cười thực nhẹ, “Các con đi chỗ vậy… Đừng đi, đi cáo biệt cùng ba ba các con đi, ông ấy phải rời khỏi.”\r\n\r\n    “Mẹ…” Lần này là Hàn Đình Đình, giọng nói không tự chủ được hô một tiếng. Tần Tống trầm mặc hai giây, trở lại ôm bảo bối đem tới trong tay cô, sau đó không nói một lời ôm lấy Trương Phác Ngọc, nhẹ nhàng nói: “Đi thôi.”\r\n\r\n    Trong phòng Tần Uẩn, toàn bộ bác sĩ điều trị đều ở đây, áo blouse dài trắng muốt đứng đầy căn phòng, mỗi người đều là biểu tình ngưng trọng.\r\n\r\n    Lúc Tần Tống tiến vào tất cả ánh mắt đều tụ tập ở trên người anh, Tần Tống hơi gật gật đầu, “Các người đều đi ra ngoài đi.”\r\n\r\n    Chỉ còn lại có một nhà bọn họ, Trương Phác Ngọc nắm bàn tay Tần Uẩn nghịch ngợm, Tần Uẩn cau mày, từ trong bóng tối cố hết sức mở mắt ra một lần cuối cùng, thấy là bà, ông mỏi mệt đối với bà hơi hơi nở nụ cười.\r\n\r\n    Nụ cười kia tái nhợt mà ôn nhu trong một ngày này đặc biệt xuân ý nồng đượm, ngưng tụ trong trí nhớ tối động lòng người khắc ghi đối với nam tử truyền kỳ.\r\n\r\n    “Không nghĩ cùng em nói một chút gì sao? Thổ lộ hoặc nói lời yêu hay cái gì đó, một lần cuối cùng!” Trương Phác Ngọc từ khi vào trong phòng này, thần sắc bi thương thống khổ trên mặt cũng đã hoàn toàn thu hồi, giờ phút này bà ở trước mặt ông thẳng thắt lưng, tươi cười giảo hoạt động lòng người, như vài chục năm trước kia khi vừa mới gặp đó là một cô gái đáng yêu vô ưu vô lự —— Đối với bà, yêu cùng che chở, là thành tựu mà Tần Uẩn cả đời này đắc ý.\r\n\r\n    Tần Uẩn ở trên tay bà vỗ nhẹ nhẹ, Trương Phác Ngọc thuận theo ngồi xuống ở bên giường ông.\r\n\r\n    “Tần Tống.” ông quay sang, hướng Tần Tống vươn tay, Tần Tống hơi hơi lôi kéo lại vừa đỡ, ông liền ngồi dậy. Ngồi dựa vào đầu giường, ông hơi hơi gượng cười, đối với đưa con ông âu yếm, là đứa con duy nhất, sau một lúc lâu mới mở miệng: “Thực xin lỗi, con từ nhỏ cho đến khi lớn lên, ta không có khen con một câu.”\r\n\r\n    Ông dừng một chút, “Không là vì con không thông minh, không vĩ đại, không phải là vì con không mạnh, mà là ta lo lắng. Con là đứa con quá may mắn, từ khi ra đời cho đến khi trưởng thành được rất nhiều người quay chung quanh con, tất cả mọi người đối với con tốt như vậy.\r\n\r\n    Con thuận buồm xuôi gió lớn lên, cơ hồ không có chịu qua một chuyện gì suy sụp, ta thật sự rất lo lắng con, như vậy thì khi đối mặt với khó khăn, có thể có bao nhiêu khả năng để đảm đương… Thực xin lỗi, đến hiện tại, ta biết là ta sai lầm rồi, ta nhìn thấy được, con có tuyệt đối không chỉ là vận khí mà thôi. Ta sớm nên biết, con là con của ta, cũng giống như ta không e ngại gian nguy gì, cũng giống như ta có vận khí tốt —— Kỳ thật a, vận khí tốt của ta chính là con…\r\n\r\n    A Tống, có đứa con như con vậy, ta cuộc đời này không uổng phí.” Tần Tống chậm rãi cúi người, một bàn tay đỡ ở trên vai ông, hơi hơi cười rộ lên, bình tĩnh trả lời, anh nói: “Ba, con biết. Còn có chuyện gì không ?”\r\n\r\n    “a, chỉ có một việc ta còn lo lắng —— Tần Tống, vợ của ta về sau muốn phiền con chiếu cố.” Tần Uẩn nhân tiện vỗ vỗ bả vai con trai, mỉm cười, thoải mái lại trịnh trọng phó thác.\r\n\r\n    Tần Tống cũng cười, chậm rãi gật đầu: “Cha, người yên tâm, con cam đoan nửa đời còn lại của mẹ sẽ lại tiếp tục kiêu ngạo ương ngạnh, làm xằng làm bậy, vô pháp vô thiên… Giống như khi người ở đây!” Hứa hẹn cùng trao đổi.\r\n\r\n    Chủ nhân hai đời Tần gia, một đôi phụ tử, giống như huynh đệ đập tay vỗ vai trò chuyện với nhau. Không có ly biệt sầu não, tử vong chính là bước gần đến hương vị ngọt ngào trong giấc mộng kia, mười năm, hai mươi năm, một trăm năm, là thân nhân, luôn sẽ gặp lại.\r\n\r\n    Tần Tống thối lui, đem vợ con phía sau đưa tới trước mặt Tần Uẩn.\r\n\r\n    Hàn Đình Đình không có biện pháp giống như Trương Phác Ngọc cùng Tần Tống thoải mái như vậy, cô ôm bảo bối ngủ say, mềm yếu quỳ rạp xuống trước giường Tần Uẩn, trong mắt lệ đã nhịn không được mãnh liệt rơi.\r\n\r\n    “Hài tử ngốc, đừng khóc, này có cái gì phải khóc chứ?” Tần Uẩn cười rộ lên, sờ sờ tóc cô, như là đối với con gái ruột của chính mình, “Đình bảo, ba ba đối với con vẫn là hai câu nói kia: Gả đến nhà chúng ta, thật ủy khuất cho con  còn có A Tống của ta, về sau liền xin nhờ vào con .”\r\n\r\n    Hàn Đình Đình nói không nên lời nói, nước mắt rơi xuống liều mạng gật đầu. “Về phần tiểu bảo của chúng ta, kia sẽ để lại cho ba nó phiền não đi!”\r\n\r\n    Tần Uẩn tựa hồ cười thực nhẹ nhàng, thế nhưng khi cánh tay chạm vào đầu ngón tay nhỏ bé béo béo mềm mềm của bảo bối lại biểu lộ cảm giác ông không muốn buông, sau một lúc lâu, ông thu hồi bàn tay, giương mắt đối con trai đứng phía sau nói: “Tốt lắm, con dẫn bọn họ đi ra ngoài đi.” Tần Tống cuối cùng thật sâu nhìn phụ thân liếc mắt một cái, trầm mặc gật gật đầu, đem vợ cùng con ôm vào trong ngực, nhẹ nhàng lui đi ra ngoài.\r\n\r\n    Cửa phòng hờ khép, một nhà ba người Tần Tống ở trong ngôi nhà Tần gia rộng lớn hành lang sâu thẳm lẳng lặng chờ.\r\n\r\n    Trong phòng truyền đến tiếng nói thầm nói nhỏ đứt quãng, tựa như thâm tình vài thập niên qua chưa bao giờ thay đổi quá.\r\n\r\n    Cuối cùng thanh âm kia chuyển thành hơi trầm mặc đi xuống, thật lâu sau, Trương Phác Ngọc cúi đầu hô đau một tiếng, cũng không phải là khóc, thế nhưng sao lại khiến người đau đến cực hạn như thế.\r\n\r\n    Tần Tống tay ôm con bỗng dưng căng thẳng, thần sắc trên mặt trắng bệch tựa như mất máu, Hàn Đình Đình che miệng khóc rống lên, mà đứa con nho nhỏ không biết đã xảy ra chuyện gì, từ trong giấc ngủ mơ màng bị bừng tỉnh, “Oa” một tiếng cũng khóc rống lên…","title":"Nhân Duyên - Chương 47"}