{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vũ Hiên, Vũ Hiên, anh đợi đã?” Tiếu Trác bước nhỏ theo sau Lãnh Vũ Hiên. “Anh đợi chút mà!”\r\n\r\n    “Tôi phải về công ty. Cô tự gọi xe về khách sạn đi, lát sau lái xe sẽ đón cô đến nhà họ Lãnh!” Lãnh Vũ Hiên lạnh băng chán ngán nhìn trước cô vợ mới cưới đang thở hổn hển.\r\n\r\n    “Nhưng hôm nay là ngày tân hôn của chúng ta, anh không đi cùng em sao?” Tiếu Trác dáng điệu không cam lòng kéo tay áo Lãnh Vũ Hiên.\r\n\r\n    “Tôi không rảnh!” Lãnh Vũ Hiên thô lỗ hất tay níu của Tiếu Trác, bước nhanh về phía xe đỗ.\r\n\r\n    “nhưng,” Tiếu Trác sán lại lần nữa, tủi thân làm nũng nói: “Chiếc nhẫn cưới anh tặng em to quá, người ta không đeo vừa……”\r\n\r\n    “Vậy thì đừng đeo!” Lãnh Vũ Hiên bực mình vứt chiếc nhẫn trong tay Tiếu Trác cùng nhẫn kết hôn của mình ra tận luống hoa cách mấy chục mét.\r\n\r\n    “Đừng——” Tiếu Trác đầu tiên đóng kịch nắm vạt áo Lãnh Vũ Hiên đau khổ kêu lên: “Anh điên rồi! Đó là vật hẹn thề của chúng ta đấy?” Tiếp đó giống như nữ diễn viên chính trong phim truyền hình dài tập chạy như bay tới luống hoa, quỳ xuống bãi cỏ lo lắng mò đi mò lại, tìm kiếm nhẫn kết hôn của “chồng”.\r\n\r\n    “Đồ đàn bà ngu xuẩn!” Coi thường nhìn dáng Tiếu Trác đang đau khổ rối ren, Lãnh Vũ Hiên vui vẻ bước vào xe, khởi động máy, “Vèo——” rời khỏi phòng đăng ký kết hôn.\r\n\r\n    ****\r\n\r\n    <b><b>Tác dụng kỳ diệu của nhẫn kết hôn.<\/b><\/b>\r\n\r\n    “Ồ ——” Nhìn xe Lãnh Vũ Hiên lái ra đường cái, Tiếu Trác ngừng ngay hành động điên cuồng tìm kiếm, ngồi trên thảm cỏ thở phào một tiếng. Đúng là tên phá gia chi tử! Có bao nhiêu người đến bột mì còn chưa từng ăn qua, hắn vứt kim cương đắt giá như vứt hòn đá, Lãnh Thị đúng là gia môn bất hạnh!\r\n\r\n    “Ở đâu đây?” ngồi một chút, Tiếu Trác tiếp tục kiên trì hành động tìm kiếm. Chuyện đùa, thứ tên khốn đó vứt đi lại là bạch kim và kim cương, làm gì có chuyện không nhặt. “ha, cuối cùng mình cũng tìm thấy rồi!”\r\n\r\n    Hát khẽ bài ca dao Ireland bà trẻ dạy, Tiếu Trác vui vẻ bước vào cửa hàng đá quý nổi tiếng, ai ngờ vừa bước vào cửa liền bị hắt kem chocolate đầy người. Không quan tâm bộ đồ màu xanh bị hỏng bởi nước, Tiếu Trác vội vàng trượt xuống ôm “hung thủ nhỏ” ở dưới đất, “Ngoan, không khóc, không khóc…..”\r\n\r\n    “Oa… đau quá! Em đau quá! Em không làm, em không có làm …. oa…….” Bé đẹp trai toét miệng đầy răng sữa oa oa khóc không ngừng.\r\n\r\n    “Oa….. đau quá! Quần áo của chị đều bị hỏng rồi! Chị không có làm, chị không làm … oa…” Thấy cậu bé đẹp trai nước mắt không ngừng tuôn, Tiếu Trác dứt khoát học hắn, cũng khóc.\r\n\r\n    Tức khắc, một lớn một bé cùng khóc ầm ĩ.\r\n\r\n    “Oa….. hì! Chị thật đáng xấu hổ, lớn thế mà còn khóc!” cậu bé đẹp trai cuối cùng hết khóc lại cười, dùng tay mũm mĩm thịt lau nhẹ má hồng của Tiếu Trác.\r\n\r\n    “Hì! Em thật đáng xấu hổ, nam tử hán còn sợ đau!” Tiếu Trác cũng cười dùng ngón tay nhỏ lau nhẹ hai má quả táo của bé.\r\n\r\n    “Em không có, chị đổ oan cho em! Không phải vì đau mà em khóc, là vì……”\r\n\r\n    “Rất xin lỗi, thưa cô. Chúng tôi sẽ đền bộ quần áo của cô…” Người nhà của cậu bé đẹp trai nghe thấy đến giải thoát cho bé nhất thời chưa tìm ra lý do.\r\n\r\n    “Không sao, thật ra tôi cũng thích ăn kem chocolate như cháu đây.” Tiếu Trác thân thiện đưa bé trong vòng tay trả lại cho đối phương. Nhìn diện mạo, tài tử giai nhân trước mặt chắc là bố mẹ của cậu bé.\r\n\r\n    “Vậy ngại quá, bộ đồ của cô…. “thấy Tiếu Trác đã thành bộ đồ của diễn viên hí khúc*, cha mẹ bé đếu áy náy.\r\n\r\n    “Không sao, giặt qua là được mà.” Tiếu Trác cười cười, nguyên liệu may phục trang công ty thời trang của cô cực dễ giặt, “Tạm biệt, em trai nhỏ!”\r\n\r\n    “Tiểu thư!” Mẹ bé trai vội vàng gọi Tiếu Trác lại, chân thành nói: “Cửa hàng đá quý này do cha tôi mở, có lẽ chúng tôi có thể giúp cô.”\r\n\r\n    “Quá tốt rồi, vậy phiền hai vị!” Tiếu Trác nhanh chóng nhận ý tốt của hai vợ chồng, “Tôi muốn bán đôi nhẫn này……”\r\n\r\n    Sau khi từ biệt cả nhà nhiệt tình của cậu bé đẹp trai, tâm trạng Tiếu Trác càng vui, không ngờ ngày thứ hai ở Hồng Kông liền quen biết một gia đình hợp ý với mình đến vậy.\r\n\r\n    “Chị ơi, mua hoa đi!” một bé gái cột tóc đuôi ngựa nhìn Tiếu Trác tràn đầy sự kỳ vọng.\r\n\r\n    “Được thôi, chị mua hết!” Cô lấy ra vài nghìn đô la Hồng Kông trong túi da đặt vào tay bé gái , “những đồng này đưa hết em làm tiền mua hoa.”\r\n\r\n    “Thật không ạ?” Bé gái nắm tiền lạ lùng nhìn chị gái thanh tú trước mắt, như vậy mẹ sẽ có tiền mua thêm vài hộp phấn nước cho em trai học vẽ rồi!\r\n\r\n    “Đương nhiên là thật!” Tiếu Trác cầm toàn bộ hoa hồng trong giỏ đưa lên mũi ngửi ngửi hài lòng, “sau đó chị lại tặng toàn bộ cho em, thiên sứ nhỏ đáng yêu!” Cô cười nhẹ đặt hoa hồng vào tay bé gái, trước khi bé gái kịp cảm ơn cô liền nhẹ nhàng bước vào dòng người đông đúc.\r\n\r\n    “Cảm giác làm việc tốt thật tuyệt!” Tiếu Trác thoải mái ngồi lên taxi, “đặc biệt là dùng tiền mồ hôi nước mắt của người khác chứ không phải của mình.”\r\n\r\n    Nguồn: http:\/\/thichtruyen.vn\r\n\r\n    Chú thích:\r\n\r\n    bộ đồ của diễn viên hí khúc*: bộ đồ xuất hiện trong kinh kịch, màu đen thể hiện những nhân vật như Bao Chửng: chính trực, thiết diện vô tư","title":"Đấu tranh đến cùng cho tình yêu - Chương 05"}