{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tốt! Nó rất nhớ con, mỗi lần gọi điện thoại đều truy vấn mẹ sao đột ngột đi Hồng Kông, hơn nữa không liên lạc với nó thường xuyên…” Nói tới đây, nước mắt Dư Tú Trung lại chảy ra, “Mẹ thật là người mẹ tồi! Để đứa con gái của mình thoải mái dễ chịu học ở Mỹ, lại hại con lấy kẻ thù con không yêu vì vinh hoa phú quý của chúng ta….”\r\n\r\n    “Mẹ, con đã ly hôn với anh ta rồi, tất cả đều đã kết thúc.” Tiếu Trác lại đưa lên một cái khăn. Vì Kỳ Kỳ, sau khi kết hôn với Lãnh Vũ Hiên, Tiếu Trác càng ít liên lạc với em gái. Cô và trên dưới Tiếu gia đều hiểu ngầm bảo vệ Tiêu Kỳ trong tháp ngà để cô ấy không quan tâm tới, vì vậy Tiêu Kỳ nơi nước Mỹ xa xôi căn bản không biết việc chị gái đã thay cô kết hôn với người khác, “Nói tới những việc vui vẻ đi! Mấy ngày tới con sẽ đi Anh gặp ông ngoại!”\r\n\r\n    “Gặp ông ngoại?” Dư Tú Trung vừa lau nước mắt vừa hoàn nghi nhìn Tiếu Trác.\r\n\r\n    “Vâng!” Tiếu Trác vui mừng gật gật đầu, “John Blank—— ông ngoại con ở Anh! Thời gian trước con ở Hồng Kông gặp được anh họ đi tìm con, nhưng khi đó vì việc của con và Lãnh Vũ Hiên chưa giải quyết xong, lại thêm một thời gian con vẫn không thể tiếp nhận sự xuất hiện của ông ngoại trong cuộc sống của con. Có điều, bây giờ con nghĩ thông rồi! Cho dù ông ấy có lỗi với người bà con chưa gặp mặt bao giờ và mẹ của con nhiều thế nào đi chăng nữa, vậy cuối cùng đều là ân oán của thế hệ trước, con không cần cũng không có tư cách đi oán hận một người đã sống trong ăn năn. Bây giờ việc của con và Lãnh Vũ Hiên đã giải quyết, Roland-Andy cũng đi vào quỹ đạo. Con nghĩ con nên đi Anh gặp ông, rốt cuộc ông là ông ngoại của con.”\r\n\r\n    “Như thế cũng tốt, con thật là đứa trẻ lương thiện biết quan tâm, ông ngoại gặp con nhất định sẽ rất vui!” Đứa trẻ đáng thương này thực sự nên có thêm vài người thân nữa yêu thương.\r\n\r\n    “Con cũng rất vui mừng mình tự nhiên có thêm nhiều người thân thế!” Tiếu Trác nở nụ cười hạnh phúc, “Anh họ con chiều này sẽ trở về từ Đài Nam, đi cùng con tới nhà, con giới thiệu để hai người biết nhau.” Tiếu Trác nhiệt tình mời, ở Tiếu gia, Dư Tú Trung yêu thương cô còn nhiều hơn cả người cha ruột.\r\n\r\n    “Lần sau đi. Anh em con đoàn tụ, mẹ cũng nên về nhà.” Ôi, “chăm sóc” em gái nhà người ta thành như vậy, bà còn mặt mũi nào đi gặp chứ.\r\n\r\n    “Vậy —— thôi được.” Cô hiểu lo lắng của Dư Tú Trung, liền không miễn cưỡng nữa, “Con gọi xe đưa mẹ về.”\r\n\r\n    Thanh toán xong, cô khoác tay Dư Tú Trung ra khỏi quán café bắt taxi để bà lên, “Mẹ, chăm sóc bản thân cho tốt.” Cô giúp Dư Tú Trung đóng cửa xem, tạm biệt qua cửa xe, “Sau khi từ Anh trở về, con lại hẹn mẹ đi uống trà.”\r\n\r\n    “Được, ngoan lắm! Con cũng phải chăm sóc bản thân thật tốt, tới anh thì gọi điện cho mẹ.”\r\n\r\n    “Con biết rồi, mẹ.” Nhìn theo chiếc xe đi xa, Tiêu Trác mới bắt taxi về khu nhà ở.\r\n\r\n    * * *\r\n\r\n    <b><b>Napoléon trở về<\/b><\/b>\r\n\r\n    “Anh, anh về rồi!” Vừa mở cửa nhà, Tiếu Trác liền thấy trên giá giầy thêm một đôi giày to.\r\n\r\n    “Ừ, vừa về.” Mark khoác áo tắm dài vừa lau tóc vừa từ phòng tắm bước ra, “Đi đâu thế?”\r\n\r\n    “Uống café với mẹ Tú Trung. Tiếc là bà có việc, nếu không, em có thể giới thiệu để hai người quen nhau.” Cô nhìn quanh phòng khách, “Oái, Tiểu Như đâu?”\r\n\r\n    “Cô ấy về nhà rồi.” Mark nhìn đối diện, ngày từ thời đại học, Tiếu Trác và Tần Như đã tự mình lập nghiệp, dùng tiền kiếm được mua hai căn nhà đối diện.\r\n\r\n    “Đúng rồi, hôm nay thứ năm, chúng ta đặt vé thứ bảy thì thế nào?” Tiếu Trác vừa mở tủ lạnh lấy sinh tố vừa hỏi.\r\n\r\n    “Thật không? Tốt quá rồi! Ông nội nhất định sẽ rất vui mừng!” Mark phấn khởi ôm Tiếu Trác lên xoay một vòng, trước kia anh còn lo suốt Trác Trác không đồng ý về nhà với anh, “Bây giờ anh gọi điện để ông vui…. Không được, ngày kia chúng ta mới đi, bây giờ gọi điện sẽ khiến ông nóng lòng đợi. Được rồi, chúng ta lên máy bay rồi gọi sau, để ông vui mừng ngạc nhiên!”\r\n\r\n    “Chi bằng em cho anh một sự vui mừng ngạc nhiên trước!” Tiếu Trác tinh nghịch cười cười, từ trong túi xách lấy ra một hộp, “Món quà mọn, xin vui lòng nhận cho!”\r\n\r\n    “Tặng anh! Không mỏng, không mỏng, nó rất nặng! Cảm ơn!” Mark vui mừng nhận hộp quà nằng nặng, “Sao lại tặng anh quà?”\r\n\r\n    “Vì anh cần mà!” Tiếu Trác vừa nói vừa “có kế hoạch” bước vào phòng ngủ của mình.\r\n\r\n    “Em thật quan tâm….. Tần Như!” Lời cảm ơn chưa nói xong, Mark liền nổ ra tiếng sư tử gầm, “Em từng nói giữ bí mật cho anh!” Anh tức giận vứt quyển “3600 chiêu cờ vây chuyển bại thành thắng” lên ghế sô fa, bước dài sang cửa đối diện.\r\n\r\n    “Có kịch hay để xem rồi!” Tiếu Trác vội vàng từ phòng khách áp người lên cửa nhà Tần Như nghe trộm.\r\n\r\n    “Aaa——” rất nhanh, tiếng rít của nữ chủ nhân ngôi nhà vọng lại từ cánh cửa.\r\n\r\n    “Sao chưa đánh đã kêu trước rồi?” “Gián điệp cánh cửa” – Tiếu Trác dán chặt tai vào cánh cửa.\r\n\r\n    “Sorry! Xin lỗi, anh không biết em đang thay quần áo…..” Tiếp theo tiếng xin lỗi của kẻ xông vào là tiếng đồ vật rơi lộp bộp vọng đến cánh cửa.\r\n\r\n    “Sorry! Sorry! Anh xin lỗi, anh ra ngoài ngay đây!” Lại tiếng xin lỗi vang lên.\r\n\r\n    “Ra ngoài!” Lại một tiếng hét.\r\n\r\n    “Xảy ra chuyện gì rồi?” Tiếu Trác vội vào nhà trước Mark, rời cánh cửa, ngồi ngay ngắn trên ghế sô fa đọc tạp chí, chớp đôi mắt đẹp lại mê hoặc hỏi.\r\n\r\n    “Không, không sao.” Mark sắc mặt hơi đỏ, lúng túng bước vào phòng khách.\r\n\r\n    “ha……” Cửa phòng khách vừa bị đóng, tiếng cười trên nỗi đau người khác của Tiếu Trác liền tràn ngập phòng khách rộng lớn.","title":"Đấu tranh đến cùng cho tình yêu - Chương 14"}