{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bây giờ mọi người đều biết mối quan hệ của con và Tiểu Trác!” Không quan tâm câu hỏi của bác mình, anh tự ý bước tới bên cạnh Tiếu Trác ôm cô, thân mật hôn lên đỉnh đầu cô, “Bà xã, em không nên gọi chồng mình bằng cả tên lẫn họ!” Anh cảnh cáo cô bằng giọng nói chỉ cô có thể nghe thấy.\r\n\r\n    “Mark, sao con không nói cho chúng ta Trác Trác đã kết hôn?” Henry tức giận trợn mắt nhìn đứa con thứ hai tìm thấy Trác Trác.\r\n\r\n    “Con——” Nhìn ánh mắt trách của cả nhà, Mark khó lòng giãi bày.\r\n\r\n    “Đừng trách anh họ, là con ……” trong chốc lát Tiếu Trác cũng không biết bào chữa thế nào cho Mark.\r\n\r\n    “Hãy để con giải thích vậy, các vị trưởng bối!” Lãnh Vũ Hiên thân mật cười với mọi người, tay vẫn ôm Tiếu Trác, “Năm ngoái, con từ Anh về Hồng Kông, Đài Loan phát triển công ty, ở đó con gặp Tiểu Trác.” Lãnh Vũ Hiên vừa nói vừa nặng tình nhìn Tiếu Trác bên cạnh, “Chúng con gặp tiếng sét ái tình đồng thời rất nhanh chóng liền kết hôn. Sau khi kết hôn chúng con định cư tại Hồng Kông, cuộc sống luôn ngọt ngào. Cho tới khi con phát hiện Tiếu Trác phản bội con đi lại với người đàn ông khác…..” Tay anh thắt chặt muốn bẻ eo Tiêu Trác, đồng thời dùng ánh mắt ép buộc cô nhẫn nại nghe theo, “ Con nổi trận lôi đình, về nhà cãi nhau với cô ấy, nhưng cô ấy lại trách móc con mặt dày vô liêm sỉ, vừa ăn cắp vừa la làng, còn hung dữ tát con một cái. Con hết sức tức giận, đẩy cô ấy xuống thảm rồi lái xe rời đi.” Anh mãn nguyện nhìn mọi người đang dựng tai lắng nghe anh “giải thích”, thanh lọc cổ họng, tiếp tục biên tập câu chuyện…. Ách, không, là tiếp tục trần thuật sự thật, “hai ngày sau, sau khi suy nghĩ thận trọng, con quyết định cho Tiểu Trác một cơ hội thay đổi, suy cho cùng cô ấy là vợ yêu của con…..”\r\n\r\n    “Xì xì——” Mark biết ân oán hai gia đình Lãnh Tiếu và Lãnh Triển Bá đồng thời phun trà khỏi miệng.\r\n\r\n    “Hì, thật ngại quá, trà nóng quá.” Mark vội vàng giải thích lý do cho “tâm tình bộc lộ”.\r\n\r\n    “Ôi, xin lỗi.” Lãnh Triển Bá lúng túng giải thích, “tôi chỉ quá kinh ngạc, Vũ Hiên luôn thận trọng lại có thể nói ra những lời như vậy—— ôi, những lời nặng tình.”\r\n\r\n    Nhưng Tiếu Trác “dựa dẫm” trong lòng Lãnh Vũ Hiên lại không ngừng vui mừng vì dạ dày mình không có cái gì, nếu không tấm thảm màu nâu tao nhã ở thư phòng sẽ bị cô nôn ra làm bẩn mất.\r\n\r\n    “Khụ ——” Lãnh Vũ Hiên liếc liếc Mark và bác mình.\r\n\r\n    Bày tỏ cảnh cáo, cánh tay ôm em Tiếu Trác càng chặt hơn, “Không ngờ con quyết định giảng hòa trở về thì không gặp Tiểu Trác mà là đơn ly hôn đã ký tên cô ấy. Con rất tức giận, con không ngờ cô ấy lại không biết quý trọng cuộc hôn nhân giữa chúng con như vậy! Nhưng khi con giận dỗi cầm bút ký tên lên đơn ly hôn, lại không nén được do dự, nói cho cùng con và Tiểu Trác hiểu nhau sâu sắc, cô nghĩ hai người yêu nhau thật lòng không thể phản bội nhau như thế……”\r\n\r\n    “À —— hắt xì!” Lần này Lãnh Triển Bá và Mark không có phản ứng gì, chỉ có tiếng hắt hơi hai lần của Tiếu Trác ngừng lại “giải thích” của Lãnh Vũ Hiên.\r\n\r\n    “Thật ngại quá, có thể do hơi lạnh.” Cảm giác thấy tay trên eo mình càng lúc càng chặt, Tiếu Trác vội vàng nở nụ cười có lỗi, giải thích. Lời của họ Lãnh thật buồn nôn, hại cô toàn thân đầy “mụn cơm”. .\r\n\r\n    “Mợ đi lấy áo cho con.”\r\n\r\n    Nhưng Lý Lan chưa kịp đứng lên, Lãnh Vũ Hiên đã hành động thay, cởi áo vest ra dịu dàng khoác lên người Tiếu Trác, đồng thời cúi đầu trước trán Tiếu Trác nhẹ nhàng hỏi: “Như thế đỡ hơn không?”\r\n\r\n    “Cảm ơn, đỡ hơn nhiều rồi.” mới tài! Không có gì mà lại gần đến vậy, hại cô rớt một hạt “gạo kê”.\r\n\r\n    “Sao khách sáo với anh thế? Em vẫn không tha thứ cho anh, đúng không?” Anh nói khẽ, nhưng lại khiến mỗi người trong thư phòng đều nghe rõ, giọng nhận lỗi mang chút khẩn nài mà lại nặng tình, “anh biết anh không nên đổ oan cho em, nhưng anh cũng bị người khác ác ý che đậy nên mới hiểu lầm em. Hơn nữa anh vừa biết chân tướng liền lập tức thăm dò khắp nơi tin tức của em, vứt bỏ mọi việc công ty từ Hồng Kông tới Anh tìm em. Tiểu Trác, đừng giận anh nữa, được không? Hãy tin anh, anh và em đều bị người ta hại, anh thực sự không có lăng nhăng với người phụ nữ khác, anh yêu em đến vậy, sao có thể phản bội em chứ? Đừng lạnh lùng hờ hững với anh như vậy, được không? Em biết không, như thế anh sẽ đau lòng! Anh biết anh vừa làm em bị thương, nhưng anh cũng không nén nổi tình cảm! Vừa nghĩ tới việc em giấu người thân quan hệ của chúng ta, anh không chịu được liền nổi điên! Anh yêu em đến thế, xin em hãy cho anh thêm một cơ hội, được không?” Nói xong nam chính hận không thể khóc rưng rức để cầu xin sự lượng thứ của nữ chính.\r\n\r\n    “Trác Trác, cậu thấy giữa các con có thể thực sự chỉ là hiểu lầm, con đừng giận nữa!” Cậu Tiếu Trác trở giáo, Lãnh Vũ Hiên ngày thường lạnh lùng và kiêu ngạo có thể nói ra những lời nặng tình như vậy, xem ra cậu ta thực sự rất quan tâm tới cháu mình.\r\n\r\n    “Đúng vậy, giữa hai vợ chồng nên châm chước cho nhau, biết sai có thể sửa là được rồi, sao có thể tùy tiện ly hôn chứ?” Mợ Tiếu Trác cũng đứng thêm vào hàng thuyết khách. Lãnh Vũ Hiên cũng được coi là tài mạo song toàn, lại chân tình với Trác Trác như vậy, nhất định không thể để chúng ly hôn chỉ vì chút hiểu lầm.\r\n\r\n    Khác đối với vợ chồng “không có lập trường”, ông John không dao động ngồi trên xe lăn suy nghĩ: Mark lo lắng nghĩ cách cứu em gái Richard, Peter và George xem xét Lãnh Vũ Hiên một cách bí hiểm Lãnh Triển Bá lại thông minh đứng ngoài cuộc.\r\n\r\n    “Tiểu Trác, em không tin anh, lẽ nào cũng không nghe lời cậu, mợ ư?” Nam chính tranh thủ cơ hội tiếp tục cầu xin một cách tội nghiệp.\r\n\r\n    “Thôi được, em tin những điều anh nói, tất cả đều là thật, giữa chúng ta chỉ là hiểu lầm. Vậy thì anh giải thích cho em một chút được không, vì sao thư ký của anh vô duyên vô tạo hiểu lầm mưu hại sếp của mình? Lẽ nào vị trí cô ta chê vị trí thư ký chủ tịch hội đồng quản trị tập đoàn Lãnh Thị quá cao, đãi ngộ quá tốt?” Tiếu Trác lãnh đạm vùng ra khỏi vòng tay diễn của Lãnh Vũ Hiên, lạnh lùng hỏi. Họ Lãnh kia, anh cho rằng anh có thể sáng tác câu chuyện ư?\r\n\r\n    Quả nhiên, lời Tiếu Trác vừa nói ra, không khí trong phòng lập tức thay đổi…….\r\n\r\n    Nguồn: http:\/\/thichtruyen.vn\r\n\r\n    <b><b>“Diễn xuất” của Lãnh Vũ Hiên 2<\/b><\/b>\r\n\r\n    “Trác Trác, ý con là …” Henry chớp mắt, hối hận đã nói giúp tên tiểu tử thối kia quá sớm.\r\n\r\n    “Vâng cậu ạ. Mưu hại con hồng hạnh xuất tường* , người anh ta nạp thiếp chính là thư ký riêng của anh ta —— một cô gái chưa chồng xinh đẹp giỏi giang, đồng thời cũng là người tình thứ N của người chồng yêu con sâu sắc trước mặt các vị.”\r\n\r\n    “Cậu quá đáng lắm rồi, Lãnh Vũ Hiên! Sao có thể bao người tình sau khi kết hôn, thậm chí còn bao tới mức để cô ta làm mưa làm gió!” Henry hết sức bất mãn trợn mắt nhìn Lãnh Vũ Hiên, thanh niên tuổi trẻ bồng bột ông có thể hiểu, nhưng sau khi kết hôn còn không an phận thì không thể tha thứ được.\r\n\r\n    “Đúng thế, cậu lại còn vì lời của loại phụ nữ đó mà mưu hại Trác Trác nhà chúng tôi.” Lý Lan khó chịu lắc đầu, bà không thể yên tâm giao công chúa cưng duy nhất của gia đình cho loại người này.\r\n\r\n    “Loại đàn ông không chung thủy lại không có chủ kiến, chúng ta sao có thể đem Trác Trác giao cho anh ta?” Khó khăn lắm mới tóm được cơ hội giúp em gái, Mark lập tức dậu đổ bìm leo hạ thấp chỉ số nhân cách của Lãnh Vũ Hiên.\r\n\r\n    “Ừ, nói đúng lắm!” Henry và Lý Lan đều gật đầu bày tỏ ủng hộ.\r\n\r\n    “Không, không, mọi người đừng hiểu lầm! Những điều đó đã là quá khứ rồi! Từ ngày có Tiểu Trác, con luôn là một người chồng chung thủy.” Lãnh Vũ Hiên vội vàng thành thật giải thích. Được lắm mèo hoang nhỏ, bị nhốt trong lồng vẫn không quên thừa cơ phản công!\r\n\r\n    “Vậy sự việc của thư ký cậu giải thích thế nào?” Henry nghiêm khắc chất vấn.\r\n\r\n    “Là ghen tị! Chính là bởi con nhất quyết chia tay cô ta vì Tiểu Trác, cô ta mới tìm cách ly gián con và Tiểu Trác.” Lãnh Vũ Hiên quân đến sẽ chặn, nước lên đắp đất* , đối đáp như thường, “Anh thừa nhận anh không nên tin người khác, nhưng cũng vì anh quá quan tâm tới em, quá yêu em! Đừng giận anh nữa, được không?”\r\n\r\n    “Oái, giang sơn khó đổi, bản tính khó dời! Anh có bao nhiêu người tình như vậy, mỗi người đều vì ghen tị mà hãm hại tôi một lần, vậy tôi há chẳng phải mỗi ngày đều giúp anh trả nợ phong lưu tới tận kiếp sau ư?” Tiếu Trác tuyên bố muốn làm khó Lãnh Vũ Hiên.\r\n\r\n    “Trác Trác, qua chỗ ngoại.” John vẫn luôn ngồi trước bàn trầm mặc không nói, giơ tay già nua ra với Tiếu Trác.\r\n\r\n    “Ông ngoại,” Tiếu Trác theo lời bước tới bên cạnh John, nắm chặt bàn tay già nua của ông.\r\n\r\n    “Ngoại đã làm rất nhiều việc có lỗi với bà ngoại, mẹ con và con, con không hận ngoại chứ?” Ông cầm nhẹ tay Tiếu Trác, đôi mắt day dứt lộ chút hỗn độn nhìn Tiếu Trác.\r\n\r\n    “Ngoại, sao ngoại lại tự trách mình chứ? Con làm sao có thể hận ông ngoại duy nhất của con?” Tiếu Trác dùng hai tay cầm chặt bàn tay gầy nhom của John, cô nhìn rõ nỗi bi ai và bất an trong mắt ngoại, ông ngoại đáng thương luôn sống trong đau khổ và tự trách vì mất đi những người thân yêu.\r\n\r\n    “Đứa trẻ ngoan, ngoại rất vui! Con là thiên sứ do Trinh Nhã và Hy Văn ban tặng ông.” John xúc động cầm tay của cháu ngoại, nghiêm túc nói: “Vậy con bằng lòng nghe lời ông ngoại chứ?”\r\n\r\n    “Đương nhiên, ngoại, con bằng lòng.” Tiếu Trác đồng ý, không thể chối từ.\r\n\r\n    “Vậy nếu ngoại bảo con quên chuyện trước kia, cho chồng con thêm một cơ hội nữa?”\r\n\r\n    “Vâng, con tha thứ cho anh ấy.” Tiếu Trác nói dứt khoát. Trên thực tế, cô đã đoán ra ông ngoại sẽ có yêu cầu gì, vì tên Lãnh Vũ Hiên đê tiện đã bị ra câu chuyện tương tự như hồi ông ngoại, bà ngoại còn trẻ. Đừng nói vừa nãy cô đã thỏa hiệp với Lãnh Vũ Hiên, cứ coi không có, cô cũng sẽ không chút do dự đồng ý, vì cô thực sự không thể nhẫn tâm làm trái với yêu cầu của người ông ngoại cả đời đã bị dày vò bởi sự day dứt.\r\n\r\n    “Ngoan, ngoan, cháu ngoan của ông.” John cảm động vuốt vuốt tay Tiếu Trác, sau đó giơ tay kia ra cho Lãnh Vũ Hiên, “Vũ Hiên, con qua đây.”\r\n\r\n    “Vâng, ông ngoại.” Lãnh Vũ Hiên nén lại sự đắc ý bước tới bên cạnh John, đặt tay mình lên tay ông.\r\n\r\n    “Ta từng phạm qua sai lầm giống con, cuối cùng vì sai lầm mà mất đi những người thân qua trọng nhất trong cuộc đời ta. Bây giờ, con may mắn hơn ta, vì con có cơ hội để sửa sai. Giờ đây, ta đem viên ngọc quý của ta phó thác cho con!” John trịnh trọng đặt tay của Lãnh Vũ Hiên và Tiếu Trác lên nhau, đôi mắt đục ngầu nghiêm túc nhìn Lãnh Vũ Hiên, “Có điều, nếu ta phát hiện vì sự sơ suất của con mà Trác Trác chịu bất cứ một chút tổn thương nào, ta sẽ không tiếc tất cả cướp đi cơ hội con sửa sai, con hiểu không?”\r\n\r\n    “Xin yên tâm, con sẽ không để ông có cơ hội đó đâu, ông ngoại!” Lãnh Vũ Hiên trịnh trọng nhận lời John. Anh nắm chặt tay Tiếu Trác, tình tứ nói: “Tiểu Trác, về với anh.”\r\n\r\n    “Không được, em đã tha thứ cho anh rồi. Nhưng em không nỡ rời xa ông ngoại, cậu, mợ, và các anh.” Tiếu Trác lập tức từ chối, cô chả phải con ngốc, sao phải rời ra địa bàn của mình tới “phạm vi thế lực” của anh ta để anh ta xâu xé.\r\n\r\n    “Vậy anh làm thế nào?” Anh ngứa ngáy kéo tay cô nũng nịu, “Anh rất nhớ em.”\r\n\r\n    “Hàng ngày anh có thể tới, hoặc trực tiếp dọn tới phòng khách.” Mark “tốt bụng” đề nghị, như thế cũng tiện cho anh ở gần bảo vệ Trác Trác.\r\n\r\n    “Tiểu Trác, đừng như thế, đừng chiến tranh lạnh với anh nữa, được không?” Nam chính tiếp tục đóng vai “nhóm yếu thế”, “nếu em không thể rời xa ông ngoại, chúng ta có thể không về tổ trạch Lãnh gia, anh có biệt thự gần đây, cách nhà ông ngoại khoảng 20 phút đi xe, chúng ta có thể ở đó, được không?”\r\n\r\n    “Không được, em không muốn rời xa nơi này.” Tiếu Trác kiên quyết không thỏa hiệp. Kỳ lạ, sao trước kia cô không phát hiện ra Lãnh Vũ Hiên có thiên phú diễn kịch như thế nhỉ?\r\n\r\n    “Đừng như thế mà, Tiểu Trác.” Lãnh Vũ Hiên tiếp tục phát huy đặc tính kẹo cao su, “Chúng ta kết hôn đã gần 1 năm, cũng nên có con rồi. Anh nghĩ ông ngoại, cậu, mợ nhất định muốn lên chức cụ, ông trẻ, bà trẻ đấy!”\r\n\r\n    Lời nói này quả nhiên có sức mạnh, vừa nói ra, ông ngoại, cậu, mợ Tiếu Trác vội vàng đem Tiếu Trác lẫn hành lý nhét vào trong xe Lãnh Vũ Hiên.\r\n\r\n    Như thế Tiếu Trác bị người nhà “ném” ra khỏi cửa nhà Blank.","title":"Đấu tranh đến cùng cho tình yêu - Chương 22"}