{"text":"﻿    Bạn đang đọc truyện tại website: SieuTruyen.NET<\/a>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    Mời bạn tiếp tục đọc truyện, chúc bạn đọc truyện vui vẻ !\r\n\r\n    *****\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    <b>Giang Sơn, chúng ta chia tay đi!<\/b>\r\n\r\n    Đã gần đến ngày tốt nghiệp, Trác Yến mải làm luận văn, còn Giang Sơn thì bận bịu làm ăn nên thời gian hai người có thể gặp nhau càng hiếm hoi và quý giá hơn.\r\n\r\n    Vất vả lắm luận văn mới tạm ổn, Trác Yến nhân dịp cuối tuần vội vàng đáp máy bay đến thăm Giang Sơn.\r\n\r\n    Gặp mặt rồi đương nhiên lại là âu yếm yêu thương.\r\n\r\n    Giang Sơn kéo Trác Yến vào lòng, ra sức vuốt ve cô, giọng khàn khàn và hổn hển: “Vợ yêu, em mau tốt nghiệp đi! Cứ nhịn nữa thì anh nội thương mất!”.\r\n\r\n    Về việc này, trong lòng anh luôn lấn cấn.\r\n\r\n    Anh luôn muốn thử phá vỡ quy tắc của Trác Yến, muốn dụ dỗ cô để cô hoàn toàn trở thành người của anh nếu không anh không hoàn toàn yên tâm.\r\n\r\n    Nhưng bất chấp anh khiêu khích, ra chiêu thế nào vẫn không thành công.\r\n\r\n    Có mấy lần anh định liều mình phá vỡ quy tắc của cô theo kiểu nửa cưỡng ép, có phần vô lại để tấn công đến cùng, kết quả lại bị Trác Yến bắt dừng lại trước ải cuối cùng, có chết cũng không chịu.\r\n\r\n    Cô nói với anh: “Không đến đêm động phòng của chúng ta thì tuyệt đối không thể! Nếu không anh sẽ lợi dụng em, không trân trọng em! Em sẽ không bao giờ quan tâm đến anh nữa!”.\r\n\r\n    Cô đã nói thế rồi, sợ sau này cô không quan tâm nữa nên dù nhẫn nhịn khổ sở đến mấy, anh cũng đành kìm nén, tiếp tục nghiến răng chờ đợi…\r\n\r\n    Trác Yến đã xấu hổ đến độ đỏ bừng mặt, cô đẩy Giang Sơn ra, tiến ra cửa.\r\n\r\n    “Mau đưa em đi ăn đi, em sắp đói chết rồi!”. Dáng vẻ cô nũng nịu cứ khiến Giang Sơn khó mà cầm lòng.\r\n\r\n    Bước nhanh theo cô, kéo cánh tay cô từ phía sau rồi thuận thế ôm cô vào lòng, cánh tay vòng qua eo thon mảnh của cô như hình với bóng.\r\n\r\n    Hai người cứ thế dựa dẫm vào nhau mà ra ngoài.\r\n\r\n    Đôi bóng dưới đất chồng lên nhau, lúc anh lúc em, xen lẫn vào nhau, thân mật đến độ không thể phân biệt.\r\n\r\n    Thế nhưng dù khăng khít đến đâu, dù sao đó cũng chỉ là cái bóng chiếu xuống mà thôi.\r\n\r\n    Hai người cùng đến quán ăn Tứ Xuyên.\r\n\r\n    Ăn được một nửa thì Giang Sơn bị chảy nước mũi vì cay, bất cẩn làm văng bột ớt lên người.\r\n\r\n    Anh đứng dậy đi nhà vệ sinh.\r\n\r\n    Trác Yến vừa ăn vừa đợi anh quay về.\r\n\r\n    Bỗng di động của anh đặt trên bàn reo vang.\r\n\r\n    Màn hình cũng sáng rực theo hồi chuông.\r\n\r\n    Tiếng chuông rất dài, nhưng Trác Yến biết đó không phải là cuộc gọi đến mà là tin nhắn.\r\n\r\n    Giang Sơn vì lo không thể kịp thời nghe thấy cô gửi tin cho mình, sợ cô vì chờ đợi tin trả lời của anh mà thấp thỏm không yên, nên đã cài đặt nhạc chuông tin nhắn bằng một bài hát dài như thế.\r\n\r\n    Trong quán tuy không thể gọi là yên tĩnh, nhưng một hồi chuông dài như vậy vang lên dù sao cũng thấy có phần đột ngột.\r\n\r\n    Trác Yến đưa tay cầm di động lên. Cô muốn bấm tắt chuông.\r\n\r\n    Thực ra cô không có ý xem tin nhắn do ai gửi, nhưng ngón tay lại vô tinh lướt qua màn hình cảm ứng, tin nhắn đã mở ra không chút che đậy, hiển thị toàn bộ trước mắt cô.\r\n\r\n    Nhìn những dòng chữ đó, trong tích tắc, Trác Yến cảm thấy cô như rơi xuống vực sâu vạn trượng.\r\n\r\n    Lúc Giang Sơn quay về, nhìn thấy Trác Yến đờ đẫn ngồi trên ghế, ánh mắt trống rỗng và hoang mang.\r\n\r\n    Anh vội vàng đưa tay sờ trán cô: “Sao vậy Văn Tĩnh? Thấy không khỏe ở đâu à?”. Lướt mắt nhìn quanh, phát hiện ra trong tay cô đang cầm di động của mình.\r\n\r\n    Sắc mặt anh thay đổi.\r\n\r\n    Trác Yến đưa di động cho anh, bật sáng màn hình.\r\n\r\n    “Thật đó, thực ra, em không muốn xem tin nhắn của anh thật đó, thực sự em mong là mình không xem tin nhắn của anh!”. Cô buồn bã nhìn anh, nói rành rõ từng tiếng.\r\n\r\n    Giang Sơn cúi đầu, ánh mắt lướt qua màn hình điện thoại.\r\n\r\n    Trên đó hiện lên mấy hàng chữ:\r\n\r\n    Bác sĩ nói, đứa bé đã quá lớn, cơ thể em lại không khỏe lắm nên không thể giải quyết, nếu cứ cố bỏ đi thì em sẽ gặp nguy hiểm, sau này sẽ mất đi khả năng sinh con.\r\n\r\n    Anh yên tâm, đứa bé em sẽ tự nuôi, em sẽ không làm phiền anh, cũng không cần anh chịu trách nhiệm.\r\n\r\n    Giang Sơn bải hoải ngồi bệt xuống ghế, sắc mặt tràn ngập vẻ hoảng loạn và sợ hãi.\r\n\r\n    Trác Yến bắt Giang Sơn nói rõ tất cả là chuyện gì.\r\n\r\n    Giang Sơn đưa tay vuốt mặt.\r\n\r\n    Gương mặt một doanh nhân trẻ vốn đẹp trai sáng sủa, thông minh nho nhã, chỉ trong tích tắc, thần thái đã trở nên ảm đạm, thậm chí rất dễ dàng khiến người khác cảm thấy sự thất thần và hoảng loạn của anh.\r\n\r\n    “Văn Tĩnh”. Anh đến gần Trác Yến, nắm lấy cánh tay cô, như một người sắp chết đuối vớ được một sợi cỏ cứu mạng: “Dù thế nào đi nữa, xin em hãy nhận lời anh trước, đừng rời xa anh!”.\r\n\r\n    Tim Trác Yến trĩu xuống nặng nề.\r\n\r\n    Cô hi vọng biết bao rằng anh sẽ nói, mọi thứ đều không phải là sự thật, chỉ là có người đang ác ý tạo dựng ra mọi thứ.\r\n\r\n    Nhưng sự thực không như mong đợi. Mọi biểu hiện đều chứng tỏ, giữa anh và cô ta thực sự đã nảy sinh một số chuyện, thậm chí đã đến mức còn có đứa con.\r\n\r\n    Trác Yến không nhận lời.\r\n\r\n    Trong lòng cô rất đau rất rối, căn bản không biết mình muốn làm gì, phải làm gì.\r\n\r\n    Trong tư duy hỗn loạn, điều cô muốn làm nhất hiện giờ là nhanh chóng làm sáng tỏ mọi việc.\r\n\r\n    Cô nhìn Giang Sơn, mắt đã long lanh ướt: “Xin hãy nói sự thật cho em biết! Cô ta, là ai? Hai người, đã xảy ra chuyện gì? Anh, yêu cô ta phải không?”. Hỏi đến phút cuối, cô đã khàn giọng, giọng nói ướt đẫm run rẩy, bộc lộ nỗi đau khôn tả.\r\n\r\n    Hàng lông mày của Giang Sơn nhíu chặt: “Cô ta… là thư ký của anh chính là hôm cuối tuần chúng mình cãi nhau, anh đi thăm em rồi chia tay không vui vẻ gì, sau khi về nhà, anh uống say, mẹ bảo anh đi ngủ nhưng anh nằm mà cứ nhớ đến em, tim đau như có đinh đóng vào anh không ngủ được nên đành dậy, ra ngoài uống tiếp.\r\n\r\n    Về sau anh phát hiện ra không mang tiền, nên bảo cô ta đến thanh toán. Rồi về sau nữa, ý thức của anh rất mơ hồ, anh chỉ nhớ anh nhìn thấy em, thật đấy Văn Tĩnh, anh nhìn thấy em! Chúng mình làm hòa! Chúng mình không cãi nhau nữa! Anh không kìm được liền ôm lấy em…\r\n\r\n    Nhưng hôm sau khi tỉnh lại, anh nhận ra người nằm bên cạnh không phải là em, mà là cô ta! Văn Tĩnh, xin em hãy tin anh, anh không yêu cô ta, anh không yêu ai cả, anh chỉ yêu em! Anh chỉ yêu một mình em! Anh nghĩ rằng người đó là em nên mới… Em hãy tin anh, Văn Tĩnh! Anh xin em nhất định phải tin anh!”.\r\n\r\n    Giang Sơn vừa nói, nước mắt vừa rơi xuống từng giọt từng giọt mà không thể khống chế được.\r\n\r\n    Trác Yến ngẩng đầu lên, nước mắt đầm đìa.\r\n\r\n    “Giang Sơn, để em gặp cô ta!”.\r\n\r\n    Trác Yến không muốn quyết định một cách vội vã.\r\n\r\n    Nên cô nghĩ mình phải gặp mặt cô thư ký bụng đã to của Giang Sơn.\r\n\r\n    Hôm gặp nhau, cô yêu cầu Giang Sơn tránh mặt.\r\n\r\n    Trên gương mặt tiều tụy đi nhanh chóng của Giang Sơn là những cảm xúc phức tạp – lo lắng, bất an, hổ thẹn, hối hận, sợ hãi.\r\n\r\n    Từ hôm bị Trác Văn phát hiện chuyện đó, anh luôn bám sát cô không rời nửa bước, chỉ sợ trong tích tắc quay lưng đi thôi thì sẽ khiến cô có suy nghĩ chia tay ngay.\r\n\r\n    Nhưng dù sao anh cũng đã sai, đối với cô, anh rất hổ thẹn, nên cho dù không tình nguyện và bất an đến mấy, anh vẫn nghe theo cô, không đi cùng.\r\n\r\n    Thế nhưng anh hiểu thư ký của anh, một cô gái vừa thông minh lại không cam phận chịu thua như cô ta thì Trác Yến ngốc nghếch làm sao ứng phó được?\r\n\r\n    Anh thật sự sợ rằng khi cô quay lại sẽ nói với anh hai chữ “chia tay”.\r\n\r\n    Nhưng anh phải làm sao đây? Dù thế nào đi nữa, người sai lầm vẫn là anh, là anh đã phụ lòng người anh yêu, là anh đã làm một cô gái khác có thai.\r\n\r\n    Hai người họ đều vô tội, anh đều có lỗi với họ.\r\n\r\n    Trong mọi chuyện, người có lỗi, chỉ là anh…\r\n\r\n    Trác Yến đã gặp cô ta.\r\n\r\n    Cô ta nhìn thấy Trác Yến, không hề tỏ ra hoảng loạn thậm chí nếu so ra thì Trác Yến có vẻ thất thần hơn.\r\n\r\n    Về khí thế thì cô đã thua người ta quá nhiều.\r\n\r\n    Cô hỏi cô gái kia định làm thế nào, cô ta bình tĩnh nói với cô: “Đầu tiên, tôi phải nhấn mạnh một điều: Tôi không tham tiền của anh ấy, tôi thật lòng yêu anh ấy. Thứ hai, tôi sẽ sinh con. Cô yên tâm, tôi có thể tự nuôi nó! Tôi có thể viết giấy đảm bảo, tương lai đứa bé lớn lên sẽ không đòi chia gia sản của anh ấy. Cô không cần phải tò mò về quyết định này làm gì, tôi làm thế là muốn nói cho cô biết, tôi thật lòng yêu anh ấy, không tham bất cứ thứ gì của anh ấy, chuyện gì tôi cũng nguyện làm vì anh ấy!”. Ngừng một chút, giọng cô ta thay đổi, hỏi ngược lại Trác Yến vẻ thách thức: “Còn cô thì sao? Nếu là cô thì cô có thể làm thế không? Cô Trác, ở bên anh ấy lâu như thế, ít nhiều gì tôi cũng hiểu một số chuyện của cô, cô luôn khiến anh ấy đau lòng, buồn bã, giận dữ, mà những chuyện đó đều là vì giữa hai người còn tồn tại một người đàn ông khác. Cô Trác, tôi muốn hỏi cô, cô có toàn tâm toàn ý yêu anh ấy không? Cô có thể giống tôi, chỉ yêu anh ấy, không tính toán mọi chuyện không? Nếu cô nói với tôi rằng cô có thể, tôi sẽ lập tức biến mất cùng đứa bé nhưng nếu cô không làm được thì xin cô hãy đi đi, đừng lãng phí tình yêu của anh ấy dành cho cô! Vì cô không xứng! Cô không thể nào gánh nổi tình yêu của anh ấy!”.\r\n\r\n    Trác Yến nhìn cô ta, nghe cô ta nói, cảm nhận được từng lời từng chữ công kích, nhắm thẳng vào cô.\r\n\r\n    Cô không phản bác.\r\n\r\n    Khoảnh khắc này, cô không muốn tranh cãi gì cả.\r\n\r\n    Dù cô nói thế nào, dù cô có cãi lý thế nào, cô cũng đã là kẻ thua cuộc – vì trong bụng của đối phương đúng thực là có một đứa con của Giang Sơn.\r\n\r\n    Sau khi gặp cô gái kia, Trác Yến rất đau khổ.\r\n\r\n    Cô nhận ra cô gái kia thật sự yêu Giang Sơn.\r\n\r\n    Điều đó khiến cô càng không chịu được và càng không biết phải làm sao.\r\n\r\n    Giá như đó là một cô nàng tham lam xấu xa, thì cô ta sinh con cũng được, phá thai cũng được, chưa chắc cô đã mềm lòng.\r\n\r\n    Nhưng bây giờ, điều cô nhìn thấy chỉ là một cô nàng ngốc nghếch đáng thương đang thách thức mọi thứ để theo đuổi tình yêu của mình.\r\n\r\n    Cho dù cô không thích cô ta đến mấy, thì cô cũng chẳng thể phớt lờ đứa bé trong bụng cô ta.\r\n\r\n    Phải làm sao đây?\r\n\r\n    Trong mấy ngày, cô cứ bị ám ảnh mãi.\r\n\r\n    Không dám hỏi Giang Sơn rằng anh muốn làm gì cô biết, Giang Sơn cũng không dám hỏi cô rằng có thể tha thứ cho anh không.\r\n\r\n    Họ cứ hoang mang bối rối như thế, quan sát lẫn nhau, đề phòng lẫn nhau, bảo vệ nhau, dè chừng lẫn nhau, không ai cho đối phương có cơ hội để ra quyết định mà mình không muốn đối mặt.\r\n\r\n    Và trong lúc họ hoang mang như thế, bà Giang không biết đã biết được nguồn cơn sự việc từ đâu.\r\n\r\n    Thế là nhân một ngày, bà cố ý đuổi khéo Giang Sơn đi, sau đó, gọi Trác Yến đến.\r\n\r\n    Lo Giang Sơn sẽ quay về sớm, bà Giang không quanh co mà nói thẳng với Trác Yến: “Trác Yến, bác biết con là đứa trẻ tốt, nhưng bác già rồi, gần đây trong nhà lại trải qua quá nhiều chuyện, hiện giờ bác thật sự không có suy nghĩ gì đặc biệt, bác chỉ có một nguyện vọng đó là mau mau bế cháu nội, mau mau làm cho nhà họ Giang đông đúc hơn!”.\r\n\r\n    Trác Yến nghe bà nói, trái tim như thủng một lỗ. Cô cảm thấy rất đau, rất đau.\r\n\r\n    Vết thương đang rỉ máu, không kể là gì, vì sau đó người ta còn sát muối lên nó.\r\n\r\n    Bà Giang tiếp tục nói với Trác Yến: “Con và Giang Sơn, lúc hòa hợp thì rất ổn, nhưng lúc cãi nhau thì thật sự khiến kẻ làm cha mẹ đây nhìn thấy mà đau lòng! Trước kia lúc nó đi học thì rất ngoan rất nghe lời, tính tình rất tốt, nhưng từ sau khi yêu con, tính khí nó càng lúc càng nóng nảy! Mỗi lần không vui là uống say khướt. Trác Yến, con biết một người mẹ nhìn thấy con trai mình đau khổ uống say đến mức ấy, trong lòng đau buồn đến nhường nào chứ?\r\n\r\n    Thực ra bác đã nghĩ từ lâu rằng cứ kiểu hễ không vui là lại chạy đi uống rượu như thế, thì sớm muộn gì nó cũng xảy ra chuyện, ngày nào bác cũng lo sợ, nhìn thấy tin tai nạn xe cộ trên báo là tim đập chân run! Cũng may, lần này hậu quả nó uống say chỉ là có thêm một đứa trẻ, chứ không phải uống say rồi lái xe gì đó, gây nên tai nạn đẫm máu, nên bác đã rất mãn nguyện rồi! Tạ trời tạ đất, con có biết bác lo sợ nó uống rượu lái xe mà mất đi đứa con này đến nhường nào không?\r\n\r\n    Trác Yến à, bác biết bác không nên can thiệp vào chuyện của hai con, nhưng mong con hãy hiểu cho lòng người mẹ! Tuy lần này chỉ có thêm một đứa bé, nhưng lần sau hai đứa lại cãi nhau, cãi xong nó lại đi uống rượu, chưa biết chừng nó sẽ mất mạng! Dù sao bác cũng từng trải nhiều hơn hai đứa, nhìn mọi việc cũng rõ ràng hơn hai đứa, hai đứa… thật sự là không hợp! Thường xuyên cãi vã, yêu nhau nhiều đến đâu thì sao chứ? Ai mà chẳng lấy tình yêu ra làm vũ khí để làm tổn thương người kia? Mà lúc hai đứa cãi nhau thì có biết là những người thân xung quanh cũng đau buồn theo hai đứa hay không?\r\n\r\n    Con gái à, con nghe bác nói, bác chỉ có một đứa con trai, từ khi bố nó bệnh, bác xem mạng sống của nó còn quan trọng hơn bác gấp trăm lần! Trải qua bao nhiêu việc, mưa gió bão giông, bây giờ bác chẳng mong gì nhiều, chỉ hi vọng trong nhà có thể bình yên, bác không muốn mỗi ngày đều sống trong lo sợ! Bác từng này tuổi rồi, có cháu nội là phúc phận của bác cô gái kia bác cũng đã gặp, cũng may cô ta không phải dạng tham tiền mà thật lòng yêu Giang Sơn. Con gái à, con vẫn còn trẻ, sau này nhất định sẽ còn có nhân duyên may mắn hơn, hạnh phúc hơn đang đợi con thật đấy, thực ra con rất tốt rất tốt, chỉ có điều nhà họ Giang này không có phúc giữ con lại!”.\r\n\r\n    Bà Giang đã nói đến nước này, dù Trác Yến khờ khạo đến mấy cũng hiểu rõ ý của bà.\r\n\r\n    Tuy tự nhủ hãy mạnh mẽ lên, đừng hèn kém mà dễ dàng suy sụp.\r\n\r\n    Nhưng dù cô bấm ngón tay vào sâu trong da thịt lòng bàn tay đến mấy, nước mắt vẫn không kiềm chế được mà lăn xuống từng giọt, không tài nào dừng lại.\r\n\r\n    Cô ngồi trên sofa, gục đầu, hai tay nắm chặt đặt trên đầu gối.\r\n\r\n    Một lúc sau mu bàn tay đã bị nước mắt thấm ướt một khoảng lớn.\r\n\r\n    Tầm nhìn trở nên nhòa nhạt, trước mắt đều trắng xóa một màu.\r\n\r\n    Cô không biết mẹ Giang Sơn có còn ngồi cạnh hay không.\r\n\r\n    Khoảnh khắc này cô đã mất đi mọi giác quan, chỉ trừ nỗi đau như dao cắt trong tim.\r\n\r\n    Từ sự vô tâm vô tình của Đổng Thành, đến những lần bỏ lỡ nhau của Trương Nhất Địch, lại đến chuyện say rượu làm càn của Giang Sơn bây giờ, cô không biết tình yêu cả đời mình liệu có phải đã mặc định rằng mãi mãi cũng không có được kết cục viên mãn hay không.\r\n\r\n    Trác Yến hỏi Giang Sơn định làm gì.\r\n\r\n    Thời gian này, người nhà liên tục khuyên anh chia tay Trác Yến, cưới cô thư ký đã mang thai đứa con của anh.\r\n\r\n    Ban đầu nói thế nào Giang Sơn cũng không đồng ý. Anh khóc, gầm lên với mẹ: “Đừng ép con nữa được không? Con không thể xa Văn Tĩnh, con không thể! Bắt con chia tay cô ấy, chẳng thà mẹ tự tay bóp chết con trai mẹ đi!”.\r\n\r\n    Anh hét, bà Giang cũng hét, anh khóc, bà Giang cũng khóc.\r\n\r\n    “Con bắt mẹ tự tay bóp chết con trai mẹ?! Được, mẹ nói con biết, mẹ không làm được! Vì con là con trai mẹ! Là máu thịt của mẹ! Vậy mẹ hỏi con, con có thể bỏ mặc đứa con, huyết thống của con không? Bây giờ trong bụng cô gái kia là một khối thịt sống, là con của con!”.\r\n\r\n    Dần dần, Giang Sơn đã hoang mang, mâu thuẫn, lúng túng.\r\n\r\n    Anh không biết rốt cuộc mình phải làm gì.\r\n\r\n    Tình cảm nói rằng, người anh yêu là Trác Yến, anh không muốn chia tay cô. Cho dù bắt anh mất đi tất cả để đổi lấy cùng cô sống bình yên cả đời, anh cũng sẽ bất chấp.\r\n\r\n    Nhưng lý trí và trách nhiệm lại mách bảo, anh bây giờ nên cưới cô gái kia. Anh không yêu cô ta, không thể, nhưng lại có lỗi với cô ta.\r\n\r\n    Anh như một con thú bị giam cầm, không tìm ra lối thoát, anh muốn co mình lại trốn trong một góc, dùng sự trốn tránh đó để đổi lấy chút yên tĩnh giả tạo ngắn ngủi.\r\n\r\n    Không chọn, cũng chẳng chia lìa.\r\n\r\n    Thế nên anh thà trốn tránh.\r\n\r\n    Lúc này, anh cũng chỉ muốn trốn tránh.\r\n\r\n    Thế nhưng vấn đề vẫn phát triển đến mức không thể không đối mặt với nó.\r\n\r\n    Dù anh không muốn đến mấy, sự việc vẫn ập đến, gỡ tan chiếc bình anh ẩn nấp, đợi anh lựa chọn.\r\n\r\n    Trác Yến hỏi anh: “Phải làm sao đây, Giang Sơn?”.\r\n\r\n    Nỗi đau xé lòng từ lồng ngực lan tỏa toàn thân.\r\n\r\n    Anh cắn chặt môi không chịu nói, như thể chỉ cần anh kiên quyết không mở miệng thì kết quả sẽ như anh mong muốn vậy.\r\n\r\n    Nhưng Trác Yến không cho anh cơ hội tiếp tục ẩn nấp trong bình.\r\n\r\n    “Giang Sơn, em biết anh không thể nói, em biết anh cũng rất khó khăn”. Cô vừa nói, nước mắt đã rơi như mưa, cổ họng nấc nghẹn: “Nếu anh đã không thể nói thì để em nói vậy! Giang Sơn, chúng ta, chia tay đi!”.\r\n\r\n    Giang Sơn đưa hai tay ôm đầu, quỳ xuống đất, nức nở.\r\n\r\n    Trác Yến đến cạnh anh, cũng quỳ xuống trước mặt anh.\r\n\r\n    Cô kéo anh vào lòng: “Chúng ta đừng ai oán hận gì cả, đừng oán hận nhau, cũng đừng oán hận chính mình! Chúng ta không sai, thứ sai, là thời gian! Giang Sơn, em sẽ hạnh phúc! Em nhất định sẽ hạnh phúc! Thế nên, anh cũng phải hạnh phúc! Được không?”.\r\n\r\n    Giang Sơn gần như khóc không thành tiếng.\r\n\r\n    Anh đưa tay ôm chặt Trác Yến, siết chặt cô trước lồng ngực, cánh tay mỗi lúc một mạnh, mỗi lúc một mạnh, lừa gạt mình bằng phương thức đó, nếu anh ôm chặt thì cô và anh sẽ không chia lìa.\r\n\r\n    Nước mắt chảy như sông trên mặt, như thể nỗi đau cả một đời đều tập trung lại trong giờ phút này.\r\n\r\n    Anh ôm lấy Trác Yến, lòng bàn tay không ngừng ve vuốt tóc cô nước mắt theo cằm chảy xuống tóc cô, từng giọt đau thương và tuyệt vọng ướt đẫm.\r\n\r\n    Anh nghẹn ngào, khàn giọng như bị ma ám, kề sát tai cô lẩm bẩm: “Văn Tĩnh, nếu chúng ta có thể quay lại thời đại học thì tốt biết mấy! Nếu chúng ta có thể quay lại, anh nhất định sẽ không theo đuổi Ngô Song, cũng sẽ không cho em cơ hội để em gặp Trương Nhất Địch chúng ta sẽ ở bên nhau ngay từ đầu, vui vẻ tốt nghiệp, vui vẻ kết hôn, vui vẻ sinh con, vui vẻ sống bên nhau cả đời! Văn Tĩnh, Văn Tĩnh! Nếu chúng ta còn có thể quay lại thì hay biết mấy! Hay biết mấy!”.\r\n\r\n    Trác Yến không còn kìm nén những nỗi đau thương khổ sở trấn áp trong lòng nữa.\r\n\r\n    Cô cuộn người trong lòng Giang Sơn, khóc thành tiếng.\r\n\r\n    Lồng ngực quặn đau.\r\n\r\n    Đây là lần cuối ư?\r\n\r\n    Còn có thể khóc to trong lòng anh, là lần cuối sao?\r\n\r\n    Giang Sơn nói, nếu chúng ta còn có thể quay lại, thì hay biết mấy.\r\n\r\n    Phải, nếu họ còn có thể quay lại từ đầu thì hay biết bao!\r\n\r\n    Nhưng họ đã mất đi tuổi xuân\r\n\r\n    Họ đã… không thể quay trở lại…\r\n\r\n    Lúc ra khỏi nhà Giang Sơn, cô không cho anh tiễn, cũng không cho phép bản thân quay đầu lưu luyến.\r\n\r\n    Họ đã không thể quay trở lại, càng bịn rịn thì càng tổn thương.\r\n\r\n    Mang theo nỗi đau và nước mắt, Trác Yến trở lại trường.\r\n\r\n    Cô dốc cạn khả năng tìm việc gì đó để làm, ra sức bắt bản thân bận rộn đến mức không có thời gian để đau buồn.\r\n\r\n    Những ngày tháng sau đó giản dị đến nỗi có thể hình dung chỉ bằng mấy chữ.\r\n\r\n    Bận tốt nghiệp, bận tìm công việc, bận thuê nhà.\r\n\r\n    Không biết có phải vì tình trường đen bạc mà sự nghiệp mới khởi sắc hay không, trong thời kỳ kinh tế suy thoái, số lượng người chờ việc đã cao ngất ngưởng, thì Trác Yến lại nhanh chóng tìm được một công việc có mức đãi ngộ rất khá.\r\n\r\n    Đó là một công ty có thị trường rất lớn, rất có nền tảng văn hóa, đồng nghiệp đều lịch duyệt, đối đãi người mới rất hòa nhã và chu đáo.\r\n\r\n    Trác Yến cảm thấy rất an ủi, rất mãn nguyện.\r\n\r\n    Dường như bắt đầu từ năm mười chín tuổi, tâm hồn cô chưa bao giờ ấm áp và bình yên như thế này.\r\n\r\n    Ban đầu cứ theo đuổi một bóng trăng mơ hồ có thể nhìn thấy nhưng không thể chạm tới, kết quả lại bị người ta đá ra khỏi cuộc chơi.\r\n\r\n    Sau đó được người khác theo đuổi, rồi mơ mơ hồ hồ ở cạnh nhau, cuối cùng lại mơ mơ hồ hồ chia tay.\r\n\r\n    Cô nghĩ có lẽ có bốn chữ có thể hình dung bản thân rất tốt – nửa đời gập ghềnh.\r\n\r\n    Thế nên đối với công việc vừa ổn định vừa đầy ắp tính nhân văn có được ngay sau khi tốt nghiệp, cô cảm thấy vô cùng hài lòng. Cô nghĩ tâm hồn mình chưa bao giờ yên bình như lúc này.\r\n\r\n    Mấy chị trong công ty khi biết cô vẫn độc thân thì hăng hái nhiệt tình giới thiệu cho cô mấy chàng trai trẻ tuổi tài năng.\r\n\r\n    Cô rất thích sự bình yên hiếm có này, thế là viện đủ mọi lý do để từ chối những cuộc xem mắt.\r\n\r\n    Thế nhưng cô càng từ chối thì các bà các chị lại càng hưng phấn, hăng hái làm mai đến mức gần như không có lối thoát cho cô.\r\n\r\n    Hôm ấy một bà chị nhiệt tình lại chặn Trác Yến trong công ty.\r\n\r\n    “Em Tiểu Trác à, lần này em nhất định không được chạy trốn nhé! Chị nói em nghe, lần này nếu em bỏ lỡ thì em sẽ tiếc nuối cả đời! Điều kiện của người ta tốt đến mức khó tin, nếu chị chưa kết hôn sinh con thì tuyệt đối sẽ không nhường cơ hội này cho em đâu!”. Chị ta hứng chí kể cho Trác Yến nghe.\r\n\r\n    Trác Yến đã quen với kiểu khoa trương khác thường của họ khi mai mối, cười giả lả, vỗ vai bà chị đó, nói: “Ôi bà chị xinh đẹp của em ơi, cuối tuần em…”.\r\n\r\n    Không chờ cô nói hết, bà chị đã cắt ngang: “Đừng nói với chị là cuối tuần em lại bận việc này việc kia đấy! Lần này ấy à, trừ phi là em đẻ con thì bọn chị không ngăn được, nếu không thì dù chuyện gì cũng đừng hòng từ chối! Em Tiểu Trác à, em nghe chị nói một câu nhé, cuộc xem mắt cuối tuần này em nhất định phải đi!”. Bà chị lại nhấn mạnh và khen nức nở: “Chị nói này, đối tượng xem mắt lần này đúng là xuất sắc đến khó tin! Cậu ta cùng độ tuổi với em, mới đi du học về, gia đình có cơ nghiệp riêng, cha cậu ta đang quản lý. Nhưng chính cậu ta cũng có văn phòng riêng, vì cậu ta rất giỏi, không muốn dựa dẫm cha mình. Nghe nói cậu ta vốn đang làm việc rất ổn ở nước ngoài, sự nghiệp đang trên đà phát triển, nhưng không biết tại sao lại bất chấp tất cả để chuyển công ty về nước…”.\r\n\r\n    Bà chị cao hứng kể, Trác Yến lại thấy vừa nhạt nhẽo vừa đau khổ.\r\n\r\n    Khó khăn lắm bà chị mới bỏ đi, cô ôm đầu quay về chỗ ngồi.\r\n\r\n    Tiểu Đề ngồi cạnh cô hỏi: “Cuối tuần lại phải đi xem mắt?”.\r\n\r\n    Trác Yến bất lực gật đầu.\r\n\r\n    Tiểu Đề bĩu môi, vẻ mặt ganh tị lẫn ngưỡng mộ: “Thật là, các chị ấy cũng thiên vị quá, cậu cũng chỉ dễ nhìn hơn tớ một tí, nhưng cậu mới tới chưa bao lâu mà họ lại quên luôn tớ! Ngày nào cũng xếp lịch xem mắt cho cậu! Tớ cũng là kẻ độc thân mà!”.\r\n\r\n    Trác Yến phì cười trước vẻ mặt khoa trương đó: “Được rồi được rồi, cậu đừng diễn trò nữa, thích diễn vai cô gái bị tổn thương thế thì sao không tham gia thi tuyển nữ chính cho phim truyền hình đi? Tại sao còn chạy đến đây bán sức cho khổ?”. Bỗng dưng cô sáng mắt, hỏi Tiểu Đề: “Gái, anh hỏi gái này, cơ hội xem mắt cuối tuần này nhường cho gái nhé? Điều kiện người ta khá tốt, là ‘rùa biển’ đấy, còn…”. Cô copy nguyên văn những lời bà chị kia nói để kể hết cho Tiểu Đề nghe.\r\n\r\n    Tiểu Đề nghe xong, đôi mắt gần như lóe lên hình trái tim hồng.\r\n\r\n    “Đi! Mình đi! Mình muốn đi! Mình nhất định đi! Mình đi mình đi mình đi đi đi!”.\r\n\r\n    Trác Yến cười thỏa mãn.\r\n\r\n    Cô nghĩ mình được giải phóng rồi.\r\n\r\n    Nhưng giây sau, Tiểu Đề lại kêu: “A Trác, cậu đi với tớ! Đối phương quá xuất sắc, nếu chỉ mình tớ thì hơi sợ! Này cậu! Đừng có nghĩ lý do nói không thể đi nhé, nếu lần này cậu không đi cùng tớ thì sau này không chị em gì hết, mà mỗi ngày tớ sẽ đồn là cậu lăng nhăng với kẻ đã có vợ cho xem!”.\r\n\r\n    Trác Yến nghe xong câu uy hiếp đó, suýt nữa thì ngã lăn từ ghế xuống đất.\r\n\r\n    Biết sớm là thế thì việc gì cô phải nhường cuộc xem mắt này?\r\n\r\n    Chẳng phải đằng nào cũng phải đi hay sao…\r\n\r\n    Đến ngày cuối tuần đi xem mắt, Trác Yến rất miễn cưỡng giã từ thời gian ngủ nướng để đi cùng Tiểu Đề.\r\n\r\n    Lúc đau khổ kìm nén cơn buồn ngủ để rửa mặt, cô lại thầm trách móc Tiểu Đề, chỉ mong cô nàng bị đau bụng tiêu chảy cho rồi.\r\n\r\n    Trác Yến và Tiểu Đề đến địa điểm hẹn nhưng anh chàng kia chưa đến.\r\n\r\n    Trác Yến bất giác than thở: “Đúng là thời thế thay đổi, bây giờ tới lượt đàn ông đến trễ”.\r\n\r\n    Tiểu Đề đáp lại: “Không phải đâu A Trác, người ta không tới trễ mà là do chúng ta tới sớm!”.\r\n\r\n    Nghe câu nói nũng nịu đó, Trác Yến tự dưng thấy quen thuộc lạ kỳ.\r\n\r\n    Bỗng nhiên trong đầu nảy ra một suy nghĩ – nếu sắp xếp cho Tiểu Đề đi xem mắt Cát Huy, cơ hội thành công chắc rất cao…\r\n\r\n    Bọn họ là một cặp trai già gái già thích làm nũng…\r\n\r\n    Hai người đợi mãi cũng chưa thấy đối phương xuất hiện.\r\n\r\n    Trác Yến muốn đi nhưng Tiểu Đề không chịu, một tay giữ chặt cô, tay kia móc di động ra, bấm lách tách số điện thoại của đối phương.\r\n\r\n    Trác Yến hỏi: “Cậu làm gì đó? Gọi điện cho anh ta? Không phải chứ? Cậu chủ động ghê thế!”.\r\n\r\n    Tiểu Đề lườm cô: “Xùy! Tớ có lý do, tớ sợ anh ấy lạc đường! Nếu tớ đã đến rồi thì chỉ đường cho kẻ lạc đường chẳng phải là chuyện nên làm hay sao? Hơn nữa, con gái hay không thì sao chứ, nếu đã đến mức phải đi xem mắt rồi thì còn có gì để mà xấu hổ ngại ngùng? Giả ngây thơ ghê nhỉ Trác Trác!”.\r\n\r\n    Trác Yến nghe mà mắt chữ O miệng chữ A.\r\n\r\n    Tiểu Đề buông cô ra, chăm chú gọi điện.\r\n\r\n    Cô chán nản ngồi bên cạnh nghịch sợi dây trên túi xách.\r\n\r\n    Bỗng cô nghe trong quán ăn yên tĩnh vang lên một hồi chuông lanh lảnh.\r\n\r\n    Giai điệu ấy vô cùng quen thuộc.\r\n\r\n    Cuối cùng cô đã nhận ra, đó là bài “Không tìm ra người ấy” của Lâm Hựu Gia.\r\n\r\n    Cô bất giác ngẩng phắt đầu lên nhìn về hướng ấy.\r\n\r\n    Ở cửa quán là một bóng người cao ráo đang chuẩn bị nghe điện thoại.\r\n\r\n    Bóng dáng ấy quen thuộc đến nhường nào.\r\n\r\n    Trác Yến nhìn Tiểu Đề rồi lại nhìn về phía cửa.\r\n\r\n    Đúng thế, chính là hai người họ đang nói chuyện điện thoại!\r\n\r\n    Giây sau đó cô không nghĩ ngợi gì mà chụp lấy túi, quay người chạy về hướng nhà vệ sinh.\r\n\r\n    Mặc kệ Tiểu Đề hỏi với theo sau lưng, cũng chẳng thèm nói lại một câu đối phó “Bụng không ổn lắm” lúc này cô chỉ muốn co người lại, giấu mình đi, nấp nhanh! Cô nhận ra cô đã căng thẳng đến mức cơ thể thậm chí đang run lên!\r\n\r\n    Không muốn để anh nhìn thấy cô, không muốn để anh phát hiện ra, không muốn để anh biết cô đã thê thảm đến mức phải đi xem mắt!\r\n\r\n    Nhưng anh, sao lại xuất hiện ở đây…\r\n\r\n    Thứ hai đi làm, Tiểu Đề đến chỗ Trác Yến hỏi nhiệt tình: “Hôm qua tại sao lại chạy mất hả?!”.\r\n\r\n    Trác Yến trả lời qua loa: “Tự dưng đau bụng”. Sau đó lặng lẽ kìm nén lại cảm xúc dâng trào trong lòng, ra sức tỏ vẻ thờ ơ, hỏi Tiểu Đề: “Cảm tưởng thế nào?”.\r\n\r\n    Tiểu Đề lập tức tỏ bộ dạng mê trai đắm đuối: “Ôi trời ơi! A Trác ơi, cậu đúng là không có diễm phúc! Bụng không đau sớm hơn muộn hơn mà cứ đúng lúc mỹ nam thần tiên hạ trần lại đau! Ôi ôi ôi, cậu đúng là bạc phúc! Nói đến đối tượng xem mắt này, ôi trời ơi nước dãi chảy dài! Thế gian sao lại có một mỹ nam tuyệt vời hương sắc toàn tài như thế chứ? Tại sao tại sao? Tớ chỉ muốn nói là qua hôm qua, tớ đối với anh ấy, đã không dám ham muốn gì nữa!”.\r\n\r\n    Sắc mặt Trác Yến thoáng thay đổi.\r\n\r\n    Tiểu Đề bất thần đổi giọng: “Nhưng cậu cũng đúng là chả có tí diễm phúc nào, mỹ nam còn hỏi thăm cậu đấy!”.\r\n\r\n    Trác Yến hỏi như vô tình: “Ồ? Hỏi thế nào?”.\r\n\r\n    Tiểu Đề ậm ừ đáp: Anh ấy ngồi xuống rồi chỉ theo hướng cậu bỏ chạy, hỏi người đó là ai: “Tớ nói là đồng nghiệp của em”.\r\n\r\n    Một lúc sau Trác Yến nhướn mày: “Rồi sau đó?”.\r\n\r\n    Tiểu Đề tỏ vẻ mặt: “Cậu còn muốn gì nữa? Hết rồi!”.\r\n\r\n    Trác Yến cụp mắt xuống, che dấu ánh mắt đang bất an.\r\n\r\n    “Cậu có nói tớ tên gì không?”. Cô lại tỏ ra vô tình hỏi.\r\n\r\n    Tiểu Đề phản bác: “Không, anh ấy có hỏi đâu vô duyên vô cớ mà tớ lại đi nói với người ta: Hi, cô nàng đang chạy đi vệ sinh là Trác Yến hay sao, kỳ cục lắm!”. Cô nàng khựng lại rồi nói tiếp: “Haizzz, thực ra sau hôm qua, tớ cũng rất hụt hẫng. cả quá trình xem mắt anh ấy, rõ ràng anh ấy tỏ ra rất chu đáo rất lịch sự, nhưng tớ cứ cảm thấy có một khoảng cách chặn giữa bọn tớ. Cảm giác xa cách ấy tớ chắc chắn không phải từ tớ! Hơn nữa cả quá trình này, điện thoại anh ấy cứ reo mãi, anh ấy có vẻ rất bận, tớ thấy lạ lắm, người bận như thế làm gì có thời gian rảnh để đi xem mắt? Hơn nữa điều kiện của anh ấy quá ư là tuyệt vời, căn bản không cần thiết mà!”.\r\n\r\n    Tiểu Đề lại đổi sang vẻ mặt hoài nghi.\r\n\r\n    “Nhưng điều khiến tớ thấy tò mò nhất nhất là, tớ cảm thấy anh ấy là một người rất trầm tính! Anh ấy nhất định đã có một quá khứ oanh liệt, nếu không khí chất anh ấy đã không rung động lòng người như thế! Hôm qua lúc tớ trò chuyện với anh ấy, hình như lúc nào anh ấy cũng bất cẩn lơ đãng vậy. Nhưng cho dù anh ấy hơi lơ đãng nhưng không hề khiến người ta thấy khó chịu, anh ấy đúng là một người ưu tú bẩm sinh!”.\r\n\r\n    Trác Yến nhìn gương mặt không biết chán là gì của cô nàng, hỏi: “Nếu đã thích thế thì hẹn nữa đi, tại sao còn tỏ vẻ đói muốn chết mà không ăn được?”.\r\n\r\n    Tiểu Đề lườm cô: “Cậu tưởng tớ không muốn hẹn anh ấy à? Vấn đề là mỹ nam người ta thật sự rất kín đáo rất dè dặt! Hôm qua lúc sắp chia tay tớ hỏi anh ấy sau này có thể gọi điện hẹn cùng đi ăn không, nhưng anh ấy nói là gần đây anh ấy có thể sẽ đổi số, có lẽ tớ sẽ không tìm được anh ấy. Lúc đó tớ nghe anh ấy nói xong còn rất vui, hí hửng ra về. Kết quả về đến nhà, bình tĩnh nghĩ lại, haizzz, không đúng! Người ta kỳ thực đang từ chối đây mà! Nhưng tớ nhận ra tớ không hề giận anh ấy! A Trác này, cậu nói xem mẫu đàn ông ấy sao mà tuyệt vời đến thế? Ngay cả khi bị anh ấy từ chối cũng khiến người ta thấy vui vẻ nữa! Haizzz, thiên hạ có mấy người đàn ông tuyệt như vậy! Ngay cả nói ‘không’ với cậu cũng không khiến cậu hận được! Thật không biết trên thế gian này cô gái nào có cơ hội chiếm hữu anh ấy, tớ nghĩ tớ sẽ vô cùng vô cùng ngưỡng mộ ghen tị với người ấy!”.\r\n\r\n    Trác Yến vẫn lặng lẽ nghe cô nàng kể lể, không xen vào câu nào.\r\n\r\n    Đến khi Tiểu Đề nói xong, cô bất ngờ nhận ra, không hiểu vì sao mà tâm trạng hôm nay của cô vô cùng tốt.\r\n\r\n    Ngoài cửa sổ, ánh nắng rực rỡ, bầu trời không một gợn mây, một ngày thật đẹp.\r\n\r\n    Còn nhớ trước kia hình như cô chỉ nhìn thấy một mảng trời xám xịt, mây đen bao phủ… khi nhìn ra ngoài cửa sổ, chứ đâu có thấy rạng rỡ như thế này.\r\n\r\n    Gần đây công ty phải tu sửa, người phụ trách phòng Tài vụ không biết đã gặp vận may lớn thế nào mà lại liên hệ được với một văn phòng nổi tiếng để phụ trách thiết kế lại.\r\n\r\n    Lúc trò chuyện, trưởng phòng Tài vụ xuýt xoa: “Thực ra văn phòng nổi tiếng như họ, thông thường là ngoài những công trình kiến trúc lớn kiểu cao ốc sang trọng trong khu vực trung tâm, hoặc những hạng mục quan trọng kiểu cầu vượt biển giữa hai quốc gia ra, thì chưa bao giờ tiếp nhận những việc lặt vặt như thiết kế cho công ty chúng ta sau này tôi còn nghe nói chỉ riêng những hạng mục lớn như cao ốc, cầu vượt… Họ đã xếp đến tận năm sau rồi, công việc tu sửa tòa nhà nhỏ của chúng ta trong mắt đối phương thì thật là không đáng để nhắc đến, cũng giống như là lấy một con muỗi đi so sánh với một con chim ưng vậy!”.\r\n\r\n    Sau khi nuốt nước bọt, anh ta tiếp tục hứng chí văng nước miếng kể tiếp về quá trình đàm phán thành công: “Ban đầu tôi cũng không biết văn phòng này chuyên làm công trình lớn, xem như là điếc không sợ súng vậy, tôi chỉ nghe người ta nói chỗ này rất rất nổi tiếng nên cứ thế mà tìm đến thôi. Gặp được rồi mới biết người phụ trách bên đó đúng là một thanh niên trẻ tuổi tài giỏi, cực kỳ lịch sự, nghe tôi nói xong kế hoạch, người ta không tỏ ra khinh khỉnh kiểu ‘Ông coi thường tôi thế à’, mà rất lịch sự, rất khéo léo từ chối tôi”.\r\n\r\n    Nói đến đây trưởng phòng dừng lại, cho mọi người đều hụt hẫng chờ đợi.\r\n\r\n    Tiểu Đề mắc bẫy, không nhịn nổi mà hỏi ngay: “Về sau thế nào về sau thế nào? Về sau làm sao mà thành công được?”.\r\n\r\n    Anh chàng trưởng phòng không đáp mà hỏi ngược lại: “Cô nghĩ là do đâu?”.\r\n\r\n    Tiểu Đề nghĩ ngợi: “Chẳng lẽ là vì anh chấp nhận bỏ ra nhiều tiền? Dù sao anh cũng giữ tiền mà!”.\r\n\r\n    Cô nàng trả lời như thế dường như đã trúng kế của trưởng phòng Tài vụ, anh ta vội vàng biếu dương bản thân rất đúng lúc và không tốn chút sức lực nào: “Sai! Tôi không những không đưa tiền cho cậu ta, mà về sau còn vì chúng tôi trò chuyện khá vui vẻ mà tổng giám đốc Trương thậm chí còn bảo hạng mục này sẽ không thu tiền của chúng ta! Cậu ta nói xem như giúp đỡ bạn bè! Thế mới nói lần này công ty chúng ta đã được một khoản tiền lớn đấy!”.\r\n\r\n    Mọi người đều phát ra những tiếng xuýt xoa khó tin.\r\n\r\n    Kẻ chuyên nghề nịnh bợ vội vàng nói với trưởng phòng Tài vụ: “Đây đúng là công lao của anh! Anh là đại công thần của công ty chúng ta!”.\r\n\r\n    Tiểu Đề sau khi len lén lườm một cái đã phát biểu ý kiến: “Sao mà không thu tiền được? Anh bỏ qua quá trình không kể chúng tôi nghe chứ gì?”. Cô nàng huých cánh tay vào Trác Yến, hỏi: “A Trác nói xem, làm sao có thể nhỉ?”.\r\n\r\n    Trác Yến đáp lại bằng vẻ mặt khờ khạo và ngơ ngẩn.\r\n\r\n    Từ khi chia tay Giang Sơn, dường như cô chẳng có chút hứng thú với việc gì.\r\n\r\n    Tiểu Đề không thấy cô hưởng ứng thì cụt hứng lườm cô một cái, quay sang tiếp tục châm chọc trưởng phòng Tài vụ: “Trưởng phòng à, anh đừng vòng vo ậm ờ nữa, mau nói xem tổng giám đốc Trương đó làm sao lại thay đổi bất ngờ như thế”.\r\n\r\n    Trưởng phòng Tài vụ cũng tỏ ra hoang mang: “Thực ra thì tôi cũng không biết điều gì đã khiến tổng giám đốc Trương thay đổi suy nghĩ nữa. Tôi chỉ để lại sổ tay công ty cho cậu ta sau khi bị từ chối, đến khi tôi ra khỏi văn phòng, khoảng một tiếng sau là cậu ta chủ động gọi cho tôi”.\r\n\r\n    Tiểu Đề vội vàng lao đến bàn làm việc lục tìm sổ tay công ty.\r\n\r\n    Vừa tìm vừa lẩm bẩm: “Trên này có gì à? Chẳng lẽ ẩn chứa một lời nguyền có thể thay đổi suy nghĩ một người? Tôi phải nghiên cứu thật kỹ! này, A Trác, tớ phát hiện ra tấm hình nhân viên in trên sổ tay, người đẹp nhất là cậu đó! Xùy xùy, một cô gái thế này mà chơi trò u buồn à, thật ăn ảnh quá! Hừ, lần sau chúng ta chụp nữa thì tớ cũng giả vờ u buồn! Hừ…”. Cô vừa nói vừa lạc cả chủ đề.\r\n\r\n    Trác Yến đã quen với mồm mép tép nhảy của cô nàng, nên từ lâu đã luyện bản lĩnh làm ngơ trước những tiếng làu bàu đó.\r\n\r\n    Cô ngồi lại vào chỗ, yên lặng và bắt đầu làm việc.\r\n\r\n    Đối với văn phòng nổi tiếng “trâu bò” đó, đối với tổng giám đốc Trương bí ẩn lại nho nhã đó, đối với quyết định kỳ quặc không thể hiểu nổi đó của anh ta, sau này cô cũng không nghĩ thêm một giây nào nữa.\r\n\r\n    Đến ngày thi công, Trác Yến cũng chẳng tài nào bình tĩnh được nữa.\r\n\r\n    Cô đã nhìn thấy tổng giám đốc Trương khó hiểu, người phụ trách vừa bí ẩn vừa nho nhã của văn phòng “trâu bò” đó!\r\n\r\n    Cô không thể ngờ, người đó lại là Trương Nhất Địch!!\r\n\r\n    Cô càng không ngờ anh lại đích thân đến giám sát việc thi công, nên trong tích tắc cô bước chân vào khu vực văn phòng, khi cô nhìn thấy gương mặt anh, cô đã sửng sốt!\r\n\r\n    Giây sau đó, không nghĩ ngợi gì, cô quay người chạy ra ngoài.\r\n\r\n    Giây sau đó, cô phát hiện ra Trương Nhất Địch bất chấp bao nhiêu người đang nhìn ngó, chạy đuổi theo cô thật nhanh.\r\n\r\n    Thế là cô chạy càng nhanh.\r\n\r\n    Thế là anh đuổi càng gấp.\r\n\r\n    Cuối cùng anh tăng tốc sải chân dài hơn đuổi kịp cô, anh không hề do dự nắm lấy cánh tay cô, rất chặt, e dè, vô cùng trân trọng, giữ chặt lấy, không chịu buông ra nữa, giống như chỉ cần buông lơi thì cô sẽ biến mất ngay tức khắc.\r\n\r\n    Cô bị ép phải dừng bước.\r\n\r\n    Hai người đều thở hổn hển.\r\n\r\n    Cánh tay anh nắm lấy cô vận sức kéo lại, kéo cô đến trước ngực, bắt cô ngẩng đầu lên nhìn anh.\r\n\r\n    Anh nhìn sâu vào mắt cô: “Tại sao lại chạy?”. Giọng anh trầm, hơi khàn.\r\n\r\n    Cô thở hổn hển, lồng ngực phập phồng, hơi hoảng hốt nhưng cố tỏ ra trấn tĩnh, hất cằm lên hỏi anh: “Vậy tại sao cậu lại đuổi theo?”.\r\n\r\n    Bàn tay anh nắm cánh tay cô hơi siết lại, ánh mắt lộ vẻ dịu dàng và thâm tình: “Anh đã hối hận lắm rồi, tại sao trước đây anh không thể như bây giờ, bất chấp tất cả để sải bước đuổi theo em!”. Anh lại kéo cô sát hơn, nhìn thẳng vào mắt cô, hỏi: “Bây giờ đến lượt em trả lời anh: Tại sao lại chạy?”.\r\n\r\n    Mắt Trác Yến đỏ hoe: “Anh quá tốt, em không xứng với anh!”.\r\n\r\n    Gương mặt anh thoáng vẻ thương xót sâu sắc: “Sao em biết em không xứng với anh? Bao năm nay, anh mới luôn là người chủ động, đeo bám, không buông được, chẳng phải sao? Luôn là anh theo đuổi bước chân em, em dựa vào đâu mà nói em không xứng với anh?”.\r\n\r\n    Trác Yến cảm động vô cùng.\r\n\r\n    Vào lúc cô cô độc, bất lực, tự ti nhất, anh luôn khiến cô cảm thấy bản thân không phải kẻ vô dụng, mà còn có người xem trọng cô như một bảo vật quý giá nhất!\r\n\r\n    Cô rơi nước mắt, hơi nấc nghẹn: “Em… đã nói với anh, em đã…”.\r\n\r\n    Không đợi cô nói hết, Trương Nhất Địch lập tức cắt ngang: “Anh không quan tâm!”.\r\n\r\n    Trác Yến cười qua làn nước mắt: “Anh ngốc hả?”.\r\n\r\n    Trương Nhất Địch nắm cổ tay cô kéo lại gần anh hơn, gần hơn nữa, gần đến độ áp cô sát vào người, không còn khoảng cách nào giữa cả hai.\r\n\r\n    “Anh hối hận đã không ngốc sớm hơn nếu anh có thể ngốc sớm hơn thì có thể chúng ta đã không chậm trễ bao nhiêu năm!”.\r\n\r\n    Giọng anh có một nỗi đau thương khiến người ta phải chua xót, xúc động muốn rơi nước mắt.\r\n\r\n    Trác Yến nhìn anh, ánh mắt có phần hoang mang: “Nhưng làm sao được, em không biết tình cảm của em với anh rốt cuộc là gì? Có phải là yêu hay không? Có được xem là em yêu anh hay không?”.\r\n\r\n    Trương Nhất Địch ôm chặt cô trong vòng tay, vô cùng cẩn thận, vô cùng trân trọng.\r\n\r\n    “Muốn biết đáp án rất dễ, hãy để chúng ta chính thức yêu nhau!”. Anh đặt cằm lên đỉnh đầu cô, nhắm mắt, gương mặt có vẻ van nài, lẩm bẩm nói với cô: “Lần này anh sẽ không kiêng dè gì nữa, anh sẽ bất chấp tất cả để theo đuổi em em không cần lo lắng, đừng xem nó là gánh nặng, cũng không cần trả lời anh quá nhanh nhưng ít nhất, Trác Yến, anh xin em! Khi anh theo đuổi em, xin em đừng bỏ chạy nữa!”.","title":"Tuổi Xuân Của Em, Tòa Thành Của Anh - Chương 20"}