{"text":"﻿    <b>Bắt đầu chiến tranh lạnh<\/b><i>Edit: Nô lệ Lâm Lâm\r\n\r\n    Beta: Chủ Nhân Hana<\/i>\r\n\r\n    Chung bình đi đến quán bar là lúc Mạnh Dịch Nam một mình đang ngồi uống rượu giả sầu, không nhanh không chậm, chính là vẫn uống.\r\n\r\n    “Lại làm sao vậy?” Chung Bình trong lòng than nhẹ, A Nam cái dạng này, khẳng định là trong nhà có vấn đề.\r\n\r\n    Mạnh Dịch Nam không lên tiếng, nâng ly rượu vừa được phục vụ rót thêm đưa tới trước mặt Chung Bình, đưa chén mời, Chung Bình đành phải nâng chén lên, uống một hơi cạn sạch.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “A Nam, Hiểu Vụ lại làm sao vây?” Chung bình nói thẳng, A Nam không nói một lời, này bộ dáng khiến người ta không chịu nổi, làm cho người đối diện không đoán ra được trong lòng anh nghĩ gì? Xem ra, vấn đề lần này thực khó giải quyết.\r\n\r\n    “Anh bạn, thử nói xem dạng phụ nữ nào lại đi ngoại tình ở ngoài?” Mạnh Dịch Nam khóe miệng khinh bỉ, cười nhẹ, biểu tình bí hiểm.\r\n\r\n    Chung Bình trong lòng cả kinh, A Nam hỏi như vậy, hay là? Không có khả năng, tuyệt đối không có khả năng, Chung bình tức giận với ý nghĩ của chính mình, thẳng thừng nói: “Bất mãn với chồng.”\r\n\r\n    Mạnh Dịch Nam giương mắt nhìn, chỉ hừ nhẹ một tiếng, lại đem ly rượu trên bàn uống.\r\n\r\n    “Đàn bà thực tham lam.” Mạnh Dịch Nam lời này không giống như là nói với Chung bình, mà tự như đang hỏi chính mình.\r\n\r\n    Chung bình nhìn anh uống rượu, gắt gao theo dõi anh, trong lòng phỏng đoán, xem ra, vợ chống bọn họ là có vấn đề.\r\n\r\n    “A Nam, nếu là muốn tìm tớ cùng nói chuyện, tớ tất nhiên sẽ cùng uống. Nhưng nếu là muốn cùng tớ tâm sự, thì cứ nói thẳng đi.” Chung Bình biết cá tình Mạnh Dịch Nam, có một số việc không câu anh nói, anh sẽ để ở trong lòng.\r\n\r\n    “Chung bình, nói xem Lộ hiểu Vụ là người như thế nào?” Mạnh dịch Nam hướng ghế dựa vào, chậm rãi lên tiếng hỏi.\r\n\r\n    “Cô ấy là người như thế nào, cậu là người rõ hơn cả, không cần hỏi tôi. Bất quá, tôi có thể khẳng định, Lộ Hiểu Vụ tuyệt đối không phải là người có thể đi ngoại tình.” Chung Bình biết Mạnh Dịch Nam nghi ngờ Hiểu Vụ ngoại tình.\r\n\r\n    “Vì cái gì?” Mạnh Dịch Nam giương mi nhìn chằm chằm Chung Bình, anh ta còn chưa thể đưa ra đáp án, vì cái gì Chung Bình có thể khẳng định như vậy?\r\n\r\n    “Lộ Hiểu Vụ là người có quan niệm bảo thủ, bảo cô ấy ngoại tình, so với bảo cô ấy ly hôn còn khó khăn hơn.” Chung Bình uống một ngụm rượu, chậm rãi phân tích “Cô ấy ngoại tình, nhất định là không thể, tư tưởng cô ấy đơn thuần như vậy, trong lòng không có khả năng đồng thời chứa đựng hai hình bóng. Hơn nữa tư tưởng cô ấy lại ngoan cố, như thế nào có thể dễ dàng tha thứ cho chính mình sau lưng chồng đi ngoại tình, tuyệt đối sẽ không có chuyện đó đâu.”\r\n\r\n    Mạnh Dịch Nam nháy mắt, trong lòng có chút dao động, giống như có chút đạo lý. Lộ Hiểu Vụ biểu hiện gần đây, cùng với người đàn ông kia, vì cái gì lại giấu diếm?\r\n\r\n    “Có lẽ chúng ta là đều bị cô ấy lừa gạt.” Mạnh Dịch Nam nói ra lo lắng trong lòng.\r\n\r\n    “A Nam, cậu không tin cô ấy sao?” Chung Bình mỉm cười nhìn về phía Mạnh Dịch Nam.\r\n\r\n    Mạnh Dịch Nam trầm mặc một lát, cuối cùng gật đầu, anh vẫn là tin cô.\r\n\r\n    “Đúng thôi, cậu hiện tại chính là đang nổi nóng, như thế nào không nghĩ lại, cô ấy vì sao lại như vậy?” Chung Bình cười khẽ, A Nam là thật yêu thương Lộ hiểu Vụ “Cô ấy giờ còn muốn ly hôn sao?”\r\n\r\n    “Muốn, chính là trong mộng còn mơ đến việc này.” Mạnh Dịch Nam buồn bực nói. Anh cứ nghĩ đến chuyện Lộ hiểu Vụ nằm trong vòng tay anh nhưng trong lòng lại muốn lý hôn, bất đắc dĩ là cô mới nghĩ trong lòng cũng coi là tốt đi.\r\n\r\n    “A Nam, cậu như vậy không được, phụ nữ công tâm vi thượng” Chung bình nhìn Mạnh Dịch Nam cười nhẹ, anh cái gì cũng khôn khéo, chỉ có vấn đề về Hiểu Vụ là lại như anh chàng ngốc.\r\n\r\n    “Như thế nào?” Mạnh Dịch Nam mắt lé nhìn anh.\r\n\r\n    “Trước tiên phải làm cho Lộ Hiểu Vụ yêu cậu.” Chung Bình bưng ly rượu, thản nhiên cười, phụ nữ thôi mà, nếu càng sủng họ, họ sẽ dễ dàng mắc câu.\r\n\r\n    Mạnh Dịch Nam mân miệng, không nói lời nào, trong đầu nhớ tới ánh mắt Lộ Hiểu Vụ sợ hãi cự tuyệt anh, cô là đang sợ anh.\r\n\r\n    *****\r\n\r\n    Mạnh Dịch Nam về nhà, nhẹ nhàng mở cửa phòng ngủ, Hiểu Vụ đã muốn ngủ. Mạnh Dịch Nam đi vào phòng tắm, đóng cửa lại.\r\n\r\n    Cánh cửa phòng tắm vừa đóng, Lộ Hiểu Vụ mở mắt, Mạnh Dịch Nam đã trở về. Cô vẫn là không ngủ được, trong lòng lo lắng Mạnh Dịch Nam, trong đầu loạn loạn không thể ngủ.\r\n\r\n    Chỉ chốc lát, cửa phòng tắm mở ra. Lộ Hiểu Vụ nhắm mắt lại, hô hấp áp lưc, nhẹ nhàng, không cho Mạnh Dịch Nam nhìn ra là cô đang giả vờ ngủ.\r\n\r\n    Cảm giác giường lún xuống bên canh, Lộ hiểu Vụ trong lòng căng thẳng, anh trên giường. Anh xốc chăn lên, chậm rãi nằm xuống.\r\n\r\n    Lộ Hiểu Vụ khẩn trương bình ổn hô hấp, chờ đợi tay anh bò lên người cô. Nhưng chính là không có, anh nằm quay lưng lại với cô.\r\n\r\n    Lộ Hiểu Vụ trong đêm mở mắt, nghe tiếng anh hít thở, một chút nhẹ lòng. Anh không có chạm vào cô liền ngủ! Anh…. giận!\r\n\r\n    Lộ Hiểu Vụ chậm rãi nhắm mắt lại, trong đầu tự nhiên hiện lên ánh mắt Mạnh Dịch Nam khi bị cô cự tuyệt, thật khiếp sợ, ngoài ý muốn, thậm chí mang chút uất hận.\r\n\r\n    Đêm đó. Lộ hiểu Vụ nằm đến hơn 2h sáng mới ngủ được, lần này không phải là do thân thể bị tra tấn, mà là trong lòng.\r\n\r\n    *****\r\n\r\n    Sáng sớm hôm sau, Mạnh Dịch Nam lay Hiểu Vụ thức “Rời giường.”\r\n\r\n    Lộ Hiểu Vụ mở mắt, Mạnh Dịch Nam đã muốn xoay người xuống giường. Lộ hiểu Vụ trừng mắt nhìn anh, anh không hôn khiến cô tỉnh, đây là lần đầu tiên.\r\n\r\n    Hai người rất nhanh rửa mặt, ăn sáng rồi đi xuống lầu.\r\n\r\n    Ngồi ở trên xe, hai người như trưới trầm mặc. Lộ Hiểu Vụ thẳng tắp nhìn về phía trước, Mạnh Dịch Nam chuyên tâm lái xe. Lộ Hiểu Vụ hai tay đan vào nhau, do dự không biết có nên mở miệng, coi như là quan tâm, cũng có thể hỏi một chút: “Anh… tối hôm qua đi đâu vậy?”\r\n\r\n    Mạnh Dịch Nam liếc nàng một cái, mặt không chút thay đổi: “Cùng Chung Bình đi uống rượu.”\r\n\r\n    “Vâng” Lộ Hiểu Vụ trong lòng căng thẳng, đã biết.\r\n\r\n    Hai người dọc đường đi không nói thêm câu nào, cứ như vậy đến công ty, Mạnh Dịch Nam xoay người, tay ấn một cái, thay cô bỏ dây đeo an toàn.\r\n\r\n    Lộ Hiểu Vụ dán lưng trên ghế, tận lực ngồi thẳng, trong lòng còn lo lắng anh hôn bất ngờ. Mạnh Dịch Nam đã muốn một thân, vì cô mở cửa xe.\r\n\r\n    Lộ Hiểu Vụ thân thể cứng đờ, nhẹ giọng lên tiếng “Chiều Gặp lại.” Đã đi xuống xe.\r\n\r\n    Đứng ở cửa xe, Mạnh Dịch Nam một chút đã phóng xe đi rồi.\r\n\r\n    Lộ Hiểu Vụ đứng tại chỗ kinh ngạc ngẩn người, bọn họ là đang giận nhau sao?\r\n\r\n    *****\r\n\r\n    Giữa trưa, tại tầng thượng của tòa nhà, có một mái che nắng, Lộ Hiểu Vụ giữa trưa không nghỉ ngơi, sẽ lên đó ngồi vào một ghế, ghé qua ban công nhìn viễn cảnh xa xa, trong lòng cảm thấy thực trống trải, trong lòng buồn bực sẽ giảm bớt đi rất nhiều.\r\n\r\n    Mạnh Dịch Nam giận, cô nhiều lắm mới là lần đầu tiên cự tuyệt anh, anh liền giận. Quả nhiên, đàn ông cũng thật hay dỗi! Lộ Hiểu Vụ trong lòng rầu rĩ, miệng thì thầm: “Em thật sự không nghĩ thế, không nghĩ thế.” Cuối cùng ngay cả thanh âm cũng không có, chỉ là trong lòng gầm nhẹ, nếu anh không chịu được, thì mời đi tìm người khác đi.\r\n\r\n    “Đi lên phơi nắng?” Phía sau một thanh âm truyền đến, làm cho Lộ Hiểu Vụ đột nhiên xoay người, Cảnh Hạo? Lộ Hiểu Vụ trong lòng căng thẳng, như thế nào đến đâu cũng gặp anh ta. {hana: có khi nào người ta cố tình tiếp cận}\r\n\r\n    “Chào Cảnh quản lý.” Lộ Hiểu Vụ biết anh là quản lý phòng Tiêu thụ, vẫn như vậy xưng hô anh ta.\r\n\r\n    “Tính muốn tự tử sao?” Cảnh Hạo đi đến ban công, cúi đầu nhìn xuống phía dưới.\r\n\r\n    Lộ Hiểu Vụ sửng sốt một chút, không rõ anh ta có ý gì?\r\n\r\n    “Nếu không mặt cô như thế nào nhăn như vậy.” Cảnh Hạo nhẹ nhàng cười, tựa vào ban công bên cạnh xem sắc mặt cô.\r\n\r\n    Lộ Hiểu Vụ trong lòng buông lỏng, khóe miệng hơi nhếch lên, một tia cười khổ, cảm ơn anh ta, hiện tại cô cười không nổi.\r\n\r\n    Cảnh Hạo vừa thấy biểu tình của cô, biết cô trong lòng có chuyện.\r\n\r\n    “Nhẫn kim cương của cô rất đẹp.” Cảnh Hạo nhìn chằm chằm vào ngón tay đeo nhẫn cưới của cô, đột nhiên thốt ra một câu.\r\n\r\n    Lộ Hiểu Vụ sửng sốt một chút, mỉm cười, đây là Mạnh Dịch Nam mua cho, cô cũng thực thích. “Cảm ơn.” Nghĩ đến Mạnh Dịch Nam, trong lòng lại bắt đầu phiền muộn, bọn họ nếu không kết hôn thật tốt, vẫn nói chuyện yêu đương, vẫn thản nhiên tưởng niệm.\r\n\r\n    “Tan tầm xong có rảnh không?” Cảnh Hạo đứng thẳng, hướng cô cười sáng lạng.\r\n\r\n    Lộ hiểu Vụ trong lòng căng thẳng, anh ta muốn làm cái gì? Trừng mắt nhìn anh ta.\r\n\r\n    “Có thể hay không mời cô đi giúp tôi không?” Cảnh Hạo cười ý càng đậm.\r\n\r\n    Lộ Hiểu Vụ nghe xong anh ta giải thích, thế nhưng không có cự tuyệt anh ta!","title":"Em Dám Nói Em Không Tính Phúc - Chương 23"}