{"text":"﻿    Tiếng gió gào thét bên tai, đợi tới lúc Nhạn Hồi mở mắt ra thì nàng cũng đã thoát khỏi được cái động tối om kia, ra ngoài sơn động.\r\n\r\n    Ánh sáng len lỏi chiếu sáng xung quanh, nhưng tiếng “ầm ầm” bên tai lại chẳng dứt. Nhạn Hồi quay đầu nhìn lại, chỉ thấy đất đá đang dần đổ sụp xuống trong hồ.\r\n\r\n    Một hòn đá khổng lồ lăn từ trên núi xuống hồ, hòa với tiếng sấm sét trầm đanh như muốn xoáy cả mạch nước ngầm cuồn cuộn, quấy mặt hồ vốn thanh tịnh thành một vũng bùn.\r\n\r\n    Lúc này nàng chỉ mới ra khỏi sơn động nhưng vẫn còn ở dưới chân núi, chỉ ngây người một chốc mà đã có hòn đá suýt rơi trúng người nàng, Nhạn Hồi không dám dừng lại nữa, dưới chân nàng tụ khí bay lên, nhưng lúc này khí lực trong cơ thể nàng rất yếu ớt, chỉ bay được một chút đã rơi xuống hồ nước.\r\n\r\n    Giãy dụa trong cái hồ đen ngòm lấy một lúc, Nhạn Hồi mới bò nổi lên bờ, cả người ướt nhẹp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nàng nằm sấp bên bờ ho khan một lúc lâu rồi mới ôm vai ngồi xuống, thở hổn hà hổn hển, nàng nhìn đống đất đá vẫn còn đang lăn xuống, sau đó khẽ nhếch môi.\r\n\r\n    Nghĩ đến vẻ mặt há hốc mồm của tên Yêu Long ngàn năm kia, trong lòng Nhạn Hồi lại không nén được cảm giác vui vẻ.\r\n\r\n    Nàng cũng không phải là người tùy tiện để người ta tính kế đâu nhé.\r\n\r\n    Nàng xấu bụng mừng thầm một lát, chợt nghe thấy tiếng nổ vang trầm đục vọng tới. Đất đá rung lên, ngay cả chỗ ngồi bên bờ của Nhạn Hồi cũng rung chuyển, ngay sau đó, nàng bắt đầu phát hiện ra nước hồ vốn tới mắt cá chân nàng bây giờ đang dần rút xuống.\r\n\r\n    Nhạn Hồi lại ngây người, trong lòng biết ngay không ổn liền vội vàng ôm ngực chạy tới chỗ sườn núi, vừa chạy vừa quay đầu lại thì chỉ thấy chỗ kia như có một vòng xoáy khổng lồ đang cuốn hết nước trong hồ lên.\r\n\r\n    Không lâu sau, lại một tiếng nổ vang lên, núi giữa hồ hoàn toàn sụp đổ, chìm xuống đáy hồ. Dưới tác động của đất đá đổ sụp, hồ nước vốn đang bị cuốn lên đột nhiên ào ra, thủy triều quét mạnh tới bờ.\r\n\r\n    Cũng may Nhạn Hồi đã chạy tới chỗ cao, nếu không bị thủy triều cuốn vào như thế thì chỉ e là lành ít dữ nhiều mất.\r\n\r\n    Cũng chẳng cần nghĩ chi nhiều, Yêu Long kia ở trong lòng núi chỉ e cũng đã…\r\n\r\n    Nhạn Hồi nhíu mày, vừa nãy hắn ta còn nói đến là ác độc, vậy mà bây giờ đã chết rồi, chuyện của Tê Vân chân nhân chỉ e là không sáng tỏ được…\r\n\r\n    Hơn nữa nghĩ cẩn thận lại thì lúc ở trong sơn động, những lời mà Thiên Diệu nói, ánh trăng khổng lồ, núi tuyết rơi khắp nơi, còn có bóng người giơ kiếm, tất thảy đều giống hệt trong giấc mộng của nàng.\r\n\r\n    Nếu là nói Yêu Long này hạ chú thuật gì trên người nàng thì cũng không thể được.\r\n\r\n    Lúc trước nàng không có pháp lực, tên Yêu Long nói đã hạ chú vào màn thầu nàng ăn, vì thế nàng phải ăn mỗi ngày mới không chết bất đắc kỳ tử. Lúc đó nàng tin, nhưng bây giờ pháp lực của nàng đã khôi phục, thăm dò trong người thì nàng đã rõ, tên yêu quái vô sỉ kia rõ là đã trợn mắt nói dối.\r\n\r\n    Cái gì mà nổ mình mà chết chứ, rõ là hắn cũng chả có sức mà hạ chú lợi hại tới vậy.\r\n\r\n    Tuy rằng tên Yêu Long này quả thực đã hạ chú thuật lên người nàng nhưng chẳng qua cũng chỉ là một chú thật truy tung nhỏ bé mà thôi. Thời gian nàng trúng chú quá dài, cho dù không giải được cũng chẳng sao cả, dù sao thì cơ thể nàng cũng không có gì đáng ngại nữa.\r\n\r\n    Nhưng nói đi cũng phải nói lại, tên yêu quái kia đúng là lúc nào cũng nói chuyện kiểu nửa nạc nữa mỡ.\r\n\r\n    Nhạn Hồi bỏ chút tâm tư đi phỉ nhổ Thiên Diệu lừa mình lúc đó. Nhưng trong đầu lại tiếp tục suy nghĩ tại sao nàng lại mơ thấy chuyện xảy ra hôm nay.\r\n\r\n    Chẳng lẽ nàng còn có quan hệ không thể nói gì với tên Yêu Long này sao?\r\n\r\n    Không thể nào đâu, những chuyện hồi bé, nàng nhớ tất chẳng quên thứ gì, mẹ nàng mất sớm, người cha nghiện rượu của nàng gà trống nuôi con, khoảng thời gian chạy tới chạy lui với đám trẻ con trong thôn lúc đó nàng vẫn còn nhớ rất rõ.\r\n\r\n    Về sau được Lăng Tiêu thu làm đồ đệ, những năm tháng ở núi Thần Tinh đó nàng đều nhớ chi tiết, rõ ràng tỉ mỉ.\r\n\r\n    Vậy thì nàng có quan hệ gì với tên Yêu Long này được nhỉ…\r\n\r\n    Mà nếu nàng có quan hệ với hắn thì hắn cũng đã chết rồi, có hay không cũng chẳng quan trọng nữa…\r\n\r\n    “Nhạn Hồi!” Xa xa có giọng nam đang gọi tới.\r\n\r\n    Nhạn Hồi quay đầu thì chợt thấy Xà Yêu đang đẩy bè gỗ dạt theo dòng nước nhanh chóng tới gần nàng, Xà Yêu chống thuyền giữa dòng nước xiết nhưng lại rất êm ả, xem ra đã dùng pháp lực.\r\n\r\n    Sau lưng Xà Yêu còn có Tê Vân chân nhân đang ngồi và…\r\n\r\n    Trông thấy người đang nằm dài trên bè gỗ, mặt Nhạn Hồi không nén được đen thùi lùi.\r\n\r\n    Tuy vừa rồi có nghĩ tới chuyện nếu tên Yêu Long này chết thì cũng có chỗ hỏng việc, nhưng trông thấy hắn bình yên còn sống đi ra như vậy, trong lòng nàng lại cảm thấy rất buồn bực.\r\n\r\n    Lúc bè gỗ dạt vào bờ, Xà Yêu chợt hóa nguyên hình, cuốn Tê Vân chân nhân và Thiên Diệu lên, vững vàng đặt họ lên bờ, sau đó lại biến về hình người.\r\n\r\n    “Sao ngươi tìm được hắn?” Nhìn người đang hôn mê té trên mặt đất, giọng nói của Nhạn Hồi tràn ngập vẻ không vui, “Hoặc là sao hắn lại tự bò ra được vậy nhỉ?”\r\n\r\n    “Không phải cô đi với cậu ta sao?” Xà Yêu hỏi lại, nhưng thấy Nhạn Hồi ôm ngực, cả người chật vật thì ngẩn người, “Lúc trước ta vẫn coi chừng trước cửa vào, nhưng sau đó lại phát hiện kết giới dần dần yếu đi nhiều, sau đó lại có tảng đá rơi xuống bít lối vào kết giới, ta vốn định chống bè gỗ ra chung quanh xem có lối vào nào khác nữa không, nhưng đất đá lại đang rơi ầm ỹ, vì thế ta đành mang Tê Vân đứng ra xa, không dám đứng quá gần. Sơn động nhìn như sắ sập mà vẫn chưa thấy hai người ra ngoài nên ta tính mang Tê Vân rời khỏi đó trước, chẳng ngờ lúc nhìn lại không hiểu sao lại thấy Thiên Diệu nổi lềnh phềnh trên mặt nước. Vì thế ta liền vớt cậu ta lên.”\r\n\r\n    Xà Yêu lại nhíu mày: “Cô đã ra được khỏi trận pháp thì sao lại không dẫn cậu ta theo?”\r\n\r\n    Nhạn Hồi nghe vậy thì cười ha hả, “Ta không tự tay giết chết hắn đã là không phụ lòng người rồi.”\r\n\r\n    Xà Yêu hơi sững người, trong lòng đã biết hai người đích thị đã xảy ra chuyện gì đó không vui vẻ gì trong động, vì thế cũng không hỏi nữa mà chỉ nói: “Nơi này không nên ở lâu, chúng ta vẫn nên về thôn trước. Vết thương của Thiên Diệu cũng cần điều trị.\r\n\r\n    Nhạn Hồi ôm ngực cười lạnh: “Hắn mà bị thương cái gì?” Nói xong nàng quét mắt nhìn Thiên Diệu, lúc này mới nhìn thấy được trên vải thô của y phục trên người hắn đã có máu chậm rãi lan ra.\r\n\r\n    Lúc này Nhạn Hồi mới nhớ tới tên Yêu Long này hôm qua vì bảo vệ nàng mà bị thương ở lưng.\r\n\r\n    Nàng nghiến răng, Thiên Diệu vẫn hại nàng chịu thiệt mấy lần, trong lòng nàng quả thực là hận chết đi được, nhưng dù sao thì hôm qua hắn cũng đã liều mình cứu nàng, bất kể hắn tính toán nàng cái gì thì chuyện hắn cứu mạng nàng cũng vẫn là sự thật.\r\n\r\n    Nhạn Hồi không nhịn được dẫm hai cái lên miệng vết thương của hắn. Nàng nghiêng đầu, chẳng buồn nhìn hắn: “Về trước đã, lúc trước hắn nói đã tìm được thứ cần tìm rồi, việc trị liệu cho Tê Vân chân nhân hẳn là không có vấn đề gì nữa.”\r\n\r\n    Nói xong nàng quay đầu nhìn Tê Vân chân nhân, lần này nàng ta vẫn nhìn nàng chằm chằm, ánh mắt sáng quắc nhưng lại không mở miệng mắng nàng.\r\n\r\n    Nhạn Hồi cũng không nghĩ nhiều, nàng chỉ đi trước dẫn đường, Xà Yêu liền cõng Thiên Diệu theo sau, mấy người rồng rắn đi về phía thôn.\r\n\r\n    Thiên Diệu hôn mê tới thế này, chuyện này nhất định không thể để người trong thôn hay Tiêu lão thái thấy. Vì thế bốn người đành trở về nhà của Xà Yêu trước.\r\n\r\n    Nơi này yên lặng hẻo lánh, thân thể này của Xà Yêu vốn là một thợ săn, không mấy lui tới với người trong thôn, bình thường cũng chẳng có mấy ai đi về hướng này.\r\n\r\n    Đặt Thiên Diệu nằm xuống rồi, Xà Yêu mới nhìn hắn nhíu mày: “Chắc là miệng vết thương đã nứt toác ra rồi, lại còn ngâm nước như vậy, tình hình không mấy khả quan đâu.”\r\n\r\n    Nhạn Hồi ngồi bên cạnh tự rót cho mình chén trà, nghe vậy thì quay đầu nhìn Thiên Diệu đang nằm trên giường.\r\n\r\n    Khuôn mặt xinh đẹp đã chẳng còn chút sức sống nào, tóc dài ẩm ướt bết lên mặt, nổi bật vẻ yếu ớt chật vật của hắn bây giờ, nhưng hàm răng vẫn cắn chặt không buông lỏng chút nào.\r\n\r\n    “Hẵng còn sống.” Nhạn Hồi lại ngửa đầu uống trà, vuốt mái tóc ẩm ướt của mình, “Hắn không dễ chết vậy đâu.”\r\n\r\n    Hắn là người thoạt nhìn yếu ớt nhưng trong lòng lại ôm đầy chuyện không cam lòng, vậy thì sao có thể cho phép bản thân chết sớm được.\r\n\r\n    Tay Xà Yêu đặt lên cổ tay Thiên Diệu, sau đó nhíu chặt mày lại, sau đó lại đột nhiên trợn mắt kinh ngạc: “Sao… Sao khí tức trong cơ thể cậu ta lại khác như vậy nhỉ?”\r\n\r\n    Nhạn Hồi nhướn mày: “Khác thế nào?”\r\n\r\n    “Khí tức lưu chuyển nhanh chóng, không giống người thường.” Xà Yêu lại dò xét thêm, “Ồ… Rất kỳ lạ, nếu nói cậu ta là yêu quái thì trong cơ thể cậu ta lại chẳng có lấy một nửa đồng yêu khí, nếu nói không phải thì khí tức bây giờ của cậu ta… Chẳng hề giống một con người chút nào.”\r\n\r\n    Nhạn Hồi suy nghĩ một chốc: “Đợi hắn tỉnh thì hỏi hắn đi.” Sau đó nàng đứng lên, “Ở đây ngươi có quần áo gì không, nam nữ gì cũng được, y phục của ta vừa rách lại vừa nát, khó chịu quá.”\r\n\r\n    Xà Yêu đã bắt đầu chăm chú trị thương cho Thiên Diệu, không buồn quay đầu lại: “Trong phòng Tê Vân có.”\r\n\r\n    Nhạn Hồi cũng chẳng buồn khách khí, nhanh nhẹn đứng dậy bước vào phòng Tê Vân chân nhân. Sau khi về đây, Tê Vân chân nhân liền chui tọt vào phòng mình. Nhạn Hồi gõ cửa vào phòng mà nàng ta cũng không quay đầu lại, chỉ đứng bên cửa sổ bình tĩnh nhìn về một hướng, không biết là đang nhìn cái gì.\r\n\r\n    Nhạn Hồi hỏi một câu: “Tôi có thể mượn quần áo của cô mặc không?”\r\n\r\n    Tê Vân Chân nhân không đáp lời, Nhạn Hồi biết bây giờ nàng ta thần trí mơ hồ nên cũng chỉ nhếch miệng, tới ngăn tủ rồi mới nói: “Tôi mở tủ của cô ra nhé?”\r\n\r\n    Lời này nàng chỉ hỏi theo phép lịch sự mà thôi chứ cũng chẳng mong chờ gì chuyện Tê Vân chân nhân đáp lại, nhưng lúc nàng mở ngăn tủ ra thì lại nghe có tiếng nói khe khẽ truyền tới: “Trở về.”\r\n\r\n    Nhạn Hồi sững người, quay đầu nhìn Tê Vân chân nhân, nàng ta vẫn đang nhìn về phía xa xa, bóng lưng chẳng động lấy một chút, tựa như hai chữ vừa rồi là do Nhạn Hồi nghe nhầm vậy.\r\n\r\n    Nàng thăm dò hỏi một câu: “Cô nói gì cơ?”\r\n\r\n    Không có ai trả lời.\r\n\r\n    Nhạn Hồi cũng chỉ đành nhún vai quay đầu lấy quần áo.\r\n\r\n    Vết thương bị Thiên Diệu đâm trên ngực sau đến kinh người, đụng một chút đã rất đau nhức, Nhạn Hồi liền chưa vội ra ngoài mà ngồi xếp bằng xuống bên cạnh Tê Vân chân nhân.\r\n\r\n    Tới buổi tối, lúc ánh trăng chiếu xuống qua khung cửa sổ soi lên quần áo của Nhạn Hồi, bên ngoài mới truyền tới một tiếng thở phào thư thái: “Tỉnh rồi.”\r\n\r\n    Nhạn Hồi lập tức mở mắt.\r\n\r\n    Nàng nắm tay, cảm giác nội tức đang chạy khắp tứ chi, nàng cười cười, cảm giác khoan khoái dễ chịu vô cùng. Tuy vết thương có hơi nặng nhưng đã có tu vi rồi thì chỉ cần 1 2 tháng dưỡng thương nữa mà thôi.\r\n\r\n    Nàng đứng lên phủi quần áo, có nội tức trong người đúng là yên tâm hẳn.\r\n\r\n    Nàng cà nhắc vui vẻ đứng dậy tính đi ra ngoài, lại thấy Tê Vân chân nhân hẵng còn đứng bên cửa sổ, vẫn đang nhìn về phía xa xa.\r\n\r\n    Trong lòng Nhạn Hồi nhất thời tò mò, vì thế cũng tới sau lưng nàng ta dõi theo ánh mắt nàng ta, nhưng ngoại trừ màn đêm thì cũng chẳng phát hiện ra được cái gì nữa.\r\n\r\n    Nhưng trông thấy chỗ ánh trăng trên bầu trời, Nhạn Hồi lại chợt ngẩn người.\r\n\r\n    Hướng đó đúng là hướng đi về núi Thần Tinh.\r\n\r\n    Nghĩ kĩ lại thì mấy ngày trước, lúc Nhạn Hồi trong thấy Tê Vân chân nhân trong cái thôn bé tẹo này, nàng ấy cũng đang nhìn chằm chằm về phía xa xa, chính là hướng này… Nàng ta đang nhìn cái gì?\r\n\r\n    Hoặc là nói, nàng ta đang trông mong cái gì?\r\n\r\n    “Chân nhân.” Nhạn Hồi quay đầu nhìn Tê Vân chân nhân một cách chăm chú, “Cô đang nhìn núi Thần Tinh sao?”\r\n\r\n    Đôi mắt Tê Vân chân nhân hơi sáng lên, nhưng đôi môi lại chỉ mấp máy, nàng ta đảo mắt nhìn Nhạn Hồi, đôi mắt đen nhìn chằm chằm vào nàng, nàng ta khẽ há miệng, môi mấp máy, nhưng rốt cục vẫn chẳng nói gì cả.","title":"Hộ Tâm - Chương 16"}