{"text":"﻿    Say rượu, loạn tính, lên giường với chồng trước, Trì Đông Chí không già mồm cãi láo sau này hối hận không kịp, nhưng loại chuyện này nếu lúc tỉnh táo thì có đánh chết cũng không làm được. Nhất là sau khi tỉnh ngủ, cơ thể hai người nhanh chóng xa cách, cứng ngắc không cùng ôm ấp. Lương Hạ Mạt xoay người đưa lưng về phía cô, châm một điếu thuốc, quay đầu lặng lẽ nhìn thoáng qua Trì Đông Chí đang giả vờ ngủ. Lương Hạ Mạt cảm thấy không chỉ trước mắt, ngay cả tâm lý cũng bị che phủ bởi mộ tầng sương khói.\r\n\r\n    Cuối cùng xoa sau lưng trần truồng của cô, lạnh lẽo, không có chút độ ấm nào, dưới bàn tay anh hơi run rẩy. Lương Hạ Mạt không ban nổi dũng khí cho con người cô. Diễn đàn Lê Quý Đôn Anh hối hận, trước tiên hối hận quấy phá dụ dỗ cô, dường như phương diện kia lúc nào cũng đuối lý hơn nữa hối hận quyền lợi. Sau cùng Lương Hạ Mạt hối hận chính là, vốn tính theo đuổi cô cho tốt, cố gắng không để lại một chút tiếc nuối nhỏ nào, kết quả lại chạy đến trên giường.\r\n\r\n    Có lẽ cô vẫn yêu anh như trước, nhưng yêu không có nghĩa là muốn xui xẻo tám đường lăn tới ga giường, mà tâm lý mâu thuẫn ảnh hưởng tới việc lên giường, sau khi vật vĩ đại kia được thỏa mãn chỉ có thể đổi lấy khoảng trống rất lớn.\r\n\r\n    Lương Hạ Mạt biết, lúc này đây mà lên giường thì chả giải quyết được bất kỳ vấn đề gì, chỉ có thể làm cho vấn đề trở nên càng ngày càng hỏng bét, nếu không nhờ sức mạnh của rượu, anh không thể ngốc nghếch tới mức này.\r\n\r\n    Trong lòng anh không tình nguyện, miệng chua xót không chịu nổi, nhưng vẫn tính toán an ủi cô, “Đều đã uống rượu, lại nói nam nữ đều đã trưởng thành, quen thuộc như vậy, cơ thể tự nhiên liền tiếp cận cùng một chỗ, đừng nghĩ ngợi lung tung nhé.” Cắn chặt răng nói tiếp, “Muốn trách thì trách anh, em đừng tự áy náy.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy cô không nói tiếng nào, Lương Hạ Mạt gấp gáp, cởi truồng ngồi xổm góc giường nhìn mặt cô, “Em nói một câu đi, đừng vì chuyện này mà hận anh được không?”\r\n\r\n    “Hận anh để làm gì, không liên quan gì tới anh.” Trì Đông Chí lật người, vừa đưa lưng về phía anh. Chính là giận bản thân cô, Lương Hạ Mạt quyến rũ cô, nhưng cũng không thể tính là dụ dỗ cô được, cô cũng muốn yêu anh, thân thể không lừa được người, Lương Hạ Mạt chỉ làm tăng thêm khát vọng của cô đối với anh mà thôi.\r\n\r\n    Lương Hạ Mạt lại vội vàng lật lên giường, còn không dám nhìn vào ánh mắt cô, chỉ có thể cúi đầu nhỏ giọng nhận sai, “Em thật đừng tự trách bản thân, như vậy đi, em trách anh là được rồi. Nhưng anh cũng không phải cố ý, vốn không muốn, anh uống rượu say, lúc ấy tức giận… “ Giọng nói của anh càng lúc càng nhỏ, càng lúc càng chột dạ. Vốn không muốn? Vậy thì ra quỷ, không muốn mà làm xong lần đầu còn không rút ra, liền sau đó là làm lần thứ hai, nếu không phải Trì Đông Chí ngất đi, có thể đến bây giờ anh vẫn còn làm. Anh giải thích, anh đau lòng Trì Đông Chí vì chuyện này mà oán giận chính bản thân cô, nhưng tuyệt đối không có khả năng để cho cô hận anh vì nguyên nhân này, Lương Hạ Mạt buồn lo tới hỏng rồi.\r\n\r\n    Truyện được Edit bởi Ngọc Hân và đăng duy nhất tại: Diễn Đàn Lê Quyý Đôn, mọi trang khác đều là hàng coppy không xin phép.\r\n\r\n    “Đông Tử, không phải chính em chủ động xem mắt chứ? Anh biết rõ nhất định là không phải.”\r\n\r\n    Cuối cùng khi rời khỏi nhà hàng, hai người đạt được thỏa thuận, chuyện này bỏ qua đi, không oán anh cũng không trách cô, trách do rượu.\r\n\r\n    ****\r\n\r\n    Trì Đông Chí bị một trận bệnh nặng, bản thân nằm trên giường run lẩy bẩy. Cả người ủ trong chăn, thầm nghĩ rằng, chuyện xấu thực không thể làm loạn, quần áo cũng không phải có thể tùy tiện cởi, làm hai lần, đổi lấy cô bị bệnh hai tuần lễ.\r\n\r\n    Ngày hôm qua Chu Nhiễm đến đây thăm cô, bị cô nhốt ngoài cửa không cho vào, lãng phí thời gian và lương thực đều là hành động đáng xấu hổ, cô không thể dung túng cho anh ta tiếp tục đáng xấu hổ thêm nữa.\r\n\r\n    Xin nghỉ ba ngày liên tiếp, Lý Trường Hà mặc kệ, đầu năm vốn thiếu nhân viên, bị bệnh cũng phải đi làm. Trì Đông Chí không còn cách nào chỉ có thể tới đơn vị, các đồng nghiệp chăm sóc cô, mang ít công việc để cho cô ngồi làm trong phòng làm việc, tất cả mọi người siêng năng chạy bên ngoài, ngay cả Cốc Tử và Chu Nhiễm cũng bị lôi kéo. Khi Trì Đông Chí tới đơn vị làm, lại không thấy được người có tinh thần đối đáp.\r\n\r\n    Sau khi tan tầm, Lý Trường Hà khen ngợi đối với việc cô mang bệnh mà vẫn đi làm, khen thưởng bằng một chân giò sau của con heo. Sau đó Trì Đông Chí mang theo chân giò sau của heo về nhà, ngã xuống giường đi ngủ. Đến tối lại bắt đầu nóng, lúc ngồi dậy uống thuốc, nghe ngoài ban công có người đi đi lại lại. Trì Đông Chí nắm mấy viên thuốc cùng nuốt vào trong bụng, cạo cổ họng thấy đau, thuận tay quơ lấy chày cán bột nằm ở góc phòng bếp, không tiếng động đi qua.\r\n\r\n    Phòng bếp và ban công hai bên cách nhau một cánh cửa, bên ngoài kia lạnh lẽo, đứng ở trên sân thượng là không mở được, chỉ có thể cầm đồ đào băng tan mới có thể mở ra từ bên trong. Trì Đông Chí dùng chày cán bột gõ gõ cửa, chờ đợi động tĩnh. Chỉ thấy một người trên cửa sổ bị đông lạnh thành hoa bằng nước đá bắt đầu cào cào, lộ ra là khuôn mặt Chu Nhiễm, vừa khoa tay múa chân của mình, vừa chỉ vào cánh cửa.\r\n\r\n    Trì Đông Chí nhanh chóng ném chày cán bột, quơ lấy dao phay, đào băng tuyết mấy cái, nắm tay cầm cửa ban công kéo Chu Nhiễm vào, “Em muốn chết à, em chạy lên ban công để làm gì, làm sao mà em không chết cóng chứ!”\r\n\r\n    Chu Nhiễm ăn mặc mỏng manh, diễn đàn Lê Quý Đônn lạnh cóng xoa xoa tay, môi đã biến thành xanh đen, “Em gõ cửa chị không ra, sợ chị gặp chuyện không may, muốn bò lên ban công đi vào, ban công lại còn phải mở cửa, khi muốn trở xuống, lại không thể đi xuống, lạnh chết em rồi.”\r\n\r\n    Trì Đông Chí quả thật dở khóc dở cười, “Chị có thể xảy ra chuyện gì chứ? Còn nữa sao em không gọi điện thoại cho chị hả?”\r\n\r\n    Chu Nhiễm lục túi quần, “Quên mang theo.” Anh ta lại biến thành người như con gà nhỏ bị bóp cổ, cúi đầu đùa nghịch ngón tay, khô héo lui vào đứng ở góc tường giả bộ đáng thương, làm cho Trì Đông Chí chợt nghi ngờ, là Chu Nhiễm uống rượu say đắc tội ngược đáy lên trời với cô hay chỉ là xuất hiện trong giấc mơ của cô. Trì Đông Chí nghiêng đầu, “Người nào hả? Là ai nói về sau sẽ không bước qua nhà chị nữa hả?”\r\n\r\n    Chu Nhiễm học theo cô cũng nghiêng đầu, “Em chưa từng nói nha!”\r\n\r\n    “Ngày đó uống nhiều rồi nói, đã quên hả?”\r\n\r\n    Chu Nhiễm lắc đâì, “Đều quên hết rồi, lời nói hay nói dở đều quên hết rồi.” Nói xong rũ mắt nhìn xuống đất. Trì Đông Chí thấy bộ dạng chột dạ của anh ta nghĩ thầm: Tất cả đều đã quên? Chị chửi con mẹ nó, tin em chị chính là chị gái ngu ngốc.\r\n\r\n    Chu Nhiễm lén lút nâng mắt nhìn cô, ánh mắt sáng láng rực rỡ, bị Trì Đông Chí bắt được ánh mắt đó, lộ vẻ ngại ngùng cười vênh răng khểnh một bên, tất cả đều vô hại.\r\n\r\n    Trì Đông Chí cũng không rống lên được, muốn nói ra mà không có chút sức lực nào, chỉ có thể giả vờ hù dọa anh ta, “Tốt lắm, chị cũng quên toàn bộ rồi, về sau gặp mặt kêu sư phụ, không thể không biết lớn nhỏ được.” Nói xong liền muốn trở về phòng ngủ, quả nhiên Chu Nhiễm chạy tới kéo cô, “Đừng mà, em nhớ rõ nhớ rõ, chị cho em một cơ hội để theo đuổi chị đi.”\r\n\r\n    Ánh mắt đen ngòm của anh ta sáng lên, từ bên trong lộ ra khát khao và vui vẻ, giống như tất cả đều có tính toán trước, anh ta làm thế nào theo đuổi cô, làm cô cảm động, trải qua ít nhiều cố gắng làm tan do dự trong lòng cô và một bức tường khác nữa, sau cùng khẳng định là sẽ hạnh phúc và yêu nhau. Anh ta tưởng tượng sau khi yêu nhau mỗi một tấc đều là hạnh phúc, tựa như chỉ cần cô gật đầu một cái, bọn họ có thể tay cầm tay bỏ qua tất cả chướng ngại vật đi đến già.\r\n\r\n    Nhưng những điều này đối với cô mà nói, tuyệt đối không nhất thiết phải đối mặt với một đoạn tai hại này. Trì Đông Chí nói thầm: Này, đứa nhỏ! Rốt cuộc là em có biết mình đang gì hay không hả? Chị muốn tướng mạo không có tướng mạo muốn phẩm chất không có phẩm chất, muốn tiền đồ lại càng mơ mộng hảo huyền, chúng ta xét theo vai vế là cấp trên của em về tuổi tác là chị của em, nhà chúng ta tám đời bần nông chị lại còn từng ly hôn. Chúng ta cũng không hiểu rõ gốc gác cũng không thanh mai trúc mã, cho nên rốt cuộc em nhìn trúng chị ở điểm nào, đối với em lại có tiền đồ gì cho em? Gia đình em có thể chấp nhận gia đình chị sao? Gia đình em có thể đồng ý chị sao? Những thứ này em đã từng suy nghĩ qua chưa?\r\n\r\n    Trì Đông Chí xác định tất cả những thứ này Chu Nhiễm đều chưa từng nghĩ tới, anh ta chỉ là đứa bé, đầu óc nóng lên muốn làm gì liền làm cái đó, thất bại phủi mông là có thể rời đi bắt đầu làm lại từ đầu, nhưng hậu quả thất bại ai tới gánh chịu? Vẫn không thể là cô tới gánh vác, Chu Nhiễm anh ta còn chưa trưởng thành đến mức có thể gánh vác tất cả những thứ này.\r\n\r\n    Trì Đông Chí không chịu nổi trách nhiệm tất cả những thứ này, hơn nữa cô cũng không muốn, cô không thích Chu Nhiễm, cho nên không đáng để cô mạo hiểm. Đối với tình yêu cô tính toán chi li mọi thứ, Lương Hạ Mạt là trường hợp ngoại lệ.\r\n\r\n    “Đừng u mê nữa Chu Nhiễm, thu những tâm tư nhỏ này của em lại, chờ sau này tìm được người thích hợp thì hãy mang ra, chị không thể.”\r\n\r\n    “Vì cái gì mà chị không thể?”\r\n\r\n    “Chị không thích em.”\r\n\r\n    Cô không nói lời vô ích, trực tiếp cắt đúng trọng điểm, làm Chu Nhiễm một bụng muốn nói tất cả phải ép trở về, nói cái khác anh ta có thể phản bác, chỉ có điểm ấy, anh ta không phản bác được.\r\n\r\n    Bản thân Chu Nhiễm đấu tranh và quảng cáo cho bản thân, “Chị có thể thử xem, em rất tốt.”\r\n\r\n    “Mà chị không muốn thử, chị không muốn bồi dưỡng em thành một người đàn ông trưởng thành chút nào, không phải chị không có thời gian, lại càng chẳng phải là không có kiên nhẫn, là chị không có lý do gì để làm như vậy.”\r\n\r\n    Thấy trong mắt anh ta đốm lửa nhỏ dần tắt, Trì Đông Chí ngoại trừ xin lỗi vẫn là xin lỗi, nhưng dài dòng dây dưa thật sự không phải phong cách của cô.\r\n\r\n    Uống thuốc xong, ra mồ hôi, một đêm này Trì Đông Chí ngủ cực kỳ an ổn, ban đêm cảm giác có người lấy khăn lạnh đắp trên trán cô, cô biết là Chu Nhiễm, không cố ý tỉnh lại, lười rời giường, đối với anh ta cũng yên lòng. Sáng hôm sau trên bàn cơm bày ra một chén cháo hoa bốc hơi nóng, Trì Đông Chí vừa ra khỏi phòng ngủ liền nhìn thấy Chu Nhiễm nghiêng người dựa vào góc tường cạnh cửa, trước mặt còn che một tờ báo.\r\n\r\n    “Chu Nhiễm em che mặt để làm gì?”\r\n\r\n    “Chị không thấy em, em không có tới, không gây phiền phức cho người khác, chị đừng tức giận với em.” Nói xong chui ra cửa bước đi.\r\n\r\n    Trì Đông Chí đứng tại chỗ một lúc dở khóc dở cười.\r\n\r\n    Cháo nấu này, thật đúng là không phải khó ăn bình thường, ăn vào miệng giống như ăn bông vải, vốn là không có khẩu vị gì, ăn vào lại càng buồn nôn khó chịu. Nhìn thời gian gần tới giờ làm, rốt cuộc Trì Đông Chí có thể tìm được lý do quang minh chính đại hoang phí tâm ý của Chu Nhiễm, cầm túi xách đi làm, mới vừa đến dưới lầu liền nhận được điện thoại của Lương Hạ Mạt.\r\n\r\n    Cô không muốn nghe, nhưng không thể không nghe, sau đêm xảy ra chuyện miễn cưỡng có thể gọi là tình một đêm hôm đó, quan hệ giữa hai người như là có một tầng băng mỏng nhạt, dùng sức một chút liền phát nát, sau khi nát sẽ gần hay lại càng xa hơn, điều này khó mà nói được.\r\n\r\n    Mà bọn họ có thể cãi nhau, có thể tan vỡ, có thể sau khi gặp mặt trừng mắt lẫn nhau, nhưng khiến cho Vương Thục Hiền căng thẳng và tiếp theo là Tiết Bình khó xử liền cực kỳ không thể nào. Diễn dàn Lê Quý Đônn Đây là sau khi bọn họ ly hôn ở trước mặt hai vị lão nhân đã từng đảm bảo, không làm vợ chồng thì làm người thân, mặc dù bọn họ là người gánh vác thi hành luật pháp của đất nước, nhưng vì thể diện vẫn phải làm.\r\n\r\n    Truyện được Edit bởi Ngọc Hân và đăng duy nhất tại: Diễn Đàn Lê Quyý Đôn, mọi trang khác đều là hàng coppy không xin phép.\r\n\r\n    Trì Đông Chí thở dài nghe điện thoại, “A lô?”\r\n\r\n    “Anh cái kia… Em bị bệnh à?”\r\n\r\n    “Không có bệnh, có chuyện gì thế?”\r\n\r\n    “Thế nào không có bệnh, vừa nghe giọng nói là nghe ra rồi, rốt cuộc làm làm sao vậy?”\r\n\r\n    Trì Đông Chí tức giận nói, “Không đắp mền .”\r\n\r\n    Lương Hạ Mạt suy nghĩ hồi lâu mới à …. mộ tiếng, “Đi bệnh viện chưa?”\r\n\r\n    Trì Đông Chí nhìn đồng hồ, “Anh có việc gì sao? Em bị muộn rồi.”\r\n\r\n    “Em quay đầu, anh ở ngay phía sau em.”\r\n\r\n    Trì Đông Chí quay lại, nhìn thấy bên đường một chiếc xe Jeep chuyên dụng, Lương Hạ Mạt kéo cửa kính xe xuống vẫy tay với cô, Trì Đông Chí chỉ có thể kiên trì đi qua.\r\n\r\n    “Sao anh lại tới đây?”\r\n\r\n    “Đến thăm em.” Lương Hạ Mạt nói, “Không phải không phải, là mẹ anh kêu anh thay mặt mẹ đến thăm em.”\r\n\r\n    Trì Đông Chí không lên tiếng, cô bất hiếu, đã lâu không thăm Vương Thục Hiền rồi.\r\n\r\n    “Lên xe, anh đưa em đi làm.”\r\n\r\n    “Buổi tối rãnh không? Anh đón em tan làm, mẹ anh kêu anh đón em về đón Tết ông Táo.”\r\n\r\n    Thì ra đã đến Tết ông Táo, Trì Đông Chí nhìn những cành cây trĩu nặng đầy tuyết ngoài cửa sổ, cúi đầu ngầm đồng ý.","title":"Cây Xương Sườn Thứ Hai - Chương 41"}