{"text":"﻿    Cố Thanh đã hoàn toàn hóa đá.\r\n\r\n    Thương Thanh Từ vốn là người phái hành động, nói xong liền bảo người ghi âm tìm nhạc nền, ra hiệu cho cô tiến vào phòng cách âm. Rất nhanh, Phỉ Thiếu ân cần cười nham hiểm, đưa ca từ vừa in ra đến cho hai người.\r\n\r\n    Cố Thanh đứng cạnh Thương Thanh Từ, đội tai nghe lên, nhìn khuôn mặt mỗi người bên ngoài tường thủy tinh, cảm thấy mình thật sự sắp bị bệnh tim…… Đại nhân ngài triệt để thay đổi phong cách, chuẩn bị trước khi lui giới, phóng túng bất kham yêu tai tiếng sao T T\r\n\r\n    Lần đầu tiên gặp mặt đã vào phòng ghi âm song ca, như vậy có tốt không……\r\n\r\n    Cố Thanh một tay giữ tai nghe, chợt nghe Thương Thanh Từ hỏi mình: “Cần luyện tập mấy lần không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em…..” Cố Thanh cố gắng quên đi sự thật là đang có bảy tám người ở bên ngoài lặng lẽ nghe đối thoại của hai người, “Có lẽ cần luyện tập một lần với nhạc nền. Đại nhân… ngài muốn song ca thế nào?”\r\n\r\n    Ánh mắt Thương Thanh Từ ẩn chứa ý cười, đeo tai nghe: “Bài này bắt đầu âm rất cao, anh hát phần □, còn lại…”, hắn cầm bút, gạch vài câu, “Những câu này chúng ta cùng hát, còn lại em hát, được không?”\r\n\r\n    ……………..\r\n\r\n    ……………..\r\n\r\n    Như vậy có thật là ổn không….\r\n\r\n    Rõ ràng nữ dễ hát tông cao hơn so với nam mà T T\r\n\r\n    Nếu bị fan của Đầu Bài nghe được, nhất định sẽ đứng một bên mắt tỏa sáng nói, đại nhân tuyệt nhất, mặt khác chèn thêm Thanh Thanh Mạn là củi vứt đi…… Bất quá, Cố Thanh nghĩ giọng của mình, dù hát lên cũn\r\n\r\n    g sẽ bị pháâm. Xét thấy Đầu Bài từng thoải mái hát《 Túy mộng tiên lâm 》, vẫn là Đầu Bài tương đối thích hợp hát phần □ của bài này.\r\n\r\n    Bất quá……\r\n\r\n    Dưới tận đáy lòng là linh hồn fan trung thành của Đàu Bài, liều mạng báo với linh hồn cố gắng bảo trì thanh tỉnh bên ngoài:\r\n\r\n    Cho dù chưa từng nghe bài《 Túy mộng tiên lâm 》, ta hoàn toàn đại nhân nhà ta hát cái gì cũng không thành vấn đề!!!\r\n\r\n    Được rồi.\r\n\r\n    Linh hồn thanh tỉnh đầu hàng.\r\n\r\n    Kỳ thật, khi cô đi theo vào không gian cách âm này, đứng bên người Đàu Bài, thanh tỉnh đã sớm rời xa cô rồi.\r\n\r\n    Cố Thanh rất quen bài này, đại khái nhỏ giọng lẩm nhẩm một lần, tránh chuyện lúng túng như hát một nửa quên chữ. Cảm thấy ổn rồi, nói: “Đại nhân, em chuẩn bị xong.”\r\n\r\n    Thương Thanh Từ ừ một tiếng, “Em có thể gọi anh Thương Thanh Từ, cũng có thể gọi Mạc Thanh Thành, không cần gọi đại nhân.”\r\n\r\n    ………..\r\n\r\n    Trong tai nghe, mọi người bên ngoài phòng cách âm lại bắt đầu ầm ĩ.\r\n\r\n    “Thanh Thanh, gọi đi, gọi đi, tốt nhất gọi Thanh Từ, hoặc Thanh Thành….”\r\n\r\n    “Nhóc đủ rồi đó, Phong Nhã Tụng…..” Đậu Đậu Bã Đậu nhíu mày, sau đó cách tường thủy tinh chỉ đạo Cố Thanh, “Thanh Thanh a, gọi Thương Thanh Từ có vẻ xa lạ, vẫn là Mạc Thanh Thành đi? Ha?”\r\n\r\n    “Ta đồng ý.” Wwwwk lời ít ý nhiều.\r\n\r\n    “Ta cũng đồng ý.” Phỉ Thiếu lập tức xếp hàng.\r\n\r\n    Ngay cả Tuyệt Mỹ cũng đứng lên từ sô pha, đi đến phía sau Phỉ Thiếu, gác tay lên vai hắn, rất nghiêm túc nói: “Thanh Thanh, nếu muốn phát triển thành bạn bè ngoài đời, thì phải gọi Mạc Thanh Thành a.”\r\n\r\n    ………….\r\n\r\n    Các vị đại nhân……..\r\n\r\n    Loại chuyện này cần thận trọng như vậy sao T T\r\n\r\n    “Tùy tiện được rồi,” Đầu Bài cũng không chịu được mấy người bên ngoài, cười nói, “Anh chỉ là muốn em không cần câu nệ vậy thôi.”\r\n\r\n    “Được…….” cô mở miệng suýt nói đại nhân, lập tức phản ứng lại, “Ừm, Mạc…. Thanh Thành.”\r\n\r\n    …… Vì sao nhất thời có cảm giác như đang xem mắt thế này.\r\n\r\n    Bị một đám bảy cô tám bà vây xem, cùng đối tượng xem mắt tự giới thiệu……\r\n\r\n    Cố Thanh thề, mặt mình bây giờ nhất định đỏ bừng rồi, một tay theo bản năng đè tai nghe, ra vẻ như đang nhìn ca từ, che nửa mặt. Người ghi âm thấy hai người chuẩn bị xong, nhanh chóng mở nhạc nền, hai người theo sắp xếp của Đàu Bài, không quá khó khăn hát theo nhạc nền quen thuộc.\r\n\r\n    Đầu Bài thật là một người quá giỏi ca hát.\r\n\r\n    Cố Thanh vừa hát, vừa phân tâm nghe Đầu Bài hát.\r\n\r\n    Cự li gần thế này nghe người ta hát, hơn nữa người này còn là Đầu Bài của Hoàn Mỹ, tuyệt đối là cảnh tượng cô ngay cả yy còn chưa yy qua. Đại khái xong một lần, Đầu Bài còn nghiêm túc nói với cô, còn cần khớp thêm lần nữa, thậm chí không quên dặn dò cô: “Không cần quá cố sức hát, lần này tìm được cảm giác rồi chúng ta mới bắt đầu hát chính thức, giữ sức cho lúc sau nữa.”\r\n\r\n    Cố Thanh gật đầu.\r\n\r\n    Nhưng khi cô phát hiện, lần thứ hai luyện tập, Đầu Bài căn bản không cần nhìn ca từ…… mới biết luyện tập lần hai, căn bản là vì để cô chuẩn bị thật tốt sao…….\r\n\r\n    Lần này, Đầu Bài trừ tự hát phần mình, chủ yếu là lưu ý cô.\r\n\r\n    Hắn vừa hát xong, lập tức sẽ nhìn cô.\r\n\r\n    Cố Thanh vốn có thể tiếp lời được, nhưng vừa bị hắn nhìn, trái lại trật nhịp.\r\n\r\n    “Thanh Thanh, đừng khẩn trương đừng khẩn trương.” Đậu Đậu Bã Đậu không nhịn được vui vẻ, “Tuy chị hiểu em, bị Đầu Bài đại nhân khuynh quốc khuynh thành liếc mắt nhìn, thật sự khó trấn định là bình thường…… nhưng mà, quen là tốt rồi.”\r\n\r\n    Mạc Thanh Thành liếc mắt ra ngoài phòng cách âm, lập tức liền yên tĩnh rồi.\r\n\r\n    Cố Thanh cố gắng không phân tâm, rốt cục hát xong.\r\n\r\n    “Chính thức nha, tiểu muội muội,” người ghi âm cũng thấy tình hình này rất thú vị, “Không sao, hai người chính thức ghi âm một lần, nhiều câu cũng cần ghi âm riêng bổ sung.”\r\n\r\n    “Vâng.” Mặt Cố Thanh đã nóng bừng.\r\n\r\n    Mọi người rõ ràng là đang lấy nàng ra đùa giỡn mà T T\r\n\r\n    Lần đầu tiên gặp mặt a, đều là……\r\n\r\n    “Không cần khẩn trương.” Giọng của Đầu Bài trầm thấp nhu hòa, có khả năng trấn định lòng người.\r\n\r\n    Nhạc dạo cất lên.\r\n\r\n    Mạc Thanh Thành đặt một tay lên giá của microphone, theo nhạc nền cất lên câu hát đầu tiên: “Giá y của nàng tựa như lửa thiêu tận chân trời, từ ấy tà dương cũng in trong lòng ta như chu sa…..”\r\n\r\n    Khi hắn mở miệng hát ra tiếng đầu tiên, Cố Thanh nghe rõ tiếng tim mình đập bình bịch.\r\n\r\n    Nghe hay đến mức khiến người ta khóc a.\r\n\r\n    Âm cao không cố sức chút nào, mang theo thê lương tiếc nuối sâu đậm.\r\n\r\n    Thậm khí khiến người ta có ảo giác, hắn là tướng quân trong câu chuyện kia, đối với người mình yêu không cam lòng, không nỡ rời xa, nhưng giữa thiên hạ thương sinh và công chúa, mắt thấy công chúa rời đi, không thể không tùy nàng đi hòa thân……\r\n\r\n    Cố Thanh là người yêu âm nhạc, cũng có tình yêu giống vậy với những câu chuyện cổ phong.\r\n\r\n    Chuyện tàn nhẫn nhất trên đời, chỉ sợ chính là từng có được…. sau lại mất đi. Tình cảm tốt đẹp đó, nếu chưa từng có được, sẽ không khắc cốt ghi tâm, từng tấc từng tấc dùng dao tách ra….. máu xương vì yêu mà tương liên, thật sự rất tàn nhẫn.\r\n\r\n    Cô hát, nhịn không được nhìn Mạc Thanh Thành.\r\n\r\n    Trong đôi mắt đen láy khẽ nhướn của Mạc Thanh Thanh, cũng in bóng cô.\r\n\r\n    Hai người hát đến hết bài, chỗ nhạc chuyển thành trầm thấp, cô cố ý hát chậm hơn Mạc Thanh Thành hai nhịp.\r\n\r\n    Giọng nam cất lên trước, sau đó mới đến giọng nữ trong trẻo, có chút đau thương nhàn nhạt lặp lại ca từ.\r\n\r\n    “Mùa này phi hoa lại phiêu tán\r\n\r\n    Giá y của nàng còn diễm liệt hơn phi hoa,\r\n\r\n    Môi nàng mấy máy ngâm khúc《 Thượng da 》,\r\n\r\n    Nói ra lại là: “Thiếp nguyện cùng quân tuyệt.”\r\n\r\n    Một câu thật bi thương: Thiếp nguyện cùng quân tuyệt.\r\n\r\n    Cố Thanh hát xong câu cuối, đã có chút khó hồi thần.\r\n\r\n    Lại ngoài ý muốn nghe được Đầu Bài bắt đầu độc thoại, đoạn độc thoại hoàn toàn không xuất hiện lúc diễn tập: “Ta nguyện cùng nàng tương tri, mãi mãi chẳng phân ly……”\r\n\r\n    Hắn thế nhưng……. trực tiếp đem từ “quân” trong câu thơ này đổi thành “nàng”…..\r\n\r\n    Giọng của Mạc Thanh Thành, có âm vang nhàn nhạt, dường như sớm đã đặt mình giữa câu chuyện này.\r\n\r\n    Trường An hoa bụi đầy trời, máu trong gió như liệt tửu.\r\n\r\n    Hắn nhìn cô, nói:\r\n\r\n    “Đất sụp biển cạn, mới dám cùng nàng ly biệt.”","title":"Rất Nhớ, Rất Nhớ Anh - Chương 19"}