{"text":"﻿    <b>Sẽ có một ngày anh ấy tìm thấy cô ấy<\/b>\r\n\r\n    Kỉ Đình sinh vào tháng chín, lúc ấy vẫn là tiết nắng nung đổ lửa ở phương Nam, sinh nhật Kỉ Đình vừa hay cách sinh nhật Chỉ Di đúng hai tháng, thế là cũng rất gần với sinh nhật “người ấy” – không rõ vì đâu Kỉ Đình không muốn nghĩ tới người ấy, tất cả những kí ức về cô giống như một bức tranh hoàng hôn đã phai màu, nhưng không thể nào xóa đi được, cũng giống như việc cô chưa bao giờ hứa hẹn gì với anh, thế nhưng việc cô ra đi, bấy nay anh vẫn oán hận trong lòng, không có cách nào buông xuôi.\r\n\r\n    Anh không thích thú gì sinh nhật, anh vốn là đứa sơ sinh đẻ non, ngày anh chào đời cũng là ngày vượt cạn gi­an nan của mẹ, tương tự như thế, anh cũng không quên nổi, chính buổi tụ họp hai năm về trước đã trở thành một trong những bước ngoặt ghê gớm nhất trong cuộc đời anh. Những ngày sinh nhật hồi trước, bố mẹ nhất quyết phải tổ chức tiệc mừng cho anh, chẳng qua cũng chỉ là cả nhà cùng ăn một bữa thịnh soạn, thế nhưng lần này, đúng một ngày trước sinh nhật hai mươi ba, anh chủ động nói với bố mẹ, “Hôm nay con đã gọi điện sang nhà chú Cố, mời cả nhà bên đó cùng sang đây ăn một bữa cơm”, Kỉ Bồi Văn hơi bất ngờ nhưng cũng không nói gì, chỉ bàn với vợ việc chuẩn bị cho buổi tối hôm sau.\r\n\r\n    Không khí trong bữa tối hôm ấy khá vui vẻ, chủ khách đều hết mình, Kỉ Bồi Văn và Cố Duy Trinh chuốc qua chuốc lại vài chén, bắt đầu nói đủ chuyện trên trời dưới biển, giữa Uông Phàm và Từ Thục Vân tất nhiên cũng cơ man là chuyện đàn bà con gái. Kỉ Đình không uống rượu, từ lâu anh đã biết tửu lượng của mình không ra gì, nên kiên quyết không nhấp một giọt, thế nhưng tối nay gương mặt anh phảng phất vẻ say sỉn, tuy không nói gì nhiều nhưng đôi mắt sáng bất ngờ. Trước nay anh vẫn là người không thể hiện cảm xúc ra ngoài, dáng vẻ của anh thường chỉ toát lên sự ôn hòa trầm lặng, thế nên, đến cả Chỉ Di dù mắt không nhìn thấy được, cơ hồ qua những lời lẽ anh nói cũng phát hiện ra tâm tư khác thường của anh.\r\n\r\n    “Chỉ Di, con ăn ít cá đi”, Từ Thục Vân dịu dàng gắp thức ăn vào bát của Chỉ Di. “Con cứ ăn thoải mái, bác đã gỡ xương cá cho con rồi đấy”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng, con cám ơn bác”. Chỉ Di nãy giờ chăm chú ăn uống, ngẩng đầu lên, hướng về phía giọng nói của Từ Thục Vân mà mỉm cười.\r\n\r\n    Kỉ Đình liền gắp miếng cá trong bát Chỉ Di ra, “Mẹ ơi, em Chỉ Di không thích ăn món này đâu ạ”.\r\n\r\n    Từ Thục Vân mỉm cười, “Ối bác không biết, con bé Chỉ Di này ngoan quá, không thích ăn cá thì bảo với bác, không sao mà con”.\r\n\r\n    “Tại Kỉ Đình nhà anh chị cẩn thận quá”, Uông Phàm cười nói, “Anh chàng mà không nói, em là mẹ đây cũng suýt thì quên.” Bà quay sang cười với Cố Duy Trinh: “ Anh xem, nhà mình có một cậu con trai như thế này thì hay biết bao nhiêu”. Cố Duy Trinh gật đầu cười.\r\n\r\n    “Hai gia đình chúng ta cũng như người một nhà mà, cứ coi nó như con cái nhà anh chị, cũng có sao đâu ?” Từ Thục Vân đáp.\r\n\r\n    Uông Phàm gật đầu lia lịa, “Phải lắm, phải lắm, cả nhà mình về sau là người một nhà rồi”\r\n\r\n    Lời của bà khiến mấy người cùng cười, Chỉ Di ở bên cạnh, gương mặt thoáng ửng đỏ.\r\n\r\n    Trong nụ cười của Kỉ Bồi Văn lại thấp thoáng nét lưỡng lự rất khó nhận thấy, ông liếc nhìn Kỉ Đình, thấy cậu con trai chỉ mỉm cười lửng lơ, chẳng tỏ vè đồng tình cũng không hề phản đối, nên cũng không tiện nói thêm lời nào.\r\n\r\n    Bữa cơm sắp xong, Kỉ Đình buông đũa xuống, vẻ thư thái tự nhiên mở lời, “À phải rồi, bố mẹ ạ, có một việc suýt thì con quên nói với mọi người, mấy hôm trước thầy Tiền có nói chuyện với con, hiện giờ trường con có một suất thực tập kéo dài một năm rưỡi tại bệnh viện trực thuộc Đại học G, các thầy tính sẽ dành suất đó cho con, thầy Tiền cũng nói rõ, cơ hội này rất khó có được, chỗ đó là nơi tương đối mạnh về cả học thuật và thiết bị trong nước, nếu biểu hiện trong kì thực tập mà tốt, tốt nghiệp xong có cơ may được giữ lại cũng nên, con cũng cảm thấy không nên bỏ qua, bố mẹ nghĩ sao ạ?”\r\n\r\n    Lời anh nói ra liền rơi tõm vào khoảng im lặng trầm ngâm, thành phố G với thành phố họ đang sống tuy cùng thuộc mạn phía nam nhưng cách nhau đến mười tiếng đi xe, thêm nữa lịch học của sinh viên trường Y luôn rất căng thẳng, nếu lần này Kỉ Đình ra đi, có nghĩa là anh sẽ bắt đầu một khoảng thời gi­an rất dài xa nhà, tốt nghiệp xong xuôi, nếu tiếp tục ở lại đó nữa, sẽ lại càng xa xôi cách trở.\r\n\r\n    Từ thuở bé đến giờ anh rất ít khi rời xa bố mẹ, bố mẹ anh xưa nay trưa từng nghĩ đến việc anh sẽ rời khỏi thành phố này, người làm cha làm mẹ đương nhiên trong lòng không nỡ dứt, nhất là Từ Thục Vân, con trai là khúc ruột của bà, làm sao bà đành đoạn để anh một thân một mình ở ngoài. Thế nhưng con trai bà đã lớn khôn nhường này rồi, tính cách chín chắn thận trọng, không dễ nghĩ liều làm bậy. Huống hồ như anh nói, cơ hội này quá là hiếm hoi, lại quyết định đến tiền đồ của anh, đúng là không có lí do gì để bỏ qua cả. Quan trọng hơn là, mấy năm gần đây, vợ chồng Từ Thục Vân cũng dần dà phát hiện ra là tính cách của cậu quí tử tuy có vẻ ôn hòa nhưng một khi anh đã quyết định việc gì thì rất khó lay chuyển, cũng giống như lúc này đây, anh lễ phép trịng trọng hỏi ý kiến bố mẹ, thế nhưng họ đều rất rõ rằng, về việc này trong lòng anh sớm đã có chủ ý rồi.\r\n\r\n    Từ Thục Vân không biết nói gì nữa, chỉ cảm thấy khó chấp nhận, trong lòng thoắt buồn bã lạ lùng, đành đưa mắt cầu khẩn chồng, khuôn mặt Kỉ Bồi Văn chỉ hiện vẻ im ắng như đang suy tư điều gì.\r\n\r\n    Nụ cười trên gương mặt Cố Duy Trinh và Uông Phàm gằm xuống, không rõ thái độ gì, nhưng có ai hiểu lòng dạ con gái bằng mẹ, tâm tư giây phút này của cô làm gì Uông Phàm không thấu tỏ. Bà định cất lời nói gì đó nhưng cuối cùng cũng kìm lại. Không hiểu sao, không khí nói cười rổn rãng lúc ban đầu giờ đã tan biến.\r\n\r\n    “Con đã nghĩ kĩ chưa?” Lúc này, Kỉ Bồi Văn mới mở lời.\r\n\r\n    Kỉ Đình nhìn bố, bình tĩnh đáp: “Con đã nghĩ kĩ rồi ạ, con chỉ áy náy rằng, sau khi con đi rồi, trong nhà chỉ còn lại mỗi bố mẹ”.\r\n\r\n    “Thôi được... Con sang đó sẽ có một môi trường mà cạnh tranh, phấn đấu hơn”. Trái với dự liệu, Kỉ Bồi Văn tiếp nhận sự việc này dễ dàng hơn Kỉ Đình tưởng tượng rất nhiều.\r\n\r\n    “Anh... Ơ kìa !” Từ Thục Vân hướng sang chồng, giọng nói đầy lo lắng, nhưng cuối cùng không biết làm sao, lại đành nhìn con, vành mắt đã bắt đầu hoe đỏ. “Nếu có đi thật, thì cũng không phải đi ngay lúc này chứ?”\r\n\r\n    “Nếu mà mọi việc thuận lợi thì chắc cũng chỉ tháng sau thôi ạ”.\r\n\r\n    “Nhanh thế kia à?” Từ Thục Vân càng khó chấp nhận.\r\n\r\n    “Mẹ, mẹ đừng như thế”, nhìn dáng vẻ của mẹ, Kỉ Đình dỗ dành, trong bụng có vài phần áy náy. “Có phải con đi đến tận chân trời góc biển thăm thẳm nào rồi không quay trở về đâu, thành phố G cũng chẳng xa xôi gì, có việc gì con về ngay cũng được, chẳng phải mẹ cũng hay qua trường bên đó công tác rồi gi­ao lưu này nọ sao, nếu mẹ muốn qua thăm con thì cũng dễ thôi mà”.\r\n\r\n    “Kỉ Đình, con muốn đi thật à?” – Người lên tiếng là Uông Phàm.\r\n\r\n    Kỉ Đình dường như không ngạc nhiên trước câu hỏi của bà, “Vâng, dì ạ, có điều về sau con không năng qua lại bên đó chăm sóc cho em Chỉ Di như bây giờ được”\r\n\r\n    Uông Phàm định nói gì lại thôi, nhưng cuối cùng vẫn bảo, “Chỉ Di thì chú dì có thể chăm sóc được nhưng con mà đi...”\r\n\r\n    Kỉ Đình nhìn sang Chỉ Di, trên mặt vẫn nở nụ cười thân thiết như bấy nay, “Chỉ Di à, nếu đợt này anh đi về, em mà có bạn trai rồi, nhất định phải giới thiệu cho anh với nhé.”\r\n\r\n    “Ý của con là...”\r\n\r\n    “Mẹ !” Chỉ Di cắt ngang lời mẹ, ngẩng đầu lên, cười nói với Kỉ Đình: “Anh sang bên đấy có một thân một mình, nhớ giữ gìn sức khỏe đấy”. Cô cười rạng rỡ nhưng giọt lệ cố kìm nén vẫn lấp lánh trong mắt, ai cũng nhìn ra được.\r\n\r\n    Cơm nước xong xuôi, Uông Phàm với Từ Thục Vân không biết chuyện trò gì trong bếp, Cố Duy Trinh với Kỉ Bồi Văn lại ngồi đọ cờ với nhau, nhưng trong lòng hai người đều thấp thỏm không yên, khi quân pháo của mình ăn được một con tốt của Kỉ Bồi Văn, Cố Duy Trinh mới đợm giọng bảo, “Bồi Văn à, tính tình Uông Phàm nhà tôi bộc tuệch lắm, nói năng cú ào ào, vợ chồng ông đừng cười nhé”.\r\n\r\n    Kỉ Bồi Văn cười méo mó, “Sao ông lại nói thế, chúng ta cần gì phải khách khí ? Thực ra tôi hiểu ý tứ của vợ chồng ông, vốn tôi cũng ngỡ là có thể rước con gái nhà ông à về rồi, với quan hệ giữa hai nhà chúng ta, đây vốn là việc không thể tốt hơn, thế nhưng bọn trẻ lớn cả rồi, chúng nó có suy nghĩ riêng, chúng ta là bố mẹ, không thể can dự vào việc này quá nhiều”.\r\n\r\n    “Nói vậy cũng phải” Cố Duy Trinh thở dài. “ Anh chàng Kỉ Đình này, cái gì cũng tốt, đặc biệt trước nay đều quan tâm đến Chỉ Di. Chắc chút tâm tư nữ nhi của con bé Chỉ Di ngốc nghếch nhà chúng tôi ông bà bên này cũng thấy cả rồi, vốn cứ ngỡ việc sớm muộn gì cũng đến, ai ngờ hóa ra Kỉ Đình... Con cái tự có phúc có phận của con cái, việc đã như thế này, cũng đành chỉ thuận theo lẽ tự nhiên mà thôi”.\r\n\r\n    Kỉ Đình ngồi bên bàn đoc sách trong phòng mình, anh biết những lời nói của mình bên bàn ăn chắc chắn sẽ khiến mọi người bất ngờ, đây là việc đã nằm trong dự liệu của anh, bàn tay anh cứ vô thức vuốt ve món đồ mà mình nâng niu nhất, anh nhớ lại lần đụng mặt cách đây nữa tháng giữa mình với Trần Lang.\r\n\r\n    Hai người chuyện trò qua quýt với nhau, chỉ là vài lời khách sáo không nồng nhiệt cũng chẳng lạnh nhạt, sau đó Kỉ Đình tỏ vẻ nuối tiếc bảo có việc, phải cáo từ sớm. Lúc anh vừa nói hẹn gặp lại xong, Trần Lang liền nhìn anh, cười cười “Kỉ Đình, cậu vẫn như thế à, cậu không muốn hỏi tôi xem ở đấy tôi gặp ai hay sao?”\r\n\r\n    Anh không hỏi, chỉ cười cười đi khỏi, nhưng anh biết, sau câu nói không phải vô tình đó, con tim anh lại đắm chìm vào vũng lầy. Anh không ngờ Trần Lang lại dùng cách này để khiêu khích anh, anh vẫn ngỡ bản thân mình giấu diếm rất giỏi, hóa ra không phải vậy\r\n\r\n    Anh quay lưng lại phía cửa ra vào, nghe thấy tiếng bước chân khẽ khàng mà chậm rãi, “Chỉ Di” … Anh ngóai đầu lại, nhổm dậy dìu cô, để cô ngồi xuống cái ghế anh vừa mới ngồi, còn mình thì ngồi sang mép giường, “Có việc gì thế em?”\r\n\r\n    “Không có gì, anh sắp đi xa rồi, nên em muốn tranh thủ thời gi­an nói chuyên với anh một chút thôi” cô nói, cười cười vẻ bướng bỉnh.\r\n\r\n    Kỉ Đình xoa đầu cô, “Lúc anh không ở nhà, em phải tự chăm sóc mình cho cẩn thận nhé”\r\n\r\n    “Từ bé đến giờ hình như lúc nào em cũng được chăm lo nên em rất muốn xem thế giới bên ngoài ra sao. Anh Kỉ Đình à, anh biết không, em rất ngưỡng mộ Chỉ An, ngưỡng mộ cả anh nữa”. Bàn tay cô bất giác chạm vào thứ đồ vật đang để trên bàn, có vẻ là một tò giấy dày, sờ vào thấy lồi lõm và có cả những vết chi chít liền nhau hình như là ráp nối.\r\n\r\n    “Một bức tranh à?” Cô buột miệng hỏi.\r\n\r\n    “Ừ, một bức tranh”.\r\n\r\n    Khoảng khắc bước ra khỏi sân bay thành phố G, Kỉ Đình dừng chân, tựa hồ đang tự mình cảm nhận cái không khí của thành phố phương Nam sầm uất đang ùa tới trước mặt. Cảm giác của con người quả thật là thứ cực kì vi diệu, rõ ràng là một nơi lạ lẫm đến vậy, thế mà chỉ vì sự tồn tại của một người hay một phần quá khứ nào đó, thoắt tràn ngập hơi hướng thân thuộc và bí ẩn.\r\n\r\n    Anh nhắm mắt lại, phập phồng hít thứ không khí ẩm ướt đặc trưng của thành phố ven biển này, nở nụ cười khẽ khàng sau đó vẫy tay bắt xe. Không phải anh không nhớ vẻ bịn rịn của mẹ, những lời ân cần của cha, cả nước mắt hòa trong nụ cười của Chỉ Di khi anh vẫy tay tạm biệt, nhưng anh không dám quay đầu, hay đúng hơn, không thể quay đầu lại.\r\n\r\n    Việc đăng ký vào bệnh viện thuộc đại học G diễn ra tương đối suôn sẻ, thủ tục làm xong đâu đấy rồi, bệnh viện tạm thời phân anh về khoa Ngoại, lại còn bố trí cho anh một phòng đơn trong tập thể nghiên cứu sinh cách đó không xa. Chỗ ở tuy hơi nhỏ, nhưng trang thiết bị cơ bản đều đầy đủ, Kỉ Đình lại là người dễ thích nghi nên thấy mọi thứ đều ổn cả.\r\n\r\n    Khoa Ngoại, nếu tính cả Kỉ Đình thì có tất cả 02 thực tập sinh, người kia là nữ, họ Mạc, nghe nói là sinh viên chính quy của Đại học Y thành phố G, cô đăng kí vào đây trước Kỉ Đình một tuần, giáo viên hướng dẫn của cô là thầy Ngô Gi­ang , vốn tiếng tăm lẫy lừng khắp cả nước trong lĩnh vực khoa Ngoại. Thầy Ngô ngày xưa cũng tốt nghiệp Đại học Y thành phố G, về sau đi Mỹ du học rồi lấy bằng tiến sĩ trở về, là thành phố cốt cán trong tập thể bác sĩ trẻ tuổi ở bệnh viện, kĩ thuật nghiệp vụ rất tinh thông, tính cách cũng hòa đồng thoải mái, hòa đồng, trở thành học trò của thầy là việc khá may mắn tất nhiên, Kỉ Đình vốn là một sinh viên tuổi trẻ tài cao được trường của anh tiến cử, nên bệnh viện cũng khá ưu đãi anh, giáo viên hướng dẫn của anh chính là thầy Viên – đương kim chủ nhiệm khoa Ngoại ở đây. Thầy Viên vốn xưa nay qua lại thân thiết với thầy Tiền - vị ân sư của Kỉ Đình, vậy nên càng quan tâm đặc biệt tới anh, có điều thầy Viên đức cao vọng trọng, lại kiêm nhiệm nhiều chức vụ, nên ngoại trừ thứ Ba, thứ Bảy chuyên tâm chẩn đoán, hội chẩn ở khoa, thầy còn phải lên lớp giảng bài, giải quyết các công việc hành chính giấy tờ của khoa, bình thường lại có các cơ quan nào là các cuộc hội nghị trao đổi học thuật cùng nhiệm vụ đi hội chẩn ở các nơi, một thân ví xẻ làm năm bảy, thế nên cũng rất khó để tâm đến Kỉ Đình, anh chỉ đành cố gắng hết sức mà dò dẫm tìm hiểu và chịu khó học hỏi các bác sĩ khác, cũng may là bác sĩ Ngô Gi­ang, trong khi hướng dẫn tỉ mỉ học trò của mình, cũng rất quan tâm đến Kỉ Đình, thế nên có thể nói, Kỉ Đình cũng hệt như cô bạn kia, đều là học trò dưới trướng thầy Ngô.\r\n\r\n    Lần đầu tiên tiếp xúc với Mạc Úc Hoa. Kỉ Đình chỉ cảm thấy đó là một người con gái trầm tư hướng nội, chẳng xinh đẹp cũng không hẳn là xấu xí, nhưng có thể thấy cô là người cần cù, chịu khó, làm nhiều hơn nói, không hay qua lại gi­ao lưu với người khác, cho dù thực tập cùng khoa với Kỉ Đình, lại ở cùng một khu tập thể nhưng ngoài việc trao đổi một số thứ liên quan đến công việc, bình thường chạm mặt họ cũng chỉ cười lấy lệ, chứ chưa từng nói với nhau một lời. Kỉ Đình cũng chẳng để tâm, tuy từ trước đến nay anh ứng xử rất khéo trong các mối quan hệ cá nhân, nhưng thực ra đối với hầu hết mọi người, mọi việc, anh đều chỉ có thái độ “thuận theo lẽ tự nhiên”, có cũng được, không có cũng chẳng sao, chứ chẳng bao giờ gặng hỏi làm gì. Hơn nữa, anh hiểu rất rõ, với các thiết bị cùng điều kiện của bệnh viện, về cơ bản mỗi thực tập sinh đều trông đợi rằng, sau khi kỳ thực tập kết thúc sẽ được chính thức kí hợp đồng, thế nhưng số suất giữ thực tập sinh lại trường cực kì ít, vậy nên ở một mức độ nào đó, có thể nói, Kỉ Đình và Mạc Úc Hoa đang ở vị thế cạnh tranh khá căng thẳng, quan hệ sơ sài cũng là việc hoàn toàn bình thường.\r\n\r\n    Vì việc ở lại – ra đi sau kì thực tập, thầy Viên cũng từng gặp riêng Kỉ Đình, thầy bảo, “Thi thoảng mấy người trong bệnh viện bọn tôi cũng bàn luận với nhau, đều cho là thế này – trong lứa thực tập sinh năm nay, cả hai nhân vật xuất xắc nhất vừa hay vào khoa Ngoại của tôi. Kỉ Đình, em với Mạc Úc Hoa quả thật đều rất ưu tú, nhưng em cũng biết rồi đáy, cứ mỗi cuối năm, người được ở lại kí hợp đồng không hẳn là thành phần xuất xắc nhất, ý tứ trong đó ra sao chắc tôi không cần phải nói nhiều, thế nên, có khả năng chúng tôi không thể giữ cả hai em lại. Thực sự tôi thấy rất tiếc, nhưng cũng đành chịu vậy. Mạc Úc Hoa là sinh viên của trường chúng tôi, em thì lại là trò cưng của thầy Tiền, về mặt tình cảm tôi hoàn toàn công tâm với cả hai em, thật lòng, nếu nói về tư chất, Úc Hoa không bằng em, nhưng về mặt chuyên tâm, em lại không bằng bạn ấy”.\r\n\r\n    Lời thầy Viên ân cần tận tình. Kỉ Đình yên lặng một hồi, anh hỏi: “Thầy ạ, có phải bình thường em không đủ nỗ lực không?”.\r\n\r\n    “Không, em rất nỗ lực, cũng rất chỉn chu cẩn thận, nhưng em không thực sự tập trung, đây chính là vấn đề vướng mắt lớn nhất của em”.\r\n\r\n    Thầy Viên rốt cuộc vẫn là người tinh ý. Kỉ Đình nghĩ bụng, có lẽ thầy nói đúng. Rất nhiều việc anh chỉ làm tốt hết mức theo bản năng, chứ không hẳn là thích thú gì lắm, vậy nên khi đầu óc anh thực hiện một công việc gì đó một cách bình tĩnh và trọn vẹn thì lòng dạ anh lại bay biến đâu đâu. Ngược lại, càng là việc anh ưa thích bao nhiêu, anh lại càng không thể làm tốt bấy nhiêu, càng là người anh yêu bao nhiêu, anh lại càng không biết đối mặt với người ta ra sao cho phải.\r\n\r\n    Đối với anh, nếu như cuối cùng có thể kí hợp đồng ở lại thì đương nhiên là việc tốt , thế nhưng nếu không được giữ lại thì anh cũng không cố kiết làm gì, anh không muốn vì một suất công việc mà phải trầy vi tróc vảy, đằng nào chẳng kiếm được một bệnh viện nào đó làm chốn dung thân. Trong thành phố này, còn có một thứ quan trọng hơn nhiều lần so với cái bệnh viện nổi tiếng toàn quốc này.\r\n\r\n    Anh cảm thấy mình là một thằng ngốc, bất kể lí do anh tới thành phố này có đàng hoàng, đứng đắn đến đâu, trên thực tế chỉ một mình anh hiểu rõ rằng anh vội vã đưa ra quyết định này chẳng quan chỉ vì một câu nói không đầu không cuối đầy ẩn ý của Trần Lang mà bản thân anh cứ bướng bỉnh cho là thật.\r\n\r\n    Thành phố này sao mà rộng lớn, đèn đuốc đỏ xanh, phồn hoa sầm uất, muốn nhấn chìm một con người sao dễ dàng đến vậy. Cô ấy ở đâu? Anh phải tìm cô ấy ra sao? Anh không có câu trả lời, cũng hoàn toàn không có chút manh mối nào. Có lẽ Trần Lang biết rõ mọi chuyện, thế nhưng anh biết anh ta sẽ chẳng nói cho anh, anh cũng chẳng ngu ngốc mà van vỉ Trần Lang. Anh cũng có niềm kiêu hãnh sâu kín trong lòng chứ. Buổi hoàng hôn ấy, nụ cười khiêu khich của Trần Lang đã khắc sâu vào trong anh, có lẽ, anh căm ghét con người cao ngạo ấy còn hơn cả Lưu Lý Lâm.\r\n\r\n    Ngoài thời gi­an trực và nghỉ ngơi, phần lớn thời gi­an còn lại của anh đều xông xáo khắp các ngóc ngách của thành phố này, như tìm kim đáy bể, ngu ngốc đến nực cười, thậm chí anh còn không xác định được cô ấy có sống ở đây hay không nữa. Thế nhưng, anh bắt buộc phải làm thế này, bởi anh đã quá sợ hãi việc đứng một chỗ chờ đợi, suốt hai năm qua, anh cảm thấy mình như một hòn đảo cô độc giữa biển khơi, im lìm tuyệt vọng,đợi chờ thứ gì đó có lẽ vĩnh viễn không bao giờ ghé lại, nước biển lạnh lẽo cứ dần dà nhấn chìm anh, nuốt chửng anh, từng tấc, từng tấc một... Anh đã sắp trôi tuột vào trong đó, thế mà phía chân trời kia đến cả một chiếc bóng xa xăm cũng chẳng thấy được\r\n\r\n    Anh phải tìm cô ! Chỉ cần cô ở đây, sẽ có ngày anh tìm thấy cô ! Một tháng không xong thì một năm, một năm không được thì cả đời, nếu số mệnh đã an bài không cho anh tìm được cô, vậy thì cùng ở dưới một bầy trời với cô, hít thở một bầu không khí với cô, đã đủ mãn nguyện rồi. Trong giấc mơ, anh đã tình cờ gặp gỡ cô ở khắp nơi, anh chỉ có một câu muốn hỏi cô cho rõ, rằng rốt cuộc cô đã dùng thứ bùa phép gì khiến anh yêu cô điên cuồng đến vậy?","title":"Bình Minh và Hoàng Hôn - Chương 11"}