{"text":"﻿    Chu Mộc đi có phần gấp gáp, đợi tới khi cô chạy đến trước xe Lâm Tu, trên chóp mũi đã phủ một lớp mồ hôi mỏng, gương mặt hơi nhợt nhạt cũng phớt đỏ lên, dáng vẻ kia kết hợp với cơ thể có chút suy yếu của cô lúc này, lại thật sự lộ ra vài phần duyên dáng.\r\n\r\n    Lâm Tu dụi mẩu thuốc lá trong tay, đôi mắt trong veo xa xăm không gì sánh được nhìn cô thật sâu —\r\n\r\n    “Lên xe.”\r\n\r\n    Chất giọng hết sức trong trẻo, thoạt nghe thì không cảm thấy trong lời nói có tâm tình gì khác, nhưng ngay sau đó Chu Mộc lại cảm thấy trong giọng nói kia vẫn ẩn chứa vài phần khó lường như trước.\r\n\r\n    Bệnh nhân nào đó tự biết mình đuối lý, ngoan ngoãn vào xe thắt chặt dây an toàn, để mặc người nọ vững vàng lái xe ra ngoài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sau một lúc lâu không nói gì, ngoài cửa xe đang là giờ tắc đường cao điểm, không thể tránh khỏi tiếng người tiếng còi xe réo ầm ĩ, hai người bên trong xe lại cùng không nói gì, yên tĩnh trầm mặc.\r\n\r\n    Tuy nói đã sớm quen với tính tình lãnh đạm ung dung của Lâm Tu, nhưng khi mắc lỗi vẫn khó tránh khỏi có vài phần chột dạ. Ôm ý đồ phã vỡ cục diện bế tắc và hóa giải sự ngượng ngập, Chu Mộc có chút nịnh nọt nhích người dần về phía bệ hạ nhà họ Lâm, nhìn chằm chằm vào sườn mặt không tỳ vết của người ta không thôi.\r\n\r\n    Nhìn cho anh mắc cỡ, người nọ sẽ trước mở miệng chứ nhỉ. Anh biết thời biết thế, cô nửa thuận nửa nhường, bầu không khí tệ hại đáng ghét này ít nhiều cũng có thể cải thiện một chút chứ? !\r\n\r\n    Nhưng đồng chí giải phóng quân của chúng ta lại có ý chí vững vàng như sắt thép. Đối với người từ nhỏ đã quen với những ánh mắt đắm đuối nồng nhiệt của người khác phái từ bốn phương tám hướng bắn tới như Lâm Tu mà nói, việc nữ đồng chí bên cạnh này nhìn chằm chằm vào mình không hề kiêng dè, anh dĩ nhiên đã chuẩn bị sức chống cự cùng sức chiến đấu tuyệt đối, do vậy, nhìn mà không thấy cũng trở thành chuyện có tình có lý.\r\n\r\n    Song Mao Chủ Tịch đã từng nói — chính sách và sách lược là sinh mệnh của Đảng, ôm ý nghĩ như vậy, Chu Mộc thua keo này bèn bày keo khác, vì thế cô lại bắt đầu nghiêng người về phía Lâm Tu, vươn một tay tìm đúng bàn tay của đối phương, đầu ngón tay cào anh khe khẽ, tán tỉnh trong thầm lặng.\r\n\r\n    Đây là đang tự kiểm điểm trá hình phải không?\r\n\r\n    Lâm Tu hơi nâng mắt, nhìn tình hình giao thông rồi lại quay đầu liếc cô một cái, không mặn không nhạt nói —\r\n\r\n    “Đang lái xe đấy.”\r\n\r\n    Thế này cũng quá không hiểu phong tình rồi đấy? !\r\n\r\n    Chu Mộc nghẹn cứng, chốc lát sau liền thở phì phì khoanh tay ngả người dựa vào lưng ghế.\r\n\r\n    Gọi cô là Chu Tiểu Mèo chẳng oan chút nào! Nhìn cái dáng vẻ này xem, không giống con mèo bị giẫm phải đuôi thì còn giống cái gì? !\r\n\r\n    Những ưu sầu cùng lo lắng âm thầm lúc trước vì tình tiết nho nhỏ này mà giảm đi một chút, đỗ xe dưới lầu nhà trọ của Chu Mộc, lúc này Lâm Tu mới nguôi giận quay đầu lại, nhìn người nọ nói rành rọt từng tiếng một: “Lên lầu.”\r\n\r\n    Chu Mộc im re theo đồng chí trung tá vào thang máy, đi đến cửa nhà, bệ hạ lại hạ thánh chỉ —\r\n\r\n    “Mở cửa.”\r\n\r\n    Chu Mộc nhẫn nhục chịu đựng như một tiểu cung nữ rút chìa khóa mở cửa, giây phút bước vào phòng, trong lòng cô mới bất chợt phản đối —\r\n\r\n    Không đúng… Đây không phải là nhà mình à? Anh nói đông mình không dám đi hướng tây, anh nói khua chiêng mình còn bổ sung thêm gõ trống, mình không thấy uất ức hay sao hả? !\r\n\r\n    Nhưng mà tục ngữ nói rất đúng, không có uất ức nhất, chỉ có uất ức hơn — Chu Mộc còn chưa kịp bùng nổ tiểu vũ trụ bày tỏ kháng nghị với Lâm Tu, người nọ đã quay sang nhìn chính mình thong thả nói một câu: “Soạn hết những đồ thường dùng ra, anh sắp xếp giúp em, ba tiếng nữa người của công ty chuyển nhà sẽ tới.”\r\n\r\n    Cuộc tấn công này cũng thật lớn quá rồi đấy…\r\n\r\n    Thời gian này Chu Mộc bận rộn thu xếp mớ rắc rối bên tòa soạn, Lâm Tu thông cảm cho công việc bận rộn của cô, mấy cuộc điện thoại gần đây đều không mở miệng nhắc tới chuyện “chuyển qua đây”, nào ngờ bây giờ trực tiếp chuyển sang hành động…\r\n\r\n    Bỗng chốc không biết làm thế nào cho phải, trong lúc nhất thời, Chu Mộc đứng ngẩn ngơ tại chỗ rề rà không nhúc nhích.\r\n\r\n    Lâm Tu nhìn Chu Mộc đang cứng người, vẻ mặt vẫn bình thường thản nhiên mở miệng nói: “Nếu cảm thấy dọn đồ phiền phức quá thì cứ bỏ đó cũng được… Khi khác anh với em đi mua đồ mới.”\r\n\r\n    Chưa nói tới tham ô và lãng phí là tội ác tày trời, nhưng người trước mặt này biểu hiện như vậy có phải là quá bình tĩnh rồi không? !\r\n\r\n    Chu Mộc từ trạng thái hóa đá khôi phục lại, đi tới trước mặt Lâm Tu giật nhẹ vạt áo của anh, “Lâm Tu… Thế này… đột ngột quá.”\r\n\r\n    “Đâu có đột ngột.” Lâm Tu nhanh chóng ngắt lời Chu Mộc, con ngươi đen kịt xinh đẹp dồn ép nhìn thẳng vào đáy mắt cô, “Lúc trước anh nói rồi mà. Thời gian giảm xóc dành cho em hẳn là cũng không coi là ngắn.”\r\n\r\n    Chu Mộc bị lời của anh làm nghẹn lại, hai người đối mặt trong giây lát, giọng nói hơi lưỡng lự lại vang lên trong không khí, “Anh để em suy nghĩ một chút… Chỉ chốc lát thôi là được.”\r\n\r\n    “Mộc Mộc.” Lâm Tu nhìn vào mắt cô lẳng lặng mở miệng: “Trước hết em cần hiểu một điều — anh có đủ lòng thành và nhẫn nại để đợi.”\r\n\r\n    “… Em biết mà.” Bên môi Chu Mộc hiện ra một nụ cười khổ.\r\n\r\n    Tám tiếng đồng hồ chênh lệch múi giờ, mười mấy giờ bay, khoảng cách gần mười nghìn kilomet, gần tám năm chờ đợi… Lòng thành và nhẫn nại của anh, sao em có thể không rõ ràng cho được? !\r\n\r\n    Đôi bên tâm ý tương thông lại tình cảm nồng nàn, theo lý mà nói chuyển đến ở cùng nhau cũng nên là chuyện nước chảy thành sông.\r\n\r\n    Nhưng… Chỉ có điều…\r\n\r\n    “Em không cần có áp lực gì.” Chất giọng lành lạnh mà trong trẻo chậm rãi vang lên bên tai, cùng lúc đó, Lâm Tu dịu dàng mà không mất kiên định xoay Chu Mộc về phía mình, “Anh biết em có suy nghĩ của em, tự ái của em, kiêu ngạo của em. Anh sẽ không can thiệp cũng không ngăn cản. Anh chỉ càng ngày càng quý trọng từng giây phút được ở bên em. Những gì anh mong muốn, chính là em được bình an, không phải lo ngại điều gì mà ở bên anh.”\r\n\r\n    Trên thế giới này, rốt cuộc vẫn có một người quan tâm tới suy nghĩ của cô.\r\n\r\n    Rốt cuộc vẫn có một người nỗ lực bảo vệ sự kiêu ngạo đã bị hiện thực đè ép sắp vỡ tan tành thay cô.\r\n\r\n    Người này, khi ở bên cô luôn mang dáng vẻ mỉm cười không nóng không lạnh. Khóe mắt hơi nhếch lên, hàng mày khẽ giương cao, đôi môi mỏng thản nhiên cong cong. Lúc nhỏ, bọn họ đánh nhau, cãi cọ cũng từng chạy đi mách người lớn, nhưng mà qua nhiều năm như vậy, sự trân trọng anh dành cho cô lại vượt xa tất cả mọi người chung quanh. Khi trời lạnh anh sẽ dặn mình nhớ mặc thêm quần áo lúc mình phạm lỗi, anh lại tìm cớ thay cô cô có tâm tư ý tưởng nho nhỏ gì, anh luôn là người đầu tiên lắng nghe cô mà khi cô gặp thất bại nản lòng chùn bước, người đầu tiên xuất hiện cũng là anh… Mỗi khi Chu Mộc cảm thấy may mắn vì trong sinh mệnh mình xuất hiện một người như vậy, những chuyện xảy ra sau đó lại khiến cô càng thêm quý trọng anh.\r\n\r\n    Bọn họ cũng từng có lúc bất đồng quan điểm, từng có tranh cãi, nhưng lần nào đến cuối cùng, người nhượng bộ trước cũng nhất định là anh, bây giờ nghĩ lại, suy nghĩ của anh quả thật là đơn giản nhất bất đắc dĩ nhất nhưng cũng đầy ắp nhất những cưng chiều anh dành cho cô — chiều theo ý cô, tới ngày tồi tệ nhất, cùng lắm thì anh gánh vác cùng cô.\r\n\r\n    Vẫn cho rằng bóng dáng hạnh phúc xa xôi tới mức không thể chạm đến, cho tới bây giờ mới phát hiện, sự hiện hữu của anh từ lâu đã là hạnh phúc lớn lao nhất của mình.\r\n\r\n    Nén xuống hơi nước trong đáy mắt, Chu Mộc hơi ngẩng mặt lên nhìn gương mặt khiến cho mình cảm động tới trong xương tủy —\r\n\r\n    “Lâm Tu, em tin anh và cũng tin tưởng cảm giác giữa chúng ta… Nhưng hoàn cảnh của em…”\r\n\r\n    “Trong lòng anh, Chu Mộc vẫn luôn là cô nữ sinh cho dù thế giới bên ngoài như thế nào cũng sẽ không ảnh hưởng tới cô ấy mảy may.” Tiếng nói vừa dứt, Lâm Tu vươn tay khẽ ôm Chu Mộc vào trong ngực.\r\n\r\n    Trong mũi là hơi thở tươi mát ấm áp của anh, bên tai là nhịp tim vững vàng mạnh mẽ của anh. Chu Mộc được Lâm Tu khẽ ôm vào trong ngực, đỉnh đầu truyền đến giọng nói êm tai như cũ nhưng lại hùng hồn đanh thép của anh –\r\n\r\n    “Huống chi, bất kể hoàn cảnh xung quanh là như thế nào, bất kể em sắp phải đối mặt với điều gì, anh sẽ luôn ở bên em.”\r\n\r\n    …\r\n\r\n    Thời đại ngày nay cạnh tranh khốc liệt sinh tồn khó khăn. Công ty chuyển nhà cũng chú trọng tới tiêu chuẩn cao hiệu suất cao, hành lý của Chu Mộc vốn không được coi là nhiều, nhân viên của công ty chuyển nhà vừa tới, chưa tới chốc lát đã thành thạo thu dọn đâu vào đấy, trực tiếp dựa theo yêu cầu vận chuyển tới nơi ở của Lâm Tu.\r\n\r\n    Lâm Tu đưa Chu Mộc về nhà, đợi cho tất cả đều được dọn dẹp thỏa đáng thì đã tới giờ ăn.\r\n\r\n    “Ra ngoài ăn nhé?” Lâm Tu giơ tay nhẹ nhàng vén một lọn tóc rũ xuống của Chu Mộc ra sau tai.\r\n\r\n    “Em không muốn nhúc nhích…” Chu Mộc thuận thế bám vào cánh tay mạnh mẽ của người nọ rúc vào lòng anh.\r\n\r\n    “Làm nũng đấy à? Hửm?” Lâm Tu dùng sức ôm ngang Chu Mộc đi tới sofa ngồi xuống, Chu Tiểu Mộc lập tức nằm ườn ra như thể không có xương.\r\n\r\n    “Em đói…” Khuôn mặt nhỏ xinh đẹp nhăn nhúm như cái bánh bao, người nào đó lười biếng nằm úp trên người Lâm Tu nói làu bàu.\r\n\r\n    “Đói thì bây giờ anh đưa em ra ngoài ăn cơm.” Nói xong cánh tay Lâm Tu hơi dùng sức kéo người nọ dậy.\r\n\r\n    “Không đi không đi…” Ỷ vào bệ hạ sủng ái, Chu Mộc rất ngang ngược, “Không có sức đâu… Mệt chết đi được.”\r\n\r\n    “Vậy thì làm sao đây? Hai chúng ta ăn qua loa gì đó ở nhà à?” Nhìn bộ dáng chơi xấu của người nọ Lâm Tu cũng không giận, “Nhưng anh nói trước, trong nhà cũng không có đồ dự trữ.”\r\n\r\n    “Vậy chẳng phải là vẫn phải đi ra ngoài sao?” Ai đó lười thành một đống bắt đầu lăn lộn trên sofa, “Em không muốn ra ngoài không muốn ra ngoài không muốn ra ngoài…”\r\n\r\n    “Em đúng là Chu Tiểu Mèo mà… Bắt đầu ăn vạ rồi đấy hả?” Lâm Tu cười khẽ, cánh tay dài duỗi ra ôm người nọ vào lòng, không cho phân bua lập tức hướng về cánh môi hồng đang hơi chu ra kia.\r\n\r\n    “Ưm…” Không thể phản kháng, chút sức lực cỏn con cuối cùng của người nào đó cũng bị phó đoàn trưởng Lâm nuốt hết vào bụng.\r\n\r\n    Chu Mộc bị đoạt tinh khí thần* lập tức bày ra trạng thái nằm ngay đơ.\r\n\r\n    *Theo y học cổ truyền 3 chất quý báu nhất của con người  “tinh—khí—thần” là cốt lõi quan trọng nhất của sự sống con người.\r\n\r\n    “Anh bắt nạt em… Anh không cho em ăn cơm… Em muốn tìm đội duy trì trật tự trị an tố giác anh!”\r\n\r\n    “Ái chà.” Lâm Tu vui vẻ, “Trị an cũng không quản được chuyện này.”\r\n\r\n    “Em mặc kệ em mặc kệ… Em sẽ tìm trung đoàn trưởng của các anh, tìm quân đoàn trưởng của các anh, tìm… Ưm…”\r\n\r\n    Không biết có phải Chu Tiểu Mèo này ăn vụng gì rồi không, sao trong miệng lại ngọt thế nhỉ?\r\n\r\n    Hỏng bét… Lâm Tu thầm nghĩ, hơi nghiện rồi… Lại tiếp tục nữa e là không kiềm chế nổi…\r\n\r\n    Nhưng mà đúng vào lúc bệ hạ muốn thâm nhập sâu hơn nụ hôn này, chuông cửa lại cực kỳ không thức thời vang lên.\r\n\r\n    Nỗ lực đè nén ham muốn tràn ngập chưa được thỏa mãn, Lâm Tu đanh mặt ra mở cửa —\r\n\r\n    Quả nhiên, Hứa đại tai họa cùng An tiểu tai họa đứng chỉnh tề bên ngoài cửa vẻ mặt tọc mạch liếc ngang liếc dọc vào phòng.\r\n\r\n    Lâm Tu còn không thèm nhìn hai người một cái, không nói hai lời trực tiếp dứt khoát đóng sầm cửa.","title":"Nước Chảy Thành Sông - Chương 30"}