{"text":"﻿    <b>Đau lòng<\/b>\r\n\r\n    Các phương tiện truyền thông đều tranh nhau đưa ra thông tin Kiều Gia Hiên từ hôn. Kiều Gia Hiên cũng lập tức đổi bạn gái mới xuất hiện tại địa điểm nổi danh PU, Phó Bội Gia lập tức trở thanh nhân vật chính bị vứt bỏ, xí nghiệp Phó thị cũng đối mặt với tình cảnh phải đóng cửa.\r\n\r\n    Hơn một tháng sau, tòa án lần lượt bán đấu giá bốn căn biệt thự cùng năm công ty liên quan trên danh nghĩa Phó thị, xí nghiệp Phó thị chính thức tuyên bố phá sản. Mà người phụ trách xí nghiệp Phó thị – Phó Hùng bị bệnh tim đột phát phải nhập viện mà không thể ra mặt, một cuộc chuyển giao lớn chỉ vỏn vẹn một tháng, bất cứ lúc nào cũng có thể rời khỏi thế gian.\r\n\r\n    Về phần thiên kim Phó thị Phó Bội Gia hành tung, chỉ thủ vững trước cửa viện nơi Phó Hùng nằm, kí giả còn có thể chụp được thân ảnh cô ra vào bệnh viện.\r\n\r\n    Kiều Gia Hiên ngồi trên ghế da nhập khẩu xa hoa, một tay liên tục gõ lên bàn, con mắt vẫn không nhúc nhích nhìn chằm chằm vào ảnh chụp Phó Bội Gia do thám tử tư đưa tới, một thời gian ngắn không gặp, cô vô cùng gầy yếu! Gương mặt trắng mịn như trứng ngỗng biến thành trái xoan, cằm nhọn lại, nhưng lại càng thêm vẻ thanh tú động lòng người, khiến người khác thấy phải thương yêu!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thám tử tư đứng ở trước bàn làm việc, nhìn biểu tình thâm lãnh của hắn, dò hỏi: “Kiều tổng, tôi đã theo Phó tiểu thư một thời gian, cô ấy ngoại trừ phòng cho thuê, thì nơi duy nhất hay đến là bệnh viện. Có muốn tiếp tục điều tra tiếp?”\r\n\r\n    Kiều Gia Hiên dường như không nghe đến lời hắn nói, chỉ tiếp tục duy trì động tác!\r\n\r\n    “Kiều tổng?”\r\n\r\n    “Tiếp tục!” Âm thanh lạnh lùng của Kiều Gia Hiên vang lên.\r\n\r\n    Thám tử tư nhanh chóng bị bầu không khí trong phòng làm việc của hắn làm cho đông lạnh, nghe được câu trả lời của hắn, vội vàng không ngừng cáo từ mà đi ra!\r\n\r\n    Phó Bội Gia không biết trải qua khoảng thời gian này như thế nào, giống như một cơn ác mộng, mỗi ngày đều có rất nhiều chuyện khiến cô suy sụp, ngày qua ngày. Nhưng cô cũng lần đầu tiên biết tới sự bền bỉ của sinh mệnh, mỗi khi cho rằng bản thân sẽ không cố gắng được, sẽ ngã xuống, sẽ chết đi, nhưng cũng chưa từng có dũng khí chạy trốn. Sản nghiệp của phụ thân cô không có cách nào cứu lại, chỉ có thể mở to mắt nhìn chúng từng thứ bị đem đi bán đấu giá, nhìn cổ phần của xí nghiệp Phó thị từng chút từng chút bị thu mua.\r\n\r\n    Cô biết bản thân gầy đi thật nhiều, từ sau khi phụ thân gặp chuyện không may, cô không có ăn được một bữa cơm nào tử tế, có thể vì tâm tình không tốt, cô không phải nôn mửa thì cũng là không có khẩu vị. Áp lực của con người cũng tới cực hạn, giống như khắp nơi trong cơ thể đều kiến nghị với cô. Có lẽ cô nên nghe lời của chị Vương một chút, đến khám bác sĩ một chút.\r\n\r\n    Từ sau khi gặp chuyện không may, Bội Gia rốt cục cũng cảm nhận được cái gì là tình người mỏng, ngoại trừ một số người thì những bạn bè bình thường vây xung quanh phụ thân đều không xuất hiện. Vài người xuất hiện ít lần như bác Vương cũng đến rồi vội vàng đi, giống như chỉ sợ nói nhiều một câu thì cô liền bám theo bọn họ mượn tiền.\r\n\r\n    Bội Gia nở một nụ cười khổ!\r\n\r\n    May có có chị Vương, từ lúc biệt thự bị bán đấu giá, chị Vương không nói hai lời liền kéo cô đến nhà họ ở, tuy không lớn, những tràn ngập ấm áp.\r\n\r\n    Cô không thể khiến bọn họ lo lắng, mỗi ngày lãng phí những món ăn chị ấy nấu.\r\n\r\n    Dù sao cũng ở bệnh viện, cô đơn giản đi kiểm tra một chút!\r\n\r\n    Đi tới khoa tràng vị, bác sĩ hỏi vài vấn đề, rồi chuyển cô đến khoa phụ sản! Bội Gia hơi có chút lo lắng, nhưng vẫn đi.\r\n\r\n    Đến nơi, bác sĩ muốn xét nghiệm cái này lại muốn xét nghiệm cái kia. Cuối cùng nói ra kết luận như một quả bom nguyên tử: “Cô mang thai rồi, đã ba tháng!”\r\n\r\n    “Nếu như quyết định không muốn sinh, phải nhanh một chút. Nếu để quá lớn sẽ không thể nạo được!” Giọng nói của bác sĩ trở nên ôn hòa.\r\n\r\n    Bội Gia vì giọng điệu của cô mà ngẩng đầu lên, nhưng lại thấy sự đồng tình trong mắt của cô.\r\n\r\n    Thế nhưng cô đã không thể nào phản ứng được, việc duy nhất có thể làm là run rẩy! Lai là run rẩy!\r\n\r\n    Cô biết hiện tại Kiều Gia Hiên hận Phó thị đến cỡ nào, sự nghiệp của phụ thân bị hủy còn chưa đủ, còn muốn hủy diệt cô! Hắn từ lâu đã bày bố thiên la địa võng, chờ cô tiến vào. Đúng vậy. cô cũng làm giống như mong muốn của hắn mà chui vào.\r\n\r\n    Hắn vẫn luôn tránh thai, nhưng từ hai tháng trước, hắn không còn bận tâm nữa! Bây giờ nghĩ lại —-\r\n\r\n    Bội Gia toàn thân rét run, tưởng rằng mình đã rơi vào hầm băng.\r\n\r\n    Cô không biết mình trở về nhà của chị Vương bằng cách nào, chỉ biết là bản thân lạnh quá lạnh quá, biện pháp chống đỡ duy nhất là chui vào trong chăn, không nhúc nhích!\r\n\r\n    Bội Gia một buổi tối không ngủ, lật qua lật lại. Trong đầu toàn là hình ảnh cô cùng Kiều Gia Hiên, trong nháy mắt cô có xúc động muốn đi tìm hắn.\r\n\r\n    Cuối cùng cô gọi điện thoại cho hắn. Tuy rằng đã gần hai thánh không nói chuyện, thế nhưng nghe thấy âm thanh của hắn, ngón tay nắm điện thoại của Bội Gia nhanh chóng trở nên trắng bệch.\r\n\r\n    Hắn nói có chuyện gì cũng không đi, nhưng muốn cô đến biệt thự của hắn.\r\n\r\n    Đứng ở cửa ấn chuông một hồi lâu, cuối cùng cũng thấy hắn quần áo không chỉnh tề ra mở cửa. Cô có chìa khóa, nhưng cũng biết chính mình đã không còn tư cách sử dụng!\r\n\r\n    Kiều Gia Hiên khoát chân ngồi đối diện Bội Gia.\r\n\r\n    “Có chuyện gì không?” Hắn lạnh lùng nói.\r\n\r\n    Bội Gia không nói gì, trong lòng đếm từ một đến mười, mãi cho đến khi tâm tình ổn định mới mở miệng.\r\n\r\n    “Tôi mang thai rồi!” Cô nói với hắn.\r\n\r\n    Sắc mặt Kiều Gia Hiên không thay đổi một chút, giống như Bội Gia đang nói chuyện thời tiết hôm nay thật xấu, không có chút quan hệ gì tới hắn. Bỗng nhiên, hắn mỉm cười với cô: “Thì tính sao?”\r\n\r\n    Tim của Bội Gia như bị dao cắt!\r\n\r\n    “Cô đến tìm tôi, không phải là muốn tôi chịu trách nhiệm đi? Cô xác định là của tôi?” Hắn tàn nhẫn nói.\r\n\r\n    Bội Gia nhắm hai mắt lại. Tuy sớm biết hắn sẽ có thái độ này, nhưng lúc những lời này từ trong miệng hắn thốt ra, bản thân bị đả thương hơn dự tính gấp trăm lần, cô có thể cảm thấy được trái tim đang chảy máu.\r\n\r\n    Bội Gia mở mắt, con ngươi ngày xưa khiến người cảm động đã hoàn toàn mất đi vẻ rực rỡ, tựa như vũng nước đọng không gió không sóng. Cô đứng dậy, muốn xoay người rời đi!\r\n\r\n    “Chờ một chút!”\r\n\r\n    Kiều Gia Hiên lấy từ trong túi ra một quyển chi phiếu, xột xoạt điền lên mấy chữ số, tiện tay xé bỏ, lạnh lùng ném trước mặt cô “Đem bỏ đi. Đây coi như là phí tôi cho cô nạo thai!”\r\n\r\n    Bội Gia vẫn không nhúc nhích nhìn hắn.\r\n\r\n    Hai người đều không nói gì nữa, yên tĩnh đến mức nghe được cả tiếng hô hấp!\r\n\r\n    Một người đẹp nửa thân trần bọc trong chăn xuất hiện trên câu thang, đánh vỡ sự yên lặng của họ “Sao còn chưa lên, em đợi lâu quá rồi!” Kiều Gia Hiên xoay người lên lầu, dịu dàng cười nó: “Cũng muốn đổi đi đám oanh oanh yến yến này, mới có thể chuyện tâm với em a!”\r\n\r\n    Một lúc lâu, Bội Gia cúi thấp người, nhặt chi phiếu trên mặt đất lên, rời khỏi Kiều gia.","title":"Giống Như Đã Từng Quen Biết - Chương 05"}