{"text":"﻿    Trong thư phòng không có ai, phòng ngủ cũng không có người, Phương Đồng Ân đi lên lầu ba ra sân thượng.\r\n\r\n    Vừa mở cửa ra, ánh mặt trời sáng rực, thật chói mắt, rất nóng, cô tốn một chút thời gian, hai mắt từ từ thích ứng, cuối cùng nhìn thấy Lệ Minh Kiệt đang đứng ở cách đó không xa.\r\n\r\n    Gió nóng nhẹ nhàng thổi đưa, áo sơ mi màu lam được mặc trên thân hình cao lớn nhẹ nhàng phất phơ, ánh mặt trời chiếu xuống, tóc đen mềm mại bởi vì ánh sáng rực rỡ biến thành màu nâu.\r\n\r\n    Cô cắn môi, chậm rãi đi tới phía sau cậu, vươn tay, như người vô tội, yếu ớt ôm eo cậu từ phía sau, đỉnh đầu áp vào tấm lưng rộng rãi.\r\n\r\n    \"Minh Kiệt.......\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cậu không trả lời, lựa chọn không quan tâm tới cô.\r\n\r\n    \"Minh Kiệt.... ...\" Cô làm bộ đáng thương gọi lại lần nữa.\r\n\r\n    Cậu vẫn lặng im không nói y như cũ.\r\n\r\n    \"Minh Kiệt, đừng giận em.\" Cô mím môi, nhẹ giọng lẩm bẩm, \"Thực xin lỗi, là em không đủ lòng tin với bản thân mình, luôn cho là rời xa anh, đối với anh mà nói, sẽ là cách tốt nhất em có thể làm vì anh.\"\r\n\r\n    Cậu bất mãn hừ lạnh một tiếng, thanh âm tuy nhỏ, nhưng nói lên cậu đối với hành động của cô đã có phản ứng.\r\n\r\n    \"Em không có tiền, không phải là gia tộc giàu sang quyền thế, lại không biết phương pháp kinh doanh, chẳng qua chỉ là một nhân viên thiết kế nhỏ nhoi, bộ dạng cũng không phải là xinh đẹp động lòng người, lấy năng lực và nhan sắc của người con gái khác so với em, em cái gì cũng đều không sánh bằng.....\" Hai tay nắm chặt áo sơ mi của cậu, Phương Đồng Ân nói ra mặc cảm trong lòng, \"nhưng mà anh thì khác, nghe nói anh là người thừa kế rất quan trọng, ngay cả tạp chí kinh tế cũng đưa tin về anh, anh là đại gia, lại có năng lực, còn là người thừa kế của gia tộc hào môn, khi mọi người hỏi em, em có thể vì anh làm được cái gì, có thể cho anh cái gì, thành thật mà nói, ngoại trừ cho anh một đống phiền toái ra, em thật sự không biết mình có thể cho anh được cái gì.\"\r\n\r\n    Lệ Minh Kiệt không nói tiếng nào, hai mắt lạnh nhạt, vẻ mặt căng thẳng, thân thể cứng nhắc..... Nói tóm lại, lúc này cô đừng nghĩ rằng chỉ cần giả bộ đáng thương, cậu sẽ tha thứ cho cô.\r\n\r\n    \"Minh Kiệt, anh đừng tức giận, thật sự không phải là em cố ý trốn anh, em chỉ là.....Chỉ là.... .....\"\r\n\r\n    \"Chỉ là mỗi lần có chuyện gì xảy ra, cũng sẽ không nói cho anh biết, chỉ biết đem mọi chuyện giấu ở trong lòng, cuối cùng người thảm hại đều là anh, không hiểu cái đầu ngu ngốc của em rốt cuộc là đang nghĩ cái gì, làm cho anh không hiểu tại sao lại bị lạnh nhạt, lần trước là vậy, lần này cũng vậy..... Phương Đồng Ân, nói tới cùng thì khi nào em mới hiểu được?\" Cậu nghiến răng gầm nhẹ.\r\n\r\n    \"Minh Kiệt.....\" Ơ...... Cô biết, lần này cậu thật sự tức giận rồi. Chưa bao giờ cậu đối với cô hung dữ như thế này, trong ấn tượng của cô, cậu chưa bao giờ biết nổi giận, vậy mà hôm nay....\r\n\r\n    Cô nhìn vẻ mặt thật của cậu.\r\n\r\n    Vốn dĩ không phải cậu không biết nổi giận, mà là không nổi giận với cô thôi, cho dù cô đối với cậu có quá đáng tới mức nào, có cố tình ức hiếp cậu ra sao, có nổi giận vô cớ với cậu, từ đầu tới cuối cậu chỉ trừng mắt nhìn cô, hừ lạnh với cô một tiếng, hoặc không thèm nhìn cô, chứ chưa từng tức giận với cô.\r\n\r\n    Còn lần này..... lửa giận thiêu đốt trên người cô. cô mới biết thật sự cô sai rồi.\r\n\r\n    \"Biết rồi, thật sự lần này em hiểu rồi.\" Kỳ thực cậu yêu cô, quan tâm cô, đem cô so sánh với bất cứ thứ gì trên thế giới tất cả đều không quan trọng bằng cô, trong lòng cậu cô là quan trọng nhất, là duy nhất trong lòng cậu, là bảo bối quan trọng nhất của cậu.\r\n\r\n    Tuy rằng vẫn đang trong trạng thái căng thẳng, nhưng mà chỉ cần vừa nghĩ tới bản thân mình được cậu yêu thương sâu nặng như vậy, Phương Đồng Ân không nhịn được nở cụ cười si mê.\r\n\r\n    Phát hiện ra người con gái phía sau có điều bất thường, Lệ Minh Kiệt xoay người, trong nháy mắt cơn tức giận bốc lên tận đỉnh đầu.\r\n\r\n    Cười? Cậu tức giận thành như thế, vậy mà cô còn cười được, cô gái này.\r\n\r\n    “Phương Đồng Ân.”\r\n\r\n    Cô muốn trêu cậu trở nên không bình thường như vậy mới hài lòng hay sao?\r\n\r\n    Cô muốn cậu vì cô mà tâm trạng rối bời, cả ngày vì chuyện của cô mà phiền não, lo âu mới bằng lòng sao?\r\n\r\n    Cô xuất hiện trong sinh mệnh của cậu, tới cùng…. Tới cùng là làm cho cậu chết sớm? Hay để cho cậu hạnh phúc.\r\n\r\n    Cậu kiên quyết đẩy cô ra, âm thầm thề, nếu như bây giờ đối mặt với cô, cậu nhất định… Cậu không thể tức giận nếu không sẽ bóp chết cô, cuối cùng người đau lòng chết sẽ là cậu, như vậy…. Như vậy….\r\n\r\n    Lệ Minh Kiệt cắn răng, oán hận trừng mắt nhìn vẻ mặt vô tội của Phương Đồng Ân.\r\n\r\n    Tốt, không sao, cậu tránh!\r\n\r\n    Xoay người, lướt qua cô, cậu quyết định tạm tránh mặt, trước hết để cho mình bình tĩnh lại, bằng không thật sự sẽ bị khí cực công tâm, thổ huyết mà chết.\r\n\r\n    A! A! A! Cô lại sai rồi.\r\n\r\n    Nhìn thấy vẻ mặt cậu càng lúc càng dữ hơn, Phương Đồng Ân hoảng hốt, “Minh Kiệt, chờ một chút, không phải em cố ý muốn cười, cũng không phải vì làm cho anh tức giận mà cười….”\r\n\r\n    Trước khi cậu bước vào phòng, cuối cùng cô cũng đuổi kịp cậu, vượt qua cậu, chặn ở trước mặt cậu.\r\n\r\n    Không chút nghĩ ngợi, cô nhảy lên người cậu, ôm lấy cổ cậu, hai chân quấn chặt thắt lưng cậu, đôi môi áp sát lại phía cậu.\r\n\r\n    Đừng giận, đừng giận, đừng giận nữa, cô không quen Minh Kiệt tức giận với cô.\r\n\r\n    Nguôi giận, nguôi giận, đừng bốc hỏa ngút trời như vậy nữa, cô biết thật sự mình rất tệ, luôn làm cho tình hình trở nên mơ hồ, lại có chút nhát gan, nhưng mà Minh Kiệt của cô sẽ chấp nhận cô hành động ngu ngốc mà.\r\n\r\n    Hết giận, hết giận, đừng bỏ mặc cô nữa, cô đã nếm đủ mùi vị nhung nhớ cậu rồi, đã sớm hiểu rõ hai người đối với nhau chung tình, không có cách nào để rời xa nhau được.\r\n\r\n    Hết giận, hết giận, đừng so đo với cô nữa, cô biết mình sai rồi, có đôi khi vì tự ti mà trở nên nhát gan, nhưng nếu như không phải quá để ý, cô làm sao có thể tự ti chứ?\r\n\r\n    Tình yêu là do trời định, không có ai thắng, cũng không có ai thua, vì yêu mà thành yêu, vì đối phương mà cảm xúc dao động, cho dù xa xôi cách trở, cho dù không có cách nào chung sống hay gặp gỡ giống như những cặp tình nhân bình thường, thế nhưng chỉ cần nghĩ tới đối phương, chỉ càn là người kia, cho dù là năm năm, mười năm, hai mươi năm, cô cũng chờ, cô yêu cậu, cho nên nguyện ý chờ, chờ đến một ngày có thể ở bên nhau, đợi cho đến khi hai người có thể tay trong tay mỗi ngày, muốn ôm thì ôm, muốn gặp chỉ cần mở cửa ra hoặc mở mắt ra liền có thể nhìn thấy đối phương.\r\n\r\n    Đúng vậy, trên phương diện tình cảm là cô có chút nhát gan, có chút thụ động rồi, nhưng mà tình cảm thực tế đối với cậu, cô cố chấp không thua gì cậu.\r\n\r\n    Ngượng ngùng hôn, cô muốn bộc lộ hết nỗi day dứt tràn ngập trong lòng.\r\n\r\n    Trong khoảng thời gian ngắn, Lệ Minh Kiệt cũng ngây ngẩn người, thân thể cứng nhắc, không có cách nào chuyển động, cũng không muốn di chuyển, không đành lòng di chuyển.\r\n\r\n    Đây là lần đầu tiên cô chủ động hôn cậu, vì để biểu đạt tình cảm đối với cậu, làm ra chuyện đột phá lớn như vậy.\r\n\r\n    Cơn giận dần dần tiêu tan, cậu nhìn thấy cô nhắm mắt lại, phát hiện ra thân thể cô hơi run, cảm giác khuôn mặt ấp áp gần sát cậu, càng lúc càng nóng lên.\r\n\r\n    Cậu vươn tay, ôm lấy cô thật chặt, làm cho thân thể hai người càng thêm dính sát vào nhau.\r\n\r\n    Cậu đối với cô, bao giờ cũng là không có cách, lúc nào cũng có phần nhượng bộ, chỉ có thể nhận tội, cho dù có muốn cùng lắm là hòa nhau, cuối cùng thua vẫn là cậu.\r\n\r\n    Thật sự rất giỏi! Rõ ràng cậu có năng lực hơn người, tràn đầy tự tin, vốn là không có ai có thể thay đổi điều này, vì sao hết lần này đến lần khác cứ hễ đối mặt với cô, thì chỉ có thất bại?\r\n\r\n    Tình yêu, là cậu phát hiện ra trước, coi trọng, để ý, là cậu cảnh giác trước, cuối cùng lại không có cách nào kiềm chế được bản thân mình ngây ngốc mà yêu cô, cam tâm tình nguyện chịu khổ.\r\n\r\n    Không cam lòng a! Cậu lưu luyến… Cô khiến cho cậu nếm đủ ngọt ngào cùng cay đắng, cho đến cuối cùng, vẫn là cậu thà trở nên yếu thế hơn, cũng không nhẫn tâm thấy cô đau lòng.\r\n\r\n    Hazz! Rốt cuộc là ai yêu đến u mê? Rốt cuộc là ai…. Cậu đều không muốn làm rõ ràng nữa.\r\n\r\n    Thôi, cậu có thể tức giận cô bao lâu? Tức giận càng lâu, ai sẽ là người đau khổ?\r\n\r\n    Cuối cùng người thê thảm còn không phải là cậu sao? Gặp cô, chỉ cần là chuyện về cô, vĩnh viễn cậu chỉ có thể thở dài thôi, không phải sao? Cậu cần gì phải phải lừa mình dối người nữa?","title":"Cảm Thụ Mập Mờ - Chương 10"}