{"text":"﻿    Một năm kia thời gian trôi qua đặc biệt nhanh, cơ hồ mỗi ngày đều vùi đầu làm bài tập, lúc gần sắp thi tốt nghiệp trung học, sách bài tập của Thiệu Vinh đã có thể xếp thành một tòa núi nhỏ.\r\n\r\n    Thành tích của Thiệu Vinh vẫn tốt lắm, thi tốt nghiệp trung học cũng không có áp lực quá lớn, chỉ cần phát huy như bình thường, thi đậu trường trọng điểm trong nước cũng không phải chuyện khó. Mấu chốt ở chỗ, cậu muốn cùng hai người bạn tốt ra nước ngoài du học.\r\n\r\n    Cùng Từ Cẩm Niên ghi danh thi IELTS, hơn nữa còn đạt đủ điểm trường bên kia yêu cầu, Thiệu Vinh nghĩ thông qua IELTS đàm luận vấn đề xuất ngoại với hắn, như vậy sẽ khả năng thành công sẽ cao hơn.\r\n\r\n    *IELTS là kỳ thi quốc tế để đánh giá khả năng sử dụng tiếng Anh của các thí sinh với mục đích du học, định cư hay làm việc tại những nước sử dụng tiếng Anh là ngôn ngữ chính. IELTS đánh giá toàn diện 4 kỹ năng Nghe, Nói, Đọc, Viết.\r\n\r\n    Có điều, Thiệu Vinh đơn thuần hoàn toàn không biết, với Thiệu Trường Canh mà nói, ra nước ngoài du học là giới hạn cuối cùng mà hắn không thể dễ dàng tha thứ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trước khi thi tốt nghiệp trung học, nhà trường theo thường lệ cho học sinh nghỉ ba ngày. Thiệu Vinh ở nhà ngủ một ngày dưỡng đủ tinh thần, lúc thức dậy chỉ thấy Thiệu Trường Canh đang ở trong phòng bếp nấu cơm.\r\n\r\n    Thiệu Vinh nghi ngờ đi vào phòng bếp, hỏi cái người đang mặc đồ ở nhà: “Sao ba trở về sớm vậy?”\r\n\r\n    Thiệu Trường Canh không quay đầu lại, giọng điệu bình thản nói: “Xin phép trở về với con, giúp con an tâm chuẩn bị đi thi.”\r\n\r\n    Thiệu Vinh lại bị cảm động, im lặng một hồi mới nhỏ giọng nói: “Thật ra không cần đâu, ba bận rộn như vậy. . . . .”\r\n\r\n    “Không có gì,” Thiệu Trường Canh cười cười, quay đầu lại nhìn Thiệu Vinh, “Đi tắm rửa đi, tắm xong ra ăn cơm.”\r\n\r\n    Thấy Thiệu Vinh đứng bất động, Thiệu Trường Canh vươn tay vỗ nhẹ nhẹ vào vai cậu, “Nhanh lên.”\r\n\r\n    “Nha. . . . . .” Thiệu Vinh đành phải bất đắc dĩ xoay người đi tắm rửa ăn cơm.\r\n\r\n    Ba ngày, Thiệu Trường Canh đem Thiệu Vinh cưng chiều giống như động vật quý hiếm, mỗi ngày đều tự mình xuống bếp làm thức ăn dinh dưỡng cho cậu, để giúp Thiệu Vinh thả lỏng tinh thần còn cố tình dẫn cậu đi xem hai bộ phim điện ảnh hài giải trí.\r\n\r\n    Sáng hôm thi, Thiệu Trường Canh dậy sớm chuẩn bị tốt bữa sáng, tự mình lái xe đưa Thiệu Vinh tới trường.\r\n\r\n    Thiệu Vinh ngồi trong xe, nhịn không được nói đùa: “Con thi mà sao thấy baba còn khẩn trương hơn con nữa vậy?”\r\n\r\n    Thiệu Trường Canh mỉm cười: “Con là bảo bối duy nhất của ba, chuyện của con đối với ba mà nói dĩ nhiên là chuyện quan trọng nhất.”\r\n\r\n    Thiệu Vinh cúi đầu, vẻ mặt cảm động nói: “Con sẽ thi tốt.”\r\n\r\n    Thiệu Trường Canh cười: “Thi không tốt cũng không sao, baba có thể nuôi con.”\r\n\r\n    Thiệu Vinh cũng cười, “Sẽ không thảm đến mức để ba phải nuôi đâu, thi vào trường trọng điểm hẳn là không thành vấn đề. . . . . .”\r\n\r\n    Thiệu Trường Canh dừng xe lại, đưa tay sờ sờ tóc Thiệu Vinh, dịu dàng nói: “Ba tin tưởng con, cố lên.”\r\n\r\n    Thiệu Vinh gật gật đầu, xuống xe bước vào trường thi.\r\n\r\n    Không nghĩ tới, lúc thi xong môn thứ nhất đi ra lại nhìn thấy chiếc xe quen thuộc kia ở ngoài cổng.\r\n\r\n    —— Hắn cư nhiên luôn ở nơi này chờ?!\r\n\r\n    Ngày hè nóng bức, ở trên đường vài giây đã đủ đổ mồ hôi, tuy rằng bên trong xe có điều hòa, nhưng vị trí hắn dừng lại là chỗ ánh mặt trời có thể chiếu đến . Xuyên qua cửa kính xe nhìn sườn mặt của người nọ đang ngồi trên ghế lái, trong lòng Thiệu Vinh tràn đầy cảm động cơ hồ muốn trào ra. Cậu đi đến bên cạnh xe mở cửa ngồi vào, quay đầu liền nhìn thấy ánh mắt thâm thúy của Thiệu Trường Canh.\r\n\r\n    “Sao ba vẫn chờ ở chỗ này a?” Thiệu Vinh đau lòng hỏi.\r\n\r\n    “Không sao cả, dù sao xin nghỉ cũng không có việc gì làm.” Thiệu Trường Canh tới gần giúp Thiệu Vinh thắt chặt dây an toàn, thấp giọng hỏi, “Thi thế nào?”\r\n\r\n    Thiệu Vinh nghiêm túc nói: “Cũng không tệ lắm, đề bài cũng không khó.”\r\n\r\n    Thiệu Trường Canh mỉm cười, “Được rồi, thưởng cho con, muốn ăn cái gì tùy con chọn.”\r\n\r\n    “Đi ăn món cay Tứ Xuyên có được không?” Vẻ mặt Thiệu Vinh mong chờ nhìn hắn.\r\n\r\n    Thiệu Trường Canh gật gật đầu, “Đương nhiên.”\r\n\r\n    Hai ngày thi tốt nghiệp trung học Thiệu Trường Canh đều bồi bên cạnh Thiệu Vinh, ngay cả Từ Cẩm Niên cũng nói: “Ba cậu đối với cậu thật tốt, cứ như cận vệ ấy.”\r\n\r\n    Tuy rằng trước cổng trường thi có rất nhiều phụ huynh đợi con, nhưng Thiệu Trường Canh không thể nghi ngờ chính là người kiên trì nhất.\r\n\r\n    Mỗi lần thi xong ra cổng nhìn thấy xe của hắn, trong lòng Thiệu Vinh liền ngập tràn cảm kích. Thậm chí còn tự hỏi bản thân mình có tài đức gì, sau khi cha mẹ ruột qua đời lại có thể gặp được một người cha nuôi tốt như vậy.\r\n\r\n    Sau khi kết thúc cuộc thi, tâm trạng trở nên vô cùng thoải mái, giống như trọng trách nặng trịch trên vai rốt cuộc cũng được lấy xuống.\r\n\r\n    Các học sinh la hét tụ hội đi chơi, Từ Cẩm Niên làm lớp trưởng tự mình tổ chức, dẫn bạn học cả lớp đi cắm trại dã ngoại. Thiệu Vinh rất muốn đi, lại bị Thiệu Trường Canh ngăn cản.\r\n\r\n    Thấy Thiệu Vinh gục đầu xuống vẻ mặt mất mát, Thiệu Trường Canh thấp giọng an ủi: “Đi cắm trại dã ngoại ở bên ngoài không an toàn, chờ thêm vài ngày nữa sinh nhật con, ba sẽ mời bạn học của con tới chơi, được không?”\r\n\r\n    Thiệu Vinh gật gật đầu, “Được rồi.”\r\n\r\n    Thiệu Vinh vốn cho rằng “mời bạn học tới chơi” theo lời hắn chính là đặt một bàn đồ ăn ở nhà hàng, cùng các bạn học tụ một chỗ ăn bánh kem. Thật không ngờ, baba lại an bài một bữa tiệc sinh nhật hoa lệ cho cậu, còn cố ý chuẩn bị một bộ âu phục màu trắng xinh đẹp cho cậu.\r\n\r\n    Lúc Thiệu Vinh được xe hắn chở đến nhà hàng, thậm chí bị cảnh tượng trước mắt làm cho sợ ngây người.\r\n\r\n    Thiệu Trường Canh trực tiếp bao một nhà hàng tây làm sinh nhật cho cậu, hội trường bố trí vô cùng đẹp đẽ. Ánh sáng ngọc của ngọn đèn trên nóc nhà loá mắt, trong đại sảnh rộng lớn bày đầy các loại thức ăn buffet, ly dài đựng rượu đỏ dưới ánh sáng của ngọn đèn toả ra màu bóng nhuận, tràn ngập các loại màu sắc, quả thật giống như thế giới trong mơ.\r\n\r\n    Càng khoa trương hơn là, các bạn học nhận được thiệp mời cũng đều mặc lễ phục trang trọng, hiển nhiên trong thiệp mời đã có yêu cầu trang phục.\r\n\r\n    Thiệu Vinh ở trường học thường thấy bọn họ mặc đồng phục rộng thùng thình đơn giản dễ nhìn, nay đổi quần áo khác, những bạn học mới vừa ra trường giống như nháy mắt đã biến đổi, trên mặt ai cũng nở cười sáng ngời, cộng với một chút ngây ngô và thành thục làm cho người ta dời không được tầm mắt.\r\n\r\n    Bạn học ngày thường cùng nhau làm bài đánh bài, thay đổi quần áo như vậy làm Thiệu Vinh thiếu chút nữa nhận không ra. Nhất là Từ Cẩm Niên và Trần Lâm Lâm, người trước một thân áo bành tô sang trọng màu đen, người sau một thân váy dài màu xanh ngọc và giày cao gót đồng màu, tóc hay buộc kiểu đuôi ngựa cũng buông xuống xoã trên đầu vai, hai người đứng chung một chỗ giống như hoàng tử và công chúa trong truyện cổ tích.\r\n\r\n    Mình là nhân vật chính trong buổi tiệc long trọng này sao?\r\n\r\n    Thật sự không thể tin được!\r\n\r\n    Thiệu Vinh dừng bước ở cửa, ngây người vài giây, bởi vì quẫn bách mà hai má có một chút đỏ lên, khẽ lôi kéo tay áo Thiệu Trường Canh, nói nhỏ: “Baba, có phải ba rất khoa trương hay không. . . . . .”\r\n\r\n    Trên mặt Thiệu Trường Canh vẫn nở nụ cười thản nhiên như trước, “Sinh nhật mười tám tuổi của con, lễ trưởng thành, ba nghĩ muốn làm tốt chúc mừng con cũng không được sao?”\r\n\r\n    “. . . . . .” Thiệu Vinh không phản bác được.\r\n\r\n    “Đi thôi, có ba ở đây, con cũng không nên luống cuống.”\r\n\r\n    Cho tới bây giờ chưa từng tham gia vũ hội, hơn nữa hôm nay còn nhiều người như vậy, tâm tình Thiệu Vinh thật khẩn trương, hít sâu vài cái rồi mới đi sau Thiệu Trường Canh, mỉm cười bước vào đại sảnh.\r\n\r\n    Tầm mắt mọi người lập tức tập trung ở trên người hai cha con một trước một sau đang đi vào đại sảnh.\r\n\r\n    Thiệu Trường Canh mặc một thân âu phục màu xám đậm, vừa tôn lên vẻ thành thục ổn trọng, đồng thời làm nổi bật gương mặt anh tuấn phi phàm, tầm mắt đảo qua đại sảnh giống như vương giả tuần tra lãnh địa, làm cho cả hội trường nháy mắt yên tĩnh lại.\r\n\r\n    Thiệu Vinh kế bên là một thân âu phục màu trắng, đứng ở bên người hắn khẽ mỉm cười, làm cho rất nhiều nữ sinh thầm mến cậu huyết áp cấp tốc tăng lên.\r\n\r\n    Ngay cả Từ Cẩm Niên cũng ngây người nhìn Thiệu Vinh một hồi mới kịp phản ứng, đi đầu vỗ tay: “Ngôi sao của chúng ta đến rồi!”\r\n\r\n    Mọi người bắt đầu hoan hô: “Thiệu Vinh sinh nhật vui vẻ!”\r\n\r\n    “Sinh nhật vui vẻ!”\r\n\r\n    Hội trường phát ra tiếng vỗ tay nhiệt liệt.\r\n\r\n    Thiệu Vinh dưới cái nhìn chăm chú của mọi người đi đến chính giữa đại sảnh đứng ở bên cạnh Từ Cẩm Niên và Trần Lâm Lâm.\r\n\r\n    —— Kế tiếp nên làm cái gì bây giờ?\r\n\r\n    —— Cắt bánh kem? Nhưng mà bánh kem đâu?\r\n\r\n    Thiệu Vinh hoàn toàn không biết làm thế nào, ánh mắt cầu xin quăng về phía Thiệu Trường Canh ở cách đó không xa.\r\n\r\n    Thiệu Trường Canh cho cậu một ánh mắt an ủi, cười khẽ rồi đi đến phía trước, cao giọng nói: “Cám ơn mọi người đã rút ra chút thời gian quý giá tới tham dự lễ trưởng thành mười tám tuổi của Thiệu Vinh.”\r\n\r\n    Vừa nói xong, hội trường im bặt, đến tiếng châm rơi cũng có thể nghe thấy.\r\n\r\n    Trên người Thiệu Trường Canh có loại khí chất lãnh đạo trời sinh, bình thường tầm mắt đảo một cái, chủ nhiệm bệnh viện thở mạnh cũng không dám ra, huống chi là các học sinh chỉ mới vừa tốt nghiệp trung học.\r\n\r\n    Tất cả mọi người nhìn chằm chằm vào Thiệu Trường Canh, ở trong lòng các bạn học, baba Thiệu Vinh lớn lên không chỉ đẹp trai, mà còn rất phong độ, tuyệt không giống mấy phụ huynh bảo thủ, nghe hắn nói so với nghe hiệu trưởng phát biểu còn có ý tứ hơn.\r\n\r\n    Thiệu Trường Canh cười, tiếp tục nói: “Tôi nghĩ, ngoại trừ Thiệu Vinh, ở đây rất nhiều bạn học cũng sắp bước qua ngưỡng cửa tuổi mười tám.”\r\n\r\n    “Tuổi mười tám là một bước ngoặt quan trọng trong đời người, nó mang ý nghĩa rằng từ nay về sau, các bạn sẽ nhận nhiều trách nhiệm hơn, dần dần trở nên chín chắn hơn và bước vào hàng ngũ những người trưởng thành.”\r\n\r\n    “Các bạn trưởng thành, không còn cần được dặn dò và chăm sóc nhiều như trước các bạn trưởng thành, không nên để người ta cười mình còn là trẻ con thiếu hiểu biết các bạn trưởng thành, có quyền lợi của người trưởng thành, phải càng tự tin đối diện với bản thân, đối mặt với mọi việc.”\r\n\r\n    “Tuổi mười tám là thời gian tuổi trẻ tinh thần phấn chấn bồng bột, hi vọng trong trí nhớ của các bạn sẽ vĩnh viễn trân trọng thời khắc tốt đẹp này!”\r\n\r\n    Hội trường lại phát ra một trận tiếng vỗ tay nhiệt liệt.\r\n\r\n    Thanh âm trầm thấp của Thiệu Trường Canh vang trong đại sảnh thật nhẹ nhàng, giống như nốt nhạc êm dịu vọng vào bên tai, vài câu nói vô cùng đơn giản khiến cho đám thanh niên ở đây nhiệt huyết sôi trào.\r\n\r\n    Thật vậy, đối với mọi người ở đây mà nói, tuổi mười tám là một bước ngoặt quan trọng trong cuộc đời. Trước khi mười tám tuổi, bọn họ luôn mặc đồng phục đến trường ngoan ngoãn nghe thầy cô giảng bài, mà từ nay về sau, bọn họ sẽ không còn là những học sinh trung học trẻ con, bọn họ rốt cuộc có thể tự mình làm chủ cuộc đời mình.\r\n\r\n    Bữa tiệc hôm nay, không chỉ là tiệc sinh nhật của Thiệu Vinh, mà còn là tiệc mừng các học sinh bước vào tuổi trưởng thành, nhìn bạn học xung quanh mặc các loại lễ phục xinh đẹp, trên mặt mọi người cũng nhịn không được vui vẻ cười.\r\n\r\n    Sau khi Thiệu Trường Canh nói xong, phục vụ liền giao bánh sinh nhật đã sớm chuẩn bị vào trong tay hắn.\r\n\r\n    Bánh hiển nhiên là đặc biệt đặt riêng, dứa, dâu tây, chanh tươi điểm xuyết xung quanh, thoạt nhìn vô cùng xinh đẹp, bánh kem cao ba tầng cũng đủ cho mọi người ở hội trường cùng ăn, trên tầng cao nhất còn dùng kem đỏ viết một hàng chữ nhỏ “Thiệu Vinh sinh nhật mười tám tuổi vui vẻ,” chung quanh vừa mới cắm thêm mười cây nến màu sắc rực rỡ.\r\n\r\n    Đèn hội trường được tắt đi, bài hát “happy birthday to you” vang lên, mọi người phối hợp vỗ tay hát theo.\r\n\r\n    Trong bóng tối, Thiệu Trường Canh đẩy xe bánh kem chậm rãi về phía Thiệu Vinh, dưới ánh nến mông lung, nhìn thấy ánh mắt dịu dàng của hắn, Thiệu Vinh bất chợt cảm động đến tột đỉnh.\r\n\r\n    “Baba. . . . . .” Thiệu Vinh không biết nên nói cái gì cho phải, bởi vì quá mức cảm động mà vành mắt đều đỏ.\r\n\r\n    Thiệu Trường Canh nhẹ nhàng sờ sờ đầu cậu, dịu dàng nói: “Trước ước nguyện đã.”\r\n\r\n    “Dạ.” Thiệu Vinh nhắm mắt lại, hai tay hợp thành chữ thập, thành tâm ước một nguyện vọng.\r\n\r\n    Sau đó mỉm cười một hơi thổi tắt nến.\r\n\r\n    Đèn lại sáng lên, Thiệu Vinh cầm dao muốn cắt bánh ngọt, Thiệu Trường Canh đột nhiên nhẹ nhàng cầm tay cậu.\r\n\r\n    “Cùng nhau cắt đi.” Thiệu Trường Canh nói.\r\n\r\n    “Vâng.” Thiệu Vinh ngoan ngoãn gật đầu.\r\n\r\n    Hai người tựa như vợ chồng trong hôn lễ cắt bánh kem , Thiệu Trường Canh đứng ở bên người Thiệu Vinh, nắm tay cậu, không hổ là người ngày thường quen phẫu thuật, kỹ thuật cắt vô cùng tốt, một dao cắt xuống, bánh kem được cắt cực kì ngay ngắn.\r\n\r\n    Cắt xong , Thiệu Trường Canh liền buông tay Thiệu Vinh ra, hướng mọi người mỉm cười nói: “Mọi người tự nhiên, không cần khách sáo.”\r\n\r\n    Một điệu nhạc du dương cất lên, vũ hội chính thức bắt đầu.\r\n\r\n    Mấy bạn học cặp bồ ngày thường lén lút phụ huynh yêu đương, bạo gan bước lên sàn nhảy, còn có vài nữ sinh bất an cầm ly rượu đỏ mân môi, xem như nếm thử chút mới mẻ sau “trưởng thành.”\r\n\r\n    Thiệu Vinh vui vẻ chia bánh kem cho mọi người, chia xong một vòng trên trán đã chảy ra một chút mồ hôi. Chầm chậm đi đến bên người Thiệu Trường Canh, Thiệu Vinh nhỏ giọng nói: “Baba, mấy bạn con đều nói hôm nay ba rất đẹp trai.”\r\n\r\n    Thiệu Trường Canh cười: “Vậy còn con?”\r\n\r\n    “. . . . . . Con?”\r\n\r\n    “Con thấy ba có đẹp trai không?” =))\r\n\r\n    “Đương nhiên. Mấy bạn hâm mộ quá chừng, chỉ có ba mới cẩn thận như vậy, đặc biệt hoàn thành lễ trưởng thành cho con. . . . .” Thiệu Vinh dừng một chút, vẻ mặt thành thật nói, “Cảm ơn baba, thật đấy, đây là sinh nhật vui vẻ nhất của con.”\r\n\r\n    “Giữa chúng ta không cần khách sáo như thế đi?”\r\n\r\n    “. . . . . .” Thiệu Vinh có chút ngượng ngùng dời tầm mắt.\r\n\r\n    Thiệu Trường Canh mỉm cười, từ trong túi lấy ra một cái vòng cổ, “Cho con, quà sinh nhật.”\r\n\r\n    Thiệu Vinh tiếp nhận vòng cổ, lúc này mới phát hiện đó là một khối ngọc bài hình trứng, dùng dây đỏ xuyên qua, mặt trên khắc một chữ “Thiệu.” Khối ngọc này hiển nhiên không phải mới mua, bởi vì nó vẫn ấm, hình như mang theo nhiệu độ cơ thể người.\r\n\r\n    “Đây là. . . . . .”\r\n\r\n    “Khối ngọc này ba mang theo bên người nhiều năm rồi, hôm nay tặng nó cho con.”\r\n\r\n    —— Mang theo nhiều năm, còn khắc chữ Thiệu, chẳng lẽ là bảo bối tổ truyền của Thiệu gia?\r\n\r\n    Thiệu Vinh thụ sủng nhược kinh, thậm chí ngay cả tay nắm ngọc cũng bắt đầu nóng lên, “Con . . . . . Con không thể nhận, cái này. . . . .”\r\n\r\n    “Nhận đi.” Thiệu Trường Canh thản nhiên nói, “Quà sinh nhật, sao lại có chuyện không nhận?”\r\n\r\n    “Nhưng mà. . . . . .”\r\n\r\n    “Ba đeo cho con.” Thiệu Trường Canh cầm vòng cổ trong tay Thiệu Vinh, đến gần, cẩn thận đeo lên cổ cậu, lấy tay đẩy ra cổ áo sơ mi, nhẹ nhàng bỏ miếng ngọc vào bên trong.\r\n\r\n    Nhìn Thiệu Vinh đỏ mặt, Thiệu Trường Canh nhịn không được tiến đến bên tai cậu, thấp giọng nói, “Bảo bối, ba yêu con.”\r\n\r\n    Thiệu Vinh sửng sốt một chút, tiếp theo liền cảm động nói: “Baba, con cũng yêu ba.”\r\n\r\n    Thiệu Trường Canh hơi hơi giương lên khóe môi.\r\n\r\n    —— Hắn biết, “yêu” của Thiệu Vinh không phải loại yêu mà hắn mong chờ….\r\n\r\n    Bất quá, vậy thì thế nào?\r\n\r\n    Thiệu Vinh sẽ vĩnh viễn ở lại bên cạnh hắn, vĩnh viễn mang họ Thiệu của hắn.\r\n\r\n    Hắn cũng không có nói cho Thiệu Vinh ý nghĩa thật sự của khối ngọc này đối với người Thiệu gia.\r\n\r\n    Con cháu của Thiệu gia, mỗi người lúc sinh ra đều chọn từ cha mẹ một khối ngọc làm bùa hộ mệnh mang bên người để tránh nạn. Người sinh ra trong gia đình nhà y, tuy rằng đều là người theo chủ nghĩa duy vật* nhưng lại có truyền thống kỳ quái từ xưa, bọn họ cố chấp nghĩ, nếu đeo ngọc từ nhỏ sẽ mang đến may mắn cho chủ nhân..","title":"Y Sinh Thế Gia - Chương 43"}