{"text":"﻿    Mạnh Tư Thành đi tới tầng mười chín, còn chưa kịp quẹt thẻ, Cô nhân viên tiếp tân đã rất cơ trí nhấn nút mở cửa, cửa kính không tiếng động mở ra. Mạnh Tư Thành đi đến trước quầy tiếp tân gật đầu tỏ lòng cảm ơn cô nhân viên, sau đó chậm rãi đi tới phòng làm việc của anh.\r\n\r\n    Đúng vậy, Mạnh Tư Thành cảm giác bước đi của anh phải dùng từ ‘ cẩn thận ’ để hình dung.\r\n\r\n    Nếu không dùng từ ‘ cẩn thận ’, thì tại sao anh phải đợi đến hơn mười giờ khi tất cả mọi người đều đã đi làm anh mới đến, tại sao công ty của anh mà anh lại nhìn trái nhìn phải xem có thể gặp được người nào đó vừa đúng lúc ra ngoài đi phòng giải khát hoặc toilet ?\r\n\r\n    Sự thật hiển nhiên là đồng chí Mạnh Tư Thành cẩn thận quá mức rồi, anh sẽ không gặp được Tô Hồng Tụ, bởi vì Tô Hồng Tụ đi làm chưa bao giờ chạy loạn, luôn toàn tâm toàn ý vùi đầu vào công việc.\r\n\r\n    Mạnh Tư Thành biết, cuộc họp thường kỳ lần này tất cả mọi người đều hơi nơm nớp lo sợ, báo cáo tiến độ công việc cũng có bài có bản hơn, thỉnh thoảng dừng lại xem sắc mặt của Mạnh Tư Thành. Mặc dù Mạnh Tư Thành đang nhìn laptop không biết nghĩ cái gì, nhưng ai mà biết đột nhiên anh lại nói ra một câu, nói chờ một chút, cái này có vấn đề?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thật may mắn, Mạnh Tư Thành vẫn nhìn chằm chằm vào laptop, còn khẽ nhíu mày, không biết nghĩ cái gì, dù sao cũng hơn là tìm ra sai sót nào đó của bọn họ.\r\n\r\n    Mạnh Tư Thành đang nhìn cái gì ở laptop vậy? Anh đang xem tư liệu của nhân viên mới.\r\n\r\n    Tô Hồng Tụ, hai mươi mốt tuổi tốt nghiệp đại học, có bảy năm kinh nghiệm làm kế toán, sau đó là giới thiệu vắn tắt các giai đoạn làm việc ở những công ty nào, quét mắt một cái, đều là những công ty nhỏ. Mạnh Tư Thành tiếp tục lật xuống, lật đến phần giới thiệu bản thân, ở mục tình trạng hôn nhân, anh thấy ghi : độc thân.\r\n\r\n    Mục tình trạng hôn nhân chỉ có ba lựa chọn : độc thân, đã kết hôn, ly dị.\r\n\r\n    Tô Hồng Tụ độc thân, cô có bạn trai, hay không có bạn trai đây? Mạnh Tư Thành nhíu lại mày kiếm suy tư.\r\n\r\n    Cô đã hai mươi tám tuổi rồi, nếu như không có bạn trai chính là gái ế, mặc dù Tô Hồng Tụ thoạt nhìn không để lại ấn tượng cho người khác, nhưng cũng không phải không có nam sinh nào thích, không phải sao?\r\n\r\n    Mạnh Tư Thành chợt nhớ tới thời trung học, ở trong túc xá nam sinh, một đám nam sinh lúc nhàm chán thường tiến hành đánh giá cho điểm đối với nữ sinh trong lớp, sau đó phân ra cấp bậc .\r\n\r\n    Bọn họ bình luận tới bình luận lui, bình luận đến Tô Hồng Tụ, một bên Mạnh Tư Thành vốn không để ý nghe đến cái tên này, lập tức vểnh lỗ tai nghe.\r\n\r\n    Đánh giá của đám bạn học kia đối với Tô Hồng Tụ là: tách ra nhìn mũi, mắt, tai, vóc người cũng được coi là đoan chính, nhưng hợp lại thấy cũng bình thường, không thể nói là mỹ nữ cũng không phải xấu, tóm lại là người có vẻ đẹp bình thường!\r\n\r\n    Mạnh Tư Thành nghe mấy lời nói này trong lòng không thể nói tốt hay không tốt, tóm lại chính là đặc biệt không thoải mái, cho dù biết người khác nói có lẽ là sự thật anh cũng không thấy thoải mái! Hình dạng của cô thế nào, ảnh hưởng gì đến bọn họ, mà họ phải đánh giá chứ ?\r\n\r\n    Đang lúc ấy thì, một nam sinh khác lên tiếng, người nam sinh kia tên là Tôn Bách Công, thành tích học tập không tệ, gia cảnh giàu có, là người rộng rãi hào phóng. Tôn Bách Công nói: \"Thật ra dáng dấp của Tô Hồng Tụ không tính là kém, chỉ là Tô Hồng Tụ nhìn quá mức thận trọng, lại không chăm chút ăn mặc, ăn mặc có hơi giản dị, nên mới có vẻ không làm cho người khác phái thích. Nếu cô ấy chăm chút ăn mặc một chút, có thể xem như không tệ.\"\r\n\r\n    Lúc người khác phê bình Tô Hồng Tụ, Mạnh Tư Thành đã rất không vui rồi, bây giờ lại có người đứng ra thay cô nói chuyện, trong lòng anh lửa giận càng tăng lên, lập tức mặt đen lại nằm trên giường không nói một lời. Lúc này có một bạn học, không biết tốt xấu đến gần anh hỏi: \"Mạnh Tư Thành, bạn cảm thấy lớp chúng ta nữ sinh nào tốt nhất ?\"\r\n\r\n    Mạnh Tư Thành không nói lời nào, bạn học kia còn cố tình lôi kéo người anh, cuối cùng anh lạnh lùng nói: \"Không biết.\"\r\n\r\n    Nghe được câu này, mọi người cười phá lên, có người còn than thở nói: \"Tư Thành à, thật ra ở lớp chúng ta bạn được xem là hàng chất lượng cao, dáng dấp đẹp trai, chơi bóng giỏi, học tập tốt, còn làm cán bộ lớp, nữ sinh lớp chúng ta yêu đơn phương bạn tuyệt đối không ít! Anh em rất ghen tỵ a!\"\r\n\r\n    Mạnh Tư Thành đối với Tô Hồng Tụ mặc dù luôn lạnh lùng, nhưng anh đối với người khác rất tự nhiên, người khác gặp vấn đề khó khăn trong học tập anh không keo kiệt chút nào giúp đỡ, dáng vẻ lại cao to nhìn rất đáng tin cậy, vì vậy ở trong đám nam sinh anh có chút phong phạm đại ca.\r\n\r\n    Nghe vậy, mọi người đều cười giỡn, ồn ào bắt đầu nói tới nữ sinh nào trong lớp xứng đôi nhất với Mạnh Tư Thành, nghĩ tới nghĩ lui nghĩ ra nhân vật tiểu công chúa trong lớp : Đàm Tư Tư.\r\n\r\n    Vì vậy mọi người cùng một ý chí mập mờ cười một tiếng: \"Đàm Tư Tư đối với bạn thật tốt, lão Mạnh a, bạn cũng không nên bỏ qua đi!\"\r\n\r\n    Mạnh Tư Thành nhìn chằm chằm máy tính lâm vào trầm tư, Vương quản lý phòng kế toán vừa báo cáo xong ppt của ông ta, đang chờ Mạnh Tư Thành phát biểu.\r\n\r\n    Mạnh Tư Thành nhận ra ánh mắt của mọi người đang nhìn anh, đột nhiên từ trong hồi ức tỉnh lại, quét mắt nhìn Vương quản lý, lại nhìn mọi người một chút, biết đến thời điểm anh tổng kết rồi. Anh ho nhẹ, lạnh nhạt nói: \"Tất cả mọi người rất bận, nên tôi chỉ nói ngắn gọn ý nghĩ của tôi thôi. Tôi biết gần đây công ty có nhiều thay đổi tương đối lớn, có thể ý nghĩ trong lòng các vị cũng tương đối nhiều.\"\r\n\r\n    Đôi mắt sắc bén của anh quét qua mọi người, giống như lơ đãng nói: \"Nếu các vị có con đường khác tốt hơn, DMC cũng không ngăn trở các vị. Nhưng chỉ cần các vị còn muốn tiếp tục ở lại DMC, Mạnh Tư Thành tôi bày tỏ sự cảm ơn đối với các vị, chúng ta chính là cùng ngồi trên một chiếc thuyền, là đồng nghiệp của nhau. Cho nên, nếu như các vị có đề nghị hoặc ý tưởng nào, cũng có thể nói lên, tôi không phải là người không nghe ý kiến của người khác.\"\r\n\r\n    Mọi người hai mặt nhìn nhau, nghe lời nói đó, hơi hiểu được ý tứ của sếp mới rồi, nói cách khác cũng không có ý tứ đao to chém người gì?\r\n\r\n    Ánh mắt của đám đông được Mạnh Tư Thành thu hết vào mắt, anh cười nhạt, đứng lên nói: \"Các vị trở về suy nghĩ một chút, nếu có đề nghị hoặc ý kiến gì, tùy thời có thể đến phòng làm việc tìm tôi, cũng có thể gọi qua điện thoại. Hôm nay tôi đều ở phòng làm việc, điện thoại mở máy 24 giờ.\" Nói xong, anh dọn dẹp laptop, tự nhiên đứng dậy đi ra khỏi phòng họp.\r\n\r\n    . . . . . . . . . . . . . . . . . . . . . .\r\n\r\n    Buổi trưa Mạnh Tư Thành gọi nhà hàng mang một phần ăn đến , vừa ở trong phòng làm việc ăn vừa suy tính nên tiếp cận người kia thế nào?\r\n\r\n    Anh lặng lẽ dò xét, phát hiện mỗi ngày Tô Hồng Tụ ngồi ở chỗ làm việc giống như một cô học sinh nhỏ chăm chỉ vùi đầu làm việc, trên căn bản cơ hội anh ở công ty bất chợt gặp được người này rất ít. Vì vậy anh quyết định không nói cho Tô Hồng Tụ thân phận của anh bây giờ vội.\r\n\r\n    Sau đó thì sao? Nên làm cái gì? Mạnh Tư Thành bắt đầu chau mày trầm tư, cuối cùng suy nghĩ thật lâu mới quyết định, trước làm rõ ràng cô có hay không có bạn trai đi! Dĩ nhiên, nghĩ đến việc cô có thể có bạn trai, trong lòng anh dâng lên tức giận khó có thể nói rõ, thậm chí có chút xem thường bản thân.\r\n\r\n    Buổi chiều, có mấy quản lý lần lượt tìm tới Mạnh Tư Thành, có nguời tương đối hàm súc, có người thẳng thắn, dĩ nhiên chủ yếu là thử dò xét Mạnh Tư Thành, thử xem có phải thật lòng chấp nhận bọn họ. Đương nhiên sau vài ba lời của Mạnh Tư Thành đã cho bọn họ lòng tin, giải quyết nghi vấn của bọn họ, cuối cùng Mạnh Tư Thành còn nở nụ cười nói: \"Công ty DMC chúng ta tương lai còn phải dựa vào các vị !\"\r\n\r\n    Quản lý của các phòng bắt đầu cảm thấy con người Mạnh Tư Thành này không tồi, ít nhất làm cho người ta thấy anh là một lãnh đạo có khí độ và phong phạm. Dĩ nhiên trong lòng bọn họ cũng không hoàn toàn an tâm, nhưng ít ra bắt đầu đối với Mạnh Tư Thành đã có một chút lòng tin.\r\n\r\n    Dĩ nhiên tìm tới anh cũng có Vương quản lý, Vương quản lý coi như người đầu tiên hướng về phía Mạnh Tư Thành, ông cảm giác bản thân ông và Mạnh tổng giống như có chút thân cận hơn.\r\n\r\n    Mạnh Tư Thành nghe thấy Vương quản lý cười ha hả thử thăm dò nói đến Tô Hồng Tụ, anh cũng không kiêng dè, nói thẳng: \"Người này với tôi coi như có quen biết, mặc dù không phải tài giỏi xuất chúng, nhưng làm việc tỉ mỉ, là người thành khẩn, có thể dùng.\" Lời anh nói là lời nói thật.\r\n\r\n    Dĩ nhiên Vương quản lý khom lưng cúi đầu nói ánh mắt Tổng giám đốc nhìn người thật giỏi.\r\n\r\n    Mạnh Tư Thành nghe nói như thế, trong lòng chợt cảnh giác, suy nghĩ một chút lúc này mới nói: \"Thật ra thì cô ấy mới đến công ty , là nhân viên mới, vẫn còn cần chỉ bảo nhiều, Vương quản lý cũng không cần quá để ý, nên làm như thế nào thì làm như thế thôi.\"\r\n\r\n    Vương quản lý nghe nói như thế, không biết là thật hay giả, ngẩng đầu nhìn Mạnh Tư Thành, hơi không hiểu ý tứ bên trong.\r\n\r\n    Mạnh Tư Thành chợt cười nói: \"Vương quản lý, chúng ta cứ có sao nói vậy, thẳng thắn nói ra, cũng không cần suy nghĩ nhiều.\"\r\n\r\n    Vương quản lý thấy Mạnh Tư Thành cười thẳng thắn như vậy, cũng cười theo. Cũng đúng, hình như ông đã lo sợ quá mức, thành ra suy nghĩ quá nhiều rồi.\r\n\r\n    Làm xong tất cả công việc của công ty, Mạnh Tư Thành giơ tay lên nhìn đồng hồ, phát hiện đã bốn giờ rưỡi chiều, bình thường nhân viên tan tầm lúc năm giờ.\r\n\r\n    Anh suy nghĩ, sau đó đi đến bãi đậu xe, lái xe ra, dừng bên đường cách cửa công ty không xa lắm.\r\n\r\n    Từ cái phương hướng này, anh có thể tinh tường nhìn thấy đám người trong đại sảnh đang đi ra ngoài. Mà vị trí này, cũng sẽ không làm cho người ta chú ý tới chiếc xe đang đỗ ở đây.\r\n\r\n    Nếu là Tô Hồng Tụ ra ngoài, tất nhiên anh sẽ thấy rất rõ ràng.","title":"Anh, Đã Lâu Không Gặp! - Chương 08"}