{"text":"﻿    Lúc Chu Cẩm Trình gọi điện thoại tới, ta mới vừa tan lớp. Ta dạy Anh văn ở một trường đại học. Ta đến phòng làm việc để sách xuống, cùng các đồng nghiệp hàn huyên, vừa lúc xe của Chu Cẩm Trình đến dưới lầu.\r\n\r\n    Ta đi tới mở cửa xe ngồi lên ghế lái phụ. Người bên cạnh trước sau như một tây trang giày da, thành thục tháo vát. Hắn hướng ta cười cười, khởi động xe. Nam nhân này gần bốn mươi tuổi, thủ đoạn cùng tu vi đã thành tinh. Mười mấy năm trước ta đoán không ra ý nghĩ của hắn, hiện tại càng không.\r\n\r\n    Lần này, là hai tháng không gặp mặt rồi? Không biết hai tháng này hắn đang bận cái gì? Ta không suy đoán nữa, ta thậm chí cảm thấy, hắn không đến, ta ngược lại nhẹ nhõm rất nhiều.\r\n\r\n    Ta là đứa nhỏ bên họ hàng thân thích của mẫu thân hắn, thời điểm ta mười bốn tuổi, song thân bởi vì chuyện ngoài ý muốn qua đời, là hắn thu dưỡng ta. Lúc đó hắn cũng mới hai mươi bốn tuổi, mới vừa tốt nghiệp đại học, mới vừa được phân công đến đơn vị, nhưng bàn về vai vế ta phải gọi hắn một tiếng thúc thúc.\r\n\r\n    Mới đầu ta xác thực gọi hắn thúc thúc, trưởng bối duy nhất chịu thu dưỡng ta. Cho đến khi ta mười lăm tuổi kinh nguyệt đến, hắn thay ta đi mua băng vệ sinh, dạy ta dùng những thứ đó như thế nào. Ga trải giường dính máu của ta hắn cầm đi ngâm trong nước, giặt sạch sẽ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bắt đầu từ khi đó, ta không biết tại sao, không gọi hắn thúc thúc hắn nữa.\r\n\r\n    Ta mười sáu tuổi lên cấp 3. Thi đậu chính là trung học xếp hàng thứ nhất trong thành phố. Hắn mang ta đi bên ngoài ăn cơm chúc mừng, trong bữa tiệc ta nói với hắn ta dự định ở nội trú tại trường. Ta coi như là hỏi ý kiến của hắn, nếu như hắn không đồng ý, như vậy ta liền học ngoại trú. Nhưng hắn từ trước đến giờ sẽ không vì loại chuyện này lãng phí tâm tư, nhấp một ngụm trà, gật đầu nói tùy ngươi.\r\n\r\n    Cao trung là lần đầu tiên ta ở nhà ngủ tập thể, rất mới lạ, cũng thật thích, những người chung quanh đều rất nhiệt tình thoải mái, ta từ lúc kia bắt đầu cố gắng kết giao không ít bằng hữu. Ta trước kia đều một mình, nhất là mấy năm cha mẹ mới vừa qua đời, âm trầm không người nào nguyện ý thân cận. Sau hai năm ở cùng Chu Cẩm Trình, ta dần dần thay đổi mình, ít nhất không thể để cho hắn chán ghét, không thể để cho hắn có lý do đuổi ta đi, ta đã không có nhà để về, chỉ có hắn nguyện ý muốn ta. Ta chịu khó học tập, cũng giao tiếp với lão sư, làm việc ngoài giờ, kiếm một chút phí sinh hoạt, không muốn trở thành gành nặng cho hắn, cho dù về chuyện tiền bạc này hắn không coi vào đâu. Ngắn ngủn thời gian 2 năm, hắn đã ngồi lên vị trí thật tốt, hắn rất lợi hại, ta hiểu rõ.\r\n\r\n    Cao trung, những cô gái trong một phòng ngủ thường muốn hàn huyên tới rất khuya mới ngủ, các nàng nói không có gì hơn là nam sinh này tương đối đẹp trai, nam sinh kia thông minh thành tích tốt, lúc các nàng nói, trong lòng ta luôn luôn nghĩ, bọn họ dù đẹp trai nữa, dù thông minh nữa, cũng không mảy may sánh bằng Chu Cẩm Trình.\r\n\r\n    Ngày chủ nhật đầu tiên sau khi ở nội trú, ta về nhà, trong lòng là tưởng niệm. Nhưng hôm nay hắn lại không có ở đây. Ngày thứ hai, lúc ta đi tới phòng khách liền nhìn thấy hắn đang trong phòng bếp làm bữa sáng.\r\n\r\n    Buổi sáng kia hai chúng ta cùng nhau ăn điểm tâm, trên bàn ăn ta vẫn cúi đầu, hắn cầm tờ báo, vừa xem tin tức vừa ăn một chút điểm tâm, thong thả ung dung.\r\n\r\n    Đến cuối cùng hắn hỏi ta ở trường học mới thích ứng như thế nào?\r\n\r\n    Ta nói tốt vô cùng.\r\n\r\n    Chu Cẩm Trình cười cười, \"Vậy thì tốt.\"\r\n\r\n    Cao trung năm thứ ba, ta dần dần sáng sủa, năm lớp 11, một bé trai thanh tú trong lớp viết cho ta một phong thư thật dài, hắn hi vọng cùng ta cùng nhau đi học buổi sáng, cùng nhau đọc sách. Khi đó trường học rất nghiêm khắc với việc yêu sớm, nếu như bị bắt được sẽ bị thông báo cho gia đình cùng phê bình xử phạt, vậy mà ta lại đáp ứng.\r\n\r\n    Ta cùng đứa bé trai kia rất câu nệ, ta không hiểu làm sao nói yêu đương, tuy nói cùng nhau đi học buổi sáng, cùng nhau đọc sách, nhưng chưa bao giờ nói mấy câu, càng không cần phải nói nắm tay. Thậm chí thời điểm ta cùng hắn ở cùng nhau, trong lòng suy nghĩ đến chuyện khác.\r\n\r\n    Sau một tháng \"kết giao\", một ngày chủ nhật hắn đưa ta về nhà, thật ra thì ta cũng không vui sướng khi hắn làm như vậym, không thích hắn đến gần nhà của ta. Nhưng chúng ta là người yêu, hắn nói đưa ta về nhà là nên, sau khi ra khỏi cổng trường hắn trở nên tích cực lớn gan rất nhiều, ở trước cửa nhà hắn thậm chí muốn ôm ta, ta sợ hết hồn, lui về phía sau, vừa lui vướng phải bậc thang, ta liền như vậy ngã ngồi ở trên mặt đất.\r\n\r\n    Chu Cẩm Trình vừa lái xe vào, hắn xuống xe nhìn thấy ta, lại nhìn nam sinh kia một chút, không nói gì.\r\n\r\n    Ta nhìn hắn đi vòng qua ta, đi vào trong nhà, ủy khuất muốn khóc. Bạn trai của ta bị hù sợ, hắn cho rằng ta ngã đau, lo lắng đỡ ta dậy, \"Thanh Thanh, không sao chứ?! Thật xin lỗi, ta về sau không như vậy!\"\r\n\r\n    Thời điểm ta đứng lên nói với hắn: \"Cám ơn ngươi đưa ta trở lại, ngươi đi đi.\"\r\n\r\n    Hắn nhìn ta thật muốn khóc, cũng không dám nói thêm nữa, \"Được rồi, thứ hai chúng ta gặp lại ở trường.\" Hắn vừa đi vừa quay đầu lại, ta cho đến không nhìn thấy bóng dáng của hắn mới xoay người vào nhà.\r\n\r\n    Mở cửa đi vào liền nhìn thấy Chu Cẩm Trình ngồi ở trên ghế sa lon xem tin tức, trên tay đang cầm một ly trà. Ta không chào hỏi liền trở về phòng.\r\n\r\n    Hắn sau lại tới gõ cửa gọi ta ăn cơm tối. Ta không để ý, hắn cũng không kêu nữa.\r\n\r\n    Ban đêm lúc ta ra ngoài, nhìn thấy hắn dựa vào trên ghế sa lon ngủ thiếp đi. Ánh đèn bàn u ám cùng ánh sáng trên TV chiếu vào trên mặt của hắn, gương mặt vốn đoan chính ôn nhã lại không khỏi có lực hút. Hắn mới hai mươi tám tuổi, nhưng thoạt nhìn cũng đã có chút tang thương. Ta đi tới ngồi bên cạnh hắn, tay nhè nhẹ chạm vào bàn tay vẫn đặt trên cuốn sách chính trị và pháp luật của hắn, hắn không động, thật lâu sau, ta hôn lên bờ môi của hắn. Trong lòng khẩn trương muốn chết, tự nói với mình, chỉ một lần này thôi.\r\n\r\n    Tay của hắn giật giật, lật qua bao phủ lấy tay của ta, nhưng vẫn không mở mắt. Hắn từ từ hôn trả lại ta, tim ta đập như trống đánh!\r\n\r\n    Đây là nụ hôn đầu của ta, cho Chu Cẩm Trình, mà hắn cũng muốn, ta cảm thấy mỹ mãn.\r\n\r\n    Một tuần sau, ta chia tay với bạn trai, ta cúi người nói thật xin lỗi. Hắn hỏi ta tại sao? Ta nói mau lớp mười hai rồi, ta muốn cố gắng học tập, ta muốn thi vào Bắc Phương. Hắn cười cười nói, cùng nhau cố gắng. Ta không biết chúng ta có tính là hòa bình chia tay hay không?\r\n\r\n    Lớp mười hai năm ấy ta rất ít về nhà, căn bản là một hai tháng mới trở về một lần. Có lúc có thể gặp được Chu Cẩm Trình, có lúc không gặp.\r\n\r\n    Thời điểm gặp phải cũng liền chỉ nói là hai ba câu, tất cả nội dung đều không quan trọng. Hắn càng ngày càng bận rộn, giống như đã chính thức là nhân viên ngoại giao. Ta ở trên TV cũng thấy qua hắn một lần, nghiêm cẩn thỏa đáng, nụ cười thân thiện. Ta tìm mọi cách lên web ghi đoạn tin tức kia vào đĩa, sau này thỉnh thoảng sẽ lấy ra xem một chút.\r\n\r\n    Thi tốt nghiệp trung học ta cố hết toàn lực, thành tích cùng dự đoán của bản thân không khác nhau lắm. Điền bảng nguyện vọng ta không hỏi Chu Cẩm Trình. Điền xong nguyện vọng, lớp tổ chức ăn cơm cùng ca hát, một đám người bị nghiền ép ba năm chơi đùa đến điên rồi. Ta cũng cùng mấy người trong phòng ngủ uống bia, lúc đi ca hát đều có chút men say.\r\n\r\n    Ta nhìn đám người đang ầm ĩ trước mặt, trong lòng cũng có chút buông lỏng. Bên cạnh có người đẩy đẩy ta nói: \"Thanh Thanh, điện thoại di động của ngươi kêu.\"\r\n\r\n    Ta lấy ra xem, cái tên nhấp nháy phía trên khiến cho tim ta đập mạnh.\r\n\r\n    Ta đi tới bên ngoài hành lang nghe điện. Chu Cẩm Trình hỏi ta ở nơi nào?\r\n\r\n    \"Đang cùng đồng học đi hát.\"\r\n\r\n    Hắn đáp một tiếng, nói: \"Lúc nào thì xong? Ta đi đón ngươi.\" Hắn là khẩu khí thương lượng, muốn hay là không muốn thờ ơ.\r\n\r\n    Ta lần này cắn môi dưới, nói ta ở đâu, \"Ngươi bây giờ có thể tới đón ta sao?\"\r\n\r\n    Hắn giống như cười cười, \"Được.\"\r\n\r\n    Ta cùng bằng hữu trong phòng hát nói phải đi trước, sau khi khó khăn thoát thân, đến trước cửa lớn KTV chờ Chu Cẩm Trình, chỉ chốc lát sau lưng có người vỗ vỗ ta, ta quay đầu lại, là nam sinh trước kia ta kết giao. Hắn nói: \"Đi nhanh như vậy? Ngươi cũng chưa hát.\"\r\n\r\n    \"Ta hát không dễ nghe.\"\r\n\r\n    Hắn ngượng ngùng cười một tiếng, nói: \"Ta cũng báo đại học Bắc Phương.\"\r\n\r\n    \"Viên Bách. . . . . . Thật xin lỗi.\"\r\n\r\n    Hắn xua tay, \"Ai, ngươi không có lỗi với ta. Bất quá, Phan Thanh Thanh, bốn năm tới chúng ta ở cùng một thành phố, nếu như ngươi có chuyện gì cần giúp một tay, cần cùng người nói, làm ơn nghĩ đến ta đầu tiên, có thể không\"\r\n\r\n    Nếu như không có Chu Cẩm Trình. . . . . . Ta có thể sẽ thích nam sinh nhiệt tình thiện ý trước mắt hay không? Cũng mặc kệ đáp án như thế nào, giả thiết cũng không có ý nghĩa. Bởi vì ta đã có Chu Cẩm Trình. Tình cảm ta đối với hắn là lệ thuộc vào, là e sợ, là kính ngưỡng, là hy vọng xa vời. Là không người nào có thể thay thế.","title":"Ta Giấu Ngươi Ở Nơi Sâu Nhất Trong Lòng - Chương 01"}