{"text":"﻿    “Hạ tiểu thư? Ký túc xá mới dành cho nhân viên của tập đoàn Diệp thị mới hoàn thành xong, đêm nay ở tổng bộ mở lễ mừng tân gia, Diệp tiên sinh thông tri ngài cần phải tham dự!”\r\n\r\n    Thanh âm trợ lý, tứ bình bát ổn.\r\n\r\n    Ta nằm ở trên giường, trừng mắt nhìn trần nhà, ngay cả ý muốn trả lời đều không có.\r\n\r\n    “Hạ tiểu thư, Diệp tiên sinh đặc biệt phân phó, thỉnh ngài ăn mặc chính thức một chút…”\r\n\r\n    Ta ba một cái gác điện thoại, một cước đá văng ra bản thiết kế đang cầm trên tay, thối nghiêm mặt đứng lên hướng về phía phòng tắm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngày hôm nay chịu nhục, cũng đã sắp hết rồi.\r\n\r\n    Diệp Hy rốt cục vẫn chứng nào tật ấy, dùng mọi người uy hiếp ta hết thảy, cuối cùng mọi thứ lại trở về như lúc ban đầu.\r\n\r\n    Tổng tài tập đoàn Diệp thị, vẫn như cũ bề bộn nhiều việc.\r\n\r\n    Hạ Tiểu Hoa, vẫn như cũ không quan trọng, truyền gọi mới được đến.\r\n\r\n    Có việc, trợ lý thông báo.\r\n\r\n    Ngẫu nhiên Diệp tam công tử cao hứng, lại tự mình thân thiết gọi điện đến, thật khéo làm bộ như yêu cầu.\r\n\r\n    Tỷ như, ăn cơm.\r\n\r\n    Đêm đen gió lớn, sao tỏ trăng mờ, một cuộc điện thoại của Diệp Hy, Diệp tam công tử cao hứng muốn ăn đồ ăn Pháp.\r\n\r\n    Ta ngồi trong toilet, đau bụng suốt cả đêm. Ốc đồng nước Pháp không phải người bình thường nào cũng có thể ăn.\r\n\r\n    Lần thứ hai, lại gọi tới. Ta một tay tiếp điện thoại, một tay lấy dao kề cổ Khả Nhạc: “Khả Nhạc lấy dao uy hiếp em! Bắt em lưu lại nhà nàng ăn trứng xào, bằng không em ngày mai sẽ không thấy được mặt trời! Đúng vậy, nhưng, a!…”\r\n\r\n    Vì thế, đại danh đỉnh đỉnh thiếu gia Diệp Hy liền chen chúc tại căn phòng cho thuê chật hẹp chưa đầy 20 m2 của Khả Nhạc, hết sức thành tâm ăn món trứng xào.\r\n\r\n    Khả Nhạc cười đến như nở hoa: “Ăn ngon không? Diệp Hy, ăn ngon không?”\r\n\r\n    Ta liều mạng liếc nhìn trứng xào trong bát Diệp Hy, cùng với dáng ăn tao nhã không ngừng của hắn, nhất thời cảm thấy trong phòng này, mình biến thành kẻ dư thừa nhất.\r\n\r\n    Rất nhiều chuyện, rõ ràng đã xảy ra, dù có cố gắng trấn áp, dù có cố gắng quên đi, nhưng vẫn không thể làm như cái gì cũng chưa từng phát sinh.\r\n\r\n    Tựa như Khả Nhạc rõ ràng về nước, tựa như Diệp Hy rõ ràng động tâm.\r\n\r\n    Diễn trò như vậy, ba năm trước đây, Hạ Tiểu Hoa đã xem qua quá nhiều rồi.\r\n\r\n    Ba năm, Hạ Tiểu Hoa vẫn như cũ là Hạ Tiểu Hoa. Diệp Hy, vẫn như cũ là Diệp Hy ngày trước. Duy nhất bất đồng, chính là người trong lòng Khả Nhạc đã thay đổi.\r\n\r\n    Có lẽ, đó là thói quen của Diệp tam công tử, giữ lại bạn tốt Hạ Tiểu Hoa mới có đủ tự nhiên mà tiếp cận cơ hội ba năm trước đã bỏ qua, chất phác làm người dân âm thầm phục vụ cô bé Lọ Lem.\r\n\r\n    Cho nên, mặc dù là uy hiếp, Hạ Tiểu Hoa cũng thề phải lưu lại.\r\n\r\n    Chỉ là, không cần ở lại Diệp gia, chiếm không chỗ ở.\r\n\r\n    Bên ngoài cửa phòng tắm, Khả Nhạc gõ rung trời: “Hạ Tiểu Hoa! Ngươi đi ra nha! Diệp Hy đem lễ phục màu vàng đến đây! Ngươi đi ra xem một chút nha!”\r\n\r\n    Lễ phục sắc vàng, thời điểm ta đi đã để lại Diệp gia, nghĩ đến từ nay về sau vô duyên, nay lại nằm trong phòng khách, rực rỡ lóa mắt.\r\n\r\n    “Diệp thị thực không phải có tiền bình thường, năm năm trước vừa chuyển ký túc xá, bây giờ lại chuyển. Lại là ở trung tâm thương mại. Hạ Tiểu Hoa, phòng làm việc của chúng ta thực là vận cứt chó, cư nhiên lại chỉ có ba tầng lầu!”\r\n\r\n    Ta cắn răng, đem lễ phục sắc vàng kia vứt vào một góc sofa, đặt mông ngồi bên cạnh: “Diệp Hy thích nhất chính là lấy việc công làm chuyện tư!” Phòng làm việc của trợ lý Diệp thị còn không có, bằng gì phân cho ta ba tầng lầu, đương nhiên là vì muốn nghĩ cho Khả Nhạc. Trực tiếp nuôi không bằng bao dưỡng, bao dưỡng mới chính là đạo lý!\r\n\r\n    Khả Nhạc nhìn ta cười cười: “Hạ Tiểu Hoa, ta thực hâm mộ ngươi!”\r\n\r\n    “Hâm mộ ta bị uy hiếp? Hâm mộ ta ký tên vào hiệp ước không bình đẳng?” Mấy chuyện đó, đến nay ta vẫn còn ghi hận đây!\r\n\r\n    Khả Nhạc lắc đầu: “Ngươi đã nắm được Diệp Hy!”\r\n\r\n    “Vậy sao?” Ta trở mình xem thường. Bởi vì quá mức hiểu biết cho nên mới không thể làm bộ.\r\n\r\n    “Ta cảm thấy, Diệp Hy thay đổi thật nhiều. Ngày đó trong phòng làm việc, ánh mắt hắn như muốn sao ta thành cá mực, là lần đầu tiên ta nhìn thấy. Diệp Hy, trước kia không phải như vậy!” Khả Nhạc nhặt bộ lễ phục bị ta đá sang một bên, vỗ vỗ: “Trước đây hắn không thích màu vàng!”\r\n\r\n    Ta xem thường càng sâu: “Hiện tại cũng vẫn không thích!”\r\n\r\n    Lễ phục vàng kim, ngẫm lại xem cũng không phải vì ai mà tặng.\r\n\r\n    Tùy tay nắm lầy quần áo, hướng trong hộp mà quăng. Nhưng không ngờ lai ném trật, vừa vặn hạ xuống cạnh chén trà.\r\n\r\n    Khả Nhạc một phen đoạt lấy bộ lễ phục: “Hạ Tiểu Hoa ngươi làm cái gì? Dơ thì đêm nay ngươi mặc gì?”\r\n\r\n    Ta cười cười, nhưng không nhìn vào mắt Khả Nhạc: “Khả Nhạc, trước đây ta từng gặp một người. Người đó từng nó cho ta biết, mặc dù bản thân mình thích nhưng không phù hợp chính là không phù hợp, vì thế, tốt nhất là nên buông tay!”\r\n\r\n    Khả Nhạc nhìn ta hồ nghi: “Hạ Tiểu Hoa, ngươi thừa dịp về nhà tìm thầy bói?”\r\n\r\n    “Xí! Là tìm người từng trải!” Ta đứng lên, đi đến trước tủ quần áo trở mình vài phen.\r\n\r\n    Rốt cục tìm thấy một bộ trang phục màu sắc rực rỡ trễ ngực.\r\n\r\n    “Hạ Tiểu Hoa! Đây là thương hiệu nhất phẩm dành cho tiểu tam đấy!”\r\n\r\n    “Tiểu tam so ra cũng đẹp hơn mấy bộ đồ thể thao của ngươi!”\r\n\r\n    Ta cầm trang phục đứng trước gương xoay đến vài ba vòng, khoa tay múa chân, đột nhiên nhớ đến, trước đây ở phòng thay quần áo cũng đã từng mặc cái này.\r\n\r\n    Hạ Tiểu Hoa, lần đầu tiên, mặc lại quần áo.\r\n\r\n    Ngay cả Á châu siêu cấp tân tinh đều có thể bị mê hoặc bởi trang phục tiểu tam, không nghĩ đến cảm nhận của Diệp Hy sẽ như thế nào. Không mặc, quả thực chính là phí của!\r\n\r\n    Trước khi Khả Nhạc chuẩn bị xuất phát, bị 1-8 hào dùng hung khí bức bách nàng không được mặc đồ thể thao.\r\n\r\n    “MD, cũng quá TM làm ảnh hưởng đến tố chất của toàn phòng chúng ta!”\r\n\r\n    “Đúng vậy, bà nó chứ, toàn bộ tiêu chuẩn đều bị cái thứ này kéo thấp xuống!”\r\n\r\n    “Tôi nói, đồ thể thao này, cô cũng thực quá TM mất mặt xấu hổ!”\r\n\r\n    Một đám người vây quanh tiễu trừ quàn áo thể thao của Khả Nhạc. Ta vui sướng khi người gặp họa thí điên thí điên lên xe trước: “Vậy ta đi trước, các người cứ tự nhiên, tự nhiên nha!”\r\n\r\n    Này quả thực chính là khẩn cấp a khẩn cấp!\r\n\r\n    Xung quanh khu vực của tập đoàn Diệp thị bao đầy hàng rào cảnh vệ, thảm hồng trải dài từ chỗ đậu xe tới cửa chính. Xe chạy đến phụ cận, bắt đầu xếp hàng.\r\n\r\n    Mỹ nữ như mây, thương nhân chính khách nổi tiếng đều xuất hiện đông đủ cả. Khách sạn bố trí xa hoa, khắp nơi phô trương Diệp thị quý khí mười phần.\r\n\r\n    Ta ngồi trên xe, xuyên thấu qua cửa kính, thưởng thức bóng hình Diệp tam công tử đứng cách đó không xa.\r\n\r\n    Diệp Hy một thân tây trang màu đen lịch lãm, caravat thế nhưng lại là sắc vàng, đứng ở cửa lớn, khuôn mặt nhỏ tuấn tú cười đến thong dong tự mãn, trong tay giơ lên chiếc kéo gắn hoa đỏ rực. Bên người hắn là một dãy dài nguyên lão cổ đông của tập đoàn Diệp thị, ngôi sao, chính khách, chúng tinh củng nguyệt càng khiến cho Diệp Hy tỏa ra khí thế bức người.\r\n\r\n    Xe càng tiến lại gần, vẻ tươi cười của Diệp Hy lại càng phát ra rõ ràng.\r\n\r\n    Ta đột nhiên nhớ tới thật lâu thật lâu trước kia, có tạp chí Danh Viện phỏng vấn ta, nói Diệp Hy chính là nhà giàu có trong những nhà giàu có, công tử trong công tử.\r\n\r\n    Con người hoàn mỹ, rực rỡ như vậy, Hạ Tiểu Hoa, vô vị cũng thế, cô độc cũng thế, vĩnh viễn không có được.\r\n\r\n    Xe dừng lại trước thảm hồng, Diệp Hy đi theo xe đến chào đón, đứng ở bên cạnh, chờ ta bước chân xuống.\r\n\r\n    Bàn tay thon thả, quí khí, đợi cửa vừa mở liền chìa ra đỡ lấy ta: “Hạ Tiểu Hoa, anh chờ em đã lâu!”\r\n\r\n    Thật không?\r\n\r\n    Ta vươn tay, đặt lên đó, cười đến xuân hoa sáng lạn, đứng thẳng thân mình.\r\n\r\n    Ánh đèn flash loang loáng nhất thời xông đến. Dưới ánh đèn, Diệp Hy nhìn chằm chằm trang phục của ta, tươi cười dường như cũng cứng lại.\r\n\r\n    Diệp Hy, tôi cũng đợi anh rất lâu rồi, lâu đến mức không muốn đợi thêm nữa.\r\n\r\n    Màu vàng, không thích, thì cũng không cần phải chấp nhất.\r\n\r\n    Diệp Hy, không cần lãng phí caravat hoa vàng kia.\r\n\r\n    Diệp Hy đem môi tiến lại gần tai của ta: “Hạ Tiểu Hoa, em mặc cái dạng gì đây?”\r\n\r\n    Ta cười đến ngày càng phát ra sáng lạn: “Diệp Hy, anh thực sự mê người a!”\r\n\r\n    Diệp Hy nghiêng mặt, rất đắc ý cười: “Hạ Tiểu Hoa, đừng làm trò này nọ giả bộ!”\r\n\r\n    Chậc chậc, rất táo bạo!\r\n\r\n    Gắt gao nắm tay của ta: “Theo anh đi gặp nhóm mấy chú bác. Gần đây lời đồn bỗng dưng xuất hiện nhiều, anh nghĩ bọn họ đối với cảm tình vợ chồng ta có nhiều suy đoán không hay, ảnh hưởng đến quyết sách của Diệp thị!”\r\n\r\n    Ta biết nghe lời phải.\r\n\r\n    Thế sự đơn giản như thế, trường hợp như vậy, thời điểm như vậy, Diệp Hy cần là Diệp phu nhân, không phải Hạ Tiểu Hoa.\r\n\r\n    Tam thúc lục bá, ánh mắt nhìn ta càng phát ra khinh bỉ.\r\n\r\n    Ta cao hứng phấn chấn, cầm lấy ly sâm-banh uống một hơi cạn sạch, kéo thấp cổ áo: “Diệp Hy, điều hòa nơi này thật mạnh, em nóng quá!”\r\n\r\n    Tam thúc lập tức trắng mắt.\r\n\r\n    Lục bá vươn tay lau một phen mồ hôi đầy trán.\r\n\r\n    Diệp Hy nhìn chằm chằm cổ áo của ra, híp mắt.\r\n\r\n    Mấy thục nữ danh viện vây xem dùng âm thanh không mấy lễ phép nói nhỏ: “Kia mặc trang phục tiểu tam thấp ngực là Hạ Tiểu Hoa?”\r\n\r\n    “Quả thật là Hạ Tiểu Hoa! Không phải nghe đồn là cùng Diệp tam công tử hôn nhân tan vỡ sao? Biến mất một thời gian, thế nào giờ lại xuất hiện đâu?”\r\n\r\n    “Hình như bị Diệp tam công tử bỏ rơi, lại chạy theo ngôi sao điện ảnh!”\r\n\r\n    “Bao nuôi là Thần Tư! Ngu ngốc lại còn bị người ta chụp cảnh cường hôn!”\r\n\r\n    Ánh mắt tam thúc càng phát trắng lợi hại.\r\n\r\n    Khăn tay nhỏ bé của lục bá đã muốn ướt đẫm.\r\n\r\n    Ta túm tay Diệp Hy: “Uy! Các nàng làm sao biết chuyện chúng ta hôn nhân tan vỡ?” Thanh âm cũng không thua nhóm danh viện.\r\n\r\n    Diệp Hy nắm tay của ta, căng thẳng: “Hạ Tiểu Hoa!”\r\n\r\n    Nhóm sinh vật vác máy ảnh vừa vặn đi tới: “Diệp tiên sinh, Hạ tiểu thư cùng nhóm cổ đông chụp kiểu ảnh đi!”\r\n\r\n    Tam thúc lục bá vẻ mặt khó chịu.\r\n\r\n    “Chú ba, chú đứng trước, đứng trước đi!” Lục bá nhiệt tâm đẩy tam thúc đứng bên cạnh ta.\r\n\r\n    “Cảm ơn a, em đây liền không khách khí. Anh sáu, anh cũng đến đứng đây đi!” Tam thúc từng bước giành trước, vững vàng đứng ở bên cạnh Diệp Hy.\r\n\r\n    Lục bá vẻ mặt hối hận, cuối cùng vẫn phải dọn xong tư thế.\r\n\r\n    Ta đứng ở giữa Diệp Hy cùng Lục bá, cười đến vô cùng cao hứng.\r\n\r\n    Nhóm thục nữ vây xem vẫn như cũ vô nghĩa.\r\n\r\n    “Hôn nhân tan vỡ phải không?”\r\n\r\n    “Đúng vậy, chuẩn bị ly hôn rồi!”\r\n\r\n    “Diệp tiên sinh, Hạ tiểu thư, hai người đứng gần một chút đi. Rất hiếm thấy hai người chụp ảnh chung đâu!”\r\n\r\n    Tam thúc lục bá, đầu cũng không muốn chuyển động nữa.\r\n\r\n    Ta rối rít nói nhỏ: “Chú ba, chú ba! Tóc giả của chú lệch rồi!”\r\n\r\n    Bị Diệp Hy một phen túm trở về, ngón tay thon dài trắng nõn, nắm chặt cằm của ta liền hôn lên.\r\n\r\n    Ánh đèn flash phát ra càng cao hứng.\r\n\r\n    Ta cau mày. Hay cho một tiết mục vợ chồng hòa thuận.\r\n\r\n    “A! Khả Nhạc!” Ta chỉ về phía sau Diệp Hy.\r\n\r\n    Diệp Hy một phen đẩy ta ra, quay đầu.\r\n\r\n    Ta kéo làn váy, bước đi còn nhanh hơn chạy.\r\n\r\n    Vừa mới tiến vào nhà ăn của công nhân, trên lưng liền xuất hiện một lực đạo, đẩy ta vào góc.\r\n\r\n    “Mẹ nó, ai?”\r\n\r\n    Hô hấp của Diệp Hy, gần trong gang tấc: “Hạ Tiểu Hoa! Không được chơi vậy nữa!”\r\n\r\n    Thiếu ánh đèn chiếu rọi nhưng vẻ mặt Diệp Hy vẫn hiện ra vẻ không kiên nhẫn, rõ ràng.\r\n\r\n    “Hạ Tiểu Hoa! Anh đã nhịn đủ lâu, em chơi còn chưa đủ sao? Anh không cẩn thận nghĩ sai rồi, em cũng đã lừa anh ba năm! Hai ta nhiều nhất tính huề nhau. Em thì sao? Nháo chuyện xấu, nháo từ chức, nháo ly hôn? Hôm nay đây là thế nào? Hạ Tiểu Hoa! Cho dù là anh sai, anh cũng thực xin lỗi em! Còn em, chơi vậy đủ rồi!”\r\n\r\n    “Chơi?” Ta ngẩn người.\r\n\r\n    Đột nhiên phản ứng lại, nguyên lai, trong mắt Diệp Hy, Hạ Tiểu Hoa luôn luôn là chơi đùa.\r\n\r\n    “Hạ Tiểu Hoa, nay giới truyền thông đều đến đông đủ, nhân cơ hội này, em ngoan ngoãn đổi trang phục khác cho anh, đem lời đồn ly hôn chết tiệt kia toàn bộ làm sáng tỏ hết!”\r\n\r\n    Ta gật đầu. Cho nên, mới có thể đưa lễ phục vàng kim, cho nên, mới có thể đợi ta đã lâu.\r\n\r\n    “Diệp Hy, tôi mặc như vậy, không gợi cảm sao?” Ta một tay ôm lấy cổ Diệp Hy, từng chút tiến lên.\r\n\r\n    Đây chính là trang phục tiểu tam ngay cả Á châu siêu cấp tân tinh đều muốn tiềm quy tắc.\r\n\r\n    Diệp Hy nhìn chằm chằm bộ ngực của ta, nghiến răng nghiến lợi: “Hạ Tiểu Hoa, đủ…”\r\n\r\n    Mấy lời nói còn thừa, đều bị ta nuốt gọn.\r\n\r\n    Không đủ, Diệp Hy.\r\n\r\n    Ta hôn lớn mật, hết sức chủ động.\r\n\r\n    Diệp Hy tùy ý để ta giương oai, sau một lú lâu, mới khó khăn phun ra một vài âm tiết: “Hạ Tiểu Hoa, em đang tính, dụ dỗ anh?”\r\n\r\n    Ta xuy xuy cười, liếm môi.\r\n\r\n    Diệp Hy lập tức đầu hàng, một lần nữa đi lên.\r\n\r\n    Dây dưa khó dứt, ta lại trừng lớn mắt, nhìn chằm chằm phía sau Diệp Hy: “Khả Nhạc…”\r\n\r\n    Khóe môi Diệp Hy cong lên một chút trào phúng: “Hạ Tiểu Hoa, chiêu thức giống nhau, em muốn chơi đến hai lần?”\r\n\r\n    Ta dùng sức đẩy ra Diệp Hy: “Khả Nhạc!”\r\n\r\n    Diệp Hy không kiên nhẫn quay đầu, cứng lại, không còn quay trở lại nữa.\r\n\r\n    Khả Nhạc một thân lễ phục thuần màu trắng, hơi lộ ngực, vẻ mặt xấu hổ nhìn ta, đứng im lặng, không cử động.","title":"Ông Xã, Đầu Hàng Đi - Chương 27"}