{"text":"﻿    Vừa tới cửa, chỉ thấy Ngưu Lang đang ngồi ở đó.\r\n\r\n    Ta không nói hai lời, xoay người liền ấn thang máy.\r\n\r\n    “Tiểu Hoa!” Ngưu Lang đuổi theo, một phen đè lại tay ta.\r\n\r\n    “Em ly hôn?” Cười đến hòa thuận vui vẻ.\r\n\r\n    Kháo! Không có nhân cách!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh vui sướng khi người gặp họa?” Ta đẩy móng vuốt của Ngưu Lang ra, đơn giản quay đầu hướng cửa nhà đi tới.\r\n\r\n    “Không phải!” Ngưu Lang nghẹn cười, tâm tình vô cùng tốt chụp lấy bả vai ta: “Tiểu Hoa, anh mời em đi ăn tiệc Pháp!”\r\n\r\n    Kháo! Lão nương hận tiệc Pháp!\r\n\r\n    “Không đi!” Ta lại vươn tay đẩy ra hai móng vuốt của Ngưu Lang, cúi đầu lần mò chìa khóa ở dưới tấm thảm trước cửa nhà.\r\n\r\n    Sờ nửa ngày cũng không được, đã thấy Ngưu Lang cầm trong tay cái chìa khóa sáng long lanh, mở cửa, tự mình đi vào.\r\n\r\n    Ta trở mình xem thường: “Ai cho anh vào? Nơi này là nhà vợ trước của anh!”\r\n\r\n    Ngưu Lang vẫn như cũ cười đến rất thích ý: “Tiểu Hoa, em cũng là vợ trước!”\r\n\r\n    Ta hoài nghi nhìn chằm chằm Ngưu Lang: “Anh không phải là tiểu thị dân chính trực, hận nhất giải trí bát quái sao?” Tin tức như thế nào liền nhanh như vậy?\r\n\r\n    Lão nương đầu này bật TV, đầu kia hắn đã đóng cửa.\r\n\r\n    Ngưu Lang mở đôi mắt nhỏ liếc ta: “Anh quay về trường cũ dạy học. Có bằng tiến sĩ kỹ thuật!”\r\n\r\n    “Ừm!” Ta đến phòng bếp lấy bình nước lọc, ùng ục ùng ục liều mạng nuốt.\r\n\r\n    Ngày hôm nay nói quá nhiều, khát muốn chết!\r\n\r\n    “Uy! Tiến sĩ Lưu, thầy giáo Lưu, các người đấu khẩu nửa ngày, là muốn cười nhạo phụ nữ thất hôn?”\r\n\r\n    “Nói bậy! Em không phải là phụ nữ thất hôn!” Ngưu Lang đứng đắn sửa đúng ta.\r\n\r\n    “Ừm!” Ta tiếp tục uống nước lọc: “Cửa bên kia, không tiễn! Nhớ cất giúp tôi cái chìa khóa!”\r\n\r\n    “Tiểu Hoa!” Ngưu Lang nhìn ta: “Không cần không vui!”\r\n\r\n    “Lão nương là phụ nữ thất hôn, uống ngụm nước lọc anh cũng có thể nhìn ra nội tâm à?” Ta khinh thường càng sâu, trực tiếp hướng tới cửa, mở ra hai cánh: “Vợ trước của anh sắp trở lại, nên biến thì nhanh mà biến. Bằng không nếu anh biến thành thái giám, đừng trách tôi không báo cho một đường sống!”\r\n\r\n    Ngưu Lang chau mày: “Hạ Tiểu Hoa, em đã đồng ý qua không bảo anh biến!”\r\n\r\n    Kháo! Thật sự là rượu nói lỡ! Ta hối hận không kịp, cư nhiên hứa hẹn cái kiểu làm cho quỷ thần kinh khiếp!\r\n\r\n    “Tôi là vì tốt cho anh! Khả Nhạc thực khủng bố!” Ta thực thành khẩn cường điệu.\r\n\r\n    Ngưu Lang nở nụ cười: “Tiểu Hoa, em còn quan tâm anh!”\r\n\r\n    “Đương nhiên, đương nhiên!” Ta vỗ bả vai Ngưu Lang, đem hắn đẩy đến bên ngoài cửa: “Chạy nhanh đi thôi!”\r\n\r\n    Ngưu Lang một chưởng chắn ở khung cửa: “Yên tâm đi, Khả Nhạc sẽ không trở về!”\r\n\r\n    Ta trừng lớn mắt, quan sát Ngưu Lang nửa ngày: “Anh, chẳng lẽ cùng Khả Nhạc thông đồng?”\r\n\r\n    Ánh mắt Ngưu Lang bay lên trần nhà.\r\n\r\n    Con mẹ nó cái thế giới này!\r\n\r\n    Ta đẩy cửa ra: “Vậy anh cứ thành thật mà ngốc ở đây đi! Tôi đi!”\r\n\r\n    Ngưu Lang một phen giữ chặt ta: “Tiểu Hoa, anh đến, là để đưa cho em thứ này!”\r\n\r\n    Lấy ra một chiếc chìa khóa.\r\n\r\n    “Biệt thự nhà em, trả lại em!” Ngưu Lang cười đến sáng lạn, đưa chìa khóa cho ta: “Anh đã đi tìm luật sư hoàn thành xong mọi thủ tục, sau này em chỉ cần ký tên một chút là nhận được!”\r\n\r\n    Mang theo chìa khóa sáng loáng, nhét vào trong tay của ta, ấm nóng.\r\n\r\n    “Hạ Tiểu Hoa, trả lại nhà cho em.”\r\n\r\n    “…” Cái chìa khóa trong tay ta, thiếu chút nữa rớt xuống.\r\n\r\n    “Trường đại học phúc lợi rất tốt, phân phòng cho giáo viên ngay trong khuôn viên trường, vừa gần vừa tiện lợi. Hạ Tiểu Hoa, yên tâm đi, trả lại em, anh sẽ dọn ra ngoài!”\r\n\r\n    Ta liều mạng phe phẩy đầu, đem cái chìa khóa ném ở trên sofa: “Ngưu Lang, không cần!”\r\n\r\n    “Tiểu Hoa, em không lừa được anh!” Ngưu Lang nhặt lên, lại nhét vào trong tay ta: “Kỳ thật, đã sớm muốn trả lại cho em. Chỉ là vẫn luyến tiếc, nghĩ đến còn cơ hội, cho nên vẫn lần nữa chờ đợi.”\r\n\r\n    “Ngưu Lang, tôi đối với anh không tốt đâu, luôn làm cho anh gặp nạn, từ nhỏ liền bắt nạt anh. Anh biết không, thời điểm học tiểu học đi chơi xuân, lúc anh ngã vào con mương, thật ra là do tôi đẩy!”\r\n\r\n    Ngưu Lang lắc đầu: “Nhưng là, em nhảy xuống cứu anh!”\r\n\r\n    “Còn có sơ trung, viết mấy bài thơ dâm đãng trên bàn anh cũng là tôi.”\r\n\r\n    “…”\r\n\r\n    “Còn có trung học, chụp ảnh anh đi tiểu phóng lên giàn hoa lan cũng là tôi!”\r\n\r\n    “…”\r\n\r\n    “Còn có, mạo danh anh viết thư tình cho Như Hoa lớp bên cùng kết giao cũng là tôi!”\r\n\r\n    “…”\r\n\r\n    “Còn có…”\r\n\r\n    “Hạ Tiểu Hoa! Chúng ta là thanh mai trúc mã!” Ngưu Lang đánh gãy lời nói của ta: “Nếu không phải là em, anh sẽ thật hối tiếc!”\r\n\r\n    “Nhưng là, tôi phá hư như vậy, anh vì sao còn cố tình muốn thích tôi? Vì sao đối với tôi tốt như vậy?”\r\n\r\n    Ta dùng sức xoa ánh mắt: “Chúng ta chính là thanh mai trúc mã. Ngưu Lang, chỉ là thanh mai trúc mã mà thôi! Anh cho dù như vậy, tôi cũng…”\r\n\r\n    “Tiểu Hoa!” Ngưu Lang kêu thật sự lớn tiếng, câu nói của ta, cũng chưa kịp phun ra hết.\r\n\r\n    “Ai bảo em là thanh mai trúc mã duy nhất của anh. Không có lựa chọn khác, chỉ có thể đối tốt với em!”\r\n\r\n    “Anh gạt người! Ngưu Lang, kỹ thuật nói dối của anh thực kém!”\r\n\r\n    “…”\r\n\r\n    “Vận khí cũng kém!” Giấc mơ của Bốn mắt, là đại minh tinh.\r\n\r\n    “…”\r\n\r\n    “Ánh mắt, cũng kém!”\r\n\r\n    “…”\r\n\r\n    “Ngưu Lang, anh không biết, tôi từ nhỏ đã chán ghét anh! Thật chán ghét anh!”\r\n\r\n    “Tiểu Hoa, không quan hệ! Anh thích em , là được!”\r\n\r\n    “…”\r\n\r\n    Ba năm trước đây, Diệp Hy nói: “Hạ Tiểu Hoa, tôi không thích cô!”\r\n\r\n    Hạ Tiểu Hoa nói: “Không quan hệ, em yêu anh là được!”\r\n\r\n    Vì thế, ba năm, Hạ Tiểu Hoa ly hôn.\r\n\r\n    Không quan hệ chung quy không có khả năng không quan hệ.\r\n\r\n    Ba năm mà thôi.\r\n\r\n    Nhưng Ngưu Lang tìm ta 20 năm. Có lẽ, là 23 năm.\r\n\r\n    Ta đem cái chìa khóa thả vào trong lòng Ngưu Lang: “Trả lại anh.”\r\n\r\n    Ngưu Lang không có nhận, vươn tay ôm ta: “Tiểu Hoa, đưa em, chỉ là đưa cho thanh mai trúc mã mà thôi!”\r\n\r\n    “Lão nương không cần.”\r\n\r\n    “Em cần. Tiểu Hoa, anh chỉ là hy vọng, nếu em khổ sở, không hạnh phúc, sẽ có nơi thuộc về Hạ Tiểu Hoa, nơi mà Hạ Tiểu Hoa có thể quay về!”\r\n\r\n    Ta cắn chặt môi, không hé răng, cũng không đẩy Ngưu Lang ra.\r\n\r\n    “Cho dù hiện tại là thanh mai trúc mã cũng không quan hệ!” Thanh âm Ngưu Lang, thực kiên trì.\r\n\r\n    “Tiểu Hoa, về sau, có lẽ sẽ không phải như vậy nữa, đúng không?”\r\n\r\n    “Ngưu Lang, tôi không có khả năng…”\r\n\r\n    “Tiểu Hoa, em đã ly hôn!” Thanh âm Ngưu Lang thật vội, không có khả năng, chung quy bị ngắt lời, cũng không nói tiếp.\r\n\r\n    Đúng vậy, Hạ Tiểu Hoa, đã ly hôn.\r\n\r\n    Ngưu Lang rốt cục buông ta ra: “Tiểu Hoa, em không thích ăn đồ Pháp, aanh trở về, ngày sau lại mời em ăn món Nhật Bản!”\r\n\r\n    Cửa lại mở.\r\n\r\n    Ta ngồi trên sofa, đợi suốt một giờ.\r\n\r\n    Khả Nhạc, thủy chung vẫn không có xuất hiện.\r\n\r\n    Nơi này, quả nhiên không thể tiếp tục ở lại.\r\n\r\n    Ta kéo thùng, đem số lượng hành lý không lớn lắm, tính cả chiếc chìa khóa kia, hết thảy xếp vào.\r\n\r\n    Thời điểm xuống lầu, quản lý viên hỏi: “Hạ tiểu thư, đồ bỏ đi của cô à?”\r\n\r\n    Ta quay đầu nhìn túi LV màu xám.\r\n\r\n    Nguyên lai, chỉ cần không liên quan, không cần nữa. Chẳng qua sẽ trở thành đồ bỏ đi mà thôi.\r\n\r\n    Ta đem LV kê xuống mông, ngồi xuống góc tường xem ví tiền.\r\n\r\n    1, 2, 3.\r\n\r\n    300 đồng.\r\n\r\n    Đủ tiền boa cho phục vụ nhà hàng, đủ cấp lái xe taxi nói nói không cần thối lại.\r\n\r\n    Kháo! Khả Nhạc thực TM nghèo, hồng bao cũng không có bao nhiêu.\r\n\r\n    Di động ở trong túi rung a rung.\r\n\r\n    Ta không kiên nhẫn, bắt máy: “Ai nha? Có rắm mau phóng! Lão nương còn phải đi kiếm tiền!”\r\n\r\n    “Hạ Tiểu Hoa, thân là nhà thiết kế chính, cô thế nào còn chưa báo danh?”\r\n\r\n    Á châu siêu cấp tân tinh sống lại rồi.\r\n\r\n    “Báo cái mông! Lão nương khi nào thì nói qua…” Ta mắng một nửa liền dừng lại: “Uy, tôi đi làm, đi làm! Bao nhiêu tiền một tháng a?”\r\n\r\n    “Khen cho cô thức thời!” Thần Tư hừ hừ, phun ra con số mà toàn thể nhân dân lao động đều muốn dìm chết hắn: “580.”\r\n\r\n    Kháo! Ta ngắt điện thoại sạch sẽ lưu loát.\r\n\r\n    Di động lập tức lại vang lên: “Cô kiêm nhiệm trợ lý riêng của tôi, tôi có thể trả tiền làm thêm giờ cho cô!”\r\n\r\n    “Được, đi chơi một bên cho mát mẻ đi!” Ngôi sao đều là một lũ keo kiệt.\r\n\r\n    Ta không hề tin tưởng, nói xong vừa muốn ngắt điện thoại.\r\n\r\n    Đầu bên kia đã muốn rít gào: “Hạ Tiểu Hoa! Cô có ý gì? Chẳng lẽ tôi còn không nuôi nổi cô?” Lập tức báo một con số.\r\n\r\n    Ta nghĩ nửa ngày, tiền lương so với Nhị hào còn cao gấp ba lần. Đây là cái khái niệm gì a?\r\n\r\n    Đại khái trầm mặc lâu lắm, bên kia Á châu siêu cấp tân tinh đã không kiên nhẫn: “Không hài lòng? Hạ Tiểu Hoa, cô có bản lĩnh cô ra giá! Tôi thật muốn nhìn cô giá trị bao nhiêu?”\r\n\r\n    Ta liếm môi: “Không cần, tiền lương tùy tiện đi! Lão bản, cấp cho tiểu công nhân này chỗ ở là được!”\r\n\r\n    “…” Bên kia trầm mặc nửa ngày: “Hạ Tiểu Hoa, cô không có chỗ ở?”\r\n\r\n    Vô nghĩa, lão nương ly hôn rồi được chưa?\r\n\r\n    “Anh ở đâu?” Ta hỏi Thần Tư.\r\n\r\n    “Quốc tế Khải Thụy, phòng tổng thống.”\r\n\r\n    “Ừm!” Phòng tổng thống khách sạn sáu sao, ừ, Quốc tế Khải Thụy không sai: “Kia bên cạnh cũng có một phòng tổng thống đi? Tôi nhớ rõ khách sạn Khải Thụy có hai phòng tổng thống!”\r\n\r\n    “…” Lại trầm mặc nửa ngày: “Hạ Tiểu Hoa, cô không phải là muốn gần quan được ban lộc chứ?”\r\n\r\n    Ta trừng lớn mắt: “Lão bản! Ngài mang sắc đẹp phong hoa tuyệt đại, nhân loại tất cả đều sùng bái ngài, người gặp người thích, hoa gặp hoa nở, ái mộ ngài đâu chỉ thiên thiên vạn vạn. Ngài thiện lương hào phóng, để cho tôi được hưởng lộc một phen đi!” Phòng tổng thống khách sạn sáu sao, cơ hội tuyệt đối không được để mất!\r\n\r\n    “Hạ Tiểu Hoa, không nghĩ tới cô cầm tinh con ngựa!” Á châu siêu cấp tân tinh một bộ vô cùng tin tưởng: “Thành giao! Sáng mai tới đây báo danh!”\r\n\r\n    “A!” Ta nhìn chằm chằm điện thoại chưa kịp nói xong đã bị cắt. Kháo! Ai nói ngày mai báo danh? Lão nương muốn hiện tại!\r\n\r\n    Ta trầm trọng khiêng đống túi xách LV, liều mạng ấn chuông cửa phòng tổng thống.\r\n\r\n    Thần Tư mặc áo ngủ, vẻ mặt không kiên nhẫn: “Hạ Tiểu Hoa cô điếc sao? Nói ngày mai!”\r\n\r\n    Ta giơ di động trong tay: “Thấy không? 12 giờ 1 phút!” Hại lão nương du đãng ngoài đường hơn nửa giờ.\r\n\r\n    “Nhường đường, nhường đường!” Đẩy Thần Tư, kéo thùng nhỏ liền vọt đi vào.\r\n\r\n    “Hạ Tiểu Hoa!” Thần Tư dùng sức đóng sập cửa.\r\n\r\n    Chậc chậc, tính tình này a!\r\n\r\n    Ta mở hành lý, lấy ra mấy bịch bia, ném cho Thần Tư một chai: “Lão bản! Tôi mời anh uống!”\r\n\r\n    “Vì sao phải uống bia?” Thần Tư vặn vẹo nghiêm mặt: “Hạ Tiểu Hoa! Cô muốn chuốc say tôi, nhân cơ hội làm chuyện dâm đãng? Nói cho cô, nghĩ cũng đừng có nghĩ!”\r\n\r\n    Ta cắt một tiếng, rớt ra một chai bia: “Kháo! Lão nương ly hôn, chúc mừng một chút sẽ chết à?”\r\n\r\n    Thần Tư nhìn chằm chằm ta, nhìn nửa ngày: “Cô thật cao hứng?”\r\n\r\n    “Cao hứng a!” Ta ngửa đầu, rót bia vào miệng.\r\n\r\n    “Uống gì bia! Tôi có rượu vang thượng hạng!” Nhân phẩm Á châu siêu cấp tân tinh quả nhiên không tồi, nghe người ta muốn chúc mừng ly hôn lập tức hưng trí tăng vọt, thí điên thí điên đi lấy vài bình rượu cao cấp.\r\n\r\n    “Hạ Tiểu Hoa! Chúc mừng cô!” Ly thủy tinh chân dài chạm khẽ vào chia bia của ta.\r\n\r\n    Ta trầm mặc, tiếp tục uống bia trong tay.\r\n\r\n    Tốn 100 đồng mua chỗ này, không uống sẽ rất phí.\r\n\r\n    Kháo! Ta quả nhiên nghèo kiết hủ lậu!\r\n\r\n    Di động lại rung.\r\n\r\n    Ta tiếp điện thoại: “Uy?”\r\n\r\n    Một mảnh im lặng.\r\n\r\n    “Uy—————-?”\r\n\r\n    Vẫn đang im lặng.\r\n\r\n    Hơn phân nửa đêm. Gặp quỷ!\r\n\r\n    “Kháo! Không nói lời nào lão nương liền cúp máy! Lão nương còn đang vội vàng chúc mừng ly hôn đây!” Giơ di động muốn quăng.\r\n\r\n    “Hạ Tiểu Hoa, rời khỏi anh, thật sự đáng giá chúc mừng như vậy sao?” Thanh âm khàn khàn, rõ ràng rất quen thuộc, lại mệt mỏi khiến cho người ta cảm thấy xa lạ.\r\n\r\n    Ta cười cười, không trả lời, ngắt điện thoại.\r\n\r\n    Giơ chai bia trong tay lên: “Uống rượu vang làm gì? Uống bia! Lão nương mất 100 đồng mới mua được đó!”\r\n\r\n    Từ nay về sau, Hạ Tiểu Hoa, là tay làm hàm nhai Hạ Tiểu Hoa.","title":"Ông Xã, Đầu Hàng Đi - Chương 33"}