{"text":"﻿    <b>Uy hiếp<\/b>\r\n\r\n    Trong số các quán coffee, ta thích nhất là Tân Nặc Coffee, thứ nhất là vì nơi này cà phê nồng mà không ngấy, thơm mà không ngọt Thứ hai là vì nơi này không gian tốt lắm, yên tĩnh thoải mái, thích hợp để bạn bè gặp nhau nói chuyện. Nhưng giờ này phút này, ta lại thống hận cái Tân Nặc Coffee này đến chết.\r\n\r\n    Nhấp một ngụm cà phê, ta trộm liếc đôi mắt bình tĩnh của Nhậm Hàn, rốt cục nói:\r\n\r\n    “Nhậm tổng, anh uống rượu không được khỏe, hẳn là nên về nhà đi.”\r\n\r\n    Nhậm Hàn nhướng mày liếc mắt nhìn ta một cái, “Cô đưa tôi về?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ta nghẹn, thiếu chút nữa đem ngụm cà phê ngon như thế phun ra.\r\n\r\n    Nhậm Hàn thấy thế, không nhanh không chậm, chống cằm trầm tư nói: “Thật ra tâm tình tôi rất phiền muộn, cho nên không muốn về nhà.”\r\n\r\n    Ta trầm mặc, tuy không biết vì sao Nhậm Hàn muốn nói với ta điều đó, mang ta đến quán cà phê là xuất phát từ mục đính nào, nhưng vẫn ngoan ngoãn gật đầu nói:\r\n\r\n    “Đúng vậy, mỗi ngày đều bị bắt kiếm vợ thật là thống khổ.”\r\n\r\n    Nhậm Hàn híp mắt nhìn ta, sẵng giọng cười: “Ai nói tôi bị bắt kiếm vợ?”\r\n\r\n    Ta lại nghẹn, thật sự không biết nói gì tiếp, Nhậm tổng, ngươi nhất định phải làm cho ta không nói được lời nào sao? Nhậm Hàn thấy thế đáy mắt lại tràn đầy suy nghĩ, thật lâu sau mới nói: “Bạch Ngưng, tôi phiền não là vì chuyện trong công ty.”\r\n\r\n    “Ưm?” Ta nghiêng đầu, thật sự không hiểu Nhậm Hàn muốn nói cái gì, vì sao lại nói với một tiểu viên chức như ta.\r\n\r\n    Dùng thìa khuấy khuấy cà phê, Nhậm Hàn nói:”Cô không phải không biết, chủ đề được chọn kì này là của ban biên tập, nếu tiếp theo chủ đề của các cô lại được chọn lần nữa, vậy thì sao?”\r\n\r\n    Ta chớp mắt, “Thì sao? Được thưởng tiền a!” Nghĩ vậy, ta có chút nở rộ trong lòng, tiền thưởng cuối năm nhiều một chút đồng nghĩa với có thể tiết kiệm nhiều một chút.\r\n\r\n    A, ta đã hiểu, Nhậm Hàn có phải hay không muốn ta trả tiền sớm một chút?\r\n\r\n    Ta nuốt nuốt nước miếng, vô cùng thành kính nói:” Nhậm tổng, nếu cuối năm có thưởng, tôi nhất định sớm trả tiền, thanh toán hết với anh…”\r\n\r\n    Nói chưa hết, Nhậm Hàn đột nhiên hạ chén xuống, nhảy vào mồm ta: “Nếu kì tiếp theo chủ đề của ban biên tập lại được chọn, cũng đồng nghĩa với suốt bảy kì bộ phóng viên đều không có chủ đề được chọn, đến lúc đó,người của phòng phóng viên mất hết mặt mũi. Mà tôi là trưởng phòng phóng viên, cũng có thể bị đuổi ra khỏi cửa.”\r\n\r\n    Nghe xong, ta rốt cục ý thức được người ngồi đối diện, là kẻ có lập trường hoàn toàn đối lập với ban biên tập. Nhíu mày, ta bắt đầu thật sự tự hỏi Nhậm Hàn rốt cuộc muốn làm gì. Nhậm Hàn thích ý rung chân, nhìn ra cửa sổ: “Cho nên Bạch Ngưng, hội nghị lựa chọn đề tài tháng sau, bộ phận phóng viên không thể thua.”\r\n\r\n    Ta trầm mặc không nói. Bộ phận phóng viên không thể thua, đấy là chuyện của các ngươi, liên quan gì ta? Hơn nữa việc này cùng chuyện hôm nay đến uống cà phê có quan hệ gì?\r\n\r\n    “Nhậm tổng, anh đang say có phải không?”\r\n\r\n    Nhậm Hàn ánh mắt thâm thúy, cười nói: “Cô cảm thấy vậy sao?” Dừng một chút,\r\n\r\n    Nhậm Hàn mới gõ gõ lên mặt bàn nói, “Bạch Ngưng, tôi nghĩ mời cô giúp ta một việc.”\r\n\r\n    Nghe xong câu này, ta có dự cảm không tốt, còn chưa kịp mở miệng, Nhậm Hàn đã nói: “Kì chọn lựa chủ đề tiếp theo, tôi phải biết tuyển đề của ban biên tập các cô.”\r\n\r\n    Ta kinh hô: “Anh muốn tôi làm gián điệp, đem tuyển đề ban biên tập tiết lộ cho anh?”\r\n\r\n    Nhậm Hàn không nói, thái độ giống như đó là việc đương nhiên, thuận tiện dựa vào sô pha, cười mỉa.\r\n\r\n    Ta cũng cười nâng chén, “Nhậm tổng, anh nghĩ thân là người ban biên tập như tôi, dựa vào cái gì mà phải giúp anh? Là vì một vạn kia?”\r\n\r\n    Được lắm, hóa ra Nhậm Hàn ngay từ đầu đã tính đến chuyện đưa ta vào bẫy. Đặt hàng latop, ép trả tiền, còn giúp ta trả, chính là vì muốn dùng một vạn nguyên này hối lộ ta, khiến ta giúp hắn xem trộm tư liệu về đề tài kỳ sau của phòng biên tập.\r\n\r\n    Ta rẻ mạt đến vậy sao, một vạn đồng đã muốn thu chuộc ta? Không có cửa đâu! Ta lễ phép đứng dậy, lời lẽ chính nghĩa nói: “Nhậm tổng, một vạn đồng kia tôi sẽ mau chóng trả lại anh, còn yêu cầu của anh, thứ lỗi tôi không thể đáp ứng.” Dứt lời, ta liền cất bước đi ra ngoài.Chân vừa bước tới cửa lớn, chợt nghe một giọng nam tính trầm thấp phía sau truyền đến.\r\n\r\n    “Được rồi, ngày mai tôi sẽ đem usb GV của cô tới cho mọi người cùng chia xẻ.”\r\n\r\n    Ta nên sớm nghĩ đến, Nhậm Hàn sẽ không nhẹ nhàng buông tha ta như vậy.","title":"Hủ Nữ Gaga - Chương 09"}