{"text":"﻿    Vì tự nhiên được nghỉ mấy ngày cho nên cuối cùng ta cũng có thời gian rảnh rỗi mà vào trang tiểu thuyết đam mỹ của mình xem, đương nhiên là thừa lúc người nào đó đi làm.\r\n\r\n    Quả nhiên, vô số oan hồn bị lừa gạt đổ bộ vào hậu trường comment, tin nhắn của biên tập đại nhân nhảy ra một đống, ta đổ mồ hôi lạnh, tay run run click vào, đọc một cái tin nhắn gửi đến từ gần một tuần trước.\r\n\r\n    Người gửi: Quả Ninh Tiểu Công\r\n\r\n    Thời gian: 20\/4\/2010\r\n\r\n    Nội dung: Tiểu Ngưng Tử, ngươi mà không up chương mới ta sẽ tung thông tin cá nhân của ngươi ra! ! Để độc giả tự đến đạp đổ cửa nhà ngươi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiết lộ thông tin cá nhân? Không thể được! Biên tập đại nhân cũng là người có đạo đức nghề nghiệp, uy hiếp vô hiệu, bỏ qua.\r\n\r\n    Người gửi: Quả Ninh Tiểu Công\r\n\r\n    Thời gian: 22\/4\/2010\r\n\r\n    Nội dung: Bạch Ngưng!! Ngươi lăn ra đây cho ta!! Đừng tưởng tắt máy off QQ là xong, tự ngươi nhìn những độc giả bị ngươi lừa gạt đi, ngươi nỡ để bọn họ thất vọng sao? !\r\n\r\n    Lôi độc giả ra muốn ta cảm động? Ngáp, bọn họ có bị lừa gạt thêm nữa cũng không ảnh hưởng đến ta, lừa gạt vô hiệu, bỏ qua!\r\n\r\n    Người gửi: Quả Ninh Tiểu Công\r\n\r\n    Thời gian: 23\/4\/2010\r\n\r\n    Nội dung: Tiểu Ngưng Tử ngoan, chị không mắng, mau ra đây đi, nói cho em biết nha, hôm nay trong hội xuất hiện một baby boy rất đáng yêu ^^\r\n\r\n    Baby boy ~ Oa, cũng muốn nhìn một cái đấy, nhưng mà… nghĩ đến roi vọt của biên tập nữ vương, thôi vậy, có ông chú quái tính Nhậm Ma Vương nhìn tạm cũng được rồi, vẫn vô hiệu, bỏ qua!\r\n\r\n    Người gửi: Quả Ninh Tiểu Công\r\n\r\n    Thời gian: 30\/4\/2010\r\n\r\n    Nội dung: Ta mới down GV mới, muốn không?\r\n\r\n    … Tin mới nhất gửi vào sáng nay, nhìn nội dung tin nhắn, tay ta dừng trên chuột hai giây, rồi không do dự click reply.\r\n\r\n    Người gửi: Tiểu Ngưng Tử\r\n\r\n    Thời gian: 30\/4\/2010\r\n\r\n    Nội dung: Tình yêu! ! ! Ta nhớ ngươi muốn chết, onl QQ đi!\r\n\r\n    Quả nhiên, thứ luôn luôn uy hiếp được ta chính là GV.\r\n\r\n    Onl QQ, lập tức không chờ Quả Ninh biên tập mở miệng quạt cho một trận, ta nói luôn.\r\n\r\n    Tiểu Ngưng Tử: Ôm tình yêu một cái, ta tức chết mất! Mấy hôm rồi bị tạp chí điều đi phỏng vấn một cái chuyên đề, không ngờ chỗ ấy đến cả mạng cũng không có.\r\n\r\n    Có vẻ như biên tập đại nhân cũng không tin tưởng ta, mấy giây sau mới chậm rãi reply hai chữ.\r\n\r\n    Quả Ninh Tiểu Công: Chương mới.\r\n\r\n    Tiểu Ngưng Tử: Ừ, biết rồi mà. Mấy hôm nay ta rảnh, nhất định sẽ cố gắng viết chương mới, không phụ sự bồi dưỡng của biên tập đại nhân!\r\n\r\n    Quả Ninh Tiểu Công: Chương mới.\r\n\r\n    Tiểu Ngưng Tử: Đúng rồi, này này, nghe nói dạo này hội có thêm một baby boy rất đáng yêu, là ai vậy?\r\n\r\n    Quả Ninh Tiểu Công: Chương mới.\r\n\r\n    …\r\n\r\n    Chẳng lẽ biên tập đại nhân bị ta đả kích quá mạnh, ngoại trừ hai chữ “Chương mới” ra thì không còn muốn nói lời nào khác với ta? Một khi đã như vậy, ta đành mặt dày lạch cạch gõ phím.\r\n\r\n    Tiểu Ngưng Tử: Nói ~ tình yêu, ngươi down GV nào vậy? Ta đã xem chưa? Hắc hắc.\r\n\r\n    Lần này, rốt cuộc biên tập đại nhân cũng mở lời vàng ngọc, tuôn thêm vài chữ.\r\n\r\n    Quả Ninh Tiểu Công: Viết thêm 1 vạn chữ, ta sẽ share cho ngươi.\r\n\r\n    Tiểu Ngưng Tử: …\r\n\r\n    Quả nhiên ma cao một thước đạo cao một trượng, Quả Ninh, ngươi điên rồi!\r\n\r\n    Nghĩ đến đống GV đã bị Nhậm Hàn xử lý, ta cắn răng mở tiểu thuyết đã lâu không động vào ra, vì GV, ta liều mạng! ! !\r\n\r\n    Đang chuẩn bị cố gắng gõ chữ, Quả Ninh lại gửi đến một tin nhắn.\r\n\r\n    Quả Ninh Tiểu Công: Viết chương mới rồi, đồng thời cũng xử lý cho tốt chuyện cá nhân của ngươi đi.\r\n\r\n    Tiểu Ngưng tử: ??\r\n\r\n    Quả Ninh Tiểu Công: Mấy hôm nay ta tìm ngươi gấp như vậy, ngoại trừ chuyện chương mới, còn có người đến nhà ngươi gây chuyện thị phi.\r\n\r\n    Quả Ninh Tiểu Công: Ta đã bị tổng biên tập mắng chết rồi, chờ tuần này hết việc ta sẽ xử lý ngươi! !\r\n\r\n    Nhìn chằm chằm màn hình, ta vừa sợ vừa hoảng. Ở trên mạng văn học, ta trầm mặc ít nói, trừ việc thỉnh thoảng đùa giỡn với độc giả một tẹo trong hội, ngay cả forum cũng không dạo qua, vậy mà cũng có người gây chuyện? Ta đang định hỏi lại đầu đuôi, Quả Ninh đã send một file ảnh sang.\r\n\r\n    File ảnh này chụp đống comment ở hậu trường, Quả Ninh đã giúp ta cắt bớt những comment không liên quan.\r\n\r\n    Người gửi: Bác Hi\r\n\r\n    Ngưng Ngưng, sao em không đến gặp anh? Mẹ anh cũng không cho anh đi tìm em, di động cũng không gọi được, em làm sao vậy?\r\n\r\n    Người gửi: Bác Hi\r\n\r\n    Ngưng Ngưng, có phải trong vài năm anh hôn mê đã xảy ra rất nhiều chuyện không? Được, cho dù em không cần anh, chúng ta hãy chia sẻ tâm tư một lần, nói hết chuyện mấy năm nay cho anh biết, được không? Em không chịu gặp anh, không tiếp điện thoại như vậy, anh rất khó chịu, em có biết không? Cho dù em muốn chấm dứt cũng nên nói với anh một câu, được chứ?\r\n\r\n    Người gửi: Bác Hi\r\n\r\n    Cám ơn mọi người ủng hộ, tôi xin nói rõ, tôi không muốn làm ầm ỹ trên đây, chỉ là không thể liên lạc được với tác giả. Vì không thể liên lạc với cô ấy nên mới phải dùng hạ sách này, xin lỗi mọi người. Ngưng Ngưng, không phải anh muốn làm đảo lộn cuộc sống của em, nếu em thật sự cảm thấy việc anh tỉnh lại quấy rầy đến em, em có thể nói cho anh biết, một tin nhắn thôi, hay gọi điện thoại cũng được, anh sẽ không làm phiền em nữa. Anh chỉ cần em nói với anh…\r\n\r\n    Đống comment nối liền mãi không dứt, toàn bộ những tin nhắn liên quan đều có đầy đủ rõ ràng, ta còn thể tưởng tượng ra tình cảnh lúc đó. Lại nhìn vào hai chữ Bác Hi, trái tim ta không tự chủ được mà chùng xuống, cổ họng vướng vướng như nuốt phải ruồi bọ, Bác Hi… Anh muốn tôi phải làm như thế nào đây?\r\n\r\n    Từ sau khi Bác Hi tỉnh lại, ta thẳng thắn từ chối yêu cầu phối hợp diễn trò của cha mẹ hắn, nhưng Bác Hi vẫn cứ cách ba hôm năm hôm lại gọi điện đến, ta không biết làm sao nói được cho hắn tình tình hiện tại, lại không thể đón nhận sự nhiệt tình như lửa của hắn, hơn nữa còn cả chuyện sống chung với Nhậm Hàn, ta sợ ảnh hưởng đến tình cảm lẫn nhau nên đành đổi số di động.\r\n\r\n    Kể cả Quả Ninh đại nhân cũng không thể nào tìm được ta. Nhưng mà, ta ngàn lần không ngờ Bác Hi lại vào mạng tiểu thuyết để lại tin nhắn cho ta. Mấy năm trước ta còn chưa rơi vào đam mỹ, ngồi không nhàm chán cũng lên mạng viết vài bộ tiểu thuyết vớ vẩn, lúc ấy ế ẩm đến độ cả con gián cũng không thèm ghé đọc, ta liền làm nũng đòi Bác Hi mỗi ngày nhắn tin vote cho ta một lần, cho nên hắn biết ID này cũng là bình thường.\r\n\r\n    Nhưng ta chưa từng nghĩ lại có một ngày, Bác Hi vì tìm ta mà dùng đến hạ sách này ———-\r\n\r\n    Nếu, anh thật sự mất trí nhớ, hoàn cảnh bây giờ, anh muốn tôi phải đối mặt như thế nào? Nếu, anh giả mất trí nhớ, anh trăm phương ngàn kế làm như vậy, là vì cái gì?\r\n\r\n    Thấy ta nãy giờ không nói gì, biên tập đại nhân lại gửi tin nhắn đến.\r\n\r\n    Quả Ninh Tiểu Công: Thật thật giả giả ta không hỏi đến, tình yêu, xử lý cho tốt, đối với bản thân ngươi cũng tốt, hiểu không?\r\n\r\n    Quả Ninh Tiểu Công: Đứa nhỏ kia xem ra rất chân thành, nếu thật sự không thích… Nói rõ ràng đi. Tính ta lắm miệng.\r\n\r\n    Ta nhìn chằm chằm màn hình thật lâu, thở dài một tiếng, cầm lấy điện thoại bấm dãy số vẫn in sâu trong lòng, nếu.. quả thực anh chờ tôi, nhất định anh sẽ mở số máy này một lần nữa, phải không? Quả nhiên, sau hai hồi chuông, từ đầu dây bên kia truyền đến một giọng nam nghi hoặc. Nghe thấy tiếng “Alo” kia, nghĩ đến những comment, mắt ta lại hơi hơi nóng lên, xem ra, cho dù ta có là tường đồng vách sắt cũng vô dụng, trái tim, dù sao cũng làm bằng đậu hũ.\r\n\r\n    “Là tôi.”\r\n\r\n    “Ngưng Ngưng? Anh ——- “\r\n\r\n    Ta chặn lời Bác Hi, nói: “Chúng ta gặp nhau một lần đi.”\r\n\r\n    Địa điểm hẹn gặp là quán cà phê Mr.Moon, là nơi ta và Bác Hi gặp nhau lần đầu. Địa điểm là do ta chọn, ta muốn bắt đầu từ nơi này, thì cũng từ nơi này mà chấm dứt.\r\n\r\n    Khi đến quán cà phê, Bác Hi đã đến trước, chỗ ngồi hắn chọn chính là nơi lần đầu chúng ta ngồi, xem ra ở phương diện này chung ta vẫn còn rất ăn ý.\r\n\r\n    Ta ngồi xuống chỗ đối diện Bác Hi, hắn vẫn trầm tư ngắm nhìn cánh cửa sổ bằng kính, thậm chí không cả quay đầu nhìn ta một cái, ta gọi đồ uống xong, cũng không biết nói gì, nhất thời không khí có chút ngượng ngùng. Ta cúi đầu cắn môi, kỉ niệm bao năm, từng chuyện từng chuyện trào ra, sống mũi cay cay. Ta không phải thần tiên, bị lừa dối cũng sẽ biết đau, cũng sẽ khó chịu, nhưng khi đó Bác Hi anh không ở lại, anh ôm cô bé lọ lem bỏ trốn, để lại một lẽ đính hôn cho tôi.\r\n\r\n    Tôi vất vả sống qua quãng thời gian không muốn nhớ lại ấy, chúa Jesus cuối cùng cũng khai ân, ban thưởng gã ngạo kiều thụ cho tôi, tôi đã cho rằng những tháng ngày hạnh phúc sẽ bắt đầu thì anh lại xuất hiện, với dáng vẻ đau khổ đáng thương này.\r\n\r\n    Thầm hít một hơi, cuối cùng ta ngẩng đầu, “Bác Hi, tôi đã có người trong lòng.”\r\n\r\n    Bác Hi không nói gì, chỉ lẳng lặng quay đầu chăm chú nhìn ta, đôi mắt đen láy lấp lóe sáng, tựa như có chút nước đọng lại. Ta nhắm mắt, chết sớm chết muộn cũng phải chết, nói rõ một lần cho xong: “Anh nói đúng, ba năm này, đã xảy ra rất nhiều chuyện. Trước khi đính hôn anh gặp tai nạn, tôi không biết bao giờ anh mới tỉnh lại, hoặc là mãi mãi không tỉnh lại, cho nên tôi từ chối tiếp tục nghi thức đính hôn. Một thời gian trước, bố tôi sắp xếp cho tôi đi xem mắt, đối tượng là cấp trên ở công ty của tôi, anh ấy đối xử với tôi rất tốt, bây giờ tôi và anh ấy đã sống chung với nhau.”\r\n\r\n    Nói xong, ta ra vẻ thoái mái nhấc cốc nước lên uống một ngụm, cố che giấu nội tâm xáo trộn của mình. Ba mẹ của Bác Hi, việc tôi có thể làm chỉ là vậy thôi, hy vọng hai người hiểu.\r\n\r\n    Đối phương ngơ ngẩn, chờ ta nói hết, không có phản ứng gì cả. Thật ra, đối với Bác Hi mà nói, có lẽ kết cục anh ta muốn biết chính là như vậy, cái anh ta muốn, thật ra chỉ mà một cái kết quả, một cái kết quả chính miệng ta nói ra.\r\n\r\n    “Bác Hi, anh là người tốt, bề ngoài cũng đẹp trai, thật ra là tôi không xứng với anh. Năm đó việc xem mắt xảy ra cũng chỉ là ngoài ý muốn, nhưng anh không để ý chuyện Sâu lừa anh, thoải mái đón nhận một con bé ngang bướng như tôi, thật ra tôi cũng hiểu, anh vì lợi ích của gia đình mà lo lắng. Bây giờ không cần nữa, tôi là một con bé thực dụng, tôi sợ anh không tỉnh lại nên đi tìm người khác, anh quên tôi đi, không cần tìm tôi nữa.”\r\n\r\n    Dứt lời, ta đứng lên bước đi, Bác Hi đột nhiên nắm lấy bàn tay ta, ta quay đầu lại, đã thấy khóe mắt Bác Hi ướt đẫm, cổ tay ta bị bóp mạnh, ta nghe anh ta nói, “Không phải là thật, đúng không?”\r\n\r\n    Không phải là thật? A! Năm đó nhận được tin nhắn kia của anh, tôi cũng muốn hỏi câu này rất nhiều lần, không phải là thật, đúng không? Nhưng mà, Bác Hi, anh đối xử với tôi như thế nào? Bây giờ nếu anh có thật sự mất trí nhớ, đó là báo ứng nếu anh giả mất trí nhớ, tôi cũng sẽ nói với anh, tôi không còn là con bé Bạch Ngưng ngày đó để mặc anh sắp đặt, chỉ biết ngốc nghếch đi theo sau anh cười háo sắc.\r\n\r\n    Rụt tay về, sắc mặt không thay đổi, “Bác Hi, chúng ta không thể quay lại nữa, tôi sắp kết hôn với anh ấy, tôi cũng đã có giọt máu của anh ấy, anh có hiểu không?”\r\n\r\n    Nghe vậy, Bác Hi chấn động, đau đớn nhíu mày, lắc đầu lẩm bẩm: “Không, không thể nào, không thể nào ——–”\r\n\r\n    Ta nghĩ, ta đứng lại đây cũng không còn tác dụng gì, chờ anh ta bình tĩnh lại một chút, thêm một thời gian nữa, lại gặp được Kiều Kiều hay Thiên Thiên gì đó, đến lúc ấy Bạch Ngưng có còn là gì đâu? Ta xoay người dứt khoát rời đi, vừa đi tới cửa, chợt nghe Bác Hi đang đứng ở cửa sổ bỗng nhiên gọi to tên của ta, chân ta khựng lại một chút, thật sự đứng lại.\r\n\r\n    Vốn quá cà phê đang im lặng, tất cả khách khứa đều quay ra nhìn ta, giây tiếp theo, Bác Hi vọt tới trước mặt ta, túm chặt bả vai của ta, kích động nói: “Cho anh một cơ hội! Cho anh thêm một cơ hội! Chỉ một lần, một lần thôi! !” Bác Hi kiêu ngạo một thời, Bác Hi dịu dàng một thời, hoàng tử Bác Hi một thời, giờ khắc này cùng lắm chỉ là một gã hề đau khổ, cầu xin người ra đi xem lại màn biểu diễn đáng cười của mình.\r\n\r\n    “Bác Hi, buông ra.”\r\n\r\n    “Không, Ngưng Ngưng, anh không cần biết… Anh không quan tâm đứa bé trong bụng em, anh không quan tâm em ở cùng với ai… Anh biết, là anh không tốt… Anh không nên xảy ra tai nạn tại thời điểm quan trọng như vậy, để em phải sợ hãi, để em cô đơn… Bây giờ anh đã trở về, em hãy trở lại bên anh, được không? Cho anh thêm một cơ hội, một cơ hội cuối cùng…”\r\n\r\n    Bác Hi mạnh mẽ ôm chặt ta vào trong lòng, giống như một đứa trẻ đánh mất món đồ chơi mà mình yêu quý, nước mắt của ta rốt cuộc đã không thể kìm nổi mà chảy xuống, ba năm uất ức, ba năm đau khổ, ba năm đơn độc… tất cả đều bùng nổ hết tại thời khắc này, lúc này đây, ta để nước mắt chất chứa ba năm mặc sức mà chảy. Mang tất cả những đau đớn không ai hiểu được, không ai gánh vác thay được, tất cả theo tiếng khóc lớn mà xả ra.\r\n\r\n    “Bác Hi ——–” Ta đã khóc không thành tiếng, cuối cùng bất chấp thể diện có còn hay không, bất chấp nơi đây là quán cà phê sang trọng.\r\n\r\n    Bác Hi, anh có biết hay không, nếu những lời này, anh có thể nói với tôi vào ba năm trước, tôi nguyện ý, vì anh mà trả giá hết thảy.\r\n\r\n    Đáng tiếc, đã muộn rồi.","title":"Hủ Nữ Gaga - Chương 49"}