{"text":"﻿    <b>Đám Cưới<\/b>\r\n\r\n    Hành động ngày hôm đó, không phải là nóng vội nhất thời mà Nguy Đồng đã suy nghĩ cả một đêm rồi mới quyết định.\r\n\r\n    Cô đã nghĩ kỹ rồi, yêu tức là yêu, tình cảm đó không thể thay đổi dễ dàng chỉ vì đối phương không yêu mình.\r\n\r\n    Cô có thể chấp nhận chuyện anh kết hôn với cô chỉ vì theo đạo Thiên Chúa, cô cũng có thể chấp nhận chuyện anh tạm thời vẫn chưa yêu cô. Anh tốt với cô, chân thành với cuộc hôn nhân của hai người, như vậy là đủ rồi. Thử hỏi bây giờ có mấy ai có thể lấy được một người mình vừa yêu lại vừa hết lòng quan tâm tới mình như vậy chứ?\r\n\r\n    Họ đã kết hôn, kết quả thế nào sớm đã được định sẵn, quá trình đi đến ngày hôm nay cho dù không hoàn hảo, không hoàn mỹ, cô cũng có thể không cần để tâm tới. Yêu một người cần phải có dũng khí, những thứ khác cô không có, nhưng dũng khí thì có thừa. Tuy bây giờ anh vẫn chưa yêu cô, nhưng ngày ngày sớm tối bên nhau, cô tin rằng sẽ có một ngày anh yêu cô - giống như khi cô bắt đầu yêu anh vậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đúng là anh rất uyên thâm khó đoán, khiến cô đôi khi không thể nào biết được anh đang nghĩ gì, nhưng đó chỉ là tính cách của anh, không phải do anh cố tình làm thế. Vì vậy cô không muốn tiếp tục so đo, kì kèo với anh những chuyện nhỏ nhặt đó,lⓔcứ yêu thương chăm sóc anh hết lòng, như vậy không phải hạnh phúc lắm sao?\r\n\r\n    Hình Phong Phong nói cô ngốc nghếch hết thuốc chữa, Tô Sung lại không ngớt lời khen cô thông minh.\r\n\r\n    Giống như một hôm cả nhóm đi ăn uống, hai người tranh cãi một hồi rồi kéo nhau vào nhà vệ sinh bí mật bàn bạc chuyện gì đó, cuối cùng thống nhất không tranh luận chuyện này nữa. Hai người quay sang suy ghĩ xem hôm đám cưới Nguy Đồng họ phải mặc gì, Lăng Thái có hạn chế số tiền để may lễ phục cho phù dâu hay không?\r\n\r\n    Ngày cưới sắp tới gần, tuy hầu như tất cả mọi thủ tục Lăng Thái đều đã sắp xếp ổn thỏa, nhưng vẫn có rất nhiều việc Nguy Đồng phải đích thân đi làm. Ví dụ như thử váy cưới.\r\n\r\n    Nghe Lục Lộ nói, váy cưới của Nguy Đồng là tác phẩm của Villan, nhà thiết kế nổi tiếng thế giới này thời gian gần đây đang nghỉ ngơi ở Nam Phi. Trước kia Lăng Thái đã tốn không ít công sức mới có thể tìm ông ta, đồng thời nhờ ông ta thiết kế chiếc váy cưới độc nhất vô nhị này.\r\n\r\n    Phần trước của chiếc váy khá ngắn, chưa tới đầu gối, phần sau thì phủ dài xuống đất như chiếc đuôi cá. Tà váy mềm mại, hoa văn tinh xảo bay trong gió như những bông tuyết trắng tinh khôi, ống tay áo xòe mềm khéo léo che đi vết thương trên cánh tay cô. Vốn không thích mặc váy nhưng Nguy Đồng cũng hoàn toàn bị chinh phục trước sự hoàn hảo của chiếc váy cưới này.\r\n\r\n    Ngày Nguy Đồng đi thử váy, ông Nguy cũng đi cùng. Khi nữ nhân viên tiệm cưới vén tấm rèm phòng thử váy ra, cả năm người đều sững sờ.\r\n\r\n    \"Tuy vẫn biết nha đầu này rất xinh đẹp, nhưng mỗi lần thấy cậu ấy trang điểm, trong lòng cũng không khỏi đố kị!\" Hình Phong Phong bám vai Tô Sung than thở, \"Cậu nhìn ngực cậu ấy kìa! Rõ ràng cả ba chúng ta đều là C, tại sao nhìn của cậu lấy lại giống D vậy? Cả mấy ngày nay mình kéo cậu ấy đi ăn uống đàn đúm, nhưng tại sao vòng eo lại không có một chút mỡ nào...\"…\r\n\r\n    \"Thì ra cậu kéo Nguy Đồng đi ăn uống là để khiến cậu ấy thành eo bánh mì ư?\"\r\n\r\n    \"Đương nhiên! Khuôn mặt của nha đầu này không cần phải bàn rồi, không trang điểm cũng đã là một mỹ nhân, trang điểm vào thì ngang ngửa ngôi sao màn bạc tầm cỡ quốc tế. Nhưng ngay cả dáng người cũng chuẩn như vậy thì đúng thật là... không được! Mình không thể nhìn vào đôi chân của cậu ấy, ngày cưới mình nhất định không thể đứng bên cạnh cậu ấy.\"\r\n\r\n    \"Có đẹp không?\" Nguy Đồng bỏ mặc hai cô bạn thân đang to nhỏ với nhau, chạy thẳng tới trước mặt Lăng Thái, cười thật tươi.\r\n\r\n    Hàng mi cong dài khẽ chớp, nụ cười dịu dàng, nhìn cô trìu mến, giọng nói ấm áp êm tai như tiếng dương cầm, \"Rất đẹp.\" Anh ngước nhìn kiểu tóc cô dâu mà nhà tạo mẫu làm cho cô, với tay tháo bỏ chiếc trâm cài, mái tóc dài màu nâu, xoăn mềm như sóng biển buông xõa xuống vai, \"Như vậy sẽ càng đẹp hơn.\"\r\n\r\n    \"Ông xã cũng thật đẹp trai!\" Nguy Đồng được khen phấn khích vô cùng, nhảy lên móc lấy cổ anh, leo lên người anh, hai chân còn bám chặt vào hai chân anh như một con gấu koala.\r\n\r\n    Những nhân viên phục vụ đều cười khúc khích, ông Nguy bị con gái làm ngơ tủi thân chỉ biết đứng gãi đầu, Lục Lộ chỉ biết bụm miệng cười khi thấy cả chiếc quần đùi bên trong chiếc váy cười. Nguy Đồng một phút sơ ý, hành động quá mạnh đã để lộ ra sơ suất này.\r\n\r\n    ***\r\n\r\n    Những ngày trước đám cưới là quãng thời gian Nguy Đồng cảm thấy vui vẻ nhất.\r\n\r\n    Quả đúng như lời Lăng Thái nói, những chuyện cần làm gần như đã làm xong cả rồi, giờ giấc làm việc và nghỉ ngơi của anh cũng đã bình thường trở lại. Công việc giảm bớt, hàng ngày anh tan làm đúng giờ, có khi không có việc gì quan trọng, anh có thể ở nhà nghỉ ngơi hoặc đưa cô đi chơi.\r\n\r\n    Nguy Đồng vốn đã rất mạnh dạn, lại xác định tâm ý với Lăng Thái nên ngày càng \"thả lỏng\" với anh hơn.\r\n\r\n    Nguy Đồng rất thích ngắm anh đọc sách hoặc ngồi trước máy tính, ánh mắt chăm chú, thần thái điềm nhiên của anh lúc đó toát lên vẻ nho nhã nam tính khiến người khác mê mẩn.\r\n\r\n    Cô cũng thường nhằm đúng lúc anh chăm chú, tập trung nhất đến quấy rối, khi thì đằng sau xông tới che mắt anh, khi thì ôm chặt lấy cổ anh, khi thì tiến thẳng tới phía trước ngồi vào lòng anh, đặt lên khuôn mặt đẹp như tượng thần kia những nụ hôn thật ngọt. Sau đó anh cười trìu mến tràn ngập yêu thương, đưa tay ôm chặt cô vào lòng.\r\n\r\n    Cơ thể của anh lúc nào cũng thật ấm áp, có hương cà phê thoang thoảng hòa quyện với mùi hương đặc trưng trên cơ thể anh, thật nho nhã thanh tao, cô ngày càng say mê mùi hương và sự ấm áp trong vòng tay này.\r\n\r\n    Xét cho cùng thì thật ra, cô chưa từng nghiêm túc yêu người nào cả. Trước kia khi ở bên Lăng Lạc An, tình cảm dường như chỉ là một thói quen, thường thì những công việc như pha trò hay làm nũng đều là do anh phụ trách, nhưng bây giờ ở bên cạnh Lăng Thái, người làm những công việc này đổi lại là cô. Cảm giác này hoàn toàn không giống nhau.\r\n\r\n    Mỗi ngày tỉnh dậy trong vòng tay anh, chạy theo phía sau anh tranh nhà tắm đánh răng rửa mặt, ngồi trên bàn chống tay nhìn anh nấu cơm, đôi lúc đùa nghịch bám vai anh cười khúc khích... Tất cả, tất cả, đều khiến cô cảm thấy ngọt ngào vô cùng.\r\n\r\n    Trái im non nớt của Nguy Đồng đang ngày càng trưởng thành hơn. Đôi lúc cô cũng cảm thấy thật kì lạ, thì ra yêu say đắm một người đàn ông lại là cảm giác tuyệt vời như vậy.\r\n\r\n    Cảm giác ngọt ngào đó ngày càng lan rộng trong trái tim và tâm trí cô,qu๖ۣۜY những ngày trước đám cưới, trong tim cô, trong mắt cô, chỉ có một mình anh. Những người khác, những chuyện khác, dường như đã bị cô xóa sạch trong bộ nhớ, vì vậy nên, trong ngày quan trọng nhất, sự cố ập tới khiến cô trở tay không kịp.\r\n\r\n    ***\r\n\r\n    Người mà cô không nhớ tới, không có nghĩa người đó đã biến mất.\r\n\r\n    Trước những cơn bão lớn, bầu trời bao giờ cũng rất yên ả. Giống như những con mãnh thú, đang chờ đợi thời cơ, để đưa ra một cú tấn công trí mạng.\r\n\r\n    Trong giáo đường chật kín khách, những vị khách không mời lại xuất hiện bất ngờ trong lúc hai người đang trao nhẫn cưới. …\r\n\r\n    Những người lạ mặt đưa ra loại giấy tờ gì đó, sau đó rất lịch sự \"mời\" Lăng Thái đi cùng.\r\n\r\n    Sự gián đoạn quá bất ngờ, Nguy Đồng chưa kịp suy nghĩ gì nhiều, chỉ biết lập tức giang tay chắn trước mặt Lăng Thái, dường như đó là bản năng vệ sĩ trời sinh. Nhưng chỉ mình cô hiểu, lúc này cô đang hoảng sợ tới chừng nào.\r\n\r\n    Lăng Thái nắm nhẹ vai cô, bàn tay anh thoáng lạnh. Cô ngước mắt nhìn anh, đối diện với cô là đôi mắt vẫn bình thản như không có chuyện gì xảy ra.\r\n\r\n    \"Không có chuyện gì đâu, chỉ là vài câu hỏi thăm thôi. Ngoan, lát nữa bảo Lục Lộ đưa em về.\"\r\n\r\n    \"Sếp!\" Lục Lộ hốt hoảng, sự cố đột ngột này hoàn toàn nằm ngoài kế hoạch của anh. Trước tình hình này, sao anh có thể bỏ sếp ở lại mà đi được.\r\n\r\n    \"Hãy đưa cô ấy về nhà an toàn.\" Lăng Thái nghiêm nét mặt, rồi anh liếc nhìn qua phía Hình Phong Phong và Tô Sung, không cần anh phải lên tiếng, hai người đã gật đầu biểu thị sẽ đưa Nguy Đồng về an toàn.\r\n\r\n    \"Em sẽ nghe lời anh ngoan ngoãn về nhà, nhưng có Hình Phong Phong và Tô Sung đi cùng em rồi, Lục Lộ không cần đưa em về đâu.\" Nguy Đồng xoay người nhìn về phía Lục Lộ, giọng nói cô run run không rõ tiếng, \"Lục Lộ, hãy đi làm việc mà anh nên làm đi.\"\r\n\r\n    \"Ngoan.\" Lăng Thái với tay vuốt nhẹ mái tóc cô theo thói quen, sau đó hôn nhẹ lên trán cô, \"Đợi anh trở về.\"\r\n\r\n    ***\r\n\r\n    Trước cửa sổ tầng thứ hai tám tòa nhà Lăng Thị, chàng trai trẻ có gương mặt thanh tú ung dung ngồi trên ghế.\r\n\r\n    Hôm nay là một ngày nắng đẹp, khoảng không ngoài kia thật là tươi sáng, dường như không một gợn mây, ánh nắng rực rỡ khiến cả thành phố dưới chân anh sáng bừng đầy sức sống.\r\n\r\n    Cánh cửa văn phòng được khóa thật cẩn thận. Đây là lần đầu tiên người đàn ông áo đen đang đứng phía sau bàn làm việc tới tòa nhà này.\r\n\r\n    Vì tính chất thân phận và công việc đặc biệt nên anh luôn phải ẩn mình trong bóng tối. Khi Lăng phu nhân bảo anh trực tiếp tới gặp Lăng Lạc An, trong lòng anh không khỏi kinh ngạc. Nhưng thật sự, chỉ là trong chốc lát mà thôi.\r\n\r\n    Những chuyện được dặn dò, anh đều tự mình lo ổn thỏa, sẽ xảy ra kết quả thế nào với người nào, tự nhiên cũng nằm trong dự liệu của anh. Hôm nay chính là ngày kết thúc mọi chuyện.\r\n\r\n    Và ở trước mặt Lăng Lạc An, anh cũng không cần thiết phải lẩn tránh nữa. Dường như không cần phí sức, anh cũng có thể đoán được suy nghĩ của chàng trai đang ngồi trước cửa sổ kia là gì. Hai chú cháu nhà họ Lăng tranh đấu bao nhiêu năm, Lăng Lạc An lựa chọn cách này, cũng không lấy gì làm lạ.\r\n\r\n    Trên thương trường, không có bàn tay ai là hoàn toàn trong sạch cả. Theo anh thấy, Lăng Lạc An từ lâu đã có thể làm như vậy, chỉ là anh ta quá kiêu ngạo, luôn muốn dùng chính sức của mình để giành lấy thực quyền, kết quả là thất bại hết lần này tới lần khác.\r\n\r\n    Sự chịu đựng nào cũng có giới hạn, rốt cuộc thì cũng không có ai có thể từ bỏ tiền tài và danh vọng đứng trên vạn người này. Đứng trước tiền bạc và quyền thế, tình thân thật sự rẻ mạt đến đáng thương.\r\n\r\n    \"Lăng phu nhân rất hài lòng với những thành tựu của thiếu gia, phu nhân sẽ tới tham dự cuộc họp cổ đông ba ngày sau.\" Giọng nói của người đàn ông áo đen thật bình tĩnh, ôn hòa, không hề có sự dao động hay phản kháng nào.\r\n\r\n    Lăng Lạc An ngước lên, không rời mắt khỏi gương mặt người đàn ông đối diện, \"Anh đi theo mẹ tôi rất lâu rồi đúng không?\"\r\n\r\n    \"Vâng, thưa thiếu gia.\"\r\n\r\n    \"Thiếu gia?\" Dường như nghe thấy cách xưng hô quá bùi tai, Lăng Lạc An cười lớn, đôi mắt đào hoa càng trở nên hút hồn người, \"Thì ra là vậy, chẳng trách...\" Nụ cười trên khuôn mặt thanh tú vụt tắt, thần thái sắc lạnh,d☺n \"Nhưng có một điều anh nên hiểu, nếu muốn tồn tại ở Lăng Thị thì đừng bao giờ đứng núi này trông núi nọ. Trước kia anh là người của mẹ tôi, điều này tôi không hề bận tâm, còn về chuyện sau này anh sẽ trở thành người của anh, thì anh hãy tự lựa chọn. Suy nghĩ cho thật kỹ, suy nghĩ xong rồi thì đừng một dạ hai lòng.\"\r\n\r\n    \"Vâng, thưa thiếu gia.\" Người đàn ông áo đen khẽ mỉm cười.\r\n\r\n    \"Phía bên Trần Vỹ Phàm chắc chắn không có vấn đề gì chứ?\"…\r\n\r\n    \"Vâng, người nhà của hắn đều đã sắp xếp ổn thỏa. Bề ngoài thì hắn chỉ là bị lợi ích làm mờ mắt, cộng thêm thái độ hợp tác với pháp luật, có lẽ sẽ được giảm nhẹ tội. Vài năm tự do đổi lấy cả đời sống trong nhung lụa, vô lo vô nghĩ, kể ra cũng đáng.\"\r\n\r\n    \"Con người này vốn rất thông minh, lo xong chuyện của hắn, chắc cũng không dễ dàng gì.\"\r\n\r\n    \"Ai cũng có nhược điểm, không chuyện gì là không có cách giải quyết cả. Trên đời này, cách để khiến người ta trở nên tốt hơn thì rất khó, nhưng để làm cho người ta trở nên xấu xa thì thật nhiều vô kể.\"\r\n\r\n    \"Thái độ khiêm tốn của anh thật sự rất tốt.\"\r\n\r\n    \"Cảm ơn thiếu gia.\"\r\n\r\n    \"Hết chuyện rồi, anh đi đi.\"\r\n\r\n    \"Vâng.\" Người đàn ông áo đen bước ra khỏi phòng, cẩn thận đóng cửa lại.\r\n\r\n    Lăng Lạc An xoay người, tiếp tục ngắm nhìn thành phố dưới chân mình.\r\n\r\n    Ở độ cao hai mươi tám tầng, thật sự vẫn còn chưa đủ. Tầng thứ ba mươi mới là độ cao mà anh thực sự muốn đạt tới.\r\n\r\n    Ba ngày sau, anh muốn thấy người đó từ độ cao ấy bước xuống, từ nay vĩnh viễn không lên được nữa.\r\n\r\n    ***\r\n\r\n    Hai ngày nay, các tờ báo doanh nghiệp trong thành phố Z đều tràn ngập những thông tin nóng hổi, giật gân. Cuộc chạy đua tranh đoạt quyền lợi cũng như chức chủ tịch hội đồng quản trị của Lăng Thị - tập đoàn đứng đầu trong số bốn tập đoàn lớn nhất thành phố đang tới hồi kết, cũng như những thông tin về khu công nghiệp thu hút nhiều vốn đầu tư nhất của thành phố S - khu công nghiệp \"Nam Uyển\" đều tràn ngập các sạp báo.\r\n\r\n    Cùng lúc đó, Trần Vỹ Phàm trước sự uy hiếp cũng như dụ dỗ của đối phương đã chủ động đầu thú, đồng thời nói ra rất nhiều hành động sai trái ở Nam Uyển.\r\n\r\n    Lăng Thị tuy là tập đoàn được lập ra bởi Lăng gia, nhưng các cổ đông lớn nhỏ cũng không hề ít. Lăng Thái tuy là em ruột, nhưng cũng còn cách khá xa bốn chữ \"danh chính ngôn thuận\" để tiếp quản Lăng Thị.\r\n\r\n    Giống như di nguyện trước lúc lâm chung của ông Lăng, sẽ tổ chức một cuộc họp cổ đông trước khi Lăng Lạc An chính thức tiếp quản Lăng Thị. Nhưng đây vốn chỉ là ý muốn của một mình ông, đối với những cổ đông khác trong tập đoàn, cũng không công bằng lắm.\r\n\r\n    Vì vậy, sau tháng chín, ai sẽ trở thành chủ nhân của Lăng Thị, đây là điều mà mọi người đều đang hồi hộp chờ đợi.\r\n\r\n    Về cuộc họp cổ đông lần này, ban đầu cũng không hề được công bố, những cổ đông khác trong công ty cũng chỉ biết thông tin này một tháng trước từ chỗ luật sư lúc sinh tiền của ông Lăng.\r\n\r\n    Sau khi tất cả các thông tin được công bố thì một xu thế mới đang được thành lập. Lợi ích của tập đoàn vẫn là quan trọng\r\n\r\n    Trên dưới Lăng Thị, bất kể trước kia là theo phe Lăng Thái hay Lăng Lạc An, thì hiện nay cũng đều lần lượt đứng về phía Lăng thiếu gia.\r\n\r\n    Người thừa kế hợp pháp, danh chính ngôn thuận, đương nhiên sẽ có ưu thế hơn hẳn ông chủ tạm thời \"lấy việc công mưu lợi riêng\" kia rất nhiều.\r\n\r\n    Nhân viên trên dưới Lăng Thị đều đang bàn luận rất sôi nổi, xem ra cuộc họp cổ đông ngày mai không cần phải tổ chức, mà đã sớm có kết quả rồi. Chỉ là, đáng tiếc là...\r\n\r\n    Một người nho nhã, ưu tú, tài giỏi hơn người như Lăng Thái, tại sao lại tự mình đi vào ngõ cụt như vậy chứ? Xem ra tiền tài, đúng là có sự cám dỗ của ma quỷ.\r\n\r\n    Bây giờ xem ra, vệ sĩ Nguy Đồng vốn nghĩ được bay lên cành cao, thì nay cây cao sắp đổ rồi. Nếu lúc đầu cứ ở bên cạnh Lăng thiếu gia thì có phải tốt hơn không, tuy Lăng thiếu gia phong lưu đa tình, nhưng vẫn tốt hơn kẻ một xu không có rất nhiều.\r\n\r\n    Đáng thương thay, chú rể bị đưa đi ngay trong ngày cưới, có lẽ mấy ngày nay Nguy Đồng đang trốn trong nhà khóc lóc thảm thiết.","title":"Ông Chủ Là Cực Phẩm - Chương 47"}