{"text":"﻿    <b>Cuộc Đời<\/b>\r\n\r\n    Mái tóc nâu dài từ hai vai rủ xuống, Nguy Đồng cười híp mắt, một tay ấn người Lăng Thái, một tay nâng chiếc cằm đẹp đẽ của anh.\r\n\r\n    \"Làm gì vậy?\"\r\n\r\n    \"Trêu đùa anh!\" Cô cười rất ma mãnh.\r\n\r\n    Anh yên lặng nhìn cô, cười nhưng không ra tiếng. Cô nhất thời chiếm thế thượng phong, có chút đắc ý, \"Trước đây không biết anh có yêu em không, mỗi lần anh cười như không phải cười như vậy nhìn em, em đều không dám làm gì. Sau này cái nhà này, vũ lực có tiếng nói nhất.\" Cô vừa nói vừa cúi đầu hôn nồng nhiệt lên môi anh. \"Bây giờ em hỏi anh, đối với anh, cái gì mới là quan trọng nhất?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Em nói điều gì?\" Anh nằm ở đó, ánh mắt đầy sự ấm áp và yêu thương.\r\n\r\n    \"Tất cả. Đối với anh, cả đời anh theo đuổi điều gì? Anh... sao anh ngốc như vậy, thay anh trai gánh vác cả Lăng thị, còn cả Lăng Lạc An nữa.\"\r\n\r\n    \"Mục tiêu tạm thời và mục tiêu cuối cùng là hai điều không giống nhau. Có những mục tiêu chỉ là cách để đạt được mục tiêu cuối cùng. Còn nữa, đó không phải là ngốc.\" Anh vuốt nhẹ má cô, \"Đó là trách nhiệm và lời hứa của anh.\"\r\n\r\n    \"Nhưng không ai biết ơn anh cả.\"\r\n\r\n    \"Không cần điều đó, anh chỉ làm những gì mình nên làm.\"\r\n\r\n    \"Đó chính là ngốc!\" Cô cố ý nói.\r\n\r\n    Anh từ từ nhấc người lên, cô vốn đang dang chân ngồi trên người anh cũng thuận thế trượt xuống chân. Anh ôm lấy cơ thể mềm mại trên người, hôn một cái lên trán, \"Có thể bây giờ em vẫn chưa hiểu lắm, đó là vì em vẫn còn trẻ. Con người trong cuộc đời luôn có một tín ngưỡng. Cuộc đời không nhất định sẽ thuận buồm xuôi gió, mỗi bước ngoặt đều có sóng gió cả. Thực ra, có thể tách thành những chuyện khác nhau cũng tốt, vì trải nghiệm là ký ức. Ký ức thiếu những trắc trở sẽ không hoàn chỉnh. Trắc trở khiến con người hoang mang, nhưng có tín ngưỡng rồi cũng có nghĩa là có mục tiêu. Máy bay không có đích đến sẽ không thể cất cánh, không có bờ thuyền không thể cập bến. Làm việc một cách mù quáng và làm việc một cách rõ ràng là hai chuyện hoàn toàn khác nhau.\" Thấy Nguy Đồng mở to mắt ngây ra nhìn mình, anh lại cười, \"Mấy năm nữa, em sẽ hiểu thôi.\"\r\n\r\n    Cô ngẩng đầu nhìn anh, người đàn ông trước mắt thở nhẹ nhàng, ánh mắt sâu thẳm, cứ nhìn như vậy, càng ngắm càng đẹp.\r\n\r\n    Anh luôn đơn giản như vậy, sau đó dùng nụ hôn nhẹ nhàng nói ra những lời khiến cô thấy bình tâm. …\r\n\r\n    Cô nghĩ, bất luận những chuyện quan trọng đối với anh là gì, đều nhất định không phải tiền bạc hay quyền lực.\r\n\r\n    Cô đột nhiên cảm thấy, chỉ một từ \"thích\" đơn giản, đã không đủ để biểu đạt tình cảm trong cô. Cô nghĩ, cô yêu người đàn ông này. Yêu vô cùng sâu đậm.\r\n\r\n    \"Bây giờ ánh mắt này là ám thị mời mọc nào đó ư?\" Ngữ điệu người đàn ông bình thản, vuốt tai cô, \"Bà xã, anh có chút nhớ biểu hiện của em sau khi say...\" Hơi thở ấm áp luồn vào tai cô, mặt Nguy Đồng lập tức đỏ bừng.\r\n\r\n    \"... Anh thật xấu!\" Cô nhịn nửa năm, chỉ nói ra được ba chữ đó. Nhưng nhìn thấy bộ dạng nắm chắc của anh, trong lòng lại thấy ấm ức.\r\n\r\n    Suy nghĩ hồi lâu, rốt cuộc trong lòng không thoải mái, cô túm lấy cổ áo anh, cắn thật mạnh vào môi anh. Lúc đứng dậy túm lấy cằm anh, cô nói: \"Em đợi anh ở trên giường, mau lên đấy!\"\r\n\r\n    Trong đêm tối, đôi chân thon dài của cô gái chạy vụt qua hành lang, biến mất ở cửa phòng.\r\n\r\n    Anh ngồi đó, chống tay vào má, cười rạng rỡ.\r\n\r\n    ***\r\n\r\n    Sau khi bày biện phòng tranh xong, Lăng Thái chưa vội mở tiệm mà đưa cuốn sổ nhỏ cho cô, bảo cô chọn địa điểm trăng mật đã được viết trong đó.\r\n\r\n    \"Đi đâu cũng được?\" Đại tiểu thư Nguy gia chưa từng được ra nước ngoài nên vô cùng hoan hỉ. \"Vậy... vậy em muốn đi nơi xa nhất! Đi Nam Cực!\"\r\n\r\n    Lục Lộ đứng bên cạnh sặc cafe, Lăng Thái ngồi ở đầu bên kia sô-pha tiếp tục xem tạp chí, giả vờ như không nghe thấy.\r\n\r\n    \"Không thích?\" Nguy Đồng không vui, nghĩ một hồi rồi nói \"Vậy đi gần một chút, đi leo núi.\"\r\n\r\n    \"Leo núi không tồi.\" Lăng Thái bình luận.\r\n\r\n    Nguy Đồng nói tiếp \"Em muốn đến đỉnh Chomolungma rất lâu rồi!\"\r\n\r\n    \"...\" Anh không nghe thấy gì cả.\r\n\r\n    Đến châu Phi thám hiểm sa mạc, xem núi ở cao nguyên Thanh Tạng, dã ngoại rừng nhiệt đới Amazon đều bị anh phớt lờ, Nguy Đồng mất hứng, \"Cái này cũng không được cái kia cũng không được, anh tự chọn đi!\"\r\n\r\n    \"Hawaii?\" Lăng Thái hỏi dò.\r\n\r\n    \"Tầm thường!\"\r\n\r\n    \"Fiji\"\r\n\r\n    \"Chưa nghe thấy bao giờ...\"\r\n\r\n    \"Paris?\"\r\n\r\n    \"Chán!\"\r\n\r\n    \"Hy Lạp?\"\r\n\r\n    \"Cũng chán!\"\r\n\r\n    Lăng Thái thở dài, \"Em cho chút đề xuất đi.\"\r\n\r\n    \"Em muốn đi thám hiểm, không muốn đi những thành phố nổi tiếng, cũng không muốn ăn ngủ mấy ngày bên bờ biển, muốn một cuộc du lịch mạo hiểm khó quên!\" Giống như những gì viết trong \"Ma thổi đèn\", những khu vực thần bí và đầy nguy hiểm, rất ít người đặt chân đến, sau đó chúng ta mang theo công cụ, đi thám hiểm điều ảo diệu của thế giới...\" Nguy Đồng bị trí tưởng tượng của chính mình hấp dẫn, vuốt cằm cười híp mắt, \"Nói không chừng chúng ta còn phát hiện di tích cổ hay văn vật gì đó, khi quay về sẽ giàu to.\" Cô chuyển tầm mắt, lúc này mới phát hiện người trên sô-pha đã mất dạng từ lúc nào. …\r\n\r\n    Ngoài cửa, Lục Lộ vô cùng thương cảm nhìn Lăng Thái: \"Sếp, hay là sếp cũng đi đăng ký học một lớp võ thuật đi?\"\r\n\r\n    \"Thôi đi, tôi từng này tuổi rồi mới đi học...\" Lăng Thái ủ rũ.\r\n\r\n    Lục Lộ muốn đi, ngừng một lúc, cuối cùng lấy một tấm danh thiếp đưa cho Lăng Thái, \"Đây là công ty bảo hiểm trước đây tôi đăng ký, cũng không tồi, nếu thật sự muốn đi trăng mật như vậy, trước khi đi nên đăng ký gói bảo hiểm tốt một chút...\"\r\n\r\n    \"...\"\r\n\r\n    Hôm đó, Lục Lộ phát hiện, người sếp vốn thông minh lạnh lùng của mình lại có lúc không nói thành lời.\r\n\r\n    ***\r\n\r\n    Vì địa điểm đi trăng mật chưa thống nhất nên chuyện du lịch tạm thời bị gác lại.\r\n\r\n    Cuối tuần đó, Nguy Đồng hẹn Hình Phong Phong và Tô Sung đến câu lạc bộ bơi rèn luyện thân thể và ăn cơm. Hình Phong Phong và Tô Sung biết gần đây lượng vận động của Nguy Đồng nhiều thêm, lúc bơi chỉ nghịch nước ở bên bờ và uống nước, giữ đủ mười phần thể lực còn tiếp cô ở phòng thể dục.\r\n\r\n    Kết quả vừa chạy được mười mấy phút, hai người lần lượt gào thét không chịu nổi nữa, kéo Nguy Đồng ra, định đến nghỉ ngơi ở quầy trà bên cạnh.\r\n\r\n    Ai ngờ lại chứng kiến một vở kịch đặc sắc ở quầy trà.\r\n\r\n    Ba người họ đi sớm, chọn vị trí tương đối trong cùng, tuy là chiều cuối tuần, nhưng câu lạc bộ chỉ tiếp khách VIP nên không nhiều người. Cũng vì thế, một khi có động tĩnh gì lớn, đều nghe thấy rất rõ ràng.\r\n\r\n    Người đầu tiên nhìn thấy người đó là Tô Sung, cô ngồi ngay vị trí nhìn đối diện bên ngoài, lập tức nói khẽ ra hiệu với Nguy Đồng, \"Là Lăng Tĩnh Ưu.\"\r\n\r\n    Hình Phong Phong ngồi quay lưng lại với cửa, chậm rãi khuấy thìa cafe, \"Đều là chuyện cũ từ năm nào rồi, không cần như nhìn thấy minh tinh.\"\r\n\r\n    \"Không phải!\" Tô Sung giơ tay, cố kéo Nguy Đồng từ phía đối diện chiếc bàn tròn nhỏ về phía mình, \"Cậu xem, có người đang mắng cô ta!\"\r\n\r\n    Một câu nói này khiến ba cái đầu đang ngồi bên chiếc bàn tròn nhỏ cùng quay ra nhìn.\r\n\r\n    Đó là vị trí tương đối gần cửa, Lăng Tĩnh Ưu hình như vừa từ bên ngoài vào, nhưng bị một cô gái trẻ vốn ngồi bên cạnh bàn ngăn lại.\r\n\r\n    Khả năng nói chuyện của cô gái đó vô cùng cao siêu, nghe vô cùng văn vẻ lịch sự, thực ra câu nào cũng đầy đả kích. Đại ý là châm biếm Lăng Tĩnh Ưu sau khi bị đuổi ra khỏi Lăng gia bản tính vẫn không đổi, càng không hiểu chuyện, cố sống chết bám lấy một người có tiền, giả vờ mình vẫn là tiểu thư tầng lớp thượng lưu, đến câu lạc bộ này tiêu tiền.\r\n\r\n    Đối phương từng câu mắng mỏ ép người, Lăng Tĩnh Ưu lại luôn cúi đầu không nói, một sự nhẫn nại khác hẳn tính cách bình thường.\r\n\r\n    \"Cô ta bị đuổi ra khỏi Lăng gia rồi?\" Hình Phong Phong ngạc nhiên, giật giật áo Nguy Đồng, \"Có chuyện gì vậy?\"\r\n\r\n    \"Mình cũng không biết, Lăng Thái sớm đã hết quan hệ với Lăng gia rồi.\"\r\n\r\n    Tô Sung vốn không thích cảnh này, nhưng đối tượng bị ức hiếp lại khiến cô rất vui mừng, \"Cô gái đó là ai vậy, thật lợi hại quá, đúng là như nữ hiệp trong phim, giáo huấn người phụ nữ xấu xa kia!\"\r\n\r\n    Nguy Đồng cũng thấy rất kỳ lạ, lại phát hiện cô gái đang nói kia nhìn rất quen mặt.\r\n\r\n    Đợi lúc các cô rời khỏi phòng thể dục, lên tầng trên ăn tối, cô mới nhớ ra trước đây đi cùng Nhược Thần đến quán bar gặp Lăng Lạc An, cô gái này cũng đi theo anh.\r\n\r\n    \"Vậy thì sự việc đơn giản rồi!\" Hình Phong Phong phân tích, \"Cô gái vừa nãy nhìn cách ăn mặc thì biết ngay là thiên kim nhà giàu, hơn nữa là loại rất giàu. Lăng Lạc An quen thói tán tỉnh con gái, kết quả đã đụng phải người không thể gây sự được. Cậu nghĩ xem, phụ nữ có thể nhẫn nhịn người đàn ông lắm tiền đi lăng nhăng, đa số đều vì tiền của đối phương. Cô gái kia cũng có tiền, biết quan hệ giữa Lăng Lạc An và Lăng Tĩnh Ưu không bình thường, đương nhiên không thoải mái. Vì thế chắc đã giở thủ đoạn để mẹ của Lăng Lạc An đuổi cô ta ra khỏi nhà, bây giờ chạm mặt, tự nhiên sẽ dạy dỗ cô ta.\"\r\n\r\n    \"Cậu nói cứ như đã tận mắt nhìn thấy vậy!\" Tô Sung và Nguy Đồng đều không cho rằng như vậy.\r\n\r\n    Trên thực tế, suy đoán của Hình Phong Phong, đa phần đều đúng.\r\n\r\n    Vu Tư Nguyên là thiên kim nhà giàu đích thực, lại là con gái duy nhất trong nhà, được cha vô cùng cưng chiều. Cô không ngây ngốc, từ ngày đầu tiên Lăng Lạc An tiếp cận, cô đã biết đối phương có mục đích. Nhưng trước giờ cô luôn thích cảm giác được anh chàng đẹp trai theo đuổi, thêm vào đó, cha cô cũng có ý muốn liên hôn với Lăng gia, vì thế cô sớm đã coi Lăng Lạc An là người đàn ông của mình.\r\n\r\n    Đáng tiếc, có một hôm cô nhận được một cuộc điện thoại nặc danh, nói cho cô mối quan hệ không bình thường của Lăng Lạc An và cô con gái nuôi Lăng gia Lăng Tĩnh Ưu. Sau đó, còn có một đoạn phim nóng bỏng của đối phương. Tuy mặt của nam chính và nữ chính đã bị làm mờ đi, nhưng cô vẫn có thể nhận ra hai người đang lăn lộn trên giường kia là ai.\r\n\r\n    Nghĩ đến cảnh tượng Lăng Tĩnh Ưu hàng ngày xuất hiện trước mặt, tự nhiên khoác cánh tay Lăng Lạc An gọi anh trai, trong lòng cô thấy thật kinh tởm.\r\n\r\n    Lăng Tĩnh Ưu có lẽ nằm mơ cũng không ngờ rằng, đoạn phim trước đây quay để phá hoại Nguy Đồng và Lăng Lạc An bây giờ lại trở thành nguyên nhân mình bị đuổi khỏi Lăng gia. …\r\n\r\n    Có lẽ nên khen ngợi Vu Tư Nguyên hành sự quá hoàn mỹ, cũng có lẽ chỉ có thể trách Lăng Tĩnh Ưu làm quá nhiều chuyện xấu, thời vận lại đen đủi. Tóm lại, Vu Tư Nguyên trước giờ không phải là người phụ nữ chỉ biết kêu khóc.\r\n\r\n    Bề ngoài cô vẫn tươi cười nhìn Lăng Tĩnh Ưu diễn vai một cô gái nghe lời, đằng sau lại lập mưu khiến Lăng Tĩnh Ưu mắc bẫy, sau này khiến Quan Tuệ Tâm nổi giận.\r\n\r\n    Trong lòng Quan Tuệ Tam, quân cờ Tĩnh Ưu vốn đã đáng bỏ đi rồi, giữ lại chỉ vì niệm tình bao năm qua cô ở bên cạnh bà, tình cảm như mẹ con. Ai ngờ cô không biết tốt xấu, lại dám âm mưu với tiểu thư Vu gia. Người như vậy đương nhiên không thể giữ lại.\r\n\r\n    Sau đó, Lăng Tĩnh Ưu bị ép dọn ra khỏi Lăng gia.","title":"Ông Chủ Là Cực Phẩm - Chương 50"}