{"text":"﻿    <b>Trả Thù Bạch Y<\/b>\r\n\r\n    Mấy tháng trước Lạc Thiếu Thừa có chút thành tựu trong tiên ma thì có dặn dò mọi người trong Miếu Hòa Thượng, không được nói thân phận thực của anh cho người ngoài biết. Nhưng ở trong lòng Tiền Tần, Sơ Du MM là \"Vợ\" , anh em lúc trước dặn dò tất nhiên khó khăn chống đỡ người yêu mềm giọng hỏi thăm. Dưới đôi mắt lấp lánh nhìn chăm chú của Sơ Du MM, khi Sơ Du MM mở miệng gọi một tiếng \"Khen Thưởng ca ca\" đầy ân cần ngọt ngào, thì Tiền Tần không thể chống lại ảnh hưởng của người đẹp mà tự nguyện khai toàn bộ chuyện tình của Miếu Hòa Thượng ra. . . . . . Vì muốn có được nụ cười của người đẹp, vì muốn có chung đề tài với cô gái trong lòng hơn, khiến cho người chỉ mê luyến với tiên ma, khi Sơ Du hỏi \"Khen Thưởng ca ca, sao Lạc thiếu lại ở đây cùng vơi anh thế? Các anh quen biết nhau sao?\" và khích lệ ca ngợi \"Khen Thưởng ca ca thật là lợi hại, cái gì cũng biết\" , vốn là Tiền Tần cũng không phải người có tài ăn nói cũng trở thành nhân vật phong vân miệng lưỡi trơn tru, anh biết mười phần nói hết mười phần □, không riêng Bạch Y Ngự Phong, kể cả Tiểu Phong cũng nói hết. . . . . .\r\n\r\n    Nếu ở trong chiến tranh, Không Có Tiền Khen Thưởng tuyệt đối là kẻ phản đồ ngã dưới ôn nhu hương của mỹ nữ! Vì vậy, đệ nhất cao thủ thần bí trong tiên ma Bạch Y Ngự Phong rốt cuộc cũng bị lộ ra ngoài, khi Lạc Thiếu Thừa còn không biết chút gì, đã bi kịch trở thành vật hy sinh của anh em vì muốn lấy lòng vợ tương lai.\r\n\r\n    Ống kính lại chuyển trở về chỗ nữ chính Lê Duyệt của chúng ta, giờ phút này cô đang chấn kinh vì tin tức Bạch Y Ngự Phong chính là Lạc Thiếu Thừa, không dám tin, tâm tư như nước thủy triều:\r\n\r\n    Sơ Du chắc là sẽ không lừa cô, nhưng. . . . . .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lạc Thiếu Thừa vô luận là bất luận kẻ nào, cũng không nên là Bạch Y Ngự Phong. . . . . . Bạch Y Ngự Phong vô luận là bất luận kẻ nào, cũng không nên là Lạc Thiếu Thừa. . . . . .\r\n\r\n    Người đó đối với bất kỳ người nào cũng đều hòa ái dễ thân ôn hòa lương thiện Bạch Y đại thần, người đó không ngại mình cấp bậc bi thống kiên nhẫn giúp mình thăng cấp – sư phụ tốt, người đó bị mọi người trong Miếu Hòa thượng trêu ghẹo vẫn không cãi lại, không để bụng, dịu dàng, hiền lành. . . . . . Tại sao có thể là hồ ly kia ngay cả phần đuôi cũng gian hoạt!!\r\n\r\n    Nếu như, nếu như Lạc Thiếu Thừa thật sự là Bạch Y Ngự Phong. . . . . . Như vậy nghĩ đến, mấy ngày qua. . . . . .\r\n\r\n    Lê Duyệt bắt đầu nhớ lại một chút tình cảnh từ hai thầy trò bọn họ quen biết, đánh quái vật, thăng cấp, chung sống với những người khác trong Miếu Hòa Thượng.\r\n\r\n    \"Tiểu Bạch\" , \"Ngu ngốc\" , \"Kẻ điên\" , \"Không Có Tiền Khen Thưởng\"\r\n\r\n    \"Cậu ta xuất thân từ một gia đình nguy hiểm\" , \"Không chỉ là người xấu xí, mà còn tà ác từ trong tâm\" . . . . . .\r\n\r\n    Không phải là không có dấu vết, thật ra thì cô nên sớm đoán được mới đúng, ngày đó lúc ăn cơm cùng Lạc Thiếu Thừa, Doãn Phong, Tiền Tần, mình đã cảm thấy thân thiết, cảm thấy giống như đã từng quen biết, là bởi vì mọi người trong Miếu Hòa Thượng cũng cãi nhau ầm ĩ như vậy. . . . . .\r\n\r\n    Chỉ là sư phụ. . . . . .Cô thế nào cũng không biện pháp liên hệ người với hồ ly. . . . . . Nếu như bọn họ thật sự là cùng một người, như vậy ngay từ đầu, anh ta căn bản là cũng không có xem Hoang Thành Minh Nguyệt như người nhà, mình thấy chẳng qua là hồ ly khoác áo da dê . . . . . . Mặc dù cô cũng không lấy bộ mặt thật với mọi người, nhưng bị người khác trêu đùa như vậy, vẫn cảm thấy. . . . . . Sư phụ, người khiến Tiểu Nguyệt làm sao mà chịu nổi!!\r\n\r\n    Lạc Thiếu Thừa, thì ra là không chỉ trong thực tế, ngay cả trong tiên ma, anh cũng là người thích đùa bỡn người khác như vậy sao? Chẳng lẽ anh chưa từng nghĩ một ngày nào đó sẽ dẫn lửa thiêu thân? ! Được rồi, sư phụ, từ lúc đồ nhi xin nghỉ tới nay, đã mấy ngày không gặp sư phụ rồi. . . . . . Lạc Thiếu Thừa, nếu anh chính là Bạch Y Ngự Phong. . . . . . Ngược lại lại có nhiều cách kéo anh xuống nước, xem chúng ta chơi đến cuối cùng, rốt cuộc là ai rơi xuống sâu hơn!\r\n\r\n    Trở lại phòng ngủ, Lê Duyệt cắn môi dưới, mở máy tính ra đăng nhập ID Hoang Thành Minh Nguyệt vào tiên ma, tất cả động tác làm liền một mạch.\r\n\r\n    Nhưng khi cô mở kênh bang phái ra, thấy mọi người vẫn vui mừng đáp lại tràn đầy sống như cũ, lại sinh ra mấy phần hoài niệm và cảm khái , mặc dù là không gian ảo tất cả chỉ là những con số, nhưng tình cảm cũng là chân thành. . . . . . Mình không phải là nên cảm thán: cái thế giới này thật nhỏ duyên phận cũng thật kì diệu, thì ra mọi người đều là bạn học trong sân trường cúi đầu không thấy ngẩng đầu lại thấy. . . . . .\r\n\r\n    Lê Duyệt bình phục lại tâm trạng, chào hỏi với mọi người.\r\n\r\n    [ tán gẫu bang ] Hoang Thành Minh Nguyệt: mọi người khỏe! Đã lâu không gặp, thời gian trước ta bận rộn thi. . . . . .\r\n\r\n    Lâu không lộ diện Minh Nguyệt MM vừa xuất hiện, lập tức chúng nam Miếu Hòa Thượng trở lại. Trong Miếu Hòa Thượng vĩnh viễn thiếu MM, người thứ nhất, bị Bạch Y dẫn đi, thật vất vả thấy được người thứ hai, lại bị bang chủ vô lương của bọn họ bắt cóc rồi. . . . . . Đám lưu manh đang thở dài chọn sai chỗ ở rồi, cuộc sống bi tình đau khổ như thế thì đối với MM danh hoa có chủ, căn cứ vào ăn không hết thịt uống chút canh thịt cũng là tốt, nếu không uống được canh thịt, là nghe thấy chút hương thịt, thì dù sao có cũng hơn không có gì, vẫn là tương đối vui vẻ nói chuyện phiếm.\r\n\r\n    [ tán gẫu bang ] Ngổn Ngang Trong Gió: Tiểu Nguyệt MM ah, mọi người cũng rất nhớ ngươi, coi như cuộc thi áp lực nặng, cũng có thể tranh thủ lúc rảnh rỗi đi lên buông lỏng một chút chứ ~~\r\n\r\n    [ tán gẫu bang ] Tịch Mịch Như Tuyết: đúng ah! Chúng ta còn tưởng rằng ngươi bị Tiểu Bạch làm cho thương tâm chạy mất ....!\r\n\r\n    [ tán gẫu bang ] Vừa Thuần Khiết Lại Ngây Thơ: các ca ca cũng đang tính toán thay ngươi ra mặt đánh cho mỗ Bạch một trận!!\r\n\r\n    A! Dùng bạo lực với Lạc hồ ly, cái chủ ý này không tệ! Nghĩ tới Lạc đại thiếu gia bị đánh đến mặt mũi xám tro hoàn toàn không có hình tượng, Lê Duyệt ác tính cười cười.\r\n\r\n    [ tán gẫu bang ] Chỉ Mặc AD: chính là ah! Chúng ta ủng hộ Nguyệt MM vô điều kiện!! Nếu tên ngu ngốc kia dám khi dễ ngươi, nói cho mấy ca à, chúng ta luân hắn giúp ngươi! !\r\n\r\n    [ tán gẫu bang ] Chó Khuông Lang Dạng: AD!! Nói chuyện chú ý!! Lại nói Du MM bây giờ không có ở đây thôi. . . . . .\r\n\r\n    Thấy lời kia của Chó Khuông Lang Dạng, Lê Duyệt mới ý thức tới luân theo lời AD, ở trong lòng Sơ Du tương đương với đại chiến NP. . . . . . Nàng đại khái tưởng tượng ra được tình trạng thê thảm của trực nam trong bang bị Sơ Du □ , khóe miệng cười đến nhếch lên.\r\n\r\n    [ tán gẫu bang ] Bàn Tay Dắt Tay Nhỏ Bé: đúng rồi, Nguyệt MM, ngươi rời đi mấy ngày nay, trong miếu ta lại tới vị MM mới. . . . . .\r\n\r\n    [ tán gẫu bang ] Bách Xuyên Thiên Mạch: chính là một người có tính cách rất thần kỳ, mấy ca không trụ được nha. . . . . .\r\n\r\n    Nhìn lời nói của mọi người, trái tim Lê Duyệt Tâm có chút ấm áp. . . . . . Bất cứ lúc nào trở lại, Miếu Hòa Thượng đều tồn tại vui vẻ như vậy đấy. . . . . .\r\n\r\n    Mọi người đang trò chuyện, đột nhiên Lê Duyệt chú ý tới danh sách bạn tốt bên trái hình cái đầu của Bạch Y Ngự Phong sáng lên —— anh ta login.\r\n\r\n    Lạc Thiếu Thừa đối với cuộc điện thoại không thức thời đó không biết nói gì, nói chuyện điện thoại xong, Tiểu Duyệt đã đi về mất rồi! Anh ngồi ngây ngô trước máy tính một lát, sau đó đăng nhập vào tiên ma.\r\n\r\n    Tiểu Duyệt, không biết bây giờ, có thể tìm em ở trong tiên ma hay không?\r\n\r\n    Nhớ lại hình dáng đáng yêu Cửu Nguyệt ở trước mặt Mặc Vũ hài hước, chán nản, tức giận, Lạc Thiếu Thừa nhếch môi, mười ngón tay hào hứng đăng nhập vào Mặc Vũ Lưu Thương, lại thấy trên màn hình hiện ra: thật xin lỗi, tài khoản đã có người đăng nhập!\r\n\r\n    Hồi tưởng tốt đẹp bị mạnh mẽ cắt đứt, Lạc Thiếu Thừa không khỏi nóng nảy, gọi điện thoại qua, nhận được cũng là vạn ác thật xin lỗi số này hiện đang không liên lạc được!\r\n\r\n    Tiểu Phong cái tên khốn kiếp này, lần sau tớ sẽ đổi mật mã, cái nick đó không thể để cho cậu dùng! Trái tim Lạc hồ ly phát điên thầm nói.\r\n\r\n    Không có lựa chọn khác, Lạc Thiếu Thừa mất mác login Bạch Y Ngự Phong.\r\n\r\n    Lại bị chuyện Tiểu Duyệt cười vì luyện nick nhân yêu. . . . . . Để Băng Oánh Yên La gặp quỷ đi! ID của anh là đệ nhất tiên ma Bạch Y Ngự Phong!\r\n\r\n    Đang tính toán đi Thiên Trọng Sơn ngược quái phát tiết buồn bực trong lòng, lại nhận được tin nhắn của đồ nhi mấy ngày không thấy.\r\n\r\n    【 nói nhỏ 】 Hoang Thành Minh Nguyệt: sư phụ buổi chiều khỏe, đồ nhi trở lại!\r\n\r\n    Hoang Thành Minh Nguyệt? Mấy ngày gần đây anh đều dùng thân phận Mặc Vũ chơi thật vui vẻ với Tiểu Duyệt, đúng là nhanh cho anh quên mất cao đồ  tỉnh táo lai lịch quỷ dị này. Nếu là mấy ngày trước Bạch Y Ngự Phong có thể sẽ nói: trở lại là tốt rồi, đến Hàn Yên Thúy Cốc đi! Nhưng hiện giờ anh thật đúng là không có tâm tình kia, lười chẳng muốn quan tâm cô! Bây giờ suy nghĩ một chút, Hoang Thành Minh Nguyệt coi như có bản lãnh thật có âm mưu gì đi nữa, còn có thể uy hiếp được anh, uy hiếp được đông đảo anh em trong bang?! Lại không phải cô gái của mình, mình trước đây thật là ăn no không có việc gì làm! Vì vậy trả lời qua loa:\r\n\r\n    【 nói nhỏ 】 Bạch Y Ngự Phong: Tiểu Nguyệt, buổi chiều khỏe. Ta có nhiệm vụ thời hạn phải làm, hôm nay không dẫn ngươi được. Bọn Tịch mịch muốn đi di chỉ Khánh Quốc, nơi đó điểm kinh nghiệm rất cao, có bọn họ bảo kê ngươi nên không có gì phải lo. . . . . .\r\n\r\n    Thái độ hòa ái của sư phụ Bạch Y không khác thường ngày, là do cô nhạy cảm quá sao? Sao cô lại cảm thấy trong lời nói kia lộ ra ý cự tuyệt. Trước kia anh ta đi đâu cũng mang cô đi cùng, cho dù là nơi rất hung hiểm, cũng sẽ nói \"Ta tin tưởng ngươi\", sau đó thêm trạng thái phụ trợ cho cô, ném đan dược giúp cô đi về phía trước. . . . . . Mà giờ khắc này, bị người cự tuyệt, là một chuyện ít nhiều cũng có chút mất mác. . . . . .\r\n\r\n    Lúc trước cô cho là Bạch Y là người rất tốt, cho là anh ta là vì báo ân cứu mạng hiện tại nếu đã biết Bạch Y là Lạc Thiếu Thừa, tất nhiên không hề có suy đoán này nữa, nhưng vẫn không hiểu, vì sao lúc trước anh ta lại tốt với cô như vậy, lúc này cô lại rõ ràng cảm nhận được anh ta lạnh nhạt cự tuyệt. . . . . . Chỉ là mấy ngày, kết quả thế nào. . . . . .\r\n\r\n    Ghê tởm Lạc Thiếu Thừa, tôi tại sao lại bị từng hành động của anh mà làm cho vui vẻ, buồn bã, hồ ly xấu xa!\r\n\r\n    Không muốn thừa nhận nhưng lại không thể không thừa nhận, anh ta làm ảnh hưởng đến cuộc sống của mình, vô luận thực tế hay là trong thế giới ảo. . . . . . Lê Duyệt tức giận cũng không nơi phát tiết. Hồ ly đáng chết anh lại làm tôi ngày càng phiền não, ngày khác nhất định bắt anh hoàn lại gấp đôi!\r\n\r\n    【 nói nhỏ 】 Hoang Thành Minh Nguyệt: nhưng Minh Nguyệt muốn sát vai cùng sư phụ! Minh Nguyệt tự có chừng mực, tuyệt không kéo chân sư phụ chân!\r\n\r\n    Tuy cấp bậc của cô là thấp, nhưng cô cũng biết, trong tất cả nhiệm vụ đang có hiện tại, trừ nhiệm vụ ẩn tàng “Khi tiếc người trước mắt” lúc trước Cửu Nguyệt và Mặc Vũ gặp phải khiến người ta thương xót, thì những nhiệm vụ có thời hạn bình thường khác chỉ có khoảng 2-3 cái là có thể tạo thành uy hiếp với cô dù có sự che chở của Bạch Y Ngự Phong, thế nhưng cũng có thể lợi dụng sơ hở của lỗi BUG, cho nên đây là chuyện anh ta có nguyện ý hay không, mà không phải là vấn đề có thể hay không.\r\n\r\n    Thấy đối phương không trả lời, Lê Duyệt lại nói tiếp:\r\n\r\n    【 nói nhỏ 】 Hoang Thành Minh Nguyệt: trong khoảng thời gian này có phải sư phụ có ái đồ khác hay không? Minh Nguyệt tự biết cấp bậc thấp kém, nếu gây thêm phiền toái cho sư phụ, mong rằng nói rõ, Minh Nguyệt tất nhiên sẽ không tiếp dây dưa. . . . . .\r\n\r\n    Cái gì gọi là lấy lui làm tiến, Lê Duyệt giả trang đủ đau khổ vì tình rồi, lại rơi vài giọt nước mắt nữa là có thể đi COS nữ chủ trong kim kịch Quỳnh Dao rồi !\r\n\r\n    Cô biết Lạc Thiếu Thừa đang giả trang người tốt lương thiện sẽ không trắng trợn nhẫn tâm cự tuyệt! Quả nhiên:\r\n\r\n    【 nói nhỏ 】 Bạch Y Ngự Phong: aiz, ngươi đa tâm. . . . . . Vậy, ngươi đến Hàn Yên Thúy Cốc trước, ta lập tức tới ngay.","title":"Giả Heo Ăn Thịt Hồ Ly - Chương 47"}