{"text":"﻿    <b>Ngoại Truyện: Bài Phỏng Vấn Sau Khi Đọc Kiệt Tác Của Sơ Du<\/b>\r\n\r\n    Sau khi Trịnh Sơ Du hoàn thành cốt truyện, quần chúng mãnh liệt yêu cầu đem bản thảo cho 4P đảng và những vật hy sinh trong truyện cùng với các bạn học trong đồng minh hủ nữ thưởng thức, cũng thu thập ý kiến của mọi người. Dưới đây là cảm giác của mọi sau khi xem xong kiệt tác của Sơ Du:\r\n\r\n    1\r\n\r\n    Lê Duyệt mỉm cười nói nhưng giọng nói lại mang theo uy hiếp: \"Sơ Du ah, cậu nói tớ đây đến tột cùng có phải là nữ chủ hay không đây? Hay là vật hy sinh giũa Hồ Ly và Nhiếp Hiên đây?\"\r\n\r\n    Trịnh Sơ Du vội lau mồ hôi giải thích: \"Cái này. . . . . . Chính là cái gọi là hủ cũng phải có khí tiết, khích lệ thẳng không khích lệ sai lệch ah! Duyệt Duyệt cậu đừng hiểu lầm, nếu biết trước các cậu là một đôi, cái đó, lần này tớ viết là hai anh em tốt, hai anh em tốt. . . . . .\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lê Duyệt cười lạnh, \"‘ vậy cậu bỏ ngay đoạn Hồ Ly và Nhiếp Hiên nghỉ đêm thanh lâu đi!\"\r\n\r\n    \"Bọn họ là trong sạch. . . . . . Chỉ là lúc quan binh tới lục soát, cho nên bắt buộc phải đắp cùng một chăn. . . . . . Hai nam nhân ngủ cùng một giường lớn lại không thể có chuyện gì, không có xảy ra cái gì. . . . . . Duyệt Duyệt, cậu phải có lòng tin đối với nam nhân nhà mình. . . . . .\" Trịnh Sơ Du chột dạ đáp lại.\r\n\r\n    Lê Duyệt từng bước từng bước mà ép sát không nhượng bộ, \"Không có thương lượng, cậu nếu không bỏ, vậy thì đổi thành Tiền Tần nhà cậu và Nhiếp Hiên ngồi xổm một chỗ đi. . . . . .\"\r\n\r\n    Trịnh đại tiểu thư suy nghĩ một chút nói, \"Vậy. . . . . . Vậy hay là bỏ thì tốt hơn. . . . . .\"\r\n\r\n    2\r\n\r\n    Dương Thừa Duệ nhờ Lê Duyệt hỏi: \"Tại sao anh chỉ có một tên? Điển hình là người qua đường Giáp. . . . . .\"\r\n\r\n    Trịnh Sơ Du nhờ Lê Duyệt trả lời: \"Kỳ nghỉ hè trước, anh trai Tiểu Duyệt giúp chúng ta mang hành lý, cảm thấy anh trai là người tốt, nhưng không biết viết như thế nào, nên. . . . . .\" Nên cho hình tượng nghiêm mặt, tóm lại. . . . . .\r\n\r\n    3\r\n\r\n    Lạc Thiếu Thừa bảo Tiền Tần: \"Cầm thú, quản cho tốt cô gái của cậu, bảo cô ấy ít viết một chút có được hay không. . . . . .\"\r\n\r\n    Cho anh giả gái, còn miêu tả thành. . . . . . Làm anh nhớ tới kinh nghiệm đã cố gắng quên đi khi còn bé, cô gái này nếu không phải là bạn gái Tiền Tần, anh nhất định xâm nhập máy tính của cô, khiến những bản WORD rách nát kia đi gặp quỷ đi!\r\n\r\n    Qua một lúc lâu Tiền Tần trả lời: \"Cô ấy nói Cửu Nguyệt đã bắt cô ấy bỏ đi rồi. . . . . .\"\r\n\r\n    Lạc Thiếu Thừa mặt ngoài bình tĩnh, trong lòng lại vui vẻ, Tiểu Duyệt thật là hiểu rõ suy nghĩ trong lòng anh. . . . . .\r\n\r\n    4\r\n\r\n    Doãn Phong có lời: \"Rõ ràng tiểu Lạc và tiểu Hiên mới là cùng nhau lớn lên, trong truyện này lại nói tớ và tiểu Hiên trộn cùng một chỗ, còn mập mờ . . . . . . Tôi nói mỹ nữ, thật ra thì chỉ có MM phong cách xuất chúng đang hấp hối thì tôi mới có thể thương tiếc rơi lệ. . . . . . Về phần tiểu Hiên, tôi không phản đối cậu ta chết sớm sớm siêu sinh. . . . . .\"\r\n\r\n    Trịnh Sơ Du đang hẹn hò với Tiền Tần, lần thứ N lấy điện thoại di động ra chụp ảnh chung với Doãn Phong xong, âm thanh mềm mại ngọt ngào kiên nhẫn trả lời: \"Cái này sao. . . . . . Người nào không biết Tiểu Phong anh đối với nữ sinh nào cũng ôn nhu quan tâm chăm sóc tốt vô cùng, em viết như vậy chỉ đơn thuần tăng thêm chút nghệ thuật. . . . . . Còn Hiên Thiếu, mặc dù anh không giống Lạc thiếu từ khi sinh ra đã ở cùng một chỗ với nhau, nhưng. . . . . . Từ tiểu học các anh cũng đã học chung một khu đấy thôi. . . . . . Đó cũng coi là có chút không sai ~ ha ha ha a, em hiểu các anh tình nghĩa sâu nặng. . . . . .\"\r\n\r\n    Doãn Phong khai thông thất bại, bởi vì hoa đào kia đặc biệt, sợ Tiền Tần hiểu lầm anh quyến rũ kia lão bà của cậu ta, liền im lặng rời đi.\r\n\r\n    Truyện chỉ được đăng tại: thichtruyen.vn\r\n\r\n    5\r\n\r\n    Nhiếp Hiên nhìn văn xong, \"Ah em thật có trí tưởng tượng, chỉ là đoạn văn này viết anh và Tiểu Thừa ở trong chăn cũng quá giả dối rồi, tình huống thật phải . . . . .\"\r\n\r\n    A a a a a a JQ!! Tuyệt đối có JQ!!!\"Nhiếp Hiên đại nhân, vậy tình huống chân thật là như thế nào, ngài mau nói cho em biết đi, em chân thành đại biểu cho toàn thể MM đồng minh hủ nữ đại học C chân thành cúi chào ngài . . . . . .\" Huyết Lang Trịnh Sơ Du sôi trào!\r\n\r\n    \"A, cái này. . . . . . A, quên, anh phải đi tới đại học A ngay bây giờ để tham gia đại hội XX, gặp lại sau!\" Nhiếp Hiên ưu nhã đứng dậy rời đi, Sơ Du yên lặng rơi lệ, \"Hiên SAMA, ngài thật đúng là người bận rộn ah. . . . . .\"\r\n\r\n    6\r\n\r\n    Đối với Địch dương, phỏng vấn bởi vì người trong cuộc cự tuyệt khai thông mà mắc cạn.\r\n\r\n    7\r\n\r\n    Hàn Dịch không biết từ nơi nào đọc được văn  này, khó khăn tìm được Trịnh Sơ Du, \"Vì sao nhân vật phản diện Khánh Vương trong văn lại là tên anh?\"\r\n\r\n    \"Để cho anh hưởng hết 3000 mỹ nhân trong hậu cung làm bạn, cẩm y ngọc trước mắt, còn không được sao? Anh phải biết quang vinh ở trên cao lại có mỹ nhân ở bên là nguyện vọng mà biết bao nam nhân tha thiết mơ ước ah! Em đã giúp anh thực hiện, còn không thu anh một phân tiền!\"\r\n\r\n    \"Nhưng em viết anh bị giết chết rồi, hơn nữa nhân vật kia cũng không vẻ vang!\" Hàn Dịch nhất quyết không tha.\r\n\r\n    \"Nhân sinh tự cổ thùy vô tử , có thể sống được tiêu sái thoải mái đã là đủ rồi! Trong tác phẩm này người quá nhiều, giống như nhiều loại hoa làm hoa mắt người xem, một mình anh là nhân vật phản diện ngược lại lại vô cùng tỏa sáng làm cho người ta khắc sâu ấn tượng! Hoàng thượng đại nhân!\" Sơ Du trả lời đúng lý hợp tình. Hàn Dịch còn muốn nói điều gì, Trịnh Sơ Du đã chạy tới phía sau Tiền Tần, để cho anh ngăn lại, mình thì ngồi xuống bóc nho. Hừ hừ, Hội trưởng mắt kính! Em đã vẽ bức tranh kế hoạch hóa gia định tốt như vậy, anh thế nhưng một lần ném trở lại, lần thứ hai lại còn làm mất!! Thật là thật là quá đáng!! Thù này không báo uổng công em là Du nữ vương!!\r\n\r\n    Nhân sinh tự cổ vô tử  trích 1 câu trong bài thơ Quá Linh Đinh Dương của Văn Thiên Tường:\r\n\r\n    Tân khổ tao phùng khởi nhứt kinh,\r\n\r\n    Can qua liêu lạc tứ châu tinh.\r\n\r\n    Sơn hà phá toái phong phiêu nhứ,\r\n\r\n    Thân thế phù trầm vũ đả bình.\r\n\r\n    Hoàng Khủng than đầu thuyết hoàng khủng,\r\n\r\n    Linh Đinh dương lý thán linh đinh.\r\n\r\n    Nhân sanh tự cổ thùy vô tử,\r\n\r\n    Lưu thủ đan tâm chiếu hãn thanh.\r\n\r\n    Dịch thơ: Qua biển Lênh Đênh\r\n\r\n    Cay đắng do từ một sách kinh\r\n\r\n    Bốn năm quạnh quẽ cảnh đao binh\r\n\r\n    Bông tung gió: vỡ tan sông núi\r\n\r\n    Gió đập bèo: chìm nổi kiếp mình\r\n\r\n    Ghềnh Sợ Hãi kể niềm sợ hãi\r\n\r\n    Biển Lênh Đênh than nỗi lênh đênh\r\n\r\n    Xưa nay hỏi có ai không chết\r\n\r\n    Hãy để lòng son chiếu sử xanh\r\n\r\n    8\r\n\r\n    Thành viên 1 của đồng minh hủ nữ đại học C: tiểu Hiên và Dương tráo đổi thân thể!! Vậy khi bọn họ tắm thay quần áo đều có thể nhìn đến đối phương. . . . . . A a a ~~~ Thật làm người ta YY ah ~~\r\n\r\n    Thành viên 2: bọn họ cuối cùng rốt cuộc có đổi trở lại không? Ách. . . . . . Người nào trên người nào dưới đây?\r\n\r\n    Thành viên 3: lại nói, văn này rốt cuộc có bao nhiêu CP? Tiểu Phong và tiểu Hiên là một đôi thanh mai trúc mã, tiểu Hiên và tiểu Lạc là một đôi cám dỗ trêu đùa, tiểu Hiên và Dương Dương là đôi yêu hận đan xem, Dương Dương và Tiểu Phong là đôi quân thần hiểu nhau. . . . . .\r\n\r\n    Cuối cùng\r\n\r\n    Đồng minh hủ nữ nhất trí yêu cầu Trịnh Sơ Du vượt qua tất cả khó khăn gian khổ, thay đổi là không thể không có, viết lại 4P Phong Vân Lục thành xuyên không đam mỹ văn cao cấp hơn H NP! !\r\n\r\n    ——THE END——","title":"Giả Heo Ăn Thịt Hồ Ly - Chương 51"}