{"text":"﻿    Năm năm sau.... ....\r\n\r\n    Trong sân bay quốc tế thành phố F, người đông như nước, ở cửa ra, có một cô gái đầu đội nón mây rộng vành, mặc áo sơ mi đỏ nhạt đóng thùng, áo khoác ngắn màu trắng, quần dài màu vàng nhạt, giày cao gót màu đỏ, đeo mắt kính màu tím thản nhiên kéo va ly bước đi, trên tay là một chiếc nhẫn kim cương sáng rực rỡ, không hề chú ý đến ánh mắt mến mộ của những người đàn ông xung quanh. Một người đàn ông mặc đồ âu tiến lại, “Người đẹp, có thể cho tôi số điện thoại không?”vừa nói vừa quơ chiếc điện thoại khảm kim cương lên.\r\n\r\n    Cô gái lùi bước, không nói gì, bởi vì cô biết.... ...\r\n\r\n    “Chú à, hiện giờ mẹ con không rảnh, con sẽ đọc giùm!”\r\n\r\n    Quả nhiên một bé trai bỗng xuất hiện, khuôn mặt nhỏ nhắn hồng hào, mắt to rất kháu khỉnh, mở khóa chiếc điện thoại di động trong tay, tìm ra số của mẹ mình rồi giơ cao lên nói, “Đây là số của mẹ con!” Sau đó lấy về, tìm một lúc lâu, lại giơ lên, “Đây là số của con!” tiếp theo, “Đây là số của cha con! Chú đều muốn biết ạ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Người đàn ông kia há hốc miệng, đã kết hôn? Có chồng? Đáng sợ hơn là đã có con lớn chừng này? Người đàn ông lúng túng nói, “Không cần!”\r\n\r\n    “Chú đừng đi! Còn có số của anh con nữa.... ....” Cậu bé bất mãn cau mày, ngửa đầu nói, “Mẹ, có phải những chú này chỉ thích mẹ mà không thích cha và tụi con? Con đói quá, còn định xin chú ấy mời chúng ta ăn cơm.......!” Những người này thật không tốt bụng! Cậu đã nhiệt tình tới mức đó rồi!\r\n\r\n    Hạ Mộng Lộ trợn mắt, sao cô lại sinh ra một nhóc con tinh ranh vậy chứ?\r\n\r\n    Cậu bé nghiêng đầu nhìn thẳng vào mắt Hạ Mộng Lộ.\r\n\r\n    Cậu không phải đứa bé, cậu là thanh niên trẻ, là bảo bối của mẹ!\r\n\r\n    Cứ nhìn cách cậu bé ăn mặc, người ta sẽ nghĩ ngay cha cậu là xã hội đen! Áo sơ mi trắng, áo vét màu đen, quần tây đen, kính đen cậu rất thích màu đen, và chỉ mặc hai màu đen trắng.\r\n\r\n    Mẹ thường nói với cậu, quả là ‘sức mạnh của di truyền’, cậu không biết cái gì là ‘sức mạnh của di truyền’, cậu chỉ biết cậu có một người cha cứ thấy gái đẹp là chảy nước miếng!\r\n\r\n    Cậu bé nghiêng đầu nhìn sang bên cạnh, “Thật xinh!”\r\n\r\n    Hạ Mộng Lộ nghe vậy nhìn theo, thấy một nữ tiếp viên hàng không đang đi về phía này thì đen mặt, đúng là gần mực thì đen, giống tên kia như đúc, cứ thấy gái đẹp là đứng nhìn trân trối. Không! Không phải đứng nhìn trân trối mà là.... ....\r\n\r\n    “Chị ơi! chị ơi!” Cậu bé vội vàng chạy đuổi theo cô tiếp viên, “Chị!”\r\n\r\n    “Hả?” Cô tiếp viên cúi đầu nhìn, thấy cậu bé dễ thương bèn ngồi xổm xuống, cười nói, “Sao vậy cậu bé?”\r\n\r\n    A, giọng nói rất dễ nghe, còn cả cười ấm áp, xinh đẹp hơn mẹ nhiều, hơn nữa chân thật là trắng!\r\n\r\n    “Cậu bé? Có chuyện gì không?”\r\n\r\n    Thơm quá, mắt thật đẹp, chết rồi, chết rồi, cậu bị điện giật rồi, muốn xin số điện thoại quá.... ......\r\n\r\n    “Thật xin lỗi, đứa nhỏ này, thần kinh hơi bị bất thường!” Hạ Mộng Lộ xông lên ôm cậu bé bỏ vào xe đẩy, “Không được quậy!”\r\n\r\n    Kỷ Khanh Khanh chu miệng, hung gì chứ? Lúc nào đó cậu mất hứng, bỏ nhà chạy theo một chị gái xinh đẹp cho mẹ lo chết luôn!\r\n\r\n    “Tạch tạch!”\r\n\r\n    Ăn cơm mất ba mươi đồng, ba mươi đồng có ít quá không? Hiện giờ một cái trứng cũng đã sáu đồng, bốn người sợ là ăn không đủ, được rồi, vậy thì ba mươi mốt đồng, cơm nước xong thuê xe đến chỗ ở cần hai mươi đồng, mẹ đi công ty lại tốn hai mươi đồng, buổi tối mua thức ăn khoảng năm mươi đồng, năm mươi đồng? Nhiều vậy? Ở nhà nấu cơm sao có thể mắc hơn ăn ngoài được? Hai mươi đồng là đủ rồi.... ....\r\n\r\n    Lại có một cậu bé khác mặc đồ tây đen cầm máy tính xuất hiện, hai đứa giống nhau như đúc, chỗ khác duy nhất là một hết nhìn đông tới nhìn tây, mắt sáng rỡ xem người đẹp, còn một thì ôm máy tính gõ chăm chú, bộ dạng tính toán tỉ mỉ như ông cụ non khiến người ta dở khóc dở cười.\r\n\r\n    “Đào Đào, đừng tính nữa, ngoan, nhìn đường kìa!”\r\n\r\n    Kỷ Đào Đào bĩu môi, mắt vẫn không rời khỏi máy vi tính, “Chỉ còn lại năm ngàn thôi, con không muốn phải theo cha và mẹ đi ngủ ngoài đường. Mẹ! Mẹ xem những đứa trẻ khác kìa, cha mẹ của họ làm ăn càng ngày phát, chỉ có cha mẹ là càng ngày càng trì trệ, dù sao, cha mẹ đừng mong con sẽ giao tiền ra!” Đáng thương cho cậu, mới có bốn tuổi đã phải học cách quản lý gia đình! Mẹ tiêu tiền như nước, cha thì vừa có tiền là đi mua hàng hiệu để lừa tình nữ sinh ngay, vì vậy thật sự đã từng ngủ vòm cầu tạo phúc cho mấy con muỗi rồi.\r\n\r\n    “Mẹ, mau nhìn, mau nhìn, con chưa từng ăn nước đá bào của Trung Quốc lần nào, mẹ mua cho con một ly đi!” Kỷ Khanh Khanh chỉ về cửa hàng đằng trước mà gào, hai mắt sáng lên.\r\n\r\n    “Được rồi, được rồi, Đào Đào đưa ví tiền cho mẹ!” Hạ Mộng Lộ nói xong chạy qua lấy cái ví nữ đang được khóa trên người Kỷ Đào Đào.\r\n\r\n    Kỷ Đào Đào vội vàng ôm ví vào ngực, bộ dáng như bị đòi mạng, “Không được! Chẳng phải em là thanh niên trẻ sao? Thanh niên thì không được ăn đá bào!” Đáng ghét! Cái gì cũng đòi ăn, không sợ bị rụng hết răng hay sao?\r\n\r\n    Kỷ Đào Đào hung hăng trừng em trai.\r\n\r\n    Kỷ Khanh Khanh bắt đầu la lối om sòm, “Em mặc kệ, em muốn ăn đá bào, em muốn ăn đá bào.... ....”\r\n\r\n    “Đào Đào, nghe mẹ nói, chỉ cần mẹ đi làm, lập tức sẽ có tiền ngay, thật, mẹ tuyệt đối sẽ không để hai con phải ngủ ngoài đường! Nhanh đưa ví cho mẹ!”\r\n\r\n    Kỷ Đào Đào trừng mắt, “Không cho! Mẹ, mẹ đừng lúc nào cũng chiều em, lần nào cũng chỉ ăn một miếng rồi bỏ!”\r\n\r\n    “Không nghe lời mẹ thật sao?” Hạ Mộng Lộ giận nói, mới bốn tuổi mà sao giống ông cụ non quá vậy!\r\n\r\n    Kỷ Đào Đào đáp, “Chúng ta không còn nhiều tiền, ai biết sau khi mẹ đi làm có kiếm được tiền hay không?”\r\n\r\n    Hạ Mộng Lộ lười nói nữa, giật mạnh ví tiền lại, rút tiền ra nhét vào tay Kỷ Khanh Khanh, “Đi mua đi!”\r\n\r\n    “Hì hì, rất ngọt!” Kỷ Khanh Khanh cố ý nói lớn, quơ tay múa chân để chọc tức Kỷ Đào Đào.\r\n\r\n    Quả nhiên, Kỷ Đào Đào mím môi, nức nở, “Hức hức!”\r\n\r\n    Hạ Mộng Lộ đau đầu nhét cái ví vào trong ngực Kỷ Đào Đào, “Cho con nè! Ai mà thèm!”\r\n\r\n    Kỷ Đào Đào vẫn không đi, đứng tại chỗ thút thít. Cậu rất tủi thân, trong lòng vô cùng khó chịu, mẹ không hề thương cậu, bắt nạt một đứa bé thật ghê tởm, cậu sẽ không tha thứ cho mẹ!\r\n\r\n    “Đào Đào, em con muốn ăn đá bào, chẳng lẽ con không chịu mua?”\r\n\r\n    Kỷ Đào Đào ngửa đầu hô to, “Vậy sao mẹ không mua cho con? Hu hu hu!”\r\n\r\n    “Mua, mua, mua cho con, được chưa? Đưa tiền cho mẹ!” Lần này Kỷ Đào Đào lập tức giao ví tiền ra.\r\n\r\n    Hai cậu bé vừa ăn kem vừa vui vẻ bước ra sân bay. Ngoài đường, một thanh niên khoảng hai lăm hai sáu tuổi, đẹp trai ngời ngời, đang ra sức ngoắc tay với họ.\r\n\r\n    Kỷ Lăng Phong vừa bỏ hành lý vào cốp xe taxi vừa huýt sáo nói, “Các con, chúng ta về nhà!” xong dang hai tay ra. Nhưng hai cậu bé thản nhiên lướt qua như không hề nghe thấy, leo lên ghế sau của taxi. Sự thật chứng minh Kỷ Đào Đào nói không sai, Kỷ Khanh Khanh chỉ ăn vài miếng đã vứt phần còn lại qua cửa sổ xe.\r\n\r\n    Kỷ Lăng Phong đen mặt, hai nhóc con này, hoàn toàn không thèm để ý mình! Hạ Lăng Phong bất đắc dĩ nhún vai nói với Hạ Mộng Lộ, “Vợ à, tụi nó chỉ thương em thôi!”\r\n\r\n    “Ở này không phải Berlin, đừng gọi bậy, vả lại trên luật pháp mà nói, cậu còn độc thân, Lăng Phong, kiếm một cô gái tốt sống qua ngày đi, đừng cà lơ phất phơ cả ngày nữa, nếu như cậu không nói thì chẳng ai biết cậu là họa sĩ nổi tiếng Kỷ Lăng Phong đâu! Đừng tự hủy hình tượng của mình!” Hơn nữa cô đã hơn ba mươi, cậu ta chỉ mới hai mươi lăm, cô không muốn bị nói là trâu già gặm cỏ non.\r\n\r\n    “A, có sao đâu, dù gì chúng ta đều độc thân, bất đắc dĩ lắm gộp thành một đôi không tốt sao?” Kỷ Lăng Phong nháy mắt một cái, thấy Hạ Mộng Lộ trừng, giả vờ nói, “Đau lòng quá!”\r\n\r\n    Sau khi lên xe, Kỷ Khanh Khanh dựa vào cửa sổ than ngắn thở dài, còn Kỷ Đào Đào vẫn đang lo tính toán hôm nay đã tiêu bao nhiêu tiền. Vốn chỉ cần xài mười đồng, giờ thì tốt rồi, hai cây kem tốn mất hai mươi đồng, cuộc sống này đúng là không cách nào sống nổi mà!\r\n\r\n    Hạ Mộng Lộ rút một xấp tài liệu ra đọc, đây là tài liệu chi tiết về công ty cô sắp đi làm, biết người biết ta trăm trận trăm thắng.\r\n\r\n    Chẳng trách sao thầy lại cho cô tài liệu trước, thì ra thành tích của công ty này thảm đến vậy, thậm chí còn có nguy cơ phải đóng cửa. Hạ Mộng Lộ rút ra mấy tờ thiết kế xem, trời, thời đại này ai thích loại cửa sổ cũ kỹ này nữa? Còn phòng khách lại thiết kế y như phòng ngủ.\r\n\r\n    Hạ Mộng Lộ bất đắc dĩ lắc đầu. Nhưng cô có lòng tin sẽ giúp công ty sống lại, nhất định!\r\n\r\n    “A, là trụ sở chính của Long Hổ, mọi người mau nhìn, thật to!” Kỷ Khanh Khanh bỗng nhiên hô to chỉ vào khu nhà to ven đường. Tận sáu mươi tầng? Khuôn viên rộng mênh mông, có mười mấy sân đá bánh lớn, thật hâm mộ những người được sống bên trong!\r\n\r\n    Không ai nhìn thấy bàn tay đang cầm tư liệu của Hạ Mộng Lộ chợt siết chặt, đầu cứng ngắc không quay đi nhìn. Lần thứ hai nghe đến hai chữ đó, cô đã không còn kích động như ban đầu nữa, ba mươi tuổi, sao vẫn có thể sống mãi trong mơ? Cô đã từng ảo tưởng về hoàng tử, từng yêu hận, ngay cả con cũng có rồi, những gì một người phụ nữ phải trải qua, cô đều trải qua hết.\r\n\r\n    Giống như lời mẹ Lạc Vân Hải, mưa gió mà chưa từng thấy?\r\n\r\n    “Mẹ, sau khi lớn lên, con cũng muốn tới đây làm!” Kỷ Khanh Khanh cứ chồm người nhìn ra cửa xe.\r\n\r\n    Kỷ Đào Đào không thèm để ý tới Kỷ Khanh Khanh, cậu cũng có ước mơ, nhưng ước mơ của cậu là thành ông chủ, để cấp dưới đi làm! Ngu ngốc! Ôi trời, sao tiền càng ngày càng ít thế này? Hôm nay đã tiêu một trăm mười đồng, đến nhà mới phải mua rất nhiều thứ, không tới một tháng sẽ chẳng còn đồng nào, may mắn không tốn tiền mướn phòng, phòng kia là tài sản duy nhất cha mẹ của cha để lại, ây da, nếu không có mình, mẹ nhất định sẽ chết đói mất!\r\n\r\n    Kỷ Lăng Phong nặng nề nhìn về phía khu nhà kia, thấy vẻ mặt Hạ Mộng Lộ vẫn thản nhiên, xem ra cô đã nghĩ thông. Còn nhớ rõ lúc mới gặp, mỗi ngày cô đều ngơ ngẩn, nếu không phải đồng hương, anh đã chẳng thèm quan tâm, hai người thuê chung phòng trọ, cô giúp anh giặt quần áo nấu cơm, đến cuối cùng ngay cả tiền cha mẹ để lại cho anh đi du học cũng lấy ra hết cho cô sinh con, sinh con xong phải ở cữ, ở cữ xong lại đi học thiết kế.\r\n\r\n    Cũng may hai đứa nhóc rất đáng yêu. Ai biết xử nam như anh, ngay cả môi của con gái cũng chưa từng hôn, lại có hai đứa con lớn thế này? Ai, tất cả tuổi thanh xuân đều lãng phí trên hai nhóc này rồi! Mỗi lần đi xem mắt vừa nghe nói anh có hai đứa con trai, những cô gái kia đã chạy mất dép.\r\n\r\n    Anh cũng từng nghĩ đến chuyện bỏ mẹ con họ đi tìm hạnh phúc cho riêng mình không dưới một trăm lần, nhưng cuối cùng vẫn không bỏ được? Không phải vì anh yêu Hạ Mộng Lộ, giỡn à, cô lớn hơn anh tận năm tuổi, nữ sinh viên năm ba đã là cực hạn! Không bỏ được chính là vì hai nhóc đã kêu anh là cha suốt mấy năm này, đó là con anh, là con thân hơn cả con ruột, anh nhìn hai đứa ra đời, dạy đi bộ, dạy nói chuyện, dỗ đi ngủ, anh còn nhớ rõ lần đầu tiên Đào Đào gọi anh là cha, anh đã kích động tới mức khóc lên.\r\n\r\n    “Cha! Cha đừng buồn! Lại muốn bỏ đi? Cha đừng mãi giả vẻ mặt này với tụi con, mặc dù cha không phải là cha ruột của tụi con, nhưng cha cứ yên tâm, chờ Đào Đào trưởng thành, Đào Đào nhất định sẽ kiếm thiệt nhiều tiền cho cha xài, mua cho cha một đống gái đẹp, cho nên trước khi tụi con lớn lên, cha đừng suy nghĩ nhiều quá!” Cậu không thích cha mẹ chia tay, gia đình như vậy sẽ không hạnh phúc!\r\n\r\n    Hừ, chờ hai nhóc lớn lên, ta đã già rồi, mua gái đẹp có lợi ích gì nữa?\r\n\r\n    Nếu không phải sợ ba người họ sống khó khăn, anh đã sớm lấy vợ sinh con cho rồi.\r\n\r\n    ‘Răng rắc!” Cửa mở ra, hai nhóc háo hức vọt vào nhà, nhưng....... Nhìn đèn treo xiêu vẹo, và phòng khách bẩn thỉu với giấy dán tường sắp rơi, tất cả mong đợi đã hóa thành thất vọng, không phải nói giống hoàng cung? Không phải nói nhà rất lớn? Sao cuối cùng chỉ còn hai phòng ngủ một phòng khách thế này?\r\n\r\n    Kỷ Đào Đào không một lời oán trách, bắt đầu khom lưng dọn dẹp, có nhà ở đã tốt lắm rồi, mặc dù phòng ở cũ, nhưng còn tốt đi thuê phòng, hơn nữa hôm nay phải tranh thủ dọn dẹp cho xong, mới không cần ở khách sạn, rất tốn tiền!\r\n\r\n    “Hả? Cha! Nhà của cha sao lại rách nát dữ vậy? Tệ hơn nhà chúng ta thuê ở Berlin nhiều! Chỗ đó dù gì còn có ba phòng ngủ một phòng khách, còn nhà này chỉ có hai phòng ngủ, cha một phòng, mẹ một phòng, vậy tụi con ở đâu?” Kỷ Khanh Khanh cúi đầu chán chường, xem ra ước mơ có một căn phòng riêng không thành hiện thực được rồi, cậu không muốn ở chung phòng với anh hai tí nào vì anh hai không thú vị gì hết.\r\n\r\n    Kỷ Lăng Phong gãi gãi ót, “Chuyện đó.... ... Nhà chúng ta vốn không giàu có gì, chấp nhận tạm đi! Cha sẽ ở phòng khách, ngủ trên sô pha, hai con một gian, Mộng Lộ một gian, được không?”\r\n\r\n    Hạ Mộng Lộ nói, “Như vậy không được đâu!”\r\n\r\n    “Không có gì! Được rồi, hai đứa phụ cha dọn dẹp! Mộng Lộ đi công ty đi, cứ giao hai đứa cho tôi! Cậu phải ráng kiếm tiền! Giờ cậu là trụ cột của cả nhà đó!”\r\n\r\n    “Cũng được! Cả nhà yên tâm, mẹ nhất định sẽ cố gắng, tạm biệt!” Hạ Mộng Lộ đặt hành lý xuống, giật ví chạy đi.\r\n\r\n    Kỷ Đào Đào vọt ra cửa hô to, “Chỉ được tiêu mười đồng, đi tàu điện ngầm cho rẻ!”\r\n\r\n    “Biết rồi!”\r\n\r\n    “Không biết mẹ biết thiệt hay biết giả đây!” Kỷ Đào Đào xoa xoa đầu, thôi, cậu tin mẹ sẽ không để cả nhà bị đói.\r\n\r\n    Trong phòng làm việc chật hẹp, Hạ Mộng Lộ xem qua tư liệu về nhân viên xong, ngửa đầu nói, “Công ty vẫn luôn trong trạng thái giảm doanh thu sao?” Hạ Mộng Lộ đẩy đẩy gọng kính lên, cô không bị cận nhưng cố tình đeo cho giống người lãnh đạo, điều này cô học được từ Lạc Vân Hải.\r\n\r\n    Mười nhân viên im lặng gật đầu.\r\n\r\n    “Mọi người phải tươi tỉnh lên, khách hàng thấy bộ dạng này của mọi người.... ... Nếu là tôi, tôi cũng sẽ lựa chọn công ty khác. Hiện giờ cạnh tranh trong ngành thiết kế không hề nhỏ, chúng ta phải có sự đổi mới! Nếu thầy đã giao công ty cho tôi, thì tôi có nghĩa vụ phải đưa công ty đi lên. Tôi biết mọi người đang mất tinh thần, nhưng hãy cho tôi một tháng thử xem, nếu cảm thấy còn có đường cứu vãn, chúng ta sẽ cùng nhau cố gắng, một ngày nào đó, công ty Lam Đồ của chúng ta sẽ trở nên nổi tiếng trong ngành!” Ây da, sao thầy lại quăng cho cô cục diện rối rắm thế này? Khác xa trong tưởng tượng!\r\n\r\n    Mười nhân viên vẫn rệu rã như cũ, gật đầu một cái, rồi kéo nhau đi ra ngoài. Nổi tiếng trong ngành? Quản lý mới đến nào cũng nói như vậy, kết quả thì sao? Không phải đều bỏ đi hết? Hơn nữa lần này còn là một phụ nữ!\r\n\r\n    “Đây là những hợp đồng mới nhất, chúng tôi tự thấy không có khả năng thiết kế đúng ý của họ, nên đang định trả lại!” Một nhân viên nữ lớn tuổi nhất nói.\r\n\r\n    “Để tôi xem họ yêu cầu những gì!” Hạ Mộng Lộ lễ phép cười cười.\r\n\r\n    Yêu cầu khá nhiều, vừa phải mới mẻ độc đáo phù hợp với thời đại, còn phải hai mươi năm sau vẫn không lạc hậu, là một căn nhà cho ba người ở. Hạ Mộng Lộ suy nghĩ một lúc, rồi ký tên trên hợp đồng.\r\n\r\n    Hợp đồng thứ hai, yêu cầu cũng rất nhiều, dĩ nhiên kiến thức mấy năm nay học được không phải vô ích, cô đều có thể thỏa mãn, thậm chí có thể cho thêm nhiều ý tưởng hay hơn nữa, nhưng điểm khó là, khách hàng là Đông Phương Hoàng, một trong chín người đứng đầu Long Hổ. Hơn nữa, biệt thự cần thiết kế là biệt thự Lạc Vân Hải mới mua ở sát bờ biển. Cô không biết tại sao Đông Phương Hoàng lại tìm đến Lam Đồ, một công ty sắp đóng cửa! Hiện giờ có nhiều công ty nổi tiếng như vậy, tại sao phải là Lam Đồ?\r\n\r\n    Cố ý hay chỉ là vô tình? Hạ Mộng Lộ vừa định bỏ qua, thì thấy số tiền được viết trên bản hợp đồng, tay cô bỗng run run. Nếu có thể thỏa mãn hết tất cả yêu cầu, sẽ được trả ba mươi triệu, ba mươi triệu.... ..... Đủ để mua một căn biệt thự! Ba mươi triệu, đúng là một khiêu chiến cực lớn, nhận hay là không nhận? Cô vừa mới ra nghề, ngộ nhỡ làm hư, phải bồi thường cả trăm triệu!\r\n\r\n    Đông Phương Hoàng, cô có ý gì? Bất kể là cố ý hay không, ba mươi triệu quả thật khiến Hạ Mộng Lộ dao động, nếu làm được, Lam Đồ không chỉ sống lại, mà còn có được tiếng vang trong ngành, nhưng nếu tiếp nhận, lúc làm có phải tiếp xúc với Lạc Vân Hải không?\r\n\r\n    Hạ Mộng Lộ đẩy những hợp đồng còn lại qua một bên, nhìn chằm chằm ba mươi triệu kia trầm tư, suy nghĩ gần hai tiếng đồng hồ, rốt cuộc quyết định ký tên, đóng dấu!\r\n\r\n    Điều nên tới rốt cuộc sẽ tới, không nên tới có xin cũng không được, nếu đã nói không còn quan tâm thì mắc gì cô phải sợ tiếp xúc với anh ta? Dù gặp thì sao? Sợ anh ta cướp con đi? Giỡn à, lúc đầu chính anh ta vứt bỏ cô, quyền nuôi dưỡng không thể nào thuộc về anh ta được, hơn nữa, nói không chừng anh ta đã có tận mấy đứa, còn cả Thái Bảo Nhi nữa, sao có chuyện gì được!\r\n\r\n    Hạ Mộng Lộ gõ cây viết xuống chiếc nhẫn kim cương trên tay trái, thật sự rất kỳ quái, mặc kệ cô dùng cách nào, vẫn không gỡ nó ra được, thậm chí cô từng có ý nghĩ chặt luôn ngón tay cho rồi, sự tồn tại của nó, chẳng khác nào là sự mỉa mai với cô.\r\n\r\n    Lạc Vân Hải, anh cũng ba lăm rồi, nghe nói anh vẫn như cũ làm mưa làm gió một cõi, sức hút không hề giảm, thật không rõ, một ông già ba mươi lăm tuổi thì có sức hút gì, đúng vậy, chỉ là một ông già, sẽ không tạo được bất kỳ ảnh hưởng gì với cô hết.\r\n\r\n    “Chủ tịch tới, nhanh nhanh nhanh!”\r\n\r\n    “Đứng ngay ngắn, đứng ngay ngắn!”\r\n\r\n    Trong hành lang, các nhân viên nữ rối rít xếp thành hàng, khom lưng chào. Có cô không cưỡng được sự tò mò, lén ngẩng đầu lên nhìn. A! đẹp trai quá!\r\n\r\n    Lạc Vân Hải đi giữa đoàn người, mặc áo khoác màu đen, một tay đút vào túi quần theo thói quen, vẻ mặt không giận tự uy, tiếng báo cáo liến thoắng không ngừng sau lưng dường như không gây ảnh hưởng gì tới anh.\r\n\r\n    “Ông Tào lại sản xuất hai quả, uy lực càng ngày càng lớn. Trong vòng năm năm chúng ta đã mua của họ tám quả bom nguyên tử. Hơn nữa, ông Tào rất có dã tâm, đang bí mật chế tạo thuyền chiến, nếu cứ tiếp tục mua, một khi tin tức lộ ra, sợ rằng chúng ta sẽ thành mục tiêu tấn công của cả thế giới!”\r\n\r\n    “Đúng vậy! Xin chủ tịch nghĩ lại! Dù sao, ở Trung Quốc còn được, nhưng các anh em ở nước khác....... Tóm lại, chúng ta không cần mua nhiều vũ khí nguy hiểm như vậy, không biết còn tưởng chúng ta đang định dẫn phát chiến tranh thế giới!”\r\n\r\n    “Số vũ khí chúng ta hiện có đã đủ để tự bảo vệ mình, chỉ cần tùy tiện đưa ra hai quả bom nguyên tử đặt ở thành phố quan trọng là bọn họ sẽ không dám làm liều. Nhưng sản lượng bên ông Tào càng ngày càng lớn, nếu chúng ta tiếp tục thu mua hết, vậy thì không còn là phòng vệ chính đáng nữa rồi!”\r\n\r\n    Bọn họ đều không biết trong lòng chủ tịch đang nghĩ gì, quốc gia sao có thể cho phép một băng xã hội đen giữ một đống vũ khí có thể hủy diệt cả trái đất được?\r\n\r\n    Lạc Vân Hải bước vào thang máy, đẩy đẩy gọng kính, trên khóe mắt không hề có nếp nhăn như Hạ Mộng Lộ tưởng tượng, dường như năm tháng không để lại dấu vết trên người anh. Anh nhếch môi, “Đã nói dù bên đó sản xuất bao nhiêu, chúng ta vẫn mua hết, không thể nuốt lời!”\r\n\r\n    “Nhưng lúc trước là một năm một quả, hiện giờ là một năm hai quả, ai biết về sau một năm sẽ sản xuất được bao nhiêu? Lại còn đang bí mật chế tạo thuyền chiến....”\r\n\r\n    “Vậy có cách giải quyết không?”\r\n\r\n    Nhạc Tử Tuyền nghiêm mặt nói, “Nếu muốn mua, cũng không phải không có cách. Năm đó chủ tịch trước đã từng ký hợp đồng với Trần Vĩnh bên quân đội, hàng năm sẽ cung cấp một lượng lớn vũ khí cho họ. Hiện giờ đối phương yêu cầu tiếp tục kéo dài hợp đồng thêm mười năm. Anh Hải có thể hẹn Trần Vĩnh bàn chuyện, em nghĩ Trần Vĩnh rất có hứng thú với những vũ khí hạng nặng này, hoàn toàn không có hại với họ!”\r\n\r\n    “Cậu nói thật dễ dàng!” Đỗ Vương hừ lạnh, “Trần Vĩnh tinh ranh hơn cả cáo, cái giá hắn ta đưa ra sợ rằng chỉ bằng giá chúng ta mua từ tay ông Tào, vậy chúng ta lời cái gì?”\r\n\r\n    “Cũng đúng! Nhất định Trần Vĩnh sẽ không ra giá cao hơn, nhưng các cậu đã từng nghĩ tới chưa, nếu không có chúng ta, Trần Vĩnh hoàn toàn không thể mua được những vũ khí thế này! Hơn nữa, nhiều năm nay, số vũ khí chúng ta bán giá thấp cho họ, có biết bao nhiêu người ra giá cao hơn? Bom nguyên tử và thuyền chiến chúng ta bán không được giá cao, nhưng các vũ khí khác lo gì không có đường tiêu thụ?” Nhạc Tử Tuyền nhướng mày nói.\r\n\r\n    Nghe vậy, Lạc Vân Hải dừng bước, nghiêng đầu nhìn Nhạc Tử Tuyền, “Ý của cậu là từ nay về sau chúng ta chỉ bán vũ khí hạng nặng cho Trung Quốc, còn những vũ khí khác không cung ứng cho họ nữa?”\r\n\r\n    “Đúng vậy! Bỏ đi hợp đồng lúc trước, lấy số vũ khí vốn cung cấp cho họ bán cho những nước khác với giá cao hơn, em nghĩ hắn ta sẽ không từ chối!” Nếu không phải do chủ tịch đời trước muốn đặt trụ sở chính ở Trung Quốc, thì chẳng phải phiền phức thế này.\r\n\r\n    Xã hội đen sợ nhất cái gì? Tất nhiên là quân đội và cảnh sát! Không cung cấp? Như vậy ở đây làm gì còn chỗ cho họ đặt chân? Đã từng nghĩ, chờ chủ tịch trước về hưu sẽ đi khỏi Trung Quốc, nào ngờ giờ anh Hải cũng luân hãm ở đây luôn, chẳng biết có phải lời nguyền hay không? Tại sao lãnh đạo của Long Hổ đều thích con gái Trung Quốc hết ?\r\n\r\n    “Nếu vậy, Tử Tuyền hãy phụ trách kế hoạch này đi!” Lạc Vân Hải nói xong, bước ra thang máy đi vào phòng làm việc.\r\n\r\n    Nhạc Tử Tuyền ngẩng cao đầu, đắc ý nói, “Đây chính là năng lực!”\r\n\r\n    “Dừng!” Đỗ Vương cười nói.\r\n\r\n    Nhạc Tử Tuyền thấy Đông Phương Hoàng hơi thất thần bèn hỏi, “A Hoàng, cậu đang nghĩ gì vậy? Đừng có tính chuyện gài chúng tôi nữa nha, một người hai mươi tỷ đã sắp mạt rồi, không còn tiền cho cậu gạt nữa đâu!”\r\n\r\n    Đông Phương Hoàng cười, “Cho các cậu xem cái này, nhưng không được nói lộ ra, nếu không về sau Hạ Mộng Lộ sẽ giết tôi mất!” vừa nói vừa lấy di động ra cho mọi người xem hình. Trong hình là ba mẹ con Hạ Mộng Lộ.\r\n\r\n    Đỗ Vương ngạc nhiên hô to, “Trời ơi, sao mà cậu tìm được cô ấy? Hai đứa bé này là con ai?” Đúng rồi, anh Hải từng nói, có thể Hạ Mộng Lộ đang mang thai.\r\n\r\n    Chẳng lẽ.... ........\r\n\r\n    “Tôi thật sự rất bội phục Hạ Mộng Lộ, sinh con trai không nói, còn là một đôi! Một tên Kỷ Trường Khanh, một tên Kỷ Tùng Đào, bốn tuổi lẻ năm tháng. Tôi cũng mới biết gần đây. Vừa thấy tên Hạ Mộng Lộ, bên sân bay đã gọi điện tới, bảy ngày trước cô ấy đặt mua vé máy bay, hôm nay vừa về nước! Không ngờ, người chúng ta gần như lật tung cả nước Đức lên vẫn không thấy lại đang ở Berlin học thiết kế!” Nói tới cũng khéo, anh Hải mới mua biệt thự, chưa kịp thiết kế thì Hạ Mộng Lộ trở về, không phải duyên phận thì là gì?\r\n\r\n    Vì vậy, Đông Phương Hoàng lập tức giao trách nhiệm nặng nề này cho Lam Đồ. Tất nhiên, có thể Hạ Mộng Lộ sẽ không đồng ý, nhưng giờ Lam Đồ đang cần vốn quay vòng, cô ấy sẽ không cưỡng lại được sự hấp dẫn của ba mươi triệu! Dù sao tiền là do anh Hải chi, cô ấy dùng cũng chẳng có gì, hơn nữa, tương lai Hạ Mộng Lộ sẽ vào ở trong biệt thự này, để cô ấy tự thiết kế nơi mình ở, chẳng phải rất tốt! Dù cô ấy thiết kế thế nào, anh Hải cũng sẽ không phản đối. Hạ Mộng Lộ, cô chính là cứu tinh của tôi!\r\n\r\n    “Còn em gái của cô ấy đâu? Có ở chung với cô ấy không?” Đỗ Vương bắt lấy vai Đông Phương Hoàng lắc mạnh, “Cậu nói đi, có không?”\r\n\r\n    Đông Phương Hoàng lắc đầu, “Không có! A Đỗ, tôi khuyên cậu từ bỏ đi, năm năm rồi, cậu không mệt, nhưng tôi giúp cậu tìm cũng mệt. Hạ Mộng Lộ ra nước ngoài, nên chỉ cần cô ấy về là biết được ngay, còn Hạ Nguyệt Đình không đi máy bay, ai biết cô ấy trốn ở đâu? Nói không chừng, đang ở một nơi rừng rú nào đó, cậu bảo tôi tìm thế nào?”\r\n\r\n    Đỗ Vương cười khổ, “Đừng nói năm năm, cho dù năm mươi năm, tôi cũng không từ bỏ!” nói xong bước đi. Mọi người nhìn theo bóng lưng cao lớn của Đỗ Vương chỉ thấy thật cô độc, trong năm năm không biết đã bao nhiêu lần anh mượn rượu giải sầu.\r\n\r\n    Nhạc Tử Tuyền cúi đầu thở dài, “Nguyên Phượng, thật ra bọn tôi đã không trách Lam Băng nữa, anh Hải cũng không trách cô ấy, cậu.... ....”\r\n\r\n    Khâu Nguyên Phương cau mày, trầm mặc bước đi.\r\n\r\n    “Nghe nói cha Lam Băng.... ... Chết rồi. Tự sát ở trong ngục. Bang Thanh Lam cũng biến mất. Các cậu nói, cô ấy còn có thể thích Nguyên Phượng không?”\r\n\r\n    Đông Phương Hoàng cười lạnh, “Bị một người đàn ông nhốt năm năm, làm nhục năm năm, cậu còn thích hắn được sao? Đừng ai nhắc lại chuyện này nữa! Tính ra Lam Băng cũng thật kiên cường, lâu như vậy còn sống được, thật ra tôi cảm thấy, có khi cô ấy chết đi còn sướng hơn. Xem ra Nguyên Phượng vẫn còn yêu cô ấy!”\r\n\r\n    “Hừ!” Nhạc Tử Tuyền phản bác, “Cậu ta yêu Lam Băng? Yêu mà mỗi ngày ở bên ngoài ăn chơi đàng điếm? Cậu không thấy, năm năm này cậu ta là khách quen của hộp đêm, bao dưỡng gái có đến mười cô là ít.......”\r\n\r\n    “Vậy sao cậu ấy còn không kết hôn? Ba mươi hai rồi đó! Lúc đầu, tôi cũng cho rằng Lam Băng rất sợ chết, nhưng khi kết hôn rồi tôi mới biết, Lam Băng không phải sợ chết, hơn nữa cô ấy cũng không phải người sợ chết, cô ấy kéo dài hơi tàn, nói không chừng là vì Nguyên Phượng!”\r\n\r\n    “Đây chỉ là suy đoán của cậu thôi! Biết đâu do người ta muốn chờ thời cơ lật ngược tình thế thì sao, núi xanh còn đó, sợ gì không có củi đốt!” Nhạc Tử Tuyền không hiểu sao Đông Phương Hoàng lại nói giúp Lam Băng.\r\n\r\n    Hứa Trí Viễn ôm vai Nhạc Tử Tuyền khuyên, “Hỏi thế gian tình là chi? Vỏ quýt dày có móng tay nhọn! Lam Băng dù cứng rắn cỡ nào, chừng mười năm cũng sẽ luân hãm trong sự dịu dàng của Nguyên Phượng, còn Nguyên Phượng cũng không cách nào thoát ra được nữa, Tử Tuyền, đây gọi là yêu!”\r\n\r\n    “Đúng vậy! Có lẽ một ngày nào đó, Lam Băng thật chết đi, Nguyên Phượng cũng không sống nổi!” Gia Cát Khổng Ngôn nói chen vào.\r\n\r\n    Coi như mọi người đều tha thứ cho Lam Băng, thì Lam Băng cũng không tự tha thứ cho mình được, cha cô vì Nguyên Phượng mà chết, còn Nguyên Phương thì cứ nghĩ cô không yêu anh, cảm giác bị lừa gạt. Vòng lẩn quẩn này, ngoại trừ hai người họ, ai cũng không giúp được.\r\n\r\n    Nhạc Tử Tuyền day day thái dương, “Tôi và chồng tôi không có nhiều rắc rối tới vậy, phiền chết! Lam Băng đã phá thai bảy lần, bảy lần rồi! Các cậu có biết đại biểu cho điều gì không? Tiểu Hứa từng nói, có khả năng Lam Băng sẽ không mang thai được nữa, nhưng giờ hình như lại đang có, nếu phá nữa, Nguyên Phượng sẽ cả đời không có con cháu! Dì Toa Toa cũng thật là, không khuyên con trai mình gì hết, chú Khâu không chấp nhận Nguyên Phượng và Lam Băng ở bên nhau, chúng ta khuyên lại không nghe, cứ nhốt người dưới đất như vậy, không nổi điên mới lạ! Mặc kệ cậu ta, muốn nghe thì nghe, không nghe thì thôi!”\r\n\r\n    Đỗ Vương cũng vậy! May là Hạ Mộng Lộ đã trở lại, không lo cho anh Hải nữa, những người khác cũng xem như hạnh phúc, chỉ còn hai người này thôi!\r\n\r\n    Hạ Nguyệt Đình không phải đã phẫu thuật chỉnh dung rồi chứ? Hay đã đổi tên đổi họ? Nếu không, Long Hổ lớn mạnh như vậy, tìm một người tìm mãi vẫn không ra? Khi tìm được cô ấy rồi, nhất định phải treo ngược lên quất vài roi mới hả giận, đáng ghét!\r\n\r\n    Trong phòng chủ tịch, Lạc Vân Hải tập trung tinh thần nhìn vào bản hợp đồng viết tay từ hơn ba mươi năm trước, do Lạc Viêm Hành ký với Trần Vĩnh, phía dưới còn có một sấp tư liệu được cho là bảo vật của Long Hổ.\r\n\r\n    Trên bàn làm việc, bên cạnh máy tính là hình cưới của Lạc Vân Hải và Hạ Mộng Lộ. Lạc Vân Hải cầm hình cưới lên, vuốt ve khuôn mặt cô, “Năm năm rồi, em còn chưa chịu về? Có biết cha mẹ rất lo lắng cho em? Có biết Vũ Hinh đã kết hôn với anh hai em? Tại sao em lại khiến nhiều người lo lắng như vậy? Năm năm, một cú điện thoại cũng không gọi về!”\r\n\r\n    Hạ Mộng Lộ, không ngờ em lại ác đến vậy! Hãy nói cho tôi biết, rốt cuộc em đang ở đâu? Hiện giờ sống thế nào? Đã kết hôn? Hay đã.... .... chết?\r\n\r\n    Hoặc nếu em đang sống rất hạnh phúc, thì không về cũng được, tôi sẽ giúp em chăm sóc người nhà em.\r\n\r\n    “Anh Hải, ông Lý đến!”\r\n\r\n    “Ừ!” Lạc Vân Hải đặt khung hình xuống, cầm bản hợp đi ra ngoài.\r\n\r\n    Trong phòng khách, một nữ nhân viên mới cười nói, “Mọi người đoán xem, chủ tịch sẽ thích cô gái thế nào?”\r\n\r\n    Trưởng phòng sửng sốt, nhìn cấp dưới của mình, thấy cô kia vẫn đang liên tục sửa sang tóc tai, bèn cau mày nói, “Đi làm thì lo làm việc cho tốt! Đừng nằm mơ giữa ban ngày!”\r\n\r\n    “Sao trưởng phòng lại nói vậy? Em chỉ hỏi thử mà thôi!” Cô kia dậm chân.\r\n\r\n    Một cô khác khuyên, “Trưởng phòng cũng là có ý tốt! Hơn nữa, cậu mới hai mươi ba, còn chủ tịch đã ba mươi lăm!”\r\n\r\n    “Có liên quan gì đâu? Trong lòng tôi, chủ tịch xuất sắc hơn bất kỳ người đàn ông nào khác, không hề già, vừa đẹp trai, vừa có tiền, lại không lăng nhăng!”\r\n\r\n    “Người ta đã ly dị!”\r\n\r\n    “Sau ki ly dị tức là đàn ông độc thân không phải sao?”\r\n\r\n    “Được rồi! Tóm lại cậu đừng mơ tưởng gì nữa! Chủ tịch từng có một người vợ là bạn từ nhỏ, kết hôn lúc hai mươi chín tuổi, cậu cảm thấy cậu hơn được cô ấy? Sau đó, chủ tịch yêu một cô gái khác, vì cô này mà ly hôn với người vợ đã chơi với nhau hơn hai mươi năm. Chủ tịch không phải không lăng nhăng mà là tình nguyện độc thân vì cô gái kia, cậu hiểu không?” Tại sao nữ nhân viên mới nào cũng có tư tưởng này vậy? Thật ra, lúc mới tới, cô cũng có, nhưng sau khi nghe được nhiều tin đồn, thì đã từ bỏ.\r\n\r\n    Cô kia nghe vậy, thất vọng chu miệng, ai mà lợi hại như vậy? Có thể khiến chủ tịch đợi đã năm năm? Thật hâm mộ!\r\n\r\n    Công ty thiết kế Lam Đồ\r\n\r\n    “Xin chào, tôi đến để nộp đơn ứng tuyển, đây là bản vẽ của tôi.... .... Là cô?” Thái Bảo Nhi há hốc miệng nhìn Hạ Mộng Lộ. Tại sao Hạ Mộng Lộ lại ở đây?\r\n\r\n    Hạ Mộng Lộ cũng ngây người, “Là cô?” Thái Bảo Nhi? Tuy chỉ gặp một lần, nhưng cô nhớ rất rõ, trái đất thật nhỏ!\r\n\r\n    Thái Bảo Nhi nhún vai, “Chính là tôi, thì sao? Rất không vui? Cũng đúng, làm sao cô vui cho nổi? Thật xin lỗi, tôi đi nhầm chỗ!” nói xong cầm bản vẽ trên bàn lên, định bước đi.\r\n\r\n    “Đợi đã.......!” Hạ Mộng Lộ đứng dậy bước vòng qua trước mặt Thái Bảo Nhi, “Cô tới xin việc?” xong đoạt lại bản vẽ trên tay Thái Bảo Nhi, bản vẽ này rất phù hợp với yêu cầu của khách hàng, hơn hẳn thiết kế của mấy người trong công ty, không phải lòe loẹt thì là cũ kỹ, “Không phải nhà cô rất giàu sao?”\r\n\r\n    Thái Bảo Nhi đen mặt, “Trong lòng cô, người giàu thì không có lý tưởng, không có khả năng sao? Cô đang ghen tỵ hay kỳ thị?”\r\n\r\n    “Tôi không có ý đó. Chúng tôi đã dán đơn tuyển người, cô đến nộp tự nhiên tôi sẽ không kỳ thị gì hết. Tôi rất hài lòng với thiết kế của cô!”\r\n\r\n    “Hừ, nịnh hót!” Thái Bảo Nhi vòng tay ôm ngực, nhưng không lập tức bỏ đi.\r\n\r\n    Hạ Mộng Lộ đen mặt, “Mắc gì tôi phải nịnh hót cô?”\r\n\r\n    Thái Bảo Nhi sững người một chút, rồi nói, “Vậy cô nói thử xem, cô hài lòng chỗ nào?”\r\n\r\n    “Đầu tiên, cô thiết kế trang trí trên trần nhà rất tuyệt, phù hợp sở thích của dân thành phố, không đơn điệu, nhưng cũng không xa hoa lãng phí, vì dù sao hơn phân nửa khách hàng của chúng tôi là hộ gia đình bình thường chứ không phải biệt thự cho giới cực giàu. Thứ hai, trong phòng khách của một căn hộ bình thường, cô có thể thiết kế được một quầy rượu độc đáo như vậy sẽ khiến khách hàng cảm thấy nhà mình sang trọng hơn hẳns. Điều duy nhất không hợp lý là, quầy rượu hình tam giác, chiều cao thích hợp với người lớn, tại sao cô còn muốn thêm năm bậc thang ở dưới?”\r\n\r\n    Thái Bảo Nhi đáp, “Nếu là hộ gia đình, nhất định sẽ có trẻ con, cao như vậy làm sao trẻ con đứng tới?”\r\n\r\n    “Ok, coi như cô đúng. Nhưng cô có từng nghĩ, chỉ người lớn mới uống rượu, trẻ con lên làm gì? Còn nữa, nếu quả thật trẻ con muốn uống, thì bậc thang này phải là hình tròn không có góc nhọn, chứ không nên hình vuông. Trẻ con rất hiếu động, không cẩn thận va phải góc bậc thang thì sao? Cha mẹ nào lại chấp nhận nguy cơ này tồn tại?”\r\n\r\n    Thái Bảo Nhi cau mày. Đúng! Tại sao mình lại không nghĩ ra chứ?\r\n\r\n    Thái Bảo Nhi đáp, “Vậy tôi bỏ bậc thang đi là được!”\r\n\r\n    Hạ Mộng Lộ hơi nhếch môi, không ngờ cũng có ngày mình có cơ hội dạy dỗ Thái Bảo Nhi, cảm giác không tệ! “Phòng dành cho trẻ con, dùng giấy dán tường tôn lên, biến nó thành thiên đường của trẻ, khi đứa trẻ lớn dần, có thể đổi giấy dán tường đi, tiêu phí không lớn, cô có suy tính tới điều này là rất tốt. Phòng ngủ cũng rất hoàn mỹ, không có gì để bắt bẻ, cho nên, công ty tôi quyết định nhận cô!”\r\n\r\n    “Cô không hận tôi?”\r\n\r\n    “Nói thật, tôi không thích! Nhưng chuyện nào ra chuyện đó, chẳng cần biết cô là ai, tôi chỉ quan tâm cô có thích hợp cho công việc không thôi! Cô đã tới thì tôi chẳng có lý do gì để từ chối, nếu cứ công tư lẫn lộn, vậy tôi có tư cách gì ngồi ở ghế giám đốc này?”\r\n\r\n    Thái Bảo Nhi gật đầu, “Vậy thì tốt, tôi không có yêu cầu gì, chỉ thích công việc có tính khiêu chiến, nghe nói công ty này sắp đóng cửa, nên tới đây. Tôi tin tôi có thể giúp nó sống lại! Hơn nữa, được thiết kế nội thất là mơ ước từ nhỏ của tôi, không ngờ cô và tôi lại có chung sở thích!”\r\n\r\n    “Đúng vậy, thật khéo!”\r\n\r\n    “Thật ra tôi và.... ......” Thái Bảo Nhi muốn nói lại thôi, “Tùy duyên đi! Chúng ta coi như người quen cũ, trễ rồi, tôi mời cô ăn trưa!”\r\n\r\n    “Để tôi mời, làm gì có chuyện nhân viên mời giám đốc đi ăn?”\r\n\r\n    Thái Bảo Nhi nhìn lướt qua bộ đồ Hạ Mộng Lộ đang mặc, rồi nói “Vậy được, đi khách sạn Quốc Hào!”\r\n\r\n    Quốc Hào......\r\n\r\n    Hạ Mộng mắng thầm, nhà giàu đáng ghét, vừa mở miệng đã Quốc Hào, đây chính là khách sạn năm sao cao cấp, một bữa ăn không dưới một trăm ngàn nhân dân tệ.......\r\n\r\n    Hạ Mộng Lộ lúng túng nói, “Thật ra..... Dưới lầu có một tiệm mì mới mở, cũng khá ngon, chúng ta qua đó đi!”\r\n\r\n    “Không được, chẳng lẽ giám đốc Lam Đồ là người nói không giữ lời?” Thái Bảo Nhi cố giả bộ bất mãn, thấy Hạ Mộng lúng túng thì phì cười ra tiếng, “Chọc cô thôi, đi, xem thử quán mì đó ngon tới cỡ nào!” Đã bao lâu cô không cười rồi? Lâu đến mức chính cô cũng quên mất, xem ra quyết định tới đây là chính xác. Không giống những chỗ khác, vừa nghe thấy cô là con gái của chủ tịch tập đoàn Thái Thị là lập tức nịnh bợ, hoàn toàn không quan tâm thiết kế của cô có tốt hay không.\r\n\r\n    Bỗng Thái Bảo Nhi nhỏ giọng nói, “Nhớ rõ, tôi hai lăm tuổi!”\r\n\r\n    Hạ Mộng Lộ ngạc nhiên, “Hai mươi lăm?” Rõ ràng đã ba mươi hai, nói không chừng có mấy đứa con với Lạc Vân Hải luôn rồi, còn dám nói mình hai mươi lăm. Nhưng quả thật Thái Bảo Nhi có gương mặt búp bê, không nói cũng không ai biết cô ấy đã ba mươi hai, còn lớn hơn mình hai tuổi.\r\n\r\n    “Đồng ý hay không?” Thái Bảo Nhi hỏi lại. Cô không thích bị người khác nói là gái ế, rất đáng sợ, ghét nhất là một đám người suốt ngày bàn luận sau lưng về tuổi của cô, ba mươi hai thì sao? Ba mươi hai thì phải có chồng ở nhà nuôi con à?\r\n\r\n    “Được, được, hai lăm thì hai lăm, tôi sẽ không tiết lộ tuổi thật của cô!” Hạ Mộng Lộ gật đầu, việc này chẳng có gì to tát so với chuyện phải bỏ qua một người tài như Thái Bảo Nhi.\r\n\r\n    Thái Bảo Nhi dở khóc dở cười, có lẽ Hạ Mộng Lộ còn chưa biết việc cô và Lạc Vân Hải đã ly hôn. Thôi, cô cũng chẳng muốn lo chuyện bao đồng làm gì! Lo thân mình cho xong cái đã.\r\n\r\n    Hạ Mộng Lộ nhắc nhở, “Lần sau đừng mặc những bộ chững chạc quá, hiện giờ các cô gái hai mươi lăm tuổi ăn mặc rất trẻ trung, và hành động cũng rất nhí nhảnh!” Mặc dù không thích nói chuyện với Thái Bảo Nhi, nhưng muốn giữ người lại đành phải nhắc nhở một tiếng, công và tư phải rõ ràng chứ sao!\r\n\r\n    “Như vậy à?” Thái Bảo đưa tay làm một động tác thiếu não, rồi lạnh mặt, “Ngu ngốc!”\r\n\r\n    Ây da, tình địch ngày xưa nay thành cấp trên, nếu không do Hạ Mộng Lộ là người có mắt nhìn, nhận ra người tài, cô đã không thèm ở lại, được rồi, năm năm qua, không có mấy công ty đánh giá cao tác phẩm của cô, nhưng cô cảm thấy mình có thiên phú trong lĩnh vực này, khi còn bé cô đã tự bố trí phòng cho mình, cô tin tưởng không có người nhà, cô vẫn thành công được!\r\n\r\n    Tin tưởng bản thân không có nghĩa là tự kỷ, bởi vì một khi ngay cả mình cũng không tin tưởng mình, thì còn mong ai coi trọng mình nữa?\r\n\r\n    Thái Bảo Nhi, mày sẽ thành công, cố gắng lên!\r\n\r\n    “Suỵt suỵt!”\r\n\r\n    Trong nhà họ Kỷ.\r\n\r\n    Kỷ Khanh Khanh và Kỷ Đào Đào đang lén nhìn Kỷ Lăng Phong với ánh mắt khinh bỉ. Nhìn thử cha nhà khác xem, thành thục chững chạc, còn cha mình, đứng ở ban công lộ thiên mà chỉ quấn một cái khăn tắm, quần lót cũng không mặc, bởi vì Kỷ Lăng Phong đã từng nói muốn trần trụi đối mặt với kiệt tác của mình, nếu không phải ở ban công, đoán chừng, ngay cả khăn tắm cũng không thèm dùng.\r\n\r\n    Hơn nữa, đầu tóc rối bời như tổ quạ, vừa ngủ dậy đột nhiên có linh cảm, nên vội vàng đánh răng rửa mặt, bắt đầu vẽ tranh, cả cơm cũng không ăn, còn huýt sáo, làm như sợ hàng xóm không thấy được. Một người đàn ông mà cứ lắc mông vui vẻ, trời ơi, sao hai cậu lại có người cha như vậy chứ?\r\n\r\n    Có thể đổi một người khác không?\r\n\r\n    Kỷ Lăng Phong một tay cầm bút, một tay cầm bảng màu, vẽ như rồng bay phượng múa, cho dù một thân cây cũng rất sống động, nhưng vẫn không hài lòng, gỡ giấy, vo thành một cục ném ra sau, tiếp tục vẽ lại. Một bức tranh, năm mươi vạn, tiền không hề dễ kiếm!\r\n\r\n    “Anh, cha luôn nói tranh của cha có thể bán được năm mươi vạn một bức, nhưng sao chưa một lần thấy cha bán?”\r\n\r\n    “Một bức năm mươi vạn là thầy của cha, chứ không phải cha!”\r\n\r\n    “Lần trước không phải có một ông bác nói mua một bức năm ngàn? Sao cha không bán?”\r\n\r\n    “Làm sao anh biết? Thôi, chúng ta đi giúp mẹ khảo sát trước đi, có mang theo máy chụp hình chưa?”\r\n\r\n    “Có rồi, đã sẵn sàng!”\r\n\r\n    Kỷ Khanh Khanh và Kỷ Đào Đào lén lút mở cửa, chạy ra ngoài.\r\n\r\n    Sau đó không lâu, Kỷ Khanh Khanh và Kỷ Đào Đào đã đứng trước cửa trụ sở Long Hổ. Kỷ Khanh Khanh giống như nhà quê mới lên thành phố, sờ chỗ này một cái, sờ chỗ kia một cái. Hai đứa cứ đứng mãi ở cửa xoay không chịu ra. Cứ chuyển mãi thế này không phải giống như đang chơi vòng xoay ngựa gỗ sao?\r\n\r\n    Mười mấy nhân viên đang đợi ra cửa đều co quắp khóe miệng, rốt cuộc bọn họ còn phải đợi bao lâu nữa?\r\n\r\n    “Hai đứa ra chỗ khác chơi đi, đây không phải là vòng xoay ngựa gỗ!” Bảo vệ nhìn không nổi nữa, chạy lại nói, đúng là hai đứa dở hơi!\r\n\r\n    Kỷ Khanh Khanh vội ho khan một tiếng, làm bộ như người lớn, ung dung lướt đi.\r\n\r\n    Hôm nay cậu có nhiệm vụ quan trọng phải làm. Mẹ phải thiết kế nội thất cho chủ tịch Long Hổ để kiếm tiền, mẹ nói chủ tịch này yêu cầu quá nhiều, không biết rốt cuộc là thích phong cách gì, nên cậu và anh hai quyết định tới đây, định lén vào phòng làm việc của chủ tịch xem thử. Cậu nghĩ chỉ cần chụp lại nơi chủ tịch làm việc sẽ có ích với mẹ.\r\n\r\n    Kỷ Đào Đào lấy máy tính ra bấm, hai đứa tốn bốn đồng đi xe buýt tới. Lúc nãy cậu phát hiện trên đường có một tiệm MacDonald, mặc dù lúc đó em trai không nhìn thấy nhưng lúc về nếu em trai cứ sống chết không chịu đi, vậy tốn năm đồng mua bánh quế cho nó là được. Ngộ nhỡ, nó không chịu ăn bánh quế, đòi hamburger thì sao? Hơn nữa cậu cũng rất muốn ăn hamburger! Một cái mười sáu đồng, hai cái ba mươi hai. Tổng cộng hết ba mươi sáu đồng.... .... Không phải chỉ còn hai đồng? Làm sao đủ tiền đi xe buýt về nhà?\r\n\r\n    Thôi, cho em trai ăn hamburger, cậu ăn bánh quế là được rồi, nếu về muộn quá, cha mẹ sẽ lo lắng.\r\n\r\n    “Trời ơi! Thiên tài! Các cậu mau nhìn, đứa bé kia chắc vẫn chưa tới năm tuổi mà đã biết sử dụng máy tính!”\r\n\r\n    “Đúng vậy, cậu bé bấm rất nhanh!”\r\n\r\n    “Quả là mầm non của đất nước!”\r\n\r\n    Đoàn người trợn mắt nhìn Kỷ Đào Đào.\r\n\r\n    “Cậu bạn nhỏ, nơi này không thể tùy tiện chơi được, ra ngoài nha?” Có lẽ thấy hai đứa quá dễ thương, cô tiếp tân chỉ dịu dàng khuyên.\r\n\r\n    Kỷ Khanh Khanh khẽ nhếch miệng nhỏ, một giọt nước miếng chảy xuống. Chị gái thật xinh đẹp! Chỗ này đúng là thiên đường trong giấc mơ của cậu, cậu quyết định, tương lai nhất định phải vào làm trong công ty này.\r\n\r\n    Kỷ Đào Đào cười cười tỏ ý xin lỗi, có một đứa em thế này là nỗi nhục lớn nhất trong cuộc đời cậu....... Từ nỗi nhục hình như là dùng trong hoàn cảnh này phải không?\r\n\r\n    “Xin lỗi, tụi em không phải tới chơi, đây là thẻ ra vào của tụi em. Một chị lớn trong công ty chị đã đồng ý cho tụi em tới khảo sát. Mẹ em nhận thiết kế nhà cho chủ tịch của chị, tụi em theo mẹ tới chụp hình phòng làm việc của chủ tịch, để biết sở thích của chú ấy!”\r\n\r\n    Cô tiếp tân thấy là thẻ vàng do quản lý Đông Phương cấp, không cần thông báo, bèn gật đầu nói, “Vậy mời hai em vào trong, Tiểu Khả, dẫn hai bạn nhỏ đi đi!”\r\n\r\n    “Vâng! Hai bạn nhỏ, đi bên này!”\r\n\r\n    “Dạ!” Kỷ Khanh Khanh xoa xoa nước miếng, nhảy lên nắm lấy tay Tiểu Khả, rất có dáng vẻ dù là đầm rầm hang hổ cũng tình nguyện xông theo.\r\n\r\n    Kỷ Đào Đào khẽ cắn răng. Sao mình lại có đứa em như vậy chứ? Nó không sợ chị kia là bọn buôn trẻ em sao?\r\n\r\n    “Hai đứa thật dễ thương! Các cậu có thấy bọn chúng giống ai đó không?”\r\n\r\n    “Tôi cũng thấy giống nhưng không nhớ ra là giống ai!”\r\n\r\n    “Đây là phòng làm việc của chủ tịch, hai em ngồi đây một chút, đừng lộn xộn, chị đi lấy nước cho hai đứa!” Tiểu Khả ôm hai đứa ngồi lên sa lon rồi mới yên tâm ra ngoài.\r\n\r\n    “A! Căn phòng rộng quá!”\r\n\r\n    “Đúng vậy, còn lớn hơn nhà của chúng ta!”\r\n\r\n    Kỷ Khanh Khanh bò xuống sa lon, chạy lên ghế chủ tịch, đạp đế giày đen thui lên mặt bàn trắng tinh, chiếc ghế lập tức xoay tròn. “Anh, chiếc ghế này thật thoải mái!”\r\n\r\n    Kỷ Đào Đào cũng bò xuống, ra sau lưng giúp em trai đẩy chiếc ghế xoay mạnh hơn, đang lúc cậu mệt mỏi thở hồng hộc thì phát hiện trên bàn có một cái hộp bằng vàng rất lớn....... Kỷ Đào Đào hút nước miếng, bò lên ghế, sờ sờ hộp vàng, “To quá! Không biết có phải vàng thật không?”\r\n\r\n    “A! Trông rất sang!” Kỷ Khanh Khanh cũng đặt tay lên sờ sờ, lấy hết tài liệu trong hộp ra, ôm cái hộp ngồi xuống sàn nhà đăm chiêu, lấy hay không? Nhưng mẹ nói lấy mà không xin phép là trộm!\r\n\r\n    Nếu mẹ biết trộm sẽ đánh mông cho coi! Nhưng hộp vàng này đẹp quá! Kỷ Đào Đào cũng lâm vào suy tư, bối rối nhặt lên mấy tờ tư liệu vò vò, không bao lâu, trên đất đã đầy giấy vụn.\r\n\r\n    Hồi lâu sau, Kỷ Khanh Khanh lắc đầu nói, “Anh, nếu chúng ta lấy, chắc chắn sẽ bị đánh mông, hơn nữa mẹ từng nói, đứa bé ngoan thì không được trộm đồ, bởi vì có lần đầu thì sẽ có lần thứ hai, cuối cùng sẽ vào tù ngồi, em không muốn vào tù đâu!”\r\n\r\n    “Ừ, giờ mẹ đã rất khổ, chúng ta không thể để mẹ khổ thêm được, trả lại đi!”\r\n\r\n    “Dạ!” Kỷ Khanh Khanh leo lên ghế, Kỷ Đào Đào ôm hộp vàng đưa lên. Đúng lúc này, Kỷ Khanh Khanh bỗng nói, “Anh, là hình mẹ nè, mẹ thành diễn viên từ hồi nào vậy? Trong căn phòng lớn thế này mà cũng có hình mẹ!”\r\n\r\n    “Cho anh xem!” Kỷ Đào Đào nhận lấy khung hình, vừa định gật đầu đồng ý lời em trai.......\r\n\r\n    “Hai đứa đang làm gì?”\r\n\r\n    Kỷ Khanh Khanh nghe thấy tiếng rống kinh người, sợ tới mức ngã ngồi xuống ghế, ót đập vào thành ghế đau điếng, nhìn chằm chằm người tới, đó là người đàn ông trong hình, dáng vẻ rất hung dữ.\r\n\r\n    Mẹ ơi, cứu mạng!\r\n\r\n    Lạc Vân Hải khom lưng nhặt mấy tờ tư liệu dưới đất lên, mặt càng ngày càng đen.\r\n\r\n    Kỷ Đào Đào cũng sợ tới mức làm rớt khung hình xuống đất, ôm em trai nín thở. Làm sao bây giờ? Hình như chú ấy rất giận? Giống như yêu quái ăn thịt người!\r\n\r\n    Kỷ Đào Đào phồng má hét lớn, “Chú hung gì mà hung? Chúng tôi không có trộm vàng của chú, đều trả lại chỗ cũ hết rồi! Thật sự chúng tôi không có trộm!” Kỷ Đào Đào, không được khóc, đừng sợ!\r\n\r\n    Lạc Vân Hải cố nén cơn giận, hướng ra bên ngoài hét lên, “Là ai cho hai đứa nhỏ này vào?”\r\n\r\n    Tiểu Khả run rẩy tiến vào, trong tay là hai hộp sữa chua, khom lưng nói, “Thưa chủ tịch, hai đứa bé này có thẻ vàng ra vào tự do do quản lý Đông Phương cấp!”\r\n\r\n    “A Hoàng? Lập tức kêu cô ấy tới gặp tôi!” Lạc Vân Hải gầm lên, ngực phập phồng vì tức giận, có thể thấy hai đứa nhỏ này đã gây ra họa lớn tới mức nào.\r\n\r\n    Kỷ Khanh Khanh không nhịn được nữa, nước mắt rơi như mưa. Cha, mẹ, mau tới cứu Khanh Khanh, giờ hai người không tới là không còn cơ hội gặp Khanh Khanh nữa rồi!\r\n\r\n    Kỷ Đào Đào bỗng nảy ra ý hay, lập tức nhặt khung hình bị vỡ lên. Người này và mẹ cậu chụp hình chung, hơn nữa trông có vẻ rất thân thiết, có thể vì vậy mà bỏ qua cho họ không? Mấy tờ giấy kia nhất định rất quan trọng, tựa như bản thiết kế của mẹ vậy, có khả năng sẽ mang đến phiền phức cho mẹ.\r\n\r\n    Lạc Vân Hải đứng chắp tay ra sau lưng, không thèm nhìn hai đứa một cái.\r\n\r\n    “Dạ.... ...” Kỷ Đào Đào giơ hình lên nói, “Có thể..... Nể mặt mẹ con.... ... Đừng kiện tụi con được không.... ... Xin chú!” Làm ơn đi, trong nhà đã không còn tiền để đền nữa rồi.","title":"Tiên Sinh Xã Hội Đen Ở Riêng Đi - Chương 30"}