{"text":"﻿    Cô ngồi đối diện với anh, mùi hương nhè nhẹ của hoa oải hương khiến tinh thần cô thoải mái, những nét vẽ trên giấy trắng vốn rất tùy ý, sau khi được Duy An tỉa tót trở nên đậm hơn, thành một bức tranh đẹp hơn.\r\n\r\n    Kiều Ngự lấy máy MP3 ra, nhét cho cô một bên tai, còn mình nghe một bên, ngón tay anh hơi lạnh, lúc chạm vào tai Duy An cô thoáng giật mình, vô thức ngẩng đầu lên nhìn anh, nhưng đột nhiên thấy nụ cười xấu xa nở trên môi anh, “Này, sao tai em đỏ lựng thế kia?”\r\n\r\n    Cô lại cúi đầu nói: “Làm gì có.”\r\n\r\n    Trong tai vang lên tiếng hát, không phải thứ nhạc ầm ĩ mà Kiều Ngự vẫn thích nghe, mà là giai điệu bài dân ca cô thích.\r\n\r\n    Mây đang trôi đang tình tự, cụm mây này đang nở cụm mây kia đang tàn, chẳng ai thương xót, tình yêu khiến mặt nàng đỏ hồng...\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chàng trai trong tranh có tư thế ngông nghênh và khuôn mặt bướng bỉnh, nhưng anh lại thì thầm khẽ nói vào tai cô: “Chim cánh cụt giảm béo, lần này không gạt em nhé, ở bên anh được không?”\r\n\r\n    Phản ứng đầu tiên của cô là lắc đầu, nhưng còn chưa kịp nói, Kiều Ngự đột nhiên nhoài người qua cuốn sổ vẽ cúi người xuống, đây là nụ hôn đầu tiên của anh và cô, chuyện chỉ xảy ra trong chớp mắt.\r\n\r\n    Nhưng Duy An vô thức đẩy Kiều Ngự, không dám nhìn vẻ mặt anh, cô đứng phắt dậy nhanh chóng thu dọn dụng cụ vẽ rồi bỏ đi.\r\n\r\n    Hôm nay trời có mây thật, từng cụm từng cụm đang tan.\r\n\r\n    Kiều Ngự vẫn ngồi đó ngẩng đầu lên nhìn cô, nói: “Anh không thể hứa sẽ không bắt nạt em, nhưng anh hứa em không phải là thế thân của bất kỳ ai.”\r\n\r\n    Câu nói này đánh trúng điếm yếu trong lòng cô, Duy An dừng lại giữa biến hoa, quay người, bỗng thấy Kiều Ngự nói đúng, cô thích tự ảo tưởng hơn cả Trình An Ni.\r\n\r\n    Nếu không phải vì cô giống với vợ cũ của Tống Thư Minh, thì một người đàn ông có sự nghiệp thành công như anh liệu có vô duyên vô cớ thích cô không?\r\n\r\n    Câu trả lời này rõ ràng ai cũng biết.\r\n\r\n    Duy An nắm chặt dây ba lô, nhìn Kiều Ngự, anh ngồi ẩn mình giữa sắc tím lãng mạn, trên đầu là ánh mặt trời rạng rỡ, đẹp nhưng nguy hiểm, có điều ánh mắt anh rất nghiêm túc, chân thành.\r\n\r\n    Cô ngẫm nghĩ rất lâu, cuối cùng đáp: “Anh có để em phải một mình chờ đợi nữa không?”\r\n\r\n    Anh lắc đầu, vỗ vỗ tay đứng dậy vươn vai đáp: “Không đâu.”\r\n\r\n    Thiếu niên trong ký ức và cô gái ngốc nghếch cuối cùng cũng sánh bước bên nhau, cô gật đầu: “Vậy thì được.”\r\n\r\n    Đơn giản giống như mua một que kem.\r\n\r\n    Trên đường về, Duy An hắt xì hơi liên tục, Kiều Ngự nhét cho cô một đống khăn giấy, vừa lái xe vừa thắc mắc: “Không phải em cảm động phát khóc đấy chứ?”\r\n\r\n    Cô khịt mũi ra sức lắc đầu, “Không có, em... ắt xì!”\r\n\r\n    “Này! Rốt cuộc em làm sao thế.” Anh chau mày liên tục quay lại nhìn cô.\r\n\r\n    Duy An vừa căng thẳng chỉ về phía trưóc vừa nói: “Em bị dị ứng phấn hoa, anh nhìn đường đi đừng nhìn em.”\r\n\r\n    Kiều Ngự khóc không được cười chẳng xong, Duy An rõ ràng có thể cảm nhận được mấy lần anh định mở miệng mắng cô, vậy là cúi đầu ngượng ngùng, nhưng cuối cùng anh không nói gì cả, chỉ lạnh lùng “ừ” một tiếng.\r\n\r\n    Một lúc sau, chiếc xe dừng lại đợi đèn đỏ, Kiều Ngự nghiêng mặt nhìn cô từ trên xuống dưới, sau đó hạ giọng lẩm bẩm: “Kỳ lạ, em có chỗ nào tốt chứ?”\r\n\r\n    Cô cũng gật đầu tỏ vẻ nghi hoặc “Em chẳng có điểm nào tốt cả.”\r\n\r\n    Anh đột nhiên tỏ vẻ nhẹ nhõm, giơ tay bẹo má cô, nói: “Anh lớn bằng từng này rồi chưa gặp cô gái nào không có điểm gì đặc biệt như em cả, có lẽ đấy chính là ưu điểm của em chăng.”\r\n\r\n    Anh đang khen ngợi hay chế giễu cô đây?\r\n\r\n    Cô ngẩn người, sau đó ấm ức nghĩ bản thân thật chẳng ra làm sao, khung cảnh lãng mạn như thế mà bị cái mũi chết tiệt này phá hỏng.\r\n\r\n    Nhưng, câu nói của Kiều Ngự, rất giống logic của Cố Mộng Mộng.\r\n\r\n    Cô phì cười, Kiều Ngự rùng mình ớn lạnh, cô lại vui vẻ nhìn anh nói: “Cuối cùng anh không còn là ngọn núi băng nữa.”\r\n\r\n    Rõ ràng khi cười cũng rất đẹp, tại sao anh luôn thích làm bộ hờ hững phớt đời?\r\n\r\n    Cuối tháng Hai, không khí ấm áp của thành phố Lan cuối cùng cũng đạt hai mươi độ.\r\n\r\n    Duy An đổi sang chiếc áo khoác mỏng hơn, vẽ cả một ngày dựa vào cửa sổ để mắt nghỉ ngơi, cô bỗng thấy phía dưới thư viện chất rất nhiều nguyên vật liệu.\r\n\r\n    Vẫn còn chưa sửa chữa xong ư?\r\n\r\n    Bên ngoài cửa thư viện họ để một tấm biển lớn nhắc nhở sinh viên đi qua đi lại chú ý đường dưới chân, bên trên viết chữ rất to rằng: “Tầng trên cùng của thư viện đang tiến hành tu sửa định kỳ, thời gian mở cửa lại dự kiến vào 14 tháng 3.”\r\n\r\n    Duy An thấy tự hào về thị lực siêu phàm của mình, mặc dù khoảng cách giữa ký túc và thư viện khá xa nhưng cô vẫn có thể đọc được rất rõ. Cô nhận ra, hôm ấy chính là sinh nhật mình. Lòng cô bỗng trào dâng sự xúc động kỳ lạ, vội thu ánh mắt về không muốn nghĩ nhiều nữa.\r\n\r\n    Thời gian đầu, cô còn gọi thử vào di động của Tống Thư Minh, nhưng lần nào gọi di động cũng luôn ngoài vùng phủ sóng.\r\n\r\n    Đã lâu như thế rồi, anh đột nhiên biến mất khỏi cuộc sống của cô.\r\n\r\n    Vào buổi tối, Duy An thường nghĩ đến những tình tiết trong tiểu thuyết, khi chuyện tình cảm trục trặc, chẳng phải hai nhân vật chính thường giải thích ư? Rõ ràng đã nói nếu thật sự yêu, thì dù có chia tay cũng sẽ quyến luyến.\r\n\r\n    Nhưng Tống Thư Minh lại bặt vô âm tín, biến mất đột ngột giống như cách anh xuất hiện trước trận bóng rổ như... như chưa từng tồn tại trên đời này.\r\n\r\n    Duy An giật nảy mình trước suy nghĩ ấy, lòng cô lạnh buốt, ngẩng đầu thấy thư viện vẫn có sinh viên đi vào, chắc chỉ sửa chữa tầng trên cùng thôi, trên đó toàn những giá sách đã cũ, nên được sửa chữa lại từ lâu rồi mới phải.\r\n\r\n    Màu sắc của tòa kiến trúc này rất thẫm, trước cửa người ra người vào không vắng vẻ lắm, nhưng nhìn tổng thể vẫn rất u buồn, trông nó giống một trí thức luôn khoanh tay đứng nhìn, dùng thái độ tu thân dưỡng tính lặng lẽ ghi chép lại mọi vui buồn, giấu đi những câu chuyện từng xảy ra giữa anh và cô trên tầng áp chót đó. Giống như tình cảm đó mãi mãi dừng lại ở trong thư viện, cô không thể bước vào được nữa còn anh lại không thể bước ra.\r\n\r\n    Duy An nhớ lại hồi thi cuối kỳ cô làm tay mình dính màu vẽ lem nhem, Tống Thư Minh đưa cô đi rửa tay bằng nước, cô im lặng không nói, cho tới cuối cùng, cũng nhìn thấy vẻ mặt bị đùa giỡn của anh.\r\n\r\n    Không phải không buồn, chỉ có điều tất cả đã biến mất với tốc độ ánh sáng, sạch sẽ gọn gàng, ngoài những đồ anh tặng cô ra, chẳng còn dấu vết nào khác.\r\n\r\n    Duy An bỗng thấy nhớ Cố Mộng Mộng, sinh viên chăm ngoan đã về thành phố B sau khi được nghỉ rồi, một thời gian không gặp, ký túc chỉ còn lại mình cô, cảm giác rất khó chịu. Hôm nay Kiều Ngự cũng bị gọi về nhà, không ở trường.\r\n\r\n    Lúc anh đi hình như rất lo lắng, giống như ở nhà đã xảy ra chuyện gì đó, Duy An không dám làm phiền anh trong thời gian này, đành gọi cho Cố Mộng Mộng.\r\n\r\n    Lúc nghe máy, Cố Mộng Mộng đang ăn, miệng vẫn còn phát ra tiếng nhai nhóp nhép, nhồm nhoàm nói: “A lô? Duy An à, mình mang về trường cho cậu rất nhiều đồ ngon, mẹ mình làm đấy... ợ...” Một tiếng ợ rất to buột ra.\r\n\r\n    Duy An lập tức phì cười, Cố Mộng Mộng vẫn nói tiếp: “Thịt bò khô cay! Chính tay mẹ làm đấy, cực phẩm. Đợi mình về nhé, mình mang cho cậu một túi to!”\r\n\r\n    “Được, gửi lời chào của mình tới mẹ cậu nhé.”\r\n\r\n    Cố Mộng Mộng vừa ậm ừ nhận lời vừa không quên ăn, mãi mới chợt nhớ ra một chuyện, hỏi Duy An: “Đúng rồi, một mình cậu ở ký túc không sao đấy chứ? Mình sẽ quay lại sớm thôi.”\r\n\r\n    Cô vội vàng đáp: “Không sao không sao, mình vừa rảnh nên gọi cho cậu thôi, với cả đột nhiên nhớ ra một chuyện, rất muốn nhờ nghệ thuật gia giải đáp giúp mình.”\r\n\r\n    Cô nói đùa, để khiến cảm giác cô đơn nhẹ nhõm bớt, quả nhiên cô nghe thấy một tràng cười vọng lại từ đầu dây bên kia, Cố Mộng Mộng rất hài lòng với cách nói đó của Duy An, nói: “Được, cậu hỏi đi, có chuyện gì?”\r\n\r\n    “Cậu bảo, nếu một người bên cạnh cậu đột nhiên biến mất, hoàn toàn không thể liên lạc được, thậm chí... thậm chí giống như người đó chưa từng xuất hiện, thì là tại sao?”\r\n\r\n    Cố Mộng Mộng như lại vừa nhét cái gì đó vào miệng, vừa nghĩ vừa đáp: “Ừm, là ý gì? Thế nào gọi là giống như chưa từng xuất hiện?”\r\n\r\n    “Nghĩa là không tìm thấy bất cứ manh mối nào để liên hệ với người đó.”\r\n\r\n    “Vậy bạn bè người thân thì sao? Ai chẳng có bạn, cậu đi tìm họ hỏi xem.”\r\n\r\n    Duy An bối rối, cô thật sự không biết Tống Thư Mình có những người bạn nào, trước kia còn tưởng anh là giảng viên của trường, nhưng không phải, vậy anh làm nghề gì? Người nhà của anh có những ai? Ngoài biết rằng sức khỏe mẹ anh không tốt ra, cô chẳng biết bất kỳ điều gì khác về anh, hồi cô ốm có ở nhà anh một thời gian, nhưng nhà anh hình như không có ai ở một thời gian dài, cũng không giống như thường có người ở.\r\n\r\n    Vậy là Duy An đành trả lời Cố Mộng Mộng: “Anh ấy hình như không có bạn, những cái khác... cũng không có.”\r\n\r\n    “Hả?” Cố Mộng Mộng kinh ngạc phát ra tiếng cảm thán, dừng lại một lúc mới nói: “Này, sao đột nhiên mình thấy sống lưng ớn lạnh, có phải cậu gặp ma rồi không?”\r\n\r\n    “Mình đang rất nghiêm túc đấy, không đùa đâu.” Duy An bất lực.\r\n\r\n    Động tĩnh phát ra từ ống nghe cho thấy cuối cùng Cố Mộng Mộng cũng đành từ bỏ miếng bò khô của mình, rất nghiêm túc nói với Duy An là để cô ấy suy nghĩ đã, sau đó nói thêm: “Lạ thế à? Vậy thì chỉ có một lý do thôi, anh ấy không phải người của thế giới này.”\r\n\r\n    Người trong điện thoại phá lên cười ha hả, cảm giác cứ như vừa tưởng tượng ra một bộ phim khủng bố không bằng, Cố Mộng Mộng cười tới không thở được, mãi mới có thế nói tiếp: “Duy An, liệu có phải cậu đã gặp người của không gian khác không?”\r\n\r\n    Biết rõ đấy chỉ là một câu nói đùa hòng hù dọa mình, nhưng Duy An thấy trái tim thắt lại. Cô lại nhìn về phía thư viện, nó vẫn yên lặng như thế, kim giây ở đồng hồ trên gác chuông chậm rãi nhúc nhích, vạch ngang một vệt nắng.\r\n\r\n    Không phải là người của thế giới này?\r\n\r\n    Cuộc nói chuyện kỳ lạ bị tiếng hét dài ngoài hành lang cắt ngang, giọng quản lý ký túc vọng tới: “Duy An? Duy An!”\r\n\r\n    Cô không thể không chào tạm biệt Cố Mộng Mộng, chạy ra để gặp quản lý, thấy có bưu phẩm gửi cho mình.\r\n\r\n    Duy An ký xong, nhân viên đưa thư lại lấy từ trong túi ra một chiếc hộp nhỏ, trên đường cầm về phòng cô lắc lắc,cảm giác bên trong có thứ gì đó đang bay bay vô cùng buồn cười, nhẹ bẫng như không có gì.\r\n\r\n    Hơn nữa người gửi cũng không ký tên.\r\n\r\n    Cô vô cùng tò mò, nghĩ rất lâu cũng không biết là ai gửi đồ cho mình, mà dấu bưu điện là cùng thành phố, ở thành phố Lan ngoài bạn học ra cô chẳng quen ai.\r\n\r\n    Vậy là chiếc hộp to bằng lòng bàn tay này trở nên thần bí dị thường, Duy An đặt nó lên bàn, đột nhiên nhớ ra hôm qua có đọc báo trên điện thoại, nói rằng gần đây thành phố Lan có rất nhiều phần tử xấu trà trộn, hòng làm rối loạn trị an xã hội.\r\n\r\n    Cô nhìn chiếc hộp hồ nghi cả nửa ngày, càng nhìn càng lo lắng liệu đây có phải là một quả bom được gửi bằng đường bưu điện hay không.\r\n\r\n    Nếu đột nhiên nó nổ bùm một tiếng...\r\n\r\n    Nhưng hình như cuộc đời cô chưa may mắn tới mức nhận được bom của phần tử khủng bố thì phải? Đánh bom chết cô thì họ được lợi gì?\r\n\r\n    Duy An an ủi mình như thế, do dự rất lâu, tâm trạng hoang mang, lo lắng vẫn không thắng nổi sự tò mò, vậy là cô cầm con dao nhỏ thận trọng rạch theo mép chiếc hộp. Phát hiện ra bên trong đựng rất nhiều những mẩu giấy.\r\n\r\n    Chúng như từng bị ai đó vò nát, đã không còn bộ dạng ban đầu nữa.\r\n\r\n    Cô khóc không được cười chẳng xong, giơ tay cầm lên xem, không biết người gửi có thù sâu hận nặng gì với chỗ giấy này, mà vo viên rất chặt, mất một lúc cô mới có thể gỡ ra được ra để đọc. Thì ra nó vốn là một tờ giấy hoàn chỉnh, nhưng giờ xem ra đã bị ai đó xé nát, trên môi mẩu vụn đều là những nét vẽ ngang ngang dọc dọc, người học vẽ như cô mà cũng không nhìn ra được là cái gì.\r\n\r\n    Cùng lúc đó, chuông di động vang lên.\r\n\r\n    “A lô?” Duy An nhìn di động biết Kiều Ngự gọi, lúc bắt máy, đầu dây bên kia chẳng thấy nói gì, một lúc sau mới hỏi như cố ý giấu giếm: “Gì nhỉ, em nhận được chuyển phát nhanh chưa?”\r\n\r\n    “Hả? Sao anh biết em nhận chuyển phát nhanh?” Cô vội thò đầu xuống dưới nhìn, không có ai ở đó.\r\n\r\n    Kiều Ngự cười khẽ, đáp: “Vớ vẩn, vì hôm qua anh mới gửi mà.”\r\n\r\n    Duy An càng ngạc nhiên, cầm một đống giấy nhàu nát ngắm nghía mãi chẳng ngộ ra được điều gì, đành thấp thỏm thỉnh giáo: “Đây là cái gì, tại sao không đợi về trường rồi đưa cho em?”\r\n\r\n    “À, gần đây nhà có chuyện, rất nghiêm trọng, anh phải ở bên mẹ một thời gian, không thể quay về trường ngay được.” Giọng anh thay đổi rất nhanh, có chút buồn bực, Duy An đành an ủi mấy câu.\r\n\r\n    Anh nói tiếp: “Anh vốn định xé đi rồi, thật buồn nôn, nhưng chẳng phải em thích những trò thế này à, tự mình ghép vào mà xem, anh cúp máy đây.”\r\n\r\n    Nói xong đại thiếu gia vô trách nhiệm kia cúp máy thật, chẳng cả nói tạm biệt.\r\n\r\n    Duy An rất hiểu tâm trạng ngượng ngùng đó của anh, bèn đi ghép từng mảnh từng mảnh lại, cuối cùng trên bàn xuất hiện tờ giấy hoàn chỉnh.\r\n\r\n    Tờ A4, rất tùy tiện, giống như chủ nhân của nỏ tùy tiện rút nó ra từ trong máy in vậy, nhưng bên trên là những nét vẽ xiêu xiêu vẹo vẹo, haiz, vẽ một cô gái.\r\n\r\n    Nói là cô gái thật khiến đám sinh viên của Học viện Mĩ thuật phải toát mồ hôi, nhìn giống nét vẽ của trẻ con hơn, cô gái khoác một chiếc áo phao rất to, phình lên như chim cánh cụt, cái mặt phụng phịu ấm ức.\r\n\r\n    Phía dưới còn viết: Hết kỳ nghỉ anh tạm thời chưa thể đi học lại ngay, nhưng báo cho em một tin tốt lành, sinh nhật em anh sẽ đến tìm em. 14 tháng 3 phải không?\r\n\r\n    Viết ẩu vô cùng, cứ như vừa viết vừa mắng người vậy.\r\n\r\n    14 tháng 3, sinh nhật cô, cũng là ngày lễ Tình nhân trắng.\r\n\r\n    Ký tên: Kiều Ngự\r\n\r\n    Hơn nữa, khi viết tên mình anh cũng cố ý viết thiếu một nét.\r\n\r\n    Ánh mặt trời bên ngoài trở nên dịu hơn, Duy An ôm chỗ giấy đó, mỉm cười gửi cho đại thiếu gia xấu hổ kia một tin nhắn, chỉ một từ ngắn ngủi: Vâng.","title":"Vì Em Mà Anh Đến - Chương 24"}