{"text":"﻿    Nói chuyện xong rồi, Hạ Thần liền đi. Trên đường, Tôn Thiến đang hướng anh mà đến.\r\n\r\n    Hạ Thần giọng nói rất ác liệt: \"Cô tới làm gì?\"\r\n\r\n    Tôn Thiến cười đến quyến rũ: \"Em tới làm gì, anh vẫn không rõ, anh bây giờ tức giận, em đương nhiên là cho anh hả giận .\"\r\n\r\n    \"Chỉ mình em làm được hả?\" Hạ Thần giọng nói dịu đi không ít, cẩn thận quan sát cách ăn mặc hôm nay của cô ta, đúng là giống như trước phong cách trước kia, lẳng lơ mê người,\"Xem bộ dáng là tỉ mỉ mà đến.\"\r\n\r\n    Tôn Thiến cười đến càng thêm rực rỡ: \"Đàn ông không phải đều thích phụ nữ ăn mặc thật xinh đẹp quyến rũ bọn họ sao?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạ Thần gật đầu: \"Đúng là như thế, bộ dáng của em, anh rất hài lòng.\"\r\n\r\n    Tôn Thiến đến gần anh ta, tại gò má anh ta thổi hơi: \"Đa tạ Hạ thiếu khích lệ.\"\r\n\r\n    Hạ Thần nói: \"Thật là một tiểu yêu tinh, chuẩn bị đi đâu cho anh hả giận?\"\r\n\r\n    Tôn Thiến dịu dàng nói: \"Anh quyết định đi, nghe lời anh.\"\r\n\r\n    \"Được, vậy em đi theo anh.\"\r\n\r\n    Hạ Thần dắt tay của cô ta, rời đi sân vận động.\r\n\r\n    Nguyệt Ly mới đi mấy bước, liền nghe thấy giọng nói của Tôn Thiến, liền ở sau lưng bọn họ lắng nghe, bọn họ chỉ lo nói chuyện, đâu còn chú ý những người khác, vì vậy, căn bản Nguyệt Ly đem lời nói của bọn họ nghe rõ ràng.\r\n\r\n    Môi đỏ mọng, nâng lên nụ cười sáng lạng. Nếu là Cố Phương Phương nghe được tin tức Hạ Thần lại cùng Tôn Thiến đi thuê phòng, không biết sẽ cảm thấy trời sập, hay là vô cùng tuyệt vọng, đáng để mong chờ.\r\n\r\n    Trở lại ký túc xá, tắm rửa, ăn cơm, đều là một bộ tốt tâm tình bộ dáng, Minh Minh đi tới, hỏi \"Chuyện gì vui mừng như thế?\"\r\n\r\n    \"Ôi chao. . . . . .\" Nguyệt Ly thở dài, nói thầm vào tai cho Minh Minh biết đã xảy ra chuyện gì.\r\n\r\n    Minh Minh nghe xong, lộ ra vẻ mặt mong đợi, sau đó chuyện diễn ra như thế nào. Đối với chuyện này, Minh Minh tiến hành một lần phân tích.\r\n\r\n    Loại tình huống thứ nhất, Cố Phương Phương sau khi biết, giận dữ, cùng Hạ Thần chia tay. Tình huống thứ hai chính là, tới cửa cùng Hạ Thần và Tôn Thiến tính sổ, sau đó chia tay. Cuối cùng chính là, yên lặng chịu được, giả câm giả điếc.\r\n\r\n    Bởi vì Minh Minh không biết Cố Phương Phương, cho nên đưa ra kết luận còn thiếu một tình huống, đó chính là tình huống thứ tư, Cố Phương Phương tìm bọn họ tính sổ, nhưng sẽ không cùng Hạ Thần chia tay, chính miệng Cố Phương Phương từng nói qua, cô ta rất yêu Hạ Thần, sẽ không chia tay.\r\n\r\n    Nghe Nguyệt Ly giải thích, Minh Minh bừng tỉnh hiểu ra gật đầu, sau đó tiếp tục xem nàng Anime.\r\n\r\n    Trước tiên Nguyệt Ly gọi điện thoại cho Liễu Dật, cùng chia sẻ chuyện này với cậu ấy.\r\n\r\n    Liễu Dật sau khi nghe, ôm bụng cười lăn lộn, trong sáng tiếng cười truyền tới phía bên cô, Nguyệt Ly cũng vui vẻ. Cô rất thích dáng vẻ cậu ấy cười, ánh mặt trời thanh xuân, tràn đầy sức sống.\r\n\r\n    Trò chuyện hết chuyện này, Nguyệt Ly bắt đầu hỏi thăm cuộc thi của cậu ấy, hết cách rồi, kỳ thi cao trung là quan trọng nhất.\r\n\r\n    Liễu Dật nhẹ nhõm nói: \"Yên tâm, Nguyệt Ly, em chờ thực hiện cam kết của em đi.\"\r\n\r\n    Nguyệt Ly cười nói: \"Em chờ.\"\r\n\r\n    Hai người lại nói linh tinh một hồi, đã muộn rồi, Nguyệt Ly không muốn tắt điện thoại.\r\n\r\n    Liễu Dật cũng như thế, thật hy vọng cô ấy có thể luôn luôn ở bên cạnh cậu, nhưng, bọn họ đều có việc học của mình, bọn họ nhất định phải học được các loại năng lực, mới có chỗ đứng ở trong xã hội.\r\n\r\n    Liễu Dật tắt điện thoại, Nguyệt Ly lại gọi cho Cố Phương Phương.\r\n\r\n    \"Chị họ, chuyện gì?\" Ở đầu dây bên kia, giọng nói Cố Phương Phương có chút suy yếu.\r\n\r\n    \"Thân thể em đã khá hơn chút nào chưa?\"\r\n\r\n    \"Tốt hơn rất nhiều, tối nay chị không về sao?\" Cố Phương Phương hỏi.\r\n\r\n    \"Ừ, buổi sáng ngày mai chị có trận đấu.\"\r\n\r\n    \"Vậy phải cố gắng lên.\"\r\n\r\n    Nguyệt Ly trầm ngâm một chút, nói: \"Chị biết rõ, chị có việc muốn nói với em.\" Dù sao, cô ta sớm muộn gì cũng phải biết.\r\n\r\n    \"Ừ, có phải về Hạ Thần hay không?\" Cố Phương Phương thử đoán.\r\n\r\n    \"Đúng vậy.\" Nguyệt Ly nhẹ nhàng nói ra, \"Chị nhìn thấy anh ta lại cùng Tôn Thiến ở chung một chỗ.\"\r\n\r\n    \"Chị không nhìn lầm chứ?\" Biết rõ, chị họ sẽ không nhìn lầm, vẫn chưa từ bỏ ý định, tự lừa gạt bản thân.\r\n\r\n    \"Đúng vậy.\" Lời nói của Nguyệt Ly, khiến Cố Phương Phương không cách nào lừa gạt mình nữa, đầm đìa máu tươi vết thương chưa lành lại hung hăng bị đâm một đao, đau triệt nội tâm, có lẽ không cách nào có thể hình dung được, giờ phút này cô tuyệt vọng cùng đau đớn.\r\n\r\n    Thấy bên kia trầm mặc, Nguyệt Ly nói vài lời quan tâm, khóe miệng lại giương cao lên, tràn đầy ý tứ trào phúng, \"Em họ, em không sao chứ? Có muốn, chị về với em không?\"\r\n\r\n    \"Không cần.\" Giờ phút này, cô không hy vọng bất luận kẻ nào nhìn thấy, trên mặt rõ ràng rất là khổ sở, nước mắt dạt dào rơi xuống.\"Nếu ngày mai chị có trận đấu, cũng không phiền toái.\"\r\n\r\n    \"Em không sao, chủ yếu là chị...nếu chị xảy ra chuyện gì, như vậy cũng không tốt.\" Lời nói của Nguyệt Ly, tựa như ánh mặt trời, ấm áp trái tim đang đau đớn của cô.\r\n\r\n    \"Cám ơn chị.\" Trừ cảm ơn, cô không biết nên nói cái gì cho phải.\r\n\r\n    \"Được rồi, tất cả đều sẽ qua thôi.\"\r\n\r\n    \"Em sẽ khá hơn, không có việc gì, em tắt máy trước, hẹn gặp lại.\" Chỉ có mình rõ ràng nhất, muốn tốt, không trải qua một lần khổ sở thay đổi, nếu không, cô vĩnh viễn bị lạc ở bên trong lưới tình của Hạ Thần. Muốn không thích nữa, nói dễ hơn làm?\r\n\r\n    \"Tốt, hẹn gặp lại.\"\r\n\r\n    Tắt điện thoại, Nguyệt Ly không cần ngụy trang, giương lên môi đỏ mọng, nhếch lên khóe mắt, hưởng thụ giây phút này chân thật mình. Ở trước mặt Cố Phương Phương, cô phải ngụy trang, để cho bọn họ yêu cuồng nhiệt, đau đến điên cuồng, chỉ có như vậy, mới có thể làm dịu đi nửa ác mộng đêm khuya khi bị bọn họ phản bội. , cùng muốn làm nhà giàu vợ bé, trời đất tạo nên một đôi. Chờ xem, tương lai, nhất định càng thêm kích thích.\r\n\r\n    Minh Minh vừa mới xem xong một tập, đứng dậy duỗi lưng một cái, liếc thấy Nguyệt Ly cười vui vẻ như vậy, tò mò hỏi: \"Ly Ly, gần đây, mình phát hiện tâm tình của cậu đặc biệt tốt, có phải gần đây có chuyện tốt không?\"\r\n\r\n    Nguyệt Ly trả lời bằng một tiếng cười: \"Đúng vậy.\"\r\n\r\n    \"Thật sự?\" Minh Minh rất hứng thú lại gần, \"Nói cho Mình một chút, mới xem xong một tập, phải chờ tới cuối tuần mới có tập mới, đang nhàm chán đây.\"\r\n\r\n    \"Thật ra thì, cũng không có gì chuyện.\" Nguyệt Ly hình như không muốn nói, nhưng trong mắt Minh Minh, đây rõ ràng là nhử, lôi kéo tay của cậu ấy, van xin nói: \" nói một chút, có được không?\"\r\n\r\n    \"Thật sự không có việc gì.\" Nụ cười của Nguyệt Ly đã thu lại, lạnh nhạt nói.\r\n\r\n    \"Vậy thì, mình muốn phát huy  suy nghĩ của mình, chẳng lẽ, chẳng lẽ ——\"\r\n\r\n    Minh Minh một bộ nét mặt khiếp sợ, Nguyệt Ly cũng bắt đầu tò mò, \"Cậu nghĩ ra cái gì?\"\r\n\r\n    \"Cậu mang thai?\" Minh Minh tiến tới bên tai, gằn từng tiếng hỏi.\r\n\r\n    \"Cậu đi chết đi.\" Nguyệt Ly hung hăng đẩy cậu ấy ra, tư tưởng của Minh Minh, quả nhiên không phải người bình thường có thể nghĩ.\r\n\r\n    \"Đến cùng có phải không?\" Người nào đó còn cố chấp theo đuổi đáp án.\r\n\r\n    Nguyệt Ly hít sâu một cái, liếc cậu ấy một cái: \"Cậu hãy nghe cho kỹ, không có.\"\r\n\r\n    \"Không có?\" Minh Minh nghe vậy, một trận mất mát, lại một trận mừng rỡ, vẻ mặt so với lật sách còn nhanh hơn.\r\n\r\n    Nguyệt Ly lắc đầu một cái, hỏi: \"Minh Minh, cậu làm sao lại nghĩ đến cái này, thật không thể tưởng tượng nổi.\" Liễu Dật mới lên cao trung, mình cũng lên đại học, có thể nói là không có hoàn toàn lớn lên, đối với bọn mình mà nói có con ở cái tuổi này, quá nặng nề rồi.\r\n\r\n    Minh Minh gãi gãi đầu, lúng túng cười một tiếng, \"Thật ra thì, là mình đoán mò .\"\r\n\r\n    \". . . . . .\" Nguyệt Ly nhất thời im lặng một hồi.\r\n\r\n    Nguyệt Ly sớm một chút ngủ, chính là bảo đảm giấc ngủ đầy đủ, có một tinh thần tốt nghênh đón cuộc trận đấu ngày mai. 800m, lần đầu tiên chạy khoảng cách xa như vậy, hi vọng tất cả đều thuận lợi, không muốn ở giữa đường xảy ra chuyện gì là tốt rồi.\r\n\r\n    Ngày hôm sau, Nguyệt Ly rời giường, nhân tiện đánh thức Minh Minh.\r\n\r\n    Sớm như vậy bị người đánh thức, giọng nói tự nhiên là không tốt, \"Ly Ly dậy sớm như vậy làm gì?\"\r\n\r\n    Nguyệt Ly nói: \"Sáng sớm hôm nay mình có trận đấu, cậu có đi không?\"\r\n\r\n    Tiêu hóa xong tin tức mà Nguyệt Ly nói, Minh Minh lập tức bừng tỉnh, nhanh chóng mặc quần áo tử tế, chờ tất cả đã xong, lập tức đi nhanh cùng Nguyệt Ly xuất phát.\r\n\r\n    Dậy sớm như thế, chính là vì để cho Minh Minh cùng cô làm nóng người một chút, dù sao lập tức chạy 800m, đối với nữ sinh mà nói, có chút không chịu nổi, dù sao làm đầy đủ chuẩn bị, nếu không, khó tránh khỏi ra cái gì ngoài ý muốn. Chuyện như vậy, trong quá trình ở các nữ sinh chạy cự li dài, thường có thể gặp phải.\r\n\r\n    Cô cũng không muốn thất bại.\r\n\r\n    Hai người nóng người xong, ăn sớm một chút, trở lại ký túc xá tắm rửa, cởi xuống một thân quần áo ướt mồ hôi, Nguyệt Ly mặc vào áo thể thao mà cô và Liễu Dật tỉ mỉ lựa chọn.\r\n\r\n    Minh Minh nhìn một thân cao gầy nguyệt ly mặc vốn nên là mặc ở nam sinh trên người áo thể thao, cảm thấy đặc biệt có không khí, nhất định có thể lấy được thành tích tốt.\r\n\r\n    Hai người trước tiền đến chỗ thi đấu, nghỉ ngơi một chút, liền nghe thấy truyền thanh, đi điểm danh.\r\n\r\n    Minh Minh vì cô động viên: \"Cố gắng lên, cậu nhất định có thể.\"\r\n\r\n    Nguyệt Ly cười cùng Minh Minh vẫy tay, tạm thời chia tay.\r\n\r\n    Điểm danh xong, Nguyệt Ly ở tổ thứ nhất, chạy đầu tiên.\r\n\r\n    Đang đợi một tiếng súng ngắn ngủn, tâm tình vốn bình tĩnh lại bắt đầu bất quy tắc nhảy lên, mặc kệ kiếp trước, hay là kiếp này, đều là lần đầu tiên tham gia thi đấu thể thao, khẩn trương là không thể tránh được.\r\n\r\n    Tiếng súng vừa vang lên, một tổ mười người bắt đầu chạy, sự chịu đựng trong cuộc thi chạy cự li dài rất quan trọng, cho nên, Nguyệt Ly không dám chạy quá nhanh, duy trì tốc độ đều đặn.\r\n\r\n    Chạy không bao lâu, tiến vào trạng thái, hoàn cảnh xung quanh, đã bị coi nhẹ, tâm trí của cô đều tập trung ở cuộc thi.\r\n\r\n    Mặc dù phía trước có bốn, năm người chạy ở trước mặt mình, nhưng, không tới mức chạy ở cuối cùng, vẫn có hi vọng . Cô cho mình lòng tin.\r\n\r\n    Khi chạy tới vòng thứ ba, cô nhìn thấy Minh Minh ở trong đám người đang hô hào cổ vũ cho mình, trừ cậu ấy, trong lớp còn có những người khác, cô cảm thấy trong lòng rất cảm động.\r\n\r\n    Đến lúc tiến vào vòng thứ tư, Nguyệt Ly đã rất mệt mỏi, nhưng vòng cuối cùng, phải chạy nước rút, mặc dù thở hồng hộc, nhưng vì thắng lợi ở ngay trước mắt, cô tăng tốc độ chạy về trước, cuối cùng về thứ tư, đối với lần đầu tiên thi đấu mà nói, cô rất hài lòng kết quả này.\r\n\r\n    Minh Minh cùng một bạn nữ trong lớp ra đón cô trở về .\r\n\r\n    Trong lúc nghỉ ngơi, Minh Minh rót nước, rất chăm chỉ, có người bạn như vậy, Nguyệt Ly rất thỏa mãn.\r\n\r\n    Sau một lúc nghỉ ngơi, Nguyệt Ly rốt cuộc khôi phục lại, cùng với Minh Minh cùng nhau xem những trân đấu khác. Khi loa báo tên những người được vào trận chung kết, Nguyệt Ly cũng có tên, bản thân vừa mừng vừa sợ ,Minh Minh ở bên cạnh cũng vui mừng thay Nguyệt Ly.\r\n\r\n    \"Nếu như, đứng trong tốp 6, không cần mình nói, cậu cũng hiểu.\" Minh Minh chỉ về phía cô nói.\r\n\r\n    Nguyệt Ly cười gật đầu: \"Hiểu, nếu như thật có thể, không thể thiếu cậu được.\"\r\n\r\n    \"Vậy thì tốt.\"\r\n\r\n    \"Hiện tại trời rất nóng, xem xong cuộc thi này, liền trở về đi.\"\r\n\r\n    \"Ừ, trời quá nắng, không chịu nổi.\"\r\n\r\n    Đã ăn cơm trưa, Minh Minh cùng Nguyệt Ly ra ngoài, hai người liền cùng nhau trở về ký túc xá nghỉ ngơi. Buổi chiều có trận chung kết, nghỉ ngơi dưỡng sức rất cần thiết.\r\n\r\n    Trước khi ngủ, Nguyệt Ly nhắn tin cho Liễu Dật, nói cho cậu ấy biết, cô được vào trận chung kết, đợi đến buổi tối rồi nói chuyện.\r\n\r\n    Vừa mới chuẩn bị nghỉ trưa Liễu Dật nhận được tin nhắn, nhắn tin lại cho cô ấy: \"Anh cảm thấy vui mừng cho em, hi vọng em có thể không ngừng cố gắng. Yêu em dật.\"\r\n\r\n    Một tin nhắn ngắn gọn, cũng làm cho Nguyệt Ly rất cao hứng, hi vọng có thể nghe được giọng nói của cậu ấy.\r\n\r\n    Cuối cùng lý trí chiến thắng tình cảm, buổi chiều bọn họ đều có việc của mình, đợi đến buổi tối, bọn họ có thể tha hồ nói chuyện.\r\n\r\n    Đã vào tháng mười một, chỉ là, phía đông nam thành phố, thời tiết vẫn tương đối nóng bức, buổi chiều mặt trời mặc dù không gay gắt như mùa hè, nhưng vẫn rất nóng.\r\n\r\n    Lúc này, Nguyệt Ly đứng ở trên đường chạy, có kinh nghiệm buổi sáng, tâm tình thả lỏng rất nhiều, có thể vào trận chung kết đã vô cùng may mắn, cuối cùng có thắng được hay không đã không quan trọng.\r\n\r\n    Theo tiếng súng vang lên, các vận động viên bắt đầu ra sức chạy. Sự chịu đựng cuộc so tài, tất cả mọi người không dám chạy hết sức, giữ vững tốc độ đều đặn. Bên ngoài sân những tiếng cổ vũ, rõ ràng vang dội, ở bên tai không dứt.\r\n\r\n    Chạy hai vòng đã có chút không được Nguyệt Ly nghe được tiếng động trong lớp, cười với Liễu Dật, cô cắn răng kiên trì . Đến vòng cuối cùng, đã có người bắt đầu chạy nước rút.\r\n\r\n    Nguyệt ly vẫn giữ vững tốc độ ban đầu, chờ đến100m cuối cùng, cô dốc hết sức chạy về phía trước, cố gắng đến cuối cùng. Mắt thấy, sắp về tới đích, có người ngã xuống, cuối cùng Nguyệt Ly là người thứ bảy chạy về đích.\r\n\r\n    Thở hổn hển, Nguyệt Ly được người chậm rãi đỡ trở lại đại bản doanh, bởi vì buổi sáng, Minh Minh cẩn thận chăm sóc mình, hỏi han ân cần , làm rất chu đáo.\r\n\r\n    \"Cám ơn cậu, Minh Minh.\" Nghỉ ngơi đủ rồi, Nguyệt Ly nói cảm ơn.\r\n\r\n    \"Cậu và mình là quan hệ gì, không cần phải nói cảm ơn.\" Minh Minh cười nói.\r\n\r\n    Những trận đấu khác, Nguyệt Ly không có tâm tư xem, chỉ muốn sớm một chút gọi điện thoại cho Liễu Dật.\r\n\r\n    Minh Minh rất là thông cảm cho tâm tình vội vã của cậu ấy, cũng giống như cô, muốn gặp lại anh trai đẹp đêm đó một lần, sẽ không ép buộc cậu ấy cùng nhau đi theo xem thi đấu.\r\n\r\n    Một mình Nguyệt Ly trở về ký túc xá.\r\n\r\n    , đàn ông mới là quan trọng nhất. Những lời này, hình dung về Cố Phương Phương một chút cũng không sai.\r\n\r\n    Từ trong miệng chị họ biết rõ được sự thật, cô tiếc nuối không dứt, nhưng, trong đầu lại hiện lên hình ảnh cô và Hạ Thần đã từng, đã từng ở cùng nhau là như vậy hạnh phúc, vui vẻ.\r\n\r\n    \"Tại sao?\" Giọng nói không cam tâm, oán hận, hai mắt đã sưng lên một chút, đều lười phải để ý thân thể của mình.\r\n\r\n    Cô chỉ nghĩ tới tình cảm của mình, ban đầu mơ ước ở trường học đã sớm không biết vứt đi đâu?\r\n\r\n    Hạ Thần, anh đến cùng có phải hay không thật lòng yêu em? Nếu yêu em thì tại sao, không gọi điện cho em?\r\n\r\n    Có lẽ, chỉ có một mình cô ở chỗ này gặm nhấm vết thương, mà Hạ Thần lại đi theo người phụ nữ khác nói chuyện yêu đương, thậm chí, không để ý tới bạn gái hiện tại, cùng người phụ nữ khác làm loạn.\r\n\r\n    Mỗi lần nghĩ tới những thứ này, trái tim như bị vỡ ra , đau đến chết đi sống lại.\r\n\r\n    Đang lúc cô đau khổ sở, điện thoại di động vang lên.\r\n\r\n    Đầu óc Cố Phương Phương nghĩ đến đầu tiên chính là Hạ Thần gọi điện thoại tới nói xin lỗi, cầu xin tha thứ, khi nhìn vào màn hình điện thoại, con ngươi vừa có chút ánh sáng lại ảm đạm xuống, tiếng chuông reo một lúc lâu, điều chỉnh cảm xúc một chút , mới nhận điện thoại: \"Chị họ, có chuyện gì?\"","title":"Nhật Ký Báo Thù Của Nữ Phụ - Chương 20"}