{"text":"﻿    Nguyệt Ly vừa mới nói xong thì bên kia lại có tình tiết mới, Hạ Thần đứng dậy, sắc mặt tái nhợt, gân xanh hiện rõ trên trán, quát lên: \"Đừng có rượu mời không uống lại muốn uống rượu phạt.\"\r\n\r\n    Liễu Dật nghe không hiểu rõ vội hỏi: \"Có chuyện gì vậy?\"\r\n\r\n    \"Lúc này đang cãi nhau, em đi qua để giảng hòa đây, có chuyện gì sẽ nói với anh sau.\"\r\n\r\n    Nguyệt Ly vội vàng chạy đến bên kia, sắc mặt Hạ Thần so với lúc trước càng khó coi hơn, lời nói ra lạnh lẽo như sương lạnh tháng ba: \"Cố Phương Phương, em không có quyền phản đối.\"\r\n\r\n    Thoáng nhìn qua Cố Phương Phương đang khóc lóc thương tâm và Hạ Thần đang nổi giận, trong lòng Nguyệt Ly vui sướng không nói nên lời nhưng trên mặt thì vẫn là vẻ lo lắng, hỏi: \"Có chuyện gì vậy, Phương Phương?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Em...\" Vừa muốn mở miệng thì Hạ Thần hung dữ trừng mắt liếc qua, Cố Phương Phương liền ngậm miệng lại, chỉ nhẹ nhàng lắc đầu một cái.\r\n\r\n    Thở dài một cái, Nguyệt Ly không hề sợ hãi nhìn thẳng vào đôi mắt tối tăm kia: \"Hạ Thần, có phải anh lại bắt nạt Phương Phương nhà chúng tôi hay không?\"\r\n\r\n    \"Liễu Nguyệt Ly, tôi không muốn nhắc lại, cô lập tức cút đi cho tôi.\" Mỗi một câu một chữ của Hạ Thần đều mang theo ý cảnh cáo: \"Cho cô 30 giây.\"\r\n\r\n    Anh ta cuối cùng cũng nổi nóng, không thể lấy cứng đối cứng được, cô đang định dắt Cố Phương Phương dời đi thì anh ta lại bổ sung một câu: \"Tôi có nói cô có thể đưa cô ấy đi sao?\"\r\n\r\n    \"Anh có ý gì?\" Nguyệt Ly nổi giận \"Em họ của tôi và anh không còn quan hệ gì nữa, tôi sao có thể để em ấy ở lại đây một mình?\"\r\n\r\n    \"Tôi nói một lần cuối cùng, cô có đi hay không!\" Thân hình to lớn chậm rãi đi tới, chắn đi ánh sáng, trong lòng Nguyệt Ly trầm xuống, do dự một lát, để lại một câu nói rồi bỏ đi.\r\n\r\n    \"Em họ, em bảo trọng nhé.\"\r\n\r\n    \"Chị họ, em không trách chị, chị về cẩn thận.\" Cố Phương Phương bỗng nhiên mở miệng.\r\n\r\n    Nguyệt Lu nhẹ gật đầu, xoay người nhanh chóng rời đi.\r\n\r\n    Tiếp theo, sẽ xảy ra chuyện gì đây?\r\n\r\n    Hạ Thần có thể sẽ chiếm đoạt Cố Phương Phương hay không đây? Rất có khả năng này.\r\n\r\n    Được rồi, đêm nay, nhất định là một đêm không ngủ đối với bọn họ. Hai người kia yêu nhau lắm cắn nhau đau, xem thật là vui vẻ, đáng tiếc là quá ngắn, mới xem một chút đã bị đuổi rồi.\r\n\r\n    Hạ Thần khiến cho Cố Phương Phương tổn thương, Cố Phương Phương cũng ảnh hưởng đến Hạ Thần, bi kịch tình yêu gì gì đó, quá bạo lực rồi.\r\n\r\n    Ống kính chuyển đến Cố Phương Phương, lúc này cô ta đang có vẻ mặt sợ hãi, thân thể từng bước lủi về phía sau.\r\n\r\n    \"Tối hôm nay, em trốn không thoát đâu!\" Một câu nói của Hạ Thần lập tức đẩy Cố Phương xuống địa ngục.\r\n\r\n    Cô lùi, anh tiến, cho đến khi cô không còn đường lui.\r\n\r\n    Trong lòng Cố Phương Phương biết rằng trốn không thoát rồi, không nhúc nhích nữa, mặc kệ Hạ Thần ôm cô vào trong phòng.\r\n\r\n    Vừa bước vào phòng, Hạ Thần không thể đợi được nữa, xé rách chiếc váy trên người cô, bàn tay to lớn tùy ý vuốt ve trên người cô. Cố Phương Phương bị đau, kêu thành tiếng nhưng đôi môi nhanh chóng bị anh ta chặn lại, đầu lưỡi của anh ta giống như một con rắn linh hoạt ra sức công thành đoạt đất trong miệng cô. Nụ hôn của anh ta, nói là gặm cắn còn đúng hơn.\r\n\r\n    Cố Phương Phương bị đau đến khó chịu, muốn đẩy anh ta ra nhưng mà nữ sinh vốn không thể mạnh bằng nam sinh cho nên không những không thể đẩy anh ta ra mà còn kích thích thú tính của anh ta. Đồ lót của cô nhanh chóng bị xé rách, anh ta nhanh chóng kéo khóa quần xuống, không hề suy nghĩ, mạnh mẽ tiến vào bên trong.\r\n\r\n    Bên trong lối mòn không đủ trơn, căn bản không thể tiếp nhận anh ta. Hạ Thần bị kẹp chặt cũng không dễ chịu gì, trên trán, từng giọt mồ hôi to như hạt đậu chậm rãi chảy xuống.\r\n\r\n    Cố Phương Phương cảm nhận được sự thống khổ khi màng trinh bị xé rách, đau đớn kịch liệt khiến cho lông mày cô nhíu chặt, hốc mắt đỏ ửng chứa đầy nước mắt không ngừng rơi xuống.\r\n\r\n    Sắc mặt vì đau đớn mà tái đi, đôi môi đỏ mọng cũng trở nên trắng bệch nhưng mà Hạ Thần lúc này không suy nghĩ nhiều như vậy, anh tra trực tiếp cử động thân thể.\r\n\r\n    Đau đớn bén nhọn đánh thẳng vào thân thể Cố Phương Phương khiến cho cô không nhịn được phải kêu to ra tiếng.\r\n\r\n    Hai tay càng bấu chặt vào eo của Hạ Thần, anh ta bị đau đớn kích thích càng thêm điêm cuồng, mạnh mẽ ra vào, không hề để ý đến cảm nhận của Cố Phương Phương.\r\n\r\n    Hạ Thần thay đổi tư thế, hai người vừa vặn đối mặt với nhau, toàn thân đau đớn kịch liệt khiến cho Cố Phương Phương sớm đã mất đi lí trí, cô trực tiếp cắn lên vai của anh ta, lực cắn rất mạnh, cho dù cách quần áo nhưng máu vẫn thấm ra bên ngoài.\r\n\r\n    Hạ Thần cảm nhận được trong cơ thể cô đã bắt đầu ướt át, nơi kết hợp của hai người đã dễ dàng di chuyển hơn, khoái cảm chặt chẽ kia lấp đi sự đau đớn trên vai.\r\n\r\n    Không bao lâu sau, Hạ Thần đạt đến đỉnh cao dục vọng, Cố Phương Phương thì ngoài đau đớn ra thì vẫn là đau đớn.\r\n\r\n    Người đàn ông tinh lực tràn đầy như Hạ Thần chỉ nghỉ ngơi một lúc rồi lại mạnh mẽ tiến vào.\r\n\r\n    Đêm nay, Cố Phương Phương không biết mình đã bị Hạ Thần muốn bao nhiêu lần, cho đến khi cô ngất đi, anh ta mới buông tha cho cô.\r\n\r\n    Về đến nhà, tâm tình Nguyệt Ly đặc biệt tốt, trên đường về còn mua đồ ăn khuya cho mình và Liễu Dật.\r\n\r\n    Hai người vừa ăn vừa thảo luận.\r\n\r\n    \"Đêm nay, Cố Phương Phương xong rồi.\"\r\n\r\n    Đây là kết luận cuối cùng của Liễu Dật.\r\n\r\n    Sau khi ăn xong, hai người đều rất thỏa mãn, Liễu Dật lôi kéo Nguyệt Ly vào trong phòng, từng cái hôn nhanh chóng hạ xuống.\r\n\r\n    Đôi môi của Nguyệt Ly đỏ mọng đầy đặn, Liễu Dật chậm rãi thấm ướt đôi môi của cô, sau đó, đầu lưỡi chậm rãi tiến vào bên trong, cuốn lấy cái lưỡi thơm tho của cô, hút lấy hạnh phúc bên trong cô.\r\n\r\n    Nụ hôn vừa chấm dứt, thân thể Nguyệt Ly tê dại, mềm nhũn, toàn thân khô nóng, gương mặt ửng hồng, một tiếng ngâm yêu kiều từ môi cô phát ra.\r\n\r\n    Liễu Dật cũng không tốt hơn cô là mấy, máu huyết sôi trào dường như muốn nổ tung, bên dưới căng trướng tới mức khó chịu, trên khuôn mặt tuấn lãng cũng là một rặng mây đỏ.\r\n\r\n    Vốn chỉ là một nụ hôn nhẹ nhàng, không biết tại sao đôi môi của cô lại đẹp đẽ như vậy, khiến cho người ta say mê, không hề suy nghĩ đã đắm chìm vào trong đó, lưu luyến quên đường về.\r\n\r\n    Đợi đến khi bình tĩnh lại, Nguyệt Ly hung dữ cảnh cáo: \"Về sau không cho phép như vậy nữa.\"\r\n\r\n    Đôi môi vừa mới bị hôn tới sưng đỏ, âm thanh mềm mại đến tai Liễu Dật lại trở thành tiếng rên rỉ. Nhìn thấy đôi môi đỏ mọng đang mấp máy, Liễu Dật không kìm lòng được lại đặt một nụ hôn lên đôi môi ấy.\r\n\r\n    Nguyệt Ly vùng vẫy, toàn bộ lời đang muốn nói ra đều bị cậu nuốt lấy.\r\n\r\n    Cậu chỉ biết rằng môi của cô rất ngọt ngào, khiến cho cậu không muốn dừng lại.\r\n\r\n    Nguyệt Ly càng giãy dụa thì càng khơi dậy dục vọng của đàn ông, một thiếu niên mười tám tuổi, đối mặt với cô gái mà mình thích, sao có thể nhẫn nhịn được.\r\n\r\n    Vật nóng rực giữa hai chân như đang nhắc nhở Nguyệt Ly, cô từ bỏ, không dám vùng vẫy nữa, sau đó, cô cũng dần dần chìm đắm vào nụ hôn của cậu.\r\n\r\n    Cảm thấy cô không phản kháng nữa, Liễu Dật bắt đầu trượt xuống phía dưới, nhẹ nhàng gặm cắn cái cằm mượt mà và cái cổ trắng nõn của cô.\r\n\r\n    Bàn tay không tự chủ được luồn vào trong áo của cô. Bỗng nhiên cảm thấy mát lạnh, ý thức bay tán loạn của Nguyệt Ly đã quay trở về. Mờ mịt mở mắt ra, tuy trong lòng không nỡ nhưng vẫn nhân lúc cậu không chú ý, dùng sức đẩy cậu ra.\r\n\r\n    Toàn thân Liễu Dật nóng bừng, dục vọng trong cơ thể đang gào thét, trong con ngươi trầm tĩnh cũng chứa đầy dục vọng. Cho dù như vậy nhưng cậu không nổi giận với Nguyệt Ly vì bị từ chối, cậu hít một hơi thật sâu, đứng dậy, xin lỗi nói: \"Xin lỗi, là anh nóng vội rồi.\"\r\n\r\n    \"Tuy chúng ta sẽ ở bên nhau nhưng mà anh vẫn còn nhỏ, hơn nữa dù sao đây vẫn là ở trong nhà.\" Giọng nói nhẹ nhàng trầm thấp của Nguyệt Ly vang lên trong phòng \"Đợi đến lúc anh lên đại học rồi, em sẽ không từ chối anh.\"\r\n\r\n    Nguyệt Ly biết rất rõ thiếu niên giàu tinh lực, nhất định phải thỏa mãn cậu, nếu không cứ nhịn mãi thành bệnh cũng không tốt.\r\n\r\n    Liễu Dật cười cười: \"Đây là do em nói đó!\"\r\n\r\n    Nguyệt Ly khẽ gật đầu: \"Nhưng mà, chúng ta sau này chỉ có thể nắm tay, không thể hôn nữa.\"\r\n\r\n    Liễu Dật kinh hãi: \"Tại sao?\"\r\n\r\n    Nguyệt Ly cong môi cười: \"Em sợ anh không nhịn được, sẽ khó chịu.\"\r\n\r\n    Hôm sau, Nguyệt Ly dậy thật sớm làm đồ ăn sáng cho Liễu Dật, chợt nghe thấy tiếng chuông cửa vang lên.\r\n\r\n    \"Ai lại đến vào sáng sớm thế này?\" Nguyệt Ly vừa thì thào tự hỏi vừa đi ra mở cửa, nhìn qua lỗ mắt mèo, thấy rõ người ở ngoài thì nhanh chóng mở cửa.\r\n\r\n    Cố Phương Phương nhìn qua rất chật vật, tóc tai tán loạn, quần áo lôi thôi, sắc mặt trắng bệch, đứng run cầm cập trong một buổi sáng mùa thu, nhìn qua giống như một nụ hoa vừa bị gió sương vùi dập.\r\n\r\n    Vào nhà, Nguyệt Ly tranh thủ thời gian rót cho cô ta một cốc nước ấm: \"Uống một chút nước cho ấm người đi.\"\r\n\r\n    \"Vâng.\" Cố Phương Phương nhận lấy cốc nước, nhanh chóng uống xong.\r\n\r\n    \"Chị đưa em đi rửa mặt.\"\r\n\r\n    Sắp xếp cho Cố Phương Phương xong, Nguyệt Ly vào phòng bếp tiếp tục làm đồ ăn sáng.\r\n\r\n    10 phút sau, Nguyệt Ly bưng một ly sữa và một lát bánh mì mới ra lò nóng hổi đặt trên bàn.\r\n\r\n    \"Em họ, tới ăn sáng đi.\" Nguyệt Ly nhẹ nhàng gọi một tiếng.\r\n\r\n    Hai mắt Cố Phương không hề có điểm nhìn, tùy ý cắn từng miếng một, ăn sáng.\r\n\r\n    Lúc này, Liễu Dật đã thức dậy, nhìn thấy Cố Phương Phương thì lên tiếng chào hỏi. Nguyệt Ly liền đưa mắt ám hiệu cho cậu, Liễu Dật liền yên lặng ăn sáng, không nói gì nữa.\r\n\r\n    Sau khi ăn sáng xong, Nguyệt Ly đỡ Cố Phương Phương vào phòng.\r\n\r\n    Nguyệt Ly nhìn dáng vẻ này của cô ta, trong lòng cười đến muốn rút gân nhưng ngoài mặt vẫn giả vờ chua xót, hỏi: \"Em họ, em nói cho chị biết rốt cục đã xảy ra chuyện gì?\"\r\n\r\n    Dường như là nhớ lại khoảng kí ức đau buồn, Cố Phương Phương bỗng nhiên hét to một tiếng: \"Không...\"\r\n\r\n    Nguyệt Ly đau đầu, Hạ Thần kia rốt cục đã trừng phạt Cố Phương Phương như thế nào mà lại khiến cho cô ta tâm thần bất ổn như vậy?\r\n\r\n    Xem ra cũng không hỏi được nguyên nhân vào lúc này, vẫn là đợi đến khi cô ta bình tĩnh lại rồi lại hỏi đi.\r\n\r\n    Thở dài một tiếng, Nguyệt Ly trấn an nói: \"Cho dù có chuyện gì, em vẫn còn có người chị họ là chị đây. Chị đi pha nước ấm cho em, em tắm rửa một chút, tất cả những gì buồn bực đều biến mất.\"\r\n\r\n    Cố Phương Phương dùng sức lắc đầu, vẻ mặt sợ hãi, đau khổ nỉ non một câu: \"Em sợ.\"\r\n\r\n    Nguyệt Ly nắm chặt tay của cô ta: \"Không sợ, có chị họ ở đây.\"\r\n\r\n    Cố Phương Phương tựa vào vai của Nguyệt Ly, nước mắt lăn dài trên hai má của cô ta.\r\n\r\n    \"Đừng khóc, đừng khóc.\" Nếu không phải vì muốn moi chuyện ngày hôm qua từ miệng của cô ta ra thì cô đã bỏ mặc cô ta từ lâu rồi, đúng là phiền chết đi được.\r\n\r\n    Hồi lâu sau Cố Phương Phương mới ngừng khóc.\r\n\r\n    \"Đã khá hơn chút nào chưa?\" Nguyệt Ly nhẹ giọng hỏi han.\r\n\r\n    \"Chị họ, em muốn nghỉ ngơi.\"\r\n\r\n    \"Tắm rửa trước rồi ngủ tiếp, có được không?\"\r\n\r\n    \"Được rồi.\"\r\n\r\n    Nguyệt Ly nhanh chóng chuẩn bị nước ấm xong, Cố Phương Phương bước vào phòng tắm, cởi quần áo ra, trên da thịt trắng như tuyết hiện lên những dấu hôn chằng chịt.\r\n\r\n    Đây là bằng chứng chứng tỏ tối hôm qua anh ta mạnh bạo như thế nào, những dấu vết này khiến cho Cố Phương Phương nhớ lại Hạ Thần đáng sợ như thế nào, trái tim đột nhiên sợ hãi, chân trượt một cái, thân thể ngã ngồi trên mặt đất.\r\n\r\n    Nghe được tiếng động bên trong, Nguyệt Ly vội vàng gõ cửa: \"Phương Phương, em không sao chứ?\"\r\n\r\n    \"Em không sao.\" Cố hết sức để đứng dậy, Cố Phương Phương nhẹ nhàng nói ra ba chữ.\r\n\r\n    Cố Phương Phương này thực là không khiến cho người ta bớt lo tí nào, nhưng mà cô ta hiện tại cũng nhận được báo ứng rồi. Tối hôm qua, hẳn là một đêm mà suốt đời cô ta cũng không thể quên được.\r\n\r\n    Cô ta thành ra cái dạng này, cô cũng không cần phải châm ngòi ly gián rồi.\r\n\r\n    Khóe môi Nguyệt Ly cong lên thành một nụ cười lạnh.\r\n\r\n    Ngâm mình trong nước ấm, Cố Phương Phương dùng khăn tắm chà mạnh những dấu vết trên người, đây là một sự sỉ nhục. Tuy rằng cô rất yêu Hạ Thần nhưng mà cô tuyệt đối sẽ không quên những đau đớn khi bị anh ta cưỡng bức, chỉ cần nghĩ lại thôi cũng thấy sợ hãi.\r\n\r\n    Thân thể càng run rẩy nhưng tâm lại càng kiên định.\r\n\r\n    Cô thực lòng yêu anh như vậy mà anh lại muốn cô làm tình nhân của anh. Cô không muốn, hai người cãi nhau, cô không lựa lời, nói muốn chia tay với anh cho nên đã đốt lên lửa giận trong lòng anh.\r\n\r\n    Tuy rằng cô đã xin lỗi rồi nhưng mà anh căn bản không nghe cho nên sau đó mới có chuyện bị cưỡng bức.\r\n\r\n    Tác giả nói ra suy nghĩ của mình: Ta là mẹ ruột, sẽ không hành hạ con gái cho nên liền khai đao với Cố Phương Phương, sau khi hành hạ cô ta xong thì sẽ đến tên đàn ông cặn bã rồi. Hy vọng mọi người ủng hộ nhiều hơn~","title":"Nhật Ký Báo Thù Của Nữ Phụ - Chương 33"}