{"text":"﻿    Đêm tối đen, ánh trăng sáng chiếu vào.\r\n\r\n    Rất lâu, Nguyệt Ly dặn dò: \"Phải nhớ mỗi ngày gọi điện cho em, cho dù rất bận.\"\r\n\r\n    Đêm nay, Liễu Dật không ngủ, chờ Nguyệt Ly mở lời, nghiêng người, ngắm nhìn một bên mặt thanh lệ của cô ấy, cười đồng ý: \"Anh biết rồi.\"\r\n\r\n    \"Ngày lễ ngày tết, phải sớm gửi quà cho em.\"\r\n\r\n    Đáy mắt tan không được nhu tình, Liễu Dật cưng chiều nói: \"Không thành vấn đề, bảo đảm đều là thứ em thích.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Không cho phép thừa dịp lúc em không có mặt, tán gái lung tung.\" Những lời này, giọng điệu đặc biệt nghiêm túc.\r\n\r\n    Liễu Dật cười cười,\"Bao nhiêu năm như vậy, em đều đem anh ăn được gắt gao, anh làm sao có thể tìm người khác chứ?\"\r\n\r\n    \"Hai năm, cô độc, tịch mịch, em đều không sợ, chính là lo lắng có một ngày anh sẽ thay đổi.\" Nguyệt Ly buồn bã nói, \"Ai rồi cũng sẽ già đi, lòng người dễ thay đổi, đặc biệt là xã hội thực tế như vậy.\" Kiếp trước, đó là một cơn ác mộng bi thảm, làm cho cô không có cảm giác an toàn.\r\n\r\n    \"Bé ngốc.\" Liễu Dật nhéo nhéo gương mặt của cô ấy, giả bộ tức giận nói: “Nếu như thật sự thay đổi, đã sớm thay đổi, còn đợi đến bây giờ sao? Chẳng lẽ em vẫn chưa tin anh sao?\"\r\n\r\n    \"Tin, nhưng em lại không ở bên cạnh anh, cho dù anh không muốn, nhưng người khác dùng thủ đoạn, đàn ông nói chuyện làm ăn, thường ở hộp đêm, bị người bỏ thuốc làm sao bây giờ?\"\r\n\r\n    Nói xong, Nguyệt Ly xoay người, đưa tay khẽ vuốt gò má như ngọc của cậu ấy, bá đạo nói: \"Thân thể của anh, lòng của anh, tất cả lần đầu của anh đều phải cho em.\"\r\n\r\n    Trên đời này, không có cô gái nào, muốn đàn ông của mình bị người khác nhúng chàm.\r\n\r\n    \"Được, tất cả đều cho em.\" Con ngươi đen của Liễu Dật nhộn nhạo ý cười, \"Hiện tại liền cho em có được không?\"\r\n\r\n    Tai cô bất giác đỏ lên, trách mắng, \"Ghét, hiện tại không được.\"\r\n\r\n    \"Đã nhịn thật lâu.\" Liễu Dật tiến tới bên tai cậu nhẹ nhàng nói nhỏ, giọng nói dịu dàng mị hoặc lòng cô, hơi thở nóng bỏng thổi vào, tô tô ngứa, toàn thân Nguyệt Ly run lên, ma xui quỷ khiến, liền đồng ý. Cô và cậu ấy chỉ có một tháng, hiện tại bọn họ chỉ kém một cái nghi thức.\r\n\r\n    Liễu Dật nghe vậy, nhanh chóng đặt lên thân thể cô ấy, nụ hôn rơi xuống cái trán trơn bóng, đôi mắt sáng ngời, cái mũi xinh xắn, cuối cùng rơi vào đôi môi đỏ mọng của cô ấy.\r\n\r\n    Cô hưởng thụ nụ hôn của cậu ấy, đáy lòng mê mang bối rối, giữa những nụ hôn nhè nhẹ dịu dàng của cậu ấy dần dần biến mất trong vô hình.\r\n\r\n    Nụ hôn của cậu ấy từ từ rồi trở nên nóng bỏng, bá đạo, cuồng liệt sau khi quét qua bên trong cô, gắt gao mút vào nước miếng của cô, trêu chọc cái lưỡi thơm tho của cô.\r\n\r\n    Bàn tay to của cậu ấy, cũng không nhàn rỗi, ở dưới dáng người linh lung của cô bắt đầu vuốt ve, vuốt ve, cuối cùng Nguyệt Ly bật ra những tiếng rên rỉ, những tiếng kiều mỵ của cô gái, kích thích dục vọng mãnh liệt của đàn ông, gia tăng độ mạnh yếu, đốt lửa trên người cô.\r\n\r\n    Môi của cậu dời đi, tới cái cổ trắng mịn, lưu luyến một hồi, đi xuống bờ vai mịn màng, cuối cùng cậu kéo áo ngủ của cô ấy ra, hôn lên bầu vú trắng mịn no đủ của cô ấy.\r\n\r\n    Một cái tay vuốt ve ở bên kia, những tiếng rên rỉ đứt quãng ngọt ngấy truyền vào trong tai của Liễu Dật, thằng nhỏ của cậu đã sớm sưng lên khó chịu, hận không thể ở bên trong cô rong ruổi.\r\n\r\n    Nhưng, đây là lần đầu tiên của cô ấy, phải cẩn thận, đem những gì nên làm đều phải làm thật tốt.\r\n\r\n    Cậu hi vọng, cậu sẽ cho cô ấy một đêm khó quên, mà không giống như lúc trước Hạ Thần đã cho Cố Phương Phương.\r\n\r\n    Phụ nữ cần thương, cần yêu, mà không phải như món đồ chơi, khi tâm tình tốt thì cho viên đường, khi tâm tình không tốt thì đánh mắng.\r\n\r\n    Chẳng biết từ lúc nào, chiếc áo ngủ của Nguyệt Ly đã bị cởi ra, Liễu Dật dịu dàng hôn, do bầu ngực luôn mảnh mai, bàn tay không mạnh không nhẹ trấn an Tuyết Phong của cô.\r\n\r\n    Khi cậu ấy hôn lên u cốc của cô, những tiếng rên rỉ bị kìm nén bật thốt lên, Liễu Dật gia tăng độ mạnh yếu mút vào, đầu càng tiến vào gần, thằng nhỏ càng thêm sưng đến khó chịu, cái trán đã che kín tinh tế mồ hôi.\r\n\r\n    Toàn thân Nguyệt Ly tê dại, tâm thần nhộn nhạo, một cỗ chất lỏng ấm nóng từ u cốc tràn ra, Liễu Dật ra sức hút tất cả vào trong miệng.\r\n\r\n    Nụ hôn của cậu lại đi lên, những ngón tay thay thế đôi môi, từ từ tiến vào, vật lạ đâm vào, Nguyệt Ly hơi nhíu mày.\r\n\r\n    Liễu Dật luôn quan sát phản ứng của Nguyệt Ly, thấy vậy, vội vàng khẩn trương hỏi, \"Đau không?\"\r\n\r\n    \"Có một chút.\" Nguyệt Ly giật giật môi.\r\n\r\n    Liễu Dật chậm lại tốc độ, tình nguyện chính mình khổ, cũng muốn đem đau đớn giảm đến nhỏ nhất.\r\n\r\n    Từng đợt rồi lại từng đợt sóng nhiệt tràn ra, sâu trong nội tâm thoáng hiện lên cảm giác trống rỗng, gò má của Nguyệt Ly càng đỏ lên, đẹp như đào mận.\r\n\r\n    \"Liễu Dật ——\" cô nhẹ nhàng gọi tên của cậu ấy.\r\n\r\n    Liễu Dật nghe được tín hiệu của cô ấy truyền đến, nhếch môi cười cười, nhanh chóng cởi quần áo trên người, thằng nhỏ đã sưng vù, đè lên đào nguyên, hỏi một câu: \"Có thể tiến vào không?\"\r\n\r\n    Nguyệt Ly đưa tay nhéo một cái bên hông, thở gấp nói: \"Chán ghét ——\"\r\n\r\n    Lấy được sự đồng ý, nụ cười trên mặt Liễu Dật như ngôi sao sáng chói, một cái động thân, tiến vào.\r\n\r\n    Cậu chống thân thể lên, ở phía trên của Nguyệt Ly, đưa mắt nhìn vẻ mặt cô ấy có chút khổ sở, ân cần nói: \"Có cái gì cứ nói với anh.\"\r\n\r\n    Mặc dù bị bên trong cô ấy gắt gao bao lấy, cái trán đã chảy ra rất nhiều mồ hôi, nhưng đối với người trong lòng là Nguyệt Ly, cậu nhất định phải cẩn thận, không thể chỉ chú ý đển cảm nhận của mình.\r\n\r\n    \"Anh đừng động, rất đau.\" Nguyệt Ly thở hổn hển, cau mày nói.\r\n\r\n    Liễu Dật cố gắng chịu đựng: \"Được.\"\r\n\r\n    Nhìn cậu ấy cố gắng chịu đựng, Nguyệt Ly không đành lòng, nói: \"Anh bắt đầu đi.\"\r\n\r\n    Liễu Dật mừng rỡ như điên, cậu cũng sắp phóng ra trong cơ thể của cô ấy. Hiện tại, có thể nếm trải cảm giác nhớ nhung bao năm rồi.\r\n\r\n    Cậu chậm rãi luật động, ra ra vào vào, không dám quá nhanh, dù sao cũng là lần đầu tiên, cô ấy cần chính là sự dịu dàng trấn an, không thể gấp gáp, những thứ này cậu đều ghi nhớ trong lòng.\r\n\r\n    Cô ấy là bảo bối của cậu, cậu không nỡ thương tổn cô dù chỉ là một chút.\r\n\r\n    Dần dần, cảm giác đau đớn biến mất, càng ngày càng cảm thấy tê dại, cảm giác trống rỗng lại xuất hiện, Nguyệt Ly ôm chặt lấy eo của cậu ấy.\r\n\r\n    Cảm nhận được cô ấy đã thả lỏng, quen với tiết tấu của cậu, cậu bắt đầu tăng nhanh tốc độ, nhanh chóng tiến vào, lại nhanh chóng rút ra, Nguyệt Ly rên rỉ không ngừng, toàn tâm đón ý nói hùa với cậu ấy.\r\n\r\n    Chỗ kết hợp, mang đến vô hạn khoái cảm, Liễu Dật cảm thấy thoải mái cả người.\r\n\r\n    Một cái tiến vào cuối cùng, cậu phóng tất cả vào trong cơ thể của cô ấy.\r\n\r\n    Nghỉ ngơi một chút, Liễu Dật lập tức bật đèn, lau người cho mình và Nguyệt Ly một chút, sau đó, lại nhanh chóng trở lại trên giường, ôm cô ấy thật chặt, cả đêm ngủ ngon.\r\n\r\n    Hôm sau tỉnh lại, toàn thân đau nhức, mở mắt ra, Liễu Dật đã sớm đi rồi, chỉ thấy điện thoại đè một tờ giấy.\r\n\r\n    Cô lấy xem, cười cười.\r\n\r\n    Nội dung bên trong, bảo cô tắm rửa sạch sẽ, nhớ ăn bữa sáng, còn chuẩn bị thuốc, nếu cảm thấy không thoải mái, nhớ uống thuốc.\r\n\r\n    Người tri kỷ cẩn thận như vậy, còn đỏi hỏi gì nữa đây?\r\n\r\n    Cả đời này, có cậu ấy làm bạn, đời này của cô không giống kiếp trước như vậy bi thảm, cậu ấy và cô sẽ hạnh phúc, cả đời, yêu nhau đến vĩnh viễn.\r\n\r\n    Ăn sáng xong, Nguyệt Ly gọi điện thoại cho Liễu Dật.\r\n\r\n    Liễu Dật mặt mày hớn hở, cười híp mắt nói: \"Nguyệt Ly, sao rồi?\"\r\n\r\n    Nguyệt Ly rối rắm một chút, nói: \"Sáng nay em không đi làm, có sao không?\"\r\n\r\n    \"Yên tâm, anh đều thu xếp xong rồi, hôm nay coi như em xin nghỉ.\" Giọng nói trầm thấp đầy từ tính của Liễu Dật chậm rãi truyền đến, làm cho lòng cô vốn có chút xao động dần dần an tĩnh lại. Thật ra, cô biết, Liễu Dật sẽ thu xếp ổn thỏa, chỉ là, cô muốn nói chuyện với cậu ấy, nhất thời lại không biết nên nói gì, liền tìm một đề tài sứt sẹo như vậy để mở đầu.\r\n\r\n    Đơn giản trò chuyện một lát, biết anh ấy bận việc, liền tắt máy.\r\n\r\n    Thừa dịp hôm nay nhàn rỗi, Nguyệt Ly nghĩ tới chính mình bận rộn công việc, rất ít có cơ hội xuống bếp, vì vậy, lái xe đến siêu thị mua thức ăn.\r\n\r\n    Khu vực tươi sống, Nguyệt Ly cẩn thận chọn, chỉ có nguyên liệu nấu ăn tốt nhất, mới có thể nấu ra đồ ăn ngon nhất.\r\n\r\n    Gần một giờ, Nguyệt Ly mới mua xong những thứ mình muốn.\r\n\r\n    Trên đường lái xe trở về, chợt mây đen cuồn cuộn, phút chốc, mưa to tầm tã, mưa rất lớn, Nguyệt Ly vừa lên một con dốc, xe bỗng nhiên dừng lại.\r\n\r\n    Nguyệt Ly nóng vội, đây cũng không phải lần đầu tiên, cô biết là xe bị hỏng, nhưng, mưa lớn như thế, người ta sẽ không ra ngoài sửa.\r\n\r\n    Dừng xe sát vào lề đường, Nguyệt Ly ướt đẫm cả người, cô lau nước mưa trên mặt, thở một hơi, lấy điện thoại di động ra, phát hiện điện thoại di động bị nước vào, không khởi động được.\r\n\r\n    Hôm nay thật là xui xẻo mà.\r\n\r\n    Bất đắc dĩ, cô chỉ hy vọng mưa nhanh tạnh.\r\n\r\n    Chờ hơn 30 phút, mưa đã nhỏ hơn, thừa dịp này, Nguyệt Ly chạy tới cửa hàng đối diện, gọi điện thoại công cộng.\r\n\r\n    Số điện thoại của dì Trương ở trong máy cô, cô lại không nhớ rõ, trước mắt, đành phải gọi cho Liễu Dật.\r\n\r\n    Liễu Dật đang họp, trợ lý của cậu ấy nghe thấy tiếng chuông điện thoại di động, biết là Nguyệt Ly gọi, do dự một lát, liền gõ cửa đi vào, nói nhỏ vào tai Liễu Dật.\r\n\r\n    Liễu Dật cảm thấy căng thẳng, lập tức tạm dừng cuộc họp, nhận điện thoại: \"Này, Nguyệt Ly, xảy ra chuyện gì?\"\r\n\r\n    \"Anh cũng nghe thấy mà, mưa rất lớn, em bị kẹt ở ven đường, không thể về nhà.\" Nguyệt Ly lớn tiếng nói, giọng nói có chút áy náy, \"Anh có thể tới đón em không?\"\r\n\r\n    Liễu Dật không suy nghĩ nhiều, lập tức đồng ý: \"Được anh lập tức tới đón em.\"\r\n\r\n    Nguyệt Ly nói cho Liễu Dật vị trí đang đứng, lo lắng chờ cậu ấy đến.\r\n\r\n    Liễu Dật dặn dò một chút, lập tức chạy tới nhà để xe, tự mình lái xe đi đón cô ấy.\r\n\r\n    Mưa lớn như thế, chắc chắn bị ướt rồi, nghĩ vậy, Liễu Dật càng đau lòng, trong mắt toát ra sự lo lắng, mày kiếm nhíu chặt.\r\n\r\n    Hận không thể, có một đôi cánh, lập tức bay đến bên cạnh cô ấy, xua tan lạnh lẽo trên người cô ấy, cho cô ấy vô hạn ấm áp.\r\n\r\n    Rét lạnh xâm nhập, Nguyệt Ly hắt hơi một cái, thân thể cũng run lên. Trong lòng vẫn chờ đợi, Liễu Dật có thể đến nhanh một chút.\r\n\r\n    Rốt cuộc, cô nhìn thấy bóng dáng cao lớn kia, khi vội vàng chạy tới chỗ cô, trên mặt nở rộ một nụ cười sáng lạn: \"Anh đã đến rồi.\"\r\n\r\n    Liễu Dật nhìn sắc mặt tái nhợt, toàn thân ướt đẫm của Nguyệt Ly, rất đau lòng, không nói hai lời, lập tức ôm cô ấy vào trong xe, mở máy sưởi lên.\r\n\r\n    Liễu Dật lái xe rất nhanh, mười phút đã về đến nhà, cậu tự mình ôm cô ấy vào phòng.\r\n\r\n    Dì Trương nhìn Nguyệt Ly ướt nhẹp, lập tức hiểu chuyện gì xảy ra, vội vàng đi chuẩn bị canh gừng. Liễu Dật ôm cô ấy vào phòng, cởi quần áo ướt sũng của cô ấy ra, đắp cái chăn mềm nhẹ ấm áp cho cô ấy.\r\n\r\n    Nguyệt Ly không nói gì, ánh mắt thủy chung theo dõi cậu ấy, mọi hành động đều xem ở trong mắt, mặc dù thân thể rất lạnh, tâm lại rất ấm áp.\r\n\r\n    Luôn có một người, đang bảo vệ cô, che chở cô, còn cầu mong gì nữa chứ?\r\n\r\n    \"Anh đi thay quần áo đi.\" Nguyệt Ly nhẹ nhàng nói. Dọc theo đường đi vẫn luôn ôm cô, lại bị dầm mưa một chút, quần áo chắc chắn đã bị ướt rồi.\r\n\r\n    Liễu Dật gật đầu một cái: \"Được.\"\r\n\r\n    Bằng tốc độ nhanh nhất Liễu Dật thay xong quần áo đi sang phòng Nguyệt Ly, đúng lúc thấy dì Trương bưng canh gừng lên, gọi: \"Dì Trương, để cháu mang lên phòng cho.\"\r\n\r\n    Dì Trương biết bọn họ tình thâm, cười đưa bát tới.\r\n\r\n    Liễu Dật rón rén đi vào, ngồi xuống bên giường, nhìn vẻ mặt thản nhiên của Nguyệt Ly dịu dàng nói: \"Uống chút canh gừng, chống lạnh.\"\r\n\r\n    \"Ừ.\"\r\n\r\n    Liễu Dật múc một muỗng, nhẹ nhàng thổi, đợi nhiệt độ thích hợp, mới đưa đến bên miệng Nguyệt Ly.\r\n\r\n    Được chăm sóc như vậy, trong lòng rất ngọt ngào, nhưng, cô không hy vọng cậu ấy vì cô mà chậm trễ công việc, khẽ cười nói: \"Những việc này em có thể tự mình làm, anh về đi, công việc quan trọng hơn.\"\r\n\r\n    \"Công việc cũng không quan trọng bằng vợ?\" Liễu Dật nhếch môi cười khẽ, nói xong lời ân ái, không giống thiếu niên ngây ngô của năm đó, hiện tại chính là ông cụ non.\r\n\r\n    \"Này, anh đút cho em xong, trở về công ty đi.\" Thân là tổng giám đốc của công ty, đã sớm quen thuộc nghiệp vụ, mỗi ngày đều có rất nhiều cuộc họp, xã giao.\r\n\r\n    Liễu Dật nghiêm mặt nói, trong mắt chứa đầy ý cười: \"Chưa thấy qua chồng như vậy sao.\"\r\n\r\n    Nói xong, lại múc một muỗng canh gừng đưa đến bên miệng, Nguyệt Ly vui vẻ uống xong.\r\n\r\n    Nguyệt Ly rất phối hợp, rất nhanh đã uống xong, Liễu Dật dặn dò mấy câu, liền đứng dậy rời đi.\r\n\r\n    Liễu Dật chính là cảng tránh gió che mưa của cô, cậu ấy và cô sẽ cùng nhau sáng tạo tương lai tốt đẹp.\r\n\r\n    Sau khi Liễu Dật đi, Nguyệt Ly bảo dì Trương đi lấy xe của cô về, vốn định làm một bữa ăn ngon cho cậu ấy, lại bị một trận mưa phá hỏng.\r\n\r\n    Thôi, đợi mưa tạnh, rồi bảo dì Trương đi mua vậy.\r\n\r\n    Cô dặn dò dì Trương muốn mua những thứ gì, không bao lâu, chuông điện thoại vang lên.\r\n\r\n    Chú Lưu vẫn phụ trách giám thị và chú ý Hồng Nhi gọi điện tới: \"Tiểu thư.\"\r\n\r\n    Nguyệt Ly nhàn nhạt hỏi \"Chuyện gì?\"\r\n\r\n    Chú Lưu do dự một chút, đơn giản kể lại: \"Hồng Nhi nói muốn bà chủ nhà cho cô ta thuốc kích thích .\"\r\n\r\n    \"Cô ta muốn bỏ thuốc Hạ Thần, rất tốt, chú cứ làm theo là được.\" Bên môi của Nguyệt Ly hiện lên một nụ cười nhạt, \"Loại thuốc này dược tính rất mạnh.\"\r\n\r\n    Tốt nhất là Hồng Nhi ép khô anh ta, đỡ phải đi tai hại người khác, mục tiêu cuối cùng, chính là về sau bất lực.\r\n\r\n    \"Chuẩn bị nhiều một chút.\"\r\n\r\n    \"Được.\"\r\n\r\n    \"Một tháng sau, cháu sẽ ra nước ngoài, nhưng không có gì ảnh hưởng, chú cứ dựa theo kế hoạch ban đầu hành động là được.\"\r\n\r\n    \"Vâng\"\r\n\r\n    Tắt điện thoại, Nguyệt Ly liền yên tĩnh chờ xem kịch hay ở tương lai gần.\r\n\r\n    Tối hôm đó, Nguyệt Ly phát sốt.\r\n\r\n    Cũng không phải rất nghiêm trọng, nhưng Liễu Dật lại lo lắng, trong mười mấy năm qua, cô ấy rất ít ngã bệnh, nhiều lắm cũng chỉ là cảm vặt, khi nhìn thấy trên mặt cô ấy không có chút huyết sắc nào, cái trán lại rất nóng, gọi mấy tiếng cũng không thấy trả lời, lo lắng khẩn trương trong lòng luẩn quẩn, đợi bác sĩ gia đình đến khám và chữa bệnh, mở hộp thuốc ra, mới yên tâm.\r\n\r\n    Đút thuốc cho Nguyệt Ly, cậu vẫn canh giữ ở bên người cô ấy, ngay cả ba Liễu và mẹ Liễu khuyên về nghỉ ngơi cũng không muốn.\r\n\r\n    Nhìn Liễu Dật quý trọng con gái mình như thế, nhiều năm tâm huyết, cũng không uổng phí, còn vượt qua cả sự mong đợi, hai ông bà an ủi trong lòng, về sau có Liễu Dật chăm sóc Nguyệt Ly, bọn họ có thể yên tâm.","title":"Nhật Ký Báo Thù Của Nữ Phụ - Chương 44"}