{"text":"﻿    Bởi khoảng thời gian này Trình Nghi Bắc bề bộn nhiều việc, mà cô còn thấy được sự mệt mỏi từ mắt anh, vậy nên cô không muốn tâm trạng anh có thêm khó chịu hay mệt nhọc nào nữa, bởi vậy nhàn rỗi ngồi ở nhà. Con gì chỉ biết ăn ngủ, ăn ngủ?\r\n\r\n    Không cần phải nói, kỳ thật cô hiểu hết mà.\r\n\r\n    Nhưng ngoài ngủ ra dường như không tìm thấy việc gì để làm hết, cuộc sống nhàm chán, vô vị, không thú vị riết cũng chả thấy thoải mái gì.\r\n\r\n    Cô đứng dậy, ngáp dài một cái, đến cả đồ ngủ cũng lười thay. Ngồi trước máy tính, khởi động máy. Trước kia, thấy máy tính khởi động trong 30 giây là nhanh rồi, mỗi lần hơn 50 giây là đã tìm cách để tăng tốc rồi. Mà nay, trung bình tốc độ mỗi lần khởi động máy là 1 phút rưỡi, cô cũng lười không thèm suy nghĩ xem có nên dọn sạch máy hay không nữa. Con người này ngày càng lười, cái gì nên cập nhật mới, cô gạch chéo ngay, lười thay mới, lười cập nhật, cô tự thấy xấu hổ với thái độ của mình.\r\n\r\n    Nhưng xấu hổ thì xấu hổ chứ, không cập nhật là không cập nhật.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô lên web, thật sự là không có chuyện gì làm, đành tùy ý tìm tác phẩm của mình trên Baidu. Không lục không biết, hóa ra có rất nhiều trang web đăng tác phẩm của mình. Trước kia cứ tưởng những tác phẩm nổi tiếng mới bị đạo văn qua nhiều trang web khác, giờ mới biết nhiều đến vậy. Thôi đi, cô thậm chí còn không được coi là tác giả nổi tiếng nữa là, vậy mà cũng có người đến đạo. Đạo văn cũng cho qua đi, chủ yếu là loạt bình luận để lại bên dưới.\r\n\r\n    ‘Cám ơn chủ nhà đã cập nhật’.\r\n\r\n    ‘Cảm ơn bạn đã chia sẻ’.\r\n\r\n    ‘Ủng hộ chủ thread’.\r\n\r\n    Thật sự Tây Thuần không biết nên hình dung cảm xúc của mình lúc này thế nào, từng câu từng chữ cô đều phải vặt óc suy nghĩ, chăm chỉ đánh ra, bị người ta đạo văn, người đọc lại còn cám ơn người đã cướp văn của cô. Tác giả thật là cô đây thì diễn đàn không ai nhắc đến… Người đọc không quan tâm tác giả là ai, địa vị của độc giả đúng là ngày càng cao, mà tác giả, không biết nói địa vị thế nào cho đúng, có lẽ chỉ cần tên một tác giả nổi tiếng trên thanh status thôi nhỉ.\r\n\r\n    Nhất thời Tây Thuần thấy khó thở, đăng kí bừa một tài khoản, câu nói uyển chuyển một chút, vẻ như chưa được tác giả cho phép mà trộm văn là không nên đâu. Cô bình tĩnh nhìn hồi đáp bình luận của mình, đây cũng đâu phải tác phẩm của tác giả nổi tiếng, đối phương đang quảng cáo giúp tác giả còn gì. Tây Thuần choáng váng nhìn bình luận đó rất lâu. >’\r\n\r\n    Cô nhớ có một lần mở chuyên mục của mình, có người nhắn lại là ‘Đừng xem ở trang khác, trang này của tác giả, hay hơn’. Giờ nhớ lại cô rất cảm động, ít nhất người ta đọc xong còn biết nói cô là tác giả, biết để lại bình luận. Trong khi đó… Giờ đa số người đọc đều đi cám ơn người đạo văn, mấy ai còn nhớ tới người mỗi đêm vắt óc suy nghĩ, chăm chỉ khổ sở đánh từng câu từng chữ, người đối mặt với máy tính kể về câu chuyện của nhân vật nào đó.\r\n\r\n    Hơn nữa… cũng có nhiều người phản đối, bảo tác giả viết chưa được hay, chưa được hấp dẫn, bình luận chỉ thêm hao tổn tinh thần. Bọn họ được đọc miễn phí, được ngang ngược, được làm vua có trình độ, được đánh giá, bởi bọn họ là độc giả.\r\n\r\n    Tây Thuần hít sâu một cái, chọn cách chứng thực văn bản là của mình mà nhắn lại ‘Cám ơn đã chia sẻ giúp mình’, xem kĩ những điểm bất mãn của bọn họ. Sau đó thoát khỏi trang đó.\r\n\r\n    Theo cô thấy, nhiều người đọc không thể mua V, không còn cách nào nên phải xem trên những trang chuyên đạo văn, nhưng không có nghĩa là không tôn trọng tác giả. Người đọc chỉ cần tìm trong phút chốc, chỉ cần vài giờ là đọc xong hết tác phẩm mà tác giả phải dùng mấy chục ngày, thậm chí mấy tháng mới viết ra được. Xin hãy nhớ kỹ, trăm ngàn câu từ đó tất cả đều có tên là ‘Thành quả lao động’, xin hãy đổi cái thái độ đương nhiên ấy thành một chút cảm kích biết ơn nhé. Có thể chọn không thích, nhưng vui lòng đừng dùng thái độ ghét bỏ cùng khinh thường mà đáp trả.\r\n\r\n    Cô coi như tác phẩm mình viết chưa tốt, chưa có sức hấp dẫn quá lớn để giữ độc giả, là lỗi của cô, để những bất bình trong lòng biến mất toàn bộ.\r\n\r\n    Thực tế, Tây Thuần xuất bản ‘Hoàng hôn thủy tinh’ cũng chỉ bán được hai mươi ngàn quyển, coi như bán chạy. Cũng không được bao nhiêu tiền, thị trường ngôn tình vốn đã nhỏ hẹp, đạo văn tràn lan, nói chuyện tác giả muốn dựa vào văn kiếm tiền chỉ sợ không được mấy người.\r\n\r\n    Nghĩ đến chuyện xuất bản, cô lại thấy hơi buồn bực, cho dù không bán được bao nhiêu, không thể phất lên sau một đêm, khấu trừ chi phí này nọ cũng chẳng thừa bao nhiêu, bây giờ cô thật đúng là do Trình Nghi Bắc nuôi. Không tiền, không quyền phát ngôn, cô rất để tâm đó.\r\n\r\n    Đã vậy còn gặp Đỗ Trạch Nhiên, cô gần như tức đến nghiến răng nghiến lợi.\r\n\r\n    Nhưng trời sinh tính cô đã dễ lọc bỏ tức giận, nghĩ quá nhiều sẽ không nghĩ tiếp nữa. Cô không muốn tăng thêm phiền toái cho Trình Nghi Bắc, sách này là bảo bối của cô, nhưng đối với những người như Trình Nghi Bắc mà nói căn bản nó không đáng nhắc đến. Mặc dù giờ cô cũng không hiểu rõ tình hình của Bắc Ích lắm, nhưng cứ nhìn Trình Nghi Bắc đi sớm về trễ là đủ biết chuyện công ty chắc chắn không dễ thở, nên cô cứ ngoan ngoãn ở nhà là giỏi rồi, không nên phiền anh, không nên gây thêm rắc rối cho anh, đủ tiêu chuẩn làm vợ tốt rồi nhé.\r\n\r\n    Bởi vậy, thậm chí đến lúc này, cô cũng chẳng cảm thấy quá điêu đứng.\r\n\r\n    Chỉ là vừa đứng lên, điện thoại reo liền.\r\n\r\n    Cô thấy mẹ gọi đến, mày nhíu lại. Đa số đều là cô gọi về nhà, mà dù cho cô điện về nhà, mẹ cũng gác máy rất nhanh, bởi mẹ luôn nói thẳng vào vấn đề, nhiều lời lại tốn thêm tiền. Thậm chí chỉ vài xu tiền điện thoại, mẹ cũng chưa từng lãng phí. Vậy nên khi thấy mẹ gọi đến, cô rất sợ hãi sẽ có chuyện lớn xảy đến.\r\n\r\n    “Mẹ, có chuyện gì vậy?” Cô nhận điện thoại, lo lắng hỏi.\r\n\r\n    “Tiểu Bảo bị bệnh, mấy ngày nay đều đến khám chỗ bác sĩ Trương, nhưng đến nay nó cũng chưa khỏi. Bọn họ bảo nên chuyển đến bệnh viện lớn trong khu vực, nhưng mẹ không biết đường, mẹ sợ bị lừa. Tây Thuần, liên hệ với chị con, bảo nó về xem sao”.\r\n\r\n    Tây Thuần đáp ứng, sau đó cúp máy.\r\n\r\n    Trần Tư Dao không có liên lạc với cô, cô biết đi đâu tìm được người chị xuất quỷ nhập thần này đây.\r\n\r\n    Đã vậy giờ cô còn là dạng này, tuy bụng chưa quá lớn, nhưng thoạt nhìn là thấy không bình thường rồi, nếu về nhà bị mẹ thấy, cô biết giải thích thế nào?\r\n\r\n    Bây giờ cô mới thấy rắc rối, bản thân đến chuyện quan trọng nhất cũng chưa nghĩ qua, cô nên giải thích tất cả với mẹ như thế nào. Nhất là Trình Nghi Bắc, cô biết nói sao với mẹ? Không được, không thể, cô không dám mang Trình Nghi Bắc về nhà.\r\n\r\n    Đã vậy thì cô nhất định phải tìm được Trần Tư Dao.\r\n\r\n    Cô thay quần áo, vội vàng ra khỏi nhà. Cô cảm thấy bản thân vẫn còn tâm hồn của cô gái trẻ, không hiểu sao cô hi vọng không ai nhìn ra cô là phụ nữ có thai. Nếu đang mua đồ, có người khen cô trẻ hơn tuổi cô sẽ cảm thấy tâm trạng phơi phới.\r\n\r\n    Thật lâu thật lâu trước đây, Trần Tư Dao và cô còn ở chung một nhà, chỉ vào đôi trai gái trên đường, thấy rất rõ hình ảnh người chồng đang giúp đỡ vợ. Đôi mắt Trần Tư Dao lại tràn ngập sự khinh bỉ, còn nói: người phụ nữ kia giống y như con gà mái kiêu ngạo, tuyên bố với tất cả mọi người gà con trong bụng là con của người đàn ông này còn con gà trống thì khúm núm vâng vâng dạ dạ, sợ người ta biết gà con trong bụng người phụ nữ không phải của anh ta.\r\n\r\n    Nghĩ đến đây, Tây Thuần không kiềm lòng được nữa, cười rộ lên. Người chị này của cô, cuộc đời cũng lắm lận đận, nhưng chẳng hiểu sao cô luôn có dự cảm, chị sẽ hạnh phúc, rất hạnh phúc, vô cùng hạnh phúc.\r\n\r\n    Tây Thuần bước đến tập đoàn Vân Đoan, công trình cao vút, ngay cả ngửa đầu cô cũng thấy mệt. vốn biết rõ bảo vệ không cho cô vào trong, bất luận cô nói gì đối phương cũng làm theo quy định công ty. Cô cũng chẳng vướng víu thêm, mỗi người điều có chức trách của riêng mình, người ta chỉ đang làm tốt vị trí của mình thôi.\r\n\r\n    Cô cũng chẳng hi vọng nhiều, nghe Trầm Thính nói qua một lần, bản thân đã thật sự đến đây.\r\n\r\n    Vân Đoan nhất định đối vối nhân viên yêu cầu bằng cấp rất cao, hơn nữa còn là yêu cầu cứng rắn không nhân nhượng, quan trọng là Trần Tư Dao ngay cả bằng tốt nghiệp đại học cũng chẳng có. Nhưng với cái tác phong không sợ trời không sợ đất của Trần Tư Dao, Tây Thuần lại cảm thấy đây không phải vấn đề.\r\n\r\n    Có lẽ trời cũng thương hại cho thai phụ tội nghiệp đứng dưới cái nắng chói chang, chốc lát mục tiêu cô chờ đã xuất hiện.\r\n\r\n    Tây Thuần hơi ngạc nhiên, bước lên gặp cô ấy.\r\n\r\n    Nhìn biển số xe thôi đã biết giá trị xa xỉ của chiếc Lamborghini trước cửa Vân Đoan rồi, một cô gái xinh đẹp chậm rãi bước xuống xe. Cô gái mặc đồ công sở, không ngừng nói gì đó với người đàn ông kế bên, dáng vẻ người đàn ông thì lại vô cùng thích thú với những lời nói từ miệng cô gái.\r\n\r\n    Dù không quan tâm đến tạp chí kinh tế tài chính, Tây Thuần cũng biết người đàn ông nổi tiếng vô hạn hơn hai năm nay ở thành phố C này, Diệp Húc Đình. Trong truyền thuyết về sự nghiệp vĩ đại của Diệp gia, anh là thái tử phong lưu phóng khoáng đã đi qua vô số hồng nhan. Cái để người khác hiếu kì chính là Diệp gia luôn phát triển ở thị trường hải ngoại, đối với thị trường trong nước không mấy hứng thú, nhưng sau khi Diệp Húc Đình tiếp quản công ty thì nhất quyết tiến quân vào đất liền, không biết anh ta đang tính toán cái gì.\r\n\r\n    Mà cô gái kia, đâu cần phải nói nhiều, đó là người Tây Thuần muốn tìm.\r\n\r\n    Tây Thuần đứng bên cạnh Trần Tư Dao, không nói được lời nào. Cô phát hiện có vẻ như Diệp Húc Đình rất có hứng thú với chị của cô, riêng Trần Tư Dao lại gai mắt với Diệp Húc Đình, mà cảm giác gai mắt này làm cô có chút hoài nghi.\r\n\r\n    Ngược lại ánh mắt Tây Thuần không dành cho Trần Tư Dao, mà thẳng tắp nhìn Diệp Húc Đình, hồi lâu cô lại lướt từ Trần Tư Dao qua người Diệp Húc Đình: “Nói vậy có nghĩa vị này là Diệp tổng lừng danh thành phố C, Diệp tổng trông rất giống học trưởng của tôi, không biết đại học Diệp tổng học trường nào thế”.\r\n\r\n    Diệp Húc Đình đối với sự xuất hiện của Tây Thuần có đôi chút ngạc nhiên, trầm ngâm suy nghĩ, nhìn đến thái độ khác thường của Trần Tư Dao thì biết cô có quen biết cô gái này, vì vậy thành thật trả lời: “Đại học B”.\r\n\r\n    Khóe môi Tây Thuần kéo lên, lập tức phô ra vẻ mặt xin lỗi vì đã quấy rầy: “Ồ, tôi nhận nhầm người rồi”.\r\n\r\n    Lúc này cô mới nhớ tới Tây Thuần bên cạnh: “Chị à, em có lời muốn nói với chị, không biết có tiện không nhỉ”.\r\n\r\n    Không cần Tây Thuần nói Trần Tư Dao cũng biết cô em này muốn nói gì, từ nhỏ đến lớn đạo lý gì cô cũng thuộc làu, không cần người khác nhắc nhở: “Bây giờ chị đang làm việc, đừng quấy rầy chị lúc này”. Trần Tư Dao liếc mắt về phía Diệp Húc Đình: “Ông chủ của chị còn ở đây, anh ấy sẽ trừ tiền lương của chị mất”.\r\n\r\n    Tây Thuần cũng quật cường nhìn Trần Tư Dao: “Sao em nhớ Diệp gia chỉ có duy nhất một con trai nhỉ”.\r\n\r\n    Trần Tư Dao lườm Tây Thuần, còn nghe rõ lời của Diệp Húc Đình: “Xem ra cô gái này rất hiểu tôi”.\r\n\r\n    Trần Tư Dao hơi tức giận, nhưng vẫn quay qua nói vài lời với Diệp Húc Đình, để Diệp Húc Đình vào công ty trước, cô mới cùng Tây Thuần tâm sự. Tốt lắm, dám uy hiếp cô, cô muốn xem xem rốt cuộc Tây Thuần có thể nói ra được điều gì mà không làm cô nổi điên hay không.\r\n\r\n    Tây Thuần biết chị cô đang tức giận, nhưng cô vẫn vờ như cái gì cũng không biết.\r\n\r\n    Tìm được một quán cafe gần đó, không khí mát mẻ từ máy lạnh truyền đến, làm cô thích mê.\r\n\r\n    “Chị à, muốn uống gì, em mời”. Tây Thuần cười ngọt ngào.\r\n\r\n    Trần Tư Dao mở to đôi mắt xinh đẹp, động tác tự nhiên nhưng vẫn quyến rũ: “Gì cũng được”. Ngồi xuống, chờ Tây Thuần đến hầu hạ.\r\n\r\n    Lát sau Tây Thuần mới bưng một ly cafe đến chỗ Trần Tư Dao, sau đó ngồi xuống: “Chị, mẹ gọi điện đến nói Tiểu Bảo bị bệnh, chị không phải nên về xem sao à?”\r\n\r\n    Trần Tư Dao trợn mắt: “Sao lại bệnh?”\r\n\r\n    “Này, sao em biết chứ. Lâu rồi chị không về nhà, lần này về xem đi”.\r\n\r\n    “Chị đây đâu phải bác sĩ, về rồi thằng nhóc kia sẽ khỏi bệnh liền sao?”\r\n\r\n    Tây Thuần chớp mắt, không nhắc tới chuyện Tiểu Bảo nữa, thản nhiên nói: “Vừa rồi hình như Diệp tổng nói anh ấy học đại học B”.\r\n\r\n    Cô thông minh không nói tiếp nữa, nhìn chị mình.\r\n\r\n    “Cô nghi ngờ cái gì?” Trần Tư Dao đanh mặt.\r\n\r\n    “Có nghi ngờ gì đâu, chỉ cảm thấy Tiểu Bảo giống giống với Diệp tổng thôi mà. Mà Diệp tổng lại là con trai duy nhất trong nhà, nếu Diệp gia biết có một đứa trẻ lớn lên giống con mình, hẳn sẽ đến thăm hỏi nhỉ?”. Tây Thuần quan sát biểu cảm của Trần Tư Dao.\r\n\r\n    Trần Tư Dao liếc Tây Thuần vài cái: “Biết rồi, chị sẽ về”.\r\n\r\n    Trái lại Tây Thuần hết hồn, cô bắt đầu nghi ngờ, có khi nào Tiểu Bảo thật sự có quan hệ với Diệp…\r\n\r\n    Lúc này Trần Tư Dao mới phát hiện mình trúng kế, nhưng cũng chẳng bận tâm: “Đừng nói lung tung. Tiểu Bảo không có quan hệ gì với họ Diệp hết”.\r\n\r\n    Tây Thuần gật gù, chẳng nói gì cả.\r\n\r\n    Thật ra cô cũng không hiểu chị mình lắm, khi còn trẻ như vậy đã nguyện ý sinh con vì một người đàn ông, nhưng đến nay, vẫn cứ thường xuyên rời nhà. Cô thấy khó hiểu.","title":"Đường Kết Hôn Không Tình Yêu - Chương 22"}