{"text":"﻿    “Tôi đã điện thoại hẹn rồi đấy ạ. Khoảng bốn mươi lăm phút nữa họ sẽ tới. Còn đây là lịch làm việc ngày mai ạ”. Ông Chong nói rồi đưa tập tài liệu cho Patiya.\r\n\r\n    Tiếng nói của ông Chong kéo Patiya ra khỏi dòng hồi ức. Anh nhận tập tài liệu rồi nói nhỏ: “Bác Chong sắp xếp thời gian để tôi gặp luật sư ở đây nhé”.\r\n\r\n    Patiya trở về Thái Lan được gần một tuần thì nhận được trát của tòa án yêu cầu đến lấy lời khai trong vụ án lạm dụng trẻ vị thành niên, vì vậy anh vội quay trở lại Mỹ ngay.\r\n\r\n    “Vâng ạ. Tôi đã sắp xếp thời gian để sáng nay cậu được nghỉ ngơi. Chiều mai cậu hãy gặp luật sư”. Luật sư mà Patiya thuê là một luật sư giỏi nhất bang California với cái giá đắt khủng khiếp.\r\n\r\n    Vụ án làm dụng trẻ vị thành niên bé gái mười bốn tuổi lại là một rắc rối nảy sinh từ những phụ nữ hâm mộ anh. Tất cả các bà, các cô đều say đắm anh, tìm đủ mọi cách để lừa anh lên giường. Các lần đó, anh đều khéo léo thoát ra được, đúng như câu nói “Biết trốn có cánh, biết tránh có đuôi”. Nhưng tới trường hợp gần đây nhất là một cô diễn viên nhí của Hollywood. Patiya sơ suất nên bị cô bé bỏ thuốc mê. Anh khẳng định với cảnh sát là không xâm hại cô bé nhưng bố mẹ cô bé lại bắt quả tang hai người đang trong tình trạng không mặc quần áo nên không tin, họ đã buộc tội anh lạm dụng con gái họ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chết tiệt! Người trong tình trạng hôn mê bất tỉnh thì làm sao có sức mà sex chứ, “vũ khí” đâu có “làm việc” cho? Ông Chong vừa nghĩ vừa thấy tức giận. Nhưng cảnh sát không tin, họ lấy cớ là tìm thấy tinh dịch của Patiya trên người cô bé. Bây giờ vụ án đang được tiến hành điều tra để làm sáng tỏ.\r\n\r\n    “Thế lịch của ngày kia đã xong chưa ạ?”. Patiya hỏi rồi đứng dậy để đi tắm và đợi mát xa ở phòng tập thể hình.\r\n\r\n    “Xong rồi ạ. Nhưng tôi chưa in ra. Nếu tôi nhớ không nhầm thì công ty…”. Ông Chong nhắc tên công ty sản xuất phim khiêu dâm tầm cỡ mà Patiya đang làm việc rồi nói tiếp: “Xin đổi lịch quay phim sớm hơn thành ngày kia ạ”.\r\n\r\n    Ông Chong muốn nói tới bộ phim gonzo sẽ quay tại khách sạn. Patiya gật đầu, thể loại phim gonzo chỉ quay mất khoảng bốn, năm tiếng đồng hồ bởi phần lớn là những cảnh yêu đương.\r\n\r\n    Patiya trả lời: “Ok. Cứ theo thế đi ạ. Dù sao cũng phiền bác Chong hẹn đoàn làm phim của tôi trong ngày tiếp theo nhé. Tôi muốn bắt đầu chọn lựa diễn viên và tìm địa điểm quay phim vì phần kịch bản đã xong rồi”.\r\n\r\n    “Được thôi cậu Pat”. Ông Chong trả lời một cách lễ phép rồi nhìn theo bóng cậu chủ đi thẳng tới thang máy để lên tầng trên.\r\n\r\n    Bộ phim trước đây mà Patiya là đạo diễn kể về câu chuyện của đội dò phá bom mìn trong chiến tranh Irắc được công chiếu đã nhận được sự phản hồi tích cực của khan giả Mỹ, Anh và Trung Đông cũng như từ các phương tiện thông tin đại chúng trong phạm vi rộng. Bộ phim đem lại khoản lợi nhuận đáng kể và nằm trong danh sách những đĩa phim được thuê nhiều nhất của Netflix. Bộ phim trở thành đối thủ nặng ký có thể giành giải Quả cầu vàng và giải Oscar trong đầu năm tới bởi trước đó nó đã giành giải phim xuất sắc nhất của Hội phê bình điện ảnh quốc gia và Viện Phê bình điện ảnh ở New York, Chicago và cả Los Angeles rồi.\r\n\r\n    Netflix là công ty cho thuê băng đĩa phim trực tuyến lớn nhất thế giới, được thành lập bởi Reed Hastings. Hiện nay công ty này có số lượng thành viên lên tới hơn 5,2 triệu người.\r\n\r\n    Giải Oscar bao gồm tất cả 24 hạng mục. Hạng mục lớn nhất và quan trọng nhất trong lễ trao giải là bộ phim xuất sắc nhất. Bởi để giành được giải thưởng này, một bộ phim phải hội tụ được các yếu tố tốt nhất từ khâu sản xuất, đạo diễn, diễn xuất, viết kịch bản. Do đó, tác phẩm đạt giải này được coi là vinh dự nhất. Người lên nhận giải có thể là đạo diễn hoặc nhà sản xuất có tên chính thức trong bộ phim đó. Trong lịch sử chưa từng có bộ phim nào dành được hơn 11 giải thưởng. Các bộ phim dành được nhiều nhất 11 giải thưởng bao gồm Ben-Hur, Titanic và Chúa tể của những chiếc nhẫn: Phần “Sự trở lại của nhà vua”.\r\n\r\n    Vì vậy, khi anh đề xuất ý tưởng bộ phi tiếp theo với nhà đầu tư họ liền hào hứng nhận lời ngay. Patiya đề xuất ý tưởng làm phim về một cựu điệp viên Mỹ chạy trốn sự truy sát với cách giải quyết sáng tạo và kết thúc bất ngờ. Nhà đồng sản xuất nhận thấy đây là một ý tưởng rất hấp dẫn và có tính khả thi cao nên đã bật đèn xanh, dành cho anh một khoản kinh phí lớn để thực hiện. Với bộ phim này, Patiya vừa là đạo diễn, vừa là biên kịch, vừa là giám đốc sản xuất.\r\n\r\n    Anh mất hơn bốn tháng để hoàn thành kịch bản bộ phim. Qua nhân vật là một người đàn ông luôn sống trong mâu thuẫn, anh muốn phơi bày bộ mặt thật của thế giới ngầm. Để làm được điều này, anh đã phải tham khảo thông tin từ rất nhiều chuyên gia tình báo và gián điệp. Chàng đạo diễn trẻ quyết tâm tạo nên một tác phẩm điện ảnh với những cảnh quay thật đẹp trước công chúng.\r\n\r\n    Phải nói rằng nhân viên cảnh sát Thái Lan đã làm việc một cách rất nhanh chóng và hiệu quả. Hôm qua Pare vừa mới xin đội trưởng Tula thông tin về lịch sử dòng họ Warakorn, thì hôm nay tất cả đã nằm gọn trong tay cô. Paremai vừa đọc vừa nhấm nháp cà phê ngoài ban công phía trước nhà.\r\n\r\n    Sau khi đọc xong gần hai trang tài liệu, cô nắm được một thông tin rất đáng chú ý. Dòng họ Warakorn được truyền lại từ thời vua Rama V. Ông tổ của dòng họ này vốn là quan cận thần và được vua Rama VI ban cho tên dòng họ. Các thế hệ con cháu sau này vẫn tiếp tục hầu hạ các đời vua và đều giữ vị trí cao trong chính phủ, nếu không phải là tướng lĩnh quân đội, luật pháp thì cũng là bác sĩ, giáo viên, đại sứ hay cảnh sát. Trong đó nhánh phải hệ của bà lớn Nognkhran là đáng quan tâm. Bà có bốn người con cả trai lẫn gái trong đó đáng chú ý nhất là Piriya, có vợ là một người mẫu quốc tịch Mỹ và một con trai tên là Patiya Warakorn.\r\n\r\n    Nét mặt Paremai thể hiện niềm vui chiến thắng khi thấy Patiya là một thành viên của dòng họ Warakorn. Thực ra cô đã được nghe điều này từ đội trưởng Tula nhưng tận mắt nhìn thấy vẫn thích thú hơn rất nhiều.\r\n\r\n    Sau khi đã đọc tập tài liệu, Paremai đặt miếng bánh sừng bò xuống đĩa rồi bắt đầu tìm kiếm trên Google.\r\n\r\n    Cô thử tìm kiếm bằng tất cả các từ khóa, kể cả tên họ Warakorn bằng tiếng Anh. Ngay khi gõ cụm từ này, Google lập tức trả về hàng loạt kết quả. Lần trước cô mải tìm kiếm đường link có cụm từ “Patiya Warakorn” nên khi đường link dẫn đến trang web cô không mong muốn, cô liền bỏ qua. Nhưng lần này cô đưa mắt đọc tất cả các đường link một cách cẩn thận, không để sót một địa chỉ nào. Mắt cô liếc vào một đường link, ngay lập tức thấy một tin đáng chú ý: “Viện Warakorn – Khám chữa bệnh AIDS miễn phí cho các diễn viên phim khiêu dâm đang tiến hành thành lập bởi đạo diễn kiêm diễn viên phim khiêu dâm cực kỳ nổi tiếng – Manuel Warakorn”.\r\n\r\n    Paremai nhíu mày vì trong sơ đồ cây phả hệ mà cô có được không có cái tên Manuel Warakorn. Nhưng khi dùng cum từ Manuel Warakorn để tìm ảnh trong Google, cô sững sờ, Manuel và Patiya là một.\r\n\r\n    Lạy Phật! Thảo nào không thể tìm thấy bất cứ thông tin gì về hắn ta, hóa ra là vì hắn sử dụng tên Manuel Warakorn.\r\n\r\n    Cô tiếp tục tìm kiếm thông tin của Manuel bằng tên tiếng Anh trong Google, ngay lập tức tất cả các địa chỉ trang web liên quan tới anh ta đều được xuất hiện. Cô đọc lướt qua và rất thất vọng khi biết Manuel sống ở Mỹ đã được hai mươi mốt năm, đến nay chưa từng trở về Thái Lan, quê hương của mình lấy một lần.\r\n\r\n    Nội dung trong đó còn cho biết, Manuel là con lai Thái Lan – Mỹ, ba mươi sáu tuổi, là đạo diễn chủ công ty sản xuất phim kiêm diễn viên phim khiêu dâm nổi tiếng nhất hiện nay. Anh sinh ra ở Thái nhưng chuyển tới sống ở Mỹ từ khi mười lăm tuổi, tốt nghiệp cử nhân và thạc sĩ tại trường Đại học New York. Sau đó anh chuyển tới sống ở thành phố Los Angeles để gia nhập thế giới điện ảnh Hollywood. Từ một nhân viên trong đoàn làm phim, anh đã trở thành đạo diễn hàng đầu. Ba năm tiếp theo, anh tham gia đóng bộ phim khiêu dâm đầu tiên và đã đoạt giải thưởng của XRCO. Kể từ đó danh tiếng của Manuel nổi như cồn.\r\n\r\n    Hiện nay Manuel là diễn viên phim khiêu dâm của một công ty sản xuất phim khiêu dâm tầm cỡ nhất bang California. Anh có cát sê lên tới hàng chục triệu đô la, đây là số tiền cao nhất từng trả cho các diễn viên phim khiêu dâm trẻ tuổi. Thông tin trong trang web còn đề cập tới bộ phim Manuel từng đạo diễn và bộ phim mới nhất đang được sản xuất với những đánh giá phản hồi tích cực.\r\n\r\n    Đọc tới đây, Paremai đỏ bừng mặt. Cho dù anh được công nhận là một đạo diễn tài năng nhưng anh cũng là một diễn viên phim khiêu dâm nổi tiếng của Mỹ. Cô nhấp chuột vào đường link tiếp theo, là trang chủ các bộ phim khiêu dâm mà Manuel tham gia. Để tải được chắc chắn phải đăng ký làm thành viên và mất phí thanh toán bằng thẻ tín dụng. Paremai vội vàng nhấp chuột tắt trang web đó ngay lập tức.\r\n\r\n    Cô đọc tiếp các trang web khác, thấy các tin tức anh tham gia một số sự kiện với các diễn viên khác, trong đó có cả diễn viên Hollywood và diễn viên phim khiêu dâm. Ngoài ra, còn có những tin như anh đang tìm hiểu hay có tình cảm với ai, tin anh bị buộc tội lạm dụng trẻ vị thành niên là một bé gái mười bốn tuổi và các tin linh tinh khác. Tất cả cho thấy anh thực sự là một người nổi tiếng luôn được các phóng viên săn đón.\r\n\r\n    Paremai ngẩng mặt lên khỏi màn hình máy tính, cô nghĩ, tuy Manuel Warakorn là một người đàn ông dính vào nhiều chuyện bê bối nhưng cô phải xóa tên anh ta khỏi sanh sách những kẻ tình nghi bởi kể từ khi anh ta sáng Mỹ, chưa thấy xuất hiện nguồn tin nào cho biết anh đã từng quay trở lại Thái Lan.\r\n\r\n    Vậy ai là thủ phạm nếu không phải là Patiya Warakorn? Paremai bắt đầu suy nghĩ mông lung. Có lẽ cô nên gọi điện bàn với đội trưởng Tula chăng? Tiếng chuông điện thoại di động của cô chợt vang lên.\r\n\r\n    “Đội trưởng đấy ạ? Em đang định gọi cho anh đây”.\r\n\r\n    “Có gì mới không?”.\r\n\r\n    “Có ạ. Có vẻ như chúng ra phải loại Patiya ra khỏi danh sách những kẻ tình nghi vì theo thông tin em tìm thấy, thì anh ta đã chuyển sang Mỹ sống cách đây hai mươi mốt năm và kể từ đó chưa về Thái lần nào”.\r\n\r\n    “Sai rồi Pare ạ. Hắn ta là kẻ tình nghi số một đấy. Anh gọi cho em cũng là để thông báo tin này”.\r\n\r\n    “Sao cơ ạ? Đội trưởng nói thế là ý gì ạ?”.\r\n\r\n    “Anh đã kiểm tra với Cục Xuất nhập cảnh, Patiya đã trở về Thái Lan vào tuần trước và mới trở về Mỹ ngày hôm qua”.\r\n\r\n    “Lạy Phật! Hắn ta về Thái Lan làm gì?”. Paremai lẩm bẩm trong cổ họng.\r\n\r\n    “Có chứng cứ trong tờ khai hải quan cho thấy hắn ta nghỉ ở khách sạn…”. Đội trưởng Tula nhắc tên một khách sạn nổi tiếng có giá thuê phòng cắt cổ giữa thủ đô Bangkok, sau đó anh kể tiếp: “Và có tin không chính thức trên trang xã hội của các báo ra hôm nay nói rằng hắn ta về thăm bà lớn Nongkhran Warakorn, bà nội của hắn vào thứ bảy tuần trước. Bởi vậy, tất cả khách hàng tới check in khách sạn nơi xảy ra vụ án đều là những kẻ tình nghi. Trong đó, tên Patiya Warakorn là kẻ tình nghi số một”.\r\n\r\n    “Có lẽ là hắn đã tới nghỉ tại đó trước khi Mai mất à?”. Paremai hỏi bằng giọng kinh ngạc.\r\n\r\n    “Đúng vậy”.\r\n\r\n    “Có nghĩa là hắn ta ở Thái Lan trong suốt thời gian Mai bị giết ạ?”.\r\n\r\n    “Đúng thế. Bởi vì hắn vừa bay về Mỹ ngày hôm qua sau khi chúng ta tìm thấy xác của Yaimai được một ngày. Có thể hắn ta có liên quan tới vụ án này. Bây giờ chỉ chờ đợi kết quả từ cuốn băng của camera bí mật mà thôi. Hôm nay anh đã có được đĩa do khách sạn gửi đến rồi. Nếu đúng là hắn, anh có thể làm đơn gửi tòa án để ra lệnh bắt hắn ngay lập tức”.\r\n\r\n    Thông thường trong một vụ án giết người, nếu các bằng chứng trước tòa không rõ ràng, nhân viên cảnh sát có thể ra lệnh yêu cầu hoặc triệu tập kẻ bị tình nghi đến để xin mẫu tóc, móng tay, làm xét nghiệm máu xem có trùng khớp với chứng cớ mà cảnh sát có hay không chứ không ra lệnh bắt giữ. Nhưng trong trường hợp kẻ bị tình nghi chạy trốn, cảnh sát có thể xin tòa án ra lệnh bắt giữ mà không cần phải có giấy triệu tập từ trước.\r\n\r\n    “Nếu vậy phải làm đơn sang Mỹ yêu cầu họ đưa thủ phạm về nước đúng không ạ?”.\r\n\r\n    “Đúng vậy. Sau khi có được lệnh bắt giữ, anh sẽ liên hệ với Bộ Ngoại giao của Thái Lan để yêu cầu họ liên hệ với Bộ Ngoại giao của Mỹ tiến hành việc đưa thủ phạm về nước. Nhưng để bắt được thủ phạm chắc phải cần nhiều thời gian vì phải trải qua quy trình gồm nhiều bước”.\r\n\r\n    “Nếu vậy ra thông cáo báo chí về diễn biến mới của vụ án trước có được không ạ? Ít nhất mọi người sẽ được thấy sự tiến triển của vụ án ra sao”.\r\n\r\n    “Được. Anh sẽ tổ chức họp báo ngay sau khi có được kết quả từ việc kiểm tra camera bí mật. Có thể là ngày mai”.\r\n\r\n    “Tốt quá. Pare sẽ điện thoại báo cho các bạn phóng viên của tất cả các tờ báo tới đưa tin. Điều đó sẽ giúp cho tin tức lan truyền nhanh hơn”.\r\n\r\n    Mặt bà lớn Nongkhran biến sắc ngay lập tức sau khi xem xong bản tin buổi tuối, tay bà run run với lên bấm công tắc trên bàn để gọi người phục vụ.\r\n\r\n    “Bà lớn gọi con ạ?”. Người giúp việc vội vàng đến ngay tức thì.\r\n\r\n    “Gọi điện cho thằng Pat giúp tôi. Nhưng trước khi gọi cho nó, hãy gọi tới tất cả các tòa soạn, gọi cho bằng hết cho tôi đã”.\r\n\r\n    Amporn rất ngạc nhiên nhưng bởi được dạy là phải tuân lệnh chủ mà không được hỏi bất cứ điều gì nên bà im lặng thực hiện.\r\n\r\n    Các kênh truyền hình nổi tiếng đưa bản tin buổi tối rằng cảnh sát phát đi một thông cáo báo chí về diễn biến mới của vụ án hiếp dâm và giết nữ sinh viên đại học nổi tiếng, em gái của một phóng viên đang làm việc cho một tờ báo tầm cỡ. Cảnh sát đã nắm giữ những manh mối về kẻ tình nghi, từ những đoạn hội thoại chat giữa nạn nhân và kẻ giết người, băng ghi hình từ camera quay từ góc cao, hơn nữa thủ phạm đeo kính đen nhưng vẫn nhận ra hình dáng của hắn gần giống với Patiya.\r\n\r\n    Phát thanh viên truyền hình còn cho biết thêm thông tin Patiya là cháu trai của bà lớn Nongkhran và những thông tin về lịch sử dòng họ Warakorn. Trong khi phát thanh viên đang đọc những thông tin thêm đó, trên màn hình tivi liên tục xuất hiện ảnh của Patiya và bà lớn Nongkhran.\r\n\r\n    Bà lớn Nongkhran hết sức tức giận vì Patiya quay về Thái Lan chưa đến một tuần mà đã lại gây chuyện bê bối cho dòng họ Warakorn, trong khi đó vụ kiện về tội lạm dụng trẻ vị thành niên vẫn chưa được giải quyết. Bà lớn Nongkhran sợ rằng thanh danh của dòng họ sẽ bị tổn hại nhiều hơn nữa nếu những thông tin này xuất hiện trên các mặt báo vào ngày mai. Vì vậy bà lệnh cho người giúp việc gọi điện tới tất cả các tòa soạn để bịt kín tin này.\r\n\r\n    “Tôi là Nongkhran Warakorn”. Giọng bà hách dịch: “Giúp tôi bỏ tin về Patiya, người bị tình nghi trong vụ án giết nữ sinh viên đại học được không?”.\r\n\r\n    Bà lớn Nongkhran tự giới thiệu về mình rồi thẳng thắn nêu lý do sau khi nhân viên tòa soạn nhận điện thoại và nối máy cho biên tập viên trang nhất.\r\n\r\n    “Chào bà lớn. Rất tiếc phải xin lỗi bà, chúng tôi không thể gỡ bỏ tin này bởi đã cho sắp chữ mất rồi. Ngày mai nếu phía bà lớn muốn cải chính thông tin gì thì phía chúng tôi sẽ sẵn sàng đáp ứng ạ”.\r\n\r\n    Hơn nửa tiếng đồng hồ tiếp theo, bà lớn Nongkhran đều nhận được câu trả lời không khác gì câu trả lời đầu tiên từ sáu tòa soạn báo còn lại. Bà lớn Nongkhran mím chặt môi khi đặt ống nghe xuống, chưa kịp mở miệng phàn nàn, thì đám con cháu đã bước vào phòng, khung cảnh không khác gì ngày tụ họp gia đình.\r\n\r\n    “Mẹ đã xem bản tin buổi tối chưa ạ? Tất cả các kênh đều đưa một tin giống nhau, Patiya là kẻ tình nghi trong vụ án hiếp dâm và giết nữ sinh viên đại học, hiện cảnh sát đã ra lệnh bắt giữ rồi”. Parada nói ngay khi vừa bước vào. Tất cả mọi người cùng ngồi xuống ghế, bàn luận về bản tin buổi tối.\r\n\r\n    “Mẹ đã xem rồi. Đang bảo Amporn điện thoại cho nó để nó quay về Thái Lan gấp đây”.\r\n\r\n    “Mẹ gọi điện để bịt các tin trên báo trước không tốt hơn ạ? Nếu tất cả các báo đều đưa tin lên trang nhất cùng lúc vào ngày mai thì chắc chắn sẽ không còn gì tồi tệ hơn”. Piriya, con gái út của bà nhẹ nhàng lên tiếng.\r\n\r\n    “Mẹ đã gọi rồi nhưng tất cả các tòa soạn đều nói rằng đã sắp chữ mất rồi, không kịp gỡ bỏ”.\r\n\r\n    Đám con cháu đều thở dài thườn thượt rồi cùng bán tán xôn xao.\r\n\r\n    “Dừng lại! Dừng lại!”. Bà lớn Nongkhran đưa tay cản lại: “Dù có nói gì thì bây giờ cũng không làm cho sự việc tốt hơn được. Im lặng đi! Ta sẽ điện thoại cho nó”.\r\n\r\n    Mọi người im bặt để nghe cuộc nói chuyện giữa bà lớn Nongkhran và Patiya.\r\n\r\n    Patiya dậy từ lúc gà gáy để tập thể dục ở phòng tập theo thói quen. Bỗng tiếng chuông điện thoại vang lên, anh đặt hai quả tạ xuống trước khi bước lại ấn phím nhận cuộc gọi.\r\n\r\n    “Patiya nghe đây ạ”.\r\n\r\n    “Pat! Bay về Thái Lan ngay bây giờ đi! Ở đây xảy ra chuyện lớn rồi”.\r\n\r\n    Patiya nhíu mày, đưa tay với chiếc khăn mặt trên móc lau khô mồ hôi rồi hỏi: “Có chuyện gì vậy ạ? Ai sống, ai chết ạ?”.\r\n\r\n    “Không phải ai mà là mày đấy, Pat. Nếu mày không về ngay thì lệnh bắt giữ dẽ được gửi đến cửa nhà mày đấy”.\r\n\r\n    “Bà nội đang nói đến chuyện gì vậy ạ?”. Patiya nhẹ nhàng hỏi rồi bước đến cầm chai nước trong tủ lạnh, mở nắp và tu một ngụm.\r\n\r\n    “Chuyện gì ấy à? Chuyện ăn vào mồm, uống vào miệng mà còn hỏi nữa. Mày còn làm chuyện xấu xa gì nữa bên cạnh chuyện cưỡng hiếp con bé diễn viên trẻ Hollywood hả?”.\r\n\r\n    “Cháu không có thời gian để chơi trò hỏi đáp với bà nội đâu ạ. Nếu bà biết gì thì nói đi. Về trường hợp của con bé đó cháu đã nói là cháu bị oan mà”. Patiya cãi lại.\r\n\r\n    “Thế còn trường hợp nữ sinh viên em gái một phóng viên báo…”, bà lớn Nongkhran nhắc tên một tờ báo nổi tiếng trước khi nói tiếp: “Mày cưỡng hiếp rồi giết nó, chuyện đó có thật hay không?”.\r\n\r\n    “Cái gì ạ?”. Patiya hỏi giật giọng.\r\n\r\n    “Mày vào ngay trang web của tờ… đi”. Bà lớn Nongkhran nêu tên trang web của một tờ báo nọ trước khi nói tiếp: “Vào mà kiểm tra tin về mày đi. Ở đó có đoạn clip buổi họp báo của đội trưởng Tula, người chịu trách nhiệm vụ án đấy. À, mà mày hãy chuẩn bị tinh thần cho tốt vào. Không khéo mày còn khiến cả dòng họ Warakorn xui xẻo theo mày nữa. Không phải không khéo mà bây giờ tao đang bị xui xẻo theo mày rồi vì tên của tao, ảnh của tao đã bị đưa lên tất cả các kênh truyền hình rồi kia kìa”.\r\n\r\n    Patiya cười trong cổ họng: “Cháu có thể giúp gì được ạ? Dòng họ Warakorn vĩ đại trở thành mâm cỗ ngon lành cho các phóng viên thì cũng là chuyện bình thường thôi. Vậy đã bà nội nhé! Cháu đang tập thể dục”.\r\n\r\n    Patiya không biết rằng người ở đầu dây bên kia đang cứng họng khi thấy thái độ không thèm đoái hoài gì của anh.\r\n\r\n    “Mày không cảm thấy gì sao, Patiya? Đây là chuyện chết người, liên quan đến mày vậy mà còn có bụng dạ tập thể dục sao?”.\r\n\r\n    “Vâng”. Patiya trả lời bình thản, giọng rất khiêu khích.\r\n\r\n    “Thế mày có định về Thái Lan hay định đợi cho lệnh bắt giữ nằm ở cửa nhà mày?”.\r\n\r\n    “Chuyện đó cháu vẫn chưa quyết định. Để cháu quyết định rồi bà nội sẽ biết ngay thôi. Chúc bà ngủ ngon nhé”.\r\n\r\n    Patiya cúp máy, nét mắt hồ hởi của người vừa trêu được người khác lúc nãy lập tức thay đổi sang nghiêm nghị và lạnh lùng như một người hoàn toàn khác. Anh bước thẳng tới thang máy, xuống phòng làm việc, mở máy tính và nhấp chuột vào trang web mà bà lớn Nongkhran nói. Sau đó anh nhanh chóng tìm phần tin pháp luật.\r\n\r\n    Sững sờ! Patiya chỉ nghĩ được một từ duy nhất ngay khi đọc xong toàn bộ phần tin đó. Với những đoạn hội thoại chat và hình ảnh từ camera bí mật mà cảnh sát lấy làm bằng chứng để đưa ra trong buổi họp báo, anh biết ngay có kẻ đã lên kế hoạch đổ tội cho anh một cách hoàn hảo, từ việc làm giả chứng minh thư nhân dân cho tới giả mạo chữ ký của anh. Tệ hơn nữa là các trang báo mạng của Thái Lan còn lục lọi lai lịch của anh từ chi tiết như anh đang tham gia đóng những bộ phim khiêu dâm nào cho đến việc đang bị buộc tội trong vụ án lạm dụng trẻ vị thành niên ra sao. Tiếng Thái gọi là “phơi bày” phải không? Patiya tự nhủ.\r\n\r\n    Patiya ấn máy liên lạc intercom: “Đặt cho tôi một vé về Thái Lan sớm nhất có thể. À không, gọi cho David trước”. David là luật sư mà anh thuê bào chữa trong vụ án lạm dụng trẻ vị thành niên bé gái mười bốn tuổi. Anh nói tiếp: “Liên lại với ông ấy được thì nói rằng tôi báo ông ấy cùng bay sang Thái Lan với tôi. Nếu David không rảnh thì đặt một vé cho tôi trước đã rồi đặt cho David bay sang sau. Còn nếu ông ấy rảnh thì hãy đặt chuyến bay càng sớm càng tốt cho cả hai chúng tôi”.\r\n\r\n    “Nếu David hỏi lý do thì trả lời sao ạ?”.\r\n\r\n    “Không phải lo. Tôi sẽ điện thoại cho ông ấy”.\r\n\r\n    Patiya rời tay khỏi intercom rồi đưa mắt tìm kiếm các tin trước đó trên các trang báo mạng. Tin cho biết thời gian mà cô gái chết trùng với thời gian anh ở Thái Lan, trước khi anh quay về Mỹ chỉ hai ngày. Anh tìm kiếm thông tin về nạn nhân trên Google nhưng không có, vì trong tin không nêu tên họ của nạn nhân mà chỉ có tên của người chị gái là Paremai Akharathewa, phóng viên của một tờ báo nổi tiếng. Patiya nhấp chuột tìm thông tin về Paremai. Ngay lập tức sắc mặt của Patiya thay đổi, đôi mắt đang nhìn bức ảnh cùng những dòng thông tin về Paremai trên internet nhấp nháy liên tục.\r\n\r\n    Việc tiếp theo mà Patiya làm là tìm số điện thoại của đồn cảnh sát, nơi làm việc của đội trưởng Tula. Anh điện thoại tới đồn, tự giới thiệu với nhân viên cảnh sát nhận điện thoại rồi hỏi xin số của đội trưởng Tula mà không cần quan tâm xem lúc này là mấy giờ. Anh nói với đội trưởng rằng sẽ về để bào chữa tại tòa nên không cần xin dẫn độ làm gì cho phức tạp và mất thời gian. Đầu dây bên kia hỏi về vụ việc nhưng anh từ chối nói qua điện thoại, bảo rằng sẽ về để lấy lời khai khi có luật sư của anh ở đó. Đội trưởng Tula xin số điện thoại và địa chỉ có thể liên lạc được ở cả Thái Lan và Mỹ của anh rồi mới chịu cúp máy.\r\n\r\n    Patiya tìm các công ty thám tử ở Thái Lan qua Google. Anh chọn một công ty được thành lập khá lâu và được xếp hạng cao. Sauk hi có được số điện thoại, anh gọi điện ngay lập tức. Thật may là công ty vẫn còn nhân viên trực điện thoại trong khi ở Bangkok lúc đó đã hơn tám giờ tối. Anh liên hệ để thuê công ty đó điều tra lại lịch của Paremai Akharathewa với giá tiền cao gấp mười lần bình thường với điều kiện thông tin chi tiết về lai lịch kèm theo ảnh của hai cô gái phải có trong tay ngay khi anh về tới Thái Lan. Anh sẽ báo chi tiết về lịch trình bay với họ sau.","title":"Lửa Yêu - Chương 05"}