{"text":"﻿    Tâm của hắn đã bị khóa chặt, nhất định là bị cái gì khóa trụ chặt chẽ.\r\n\r\n    Thuần Vu Thiên Hải đứng dậy đi ra khỏi chỗ ngồi, đến cửa sổ nhìn về  phía trời cao. Cái khóa kia trong lòng hắn rốt cuộc đánh rơi ở phương nào?\r\n\r\n    —–\r\n\r\n    Trường An, dưới chân thiên tử, cây cỏ hoa lá trong thành chật kín, vây sát người qua đường.\r\n\r\n    Lúc này, ánh bình minh đang lên, cánh cửa phía nam chỉ còn cách phường Xương Nhạc vài bước chân, một vị nam tử tóc đỏ trong trang phục dị thường, đứng ở trước một cửa hàng mai mối hớn hở, dùng ngôn ngữ Ba Tư lớn tiếng hát chỉ có hắn mới hiểu lới hát đó\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bị đánh thức, con gà trống giận dữ nhìn chằm chằm vào nam nhân lấy mất công việc cửa nó. Còn rất sớm có được không!\r\n\r\n    “Hắn…… Như thế nào lại tới nữa?” Hàng xóm láng giềng tốt_Thanh Mộng bị quấy nhiễu, đau khổ không nói nổi nữa.\r\n\r\n    “A Tắc Lực, cầu xin ngươi, đừng hát nữa. Ta mới ngủ một chút.”\r\n\r\n    “Nơi này là đại Đường, không phải Ba Tư, ngươi vẫn là quay về Ba Tư mà hát đi.”\r\n\r\n    Thanh âm trầm thấp hùng hậu mà lại tràn ngập tình ý, không nhìn đến cửa sổ các phòng ốc trong phố truyền đến tiếng oán hận, thâm tình tiếp tục tung bay.\r\n\r\n    “Cô Sương, bà mối Cô Sương, nhanh đưa A Tắc Lực đuổi đi đi.” Hàng xóm bên trái Vương thúc gọi nhân vật mấu chốt.\r\n\r\n    “Cô Sương, nhanh một chút, ta thật vất vả lắm mới dỗ được tiểu bảo ngủ, nếu hắn tỉnh, ta trực tiếp tìm ngươi tính sổ!” Tần Đại nương ở đối diện cửa hàng mai mối hạ giọng cảnh cáo.\r\n\r\n    Tiếng gầm kháng nghị vang lên, cửa chính màu đỏ của cửa hàng mai mối mở ra một nửa bên phải. Một nữ tử tóc tai bù xù, tuổi chừng hai mươi mấy tuổi ngáp ngắn ngáp dài thò ra cửa.\r\n\r\n    Ngày xuân gió buổi sớm lay động tùy ý, áo lót màu đỏ thẫm choàng trên người nàng, khuôn mặt không thoa son phấn minh diễm xinh đẹp, lông mày không nhuộm mà như vẽ, đôi môi nhỏ vểnh lên, hai mắt mê ly mơ mơ màng màng, che chắn một người quyến rũ phong tình.\r\n\r\n    Tiếng ca ngừng, bởi vì người hát… .\r\n\r\n    “Cô, cô…… Sương.” Giọng nói đông cứng của vùng Trung Nguyên nói lắp bắp.\r\n\r\n    “A Tắc Lực, còn chưa tới giờ Thìn a, ngươi như thế nào mà lại dậy sớm như vậy?” Bàn tay nhỏ che miệng lại ngáp, con ngươi lười biếng hướng về phía khách không mời mà đến.\r\n\r\n    “Hôm nay, ra khỏi thành buôn bán, ta sợ đã muộn…… Sớm đến hát cho ngươi nghe.” Cố gắng dùng tiếng Trung Nguyên nói biểu đạt ý tứ của chính mình, A Tắc Lực cao lớn cười đến thực sung sướng.\r\n\r\n    “Ngươi lại đây.” Cô Sương nhìn hắn ngoắc ngoắc ngón tay, hắn khom người ngoan ngoãn đi đến.\r\n\r\n    “A Tắc Lực, tâm ý của ngươi ta biết, nhưng là ta không thể gả cho ngươi, về sau đừng đến đây nữa.”\r\n\r\n    “Vì sao?”\r\n\r\n    “Cô Sương có phu quân rồi! Ta rất yêu phu quân nhà ta, cho nên không thể gả cho những người khác.” Nàng tận lực giải thích rõ ràng mà đơn giản.\r\n\r\n    A Tắc Lực chu miệng lên,“Cô Sương gạt người, bọn họ đều nói trượng phu của ngươi cưỡi chim đi về phía tây rồi.”\r\n\r\n    Cơn buồn ngủ trong mắt ở nháy mắt biến mất,“Phu quân của ta tốt lắm, hắn so với người khác đều tốt hơn, không cần học tam cô lục bà nói linh tinh!” Nàng có chút tức giận.\r\n\r\n    “Ta đến Trường An đã nửa năm, chưa từng thấy qua hắn, ngươi gạt người!” Hắn mới vào Trường An đã bị Cô Sương hấp dẫn, vẫn theo đuổi cho đến hôm nay, nhưng lại chưa đả động được vào tâm của mỹ nhân.\r\n\r\n    “Này…… Mặc kệ nói như thế nào, về sau đừng tới nơi này ca hát nữa, nếu ngươi đến, ta sẽ đi báo quan!” Nàng hù dọa hắn.\r\n\r\n    “Cô Sương, ta phải ra khỏi thành, vài ngày nữa mới trở về, ta sẽ hát đến khi ngươi đáp ứng gả cho ta mới thôi.” Căn bản không thèm để ý đến lời của nàng, A Tắc Lực cười hì hì vẫy vẫy tay, nhỏ giọng hát khẽ ca dao của tổ quốc rồi nhẹ nhàng rời đi khỏi phường Xương Nhạc.\r\n\r\n    “Ngươi rốt cuộc nghe có hiểu tiếng Trung Nguyên hay không? Ta thật sự sẽ báo quan đấy, đến lúc đó quan sai sẽ đem ngươi quăng ra khỏi thành Trường An.” Cô Sương lớn tiếng uy hiếp, nhưng có lẽ một chút uy lực đều không có. A Tắc Lực đã đi xa, nàng đành phải khép chặt quần áo mỏng trở về phòng, một thân ảnh nào đó nhảy lên trong tâm tưởng, làm tâm tình của nàng càng trầm trọng.\r\n\r\n    Sắc trời sáng xanh, ánh rạng đông chiếu xuống, xuyên qua giấy trên cửa tiến vào cái lạnh của mùa xuân sáng sớm hòa cùng với ánh sáng, Cô Sương lại không còn buồn ngủ, dựa vào ánh sáng ngoài cửa sổ, ngồi ở trước bàn trang điểm đem tóc dài búi thành phụ nhân kế , hai má đánh nhẹ chút son, chậm rãi đem mặt của phu quân vùi vào ở chỗ sâu nhất trong đáy lòng .\r\n\r\n    Phụ nhân kế: kiểu tóc của phụ nữ đã có chồng\r\n\r\n    Nàng không có cái phúc phận cùng quyền lợi đi nhớ người kia .\r\n\r\n    Trang điểm một cách thỏa đáng, thừa dịp nha đầu tiểu nhị trong điếm còn ngủ ở trên giường, nàng vòng đến phía sau cửa hàng, dưới một gốc cây táo, đào ra hai vò rượu Hoa Điêu.\r\n\r\n    “Tử Phương qua hai ngày nữa ngươi sẽ gả cho Thượng Thư đại nhân, hai vò rượu này tính là để lại cho tứ thiếu gia ở Thẩm gia, nhưng việc vui của ngươi trước, liền để lại cho ngươi đi.” Cô Sương lẩm bẩm. Tử Phương là bạn hữu mà nàng kết giao ở Trường An đã vài năm, nàng chung quanh toàn đắc tội với các nhóm đại nhân quyền thế ở Trường An, toàn phải dựa vào Tử Phương quận chúa, mới có thể bưng bít cho tới hôm nay.\r\n\r\n    Hai tay dính bùn ôm vò rượu về phòng, phủi đi bùn đất trên vò rượu, tìm bút lông nhúng vào mực đỏ và đen, viết xuống.\r\n\r\n    Những điều cần chú ý khi uống rượu, cùng sống đến già, vợ chồng chung sống hòa thuận, ai cũng sống tốt.\r\n\r\n    Buông bút, Cô Sương chỉ cảm thấy ngực một trận đau đau. Nàng không biết nhiều chữ lắm, đã từng đọc qua thơ qua duy nhất chỉ có câu này thôi, hơn nữa này thơ cổ này là hắn vẽ một bức tranh rồi dạy cho của nàng. Nàng không thể hoàn thành tốt đẹp, chỉ mong tỷ muội tốt của nàng có thể làm được.\r\n\r\n    “Chủ nhà, người đã thức dậy .” Dư bá đánh xe của cửa hàng, dẫn theo cái cặp lồng chật ních đồ ăn sáng đi vào giữa sân.\r\n\r\n    “Ngươi sớm.” Cô Sương ngửa đầu, cô đơn mới vừa rồi như trở thành hư không, con ngươi xinh đẹp lộ ra ý cười .\r\n\r\n    “Chủ nhà, lão thái bà nhà ta bảo ta mang cho ngươi đồ ăn sáng, thừa dịp thức ăn còn nóng, còn có việc gì làm, thì phân phó lão nhân đến làm.” Dư bá thực không đồng ý nhìn về phía móng tay dính đầy bùn của nàng .","title":"Bà mối vương phi - Chương 4"}