{"text":"﻿    \"Cậu giữ áo khoác giúp tớ một chút được không?\" Điệu bộ quân tử của An Lương lại khiến trống ngực tôi đạp loạn xạ, tôi đón lấy chiếc áo trên tay cậu ấy một cách vô thức như bị mê hoặc.\r\n\r\n    \"Đến lượt tớ vào trận rồi.\" An Lương quay về phía Alawn, nhún vai một cách bất đắc dĩ rồi chạy vào sân bóng.\r\n\r\n    \" Phù thủy Gà Mên…\" Alawn nghiến răng nói với tôi, \"đợi sau khi tan học, tớ sẽ tính sổ với cậu!\" Nói xong, cậu ấy cũng chạy vào trong sân.\r\n\r\n    Alawn nói sẽ tính sổ với tôi sau khi tan học, nhưng cậu ấy đã không có cơ hội đó vì mười phút trước khi kết thúc trận đấu giao hữu, An Lương vờ bị đau chân rồi tiện thể lôi tôi đi luôn.\r\n\r\n    Dưới ánh nắng ấm áp đầu tháng Tư, trên khán đài của sân vận động, chai nước của Alawn còn đó, Chiếc cặp sách của Alawn vốn bị tôi lấy làm ghế ngồi vẫn còn đó, còn tôi lại bị một đề nghị muốn được cùng đi mua nước của An Lương kéo đi mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trước cửa quầy căng tin, An Lương đưa cho tôi một chai nước chanh, còn cậu ấy cầm một chai nước suối dốc thẳng vào miệng. Cậu ấy có đôi mắt lá răm nhỏ mà rất đẹp, sống mũi cao, mái tóc tém gọn gàng, vô cùng khôi ngô tuấn tú.\r\n\r\n    Tôi ôm áo khoác của cậu ấy trong lòng, lí nhí hỏi: \"Sao cậu lại biết mà mua nước chanh cho tớ? Tớ thích nhất là vị chua chua ngọt ngọt của nước chanh đấy\".\r\n\r\n    An Lương mỉm cười nhìn tôi, lộ rõ hàm răng trắng bóng, đều đặn. \"Cậu thử đoán xem?\" Giọng nói của cậu ấy vừa trong trẻo vừa ôn tồn, không giống chất giọng vịt đực của Alawn.\r\n\r\n    Tôi cúi gằm mặt, không dám nhìn cậu ấy. Tôi đã bị sự giảo hoạt của cậu ấy làm cho mặt mũi đỏ lựng, chi tiết lặng lẽ uống nước. Ráng chiều tà lúc này trông như chú phượng hoàng đang quẫy chiếc đuôi dài lê thê vào mây xanh.\r\n\r\n    \"Tớ thích cậu từ lâu rồi.\" Cậu ấy nhìn tôi, nói bằng giọng nghiêm túc, đôi mắt lá răm đẹp ánh lên những tia nhìn trìu mến.\r\n\r\n    \"Ặc… Ặc…\" Tôi bị giật mình bởi lời bộc bạch đường đột này, luống cuống không biết đổ chai nước vào đâu, cứ thế dốc ngược vào mũi.\r\n\r\n    Một trận ho sặc sụa, tôi kinh ngạc nhìn chằm chằm vào cậu ấy, ánh mắt như muốn dò hỏi xem có phải cậu ấy đã nhầm đối tượng rồi không, vì tôi vẫn đánh giá mình không thuộc hàng sắc nước hương trời gì ở trường cả…\r\n\r\n    \"Ha ha, làm cậu sợ rồi hả? Tớ thường nghĩ thế nào thì nói thế ấy, không thích cố làm ra vẻ huyền bí.\" Cậu ấy còn bật cười sảng khoái khiến khuôn mặt tôi lúc đó chẳng khác nào một con tôm luộc.\r\n\r\n    \"Tớ… tớ phải về lớp học rồi…\" Tôi vẫn cúi gằm mặt, không dám nhìn cậu ấy, quay người đi thẳng về phía lớp học.\r\n\r\n    \"Lạc Lạc Tô… đợi đã. Cậu nên trả áo lại cho tớ đã chứ!\" Cậu ấy chạy đuổi theo, nụ cười tủm tỉm vẫn giữ trên môi.\r\n\r\n    Lúc bấy giờ tôi mới phát hiện ra mình vẫn đang ôm khư khư cái áo khoác của cậu ấy trong lòng. Tôi ngượng ngùng rồi lập tức chạy biến, không dám quay đầu lại nhìn.\r\n\r\n    Nhưng trong đầu tôi có thể hình dung bộ dạng cậu ấy một cách rất rõ ràng. An Lương đang đứng dưới ánh đèn em dịu trong vườn trường, vừa cười vừa nhìn tôi bỏ chạy. Cậu ấy đặc biệt rất thích cười.\r\n\r\n    Giờ tự học buổi chiều, tôi nâng khuôn mặt đang nóng bừng như lên cơn sốt của mình, ngây người ra cười suốt hai tiết học, cây bút trong tay không hề động đậy. Alawn lại là người đầu tiên hoàn thành bài tập lên lớp nộp. Khi qua chỗ tôi ngồi, cậu ấy còn gõ gõ lên cái đầu đang ngây ra của tôi rồi lườm một cái đầy hằn học.\r\n\r\n    Tan học, thầy giáo nói ai chưa làm xong bài tập có thể mang về nhà làm tiếp.\r\n\r\n    Tôi bước đến chỗ Alawn đón nhận tờ bài tập một cách tự giác rồi ngẩng đầu lên nhìn tôi: \"Hai tiếng đồng hồ mà chỉ viết được mỗi dòng họ tên thôi hả\".\r\n\r\n    Tôi vẫn chìm đắm trong sự ngượng ngùng vô tận nên chẳng buồn để ý đến cậu ấy, quay người về chỗ ngồi thu dọn sách vở.\r\n\r\n    Alawn đeo cặp sách rồi nhoài người về phía tôi: \"Ban nãy, tên tiểu tử ở lớp bên cạnh dẫn cậu đi đâu, nói gì với cậu hả?\"\r\n\r\n    \"Sao tớ phải nói với cậu!\" Tôi cố ý nổi giận với cậu ấy. Nếu để Alawn biết có người muốn theo đuổi tôi, nhất định cậu ấy sẽ cười người đó, nói rằng người đó quả là không có con mắt thẩm mỹ chút nào. \" Cậu thì hiểu cái gì, đồ thô lỗ, đi đi!\" Tôi đẩy cậu ấy ra.\r\n\r\n    \"Tớ… tớ là anh trai của cậu! Cậu phải nói cho tớ biết!\" Alawn giở trò ăn vạ, chắn đường tôi.\r\n\r\n    Đám bạn trong lớp đã về gần hết, cô lao công đế khóa cửa lớp hỏi chúng tôi: \"Hao cô cậu học trò này có ra không hả? Đi ra đi để tôi còn khóa cửa chứ!\"\r\n\r\n    Cả lớp chỉ còn mỗi hai đứa tôi, vậy mà cậu ấy lạu cứ nhất quyết muốn gây chuyện vào lúc này.\r\n\r\n    \" Mới có tí tuổi ranh mà bày đặt đòi làm anh… Mau tránh ra đi!\"\r\n\r\n    Thấy tôi có vẻ tức giận, Alawn mới chịu nhường đường một chút nhưng vẫn theo sau, miệng lẩm bẩm không ngừng: \" Mẹ cậu bảo tớ phải chăm sóc cậu, tuổi còn nhỏ, chớ để bị người khác lừa… Sao tớ lại không phải là anh của cậu, chắc chắn là mẹ cậu nhớ nhầm ngày sinh của cậu rồi… Cậu hồi đó còn nhỏ, chắc chắn không hiểu hết được dã tâm của bọn đàn ông đâu, cẩn thận kẻo bị lừa rồi mà vẫn không biết đấy…\"\r\n\r\n    Quay đầu lại nhìn, thấy hai bên mép Alawn mới nhú lên vài sợi lông tơ, bỗng cảm thấy buồn cười, tôi ném cặp sách về phía cậu ấy: \"Con nít như cậu thì sao gọi là đàn ông được! Đừng có nói nhăng nói cuội nữa, tớ đang suy nghĩ chuyện nghiêm túc đây!\".\r\n\r\n    Thực ra, tôi đang nhớ An Lương, nhớ khuôn mặt hay cười, nhớ đôi mắt lá răm của cậu ấy thường híp lại mỗi khi cười.\r\n\r\n    Alawn đỡ lấy cặp sách của tôi, khuôn mặt lộ rõ vẻ không phục nhưng cũng không dám nói nữa.\r\n\r\n    Khi vừa bước ra khỏi cổng trường, nghe thấy tiếng gọi, tôi và Alawn cùng quay lại nhìn, An Lương đang chạy về phía chúng tôi.\r\n\r\n    Ngay lập tức, khuôn mặt Alawn tối sầm lại, trong chốc lát lại biến thành con sư tử đực đang trong tư thế chuẩn bị đối đầu với kẻ địch. Cậu ấy đứng chắn ngay trước mặt tôi, chỉ vào An Lương và hỏi: \"Cậu lại đến làm gì vậy?\".\r\n\r\n    Không hề để ý đến Alawn, An lương vẫn giữ nét mặt ôn tồn, hòa nhã nhìn tôi: \"Bây giờ mới tan học à?\".\r\n\r\n    \"Ừ, cậu ở đây làm gì vậy?\" Tôi hỏi.\r\n\r\n    \"Đợi cậu.\" Sau đó cậu ấy nhìn tôi, dưới ánh đèn đường, nếu ánh mắt đắm đuối đó hướng vào khuôn mặt của bất kỳ cô gái nào cũng đều có thể khiến trái tim họ loạn nhịp, khiến họ chìm trong giấc ngủ hằng trăm năm chỉ để đợi giây phút tương phùng này.\r\n\r\n    Không ngờ cậu ấy thẳng thắn như vậy. Trái tim mềm yếu của rôi lại không chịu nghe lời, ngay cả lời nói cũng không còn trôi chảy nữa. \" Đợi… đợi… đợi… đợi tớ làm gì?\"\r\n\r\n    Alawn vẫn đứng bên cạnh nhưng tôi đã hoàn toàn quên cậu ấy. Bộ dạng cúi gằm mặt xuống như chim cun cút vì xấu hổ của tôi chắc chắn sẽ khiến cậu ấy trêu cười suốt mấy ngày liền. Alawn bước dài đứng giữa tôi và An Lương,cố ý trợn mắt hỏi: \"Đúng vậy, đợi cậu ấy làm gì? Có việc gì không?\". Alawn chắc cũng chỉ cao hơn An Lương một phân nhưng bộ dạng nhìn xuống của Alawn làm ra vẻ An Lương thấp hơn mình nhiều, rõ ràng là đang có ý khiêu khích.\r\n\r\n    An Lương vẫn không thèm để ý đến Alawn, điềm tĩnh như cả thế giới này chỉ có mình tôi và cậu ấy. \"Tớ mượn thẻ học sinh của cậu một chút được không?\"\r\n\r\n    Mặc dù đang ngây người ra không hiểu vì sao nhưng tôi vẫn kéo cặp sách của mình từ vai Alawn xuống, lấy thẻ học sinh đưa cho cậu ấy.\r\n\r\n    Ngay từ đầu, Alawn đã không cảm thấy vui vẻ nhưng tôi không hiểu vì sao cậu ấy lại có thành kiến với An Lương như vậy. Có lẽ là do mâu thuẫn trong trận đấu bóng giao hữu giữa hai lớp.\r\n\r\n    Nhưng thấy tôi cương quyết muốn lấy thẻ học sinh ra, cậu ấy cũng không thể ngăn cản được.\r\n\r\n    An Lương đón lấy tấm thẻ học sinh, cẩn thận bóc tấm ảnh thẻ của rôi dán trên đó ra rồi nhẹ nhàng cất vào cặp của mình, nói một câu cảm ơn rồi rời đi ngay.\r\n\r\n    \"Kéo cái gì mà kéo! Còn tự cho mình là thần tình yêu nữa chắc? Nhìn một cái là biết ngay là kẻ lừa đảo rồi! Phù thủy Gà Mên, nếu không phải do cậu ngăn lại thì hôm nay nhất định tớ đã dạy cho nó một bài học rồi!\" Alawn vừa mắng chửi vửa nhảy chồm chồm phía sau lưng tôi.\r\n\r\n    Nhưng tôi lại chẳng để bắt kỳ câu hỏi nào của cậu ấy lọt vào tai cả.\r\n\r\n    Tôi chỉ nhớ rằng buổi chiều hôm đó, trên đường từ trường về nhà, ánh đèn vàng nhạt đã kéo hai cái bóng của tôi và Alawn đổ xuống thật dài nhưng trái tim thổn thức vì tình yêu mới chớm nở của tôi sớm đã bay theo tấm ảnh nhỏ trên thẻ học sinh của mình từ lâu rồi.\r\n\r\n    Buổi tối, khi nằm trên giường, tôi chợt nghĩ ra, tấm ảnh bị An Lương lấy đi không đẹp chút nào. Đó là tấm ảnh tôi chụp từ năm học đầu cấp hai, trong ảnh là một cô bé có khuôn mặt ửng hổng, cười vô tư không biết trời cao đất dày là gì, trên mái tóc cài một chiếc nơ hình con bướm, lộ rõ mấy chiếc răng cửa… Rõ ràng đó không phải là tấm ảnh đẹp nhết. Tôi vô cùng rầu rĩ, nếu sớm biết cậu ấy muốn xin ảnh của mình thì tôi đã chuẩn bị một tấm thiệp thật đẹp rồi.\r\n\r\n    Đêm hôm đó, tôi vùi mặt vào gối vừa cười vừa khóc: \"Phải chăng tình yêu đã chớm nở?\"\r\n\r\n    Cậu ấy muốn theo đuổi tôi chăng?! Tôi nghĩ, cậu ấy quả đúng là một người không thích ra vẻ huyền bí.\r\n\r\n    Còn cái lần cậu ấy uống nước chanh cùng tôi nữa chứ. Trái tim sắp tan chảy vào nước mất rồi.","title":"Có duyên nhất định sẽ có phận - Chương 3"}