{"text":"﻿    <b>Trưởng thành<\/b>\r\n\r\n    <\/b>Kỳ nghỉ hè của năm mười bảy tuổi đó, tôi có thể thường xuyên nhìn thấy Leo, cho nên cũng có thể coi mùa hè đó trôi đi một cách thoải mái.\r\n\r\n    Trong phòng hát karaoke, Leo hát những ca khúc bằng tiếng Anh đậm chất Blues và Jazz khiến tâm hồn thanh xuân của tôi cũng trầm bổng theo tiếng hát. Anh ấy hát rằng: \"They are really saying I love you, I hear babies cry, I watch them grow…\".\r\n\r\n    Không biết có phải là do ảo giác hay không, tôi luôn cảm thấy rằng Leo rất thích nhìn tôi, bằng cặp đồng tử màu xanh cực kỳ dễ thu hút trái tim phái đẹp của anh ấy. Mỗi lần tôi nhìn anh, tôi đều bị anh ấy phát hiện ra. Tôi là người không thể kín mồm kín miệng được, đặc biệt là đối với Alawn. Tôi nói bí mật đó cho Alawn nghe, cậu ấy hùng hổ công kích tôi một hồi rồi nói tôi đa tình, tự vận vào mình.\r\n\r\n    \"Thật đấy, không những thế, mỗi lần tớ hát xong, anh ấy đều vỗ tay cổ vũ tớ nữa.\" Tôi không can tâm, tự bào chữa cho mình.\r\n\r\n    \"Thôi đi, người ta chỉ vì pháp lịch sự thôi, ai hát xong mà anh ấy chẳng vỗ tay.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ánh mắt kinh miệt của Alawn khiến tôi tự thấy xấu hổ. Nhưng sau đó tôi phát hiện ra rằng, đến lượt người khác hát, Leo đều chỉ ngồi nghe một cách thờ ơ hoặc uống nước, nói chuyện với những người bạn khác. Chỉ riêng tôi hát, anh ấy mới chăm chú lắng nghe, mới vỗ tay cổ vũ. Tôi không biết điều này có phải do tôi quá mẫn cảm hay không, nhưng đã có bài học từ An Lương, tôi cũng không dám tùy tiện nghĩ nhiều nữa.\r\n\r\n    Mọi người hẹn nhau ngày hôm sau khi đi bơi ở công viên Hải Dương. Thật đáng tiếc, công ty của Leo có việc nên anh ấy không đi được.\r\n\r\n    Alawn vẫn vô cùng hứng khởi, nhào lên lặn xuống ngụp ngoạp trong nước. Cơ thể màu trắng ngà làm bắt lên những bọt nước trắng xóa. Tôi ngồi trên bờ, thẫn thờ uống nước chanh. Alawn tung nước bắn về phía tôi, tôi cũng chỉ lười biếng, nghiêng người tránh, không buồn đáp trả.\r\n\r\n    Alawn biết tỏng trong tâm tư của tôi, nói tôi thật vô vị, anh chàng đẹp trai không đến là cũng không muốn chơi đùa nữa.\r\n\r\n    Ngoài miệng tôi liên tục phủ nhận nhưng quả trong lòng cảm thấy vô cùng thất vọng. Tôi không biết mình đang chờ đợi điều gì, cũng sợ phải biết điều đó…\r\n\r\n    Lúc đó, cảm giác về mùa hè càng ngày càng rõ rệt, nhưng trên thực tế đã bắt đầu lập thu rồi. Lúc đó, niềm vui và không vui mỗi ngày đều đơn giản đến nỗi nhìn một cái là biết ngay, đơn giản đến nỗi tôi chưa bao giờ mong ước xa vời đến kết quả.\r\n\r\n    Khai giảng rồi, đợt tập quân sự tàn khốc đã khiến cho những mộng tưởng khi bước chân vào trường đại học trong đầu tôi bị hủy hoại đến nỗi rách nát hết cả. Tôi vốn bị hạ đường huyết, ngày nào cũng ngất vài lần, mỗi khi phải phơi mình dưới trời nắng. Sau một tuần, người trở nên vừa đen vừa gầy. Cuối cùng, sĩ quan huấn luyện quyết định cho tôi nghỉ ngơi. Mấy ngày sau đó, tôi được ngồi trong bóng râm, uống nước chanh, nhai kẹo mềm, nhìn đám bạn học phải đứng yên không nhúc nhích dưới cái nắng gay gắt, nghe sĩ quan huấn luyện dùng vốn tiếng phổ thông khiến người khác phải trố mắt líu lưỡi để dạy bài hát Nghiêm túc tuân thủ kỷ luật ca, \"…A, kỹ nữ, kỹ nữ, a, kỹ nữ, kỹ nữ, trong kỹ nữ có tôi, trong kỹ nữ có bạn, trong kỹ nữ có sức chiến đấu vô hạn…\"<1Sĩ quan huấn luyện nói ngọng từ kỷ luật, nghe giống như kỹ nữ.>.\r\n\r\n    Trong bụng tôi nhủ thầm, sĩ quan huấn luyện quả thực là một người đen tối những cũng rất đáng yêu.\r\n\r\n    Chỉ sau một đêm, tôi với biệt danh giả vờ ngất\" đã trở nên nổi tiếng khắp khóa học. Tối nào cũng có vài bạn học tới cung kính xin học kỹ năng ngất của tôi, làm sao để càng giống như thật, càng khủng bố càng tốt.\r\n\r\n    Vậy là một người vốn vô danh như tôi, sau một chút bất cẩn đã trở lên nổi tiếng.\r\n\r\n    Sau khi chính thức vào học, cuộc sống trong trường đại học không sinh động đánh yêu như trong miêu tả trong sách vở, vườn trường cũng không tràn ngập không khí lãng mạn như trong tưởng tượng của tôi. Thời kháo biểu được sắp xếp một cách rất hoành tráng nhưng bài học trên thực tế lại rất sơ sài. Đồ ăn trong nhà ăn rất khó nuốt, giảng viên nam trong trường đều rất bình thường, bạn học trong lớp toàn người lạ… Và học được một tháng rồi mà\r\n\r\n    Trong lòng tôi vẫn cảm thấy vô cùng trống trải. Chỉ có ưu điểm duy nhất đó là hệ thống thực vật ở trường Đại học C vô cùng tươi tốt, khiến cho bầu trời mùa thu trở nên trong xanh tĩnh lặng. Mỗi khi đêm xuống, nằm trên chiếc giường trong ký túc xá, trong lòng tôi cảm thấy cô đơn một cách khó hiểu. Từ nhỏ tôi đã rất độc lập, rời khỏi sự chăm sóc của bố mẹ, tôi vẫn có thể sống một cách đàng hoàng, vì vậy, đó tuyệt đối không phải là cảm giác nhớ nhà. Nhưng không thể nói được là vì sao, tôi vẫn cảm thấy bên cạnh mình thiếu một cái gì đó.\r\n\r\n    Hồi học cấp ba, tôi thích ngồi trên khán đài nhìn đám con trai phí hoài tuổi thanh xuân bằng cái trò tranh chấp nhau trên sân bóng. Đến khi lên đại học, sân bóng ở trường còn lớn hơn, nhiều hơn nhưng lại chẳng còn hứng thú đó nữa. Bầu trời càng trong xanh hơn còn tâm hồn tôi lại càng u ám hơn.\r\n\r\n    Từ trước đến giờ, tôi không biết rằng khả năng thích ứng của mình lại kém như vậy. Vẫn là thành phố quen thuộc này, chẳng qua cũng chỉ là đổi sang một trường khác, vậy mà con người tôi lại trở nên trầm lặng kiệm lời rồi.\r\n\r\n    Mãi tới ngày hôm đó, tôi mới tìm ra được nguyên nhân của sự hụt hẫng.\r\n\r\n    Người khác nói, đến năm thứ ba, thứ tư, rần suất trốn học bắt đầu tăng lên. Còn tôi, mới học kỳ đầu của năm thứ nhất đã bắt đầu trốn học, bởi vì thời gian lên lớp buổi chiều xung đột với giấc ngủ trưa của tôi. Trung tuần tháng Mười, đúng lúc bầu trời cao lộng, không khí mát mẻ, nằm trên giường ngủ trong phòng ký túc có thể nhìn thấy bầu trời xanh cũng những đám mây trắng khổng lồ nhỏn nhơ bay lượn ngay trước mắt, bất giác tôi lại chìm vào giấc mơ. Vừa ngủ thiếp đi, tôi lại bị một cô bạn cùng phòng cũng dũng cảm trốn học như tôi lau tỉnh, Duyệt Duyệt vừa lay tôi dậy vừa nói: \"Lạc Lạc, mau tỉnh dậy xem nào, dưới tần có một chàng trai cứ gọi tên cậu mãi!\".\r\n\r\n    Sau đó, tôi liền nghe thấy một giọng nói thân quen tới nỗi không thể thân quen hơn được nữa, cứ đều đặn hét lên từng lượt một: \"Lạc Lạc Tô - Lạc Lạc Tô năm thứ nhất khoa ngữ văn - Lạc Lạc Tô thích ngủ trưa năm thứ nhất khoa ngữ văn - Lạc Lạc Tô trốn học ngủ trưa năm thứ nhất kho Ngữ Văn…\"Tôi lập tức bật dậy, lao ra cửa sổ hét toáng lên. \"Cậu ngậm miệng lại cho tớ! Đứng đó, không được động đậy!\".\r\n\r\n    Cậu ấy đập hai gót chân vào nhau, \"Dạ!\"","title":"Có duyên nhất định sẽ có phận - Chương 12"}