{"text":"﻿    <b>Không làm được áo choàng lông chồn thì làm khăn quàng cổ<\/b>\r\n\r\n    Mỗi ngày việc triều chính quấn thân, sau khi An Hoằng Hàn ngủ trưa xong, lại ngồi trước thư án, chăm chỉ giải quyết công việc.\r\n\r\n    Không thể không nói, An Hoằng Hàn là một vị vua rất tốt. Bất luận công việc lớn nhỏ, hắn đều hỏi qua. Mặc dù tính tình của hắn cứng cỏi tàn bạo nhưng vẫn quản lí ổn thỏa một quốc gia to lớn không hề gây sai lầm chút nào.\r\n\r\n    Thân hình lông lá của Tịch Tích Chi cuộn lại thành vòng tròn, nằm ở bên cạnh thư án. Ánh mắt nó lén lút mở hé ra đảo qua đảo lại lặng lẽ quan sát An Hoằng Hàn.\r\n\r\n    Ngũ quan An Hoằng Hàn cương nghị giống như điêu khắc. Từ đôi lông mày dài nhỏ lộ ra chút lạnh lùng đến sống mũi cao thẳng, bờ môi mỏng, bộ dáng vô cùng đẹp mắt. Nếu không phải cả người hắn phát ra khí lạnh quá mãnh liệt thì Tịch Tích Chi nàng nhìn hơn mười ngày cũng không thấy chán.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Bệ hạ, yến tiệc ở Điện Lưu Vân sắp bắt đầu, chúng ta có nên đến qua?\"\r\n\r\n    Sắc trời càng lúc càng tối, gió hoàng hôn thổi nhẹ luôn làm người ta cảm thấy mát mẻ, cái loại cảm giác lành lạnh thổi thẳng vào mặt như thế dường như thêm làm lòng người cũng bình tĩnh lại theo.\r\n\r\n    Lỗ tai Tịch Tích Chi dựng lên, con mẹ nó, nhanh như vậy đã đến ban đêm rồi? Hoảng loạn đứng lên, Tịch Tích Chi co cẳng nghĩ muốn chạy ra ngoài.\r\n\r\n    Nàng cũng chưa quên một câu “hợp khẩu vị” kia của An Hoằng Hàn, không có lý gì cực kì vất nhặt về một cái mạng từ trong thiên kiếp, còn chưa có hưởng thụ qua cuộc sống tốt đẹp đời này, liền bị người ta coi làm thức ăn để ăn.\r\n\r\n    Đột nhiên, bốn chân Tịch Tích Chi lơ lửng trên không, bị người bế lên.\r\n\r\n    \"Ngươi lại muốn chạy đi chỗ nào? Tối nay ngươi chính là nhân vật chính.\" Nhìn bộ dáng con chồn nhỏ hấp tấp vội vàng, An Hoằng Hàn cười có chút tà ác.\r\n\r\n    Con chồn nhỏ này làm sao lại mơ hồ rồi? Chỉ bằng vào danh hiệu “Vân chồn ‘ tuyệt chủng trăm năm’ của nó, ai cũng sẽ nghĩ nuôi nấng nó. Dù sao, có một con sủng vật Vân chồn trân quý như vậy, tùy tiện mang ra ngoài đó cũng là một chuyện được mặt mũi.\r\n\r\n    Nhân vật chính. . . . . . ? Đầu nhỏ của Tịch Tích Chi co rụt lại, An Hoằng Hàn sẽ không phải ở trước mặt quần thần, đầu tiên lột sống nó, sau đó mang đi hầm luộc?\r\n\r\n    Tạo nghiệp chướng a!\r\n\r\n    Đôi mắt Tịch Tích Chi song sánh như nước trong veo, dường như có thể nhỏ ra nước .\r\n\r\n    \"Bãi giá Điện Lưu Vân.\" Hành động con chồn nhỏ làm An Hoằng Hàn vừa lòng. Tuy hắn không cười nhưng Lâm Ân cũng có thể nhìn ra tâm tình bệ hạ vô cùng vui vẻ.\r\n\r\n    Con chồn nhỏ này mới được tiến dâng đến một ngày, mà bệ hạ đã cười nhiều lần vậy!\r\n\r\n    Tịch Tích Chi giãy giụa mấy cái ở trong lòng hắn, phát hiện sức lực tay của đối phương bây giờ quá lớn, cơ bản là tránh thoát không được, không thể làm gì khác đành buông tha giãy giụa, yên lặng nằm ở khuỷu tay An Hoằng Hàn .\r\n\r\n    Thôi, cùng lắm thì mười tám năm sau, lại làm một người anh hùng hảo hán.\r\n\r\n    Điện Lưu Vân cách Ngự Thư Phòng cũng không xa, vòng qua mấy hành lang đã có thể đi tới. Cho nên An Hoằng Hàn không gọi kiệu mà ôm một vật hình tròn đầy lông màu trắng bạc đi bộ hướng Điện Lưu Vân đi tới.\r\n\r\n    Mời các bạn đón xem tập mới nhất trên Doc truyen..o.r,,g..\r\n\r\n    Trong lúc đó, một con bàn tay lớn luôn vuốt ve trên lưng Tịch Tích Chi. Một lúc xoa nắm lỗ tai nhọn của nàng, một lúc lại nâng lên chân trước của nàng, bóp phần đệm thịt dưới chân.\r\n\r\n    Tịch Tích Chi giận mà không dám nói, gặp qua người quấy rầy, nhưng chưa từng thấy người nào quấy rầy trắng trợn như vậy! Xung quanh mười mấy thái giám cung nữ đều đang xem a, hắn làm chuyện như vậy làm vậy làm sao mà nàng chịu nổi!\r\n\r\n    Tịch Tích Chi nhắc nhở bản thân ở trong lòng, bây giờ nàng là một con chồn, không phải người. Không nhìn những động tác này, không nhìn những ánh mắt này. . . . . .\r\n\r\n    Chỉ làm một con chồn nhỏ, bị người vuốt ve, bị người quan sát, tất cả đều là chuyện thường tình. Nhất định phải tập quen, phải tập quen. . . . . .\r\n\r\n    Tịch Tích Chi không ngừng cổ vũ mình để ghi nhớ, nhưng nhắc nhở hơn mười lần, cũng không có một chút hiệu quả. Ngược lại cái tay trên lưng kia, vuốt ve làm nàng vô cùng thoải mái, vừa lòng hé mắt, chủ động chà xát vào.\r\n\r\n    \"Ngươi thích như vậy?\" An Hoằng Hàn ý nói, là chỉ vuốt ve.\r\n\r\n    Chít chít. . . . . .\r\n\r\n    Tịch Tích Chi kêu lên hai tiếng, coi như là trả lời.\r\n\r\n    Lâm Ân thấy bệ hạ tâm tình không tồi, chen miệng nói: \"Bệ hạ, hễ là sủng vật lông lá chỉ cần sợ thuận lông của nó, nó đều sẽ rất thoải mái.\"\r\n\r\n    \"A? Khó trách dáng vẻ nó hưởng thụ như thế.\" An Hoằng Hàn vuốt vuốt cái trán con chồn nhỏ, ngón tay thon dài từ từ chuyển động, nhẹ nhàng vuốt ve thuận lông cho nó.\r\n\r\n    Tịch Tích Chi vừa mới chuẩn bị cảm thán, vị Đế Vương này dù máu lạnh cũng có lúc dễ gần. Nhưng câu nói tiếp theo mà hắn nói lại làm nàng giận đến muốn đập đầu vào tường.\r\n\r\n    \"Trái lại bộ da lông này vuốt thật êm tay không biết làm thành áo choàng lông chồn, khi mặc sẽ có cảm giác gì.\" An Hoằng Hàn nhẹ nhàng nói, trong đôi mắt kia lóe lên một tia sáng trêu cợt.\r\n\r\n    Tịch Tích Chi bị dọa sợ đến run cả người lên, suýt nữa té từ trên khuỷu tay của hắn xuống. Tứ chi cùng dùng hết sức ôm chặt, nằm ở trên người hắn mới hơi ổn định được thân thể.\r\n\r\n    Mời các bạn đón xem tập mới nhất trên Doc truyen..o.r,,g..\r\n\r\n    Rất tốt! Nàng đã nói, làm sao vị Đế Vương này sẽ đột nhiên đổi tính thuận lông cho nàng mà, hóa ra có chủ định với da lông nó!\r\n\r\n    Bộ da lông trên thân này, ngoại trừ ở giữa cái trán có một đám lông tô như một ngọn lửa, còn lại tất cả đều là màu trắng bạc. Loại da lông thượng đẳng như thế trên thế gian này, rất khó cầu được đến, cũng khó trách An Hoằng Hàn sẽ có một cái ý tưởng như vậy.\r\n\r\n    Chẳng lẽ hắn không ngừng nghĩ hầm luộc thịt của nó, còn muốn lột lông của nó, làm một cái áo choàng ấm áp!\r\n\r\n    Ông trời a, chẳng lẽ người để cho con được sống lại một lần, chính là muốn con nếm thử một chút cái đau rút gân rút cốt phải không?\r\n\r\n    Ngày thường, nàng cũng không có làm chuyện thương thiên hại lý, vì sao cứ tra tấn nó khổ sở như vậy?\r\n\r\n    Vẻ mặt con chồn nhỏ bi thương nhìn trời. . . . . .\r\n\r\n    \"Bệ hạ, thân thể Vân chồn nhỏ không làm được áo choàng.\" Lâm Ân lên tiếng nói.\r\n\r\n    Con chồn nhỏ giống như nhìn thấy cứu tinh, nhìn Lâm Ân, đầu nhỏ không ngừng gật gật.\r\n\r\n    Không làm được. . . . . . Không làm được. . . . . .\r\n\r\n    \"Chỉ là. . . . . . Làm một cái khăn quàng cổ vẫn được .\" Lâm Ân nhíu mày một cái, nghĩ một lát, khởi bẩm nói.\r\n\r\n    Tịch Tích Chi thu hồi ánh mắt cầu cứu, khẽ cắn răng, vốn tưởng rằng vị đại thúc này tâm địa thiện lương, không ngờ cùng An Hoằng Hàn độc ác như nhau.\r\n\r\n    Nàng trêu chọc đến các ngươi chỗ nào, cả ngày đều muốn ăn thịt của nàng, lột da lông của nàng!\r\n\r\n    \"Chủ ý này thật không tồi.\" Thanh âm An Hoằng Hàn lạnh lẽo, tuyên cáo sinh mệnh của Tịch Tích Chi.\r\n\r\n    Không tồi cái rắm! Con chồn nhỏ nhe răng trợn mắt một hồi.\r\n\r\n    An Hoằng Hàn càng trở nên vui vẻ, mỗi khi hắn trêu tên tiểu tử này, tâm tình của hắn liền thay đổi tốt cực kỳ.\r\n\r\n    Xuyên qua một dãy hành lang cuối cùng, An Hoằng Hàn cùng mọi người dừng trước một tòa cung điện hùng vĩ tráng lệ . Trên tấm biển, ba chữ ‘ Điện Lưu Vân ’ mạ vàng được viết rồng bay phượng múa.\r\n\r\n    Trước cửa cung điện, hai hàng Thị Vệ đeo kiếm đứng thẳng. Mỗi người đều mạnh mẽ uy vũ, oai phong lẫm liệt. Chỉ đứng như vậy, cũng làm cả tòa cung điện càng tôn thêm đầy trang nghiêm.\r\n\r\n    \"Bái kiến bệ hạ.\" Khi bóng dáng của An Hoằng Hàn vừa xuất hiện, hai hàng thị vệ hành động chỉnh tê, gần như trong cùng một thời gian, cùng nhau quỳ xuống.\r\n\r\n    \"Bình thân.\" An Hoằng Hàn đùa giỡn lỗ tai con chồn nhỏ, không nhìn đám thị vệ một cái, trực tiếp đi vào từ cửa điện.\r\n\r\n    Trên sàn nhà, trải lên một tấm thảm màu đỏ, bắt đầu từ cửa điện trải dài đến chín đài cao. Thời cổ đại, chỗ ngồi của thiên tử có chín bậc thang, cho nên ghế bọn họ ghế bình thường cũng xây dựng ở trên chín bậc thang, tượng trưng cho địa vị cao nhất so với người khác.","title":"Dưỡng Thú Thành Phi - Chương 06"}