{"text":"﻿    <b>Ngươi cũng hiểu trà đạo?<\/b>\r\n\r\n    Thời gian gần đây, trên dưới hoàng cung người nào không biết bệ hạ đặc biệt sủng ái Vân Chồn? Bọn họ đã sớm muốn diện kiến hình dáng Vân Chồn, nhưng với thân phận thấp bé như bọn họ thì khó có may mắn thấy được.\r\n\r\n    Nhiều thái giám cũng chạy tới xem náo nhiệt, vây quanh con chồn nhỏ ba tầng trong ba tầng ngoài.\r\n\r\n    Tịch Tích Chi hoảng sợ trước sự ‘nhiệt tình’ của mọi người, nhảy ra sau lưng cung nữ ẩn nấp.\r\n\r\n    Hai cung nữ tuy thân phận thấp nhưng cũng là người hầu trong Bàn Long điện, hắng giọng, \"Các ngươi đã làm xong việc chưa? Muốn lười biếng phải không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hễ là cung nữ, thái giám được hầu hạ bên cạnh bệ hạ đều có thân phận cao hơn một bậc, dù cho hai mắt bọn thái giám nhìn nhiều thêm vài lân cũng không dám trái lời các nàng liền rối rít giải tán.\r\n\r\n    Tịch Tích Chi thò đầu ra, chạy vào trong Thái Y viện.\r\n\r\n    Mùi thuốc nồng nặc khắp nơi, bên trong có hơn mười người đàn ông trung niên đang ngồi. Tịch Tích Chi nhận ra một người trong đó, hắn chính là vị thái y đã dẫn bọn họ đi gặp mặt Thái hậu lần cuối.\r\n\r\n    \"Ồ!? Sao con chồn này lại chạy tới Thái Y viện?\" Chung Duy Đồng dừng việc sao dược liệu, kinh ngạc nói một câu.\r\n\r\n    Chít chít. . . . . . Tịch Tích Chi kêu to hai tiếng mang tính chất như chào hỏi. Ánh mắt đảo quanh phòng, cuối cùng dừng lại trên một lão nhân, không chút đắn đo chạy về phía đó.\r\n\r\n    Mấy vị thái y còn lại cười ha ha: \"Thì ra là tìm Từ lão đầu.\"\r\n\r\n    Lão đầu chữa trị đối tượng là động vật, không có công việc nhiều như những thái y kia, nhàn nhã ngồi ở trên ghế uống trà, \"Cái con chồn nhà ngươi cuối cùng cũng có lương tâm, biết đến thăm lão phu?”\r\n\r\n    Tịch Tích Chi phản bác kêu lên hai tiếng, lúc trước nàng định tặng lễ đấy, chỉ tiếc gặp phải đống chuyện phiền phức. Không phải lúc này rảnh rỗi, nàng liền chạy ngay đến đây sao.\r\n\r\n    Tiểu Tuân Tử và hai người cung nữ đứng lẳng lặng một bên, tầm mắt không rời khỏi con chồn nhỏ, e sợ nó biến mất dưới ánh mắt bọn họ.\r\n\r\n    \"Được rồi, được rồi, xem bộ dạng ngươi kìa, lão phu lại không trách ngươi, ngươi lải nhải cái gì?” Lão đầu ôm lấy con chồn nhỏ, đăt nó ngồi lên ghế bên cạnh.\r\n\r\n    Giơ tay lên rót một ly trà đưa tới trước mặt con chồn nhỏ. Vẻ mặt tươi cười như đối đãi với bạn tốt nhiều năm, “Trà hảo hạng Bích Loa Xuân, ngươi nếm thử đi, lão phu tốn rất nhiều thời gian mới tìm thấy trong hoàng cung.”\r\n\r\n    Tịch Tích Chi ngạc nhiên chớp mắt mấy cái, không ngờ lão đầu này kiếm lợi lộc còn thuận buồm xuôi gió hơn nàng. Sắc mặt không chỉ hồng hào có sức sống, còn có lá trà tốt để uống.\r\n\r\n    Nước trà xanh màu lá mùi thơm ngát ùa ra. Chỉ ngửi mùi, Tịch Tích Chi liền không nhịn được lè lưỡi liếm liếm, khẩu vị mát ngọt, thơm ngon sảng khoái không hổ là trà hảo hạng nhất.\r\n\r\n    \"Ngươi cũng hiểu trà đạo, như thế nào? Uống ngon sao?\" Lão đầu cười híp mắt, xung quanh đôi mắt có những nếp nhăn chất đống.\r\n\r\n    Tịch Tích Chi gật đầu liên tục, trước kia sư phụ nàng cũng thích thưởng thức trà cho nên nàng cũng có chút hiểu biết về mặt này.\r\n\r\n    Động tác giữa hai người làm các thái y khác phải chú ý, Chung Duy Đồng đi đến, nhìn chằm chằm con chồn nhỏ nói, “Nó cũng hiểu biết trà? Quá thần kỳ.”\r\n\r\n    \"Đúng là con chồn có linh tính. . . . . .\"\r\n\r\n    \"Khó trách bệ hạ chiều chuộng như thế, thật làm người khác yêu thích.\"\r\n\r\n    . . . . . .\r\n\r\n    Lời khen ngời liên tục truyền vào lỗ tai Tịch Tích Chi.\r\n\r\n    Con chồn nhỏ làm như không có nghe thấy, hai móng vuốt ôm ly trà uống thêm từng ngụm.\r\n\r\n    \"Sống ở hoàng cung như thế nào?\" Lão đầu ứng phó qua loa với đám thái y kia, đuổi bọn họ đi, tiếp tục hỏi con chồn nhỏ.\r\n\r\n    Những lời này nên do Tịch Tích Chi hỏi chứ? Lão mới vào hoàng cung mấy ngày mà thôi, sao lại hỏi ngược lại nàng.\r\n\r\n    Chít chít. . . . . . Tạm được.\r\n\r\n    Trừ tâm tư người ở đây khó dò ra thì đời sống vật chất lại không tệ.\r\n\r\n    \"Vậy ngươi thích nơi này sao?\" Lão đầu nâng ly trà lên, nhấp một ngụm.\r\n\r\n    Thích? Chưa nghĩ tới. Tịch Tích Chi trầm ngâm suy nghĩ, nếu như có thể lựa chọn, nàng tình nguyện tu hành ở trong rừng sâu núi thẳm. Giống như lời sư phụ nói, trần gian cám dỗ quá nhiều không dứt, hơi không nắm bắt được sẽ bước hụt một chân để lại nỗi hận nghìn đời.\r\n\r\n    Chậm chạp không trả lời, Tịch Tích Chi ngẩn người nhìn chằm chằm lá trà trôi nổi bồng bềnh trong chén.\r\n\r\n    Không có tiếp tục truy hỏi, lão đầu ngoắc ngoắc tay với con chồn nhỏ, \"Để lão phu kiểm tra sức khoẻ cho ngươi, xem vết thương trên cơ thể khép lại đến đâu rồi.”\r\n\r\n    Tịch Tích Chi nhảy lên trên bàn, nhảy đến ngồi trước mặt lão đầu. Những vết thương kia sớm đã tốt lắm, một chút vết sẹo cũng không còn lại, chỉ là Tịch Tích Chi cũng không nỡ từ chối lòng tốt của lão đầu.\r\n\r\n    \"Thương thế đã khỏi hẳn, ngươi còn mập thêm một vòng.\" Lão đầu ôm con chồn nhỏ lăn qua lộn lại kiểm tra rồi đưa ra kết luận.\r\n\r\n    Ngày ngày ăn xong lại đi ngủ, tỉnh ngủ liền ăn có thể không mập sao? Nhưng khi Tịch Tích Chi soi gương thấy vóc dáng tròn xoe của mình lại hết sức hài lòng.\r\n\r\n    Tịch Tích Chi ngẩn ngơ, thơ thẩn đến khi mặt trời lặn phía tây. Cách một lúc lại trò chuyện cùng lão đầu mấy câu, nhìn nhau vài cái giống như đôi bạn thân.\r\n\r\n    Cung nữ nhẹ nhàng chọc vào người Tiểu Tuân Tử, nhỏ giọng nói: \"Mau mau để con chồn nhỏ trở về Bàn Long điện đi, nếu chậm nữa thì bệ hạ sẽ trở về tới.\"\r\n\r\n    Khi bệ hạ hồi cung mà không nhìn thấy con chồn nhỏ thì không biết lại phát cáu bao nhiêu.\r\n\r\n    Tiểu Tuân Tử cân nhắc một lúc, gật đầu đi về trước mấy bước, \"Từ thái y, sắc trời không còn sớm, nô tài muốn đưa Vân Chồn trở về Bàn Long điện.\"\r\n\r\n    Lão đầu vừa cười vừa thuận tay vuốt ve bộ lông con chồn nói, \"Lão phu không tiễn.\"\r\n\r\n    Tịch Tích Chi trò chuyện rất ăn ý với lão đầu, đột nhiên bị Tiểu Tuân Tử quấy rầy, nàng chỉ có thể bất đắc dĩ than thở. Làm một con chồn thật sự không tự do, mỗi ngày đều bị người ta trông coi.\r\n\r\n    Nhảy xuống cái ghế, bốn chân Tịch Tích Chi vững vàng tiếp đất, chạy bước nhỏ ra khỏi Thái Y viện.\r\n\r\n    Mới ra khỏi liền đụng vào một bóng người màu vàng óng, Tịch Tích Chi trợn tròn mắt nhìn An Hoằng Hàn đi đường mệt mỏi còn đến đây.\r\n\r\n    Hắn nâng con chồn nhỏ lên, ôm vào trong ngực, \"Tới Thái Y viện làm gì? Chẳng lẽ ngươi lại bị thương?\"\r\n\r\n    Đôi mắt hắn âm u nhìn sang hai người cung nữ và Tiểu Tuân Tử.\r\n\r\n    Tiểu Tuân Tử run rẩy sợ hãi, vội vàng quỳ xuống, \"Hồi bẩm bệ hạ, con chồn nhỏ không có bị thương, nó tới Thái Y viện là vì muốn tìm Từ thái y trò chuyện.\"\r\n\r\n    Sắc mặt An Hoằng Hàn càng thêm âm trầm, bởi vì mới trở về từ bên ngoài cung nên vạt áo hắn còn dính bùn đất. Đoán chừng là sau khi trở lại Bàn Long điện không thấy Vân Chồn nên lập tức tới tìm ngay.\r\n\r\n    Đã sớm biết con chồn nhỏ sau khi học thuộc lòng bản đồ nhất định sẽ chạy đi lung tung. Nhưng hắn mới ra hoàng cung để chôn cất cho Thái hậu, nó liền không chịu nổi buồn tẻ liền chạy đi. Nếu như sau này hắn không có ở đầy một thời gian dài chẳng phải con chồn nhỏ sẽ chạy trốn không thấy tăm hơi ư?\r\n\r\n    Nghĩ đến khả năng này, sắc mặt An Hoằng Hàn càng thêm đáng sợ.\r\n\r\n    Thái giám, cung nữ cúi đầu thật thấp, e sợ thành nơi trút giận cho bệ hạ.\r\n\r\n    \"Trở về Bàn Long điện.\" An Hoằng Hàn vuốt ve bộ lông con chồn nhỏ, xoay người trở về đường cũ.\r\n\r\n    Lâm Ân mệt mỏi, người đầm đìa mồ hôi, xoa mồ hôi trên trán, nhanh chóng đuổi theo bước chân của An Hoằng Hàn.\r\n\r\n    Ngô Kiến Phong không hiểu vì sao bệ hạ tức giận, vỗ vỗ đầu vai Lâm Ân, hỏi \"Bệ hạ sao thế?\"\r\n\r\n    Lâm Ân liếc hắn một cái, người này quả thật ‘đầu óc ngu si, tứ chi phát triển’.\r\n\r\n    \"Tâm tư của bệ hạ, nô tài chúng ta sao có thể hiểu?\" Nhưng trong lòng hắn biết cảm xúc bệ hạ thay đổi nhất định có liên quan với Vân Chồn.\r\n\r\n    \"Thì ra ông không biết.\" Ngô Kiến Phong khinh miệt nhìn Lâm Ân, cất bước đi vòng qua ông đi về phía trước. Trong lòng mắng nói, không phải chỉ là một tên thái giám thôi sao, ỷ là người tâm phúc bên cạnh bệ hạ liền cảm thấy mọi thứ tài trí hơn người.\r\n\r\n    Lâm Ân giận đến ngón tay run rẩy, tên Ngô Kiến Phong này rất không coi ai ra gì rồi.","title":"Dưỡng Thú Thành Phi - Chương 41"}