{"text":"﻿    Lông dựng đứng lên, Tịch Tích Chi gồng người, chuẩn bị tư thế phòng bị, mắt nhìn chằm chằm An Nhược Yên  đang dần đến gần.\r\n\r\n    Vừa rồi trong cơ thể linh lực đã dùng toàn bộ tạo thành gió cắt, bây giờ điều động linh lực không thể hình thành được công kích. Dù sao Tịch Tích Chi vẫn là một con chồn nhỏ, mới tu luyện được mấy tháng, sau khi linh lực dùng xong, cũng phải mất một thời gian mới có thể khôi phục lại.\r\n\r\n    Thiên hạ không có thứ gì dùng liên tục không hết, mỗi khi dùng hết thì nhất định cần phải được tiếp tế.\r\n\r\n    Chỉ là mỗi khi tiến độ tu luyện được đề cao thì linh lực sẽ trở nên mạnh hơn và thời gian kéo dài lâu hơn.\r\n\r\n    Tiếc rằng. . . . . . Tịch Tích Chi còn chưa đến trình độ đó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Trốn. . . . . . Ngươi tiếp tục trốn đi!\" Gương mặt An Nhược Yên  trở nên vặn vẹo, mặt lộ nét hung dữ, \"Ngươi trốn không thoát! Thay vì phải gả cho một lão già bệnh hoạn, Bổn cung còn không bằng chết. Nhưng cho dù Bổn cung phải chết cũng muốn kéo một cái đệm lưng! Không phải hoàng huynh rất cưng chiều ngươi sao? Ha ha. . . . . . Bổn cung chính là muốn xem hoàng huynh hối hận.\"\r\n\r\n    Chít chít. . . . . . Ngươi bắt con chồn là nhầm rồi. Nó cũng chỉ là một sủng vật mà thôi, tóm nó uy hiếp An Hoằng Hàn, An Hoằng Hàn có thể lộ vẻ thương tiếc sao?\r\n\r\n    Tịch Tích Chi không khỏi nghĩ đến, An Hoằng Hàn lạnh lùng tàn nhẫn như vậy, có lẽ biết nàng bị Lục Công Chúa bắt đi cũng sẽ khoanh tay đứng nhìn. Nàng cũng là một sủng vật mua vui cho người ta, An Hoằng Hàn thực sự để ý nàng sao?\r\n\r\n    Tịch Tích Chi không xác định, cảnh giác nhìn chằm chằm An Nhược Yên .\r\n\r\n    Bởi vì cảnh giác An Nhược Yên  quá mức, Tịch Tích Chi ngược lại bỏ quên Tiểu Tuân Tử đằng sau.\r\n\r\n    Tiểu Tuân Tử đột nhiên hành động, bổ nhào lên trước.\r\n\r\n    Tịch Tích Chi phản ứng nhanh nhạy, lỗ tai nghe được tiếng gió vù vù, tai khẽ run lên, lập tức chạy sang bên kia.\r\n\r\n    Mắt thấy thiếu chút có thể bắt được, lại bị con chồn nhỏ nhanh nhẹn chạy thoát, An Nhược Yên  tức giận giẫm hai chân, \"Nhất định phải bắt được nó cho Bổn cung! Hôm nay nó không thể không chết.\"\r\n\r\n    An Nhược Yên  sinh sống vài chục năm ở trong hoàng cung, rất rõ tính cách hoàng huynh. Trong hoàng cung, chỉ cần biến đổi nhỏ, không có gì có thể chạy thoát khỏi sự kiểm soát của hoàng huynh. Nếu nàng không nắm bắt được thời gian, đợi lát nữa hoàng huynh chạy tới, nàng liền không có cơ hội.\r\n\r\n    Nhớ tới lời nói không chút cảm tình nào của hoàng huynh . . . . . Nàng chỉ là quân cờ, An Nhược Yên  tức giận không chịu nổi, nhấc làn váy cũng đi đuổi theo Vân chồn.\r\n\r\n    Một con chồn trốn trốn tránh tránh, hai người đuổi theo.\r\n\r\n    Không gian quá hẹp, Tịch Tích Chi ỷ vào thân thể nhỏ bé của mình, tận lực trốn tránh. Tứ chi của nàng linh hoạt, tốc độ không chút nào giảm chậm.\r\n\r\n    An Nhược Yên  cùng Tiểu Tuân Tử đuổi đến toát mồ hôi đầm đìa, thở hổn hển lau mồ hôi.\r\n\r\n    \"Lục Công Chúa, bắt. . . . . . Bắt không được.\" Đầu con chồn nhỏ quá nhỏ, mỗi khi bọn họ đuổi theo, ngăn cản đường con chồn nhỏ đi, lúc đang muốn khom lưng bắt con chồn thì con chồn đã nhanh chóng lướt qua bọn họ, tiếp tục chạy trốn rồi.\r\n\r\n    An Nhược Yên  cũng nhận ra chuyện này, hận nghiến răng, ghé vào tai Tiểu Tuân Tử nói đôi câu.\r\n\r\n    Tịch Tích Chi không hiểu bọn họ vì sao lại dừng lại không đuổi theo nàng, đứng từ xa đối diện với bọn họ.\r\n\r\n    Tiểu Tuân Tử cất bước, đi tới hướng chiếc chảo dầu.\r\n\r\n    An Nhược Yên  tàn nhẫn cười một tiếng. . . . . .\r\n\r\n    Tịch Tích Chi cho là Tiểu Tuân Tử bưng chảo dầu sẽ hướng nàng dội. Dầu nóng bốc hơi ngùn ngụt. Tịch Tích Chi sợ hãi trốn lui ra sau giữ khoảng cách với Tiểu Tuân Tử.\r\n\r\n    Nhưng sự việc không phát triển giống như dự đoán của Tịch Tích Chi, Tiểu Tuân Tử bưng chảo dầu lên, hắt tất cả dầu lên đất.\r\n\r\n    Dầu đang sôi, nhiệt độ rất cao, ngay khi dội xuống đất thì trong mật thất vang lên tiếng tí tách, khói màu trắng từ từ bốc hơi bay vào không trung.\r\n\r\n    Tịch Tích Chi nhìn cảnh này càng chấn động hơn so với vừa nãy. Nếu không phải dội dầu vào nàng thì chỉ có một khả năng, bọn họ muốn phóng hỏa.\r\n\r\n    Trên sàn nhà hắt đầy dầu, ngăn cách chỗ đứng giữa con chồn nhỏ cùng An Nhược Yên  và Tiểu Tuân Tử như một dòng sông ở giữa chia cắt bọn họ.\r\n\r\n    Trong tay An Nhược Yên  đang mở ra một hộp diêm, ngọn lửa bỗng chốc bùng lên khẽ chiếu sáng mật thất tối om.\r\n\r\n    Gương mặt của nàng ánh lên ánh lửa, Tịch Tích Chi có thể nhìn thấy rõ khóe miệng An Nhược Yên  nở một nụ cười nham hiểm.\r\n\r\n    \"Xem ra không thể chiên rán ngươi, nhưng tin rằng khi hoàng huynh nhìn thấy ngươi bị thiêu chín cũng vẫn sẽ có bộ dạng kích động.\" An Nhược Yên  mất trí ném que diêm, que diêm rơi xuống dầu, ngay tức thời lửa bốc cao lên nửa mét.\r\n\r\n    Mà lúc này, An Nhược Yên  cười cực kì đắc ý, như một người cuối cùng cũng chiếm được thắng lợi.\r\n\r\n    Tiếng bước chân dần dần đi xa, cửa đá nặng nề được mở ra lần nữa, lại khép lại.\r\n\r\n    Bị ngăn cách bởi ngọn lửa cháy hừng hực, bây giờ Tịch Tích Chi thật sự sợ hãi. Dùng hết sức điều động một tia linh lực cuối cùng để bảo vệ cơ thể, nhiệt độ xung quanh dần dần cao hơn, khói dầy đặc lan tỏa khắp không gian, bịt kín mật thất do không có đường thoát ra. Tất cả đều tập trung trên trần mật thất hình thành một màn sương khói dày đặc.\r\n\r\n    Ánh lửa cao vút, chiếu sáng bao bọc toàn bộ không  gian, lan tới hung dữ, ngọn lửa bùng cháy điên cuồng.\r\n\r\n    Tịch Tích Chi bị ngọn lửa dồn vào góc, móng vuốt che kín lỗ mũi, cố gắng không để bản thân hút phải khói mù. Mật thật biến thành một lò lửa thiêu, bên trong lửa cháy rừng rực, bốc cháy điên cuồng.\r\n\r\n    Cuộn mình lại thành vòng tròn, Tịch Tích Chi bỏ móng vuốt khỏi mũi để hít thở, không ngờ lại hít vào một luồng khói, bị sặc không ngừng ho khan. Trong đôi mắt phản chiếu hình ảnh ngọn lửa cháy ngập trời.\r\n\r\n    Trong đầu chốc lát lại không ngừng hiện lên cảnh nàng và An Hoằng Hàn sống chung, không biết vì sao, đến giây phút sống còn, Tịch Tích Chi nàng lại nhớ tới cái người vẫn luôn bắt nạt mình.\r\n\r\n    Từ lúc kí ức hiện lên trong đầu, Tịch Tích Chi đã không còn cảm thấy sợ hãi như vừa rồi. Vẻ mặt thản nhiên, dù sao lần này đi tới thế giới này vốn là một món lời do nàng nhặt được, ít nhất nàng sống lâu được thêm mấy tháng, đây chính là chuyện mà người khác cầu không được. Nếu nói đến người chịu thiệt thòi? Như vậy không thể nghi ngờ là An Hoằng Hàn, hắn vất vả khổ sở nuôi nàng béo mập lại không đòi thu lại được chút ích lợi nào.\r\n\r\n    Khói mù càng lúc càng dày đặc, hun đốt đến mức khiến thần trí Tịch Tích Chi ngày càng mơ hồ, đầu nặng như trì, suy nghĩ dần dần đứt quãng.\r\n\r\n    Phía ngoài cung Yên Vưu, mười mấy thị vệ đang âm thầm nhìn chằm chằm tình hình.\r\n\r\n    “Bẩm báo thị vệ Ngô, tẩm cung Lục Công Chúa bốc cháy rồi.\" Một thị vệ mang đao cuống quýt chạy tới bẩm báo.\r\n\r\n    Trong không khí có mùi khét.\r\n\r\n    Từ xa nhìn lại, khói mù từng chút bay ra từ ngói Lưu Ly.\r\n\r\n    Ngô Kiến Phong nhíu mày, \"Mau! Đi dập hỏa.\"\r\n\r\n    Bệ hạ phân phó còn tại đó, ngộ nhỡ con chồn nhỏ gặp chuyện không may, bọn họ đều đừng nghĩ được sống.\r\n\r\n    Ngọn lửa càng cháy càng lớn, từng trận khói bay ra từ tẩm cung. Khi Ngô Kiến Phong dẫn người chạy đến, nơi đó đã ngập tràn trong ánh lửa. Nơi bốc cháy là tận cùng bên trong tẩm cung cho nên tạm thời còn không có cháy ra bên ngoài.\r\n\r\n    Ngô Kiến Phong nhìn khói càng ngày càng dày đặc, trái tim đông lạnh lại một nửa.\r\n\r\n    Đúng lúc ấy thì có bóng dáng hai người chạy ra khỏi tẩm cung.\r\n\r\n    Một người là Lục Công Chúa, một người còn lại là người hầu điện Bàn Long Tiểu Tuân Tử.\r\n\r\n    Ngô Kiến Phong không dám để cho bất cứ người nào chạy, nếu Vân chồn xảy ra chuyện, bệ hạ truy cứu tới, đầu hắn nhất định không giữ được, \"Bắt lấy bọn họ!”\r\n\r\n    Thị vệ lĩnh mệnh, nhanh chóng đè lại Tiểu Tuân Tử, một tiếng ‘rắc rắc’ liền bóp gãy cánh tay của hắn ta. Khi bắt An Nhược Yên  thì thị vệ không dám dùng sức quá mạnh, bởi vì đối phương là công chúa, trước khi bệ hạ còn chưa đến, bọn họ còn không dám quá mức làm quá, chỉ tìm một sợi dây trói chặt nàng.\r\n\r\n    \"To gan! Bổn cung là công chúa nước Phong Trạch, các ngươi lại dám dĩ hạ phạm thượng.\" An Nhược Yên  không ngừng giãy giụa, nhưng nàng ta chỉ là một nữ nhân yếu đuối mà thôi, nơi nào chống lại được hai người thị vệ giữ chặt hai bên. Đôi tay bị trói chặt ra sau lưng, sau đó một tên thị vệ giữ lại.\r\n\r\n    Dĩ hạ phạm thượng: ý nói kẻ dưới, người địa vị thấp mạo phạm, gây tội với người trên, người địa vị cao hơn.\r\n\r\n    Ngô Kiến Phong phân phó thị vệ nhanh đi dập hỏa, từng thùng nước hắt đến nơi lửa cháy hừng hực.\r\n\r\n    \"Thị vệ Ngô, lửa. . . . . . lửa cháy quá lớn, dập mãi không tắt!\" Nhìn từng thùng nước hắt về phía hỏa hoạn nhưng không có chút hiệu quả, rất nhiều thị vệ đều sốt ruột.\r\n\r\n    Ngô Kiến Phong lau mồ hôi trên trán, \"Dập lửa! Còn đứng đó nói nhảm nhiều như vậy, đều không muốn sống sao!\"\r\n\r\n    Lửa càng cháy càng lớn, chỉ một lát sau, liền lan ra toàn bộ cung điện. Những đồ trong cung điện, đa số là vật dễ cháy, một mồi lửa liền cháy. Âm thanh ‘phừng phừng’ vang lên từng đợt, ánh lửa từng đợt hiện lên trong điện.\r\n\r\n    An Hoằng Hàn cùng đám người Lâm Ân chạy tới từ điện Bàn Long, còn chưa tiến vào cung Yên Vưu, từ xa đã nhín thấy lửa cháy ngập trời, chiếu sáng cả một vùng trời trong đêm.\r\n\r\n    Khói dầy đặc không dứt, bay thẳng lên.\r\n\r\n    Sắc mặt An Hoằng Hàn càng trở thêm lạnh lùng, bước chân nhanh chóng vào cung Yên Vưu, thấy tất cả thị vệ và thái giám đều xách theo thùng nước dập lửa, lập tức đến chỗ Ngô Kiến Phong, mở miệng liền hỏi: \"Vân chồn đâu?\"\r\n\r\n    Ngô Kiến Phong khẩn trương đè chuôi kiếm, trên trán mồ hôi lạnh ròng ròng chảy ra: \"Hồi. . . . . . Hồi bẩm bệ hạ, lúc bọn thuộc hạ phát hiện ánh lửa thì đã lập tức cứu hỏa rồi. Vân. . . . . . Vân chồn vẫn còn ở trong cung điện, xin bệ hạ cho thuộc hạ thêm một chút thời gian, thuộc hạ nhất định cứu ra Vân chồn.\"\r\n\r\n    Hai mắt An Hoằng Hàn sắc bén, nhấc chân, không chút lưu tình đạp Ngô Kiến Phong. Dùng sức rất mạnh, khiến Ngô Kiến Phong thân cao mét bảy bị đạp ra xa mấy mét.\r\n\r\n    Lâm Ân sợ tới mức run rẩy hai vai, lần này, bệ hạ thật sự tức giận.\r\n\r\n    \"Chờ các ngươi dập tắt lửa, Vân chồn đã sớm chết cháy rồi! Trẫm phân phó các ngươi trông chừng chặt chẽ, đặt an toàn Vân chồn lên hàng đầu! Phế vật, một đám ăn hại.” An Hoằng Hàn không khống chế được quát mắng nói, âm thanh vô cùng lạnh lẽo.\r\n\r\n    Phế vật: chỉ đồ bỏ đi, kẻ vô dụng, ăn hại không làm được chuyện gì.\r\n\r\n    Ngô Kiến Phong che ngực, phun ra một ngụm máu, \"Do thuộc hạ không làm tròn trách nhiệm, cầu xin bệ hạ thứ tội.\"\r\n\r\n    An Hoằng Hàn nhìn hắn một cái, cái gì cũng chưa nói lại đủ làm người ta rùng khắp cả người.\r\n\r\n    Lửa cháy hừng hừng, mạnh mẽ bốc lên.\r\n\r\n    \"Trước tiên áp giả Lục Công Chúa cùng tên thái giám kia vào Thiên Lao, chờ sau khi trẫm trở về sẽ mang ra nghiêm hình thẩm vấn.\" An Hoằng Hàn bình tĩnh nói hết những lời này, chậm rãi đi về phía cung điện nơi đang bị ngọn lửa bao quanh.\r\n\r\n    Đưa tay đoạt lấy thùng nước mà thái giám xách trong tay, đổ từ trên đầu xuống. Long bào trơ nên ướt sũng, dán chặt vào thân thể An Hoằng Hàn, hắn bước chân nặng nề vọt vào cung điện đang cháy, không có chút do dự.\r\n\r\n    Mọi người nhìn thấy một màn này xong, đều kinh ngạc không khép miệng được.\r\n\r\n    Lâm Ân lấy lại tinh thần đầu tiên, hô to một tiếng: \"Bệ hạ, nơi đó nguy hiểm!\"\r\n\r\n    Cũng không biết An Hoằng Hàn có nghe thấy hay không, tóm lại bóng dáng của hắn đã biến mất nơi cửa chính cung điện.\r\n\r\n    Toàn bộ người bên ngoài gấp gáp hoảng loạn một trận, Lâm Ân chỉ huy thị vệ cùng thái giám dập lửa, tất cả mọi người không dám có chút lười biếng.\r\n\r\n    Thời gian từng giây từng phút trôi qua, thế lửa vẫn không kiềm chế được, thanh xà nhà trong cung điện phát ra âm thanh ‘kẹt kẹt’, dễ nhận ra sắp giữ không được rồi.\r\n\r\n    Không lâu sau, Ngự Lâm quân cũng gia nhập đội ngũ dập lửa, tất cả mọi người liều mạng lấy nước dập lửa.\r\n\r\n    Lo lắng bệ hạ sẽ xảy ra chuyện, Lâm Ân còn từng phái ra vài tên thị vệ vào đám cháy, tìm kiếm tung tích bệ hạ. Nhưng đã lâu như vậy, phàm là người đi vào không có một người còn sống trở về.\r\n\r\n    Lâm Ân gấp gáp liên tục toát mồ hôi hột, \"Vậy phải làm sao bây giờ! Ngộ nhỡ. . . . . .\" Ngộ nhỡ bệ hạ thật sự bất hạnh tử vong, như vậy nước Phong quốc không nghi ngờ chút nào sẽ xảy ra đại loạn.\r\n\r\n    Nam nhân thuộc người trong hoàng thất Phong Trạch sớm đã bị An Hoằng Hàn chém giết hết. Nếu tính mạng An Hoằng Hàn xảy ra nguy hiểm thì chỉ với ngôi vị hoàng đế đã có thể dẫn tới nội loạn trong nước Phong Trạch.\r\n\r\n    Càng nghĩ càng kinh hãi, Lâm Ân đi tới đi lui, bản thân không thể bình tĩnh.\r\n\r\n    Ngô Kiến Phong cũng không nhàn rỗi, chịu đựng đau khổ, phân phó thị vệ tăng nhanh tốc độ dập lửa.\r\n\r\n    Thời gian một ly trà trôi qua, tất cả mọi người bắt đầu từ từ mất lòng tin.\r\n\r\n    Lưu Phó Thanh nghe được tin chạy tới, nhìn thấy ngọn lửa cháy hừng hực, hết sức giật mình, \"Bệ hạ. . . . . . Bệ hạ còn chưa đi ra sao?\"\r\n\r\n    Cả cung điện đều bị ngọn lửa cắn nuốt, trong đêm đen, khói dầy đặc cuồn cuộn.\r\n\r\n    \"Hữu Tướng đại nhân. . . . . .\" Lâm Ân nghẹn ngào một tiếng, nói không ra lời.\r\n\r\n    Lưu phó thanh cũng thật sự sốt ruột, đi tới đi lui, thỉnh thoảng lại ngẩng đầu nhìn cung điện.\r\n\r\n    Bỗng nhiên ‘bùm’ một tiếng, xà nhà không chịu nổi ngọn lửa thiêu đốt, cuối cùng gãy lìa.\r\n\r\n    Lâm Ân sợ hãi mặt không còn chút máu, hoảng sợ ngồi bệt trên mặt đất.\r\n\r\n    Ánh mắt của tất cả mọi người ngay lập tức trở nên ảm đạm, xà nhà gãy liền ý cửu tử nhất sinh.\r\n\r\n    Cửu tử nhất sinh: ý nói nếu hi vọng mạng sống con người có mười phần thì chín phần là đã chết, một phần là hi vọng còn sống sót.\r\n\r\n    Lưu Phó Thanh là Tể Tướng một nước, trong đám người chỉ có ông là người bình tĩnh lại trước tiên, hô với mọi người: \"Bệ hạ còn chưa có chết! Các ngươi bày ra dáng vẻ thất hồn lạc phách cho ai nhìn? Bệ hạ hồng phúc tề thiên, chính là Chân Long Thiên Tử, được trời cao che chở. Coi như khó khăn lớn hơn nữa, cũng có thể giải quyết dễ dàng.\"\r\n\r\n    Hồng phúc tề thiên: ý nói phúc đức, vận may ngang trời.\r\n\r\n    Chân Long Thiên Tử: ý chỉ là một con rồng con của trời.\r\n\r\n    Lời của ông như cho mọi người ăn một viên thuốc an thần.\r\n\r\n    Mọi người vừa dập lửa, vừa đưa mắt nhìn vào trong cung điện.\r\n\r\n    Cả cung điện như trải qua một lần trời long đất lở, lấy cung điện làm trung tâm, khắp vùng xung quanh lung lay, cung điện đột nhiên sụp đổ, từng đợt khói cuồn cuộn bốc lên.\r\n\r\n    Mà đúng lúc này, một bóng người màu vàng óng xuất hiện trước mắt mọi người. Hắn lấy khí thế sét đánh không kịp bưng tai từ trong cung điện chạy như bay ra ngoài, do nhiệt độ nóng rực, long bào sớm bị hong khô. Nhìn kỹ có thể thấy một vật màu trắng bị bệ hạ ôm chặt che chở trong ngực.\r\n\r\n    Lông mày của hắn nhíu chặt lại một chỗ, ngũ quan cương nghị, lộ vẻ lạnh lùng, mang theo khí thế uy nghiêm làm người khác không dám chống lại.\r\n\r\n    \"Bệ hạ.\" Lưu Phó Thanh là người đầu tiên hô lên.\r\n\r\n    Lâm Ân cùng Lưu Phó Thanh vội vàng chạy tới. . . . . .\r\n\r\n    An Hoằng Hàn nghiêm mựt, vừa mở miệng đã nói: \"Tuyên thầy thuốc thú y.\"\r\n\r\n    Tầm mắt Lâm Ân rơi vào cánh tay An Hoằng Hàn, \"Bệ hạ, tay của ngài?\"\r\n\r\n    Trên cánh tay An Hoằng Hàn có một vết thương dài hai tấc, chảy Ti Ti máu tươi.\r\n\r\n    Tấc: đơn vị đo độ dài của Trung, 10tấc = 1thước=1m\r\n\r\n    An Hoằng Hàn không thèm để ý chút nào thương thế này, ôm con chồn nhỏ đi ra ngoài. Nhìn kỹ có thể nhìn thấy một con chồn nhỏ trong ngực hắn, bộ lông bị đốt cháy, vết thương cả một vùng.\r\n\r\n    Phía đông hừng sáng, ánh nắng mặt trời hiện ra, từng luồng ánh sáng ban mai xua tan bầu trời đêm. Nhưng trái tim của tất cả mọi người lại trở nên nặng trĩu tâm sự, toàn bộ cung Yên Vưu hầu như bị đốt cháy, trở thành một vùng hoang tàn. Nhiều thị vệ và thái giám bị giữ lại để giải quyết chuyện sau đó.\r\n\r\n    Trong điện Bàn Long người vào người ra, tất cả cung nữ thái giám đều lo lắng đề phòng hầu hạ càng cẩn thận hơn.\r\n\r\n    \"Bệ hạ, thầy thuốc thú y cùng thái y đều tới.\" Lâm Ân mang theo hai người vào điện.\r\n\r\n    Vị thầy thuốc thú y này được sàng lọc chọn lựa từ những người trong dân chúng mấy ngày trước đó, mặc dù không thể so với lão nhân họ Từ y thuật cao minh kia nhưng chữa trị bệnh ốm đau bình thường vẫn nắm chắc vô cùng.\r\n\r\n    Bởi vì do lần đầu tiên nhìn thấy bệ hạ, thầy thuốc thú y mới tới có phần căng thẳng hồi hộp, chân nam đá chân chiêu đi theo sau lưng Lâm Ân.\r\n\r\n    \"Bái kiến bệ hạ.\" Thầy thuốc thú y cùng thái y cùng lúc nói ra.\r\n\r\n    An Hoằng Hàn mệt mỏi day day huyệt thái dương, lạnh lùng đáp một tiếng, \"Bình thân.\"\r\n\r\n    Giờ phút này An Hoằng Hàn đã sớm thây bộ long bào khác, lại khôi phục vẻ lạnh lùng của bậc Đế Vương.\r\n\r\n    “Xem trước cho Vân chồn.\" Hắn ngẩng đầu lên, trên trán thoáng ánh lên vẻ buồn rầu. Trong ngực, con chồn nhỏ vẫn còn trong trạng thái hôn mê, mà trên sống lưng nó có một vùng đen thui do bị bỏng, chỉ nhìn mà thấy đau lòng.\r\n\r\n    An Hoằng Hàn Cực rất ít có cảm xúc như vậy. Thậm chí đến ngay vết thương của mình, hắn cũng không buồn chú ý đến thế.\r\n\r\n    \"Bệ hạ, vết thương của ngài?\" Cảm giác bệ hạ quá coi trọng con chồn nhỏ rồi, Lâm Ân lên tiếng nói.\r\n\r\n    Có lẽ ngay An Hoằng Hàn cũng không phân biệt rõ ràng, rốt cuộc hắn đặt con chồn nhỏ ở vị trí nào trong lòng. Khi biết nó gặp nguy hiểm, hắn sẽ hăng hái tiến lên quên bản thân, trước hết vọt vào cứu nó. Trước kia hắn làm chuyện gì đều không nông nổi đến vậy, mỗi một chuyện, trừ phi nắm chắc trong lòng bàn tay, nếu không hắn cũng sẽ không tùy tiện ra tay.\r\n\r\n    Thế nhưng, hắn thật không ngờ, chỉ vì một con chồn sẽ làm hắn mất đi lý trí bình tĩnh mà hắn thường kiêu ngạo ngày thường.\r\n\r\n    Nhưng hắn không hối hận, bởi vì nếu hắn lại vào chậm một giây thôi thì con chồn này nhất định sẽ mất mạng trong biển lửa.\r\n\r\n    Ngón tay nhẹ nhàng vỗ về chơi đùa bộ lông con chồn nhỏ, nhìn chỗ vết tích đen thui bị đốt, nhiệt độ trong ánh mắt An Hoằng Hàn càng lạnh lẽo tới cực điểm.\r\n\r\n    Khẽ đặt con chồn nhỏ lên trên bàn, An Hoằng Hàn nhíu mày nói: \"Không được lưu lại sẹo, nếu không. . . . . . Tịch thu tài sản giết hết cả nhà.\"\r\n\r\n    Một câu nói đơn giản dọa thầy thuốc thú y sợ hãi đến chân tay lạnh lẽo, \"Vi thần. . . . . . Vi thần nhất định dùng hết sức mình chữa khỏi Vân chồn.\"\r\n\r\n    Ngay sau đó không dám chàn chữ, thầy thuốc thú y nhẹ nhàng mở phần lông xung quanh nơi bộ lông con chồn bị bỏng. Để kiểm tra rõ được vết thương, thầy thuốc thú y cầm một cây kéo cẩn thận cắt sạch vùng lông xung quanh cho đến khi lộ ra một vùng vết thương rộng tầm một bàn tay người.\r\n\r\n    Mới vừa rồi có bộ lông che đậy nên mọi người còn thấy không có gì. Sau một hồi cắt bỏ đi phần lông xung quanh, vùng thịt bị đốt cháy đen thui lộ ra đến khiến mọi người sợ hãi hít sâu vào một hơi.\r\n\r\n    Khí tức cả người An Hoằng Hàn càng phát ra lạnh lẽo, quả nắm tay trong ống tay áo chậm rãi càng thu chặt lại. Thù này, trẫm chắc chắn đòi lại gấp bội.\r\n\r\n    \"Chỉ cần có thể chữa khỏi cho Vân chồn, dược liệu trong Viện Thái Y, tùy ý ngươi dùng.\" Như muốn bình ổn lại lửa giận trong lòng, An Hoằng Hàn nâng chung trà lên, uống một hơi cạn sạch.\r\n\r\n    Trong điện Bàn Long cung nữ thái giám không dám thở mạnh, rất ít khi nhìn thấy bệ hạ tức giận lớn như lúc này. Không giống với lạnh lùng như bình thường, lần ngày cảm xúc hết sức rõ ràng.\r\n\r\n    Lâm Ân bất đắc dĩ thở dài, lấy cùi chỏ đẩy thái y một cái, nháy mắt với ông ta, ý bảo ông ta nhanh chóng đi xem vết thương cho bệ hạ.\r\n\r\n    Trên cánh tay An Hoằng Hàn có vết thương, vết máu đã khô lại dính chặt, nhìn thấy đặc biệt kinh người.\r\n\r\n    Thái y nhắm mắt, khom người đi lên trước, nhỏ giọng bẩm báo nói: \"Bệ hạ, vết thương của ngàicũng nên kịp thời xử lý, nếu không lưu lại sẹo sẽ không tốt.\"\r\n\r\n    An Hoằng Hàn trầm lặng nâng cánh tay trái lên, chút vết thương này đã tính là gì? Trước kia lúc tranh đoạt ngôi vị hoàng đế xảy ra đủ loại tranh đấu gay gắt, hắn bị thương còn nghiêm trọng hơn so với lần này nhiều.\r\n\r\n    Mặt không chút biểu tình vươn cánh tay đến trước mặt thái y, giống như vết thương kia không có chút ảnh hưởng nào đến hắn, An Hoằng Hàn nói: \"Nhanh lên một chút.\"\r\n\r\n    Thái y sợ hãi ngay lập tức lấy ra thuốc trị thương, bôi lên cho An Hoằng Hàn .\r\n\r\n    Mà thầy thuốc thú y bên kia xử lý cũng thuận buồm xuôi gió, lúc ông vào cung đã biết bên trong Viện Thái Y trang bị rất nhiều thuốc trị thương. Hơn nữa trong đó phần lớn thuốc là ông cũng chưa được nhìn thấy qua. Sau khi thăm hỏi qua, ông mới biết được những thứ thuốc đó là chỗ một vị thầy thuốc thú y trước đây từng lấy.\r\n\r\n    Thuận buồm xuôi gió: ý chỉ việc làm xuôn sẻ, thuận lợi không có gì quá khó khăn, khó giải quyết.\r\n\r\n    May nhờ ông biết nhìn trước, hôm nay mang tất cả toàn bộ thuốc trị thương đến, nếu không khéo đã rớt đầu không biết chừng.\r\n\r\n    Khi thuốc mỡ hơi lành lạnh bôi xuống thân thể con chồn nhỏ thì giữa hai lông mày của con chồn nhỏ đang trong trạng thái hôn mê rõ ràng run lên một cái.\r\n\r\n    An Hoằng Hàn nhìn mà sốt ruột, đưa một tay khác ra vuốt ve cái trán của nó giống như an ủi trong im lặng.\r\n\r\n    Trước kia tuy bệ hạ sủng ái con chồn nhỏ hơn nữa nhưng chung quy lại luôn có ý tứ trêu đùa. Mà giờ phút này. . . . . . Lâm Ân nghĩ thầm, chỉ sợ đối xử con chồn nhỏ còn tốt hơn người nhiều lắm, ít nhất ở trong lòng bệ hạ nó đã có địa vị rất cao. Nếu không làm sao bệ hạ sẽ không để ý đến tính mạng nguy hiểm mà một mình xông vào cung Yên Vưu, chỉ vì cứu ra Vân chồn?\r\n\r\n    Bộ lông Tịch Tích Chi bị cắt bỏ một mảng lớn, phía sau lưng trơ trụi có phần giống đỉnh đầu bằng phẳng của nam nhân trung niên.\r\n\r\n    Dáng vẻ đó nhìn rất khôi hài, nhưng không có người nào cười được. Bởi vì chỉ cần có ai dám cười ra tiếng thì nhất định sẽ chết không chỗ chôn thân.\r\n\r\n    \"Bệ hạ, tình trạng vết thương của Vân chồn đã được kiểm soát. Do diện tích bị thương rất lớn nên mấy ngày sau có thể sẽ lên cơn sốt, vi thần đã kê mấy đơn thuốc, đến lúc đó mỗi ngày uống một lần là đủ.\" Thầy thuốc thú y nói xong những lời này, lại bổ sung: \"Trước khi vết thương tốt trở lại, không thể thấm nước, nếu không rất dễ dẫn đến vết thương sinh mủ.\"\r\n\r\n    An Hoằng Hàn nghiêm túc nghe, sau đó vuốt cằm nói: \"Tất cả lui ra.\"\r\n\r\n    Ôm lấy con chồn nhỏ, An Hoằng Hàn đặt nó lên trên đùi. Nhìn mí mắt nó đóng chặt lại, An Hoằng Hàn dịu dàng vuốt ve thuận lông cho nó, cứ lẳng lặng ngồi một lúc như vậy.\r\n\r\n    Hút vào lượng khói dày đặc, Tịch Tích Chi hôn mê suốt cả một ngày, mới từ từ tỉnh lại. Khi mở mắt ra, trong nháy mắt, lập tức nhìn thấy gương mặt tuấn tú lạnh lùng của An Hoằng Hàn, tay phải hắn cầm bút, môi mím thật chặt, liên tục múa bút viết.\r\n\r\n    Đầu Tịch Tích Chi  còn có chút mơ hồ, mắt to chuyển động chớp chớp, phát hiện ra nơi nàng đang ở không phải giường đệm trong điện Bàn Long, mà là ở Ngự Thư Phòng.\r\n\r\n    Chít chít. . . . . . Âm thanh yếu đuối không giống như là của mình, Tịch Tích Chi nâng móng vuốt lên, không còn hơi sức vỗ xuống người An Hoằng Hàn.\r\n\r\n    An Hoằng Hàn lập tức dừng bút lại, chậm rãi cúi đầu, thấy con chồn nhỏ đã tỉnh lại, đưa tay liền sờ sờ đầu của nó.\r\n\r\n    \"Được giáo huấn lần này, xem sau này ngươi còn có dám có tâm tư đi thương người hay không?\" An Hoằng Hàn vừa lo lắng vừa tức giận, mở miệng đã là lời nói quát mắng.\r\n\r\n    Tinh thần Tịch Tích Chi không tốt, mí mắt khẽ vén lên. Cả người không thoải mái, hành hạ thần kinh con chồn nhỏ. Đầu óc giống như bị nhão nhoét, lộn xộn không suy nghĩ gì được. Tịch Tích Chi dùng móng vuốt vỗ đầu của mình hai cái, ý định làm cho nàng tỉnh táo lại một chút.\r\n\r\n    Nếu như nàng không nhớ lầm thì ngày hôm đó, nàng cho là mình chết chắc rồi. Ngồi chồm hổm trong góc mật thất, nhìn lửa chảy hừng hực cuốn lấy tất cả. Đang trong lúc ý thức của nàng tan rã, có một bóng người màu vàng óng vọt vào biển lửa, dám ôm nàng chạy ra ngoài.\r\n\r\n    Cái đầu nhỏ đầy lông lá chuyển về phía An Hoằng Hàn, nhìn hắn một thân long bào. Cho dù Tịch Tích Chi không cần suy nghĩ, cũng biết giây phút đó người giải cứu nàng trong biển lửa nhất định là An Hoằng Hàn. Khóe mắt nhất thời trở nên ướt át, ngoại trừ sư phụ thì chỉ có người đàn ông này đối với mình tốt nhất.\r\n\r\n    Có lẽ bởi vì bị thương, Tịch Tích Chi trở nên đặc biệt mềm yếu, lè lưỡi liền liếm láp mu bàn tay An Hoằng Hàn.\r\n\r\n    Ánh mắt Tịch Tích Chi vừa vặn nhìn thấy cánh tay của hắn có một vết thương dài một tấc. Nàng nhớ rõ rằng thế lửa rất lớn nên trên xà nhà  mảnh ngói không ngừng rơi xuống, khắp nơi đều là khói dày đặc không ngừng, ngói lưu ly cùng xà nhà liên tục đập xuống dưới chỗ bọn họ, An Hoằng Hàn tự mình lấy thân chắn, ôm nó lao ra khỏi ngọn lửa lớn bao vây xung quanh.\r\n\r\n    Vết thương này chính là khi đó bị thương.","title":"Dưỡng Thú Thành Phi - Chương 69"}