{"text":"﻿    <b>\"Trâu bò\" Đàm Vi<\/b>Khai giảng Sơ trung năm 3, giáo viên chủ nhiệm lớp tuyên bố điều chỉnh chỗ ngồi, để các bạn học trong lớp tự do lựa chọn chỗ ngồi. Nhất Nhất đương nhiên lựa chọn ngồi cùng bàn với Gia Vũ, bị kiên quyết cự tuyệt, vì thế toàn bộ lớp học được miễn phí thưởng thức xem tại hiện trường một màn ẩu đả đầu tiên sau kì nghỉ hè. “Ngồi cùng bàn với cậu sẽ không thi lên được trung học.” Gia Vũ thẳng thắn.\r\n\r\n    “Cậu muốn chết!”\r\n\r\n    “Triệu Kiệt Bân đồng chí, Bát hầu nhà chúng tớ giao cho cậu.” Hắn kéo lớp trưởng qua làm kẻ chết thay. Lớp trưởng tránh né rất xa, vẻ mặt lộ ra biểu cảm khó có thể tiêu hóa. “Đều tránh xa tớ ra! Minh Nguyệt?”\r\n\r\n    “Tớ nói với cậu ta rồi.” Minh Nguyệt cười hì hì lôi kéo ống tay áo của uỷ viên học tập. “Mông Mông?”\r\n\r\n    “Đổi một tai họa khác được không?” Hạ Mông trong ánh mắt tràn ngập sự cầu xin. Không ngồi cùng bàn với cô nhóc không liên quan đến chuyện tình hữu nghị gì gì đó, chỉ là thuần túy đối với thái độ học tập của Đinh Nhất Nhất không dám gật đầu bừa. Con nhóc đó rất ầm ĩ : ngủ, xem tiểu thuyết, ăn vụng đồ ăn trong lớp, tìm người nói chuyện riêng, thường xuyên bị thầy giáo bắt được phạt đứng sau phòng học. Có người cùng bàn như cô nhóc thì quên ngay cái việc sống yên ổn mỗi ngày đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mông Mông cậu cũng bắt chước hắn.” Nhất Nhất đem sự bực dọc chuyển sang trên người Gia Vũ, đánh hắn hai quyền rồi nhanh chân bỏ chạy, hắn không chịu thiệt thòi, liền ồn ào đuổi theo Nhất Nhất muốn báo thù, khiến cô nhóc sợ tới mức chạy ra khỏi phòng học chạy thoát thân. “Không ra thể thống gì hết, đều quay về lớp học ngay.” Giáo viên chủ nhiệm lớp đứng ở tận cuối hành lang trầm giọng quát. Nhất Nhất thè lưỡi, thoáng nhìn thấy phía sau cô giáo là một nam sinh vóc người cao lớn, nghiêng mặt nên không nhìn rõ lắm ngũ quan của hắn. Chủ nhiệm lớp quay đầu nói với hắn mấy câu, một trước một sau đi xuống cầu thang.\r\n\r\n    Ai vậy ta? Cô nhóc bứt bứt tóc, quay đầu nhìn thấy ánh mắt Gia Vũ cùng Tống Chí Cương đang đăm đăm nhìn về phía hắn.\r\n\r\n    “Aizz, làm gì vậy.”\r\n\r\n    “Là cậu ta đúng không. . . . . .” Tống Chí Cương dùng khuỷu tay huých Gia Vũ.\r\n\r\n    “Hình như vậy.”\r\n\r\n    “Cái gì giống như, căn bản chính là cậu ta!”\r\n\r\n    “Cậu ta không phải ở Tứ trung sao?”\r\n\r\n    “Không biết. . . . . . Chuyển đến đây?”\r\n\r\n    “Aizz, các cậu nói cái gì vậy.” Nhất Nhất xen mồm.\r\n\r\n    Gia Vũ ánh mắt thâm trầm. “ ‘Ngưu nhân’ *đến rồi.”\r\n\r\n    “牛人” = ‘Ngưu nhân”, từ “牛” có nhiều nghĩa: 1. Trâu, bò 2. Cố chấp, kiêu ngạo, ngạo mạn  3. họ Ngýu 4. Sao Ngýu Lang. Sau này trên ngôn ngữ mạng ở bên Trung Quốc bắt ðầu sử dụng từ này theo nghĩa khác: ví dụ “ bạn rất ‘ ngýu’”, hoặc giõ ngón cái lên nói “ ngýu”, ý chỉ rất “ trâu bò”, rất “ cừ”, “ ghê gớm”, “ mạnh mẽ”, “lợi hại”…\r\n\r\n    Bạn học mới buổi sáng không có tới học, đến tiết thứ nhất buổi chiều giờ dạy môn vật lý mới mang theo mấy quyển sách đi thong thả bước vào phòng học, tìm chỗ trống dãy cuối cùng trong lớp ngồi xuống ngủ vù vù. Cả buổi chiều đều ngủ hết hết tiết, thầy giáo cư nhiên không tìm hắn gây phiền toái! ‘Ngưu nhân’ quả nhiên là ‘Ngưu nhân’ a. Đôi mắt Nhất Nhất nhìn hắn sùng bái không thôi, tiết hóa học cô nhóc liên tiếp quay đầu nhìn hắn, bị thầy giáo cao lớn thô kệch kêu lên bục giảng viết công thức. Tan học, Gia Vũ hung hăng cười nhạo cô nhóc một phen.\r\n\r\n    “Ai kêu cậu không ngồi cùng bàn với tớ!” Cô nhóc dư hơi buồn bực, không quên khiêm tốn nêu câu hỏi, “Cậu ta là ai vậy?”\r\n\r\n    “Vi ca.”\r\n\r\n    “Ai?” Xưng hô dường như biến thành giống xã hội đen vậy. Bạn học mới bộ dạng cũng không tệ, bất quá không thấy hắn nói chuyện cùng bạn học trong lớp, luôn luôn nằm úp lên trên bàn ngủ, lúc nhìn người khác con mắt híp lại cứ như chưa tỉnh ngủ.\r\n\r\n    “Cậu thật là ngốc. Không phải thích đánh nhau lắm sao? Đến ngay cả tên của Vi ca cũng chưa nghe qua!”\r\n\r\n    “Cậu mau nói đi.” Lòng hiếu kỳ lập tức bị gợi lên, không để ý trong lời nói của hắn có ý kỳ thị.\r\n\r\n    “Bắt đầu kể từ đâu. . . . . .” Gia Vũ bày ra tư thế kể chuyện, đem sách giáo khoa hướng trên bàn vỗ. “Chuyện kể rằng. . . . . . kỳ thật tớ cũng chỉ là nghe nói, Chưa giao tiếp cùng hắn bao giờ. Ái, sao cậu đến công thức độ hòa tan cũng viết sai thế hả?”\r\n\r\n    “Đề thi hiếm thấy đó thưa đại ca!” Thật sự là gấp chết người a.\r\n\r\n    “Uhm.” Hắn một lần nữa đập xuống bàn cái nữa, “Nghe nói lúc học tiểu học hắn đã rất lợi hại, ở lúc năm ba tiểu học hắn đánh khắp thiên hạ vô địch thủ, toàn bộ học sinh khu vực trường học đều nghe lệnh hắn. Hắn một người đánh mười mấy người, giống như liều mạng đánh người như kiểu đem họ xuống mồ luôn, chung quanh cũng chưa có người dám đi lên can ngăn hắn. Quá cool đi ! Cậu có biết người bên ngoài đều gọi hắn gì không? ‘Vi ca’, lớn hơn hắn cũng kêu như vậy.”\r\n\r\n    Gia Vũ hạ giọng, “Nghe nói ba hắn là xã hội đen, hắc bạch lưỡng đạo đều ăn tuốt.”\r\n\r\n    “A ~~~~ rất trâu bò a !” Nhất Nhất cảm giác trong mạch máu mình dòng máu lưu động càng thêm hứng chí, trong đầu tự động đem phụ huynh của bạn học mới chuyển thành những vân vật trong phim điện ảnh cổ đại hay xã hội đen. “Tớ đi bái ông ấy làm thầy.”\r\n\r\n    “Cậu làm gì đó?” Gia Vũ kinh hãi. Cô nhóc khoát tay, lẻn đến phía sau đi quấy rối bạn học mới kia. Liếc đến trên sách bài tập viết hai chữ “Đàm Vi”.\r\n\r\n    “Hi, Đàm Vi!”\r\n\r\n    Bạn học mới lười biếng ngẩng đầu híp mắt nhìn cô nhóc. Cool!!! Hung hãn!!! Chỉ cần ánh mắt giống y chang trong tiểu thuyết võ hiệp, có uy lực “Giết người vô hình”, nếu thật sự động thủ, còn không phải là cảnh tượng máu chảy thành sông kia sao. Nhất Nhất vẫy đuôi nịnh nọt: “Tớ gọi là Đinh Nhất Nhất.”\r\n\r\n    “Tra tự điển đi.” bạn học Đàm chỉ vào cái tên trên sách bài tập nhíu mày.\r\n\r\n    “Tra tự điển?” Nhất Nhất mờ mịt vẫy tay kêu Gia Vũ đến, chỉ vào chữ đó hỏi hắn, “Đọc sao?”\r\n\r\n    “Đàm Vi.” bạn học Đàm nhếch miệng cười khẽ, từ trong ngăn bàn lấy ra một quyển tự điển Hán ngữ quăng bịch một cái lên bàn. Nhất Nhất đối với học tập không hứng thú gì, nhưng đối với sự tình dị thường lại cảm thấy hứng thú có kiên nhẫn, không truy hỏi đến cùng không bỏ qua. Cả ngày quấn quít lấy Gia Vũ cùng Tống Chí Cương truy hỏi sự tích ‘Ngưu nhân’, bất đắc dĩ hai người đó cùng hắn kết giao không thân, chuyện xưa với các tình tiết nhiệt huyết sôi trào này cũng chỉ là tin vỉa hè, không có chính mắt nhìn thấy, tình huống chân thật còn phải nghiên cứu thêm mới biết được. Ngưu nhân không thích nói chuyện, làm sao mới có thể dụ được hắn dẫn mình đi mở mang kiến thức chút đỉnh đây? Cô nhóc trong đầu suy nghĩ đến nát óc vẫn không tìm ra biện pháp. Cơ hội xuất hiện tại ngày thứ ba sau hôm đó, tan học thấy Đàm Vi mang theo cặp sách chào hỏi người khác. Lại là một ngưu nhân! Ánh mắt hưng phấn di dời qua ‘ Ngưu nhân’ khác kia, mở rộng tầm mắt phát hiện cư nhiên là kẻ hai mặt. Gót chân tự động chuyển quay về phía sau.\r\n\r\n    “Không thể gặp người khác hử .” Gia Vũ nhéo cô nhóc mắng, kéo cô nhóc đi lên phía trước. “Các cậu quen nhau hả?”\r\n\r\n    “Uh, ba cậu ta và ba của tớ có quan hệ làm ăn với nhau.” Cẩn Ngôn vỗ vỗ vai Đàm Vi.\r\n\r\n    “A… thì ra là vậy.”\r\n\r\n    “Hai nhà có làm ăn qua lại với nhau thì có quan hệ gì tới các cậu?” Nhất Nhất thực si ngốc hỏi.\r\n\r\n    “Trong đây chứa xi-măng hả?” Gia Vũ boong boong xao gõ đầu cô nhóc.\r\n\r\n    “Chứa óc!” Cô nhóc trừng hắn liếc mắt một cái, đầu óc nhất thời vẫn không thoát được suy nghĩ quẩn quanh, “Hai ông ba quen nhau, hai đứa con liền quen luôn?” Này là cái logic gì a.\r\n\r\n    “Đầu óc toàn rơm, nhảy xuống sông thử xem, xem có nổi lên hay không.” Hắn đối với năng lực lý giải của cô nhóc xấu hổ toát mồ hôi.\r\n\r\n    “Cậu cũng không phải không biết, tớ không biết bơi.”\r\n\r\n    Gia Vũ không còn gì để nói. Đàm Vi dứt khoát vọt ra một bên buồn cười.\r\n\r\n    “Ba tớ cùng ba cậu ta có lui tới làm ăn, chúng tớ hồi nhỏ có gặp qua vài lần.” Cẩn Ngôn cười giải thích, “Ở trong tiệc chúc mừng năm mới. Bất quá lớn lên không thích đi mấy chỗ đó nữa, nhắc đến mới nhớ cũng đã vài năm không gặp rồi?”\r\n\r\n    “Ba bốn năm.” Đàm Vi tiếp lời.\r\n\r\n    “Nói như vậy các cậu quen nhau đã lâu?” Nhất Nhất lập tức đã quên vấn đề ngốc nghếch vừa rồi đã hỏi, khuôn mặt nhỏ nhắn hưng phấn đến phát sáng lấp lánh, ngó nhìn gương mặt kẻ hai mặt cũng cảm thấy thân thiết rất nhiều.\r\n\r\n    “Rất quen thuộc, rất thân thiết.” Đàm Vi trêu cô nhóc.\r\n\r\n    “Tớ cùng cậu ta cũng rất thân thiết!” Cô nhóc lập tức lẻn đến bên người Cẩn Ngôn kéo kéo ống tay áo hắn, “Oh, đúng há?” Quay đầu lại hướng về phía ngưu nhân nịnh nọt cười, “Mọi người đều là người quen, đều là bạn tốt há.”\r\n\r\n    Cẩn Ngôn được sủng ái mà lo sợ, lần đầu nghe cô nhóc thừa nhận là bạn tốt, thật không dễ dàng a.","title":"Thanh Mai Nghi Kỵ Trúc Mã - Chương 11"}