{"text":"﻿    “Có đi hay là không đây?” Bạch Thuần Khiết ngồi lỳ trên ghế sa lon ôm Tiểu Tiện Viên lầm bầm lầu bầu.\r\n\r\n    Tiểu Tiện Viên càng ngày càng lớn, cũng càng ngày càng hiểu tính người, thật sự biết tại sao Bạch Thuần Khiết phiền não nên nó làu nhàu vài tiếng sau đó làm ra một bộ con chó nhỏ tựa vào trong lòng cô.\r\n\r\n    Nói là ôm cún, hiện tại tư thế của cô càng như đang ôm một đứa bé quấn trong tã lót, hệt như một bà mẹ trẻ tuổi đang ôm vậy. Thở một hơi thật dài, Bạch Thuần Khiết rơi vào trầm tư.\r\n\r\n    Đi thôi, coi như là để báo đáp nỗi khổ mười tháng mang thai . . . Không khỏi tự giễu mình, cô đưa tay vân vê bộ lông của Tiểu Tiện Viên. Có lẽ phải đi thôi, không phải hàng năm đều có cơ hội giúp mẹ làm sinh nhật. Có người gây tổn thương mày , nhưng mày cũng không có biện pháp hoàn toàn ném người đó ra khỏi cuộc sống của mình, cũng không có biện pháp bỏ qua hay là hận người đó.\r\n\r\n    Quyết định thời gian chọn quà sinh nhật, ngày hôm sau sau khi tan việc thì Bạch Thuần Khiết liền vội vã rời khỏi phòng làm việc. Vốn tưởng rằng Lục Cảnh Hàng sẽ lập tức gọi điện thoại tới hỏi tung tích của cô, nhưng mà cũng không có. Ra khỏi toà nhà lớn đi tàu điện ngầm, đúng vào lúc tan tầm nên mọi người chen nhau tưởng chết. Bạch Thuần Khiết hối hận bản thân còn chưa tự mình nói cho Lục Cảnh Hàng quan hệ cùng Liễu Chi Nhã, bằng không bây giờ cô cũng không phải ở chỗ này bị người ta xô xô đẩy đẩy, có xe riêng đưa đón có lẽ rất hạnh phúc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tin tức lần này có mấy phần là sự thật?”\r\n\r\n    “Tôi cũng nghe người khác nói vậy, cũng không thật chính xác. Nhưng mà tôi thực sự cảm giác cơ hội của công ty chúng ta không lớn.”\r\n\r\n    “Thật ra tôi cũng rất không vui, tại sao Lục tổng lại không đẩy mạnh cạnh tranh hạng mục kia ở thành phố A. Tôi cảm giác có lẽ khai phá tại thành phố quê nhà thì tương đối bớt việc.”\r\n\r\n    Trong lúc vô tình lại nghe dạng đối thoại như thế, Bạch Thuần Khiết quá kinh ngạc bắt đầu có hơi lo lắng. Dù sao bọn họ nói đúng về chuyện cô quan tâm nhất trước mắt. Nhưng rồi nghĩ lại, liệu có phải là cô lo sợ không đâu hay không. Nếu như trong hạng mục ở thành phố A thật sự xuất hiện vấn đề, tại sao Lục Cảnh Hàng lại không hề nói cho cô! Không cho phép mình tự đi tìm chuyện không thoải mái, Bạch Thuần Khiết chuyển sự chú ý tới vấn đề quà sinh nhật. Chắc là cô phải chọn thứ gì đó cho Liễu Chi Nhã?\r\n\r\n    ***\r\n\r\n    Từ xưa tới nay vẫn có thành ngữ gọi là tin đồn vô căn cứ, tin tức mà Bạch Thuần Khiết nghe được trên tàu điện ngầm không phải sinh ra không có nguyên do.\r\n\r\n    Người của công ty đã về lâu mà Lục Cảnh Hàng vẫn còn ở lại phòng làm việc, bên trong vẫn còn có thêm một người, Hàn Nghi Tĩnh.\r\n\r\n    “Tài chính thật sự không gọi được, hạng mục làng du lịch hối thúc gắt gao.”\r\n\r\n    “Tôi biết.” Chân mày nhăn tít, từ khi công ty thành lập đến nay thì lần đầu tiên Lục Cảnh Hàng bối rối đến như vậy.\r\n\r\n    Nhìn anh lúc này, Hàn Nghi Tĩnh thật sự rất muốn dốc hết sức lực để giúp anh. Có điều việc có thể làm thì cô đều đã làm. “Chuyện tài chính căng thẳng không biết tại sao để lộ ra ngoài. Sau khi bên thành phố A biết được đã bắt đầu chuyển hướng gió, họ lui tới mật thiết không ít với một nhà khác đang cạnh tranh mạnh mẽ cùng tập đoàn Hải Ninh.\r\n\r\n    Tình huống như thế thường xuất hiện trên thương trường nên Lục Cảnh Hàng cũng không quá quan tâm, hiện tại anh chỉ nghĩ giải quyết thuận lợi dứt điểm vấn đề tài chính.\r\n\r\n    “Cảnh Hàng ” Hàn Nghi Tĩnh biết mình có nói tiếp cũng sẽ không thích hợp để thảo luận, nhưng rồi có lẽ sau khi cô dậm chân hai giây thì vẫn cứ nói ra “Nhất định phải làm hạng mục này sao? Ở Bản Thị cũng không phải có vài nơi muốn hợp tác sao?”\r\n\r\n    Trên màn hình Computer phản xạ gương mặt của Lục Cảnh Hàng vẫn nhăn nhó. Anh cũng hỏi chính mình, liệu hạng mục này nhất định phải làm chăng? Câu trả lời của anh là nhất định phải làm.\r\n\r\n    ***\r\n\r\n    Cuối tuần, Lục Cảnh Hàng có việc vừa ra khỏi cửa, Bạch Thuần Khiết cũng nhận ra chuyện vì sinh nhật của Liễu Chi Nhã mà nói dối. Nhưng mà dọc đường trong lòng cô vẫn cứ tự động viên mình, anh ấy cũng sẽ không đi sinh nhật chứ? Vì an toàn, cô gọi điện thoại cho Lục Cảnh Hàng. “Ở đâu vậy?”\r\n\r\n    “. . . Ăn cơm với bạn.”\r\n\r\n    Không nghĩ tới Lục Cảnh Hàng còn có bạn mà mình không nhận ra, cô hứng thú bèn hỏi “Nam hay nữ vậy?”\r\n\r\n    “Nam, bọn anh có công chuyện cần nói. Nếu không có gì nữa thì anh tắt máy.”\r\n\r\n    “Công chuyện à, vậy mọi người cứ trò chuyện đi.” Cúp điện thoại, Bạch Thuần Khiết suy nghĩ, Lục Cảnh Hàng nói chuyện công vụ thì khẳng định là việc công tác rồi, bởi vậy bạn bè kia cũng chỉ là về công tác thôi. Vừa than vãn việc quan hệ giao tiếp của anh đơn thuần, cô vừa chen chúc cùng với dòng người trên đường tàu điện ngầm.\r\n\r\n    Cuối tuần thường rất ít người đi tàu điện ngầm, không nghĩ tới giờ cũng có nhiều người như vậy. Theo bản năng phải bảo vệ tốt món quà ôm trong lòng, Bạch Thuần Khiết chọn một góc nhỏ mà đứng. Cô cúi đầu ngắm nghía cái hộp đã đóng gói mà không biết liệu Liễu Chi Nhã sẽ thích hay không.\r\n\r\n    Kỳ thật trong tình hình quan hệ giữa hai người căng thẳng như thế, coi như Bạch Thuần Khiết đến tay không thì Liễu Chi Nhã cũng đã mừng rỡ như điên. Bởi vì cô xuất hiện sẽ mang theo tín hiệu tha thứ. Chỉ có điều là liệu lòng dạ có rộng lớn đến như thế hay không thì Bạch Thuần Khiết tự mình biết rõ ràng nhất. Đến lúc ở cửa nhà Hàn Nghi Tĩnh thấy Liễu Chi Nhã ra mở, trong lòng của cô có lẽ chợt thoáng qua một loại khổ sở nói không ra lời.\r\n\r\n    “Sinh nhật vui vẻ.”\r\n\r\n    Nhận được lời chúc phúc quý giá như vậy, Liễu Chi Nhã lập tức đỏ mắt “Tiểu Khiết, mẹ thật sự thật không ngờ con sẽ đến.”\r\n\r\n    Miễn cưỡng nở nụ cười “Tôi cũng vậy.”\r\n\r\n    Liễu Chi Nhã vẫn luôn bình tĩnh như nữ vương giờ phút này kích động lúng ta lúng túng, may còn có Hàn Nghi Tĩnh ở phía sau nhắc nhở bà ta “Đừng đứng trò chuyện ở cửa.”\r\n\r\n    “Đúng, vào đi.” Liễu Chi Nhã đưa tay kéo tay Bạch Thuần Khiết. Vào lúc tay của hai mẹ con chạm vào nhau thì có người rất rõ ràng hơi co rụt lại, nhưng cuối cùng thì vẫn để tay nắm tay.\r\n\r\n    Sau khi vào cửa, ba người ngồi xuống trên ghế sa lon. Bầu không khí rất quái lạ, vì vậy Bạch Thuần Khiết mở miệng trước “Quản lý Hàn cảm thấy khỏe chứ?\r\n\r\n    “Cũng khá, cám ơn.” Hàn Nghi Tĩnh cười đến hào phóng rất đúng mức, cô mang theo một ít cảm động mà nói “Hôm nay cô có thể tới thì thật sự rất vui vẻ.”\r\n\r\n    “Không có gì, thật ra tới ngày. . . sinh nhật của mẹ , tôi cũng không vội lắm.”\r\n\r\n    Sau câu nói đó thì bầu không khí hơi xấu hổ, nhưng mà ba người đều đã có chuẩn bị tâm lý nên chẳng bao lâu đã giải trừ được hoàn toàn loại xấu hổ đó. Đã đến thời gian ăn cơm trưa nên Liễu Chi Nhã mời hai con gái cùng tới phòng ăn. Lúc này chuông cửa vang lên, người tới không phải là nhân vật Bạch Thuần Khiết lo lắng ban đầu, mà là hai vị làm cho cô hoàn toàn không nghĩ tới — ba mẹ của Lục Cảnh Hàng.\r\n\r\n    Đối diện ánh mắt và sự kinh ngạc của hai người thì Bạch Thuần Khiết hiểu rõ yến sinh nhật hôm nay vốn là Hồng Môn yến. Hàn Nghi Tĩnh mà đem so sánh sự ghét bỏ trong tưởng tượng thì còn vượt xa. Cô điều chỉnh tâm tư rồi chào hỏi ba mẹ Lục gia. Mẹ Lục rất kinh ngạc mà hỏi thành lời “Cảnh Hàng cũng tới à, tại sao lại không nghe thấy nó nói tới?”\r\n\r\n    “Không có ” không cần chờ được Hàn Nghi Tĩnh lão luyện lèo lái, Bạch Thuần Khiết liền tự mình giới thiệu quan hệ cùng Liễu Chi Nhã : ” Cháu đi một mình tới dự sinh nhật của mẹ.”\r\n\r\n    Càng thêm kinh ngạc “Cháu là con gái của Chi Nhã?” Vừa nói, ánh mắt kinh ngạc của mẹ Lục nhìn về phía Hàn Nghi Tĩnh, thật giống như muốn chứng thực.\r\n\r\n    Loại cảnh tượng e là chỉ có Liễu Chi Nhã nói ra thì mới có sức thuyết phục. Bà ta xin lỗi cười cười “Tiểu Khiết là con ruột của tôi, lần trước lúc liên hoan thì giữa hai chúng tôi đang có chút giận dỗi.”\r\n\r\n    “À . . . Như vậy đó. Trùng hợp thật.”\r\n\r\n    Con ruột cùng con gái riêng của chồng đều thích con của mình, có thể không trùng hợp sao? Bạch Thuần Khiết tìm vui trong nỗi khổ mới làm cho bữa ăn sinh nhật lúc đầu gian nan trở nên có chút hương vị. Cô có thể giải quyết cho bản thân, nhưng mà có người làm không được.\r\n\r\n    Sau khi rời khỏi nhà Hàn Nghi Tĩnh, ba mẹ Lục Cảnh Hàng thương lượng dọc đường. Vừa về tới nhà bọn họ liền gọi điện thoại cho Lục Cảnh Hàng, đương nhiên muốn nói vấn đề chính hai người vừa gặp phải.\r\n\r\n    “Cảnh Hàng, ngay từ đầu con đã biết?”\r\n\r\n    Anh cầm điện thoại di động đứng ở trên đường mà hơi không biết làm sao. Vừa rồi nghe ba mẹ nói chuyện thì tình hình giống như là việc phát sinh ở kịch truyền hình vậy, hoàn toàn không có cảm giác là sự thật, nhưng mà anh lại tin tưởng. “Con không biết.”\r\n\r\n    “Đó chính là sau khi mẹ nói thì con mới biết được?”\r\n\r\n    “Đúng.”\r\n\r\n    “Điều đó rất không công bằng .”\r\n\r\n    Kỳ thật trong việc này với Lục Cảnh Hàng thì căn bản là công bằng hay không thì đâu có ranh giới.\r\n\r\n    Thấy con trai ở đầu kia điện thoại không nói gì, mẹ Lục do dự rồi rốt cục nói ra “Mẹ cũng biết mình không nên can thiệp vào chuyện của con. Nhưng Cảnh Hàng này, mẹ hy vọng con có thể tìm một cô gái nào đơn giản chút đi.”\r\n\r\n    Mặc dù giờ này khắc này Lục Cảnh Hàng đã bị Bạch Thuần Khiết làm phát cáu, nhưng anh vẫn còn lý trí “Cô ấy chính là người đơn giản.”\r\n\r\n    “Hoàn cảnh gia đình hỗn loạn như vậy, làm sao có thể gọi là đơn giản?”\r\n\r\n    “Chẳng qua là con cái trong gia đình ly dị, cái này mà gọi là bối cảnh hỗn loạn?”\r\n\r\n    “Cảnh Hàng, con hoàn toàn không biết tình huống.” Mẹ Lục không phải người không biết giữ miệng, nhưng mà dưới một vài tình huống thì cũng phải nói “Khi ở nước ngoài chúng ta sớm có nghe thấy, Chi Nhã cùng ông Hàn tái hôn thì bà ấy là người thứ ba xen vào.”\r\n\r\n    Lục Cảnh Hàng nhếch miệng nở một nụ cười lạnh “Chẳng lẽ gen yêu thích làm người thứ ba còn có thể di truyền? Cách nói này quá hoang đường .”\r\n\r\n    “Có khả năng sự thật là như thế thì sao, Bạch Thuần Khiết là người thứ ba giữa con và Nghi Tĩnh.”\r\n\r\n    Đèn xanh, Lục Cảnh Hàng đi tới con đường đối diện, trong đám người rộn ràng nhốn nháo anh dừng bước lại “Mẹ, lúc đầu con chưa gặp Hàn Nghi Tĩnh . Nếu như cái này gọi là người thứ ba nhúng tay vào thì tại trung học con của mẹ đã trở thành người thứ ba xen giữa Thuần Khiết cùng người khác.”\r\n\r\n    Không thể tin được chính đứa con ngoan của mình mà lại nói vậy, mẹ Lục trong lúc tức thời kinh ngạc không nói nổi.\r\n\r\n    “Được rồi, con muốn lấy xe ra, tắt máy đây.”\r\n\r\n    “Cảnh Hàng. . .” Mẹ Lục nhìn điện thoại trong tay vẫn còn rung động mà vẻ mặt tối sầm. Bây giờ mặc dù bà càng thương xót người yếu đuối như Hàn Nghi Tĩnh, nhưng lại thật lòng hy vọng hai cô gái đó cùng không có liên quan với con của mình.","title":"Tôi Và Boss Thật Trong Sáng - Chương 43"}