{"text":"﻿    Mới đi không được vài ngày, Lục Cảnh Hàng đã thúc giục gọi điện thoại tới ”Vẫn chưa trở lại chăm sóc con cún của em à ?”\r\n\r\n    Bạch Thuần Khiết cố ý đặt câu hỏi “Tiểu Tiện Viên vẫn nghĩ tới em hả??”\r\n\r\n    Ngậm phải bồ hòn nghẹn đến chết người, anh lên tiếng “Nó nói rất muốn, mau mau trở về đi.”\r\n\r\n    Vì vậy buổi chiều cùng ngày, Bạch Thuần Khiết xách hành lý liền nói lời từ biệt với Lão Bạch cùng dì Tần đang trong thời kỳ trăng mật. Lần này thì rời nhà mà không có bất cứ lo lắng phản đối gì. Lần này đi thành phố C mà trong lòng cô tràn đầy hoan hỉ.\r\n\r\n    ***\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ước mơ của em?” Trong mắt Lục Cảnh Hàng hơi có cảm giác khó có thể tin.\r\n\r\n    Người đối diện dứt khoát gật đầu “Đúng, đó là ước mơ của tôi, làm bà chủ của cửa hàng thú cưng.”\r\n\r\n    “Lúc trung học không phải đã nói muốn làm tiếp viên hàng không sao?”\r\n\r\n    Bị nhắc tới chuyện mất hứng, Bạch Thuần Khiết đang ôm Tiểu Tiện Viên trừng mắt nhìn anh “Sao không phải nghe nói ở gần phi trường thì dễ gặp tai nạn hàng không à, ông Bạch không muốn.”\r\n\r\n    “Vậy còn nói muốn làm cô giáo ?” ……\r\n\r\n    Hôm nay Bạch Thuần Khiết cũng rất là tự biết điều, “Nếu em làm cô giáo, học sinh sẽ bị em làm hại không biết thành bộ dáng gì nữa.”\r\n\r\n    Cười hài lòng, Lục Cảnh Hàng vươn tay kéo người bên cạnh lại “Nếu không suy nghĩ thử làm chân bà chủ một phen?”\r\n\r\n    Lời này là thuộc . . . Nghiêng đầu nhìn Lục Cảnh Hàng, Bạch Thuần Khiết nhướn mày “Anh có thể nói thẳng một chút không??”\r\n\r\n    “. . . Nói đúng là ” Lời nói đến khóe miệng của anh có hơi ngượng ngập “Chẳng lẽ em không hâm mộ dì Tần sao?”\r\n\r\n    “Gả cho người trung niên mà đẹp trai như ông Bạch cũng không tệ.” Anh còn không nói thẳng ra thì cô cũng giả bộ ngu sung lăng ….\r\n\r\n    “. . . Hay em chê anh không đủ thích hợp?”\r\n\r\n    “Nào dám.” Tôi còn đang hận anh không chịu nói thẳng ra.\r\n\r\n    Ở gần hai người, âm thanh của TV trở thành vai chính trong vài giây. Nhưng mà tiếp theo thì Lục Cảnh Hàng có chuyện ấm ách ở trong lòng rốt cục cố lấy dũng khí để giành lấy vai chính “Hai chúng ta có nên cũng suy nghĩ đăng kí kết hôn?”\r\n\r\n    “. . .” Nhìn hai gò má ai đó thoáng hiện ra ửng hồng, Bạch Thuần Khiết không quá tin tưởng chính mình được cầu hôn, lại càng không giải thích nổi tại sao giờ khắc này chính mình có điểm cũng không nói nên lời.\r\n\r\n    Trong lúc chờ đợi người bên cạnh lấy lại tinh thần mà gật đầu, trong TV lại chỉ phát bài hát buồn không phải lúc. Lục Cảnh Hàng nhướn mày vươn tay cầm điều khiển từ xa tắt TV đi, sau đó lặp lại câu nói trên của mình “Liệu hai chúng ta cũng nên suy nghĩ đăng kí kết hôn?”\r\n\r\n    “Anh cho rằng em không dám sao.” Rốt cục cô mở miệng đồng ý. Hiện tại Bạch Thuần Khiết có một loại cảm giác chính mình là nữ cao thủ võ lâm dễ dàng phá tan huyệt câm “Nhưng mà trước hết thử nói qua một chút xem sính lễ của anh là cái gì?”\r\n\r\n    Sính lễ, Lục Cảnh Hàng đưa ra một danh mục ? Chiều thứ sáu, Bạch Thuần Khiết vô cùng buồn chán đang ở nhà ôm Tiểu Tiện Viên ngủ, một cuộc điện thoại đã quấy rầy một giấc mộng đẹp của cô.\r\n\r\n    Sau khi nhận điện thoại thì tâm trạng của cô trước khi rời giường vốn khá nặng nề, nhưng vừa nghe Lục Cảnh Hàng nói xong thì lập tức cô trợn tròn hai mắt, trong ánh mắt hoàn toàn là niềm vui bất ngờ.\r\n\r\n    Lý tưởng của cô không phải là muốn mở của hàng bán thú cưng sao, anh không để cho lý tưởng của cô bị tan biến tàn khốc. Tìm một cửa hàng ở vị trí thuận lới đối với Lục Cảnh Hàng mà nói quả thực chỉ là hạ bút viết thành văn.\r\n\r\n    Vội vội vàng vàng lên đường đi đến con đường mà anh nói, Bạch Thuần Khiết vừa thấy mặt tiền cửa hàng liền vừa lòng nhoẻn miệng cười. Nhưng mà cô tìm khắp ở bên trong bên ngoài mà không tìm được Lục Cảnh Hàng.\r\n\r\n    “Này, anh đang ở đâu, làm sao mà em không tìm thấy anh?”\r\n\r\n    “Công ty có một số việc nên anh đã trở về trước.”\r\n\r\n    ” Giỏi nhỉ, còn chưa kết hôn mà đã dùng câu công ty có việc để bắt nạt em.”\r\n\r\n    Anh cười thành tiếng, rồi nói như nhận lỗi “Ạnh lập tức tìm người đến giúp em ký hợp đồng.”\r\n\r\n    “Đừng vội, làm sao anh biết em coi trọng nhà này ?” Vừa nói thế, Bạch Thuần Khiết vừa liếc mắt nhìn mặt tiền cửa hàng rất hợp ý mình.\r\n\r\n    “Anh rất tin tưởng lựa chọn của mình.” Bao gồm cả em.\r\n\r\n    Bao gồm mình. Bạch Thuần Khiết tha cho anh một lần “Được rồi, anh làm việc đi. Để em xem lại bên trong cửa hàng.”\r\n\r\n    “Được, Nghi Tĩnh đã xuất phát , chắc là sẽ tới ngay đó.”\r\n\r\n    Hàn Nghi Tĩnh? Bạch Thuần Khiết hoàn toàn không nghĩ tới Lục Cảnh Hàng phái người đến giúp mình là cô ta. Hai người kia làm sao vẫn còn không mỗi người đi một ngả! Trái hồng chua loét bắt đầu phát tác.\r\n\r\n    Sau mười lăm phút đồng hồ, Hàn Nghi Tĩnh ăn mặc nghiêm chỉnh xuất hiện ở trước mắt Bạch Thuần Khiết. Có điều mới chỉ hai tuần không gặp thôi mà tinh thần cô ta không ngờ lại thay đổi, cụ thể là ở đâu xảy ra biến đổi đột biến gen linh tinh các loại thì Bạch Thuần Khiết cũng không rõ ràng lắm.\r\n\r\n    “Quản lý Hàn, làm phiền cô.”\r\n\r\n    “Không cần khách khí, mặt tiền cửa hàng có vừa lòng không, nếu như vừa lòng thì chúng ta liền ký hợp đồng cùng đối tác.”\r\n\r\n    “Cũng được.”\r\n\r\n    Ở một bên nhìn cô gái kia có vẻ nghiêm túc chăm chú đọc hợp đồng, Bạch Thuần Khiết có cảm giác về sự ưu việt giống bà chủ , nhưng có lẽ sự hâm mộ đối với năng lực công tác của người khác càng nhiều hơn. Trong lúc thấy mình như sắp sửa đi vào cõi thần tiên thì Hàn Nghi Tĩnh gọi Bạch Thuần Khiết đến ký tên. Sau khi hạ bút xong một nét cuối cùng, một gian cửa hàng có mặt tiền rất khá đã thuộc về Bạch Thuần Khiết .\r\n\r\n    Tiễn đưa đối tác ký kết xong, ở trước cửa hiệu mặt tiền trống trải chỉ còn lại có hai nữ nhân mà quan hệ vẫn không ngừng lộn xộn.\r\n\r\n    “Gần đây mẹ của tôi có khỏe không?”\r\n\r\n    Ngẩng đầu nhìn lại, Hàn Nghi Tĩnh gật đầu một cái “Mẹ rất khỏe, mấy ngày hôm trước đã trở về. Ở bên kia có người bạn tổ chức triển lãm tranh nên mời mẹ tham gia.”\r\n\r\n    “Phải, nghệ thuật gia được người tôn kính mà.”\r\n\r\n    Cô cười thản nhiên, sau đó ngoài dự liệu của Bạch Thuần Khiết thì Hàn Nghi Tĩnh chủ động nói ra suy nghĩ với cô. Hai người có quan hệ đặc thù như vậy trong một buổi chiều yên lặng lại mở đáy lòng thì thật sự có hơi khác thường. Khi nghe cô ta nói câu thứ nhất thì Bạch Thuần Khiết liền nổi da gà.\r\n\r\n    “Chúc hai người hạnh phúc.”\r\n\r\n    “. . . Cám ơn.”\r\n\r\n    Thấy Bạch Thuần Khiết vẻ kỳ quái, cô ta cười một tiếng rồi nói tiếp “Liệu có phải cô cho rằng tôi là loại cô gái bướng bỉnh bụng dạ hẹp hòi cho dù chết cũng sẽ không chúc phúc tình địch? Tôi mặc dù rất bướng bỉnh, nhưng tôi còn chưa đến mức cực đoan. Mặc dù cuối cùng người Cảnh Hàng lựa chọn chính là cô, nhưng tuyệt không có nghĩa là tôi thua cô , cán cân của mẹ hình như càng có khuynh hướng nghiêng về phía tôi rồi đấy .”\r\n\r\n    Lúc đầu Bạch Thuần Khiết đã bắt đầu hơi hơi thích người trước mặt, nhưng sau câu nói cuối cùng thì lập tức khiêu khích sự khó chịu của cô.Có điều tỉnh táo suy nghĩ, Hàn Nghi Tĩnh không phải là người ngây thơ như vậy, không nên xem xét kỹ chuyện so sánh như thế. Bây giờ cô ta nói những lời này, có lẽ chính là lấy lại mặt mũi cho mình một chút . Cô ta là dạng phụ nữ mạnh mẽ không chấp nhận thất bại.\r\n\r\n    “Trước đó vài ngày lúc ở siêu thị mua nước tương, tôi gặp một đôi yêu đương cãi nhau. Rồi cô gái kia hét lên đối với đàn ông ’người ta cả đời này không phải thiếu mất ai đó thì không sống nổi’ . Sau này bên cạnh cô không có Lục Cảnh Hàng, nhưng cô vẫn đang vui cười tức giận mắng mỏ. Còn bên cạnh tôi không có mẹ mình, nhưng mà . . . Tôi quên nói cho cô biết cha tôi đã tái hôn, sau này tôi có mẹ giúp cho con cái.” Được rồi, Bạch Thuần Khiết thừa nhận lòng dạ cô hẹp hòi, nhưng cô cũng muốn hơn người khác nữa !\r\n\r\n    “Ờ, chúc mừng .” Hàn Nghi Tĩnh cười đến tự nhiên, Bạch Thuần Khiết đoán có lẽ cô ta thật sự đã học xong cách thoải mái.\r\n\r\n    Buổi tối về nhà, cô ngồi lắc lư ở trên tàu điện ngầm, trong lòng đang không ngừng chỉnh lý ngàn vạn sợi tơ giữa mình cùng Lục Cảnh Hàng , Cố Trữ và Hàn Nghi Tĩnh. Tình yêu chính là tình yêu, không có thể ra sức cấy ghép nó vào khoảng trống. Giữa cô và Lục Cảnh Hàng chỉ đơn thuần là tình cảm, cho nên bọn họ giống như bị nhựa cao su mà dính chung một chỗ Cố Trữ cùng mình ít nhiều mang theo tình cảm không chịu thua với Lục Cảnh Hàng, cho nên anh với cô dễ dàng dừng lại ở mức bạn bè. So với Hàn Nghi Tĩnh thì sự đối lập liền càng rõ ràng, kết quả đương nhiên cũng không phải là tình yêu. Có điều cũng may là những sợi dây phiền phức giữa bọn họ đều đã cởi ra. Nghĩ tới đây, Bạch Thuần Khiết không khỏi thở phào một cái.\r\n\r\n    Chuông điện thoại di động vang lên, là Lục Cảnh Hàng. “Xong việc chưa?”\r\n\r\n    “Rồi, em đang ở đâu?”\r\n\r\n    “Ngồi tàu điện ngầm về nhà.”\r\n\r\n    “Đừng về vội, ra khỏi tàu điện ngầm chờ anh, anh đi đón em.”\r\n\r\n    “Chúng ta phải đi đâu?”\r\n\r\n    “Đến nhà mẹ anh ăn cơm.”","title":"Tôi Và Boss Thật Trong Sáng - Chương 49"}