{"text":"﻿    Buổi sáng ngày hôm sau, tôi bị tiếng di động đánh thức. Trong lúc mơ mơ màng màng, tôi nghe thấy tiếng chuông điện thoại cứ liên tục reo, ép tôi phải rời giường. Nỗ lực nhấc mi mắt lên, tôi nhìn nhìn, mới có 6 giờ rưỡi. Ai mà thiếu đạo đức thế hả? Không biết thời gian ngủ buổi sáng quý giá cỡ nào sao, có thể ngủ thêm một giờ chứ không thể thức sớm một giây!\r\n\r\n    Tôi tức khí leo xuống giường, đầu óc choáng váng, phi thường bất mãn với tên nào cả gan quấy rối mộng đẹp của tôi. Làm gì không làm, sao lại gọi điện tới đây lúc sáng sớm chứ, có việc cũng không thể chờ nói sau à. Tôi bất chấp tất cả, không thèm xem ai gọi, trực tiếp bấm nút tắt. Bà đây tám rưỡi mới đi làm, còn có thể ngủ thêm một tiếng nữa nha tên tiểu nhân đáng ghét kia. Tôi oán hận xoay người, đầu chui vào trong chăn, lại mơ mơ màng màng ngủ.\r\n\r\n    Tiếng chuông báo thức trong di động reo giật lên, tôi rốt cục tung mền đứng dậy. Lần này đúng là chuông đồng hồ báo thức thật, nếu không dậy thì sẽ đi trễ, cái tên Ứng Nhan kia không chừng đang rình sẵn ở công ty chờ vồ tôi. Đánh răng thay đồ rửa mặt xong hết hai mươi phút, tôi chân cao chân thấp mang giày cao gót xuống cầu thang, đầu tính toán thật chính xác, nếu trong mười phút mà đi tới bến xe công cộng, trừ hao năm phút chờ xe, thì hôm nay tôi sẽ không phải đi trễ.\r\n\r\n    Khi còn mấy bậc nữa là đến chân cầu thang, tôi liếc mắt nhìn chỗ hôm qua Trình Gia Gia đậu xe, chợt thấy một bóng người ngọc thụ lâm phong. Trình Gia Gia đứng trong nắng sớm đầu thu, mỉm cười với tôi, anh tựa hồ đã đứng nơi đó đợi tôi thật lâu, lẳng lặng chờ. Chỉ mới đầu thu, mà sao tôi nghe tiếng hoa nở âm vang trong lòng.\r\n\r\n    Xong rồi, cái tâm hồn thiếu nữ bắt đầu lớn tuổi của tôi nhộn nhạo thật sự rồi. Lòng tôi hoảng hốt, bước tiếp theo lơ đãng vấp vào một bậc cầu thang, té oành xuống đất, mắt cá chân nhói lên một cái buốt tới tận đầu, vừa đau vừa nóng rẫy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đúng là nam sắc hại người mà, tôi chật vật ngồi dưới đất, chẳng thèm quan tâm chân đau, lục tìm di động gọi cho Ứng Nhan xin phép, chuyện này nhất định là được đến muộn, đây là lần thứ ba đến muộn, nếu tiếp tục như thế sẽ tính thành một lần nghỉ việc vô cớ.\r\n\r\n    Tôi vừa bấm mấy con số, cánh tay đã căng ra, cả người bị Trình Gia Gia kéo lên, vẻ mặt anh khẩn trương: \"Sao lại không cẩn thận như vậy?\"\r\n\r\n    Tôi thầm thở dài, anh trai à, nếu không phải anh sáng sớm chạy đi đứng trước lầu nhà người ta, còn phong tình vạn chủng cười với người ta, thì tôi có nên nỗi trật mắt cá chân thế này không?\r\n\r\n    Trên người Trình Gia Gia có một mùi sạch sẽ, giống như hơi thở nhẹ nhàng khoan khoái sau khi tắm xong. Tôi không được tự nhiên, đẩy tay anh: \"Tôi tự mình đi được.\"\r\n\r\n    Anh không nói một lời, ngồi xổm xuống, cởi giày tôi ra, bắt đầu dùng sức xoa nơi vết thương của tôi.\r\n\r\n    Tôi kinh hãi: \"Này này, anh không cần phải như thế đâu. Tôi không đau lắm mà, thật tình là không đau đâu...\"\r\n\r\n    \"Đừng nhúc nhích.\" Trình Gia Gia lần nữa ấn tôi ngồi trên bậc cầu thang, bản thân thì cởi tất chân của tôi ra, quan sát thật kĩ.\r\n\r\n    Chuyện này thật quá mức phô trương. Tôi bấn loạn, vạn phần ngượng ngùng: \"Này này, sao làm thế được, anh đừng xoa nữa, để tôi tự làm được rồi.\" Cảm giác này có thể nói là hương vị ngàn năm có một nha, hên là tôi không bị nấm chân lẫn nấm móng, tuần trước tôi mới đi làm móng về.\r\n\r\n    Trình Gia Gia không chút bận tâm, ấn ấn vào mắt cả chân của tôi, ngoảnh mặt làm ngơ những lời tôi nói: \"Ấn như vầy có đau không?\"\r\n\r\n    \"Không đau.\" Không thể tin được rằng một người đàn ông chưa quen bao lâu đã cởi tất lẫn vuốt ve chân trần của tôi, tôi rụt chân lại, tay tự xoa lên mắt cá chân của mình, tay mình xoa vẫn tốt hơn chứ.\r\n\r\n    \"Nếu không tổn thương tới xương cốt, thì chỉ cần xoa như thế. Có lần anh chơi bóng bị thương khuỷu tay, đi bệnh viện uống rất nhiều thuốc nhưng vẫn không khỏi hẳn, sau đó gặp được một thầy vật lý trị liệu, mát xa hai lần thì khỏi ngay.\" Trình Gia Gia một thân trang phục thương nhân, cùng tôi ngồi nơi cầu thang nhỏ hẹp, đầu anh cúi thấp, chuyên tâm giúp tôi xoa bóp mắt cá chân. Có vài sợi tóc rũ xuống trán anh, ánh nắng chiếu qua khe tóc lấp lánh, lấp lánh.\r\n\r\n    Không biết vì sao anh lại làm tôi nhớ đến mẹ, hồi đó cũng bị té sấp thế này, mẹ cũng an ủi tôi, xoa bóp cho tôi như thế. Tôi nghĩ lúc này đây tôi quả thực đã bị anh làm cho cảm động mất rồi, nên mới nghiêm túc xem xét việc kết giao với anh. Xem chừng anh có ý tứ với tôi thật, không phải là do tôi tự kỉ, nếu không hứng thú thì anh hẹn tôi đi ăn làm gì, còn sáng sớm chạy tới dưới lầu chờ tôi nữa.\r\n\r\n    \"Anh làm sao quen được bà A Mai thế?\" Tôi bắt đầu đường cong cứu quốc, vòng một vòng thật xa hỏi vấn đề chẳng mấy liên quan, kì thật tôi muốn biết vì sao anh lại có hứng thú với tôi.\r\n\r\n    \"Hồi trước cha mẹ anh đi công tác, có gửi anh cho bà A Mai nuôi một thời gian.\" Anh vẫn đều tay, đầu không ngẩng lên, thuận miệng đáp lời tôi.\r\n\r\n    \"Xem ra cảm tình của anh với bà A Mai rất tốt, bà ấy giới thiệu người cho anh đi xem mắt sao?\" Tôi bất động thanh sắc, tiếp tục cái vòng lẩn quẩn.\r\n\r\n    Trình Gia Gia ngừng lại một chút, ngẩng đầu lên, lát sau lại nở nụ cười, trong nét cười ấy có một tia giảo hoạt: \"Ai nói là bà ấy giới thiệu anh đi xem mắt?\"\r\n\r\n    Ack, này... Không phải bà A Mai nói anh nóng lòng muốn gặp tôi sao? Tôi kinh ngạc, chớp chớp mắt nhìn anh, ngóng câu trả lời của anh.\r\n\r\n    \"Nha Nha, kì thật anh sớm đã biết em rồi. Bà A Mai kể với mẹ anh không biết bao nhiêu thứ về em.\" Trình Gia Gia xem chừng rất hài lòng với biểu hiện miệng tròn như trứng vịt Trương Thành của tôi, rốt cục mở miệng giải thích: \"Bà A Mai với mẹ anh tình cảm rất tốt, mẹ của anh là do bà nuôi lớn, sau này bà cũng nuôi lớn anh, thường xuyên tới nhà anh chơi. Bà ấy kể cho mẹ anh về em, thổi phồng rất nhiều điều tốt, mẹ anh liền động lòng, tìm cơ hội đi gặp em.\"\r\n\r\n    Mẹ anh gặp tôi????? Tôi kinh hãi, lắp ba lắp bắp: \"Anh...mẹ anh...gặp tôi khi nào?\"\r\n\r\n    \"Em đoán xem.\" Trình Gia Gia ngay thời khắc mấu chốt còn thừa nước đục thả câu, cười đến chín phần tương tự Ứng Nhan.\r\n\r\n    Tôi mất kiên nhẫn, bất chấp hình tượng thanh thuần của mình, trừng mắt liếc anh một cái: \"Đoán không được. Nói!\"\r\n\r\n    \"Mẹ anh là phó chủ tịch ngân hàng, quản lý bên công vụ quốc tế.\" Trình Gia Gia bị khuất phục trước dâm uy* của tôi, thành thành thật thật khai báo.\r\n\r\n    [dâm: ...ai cũng hiểu nhỉ. Uy: uy phong, uy quyền. Bản gốc chị Leng Keng ghi thế =)))))]\r\n\r\n    Tôi ngây ra một lúc, bộ dạng này của anh thật giống Thiện Giải Nhân Y nha.\r\n\r\n    Nhưng ý nghĩ này chỉ mới lóe lên thôi, vì lời tiếp theo của Trình Gia Gia khiến tôi chấn động tới tổ tông mấy đời luôn.\r\n\r\n    Quản lý công vụ quốc tế, phó chủ tịch ngân hàng?!!! Chủ tịch Trịnh!!!!!!!!!!!\r\n\r\n    Sấm sét giữa trời quang! Á á á!!!!!!!!!!!!!!!!!!!!\r\n\r\n    Tôi hoa dung thất sắc, cả kinh: \"Mẹ anh là chủ tịch Trịnh của ngân hàng?\"\r\n\r\n    Trình Gia Gia nghiêm trang gật đầu: \"Đúng thế.\"\r\n\r\n    Tôi lệ chảy ròng ròng, ông trời ơi, lấy sét bổ đôi Ứng Nhan ra đi!!!!!\r\n\r\n    Lần trước tôi vâng lời Ứng Nhan đi đòi quà tặng, cái cô tiếp tân kia khó khăn nhìn tôi, vừa lúc đó lại gặp chủ tịch Trịnh trên hàng lang, cũng chính là chủ tịch Trịnh mẹ Trình Gia Gia. Thế mà tôi vẫn mặt mo đòi cả một đại đội quà tặng, cái này cần, cái kia cũng cần, rặt một dạng tham lam đáng tởm.","title":"Nguyện yêu em lần nữa - Chương 22"}