{"text":"﻿    <b>Tự Do<\/b>\r\n\r\n    Tần Vũ Tinh nhíu mày, nhấp nháy khóe môi.\r\n\r\n    Lại là Hạ Thiên!\r\n\r\n    Nhìn gương mặt đang ngẩng lên từ nơi xa, cô nhìn không rõ ràng biểu cảm của đối phương, nhưng lại nhận định đáy mắt bình tĩnh, tràn ngập sự trêu chọc. Cô lắc đầu, trốn tới trốn lui muốn quên mà tự nhiên khi không lại gặp người ở chỗ này.\r\n\r\n    Trùng hợp? Hay là…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Giáo sư Tần, người đàn ông mặc áo len trắng kia thật đẹp trai. Anh ta đang nhìn chúng ta đấy.” Tiểu Vương có chút ngượng ngùng, khẩn trương cười hề hề nói.\r\n\r\n    Tần Vũ Tinh liếc mắt nhìn cô, nói: “Em biết anh ta là ai sao?”\r\n\r\n    Tiểu Vương lắc đầu, nói: “Em không biết. Hồi nhỏ các anh ra ngoài làm việc, em phụ giúp mẹ nấu cơm, em không xem ti vi. Chỉ là chị của em học rất giỏi, lên chức cao, sau đó làm y tá, gả cho anh rể. Em liền vào thành phố làm việc, bởi vì chị em nói so với con trai, con gái dễ kiếm việc làm ở thành phố hơn.”\r\n\r\n    Tần Vũ Tinh ‘ồ’ một tiếng, nói: \"Tiếng phổ thông của em rất khá.”\r\n\r\n    “Hì hì, chị em nói năng lực học hành của em rất giỏi. Anh rể em đã từng học đại học ở Bắc Kinh, anh ấy là người của Lệ Giang chúng em…”\r\n\r\n    “Hả?” Tần Vũ Tinh thật tò mò cô bé sẽ nói cái gì.\r\n\r\n    Tiểu Vương gãi gãi đầu, nói: “Không có gì.”\r\n\r\n    Tần Vũ Tinh cũng không tiếp tục truy vấn, nhướng mày hỏi: “Em có muốn qua nhìn đại minh tinh một chút không?”\r\n\r\n    Tiểu Vương sửng sốt, nói: “Được sao? Vừa rồi em mới nói giáo sư Tần là minh tinh, bây giờ đi qua không phải là lộ tẩy sao?”\r\n\r\n    Tần Vũ Tinh cảm thấy cô bé quê mùa mộc mạc, khuôn mặt trái táo dễ thương ngốc nghếch, vỗ vỗ bả vai của cô nói: “Đi thôi.”. Cô bước đôi chân mang ủng da màu nâu xuống bậc thang, đi thẳng về phía Hạ Thiên đang được người người hầu hạ ở xa xa.\r\n\r\n    Hạ Thiên rõ ràng ngẩn người ra, cả người chợt có chút bối rối đứng lên.\r\n\r\n    Anh biết được sau khi nghe tin, Tần Vũ Tinh có chút giận dữ, chỉ là nghĩ đi nghĩ lại đã nghĩ thông suốt. Giữa hai người chưa từng xảy ra chuyện gì, cô cũng chưa từng hứa hẹn, như vậy đối với Tần Vũ Tinh mà nói, anh thật sự là người ngoài. Anh phải xử lý chuyện này như thế nào để khỏi phải nghĩ sai thì hỏng hết?\r\n\r\n    Về phần chuyến đi Lệ Giang này…\r\n\r\n    Anh đi chụp quảng cáo tuyên truyền vì nể mặt người anh em. diễɳðàɳl€quɣđϕn Lý do mà anh đồng ý chấp nhận trường hợp đặc biệt này cũng có chút liên hệ với Tần Vũ Tinh.\r\n\r\n    Nhưng gặp mặt sớm như vậy thì thật sự có chút ngoài ý muốn.\r\n\r\n    Bỗng nhiên Hạ Thiên không biết phải nên đối mặt với Tần Vũ Tinh như thế nào.\r\n\r\n    Đêm đó, cô ngồi bên bờ sông, cười cười, nói nói với anh suốt đêm. Đến khi mặt trời lên thì liền trở mặt, sau đó còn đổi cả số điện thoại di động.\r\n\r\n    Tại sao nghĩ tới thấy thật thảm thương…\r\n\r\n    Hai bàn tay của Tần Vũ Tinh đặt ở sau lưng, cô do dự nhưng càng đi lại càng gần.\r\n\r\n    Phía trước rất sáng, mặt người dưới trời xanh mây trắng trở nên rất nhỏ bé. Từ chỗ cao đi xuống, cảm giác bọn họ như một đàn kiến, ngoài trừ Hạ Thiên, lười biếng nhìn cô không chớp mắt.\r\n\r\n    Mắt thấy bảo vệ muốn tiến lên đuổi Tần Vũ Tinh đi, Hạ Thiên vội vàng nói hai câu với người trợ lý. Đối phương nhíu mày, chạy lúp xúp đến bên cạnh Tần Vũ Tinh nói: “Bác sĩ Tần?”\r\n\r\n    Tần Vũ Tinh ừ một tiếng, dừng bước lại.\r\n\r\n    Tiểu Vương ngạc nhiên nhìn về phía Tần Vũ Tinh, thì thầm nho nhỏ: “Giáo sư Tần thật quen biết đại minh tinh nha!”\r\n\r\n    Tần Vũ Tinh nghe được, nhìn lướt qua Hạ Thiên, hướng về phía trợ lý của anh nói: “Ừ.”\r\n\r\n    “Anh Thiên còn hai cảnh nữa, chị ngồi bên cạnh đợi tí thôi.”\r\n\r\n    Tần Vũ Tinh gật gật đầu, được an bài ngồi ở một hàng ghế cách máy chụp hình xa xa một chút. Cô quay lại phía Tiểu Vương, ý bảo: “Ngồi đi.”\r\n\r\n    Tiểu Vương thu hồi ánh mắt lưu luyến, dè dặt nói: “Giáo sư Tần, bình thường chị làm gì vậy? Em nghe chủ nhiệm Từ nói cha của chị là thật sự mà một nhân vật tiếng tăm lừng lẫy trong giới ngoại khoa trong và ngoài nước.”\r\n\r\n    “À…” Tần Vũ Tinh cười, nói: “Phải nói tôi còn chưa gặp được vị chủ nhiệm Từ này.”\r\n\r\n    Tiểu Vương sửng sờ, vội vàng khoát tay, nói: “Không sao, không sao! Chúng ta đi chơi trước, không cần đi bệnh viện vội. Bệnh viện chúng ta không lớn, bệnh nhân chen chúc chật ních ngoài hàng lang nước chảy cũng không lọt. Chỗ ở nghỉ ngơi của chị lại không đầy đủ tiện nghi, chủ nhiệm Từ sợ chị chịu không nổi.”\r\n\r\n    “Cái này có gì chịu không nổi. Lúc tôi học đại học, cũng đã từng lên núi thực tập mà.”\r\n\r\n    \"Chuyện này không giống nhau. Chủ nhiệm Từ muốn chị đừng quá khẩn trương.”\r\n\r\n    “Ừ.” Tần Vũ Tinh thờ ơ lên tiếng trả lời. Ánh mắt của cô xuyên qua đám người, dừng lại trên người của Hạ Thiên. Bối cảnh là chỗ giao nhau của mấy ngã tư tại phố Tứ Phương. Một khách sạn cổ kính, anh lười biếng dựa vào cọc gỗ lim trước cửa khách sạn, ánh mắt sâu thẳm nhìn về nơi xa. Cảnh quay này rất dài, chậm rì rì, giống như mang theo sự lưu luyến không rõ ràng, thấu hiểu, khắc sâu. Thời gian trở nên chậm chạp, chung quanh lặng ngắt như tờ, cho đến khi đạo diễn hô to.\r\n\r\n    Sau khi dừng lại, trợ lý của Hạ Thiên vội vàng cầm áo khoát, phủ lên người cho anh. Hạ Thiên nói gì đó với anh, sắc mặt trợ lý có vẻ miễn cưỡng, đi về phía Tần Vũ Tinh. Vị trợ lý này không lớn tuổi lắm, chắc không phải là trợ lý thường đi theo bên người Hạ Thiên.\r\n\r\n    Tần Vũ Tinh nhớ tới, hình như Hạ Thiên và ông chủ đang tranh cãi ầm ĩ với nhau về chuyện hợp đồng…\r\n\r\n    “Bác sĩ Tần, tôi là Tiểu Lý, anh Thiên bảo tôi tới chăm sóc chị.”\r\n\r\n    Phốc… Tần Vũ Tinh ngớ ra, nhàn nhạt nói: “Ừ.”\r\n\r\n    “Chị uống nước không? Suối lạnh ở đây là nước Tuyết Sơn đó ạ, chỉ có Lệ Giang mới có. Trong nhóm không có đồ uống, bác sĩ Tần chị muốn uống cái gì thì tôi sẽ đi mua.” Trợ lý Lý chủ động nói.\r\n\r\n    Tần Vũ Tinh lắc đầu một cái, nói: “Không cần. Còn mấy màn nữa thì xong vậy?”\r\n\r\n    “Còn hai màn nữa là kết thúc công việc. Ngày mai sẽ chụp cảnh cổ trang.”\r\n\r\n    Tần Vũ Tinh không hiểu, hỏi: “Đây là quảng cáo à? Hay là phim truyền hình? Còn phân biệt cổ đại nữa.”\r\n\r\n    “Đây là phim quảng cáo rượu của nhà rượu Mộc Phủ. Chủ đề là rượu tinh khiết, thơm ngon giống như kiếp trước, kiếp này khắc khổ vẫn khắc sâu trong lòng một tình yêu say đắm, theo dòng chảy thời gian, kéo dài không ngớt. Cảnh chính chia làm hai phần. Phần cổ đại gây cấn giống như Romeo và Juliet. Đại thiếu gia của Mộc Phủ và con gái của kẻ thù yêu nhau say đắm, hai người bị hãm hại, cuối cùng không thể ở chung một chỗ. Người con gái nhảy hồ, người đàn ông cô độc suốt đời. Sau đó cắt qua cảnh hiện đại, con trai thành phố đi du lịch tới Lệ Giang, gặp lại nữ chính… Uống rượu say ngủ lại Lệ Giang.”\r\n\r\n    . . . Tần Vũ Tinh không biết nói gì, cảm thấy không thể hiểu nổi, nhưng nhìn vẻ mặt hết sức chuyên nghiệp, chăm chú giải thích kịch bản của trợ lý Lý, cô thật sự ngại ngùng, không dám bật cười.\r\n\r\n    Không làm chung ngành nên không biết, người xem TV có thể mắng chưỡi không thương tiếc, nhưng đối với những người tham gia diễn vai này đều cảm thấy tất cả phim truyền hình đều là tâm huyết của chính mình, là sự chứng nhận hằng mong ước.\r\n\r\n    “Bác sĩ Tần, chị quen thân với anh Thiên lắm hả? Ở đây nhiều người như vậy, phóng viên ẩn núp khắp nơi không thoát nổi. Tuy rằng anh Thiên nói xong việc sẽ bảo tôi mang chị qua, nhưng tôi lại cảm thấy chị nên tìm một chỗ chờ anh ấy thì hơn.” Trợ lý Lý khổ sở nói.\r\n\r\n    Đột nhiên Tần Vũ Tinh hiểu ra vì sao sắc mặt của nh không tốt rồi.\r\n\r\n    Cô ngồi trên ghế, tay phải chống cằm, nói: “Cậu nói với tôi những lời này không sợ Hạ Thiên sẽ nói gì với cậu sao?”\r\n\r\n    Trợ lý Lý bĩu môi, nói: “Khẳng định sẽ mắng tôi. Bất quá tôi là người của công ty, hiện giờ quan hệ giữa anh Thiên và công ty không được tốt lắm. Sớm muộn gì anh ấy cũng không cho tôi theo anh ấy.”\r\n\r\n    Tần Vũ Tinh nghiêng đầu nhìn chằm chằm trợ lý Lý, nói: “Nhưng cậu có thật lòng vì muốn tốt cho anh ấy không?”\r\n\r\n    “Ôi…” Trợ lý Lý quay đầu nhìn về phía Hạ Thiên, nói: “Anh Thiên là một người tốt. Tuy rằng tính tình lạnh nhạt nhưng không khinh thường người khác. Có nhiều minh tinh không nổi tiếng lắm, bên ngoài đối xử với mọi người khiêm nhường khách sáo, bên trong lại lạ tiểu nhân bợ đỡ. Bị uất ức ở đâu không biết, liền lấy chúng tôi ra trút giận. Chính tôi lỡ đắc tội với người ta, sau khi anh Thiên biết được đã cho tôi một đường sống, công ty mới không khai trừ tôi.”\r\n\r\n    “Thật nhìn không ra anh ta còn có lòng thương hại.” Tần Vũ Tinh hất cằm lên, nói một cách lạnh nhạt.\r\n\r\n    Trợ lý Lý nhíu mày, nói: “Thật ra, anh Thiên giữ tôi lại chính là đập vỡ thể diện của người khác, đắc tội với người. Cho nên có nhiều người mới nói tính tình anh không tốt. Nhưng mà anh ấy chưa bao giờ bắt nạt kẻ yếu, cho nên bác sĩ Tần, nếu anh chị là bạn bè như đã nói, chị có thể tìm một chỗ gặp mặt khác không?”\r\n\r\n    Tần Vũ Tinh liếc mắt nhìn anh, nói: “Vừa rồi cậu nói chuyện với tôi đều ngột ngạc khó chịu, có phải bởi vì Hạ Thiên không dặn dò cậu như vậy?”\r\n\r\n    Trợ lý Lý cúi đầu, không nói gì.\r\n\r\n    Tần Vũ Tinh đứng lên, nói: “Tiểu Vương, nói cho cậu ấy biết khách sạn của chị tên gì.” Thật sự là cô không chú ý… Bất quá sau khi nói xong, Tần Vũ Tinh lại có hơi hối hận, không phải cô muốn đuổi hẳn Hạ Thiên ra khỏi cuộc sống của cô sao? Chưa chi đã vấn vương tơ lòng rồi.\r\n\r\n    “Dạ được.” Tiểu Vương vội vàng chỉ chỉ trỏ trỏ ngón tay. Chỗ ở của bọn họ cách đó không xa.\r\n\r\n    Tần Vũ Tinh nhìn bộ dạng ‘còn không mau lên’, ánh mắt oán giận ‘nếu không đi nhanh, lỡ bị phát hiện thì làm sao bây giờ, rốt cuộc chị có phải là bạn bè của anh Thiên không’ của Tiểu Lý, khẽ bật cười, xoay người bỏ đi.\r\n\r\n    Hạ Thiên vừa chụp xong một cảnh, kinh ngạc phát hiện Tiểu Lý đã trở lại bên mình lau mồ hôi cho anh, hỏi: “Tại sao cậu lại ở đây?”\r\n\r\n    Trợ lý Lý sửng sốt một chút, nói: “Bác sĩ Tần đã đi rồi.”\r\n\r\n    Sắc mặt Hạ Thiên đen lại, nhiệt độ trong người xuống thấp vài độ.\r\n\r\n    Tiểu Lý rất ngạc nhiên, anh ta nuốt nước miếng, vội vàng nói: “Bác sĩ Tần có để lại địa chỉ, để anh đi tìm cô ấy…”\r\n\r\n    Hạ Thiên ngẩn người ra, hình như cả gương mặt cũng tỉnh táo lại, híp mắt nói: “Cô ấy, để lại địa chỉ?”\r\n\r\n    “Dạ.” Tiểu Lý lập tức gật đầu.\r\n\r\n    “Cậu xác định đây là địa chỉ thật?” Hạ Thiên giận dữ nói.\r\n\r\n    Tiểu Lý há hốc miệng, do dự nói: “Tôi không biết…”\r\n\r\n    “Cút!” Hạ Thiên tức giận, mặt mày đen thui, ném áo bành tô xuống ghế, nhìn về nơi xa xôi, lười biếng nói: “Nhanh chút, màn cuối cùng.”\r\n\r\n    Đạo diễn ngạc nhiên, nhưng không dám nói gì thêm, dù sao chỉ còn lại một màn, khẳng định Hạ Thiên sẽ làm xong. Thế là vì khí thế đàn áp của Hạ Thiên, mọi người khua chuông gõ mỏ lật đật quay xong màn cuối cùng.\r\n\r\n    Sau khi xong việc thì đạo diễn kéo nhóm nhân viên tổ kịch đi uống rượu, Hạ Thiên lạnh lùng từ chối, ánh mắt sắc bén dừng lại trên người Tiểu Lý.\r\n\r\n    Tiểu Lý cảm thấy bản thân giống như làm sai chuyện gì, khúm núm nói tên khách sạn cho Hạ Thiên. Hạ Thiên đợi mọi người đi xong, mang theo mũ đen đội đầu, mặc áo lông vũ Mông Cổ màu đen, chạy về hướng khách sạn.\r\n\r\n    Tần Vũ Tinh biết Hạ Thiên nhất định tìm mình, cho nên để Tiểu Vương về nhà. Nhưng cô không ngờ Hạ Thiên có thể xuất hiện trước mặt mình nhanh giống vậy.\r\n\r\n    “Thùng thùng thùng.”\r\n\r\n    Hạ Thiên đập cửa một cách không kiêng dè.\r\n\r\n    Tần Vũ Tinh cất giọng hỏi: “Ai vậy?”\r\n\r\n    “Tôi.” Hạ Thiên nói theo, tràn đầy sức mạnh.\r\n\r\n    Tần Vũ Tinh đeo ống nghe vòng sau đầu, mở cửa, đập vào mắt là Hạ Thiên được bao bọc kỹ lưỡng.\r\n\r\n    Cô không nhịn được nhếch môi lên, trong lời nói mang theo sự nhẹ nhõm mà ngay cả cô cũng không thể phát hiện, trêu chọc nói: “Xin chào, đại minh tinh!”\r\n\r\n    Hạ Thiên cởi nón xuống, vò vò trong tay. Anh dựa vào khung cửa, con mắt sâu thẳm nhìn chằm chằm Tần Vũ Tinh, cô gái chết tiệc này biến mất cả tuần lễ!\r\n\r\n    Tần Vũ Tinh bị anh nhìn đến hoảng hốt, lại không thừa nhận đã thua, trừng mắt nhìn lại giống như xem thường.\r\n\r\n    Đôi môi màu hồng phấn của Hạ Thiên khẽ cong lên, đột nhiên anh mở miệng, nói: “Tần Vũ Tinh, em biết không, em bây giờ và lúc ở Bắc Kinh không giống nhau.”\r\n\r\n    “Không giống nhau?” Tần Vũ Tinh đưa tay sờ sờ mặt, chán ghét nói: “Khi không đừng nói nhảm.”\r\n\r\n    “Thật mà.” Hạ Thiên nở nụ cười, lộ ra một hàm răng trắng, miệng khép lại rồi lại mở ra, nói: “Cặp mắt tươi cười của em có một loại cảm giác rất tự do, ừ, còn có thêm vài phần phô trương…”\r\n\r\n    Tần Vũ Tinh không khỏi sửng sốt, nhìn anh chằm chằm không nói tiếng nào.\r\n\r\n    Cô ghét nhất là người khác tự cho rằng mình đúng, tìm tòi nghiên cứu nội tâm của cô.","title":"Để Anh Gặp Em Lúc Tốt Nhất - Chương 20"}