{"text":"﻿    Đi hưởng tuần trăng mật mà còn kiêm thêm việc gặp đối tác. Hải Lam oán hận nhìn cái tên họ Lâm kia tập trung tiếp khách của mình. Chẳng trách anh đồng ý với cô ở lại thêm mấy ngày nữa để dự lễ hội ở đây, còn có mấy hôm lại làm việc trên máy tính đến khuya. Đối tác này một nam một nữ. Nam là người phương Tây, sử dụng tiếng Anh, nữ là người Châu Á, đứng bên cạnh nhưng vô cùng tự tin, quyến rũ.\r\n\r\n    Thấy Hải Lam đi tới Hạo Thiên vui vẻ giới thiệu vợ mình với hai người khách của mình bằng tiếng Anh. Người đàn ông to con đó tên là John, tổng giám đốc một công ty thực phẩm lớn của Anh Quốc. Người phụ nữ tên Linda, giám đốc marketing của công ty. Họ mỉm cười đưa tay ra bắt theo phong cách phương Tây, Hải Lam cũng lịch sự đáp lại. Rồi cả bốn ngồi vào bàn tiếp tục câu chuyện, chủ yếu là bàn về chuyện làm ăn, tình hình thị trường. Hải Lam chán chường, chỉ ngồi đó cho có lệ, cũng không có tham gia, thỉnh thoảng chỉ mỉm cười gọi là cho có hưởng ứng. Một chốc, John chìa gói thuốc có ý mời Hạo Thiên thì anh khéo léo từ chối. John hơi bất ngờ nhưng rồi nghe anh giải thích, lại quay sang nhìn cô đầy sủng nịch thì ông chỉ cười rồi rút bao thuốc lại. Bốn người đi ăn cùng nhau rồi mới chia tay nhau, còn hẹn tối mai tham dự lễ hội gì đó.\r\n\r\n    .\r\n\r\n    Hải Lam chờ bóng dáng hai người kia khuất dần rồi mới huých tay vào người hạo Thiên:\r\n\r\n    - Anh đó, chuyện gì cũng đổ thừa cho em, làm hai người họ cứ nhìn em kì lạ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Xem chừng trình độ Anh ngữ của bà xã anh cũng rất khá.- Hạo Thiên cười, ánh mắt đầy yêu thương nhìn cô.\r\n\r\n    Hải Lam “xì” một tiếng, oán giận anh dám xem thường cô. Hạo Thiên chỉ mỉm cười, ra chiều vô tội.\r\n\r\n    ۵ ۵ ۵\r\n\r\n    .\r\n\r\n    Lễ hội nhảy múa diễn ra vào chín giờ tối của người dân trên đảo thường rất thu hút du khách tham dự. Như đã hẹn, vợ chồng Hạo Thiên cùng John và Linda đều có mặt tham gia. Không khí nhộn nhịp, vui vẻ hòa chung với tiếng trống, kèn cùng các trang phục lạ mắt, đầy màu sắc. Hải Lam lần đầu đến một lễ hội như thế nên rất hào hứng. Khi cô bị những người dân kéo vào nhảy múa chung thì cô cũng nhanh tay lôi anh theo. Một lúc sau thì hai người mới rời vòng tròn ra ngoài ngồi nghỉ.\r\n\r\n    Linda từ đâu đi tới và kéo Hạo Thiên đi gặp những người quen tình cờ cũng đang có mặt ở đây. Ánh mắt Hạo Thiên bày lên tia khó xử. Anh nhìn sang Hải Lam thấy cô vô tư gật đầu, cho nên anh cũng không có cách nào từ chối. Vừa lúc John đi tới, Hạo Thiên nói vài câu với ông ta, Hải Lam nghe được khái quát là hình như anh đang nhờ vả ông trông chừng mình. Ông xã àh ông xã, bà xã anh có phải là con nít đâu, còn dặn dò người khách trông chừng cô nữa chứ.\r\n\r\n    .\r\n\r\n    Nhìn ra ngoài, Hải Lam thấy Linda và Hạo Thiên đằng xa trò chuyện vô cùng vui vẻ thì trong lòng sinh ra một chút ghen tuông. Cái cô Linda này sao mà tự nhiên đến vậy, còn có áp sát vào người ông xã cô, ôm tay anh ta nữa. Hải Lam buồn chán chẳng thèm nhìn, chỉ quay sang nói vài chuyện lặt vặt với John, bàn tay nghịch nghịch mấy viên đá nhỏ trên cát. John nói chuyện với cô được vài câu, sau đó bận đi nghe điện thoại rồi xin phép về phòng trước, lúc về còn ái ngại nói lời xin lỗi với cô. Hải Lam biết chắc chắn đó là cuộc điện thoại quan trọng, có thể là bà xã của ông gọi, nên cô mỉm cười, bảo ông cứ thong thả, đừng khách sáo.\r\n\r\n    .\r\n\r\n    Khi Hạo Thiên quay lại thì không thấy bà xã của mình đâu, trong lòng anh đột nhiên có chút lo lắng và khó chịu. Linda cười cười, nắm vai anh, bảo vợ anh đâu phải là con nít, thì bị anh ném cho một cái nhìn sắc lạnh. Nếu anh không phải rời đi thì giờ này đâu phải không tìm thấy cô như thế. Gọi điện thoại cô cũng không nghe máy, Hạo Thiên sốt ruột, đi vòng vòng quanh đó tìm kiếm. Thấy vậy, cô nàng Linda cũng đi theo. Một lát sau, tìm thấy Hải Lam đang đứng xem người ta diễn cái gì đó thì anh mới thở phào nhẹ nhõm. Nhưng vài giây sau, đôi mày anh khẽ nhíu lại khi thấy cô đang cười nói với chàng trai bên cạnh.\r\n\r\n    - Em đi đâu nãy giờ?\r\n\r\n    - Thiên, lại đây xem cái này hay lắm.- Hải Lam thấy Hạo Thiên đi tới thì vui vẻ nắm tay anh, kéo lại xem tiếp trò đang diễn.\r\n\r\n    Nhìn thấy ánh mắt của tên bên cạnh nhìn vợ mình, Hạo Thiên trừng mắt với hắn ta một cái, rồi đanh giọng hỏi cô:\r\n\r\n    - Anh hỏi em đi đâu từ nãy giờ? John đâu?\r\n\r\n    - Ông ấy có việc về phòng rồi, em ngồi một mình buồn chán nên đi lòng vòng.- Hải Lam vừa xụ mặt xuống một chút thì lại phấn khởi nói.- Em vừa quen được một người bạn, lúc nãy nhảy cùng nhau vui lắm.\r\n\r\n    Hạo Thiên vừa nghe cô nói tới bạn là đàn ông thì ánh mắt mang lên tia khó chịu. Hải Lam không nhận ra điều đó, mà kéo anh lại gần giới thiệu:\r\n\r\n    - Đây là bạn mới của em, anh ấy có tên tiếng anh là Jason.- Rồi quay sang chàng trai trẻ kia.- Jason, anh ấy là Hạo Thiên, người em đã nói với anh.\r\n\r\n    Hai người đàn ông bắt tay nhau, nhưng ánh mắt mỗi người biểu lộ một ý nghĩ riêng.\r\n\r\n    - Cũng khuya rồi, chúng tôi xin phép về phòng trước.- Hạo Thiên biểu hiện lạnh lùng.\r\n\r\n    - Nhưng lễ hội còn chưa kết thúc mà.\r\n\r\n    Hải Lam luyến tiếc, nhưng lời vừa nói ra thỉ đã hối hận ngay. Ánh mắt Hạo Thiên trừng lên nhìn cô. Hải Lam cảm giác được mùi sát khí ở đây. Cô cũng không nói gì thêm mà tạm biệt Jason rồi để yên bàn tay mình để cho Hạo Thiên nắm lấy đi về phòng.\r\n\r\n    ۵ ۵ ۵\r\n\r\n    .\r\n\r\n    - Thứ nhất, anh dám xem thường em, thứ hai, anh còn thân thiết với người con gái khác trước mặt em, thứ ba, còn ghen tuông vô cớ. Vậy tối nay anh ngủ sofa đi nha.- Hải Lam xoay người nhanh nhẹn về phòng.\r\n\r\n    Sự việc này là sao đây. Anh còn chưa định kịp ghen gì mà đã bị cô chặn đầu thế này. Hạo Thiên muốn kêu oan nhưng Hải Lam không thèm để ý đến anh. Hạo Thiên đành phải mặt dày theo cô vào phòng. Trèo lên giường, anh thấy cô cũng không thèm nói gì, chỉ nằm đưa lưng về phía anh. Biết vợ mình chỉ trẻ con nên nói thế thôi, vì vậy Hạo Thiên bèn sấn tới, ôm cô vào lòng, hai tay quấn lấy eo cô, gương mặt áp vào tóc cô.\r\n\r\n    - Anh làm gì, buông em ra.- Cô cố gỡ tay anh ra khỏi người mình.\r\n\r\n    - Như thế này sẽ dễ ngủ hơn.- Anh khẽ thì thào, hơi ấm phả vào gáy cô.\r\n\r\n    - Buông em ra.- Hải Lam vẫn không chịu yên.- Ai bảo anh đi hưởng tuần trăng mật còn đem theo công việc. Em đây còn chưa tính với anh.\r\n\r\n    - Yên nào.- Anh dỗ dành.- Anh biết hôm nay em mệt rồi, ngủ ngoan đi, đừng để anh ra tay động thủ.\r\n\r\n    Hải Lam thật hết biết nói sao với người này. Càng ngày bản chất bá đạo và ngông cuồng càng lộ rõ. Biết rõ cô chỉ muốn ngủ nên lấy chuyện đó ra hòng dọa cô. Đáng ghét. Nói vậy thôi chứ cô thật ra cả người cũng mệt lã đi, không thèm đôi co với anh, cô ngủ một mạch đến sáng.\r\n\r\n    ۵ ۵ ۵\r\n\r\n    .\r\n\r\n    Hải Lam thực chất là người mau giận cũng mau quên, mới tối đó còn hờn dỗi mà sáng dậy đã quên tất những chuyện hôm qua. Sáng sớm nay, đôi vợ chồng cùng nhau ra biển sớm ngắm bình minh. Trời xanh xanh, biển xanh xanh, sóng vỗ trên bờ cát mịn, tất cả đều thật đẹp và yên bình. Đứng trước biển, tâm trạng của Hải Lam vô cùng thoải mái.\r\n\r\n    - Anh nhận ra rằng mình càng ngày càng yêu biển.- Hạo Thiên vòng tay qua người Hải Lam, ôm cô từ phía sau.\r\n\r\n    Làn tóc bay hết về sau, Hải Lam ngẩng đầu lên, đôi mắt long lanh nhìn anh hỏi vì sao, anh chỉ cười, bàn tay siết chặt lấy vòng eo cô hơn nữa. Có lẽ biển trong anh bây giờ không còn hình ảnh dữ dội nữa, nó ôn hòa và dịu nhẹ, nó bao la và lan tràn. Đứng trước biển, anh không còn cảm thấy cô đơn. Thêm một điều, anh yêu biển vì cô cũng yêu biển. Anh sẽ yêu tất cả những gì thuộc về cô, dù cho đó là những thứ nhỏ nhặt nhất, những sở thích trẻ con nhất.\r\n\r\n    - Em yêu anh, Hạo Thiên.- Cô nói nhẹ, xoay người lại vòng tay qua eo anh, đầu tựa vào bờ ngực rắn chắc của anh.\r\n\r\n    - Em… nói gì?- Hạo Thiên ngạc nhiên. Dường như từ lúc quen nhau đến nay, cô là lần đầu tiên nói câu này. Anh nắm lấy vai cô, trong lòng không khỏi trào dâng xúc cảm.- Anh chưa nghe rõ.\r\n\r\n    - Em… em không có nói gì hết áh.- Hải Lam xấu hổ, hai má ửng hồng. Đây là lần đầu tiên cô nói ra ba từ này, vậy mà tên ngốc kia lại không chịu nghe cho rõ còn bắt cô lặp lại. Hừ, đáng ghét.\r\n\r\n    - Nhanh nói, anh rất muốn nghe.- Ánh mắt anh nhìn cô chờ đợi.\r\n\r\n    Anh như vậy, càng làm cô khẩn trương hơn. Khuôn mặt nóng lên, bất quá cô đành vùng ra khỏi tay anh và chạy nhanh về phía trước. Sau khi thoát được, cô còn tranh thủ quay đầu lại trêu anh.\r\n\r\n    - Được lắm, xem anh làm sao bắt em.\r\n\r\n    Nói rồi Hạo Thiên nhanh chóng đuổi theo cô. Ánh sáng vàng dịu nhẹ của buổi sáng trải dài trên bờ biển, trải lên người đôi tình nhân đang đùa giỡn cùng nhau. Họ nghịch ngợm tung tóe nước vào đối phương, nụ cười tươi vui và hồn nhiên như ánh nắng mai. Trời xanh và biển cũng xanh, xanh trong như tình yêu và hạnh phúc của đôi tình nhân.","title":"Trời Xanh, Biển Cũng Xanh - Chương 35"}