{"text":"﻿    <b>Nhầm lẫn<\/b>\r\n\r\n    Chỉ cần anh quay đầu lại là sẽ thấy cô, nhưng anh không quay lại, cũng không nhìn cô.\r\n\r\n    Bệnh viện Nhân Tâm, tầng ba, khoa sản.\r\n\r\n    An Dĩ Mạch lấm la lấm lét nhìn quanh, cái Bệnh viện Nhân Tâm chết tiệt này sao mà được ca ngợi thế nhỉ? Người người xếp hàng đến tận cửa thang máy rồi! Cô căng thẳng kéo cao cổ áo, hy vọng không bị Thiều Trì bắt gặp.\r\n\r\n    “Này, cháu gái, cháu đến khám một mình à? Chồng cháu đâu?”. Một bà bác đi kèm con gái đến kiểm tra thai, buồn miệng hỏi chuyện Dĩ Mạch.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cháu là Đức mẹ Maria, con cháu là Jésus, cháu không cần có chồng”. Dĩ Mạch máy móc lúc lắc cái cổ, vừa nói vừa lườm bà bác nhiều chuyện một cái. Trưởng phòng đúng là thượng đế, thượng đế nói một câu, tất cả phóng viên giải trí đều thành thai phụ hết!\r\n\r\n    “Cháu đừng nghĩ quẩn! Trời, cháu giấu bố mẹ đến khám thai sao? Cháu định phá à? Bác nói mà, đám con trai bây giờ đúng là toàn gây nghiệp chướng!”. Bà ta thấy Dĩ Mạch mặt mũi nhăn nhó, ấm ức, đoán cô hẳn là sinh viên trường đại học nào đó bị dính bầu.\r\n\r\n    Gây nghiệp chướng! Phòng giải trí đúng là chỗ hủy hoại tài năng trẻ. Bắt mình đến xếp hàng ở nơi quái quỷ này, sếp ơi là sếp, chị gây nghiệp chướng nặng lắm đấy!\r\n\r\n    “Thỏ con ngoan ngoãn, mau mở cửa ra!”. Bỗng nhiên tiếng chuông điện thoại chói tai vang lên làm Dĩ Mạch giật bắn mình. Vừa nhìn thấy ba chữ “Lục Thiều Trì” hiện ra trên màn hình, Dĩ Mạch đã hốt hoảng, không kịp nghĩ gì hết mà tắt máy luôn.\r\n\r\n    “Là thằng bạn trai cháu gọi đến đấy à?”. Bà bác bên cạnh không nản lòng tiếp tục dò hỏi Dĩ Mạch.\r\n\r\n    “Thím ơi, cháu thấy thím rất hợp làm nghề của cháu”. Dĩ Mạch trợn mắt nhìn bà ta, không phải cô không kính già yêu trẻ, nhưng mà phóng viên lá cải gặp phải bà già lắm chuyện, không nổi điên không được.\r\n\r\n    “Ding!”. Cửa thang máy tầng ba mở, Dĩ Mạch nhận ra một dáng người quen thuộc trong đám đông. Cô hít một hơi thật sâu rồi vội vàng ngồi thụp xuống. Thang máy ơi thang máy, mau chạy lên đi, đưa Thiều Trì lên tầng trên đi!\r\n\r\n    “Số một trăm hai mươi ba, An Dĩ Mạch! An Dĩ Mạch đến chưa? Một trăm hai mươi ba, An Dĩ Mạch!”. Cổ họng cô y tá sao to thế nhỉ?!\r\n\r\n    “An Dĩ Mạch, An Dĩ Mạch đến chưa?”. Y tá có vẻ sốt ruột.\r\n\r\n    “Suỵt...”. Dĩ Mạch khó khăn lắm mới chen được đến cửa phòng khám, đặt ngón trỏ lên môi ra hiệu im lặng.\r\n\r\n    “An - Dĩ - Mạch - đến - chưa...” Cô y tá hạ thấp giọng, ghé sát vào tai Dĩ Mạch đọc từng từ, từng từ một.\r\n\r\n    “Tôi - chính - là - An - Dĩ - Mạch...”. Dĩ Mạch thì thào trả lời bằng thứ tiếng nhỏ nhất. Cô quay đầu nhìn ra đằng sau, thang máy đã đi lên. Giờ cô mới thở phào nhẹ nhõm, xem ra cái nghề phóng viên này thật quá vất vả!\r\n\r\n    “Đến rồi thì mau vào đi! Loại người như cô tôi thấy nhiều rồi! Tưởng nói nhỏ thì không ai biết cô to bụng à? Rón ra rón rén, có biết bao nhiêu người đang xếp hàng không?”. Y tá bỗng quát to làm Dĩ Mạch giật nảy người. Cô ngân ngấn nước mắt nhìn chị y tá dữ như chằn. Bệnh nhân là thượng đế, chị không biết à? Biết bạn trai tôi là ai không? Cẩn thận kẻo tôi tố cáo chị đấy! Dĩ Mạch rủa thầm trong bụng, sau đó cúi đầu ngoan ngoãn bước vào phòng khám.\r\n\r\n    Vào trong phòng khám, Dĩ Mạch hơi lo sợ, thực ra cô vốn rất ghét phải một mình đối mặt với bác sĩ. Còn nhớ mấy năm trước, anh chàng bác sĩ khoa tim mạch đó đã lạnh băng tuyên bố nếu không mổ thì cô chỉ còn sống được hai tháng.\r\n\r\n    Tường phòng khám phụ khoa sơn màu lá cây nhạt, trên bàn làm việc còn bày một chậu hoa nho nhỏ, điều hòa rì rì phun hơi lạnh, không khí yên bình khiến nhịp tim của Dĩ Mạch dần dần ổn định.\r\n\r\n    “Chào cô, mời ngồi, tôi là bác sĩ Ngô, chủ nhiệm khoa sản của Nhân Tâm”. Đối diện với Dĩ Mạch là một phụ nữ trung niên, trông rất mềm mỏng.\r\n\r\n    “Tôi xem bệnh án của cô rồi, cô đã kiểm tra ở bệnh viện gần đây, sao lại muốn đổi chỗ khám?”.\r\n\r\n    “Vì trưởng phòng em... vì em không yên tâm, muốn kiểm tra thêm một lần nữa cho đảm bảo, với lại tiếng tăm của Bệnh viện Nhân Tâm ở Vân Trạch rất tốt”. Vì đó là bệnh án giả mà, Dĩ Mạch thầm trả lời trong bụng.\r\n\r\n    “Gần đây có thấy gì khó chịu không?”. Bác sĩ hỏi.\r\n\r\n    “Em thường xuyên mất ngủ, lại hay nằm mơ thấy mình sắp bị đuổi việc”. Dĩ Mạch bóp đầu bóp trán, hôm nào mà cô chả thấy khó chịu trong người.\r\n\r\n    “Ừm, còn gì nữa không?”. Bác sĩ cầm bút ghi lại, tiếp tục hỏi. Lúc này điện thoại trong phòng khám reo lên.\r\n\r\n    “Xin lỗi, tôi nghe điện một chút. Alô, vâng, tôi đây. Chủ nhiệm Lục, vâng, chúng tôi có một thai phụ sắp sinh có tiền sử bị bệnh tim, chúng tôi định cho cô ấy mổ đẻ, việc này rất cần sự giúp đỡ của bên phía các anh. Hồ sơ của bệnh nhân lát nữa tôi gửi anh. Sao, giờ anh sang lấy à? Được”.\r\n\r\n    “Còn có gì khó chịu nữa không?”. Bác sĩ đặt điện thoại xuống, hỏi tiếp.\r\n\r\n    “Rất khó chịu, giờ tim em đập rất nhanh, hồi hộp, lo lắng, bứt rứt khó ở trong người. Em muốn nghỉ một lúc, xin hỏi ở đây có phòng nào khác không?”. Lục Thiều Trì sắp đến rồi sao? Chẳng nhẽ lại để bị bắt tại trận sao?\r\n\r\n    “Sắp có một bác sĩ khác đến đây, chúng tôi phải bàn chút chuyện. Cô vào tạm phòng trong nghỉ một lúc đi”.\r\n\r\n    “Bác sĩ Ngô đúng là người tốt, em thấy dễ chịu nhiều rồi”. Dĩ Mạch khôn khéo trả lời, đứng dậy đi vào phòng bên cạnh, cẩn thận đóng cửa lại. Ngồi trong phòng, Dĩ Mạch mới nhớ ra nhiệm vụ chính của mình.\r\n\r\n    Dĩ Mạch ngồi buồn lật lật giở giở mấy thứ giấy tờ trong phòng. Những tờ giấy tiếng Anh làm cô đau cả đầu. Giọng nói ôn hòa của Thiều Trì xuyên qua cánh cửa vọng đến, anh đúng là một viên thuốc an thần, Dĩ Mạch chỉ cần nghe tiếng anh là bỗng thấy những ấm ức mà mình phải chịu trong công việc đều không quan trọng nữa.\r\n\r\n    “Xoạt!”. Dĩ Mạch vô ý gạt chồng giấy xét nghiệm rơi xuống đất. Cô hoảng hốt nhặt vội lên.\r\n\r\n    Kim Eun Chae.\r\n\r\n    Ba chữ trên dòng họ tên bệnh nhân của tờ xét nghiệm khiến tim Dĩ Mạch muốn nhảy lên tận cổ.\r\n\r\n    Thế này có phải là đi rách đế giày tìm chẳng thấy, tình cờ nhặt được chẳng mất công? Dĩ Mạch móc điện thoại di động ra, nhanh chóng chụp lại tờ giấy xét nghiệm đó.\r\n\r\n    Chỉ cần gửi bức ảnh này cho trưởng phòng là hoàn thành. Nhưng... làm như thế này liệu có nên hay không? Cô nhìn bức ảnh trên màn hình hồi lâu, cuối cùng cũng từ bỏ ý định gửi đi. Thôi, còn chưa rõ tờ giấy xét nghiệm viết cái gì thì tạm thời đừng gửi. Ngộ nhỡ đây chỉ là một tờ xét nghiệm bình thường thì sếp lại thừa dịp mắng cô hậu đậu, bộp chộp. Cứ lưu ảnh lại đã, để tìm hiểu rõ rồi hẵng hay.\r\n\r\n    Biện minh cho mình xong, Dĩ Mạch yên tâm cho điện thoại vào túi.\r\n\r\n    Khoảng mười lăm phút sau, Lục Thiều Trì mới rời khỏi văn phòng. Dĩ Mạch mở cửa thò đầu ra xem xét, thấy bác sĩ Ngô đang tủm tỉm vẫy cô lại. Dĩ Mạch trở về chỗ ngồi cũ, tiếp tục trả lời câu hỏi của bác sĩ.\r\n\r\n    “Căng thẳng, lo lắng là biểu hiện thông thường của người lần đầu mang thai. Cô nên mua mấy cuốn tạp chí sức khỏe, lúc nào rỗi thì xem, như thế sẽ giảm áp lực đi đấy. Còn nữa, cần tâm sự, nói chuyện với bố đứa bé. Lần sau đến khám, tôi hy vọng anh ấy sẽ đi cùng cô”.\r\n\r\n    “Yêu cầu này khó quá, em thấy mình cũng không cần khám lại nữa đâu”. Tìm đâu được một diễn viên phối hợp diễn kịch với cô chứ? Thời buổi này, kiếm một ông bố cho “đứa bé” của cô thì tốn kém lắm. May mà bắt được giấy xét nghiệm của Kim Eun Chae rồi, cô không cần đóng giả làm thai phụ nữa.\r\n\r\n    “Này... chẳng lẽ cô không muốn có đứa bé này?”. Bác sĩ Ngô nhìn Dĩ Mạch vẻ thương cảm, cùng là phụ nữ, bà rất hiểu khi một đứa trẻ không được chào đón đến thế giới này, mẹ của nó sẽ phải chịu áp lực rất lớn. Xem ra đây lại là một cô gái mang thai ngoài ý muốn.\r\n\r\n    “Việc này em không quyết được!”. Dĩ Mạch lầm bầm, cái này phải xem ý trưởng phòng thế nào đã.\r\n\r\n    “Phá thai sẽ ảnh hưởng rất nhiều đến sức khỏe người mẹ, sau này cũng khó có con lại. Bố đứa bé không muốn chịu trách nhiệm thật sao?”. Khổ thân bác sĩ, chỉ tại bà ấy không hiểu chuyện nên mới thế.\r\n\r\n    “Đòi chịu trách nhiệm còn khó hơn lên trời”. Đôi chân mày của Dĩ Mạch gần như dính chặt vào nhau, đến cả tiền mua gối độn còn không được thanh toán, không biết phí khám bệnh lần này có thanh toán cho cô không nữa! Chịu trách nhiệm, trưởng phòng, chị phải chịu trách nhiệm với tôi! Dĩ Mạch gầm gào trong bụng.\r\n\r\n    “Thế này thì...”. Bác sĩ Ngô nhìn Dĩ Mạch, ánh mắt càng thương xót hơn. Bỗng ánh mắt bà dừng lại sau lưng Dĩ Mạch, “Giám... giám đốc Vân, cậu đến lúc nào thế? Tôi đang định gửi cậu báo cáo xét nghiệm của cô Kim”.\r\n\r\n    “Em gõ cửa rồi nhưng chị nói chuyện lâu quá”. Một giọng nói lạnh băng xuyên qua tai Dĩ Mạch, cô suýt chút nữa thì ngã lăn từ trên ghế xuống.\r\n\r\n    Cô bối rối quay đầu lại, ánh mắt không che giấu được nỗi bàng hoàng. Người đàn ông đó đứng ngay bên cô, chỉ cách cô đúng một bước chân. Anh nghiêm khắc nhìn cô, ánh mắt lạnh buốt. Dĩ Mạch run rẩy không ngừng, cô cảm thấy như mình sắp đông cứng lại dưới ánh nhìn của anh. Người đàn ông trước mặt, vẻ lạ lẫm ẩn sâu trong vẻ ngoài quen thuộc. Dĩ Mạch liếm môi, định giải thích với anh.\r\n\r\n    Lúc này, chỗ này, cảnh này, anh và cô bỗng nhiên gặp lại nhau trong phòng khám sản khoa, rõ ràng là tình tiết nực cười nhưng tại sao cô lại đau đớn muốn khóc?\r\n\r\n    Dĩ Mạch cúi đầu, ánh mắt ủ dột dừng lại trên đôi giày da sang trọng của Vân Mộ Hàn. Đây không phải là Mộ Hàn cô quen trước kia, Mộ Hàn trước kia thích đi giày thể thao, mặc đồ thoải mái. Giờ đây anh ăn mặc sang trọng, giày da bóng lộn, đến nửa hạt bụi cũng không thấy. Người giàu có khác, đến giày cũng bóng hơn người bình thường, không biết giẫm lên đó sẽ thế nào nhỉ. Dĩ Mạch bất bình nghĩ, sao ông trời lúc nào cũng hậu đãi một số người nào đó, cho dù trước kia anh ta có làm chuyện sai quấy và tại sao ông trời lại đầy đọa những người khác, cho dù trước kia cô ấy đã từng bị tổn thương.\r\n\r\n    Mộ Hàn nhìn Dĩ Mạch, cô sững người, môi khe khẽ động, không rõ đang lẩm bẩm điều gì. Cô cụp mắt xuống, hàng mi dài và cong khẽ rung lên, anh không nhìn thấy ánh mắt cô. Chết tiệt, cô nàng này không muốn gặp anh đến mức đấy sao, đến cả một cái nhìn thẳng thắn cũng từ chối?\r\n\r\n    Dĩ Mạch chờ Mộ Hàn mở lời trước, hồi đó anh đã đang tâm vứt bỏ cô lại như vậy mà đi Seoul không một lời giải thích, cứ thế đi một mạch sáu năm. Anh có day dứt không? Anh giờ đã có người con gái khác, anh có kể với cô ấy chuyện trước kia của anh không?\r\n\r\n    Sáu năm qua, Dĩ Mạch thường nghĩ, mình và Vân Mộ Hàn sẽ gặp lại nhau trong tình cảnh như thế nào. Thường thì cô vẫn hy vọng Mộ Hàn sẽ quay lại tìm kiếm cô và nói: Mạch Mạch, anh xin lỗi, hồi trước anh đúng là có lỗi với em. Còn cô sẽ bình tĩnh, thản nhiên nói với anh: Vân Mộ Hàn, những chuyện trước kia không cần nhắc đến nữa.\r\n\r\n    Giờ đúng là họ gặp lại nhau rồi, nhưng Mộ Hàn không mở lời xin lỗi như cô tưởng tượng. Hai người, một người phẫn nộ nhìn người kia, một người hoảng hốt nhìn mặt sàn, không khí vô cùng nặng nề.\r\n\r\n    “Mộ Hàn...”. Dĩ Mạch mở lời, cuối cùng vẫn là cô nói trước, vốn định lịch sự gọi anh Vân Mộ Hàn, nhưng không biết tại sao, thói quen nhiều năm không sửa được, miệng vẫn thốt lên tiếng “Mộ Hàn” thân thiết ấy.\r\n\r\n    “Mộ Hàn... lâu quá không gặp, anh vẫn như trước...”. Nói năng lung tung gì thế này! An Dĩ Mạch, ngươi nên đá cho anh ta một cái, sau đó rành mạch ném vào mặt anh ta từng chữ: Vân Mộ Hàn, anh cuốn xéo cho tôi nhờ, sáu năm trước mọi chuyện giữa chúng ta đã kết thúc rồi!\r\n\r\n    “An Dĩ Mạch!”. Vân Mộ Hàn thô bạo ngắt lời cô, “Những chuyện trước kia đừng nhắc đến nữa!”.\r\n\r\n    Gì cơ? Dĩ Mạch vụt ngẩng đầu lên. Sao lại ngược đời như thế chứ? Anh ta lấy tư cách gì để không cho cô nói đến những chuyện trước kia? Trước kia chính anh nhẫn tâm ra đi, để cô lại một mình, bao nhiêu năm cô phải chống chọi với nỗi đau khủng khiếp ấy, giờ anh ta chỉ một câu đừng nhắc đến nữa là xóa hết nợ ư? Anh trợn mắt lên làm gì! Nhìn bộ dạng phẫn nộ kia, thật không hiểu anh ta giận cái gì! Mà sao mình lại phải cúi đầu như làm điều gì sai trái? Dĩ Mạch càng nghĩ càng thấy thương thân mình, nghĩ mãi, nghĩ mãi, cơn giận bỗng chốc bùng lên.\r\n\r\n    Cô giận dữ lườm Mộ Hàn một cái rồi đứng dậy bước thẳng ra khỏi phòng khám. Vân Mộ Hàn nhanh tay giữ cô lại, ánh mắt anh lạnh thấu xương, Dĩ Mạch thấy rõ anh đang kìm chế cơn giận.\r\n\r\n    “Gặp anh một lúc không được sao? An Dĩ Mạch, bao nhiêu năm không gặp rồi, em không mời anh một cốc cà phê được à?”. Cô ta trước mặt người khác thì vâng vâng dạ dạ, nhưng trước mặt anh lại dám diễu võ dương oai, thật không ngờ bao nhiêu năm qua cô ta vẫn thế.\r\n\r\n    “Không có tiền”.\r\n\r\n    “Thế thì anh mời em”.\r\n\r\n    “Không có thời gian”.\r\n\r\n    “An Dĩ Mạch, em ra đây”. Vân Mộ Hàn kéo xềnh xệch cô ra khỏi phòng khám, cô ta sắp chọc anh tức phát điên rồi.\r\n\r\n    “Giám đốc Vân, cô An đang có thai, cậu cẩn thận đừng động đến đứa bé”. Bác sĩ Ngô tốt bụng nhắc.\r\n\r\n    “Chị im ngay!”. Dĩ Mạch và Vân Mộ Hàn cùng lúc gào lên với bà bác sĩ.\r\n\r\n    Bác sĩ Ngô phát hoảng, CEO của một công ty lớn sao lại quen cô gái mang thai ngoài ý muốn này chứ? Mà xem ra thì hai người này vốn có thù cũ. Nhìn vẻ mặt Vân Mộ Hàn cứ như muốn bóp chết cô gái này. Bác sĩ Ngô nhấc điện thoại, đắn đo không biết có nên gọi cảnh sát không. Ngộ nhỡ xảy ra chuyện gì thì đúng là một thây hai mạng!\r\n\r\n    Bác sĩ Ngô đặt điện thoại xuống, đến khi ngẩng đầu lên thì hai kẻ đang tuốt gươm giương giáo kia đã rời khỏi phòng khám, bà thở phào nhẹ nhõm, điện cho y tá gọi bệnh nhân tiếp theo.\r\n\r\n    Dĩ Mạch bị Mộ Hàn kéo ra ngoài hành lang, cô vùng vẫy suốt dọc đường, còn anh thì không chịu buông tay. Mọi người xung quanh đều kinh ngạc nhìn họ, bà bác lắm chuyện lúc nãy cũng trầm ngâm nhìn Dĩ Mạch, ánh mắt đầy ẩn ý. Với Dĩ Mạch, đây đúng là một ngày tồi tệ. Vân Mộ Hàn là người thà không gặp còn hơn, đã thế lại còn gặp ở chỗ khó xử như thế này.\r\n\r\n    “Vân Mộ Hàn, anh buông em ra! Anh gây sự xong chưa?”. Dĩ Mạch ra sức vùng vẫy, chết tiệt, giờ cô trở thành chuyện đàm tiếu của khoa sản rồi!\r\n\r\n    “Tại sao?”. Vân Mộ Hàn nhìn cô, ánh mắt sắc nhọn khiến người ta không dám nhìn thẳng.\r\n\r\n    “Tại sao cái gì?”. Dĩ Mạch bị Vân Mộ Hàn đẩy vào sát tường, bực bội hét lên. Dĩ Mạch nhìn Mộ Hàn, vành mắt anh hơi đỏ lên trong cái nhìn đau đớn.\r\n\r\n    “Anh hỏi em, sao em lại ở đây?”.\r\n\r\n    “Thế sao anh lại ở đây?”. Cô còn muốn hỏi anh sao lại trở về Vân Trạch nữa kìa. Sao lại gặp lại cô làm gì? Mỗi lần thấy anh, kỷ niệm xưa cứ hiện lên mồn một khiến cô đau đớn như bị thịt nát xương tan.\r\n\r\n    “Có phải con của hắn không? Là... của gã đó?”. Mộ Hàn thấy họng mình thắt lại, khi hỏi câu này, anh thật vô vọng.\r\n\r\n    “Anh thấy bọn em?”. Chẳng lẽ Vân Mộ Hàn đã thấy Lục Thiều Trì đi cùng với cô? Dĩ Mạch thấy hơi khó chịu, dù cô và Mộ Hàn đã chia tay sáu năm nay, nhưng không hiểu sao cô không muốn cho anh biết sự tồn tại của Thiều Trì. Giờ cô với Thiều Trì đang rất ổn, cô không muốn bị làm phiền. Từ ngày biết Mộ Hàn về Vân Trạch, cô rất sợ, sợ mình lại mềm lòng trước anh một lần nữa.\r\n\r\n    “Bọn em? Gã đó lắm tiền phải không? Cô vẫn tham tiền như trước, cuối cùng cũng bắt được con cá sộp rồi chứ gì? Sao hắn không đến khám cùng cô? Vừa nãy bác sĩ nói cô không muốn giữ đứa con này, là hắn không muốn chứ gì?”. Mộ Hàn độc địa nói, khi thốt ra những lời này, anh thấy rất hả dạ. Cô ta cuối cùng cũng bị báo ứng! Nhưng tại sao nhìn thấy vẻ mặt bị tổn thương của Dĩ Mạch, tim anh lại đau âm ỉ?\r\n\r\n    “Tôi có con với ai liên quan gì đến anh! Tôi tham tiền thì đã sao! Vân Mộ Hàn, cho dù tôi có được người ta bao thì cũng không liên quan gì đến anh!”. Dĩ Mạch giận sôi, Vân Mộ Hàn chết tiệt, lúc trước thì bỏ rơi cô, giờ lại còn vu cáo cô vì tiền mà đi lang chạ làm to bụng! Dĩ Mạch tức tối nói xong mới phát hiện ra mọi người xung quanh đang tò mò nhìn mình, rì rầm to nhỏ.\r\n\r\n    “Hẳn đó là bạn trai cô ta, đáng thương thật. Cô ta lăng loàn như thế, chắc chắn là được đàn ông bao rồi”. Lời bàn tán xung quanh lọt vào tai hai người, sắc mặt Mộ Hàn càng thêm tồi tệ.\r\n\r\n    “Không muốn bị người ta để ý thì theo tôi!”. Mộ Hàn lôi Dĩ Mạch qua đám đông, kéo cô vào thang máy. Dĩ Mạch thấy thang máy đi lên, dừng lại ở tầng sáu. Tầng sáu là phòng bệnh của khoa sản, tất cả đều là phòng đặc biệt dành cho khách VIP. Dĩ Mạch không hiểu tại sao Vân Mộ Hàn lại đưa cô đến đây.\r\n\r\n    “Phòng này là của em, viện phí cứ ghi vào hóa đơn của anh”. Mộ Hàn đẩy cô vào một phòng bệnh. Dĩ Mạch trố mắt nhìn anh, anh chàng này liệu có vấn đề gì không? Cô không ốm, nằm viện cái gì?\r\n\r\n    “Em không cần anh trả tiền, em cũng không cần nằm viện!”. Đúng là tức chết mất!\r\n\r\n    “An - Dĩ - Mạch! Em nhất định phải chống lại anh à? Sao em lại không biết thương thân thế? Em có thai mà cứ chạy lung tung thế à? Cho dù giờ em có là hoa tàn liễu gãy thì cũng không cần phải hành hạ bản thân vì kẻ khốn nạn ấy đâu!”. Mộ Hàn gào lên tức tối. Dĩ Mạch muốn cãi lại nhưng hoàn toàn không biết phải nói gì nữa. Chẳng lẽ quay lại phòng khám để làm rõ mọi chuyện?\r\n\r\n    Dĩ Mạch và Vân Mộ Hàn gườm gườm nhìn nhau, không ai chịu nhường ai.\r\n\r\n    “Anh Mộ Hàn, anh về rồi à? Đây là...”. Đúng lúc hai người đang trừng mắt nhìn nhau, một cô gái bước ra khỏi phòng bệnh ở đầu bên kia dãy hành lang. Cô ta mặc đồ bệnh nhân màu lam, trông thần sắc rất tốt.\r\n\r\n    Kim Eun Chae! Dĩ Mạch và Vân Mộ Hàn đều có một nét lúng túng thoáng qua trên mặt, vừa rồi cô ấy đã nghe thấy những gì?\r\n\r\n    “Tôi nhớ ra cô rồi, cô là người đưa tôi đến bệnh viện lần trước. Tôi còn không kịp cảm ơn cô. Chào cô, tôi là Kim Eun Chae. Mộ Hàn, anh tìm ra ân nhân của em nhanh thế, không định giới thiệu cho em à?”. Kim Eun Chae rất tự nhiên khoác tay Mộ Hàn, mỉm cười duyên dáng nói.\r\n\r\n    “Chào chị, tôi là An Dĩ Mạch. Chị còn đẹp hơn cả trên tivi, tiếng Trung cũng rất ổn, anh chị... cũng rất đẹp đôi”. Dĩ Mạch lịch sự đáp lời, không khí ở đây nặng nề đến mức cô chỉ muốn bỏ đi ngay. Kim Eun Chae xuất hiện nhắc cô nhớ, Vân Mộ Hàn và cô đã là quá khứ rồi.\r\n\r\n    “Đã bảo em vào phòng bệnh chờ anh rồi mà, sao còn đi lung tung thế?”. Khi nói chuyện với Kim Eun Chae, Vân Mộ Hàn rất dịu dàng, hoàn toàn không hung dữ như vừa nói với cô.\r\n\r\n    “Em nhớ anh mà”. Kim Eun Chae cười ngọt ngào, lúc này cô ta không có một chút kiểu cách nào của ngôi sao, mà nũng nịu như một cô bé con.\r\n\r\n    Chớ nổi giận, chớ đau buồn, phải bình tĩnh. Dĩ Mạch tự dỗ dành mình. Cô hít sâu, mình không thể đứng đây xem họ chàng chàng thiếp thiếp nữa. Cô đẩy Vân Mộ Hàn ra, quay người tiến về phía thang máy. Vân Mộ Hàn đưa tay toan giữ cô lại, nhưng Kim Eun Chae đã kịp giữ tay anh lại.\r\n\r\n    “Mộ Hàn, em đã đặt bánh kem dâu tây rồi, anh ăn với em nhé?”. Kim Eun Chae nhìn anh, ánh mắt cầu khẩn. Vân Mộ Hàn nhìn Dĩ Mạch rồi lại nhìn Eun Chae ở bên mình, anh nhíu mày như đang quyết định.\r\n\r\n    “Được”. Anh nắm chặt tờ xét nghiệm, trả lời, giọng nói vẫn dịu dàng như thế, dịu dàng đến vô cùng.\r\n\r\n    Nghe Mộ Hàn trả lời, Kim Eun Chae khẽ cười. Cô trầm ngâm nhìn Dĩ Mạch biến mất trong thang máy, nét cười trong mắt dần tan biến. An Dĩ Mạch, cô thầm nhắc lại cái tên này trong tim. Lần đó Mộ Hàn say rượu ôm lấy cô, miệng thốt ra chính cái tên này. Sáu năm, cái tên này như cái gai đâm vào tim cô, không nhổ ra thì không thể yên tâm được.\r\n\r\n    Mùi nước hoa của cái cô Kim Eun Chae đó nồng quá khiến cô bị sặc chảy cả nước mắt. Dĩ Mạch lắc lắc đầu, cố gắng rũ bỏ hình ảnh hai người họ tình cảm với nhau ra khỏi tâm trí. Ngực đau nhói từng cơn, Dĩ Mạch vội vàng lấy thuốc ra, thuốc có vỏ bọc đường bao lấy cái tâm đắng ngắt, hệt như cái vỏ ngụy trang hạnh phúc và mạnh mẽ của cô.\r\n\r\n    “Xoạt!”, lọ thuốc rơi xuống đất, những viên thuốc lăn long lóc trên sàn. Dĩ Mạch cắn môi, chống tay lên tường, định cúi xuống nhặt thuốc nhưng cơn đau trong ngực khiến cô không có chút sức lực nào. Cửa thang máy màu xanh xám phản chiếu sắc mặt trắng bệch không hạt máu của cô càng lúc càng xấu. Chết tiệt, tự nhiên lại lên cơn đau tim lúc này! Dĩ Mạch nghiến răng, dùng hết sức tựa vào tường, không để mình ngã xuống. Các con số trên thang máy mờ dần, cô thầm cầu khấn cho thang máy mau mở cửa. Trong hành lang, Kim Eun Chae cười rất to, tiếng cười sắc nhọn đó như lưỡi dao đâm vào tim cô đau nhức nhối.\r\n\r\n    Cười cái gì mà cười, ngọc nữ thì phải kín đáo chút chứ? Cười to thế không sợ bị paparazzi nghe thấy à? Dĩ Mạch rủa thầm trong bụng. Thang máy cuối cùng cũng mở ra, cô thấy nhẹ cả người. Ngay sau đó cơn đau tim như sóng biển trào lên không dứt, chân Dĩ Mạch mềm nhũn, ngã khuỵu trong thang máy.\r\n\r\n    An Dĩ Mạch, sao ngươi lại vô dụng thế! Cô muốn gượng dậy nhưng chỉ có ngón tay là có thể hơi nhúc nhích. Đây là thang máy chuyên dụng cho bệnh nhân VIP ở tầng sáu, chỉ dừng lại ở phòng khám tầng ba, phòng hộ sinh tầng bốn và tầng sáu, bình thường không có người đi, cũng không có ai đến cứu cô, cô không thể chết ở đây.\r\n\r\n    Cửa thang máy mở mở khép khép, dừng lại ở tầng sáu. Một nửa thân người Dĩ Mạch vẫn ở ngoài thang máy, trong giây phút trước khi ngất đi, cô nhìn thấy bóng dáng Vân Mộ Hàn và Kim Eun Chae biến mất ở đầu kia hành lang. Chỉ cần anh quay đầu lại là sẽ thấy cô, nhưng anh không quay lại, không nhìn cô.","title":"Mây Trên Đồng Bay Mãi - Chương 15"}