{"text":"﻿    Khi thời gian trên đồng hồ điện tử trở về số không, hiện trường chìm vào yên lặng.\r\n\r\n    Có nhân viên công chứng tới kiểm số chip, thật ra không cần đếm, trên bảng điện tử vẫn luôn ghi rõ, nhưng vẫn có bốn nhân viên công chứng đến từng cái.\r\n\r\n    “Cuộc đấu này, bên thắng là Lâm Dược đại diện cho ngài Daniau!”\r\n\r\n    Sau khi xác minh hai lần, nhân viên công chứng bước ra tuyên bố.\r\n\r\n    Bốp!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bốp bốp!\r\n\r\n    Bốp bốp bốp!\r\n\r\n    Tiếng vỗ tay rời rạc vang lên, đánh vỡ trầm mặc, sau đó là tiếng vỗ tay như sấm, Lâm Dược cười đứng lên phất tay.\r\n\r\n    Hoa Hồ tử cũng đứng lên, vẫn là bộ trang phục Đường màu trắng, vẫn là bộ râu màu bạc bồng bềnh, vẫn là vẻ mặt tiêu sái như ý, ông chậm rãi bước qua, nói với Lâm Dược: “Cậu làm rất tốt.”\r\n\r\n    “Cảm ơn.”\r\n\r\n    “Dốc sức mà làm tốt đi.”\r\n\r\n    Hoa Hồ tử đặt táo trong tay vào tay Lâm Dược, sau đó chậm rãi bước xuống, chậm rãi đi ra ngoài.\r\n\r\n    Ông đi rất ổn, đi rất tự nhiên, bóng lưng đó, tạo cho người khác cảm giác vắng lặng.\r\n\r\n    Tiếng vỗ tay càng lớn hơn, tất cả mọi người đều đứng lên vỗ tay cho y, Lâm Dược cũng đang vỗ tay.\r\n\r\n    “Lạc Lạc, sao tôi cảm thấy mình đã làm một chuyện không phúc hậu cho lắm vậy.”\r\n\r\n    Caesar không nói gì, Tiêu Nhiên bước tới, lúc hai người đi ngang nhau, Tiêu Nhiên mở miệng: “Cậu Lâm, cậu vi phạm ước định.”\r\n\r\n    Lâm Dược sững sờ, tiếp theo nói: “Đây không phải là nguyện vọng của anh sao?”\r\n\r\n    Thân hình Tiêu Nhiên hơi cứng lại, sau đó, làm như không có chuyện gì bước đi.\r\n\r\n    Thắng làm vua thua làm giặc, tuy ở đây, Hồng Môn cũng không thể nói là giặc, nhưng lập tức ít đi năm phần trăm cổ phần, sau này sức nặng của lời nói, tự nhiên không thể so sánh với trước kia, quan trọng hơn là, Daniau lại có thêm tám phần trăm cổ phần, chỉ điểm này, đủ khiến danh vọng của hắn tăng mạnh, vị trí vốn không mấy ổn định giờ lập tức kiên cố.\r\n\r\n    Chuyện sau đó tự nhiên vẫn còn rất nhiều, nhưng nó đương nhiên không liên quan tới Lâm Dược.\r\n\r\n    Lúc chín giờ tối, Carlos gõ cửa phòng y.\r\n\r\n    “Lần này anh đại diện cho ai vậy?” Lâm Dược nhìn hắn, mở miệng.\r\n\r\n    “Ngài Daniau dặn tôi tới mời cậu.”\r\n\r\n    Lâm Dược nhìn hắn một cái, đi theo, Daniau đang đợi y trong xe.\r\n\r\n    “Tôi dẫn cậu tới một nơi.”\r\n\r\n    Lâm Dược nhún nhún vai, ngồi lên xe, xe lái ra khỏi nội thành, vào một tiểu khu biệt thự, rồi chạy vào một tòa trong đó.\r\n\r\n    Có một câu nói thế này, biệt thự chân chính không phải là một đường thẳng là tới, cho dù có thể làm thế, chủ nhân của nó cũng cố ý làm đường vòng vèo.\r\n\r\n    Tòa biệt thự này cũng thế, nhìn từ bên ngoài thì không thấy gì, sau khi vào, cua hai vòng, mới dừng lại trước cửa. Trước cửa đã có hai hàng người giúp việc mặc áo trắng quần đen đợi ở đó. Đứng ở đầu, là một vị quản gia mặc âu phục màu đen.\r\n\r\n    Lâm Dược xuống xe, nhìn trái, nhìn phải, sau đó sờ cằm lải nhải với Caesar: “Lạc Lạc, đây là nhà của anh sao?”\r\n\r\n    “Không phải.”\r\n\r\n    “À, vậy thì tốt, nhà này thật huênh hoang quá.”\r\n\r\n    Lúc này Daniau đã xuống xe, người giúp việc đứng sau cùng quản gia cong lưng: “Hoan nghênh chủ nhân.”\r\n\r\n    Khóe miệng Lâm Dược bắt đầu co giật: “Lạc Lạc, may là nhà này không phải của anh.”\r\n\r\n    Daniau quay đầu, nói với Lâm Dược đang ngẩn người: “Theo tôi vào.”\r\n\r\n    Lâm Dược theo hắn vào, sau đó, thấy ngay một bức tranh sơn dầu cỡ lớn.\r\n\r\n    Phòng khách rất lớn, bức tranh đó, treo ở ngay khúc cua cầu thang, vị trí đó bình thường không đập vào mắt người khác trước tiên, nhưng Lâm Dược vừa nhìn đã thấy bức tranh đó, thực sự là do bức tranh đó quá lớn, quả thật giống như Posterkhổng lồ trên bảng quảng cáo.\r\n\r\n    Không chỉ lớn, hơn nữa có cảm giác tồn tại rất hút, chỉ cần thị lực không quá kém, thì có thể thấy được người trong tranh rõ ràng ngay từ trước cửa phòng khách.\r\n\r\n    Tóc vàng, mắt đen, làn da màu cổ đồng, cằm dưới lạnh cứng, đường nét như được dùng dao gọt ra, nhưng lạnh hơn nữa là đôi mắt đó, sâu trong con ngươi màu đen giống như có phím ánh nước, ánh mắt rất lạnh nhạt nhìn ra phương xa, giống như không để tâm bất cứ chuyện gì, không có gì đáng để chú ý.\r\n\r\n    Trừ lạnh nhạt, người này còn có cảm giác rất tiêu điều, nếu không phải mặc âu phục, thì sẽ khiến người ta liên tưởng đến tướng quân, nguyên soái gì đó.\r\n\r\n    Không cần nghi ngờ, mặt mũi của người này rất xuất sắc, nhưng khi nhìn hắn, bạn rất khó chú ý tới dung mạo của hắn, cho dù đứng đối diện bức tranh sơn dầu này, thứ mọi người lưu ý tới, cũng chỉ là đôi mắt đó, cảm giác đó.\r\n\r\n    Lâm Dược nhìn chăm chăm bức tranh rất lâu, Daniau cũng không thúc giục y, ngược lại phất tay bảo người giúp việc và quản gia đều tránh đi.\r\n\r\n    “Daniau.” Không biết qua bao lâu, Lâm Dược hoàn hồn: “Người này là thật sao?”\r\n\r\n    Daniau nhìn y, nhàn nhạt nói: “Tuy đây là tranh, nhưng cũng có người thật.”\r\n\r\n    “Chậc chậc, Daniau anh thật tài ba, nhân tài mà.” Lâm Dược lắc đầu tán thưởng, “Anh tìm đâu ra người lợi hại như thế này vậy, bức tranh này, bức tranh này…”\r\n\r\n    “Nhà nghệ thuật cũng phải ăn cơm.”\r\n\r\n    Daniau nói rất hờ hững, Lâm Dược cũng tán đồng, nói tiếp: “Bức tranh này bày ở đây, chính là môn thần tốt nhất rồi, ánh mắt này, quỷ nào cũng bị dọa chạy!”\r\n\r\n    Daniau nhìn y, sau đó nói: “Lâm Dược, cậu tới đây làm gì?”\r\n\r\n    “Daniau, là anh kêu tôi tới mà.” Y gãi đầu, khó xử nói, “Không phải tôi tự muốn tới mà.”\r\n\r\n    “Cậu tới Mỹ, là để làm gì?” Hắn hỏi một câu, sau đó không đợi Lâm Dược trả lời, lại nói: “Cậu tới tìm anh ta. Nhưng tại sao cậu lại tới tìm anh ta chứ? Cậu đã đắc tội tôi, trước khi tới Mỹ cậu chắc đã biết hiện tại tôi làm gì, cậu phải biết sau khi tới đây, sẽ không có kết cục tốt, nhưng cậu vẫn tới. Cậu không phải đồ ngốc, nếu đã biết những điều này, tại sao cậu vẫn tới?”\r\n\r\n    Lâm Dược nhún vai, sau đó tự động ngồi xuống sô pha: “Được rồi, nếu nói tới cái này, thì tôi cũng hỏi một câu, nếu tôi đã đắc tội anh, vậy tại sao không không xử tôi đi? Ừm, hình như anh từng xử tôi rồi, nhưng, tôi vốn vẫn cho rằng anh sẽ chặt ngón tay tôi kìa.”\r\n\r\n    Daniau nhìn y, đột nhiên cười: “Đâu chỉ chặt ngón tay cậu, tôi còn muốn băm cậu thành bã.”\r\n\r\n    “Vậy tại sao anh không làm thế?”\r\n\r\n    “Biết tại sao Hoa Hồ tử lại xuất sơn không? Vì tôi nói với ông ta, có thể cậu là một đồ đệ khác của Liễu Chi Kính. Ha ha ha ha, ông ta vẫn luôn muốn lấy được ‘lá bài cuối cùng’ đó, vẫn luôn muốn nắm được nhiều cổ phần của JA hơn, cho nên vừa nghe thấy có tin tức của Liễu Chi Kính thì ngay cả mặt mũi của mình cũng không bận tâm, ông ta cho rằng tôi cũng như thế, cho rằng tôi cũng quan tâm đến nó.”\r\n\r\n    “Cứt chó!”\r\n\r\n    Hắn đột nhiên đá bàn trà bên cạnh, gầm rú như điên cuồng: “‘Lá bài cuối cùng’ gì chứ, JA gì chứ, chết hết đi! Poker Texas, chết đi! Cao thủ, chết đi! Anh biết không, tôi hận những thứ này! Tôi hận những thứ này! Chính chúng nó đã cướp mất anh, chính chúng nó!”\r\n\r\n    “Lạc Lạc, người này hình như không bình thường lắm.”\r\n\r\n    Lâm Dược vừa nói, vừa đứng lên chậm rãi lùi ra sau, nhưng y còn chưa đi được hai bước, cánh tay đã bị Daniau bắt lấy: “Tôi hận chúng, tôi hận chúng! Anh biết không, Caesar, tôi trước giờ chưa từng muốn làm cao thủ gì, tôi trước giờ chưa từng muốn thắng anh! Nhưng tôi không còn cách nào, nếu tôi không làm cao thủ, anh căn bản sẽ không nhìn tôi một cái, anh sẽ không nhìn bất cứ ai, trong mắt anh, chỉ có cao thủ, chỉ có những người có chiến tích trong poker Texas, anh mới chú ý tới!”\r\n\r\n    “Dandan, Daniau, ngài Daniau…”\r\n\r\n    Lâm Dược vừa nói, vừa lùi ra sau, nhưng tay y bị Daniau kéo, y lùi một bước, Daniau cũng theo một bước, tới cuối cùng y phát hiện nếu còn lùi nữa thì sẽ lùi tới vách tường, chỉ đành dừng lại.\r\n\r\n    “Ngài Daniau, anh nhận sai người rồi, anh tuyệt đối đã nhận lầm người. Ạnh xem, tôi, mắt đen tóc đen da vàng, người TQ, tôi không có tên tiếng Anh, càng chưa từng nghe qua Caesar.”\r\n\r\n    “Tôi không thể nhận sai. Caesar, tôi đã nhìn anh ba mươi năm, từ lúc tôi hai tuổi, tôi đã nhìn anh, từng hành động của anh, phong cách của anh, thói quen đánh bài của anh, tất cả tôi đều vô cùng vô cùng quen thuộc, tôi không thể nhận sai, tuyệt đối không thể. Cho dù hiện tại anh đã biến thành một người khác, tôi cũng không thể nhận sai.”\r\n\r\n    “Ngài Daniau, tôi hai mươi bảy sắp hai mươi tám, anh có thể xem chứng minh thư của tôi xem hộ chiếu của tôi, mà anh năm nay mới ba mươi hai, anh lại nói đã nhìn Caesar ba mươi năm, cái này, cho dù kiếp trước tôi là ngài Caesar, thì tuổi tác cũng không thích hợp mà, lẽ nào là không gian song song? Chuyện này tôi thấy chúng ta phải hỏi nhà khoa học nhà không gian học nhà vật lý học hoặc thầy ma pháp thì mới có thể cho ra kết luận…”\r\n\r\n    Miệng thì lải nhải tùm lum, trong đầu đã bắt đầu tính sổ với Caesar: “Lạc Lạc à, anh đã bị người ta nhận ra rồi, làm sao đây hả, hơn nữa, sao tôi cảm thấy tình cảm của người này dành cho anh có hơi kỳ lạ nhỉ? Anh rốt cuộc đã làm chuyện gì có lỗi với anh ta vậy…”\r\n\r\n    “Xin lỗi!”\r\n\r\n    Câu này không phải là do Caesar nói mà là Daniau nói, hắn kéo tay Lâm Dược, chậm rãi quỳ xuống, ôm chân y đau đớn khóc: “Xin lỗi, em biết sai rồi, em biết sai thật mà, mười hai năm trước… hai mươi năm trước em đã biết sai rồi, em không cố ý, em không hề cố ý, năm đó em mới mười hai tuổi, mới mười hai tuổi, em chỉ là không muốn để ông ta giành mất thân nhân duy nhất của em, người duy nhất em để tâm!”\r\n\r\n    “Anh, anh! Từ nhỏ em chỉ có anh, tuy em chưa từng gọi tên anh, em nói em hận anh, nhưng đó đều không phải là thật, em chưa từng nghĩ muốn giết Liễu Chi Kính, em chỉ muốn để ông ta rời khỏi, em không ngờ ông ta sẽ chết, đó là máy bay gặp sự cố, sao em có thể nghĩ tới chuyện này, em từng tìm kiếm ông ta, em phái người trục vớt, chỉ là không tìm được, có lẽ, có lẽ ông ta vẫn còn sống.”\r\n\r\n    Hắn vừa khóc vừa nói, Lâm Dược nhăn nhó mặt mày oán trách Caesar: “Lạc Lạc, cái gì đây hả, người này sao lại là em trai của anh vậy.”\r\n\r\n    “Cùng cha khác mẹ.”\r\n\r\n    “À, cho nên, chúng ta phải gìn giữ trung thành đối với hôn nhân, chúng ta phải cự tuyệt kẻ thứ ba, chúng ta phải… cái này, Caesar, anh có thể nghĩ cách khiến anh ta ngừng khóc không, anh xem một người đàn ông lại khóc như thế, khó coi lắm.”\r\n\r\n    “Nói với cậu ta, cậu là đồ đệ của Liễu Chi Kính.”\r\n\r\n    “Hả?”\r\n\r\n    “Cứ nói thế với cậu ta.”\r\n\r\n    Lâm Dược bán tín bán nghi, nhưng vẫn mở miệng: “Ngài Daniau, anh nói không sai, Liễu… thầy quả thật chưa chết, tôi chính là do thầy dạy khi ở TQ.”\r\n\r\n    Daniau ngẩng đầu lên: “Không thể, ông ta chết rồi.”\r\n\r\n    Nói ông ta không chết là anh, nói ông ta chết cũng là anh…\r\n\r\n    Lâm Dược thầm trợn ngược mắt, tiếp tục nói: “Nếu thầy chết rồi, lúc này tôi sẽ không ở đây, anh nên biết, tôi vốn chỉ là một người bình thường.”\r\n\r\n    “Ông ta chết rồi, mà hiện tại anh lại ở đây, vì anh là Caesar. Chiêu đó, chỉ có Liễu Chi Kính và Caesar biết, chỉ có bọn họ mới có thể tùy ý hút được con bài River cần nhất trong tình trạng không có khả năng. Liễu Chi Kính chết rồi, có thể làm được điều này chỉ có Caesar, anh là Caesar! Anh là Caesar!”\r\n\r\n    Nói tới cuối, giọng hắn lại lớn hơn, Lâm Dược phân tích thế nào, cũng cảm thấy lúc này tinh thần của tên này không bình thường lắm, chỉ nói: “Theo như tôi biết, ngài Caesar vẫn chưa chết, sao tôi có thể là Caesar chứ?”\r\n\r\n    “Tiêu Nhiên nói với anh sao?”\r\n\r\n    Lâm Dược ưm một tiếng, không biết có nên đáp hay không.\r\n\r\n    “Tôi nên cảm tạ anh ta. Vì như vậy anh mới tới nhìn thân thể của anh không đúng sao? Anh tới xem, anh tới xem tôi đã bảo tồn anh ta rất tốt, một chút cũng không thay đổi.”\r\n\r\n    Daniau kéo Lâm Dược lên lầu, Lâm Dược không phản kháng gì, đi theo hắn, lên tới lầu hai, y mới biết bức tranh sơn dầu đó căn bản là chút lòng thành, trong hành lang lầu hai, toàn bộ đều là ảnh của Caesar. Có âu phục, có trang phục ở nhà, có ngồi có đứng.\r\n\r\n    Tuy Lâm Dược bị kéo đi tới, nhưng vẫn không quên thưởng thức, đồng thời còn quấy rối Caesar: “Lạc Lạc, nhìn không ra nha, anh cũng huênh hoang dã man, chụp nhiều hình như thế.”\r\n\r\n    Caesar không để ý tới câu này, ngừng một lúc: “Lâm Dược.”\r\n\r\n    “Ừ?”\r\n\r\n    “Đi đi.”\r\n\r\n    “Cái gì?’\r\n\r\n    “Trở về.”\r\n\r\n    “Trở về? Không phải chứ, đã đi tới đây rồi, sắp sửa thấy được thân thể của anh rồi, anh muốn trở về?’\r\n\r\n    Đang nói, Daniau đã dừng lại, sau đó kéo Lâm Dược nói: “Anh xem anh xem đi, em đã bảo tồn thân thể của anh rất tốt.”\r\n\r\n    Lâm Dược ngẩng đầu lên, sau đó, thì thấy được Caesar bản người thật. Tóc vàng, mắt đen, làn da màu cổ đồng, chiếc cằm như dao gọt, mặc áo ngủ tơ tằm màu đen, ngồi trước cửa sổ.\r\n\r\n    Lâm Dược sững sờ.\r\n\r\n    Đây là Caesar, đây là Caesar đúng không, nhưng xem ra, Caesar này… chắc là còn sống thì phải. Người chết không thể ngồi như thế được, người thực vật cũng không thể, vậy có nghĩa là, người này còn sống?\r\n\r\n    “… Lạc Lạc, người này là anh sao?”\r\n\r\n    “Thân thể đúng.”\r\n\r\n    “Vậy, vậy hiện tại là chuyện gì? Daniau hạ cổ trên người anh? Hạ chú? Chế thành cương thi? Biến thành ma cà rồng?… Vậy thôi, chúng ta về đi, thân thể này tôi thấy anh không lấy nổi rồi.”\r\n\r\n    “Giống như đúc, một chút cũng không thay đổi.” Đột nhiên một làn hơi nóng lướt qua lỗ tai y, thì ra Daniau không biết từ lúc nào đã vỗ lên vai y: “Mỗi ngày em đều tiêm cho anh ta, tìm người rèn luyện cho anh ta, mỗi ngày đều kiểm tra thể trọng của anh ta, một lạng cũng không thay đổi, một lạng cũng không có!”\r\n\r\n    “Ngài Daniau… vừa rồi anh không phải còn nói anh ta là anh trai của anh sao? Cái này…”\r\n\r\n    “Anh ta không phải! Vừa gặp anh ta tôi đã biết anh ta không phải. Những kẻ đáng cười kia vẫn nói anh bị kinh hãi mới biến thành như thế. Những tên ngu xuẩn bạch si đó, anh vĩnh viễn cũng sẽ không bị dọa ngã!”\r\n\r\n    “… Ưm…”\r\n\r\n    “Anh có thể trở lại đúng không? Anh nhất định có thể trở lại đúng không? Không, anh không trở về cũng không sao. Thân thể em giúp anh bảo tồn, anh dùng thân thể hiện tại cũng được. Em trả JA cho anh, cái gì cũng đều cho anh, nhưng anh đừng tiếp tục giả vờ lừa gạt em nữa, anh đừng, đừng lừa em nữa…”","title":"Lá Bài Cuối Cùng - Chương 42"}