{"text":"﻿    Tôi là một con bé ngang tàng không giống nữ sinh.\r\n\r\n    Từ nhỏ đã thích lăn lê bùn đất, không thích chơi búp bê mặc váy mà thích mặc quần jean chơi bóng rổ.\r\n\r\n    Tuy tôi có một gương mặt trẻ con rất bình thường nhưng sâu trong nội tâm lại là một nữ sinh yểu điệu tới chính mình cũng không ngờ.\r\n\r\n    Với kiểu người như tôi, yêu đương dường như là một chuyện của một quốc gia khác.\r\n\r\n    Chưa từng nghĩ rằng nó sẽ xảy ra trên chính mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên đường cái ô tô như nước như nước chảy, giống như một dải ngân hà không những lóe sáng, tách biệt ra khỏi xã hội loài người.\r\n\r\n    Tôi đứng trong trạm xe, giống như mọi người, lẳng lặng chờ đợi vận mệnh của mình. Khi xe bus chậm rãi tới gần, dừng lại, lên xe, lau ghế, ngồi xuống.\r\n\r\n    Số phận là bộ bài đã nháo sẵn, bất kể chúng ta có bằng lòng hay không, nó vẫn sẽ trút xuống một quân lại một quân. Bạn đã biết phương hướng nó trút xuống nhưng vĩnh viễn cũng không kịp ngăn cản, thậm chí ngay cả quân bài là gì cũng không còn nhìn rõ, chỉ còn là một đống lộn xộn.\r\n\r\n    Ngoài cửa sổ, mưa nhỏ bắt đầu rơi xuống, hạt mưa đập vào cửa kính ngăn cản đôi mắt và đôi tai, giống như rơi vào lòng người, tạo thành một vòng xoáy phức tạp.\r\n\r\n    Tôi nhìn quang cảnh thành thị ngoài cửa sổ, giao thông hỗn loạn.\r\n\r\n    Thế giới, hình như trước giờ đều như vậy, đơn điệu, chán nản, nhưng cũng uể oải đủ làm người ta yên tâm.\r\n\r\n    Thế nhưng, thì ra,\r\n\r\n    Càng là chuyện khó tin càng dễ dàng xảy ra.\r\n\r\n    Có thể là ngay lúc này, ngay nơi nay, ngay giây phút này —-\r\n\r\n    Vì vậy, từ lần bắt xe bus công cộng về nhà này, đã bắt đầu…","title":"Yêu Trong Yên Lặng - Mở Đầu"}