{"text":"﻿    <i>Bán hạ —chống nôn, trừ đờm, chữa ho, khó tiêu chướng bụng Bầu trời tháng năm, chính là loại hương vị của bán hạ.<\/i>\r\n\r\n    “Anh hùng thật sự, là người có gan đối mặt cuộc đời thảm đạm, có gan nhìn thẳng máu tươi đầm đìa.”\r\n\r\n    Ngón tay lướt qua mấy bức ảnh chụp kia, Thẩm Tích Phàm cười rộ lên, ngồi trên sàn nhà tự nói tự họa, phía trước mặt một cái hộp đã mở ra.\r\n\r\n    Đều là hồi ức mối tình đầu của cô——-thư, quà sinh nhật, ảnh chụp, rồi ảnh sticker, móc chìa khóa, để hình nền đôi tình nhân trên móc treo di động, vì anh gấp sao cùng ngàn con hạc giấy. Cô trước kia từng nói qua: “Nếu có một ngày anh không cần em, em sẽ mang mấy thứ này đốt hết”. Nhưng, cuối cùng không đành lòng, bởi vì cô luôn hy vọng, người kia sẽ quay đầu.\r\n\r\n    “Thư này, viết lời thề, chẳng qua chỉ là sự trưng bày của giấy trắng, mực đen”. Lời thề thoạt nhìn rất đẹp, vậy mà lại không thể thiên trường địa cửu……. nhưng dù sao đã từng tồn tại, như vậy là đủ rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Rốt cục có thể quên đi, cô yên lặng nói với Nghiêm Hằng : “Cho dù anh từng khiến cho em đau khổ, nhưng những năm tháng vui vẻ, hạnh phúc cũng đã chân thật tồn tại, em chưa bao giờ hối hận vì yêu anh, đó là điều đẹp nhất em đã làm khi còn trẻ—-là anh dậy cho em làm thế nào để yêu một người, cũng giúp em học được làm thế nào để trưởng thành.\r\n\r\n    Cám ơn anh, chính vì như vậy em mới có dũng khí yêu thương người khác.”\r\n\r\n    ———————-\r\n\r\n    Quán cà phê bên bờ sông, món kem cốc mỹ vị, dùng sô cô la trang trí,còn điểm thêm dâu tây,Thẩm Tích Phàm thầm than, chia tay nhiều năm như vậy, người đối diện kia vẫn còn như cũ nhớ rõ sở thích của mình.\r\n\r\n    Không khí đã có chút lạnh, người con trai luôn luôn trấn tĩnh lại có chút vô thố: “Thẩm Tích Phàm, em thật sự muốn đi du học?”.\r\n\r\n    Cô cười gật gật đầu: “Ừ, Tôi muốn đi du học, có gì chuyện sao?”\r\n\r\n    Cánh môi của Nghiêm Hằng mấp máy, từ từ nói ra một loại hương vị chua xót nhàn nhạt: “Em còn hận anh sao? Còn nghi ngờ anh? Anh chỉ muốn nói, em có thể cho anh một cơ hội hay không, dù là bao lâu anh cũng đều nguyện ý chờ đợi”.\r\n\r\n    “Thật xin lỗi.” Cô mở miệng không lưu loát: “Tôi và anh…….không còn khả năng nữa rồi.”\r\n\r\n    Cuối cùng, cái câu kia trong lòng cũng nói ra được.\r\n\r\n    Trên mặt anh bỗng nhiên xuất hiện một loại ủ rũ suy sụp, Thẩm Tích Phàm ngẩng đầu, còn thật sự lặp lại: “Thực xin lỗi!”\r\n\r\n    Cô ở trong lòng thầm mắng bản thân, cự tuyệt là một loại dũng khí, chính mình khăng khăng nếu chưa đến phút cuối sẽ không mở miệng cho nên cô không muốn đối mặt, chính xác mà nói, chính là không tình nguyện mở miệng nói ra ba từ “Thật xin lỗi”, bởi vì đến cuối cùng có bao nhiêu thương tổn, tư vị trong đó cô đều đã nếm qua, thực sự không muốn xảy ra với một người nào nữa.\r\n\r\n    Rũ làn mi xuống, cô tiếp tục giải thích: “Thật ra tôi không hận anh. Trước kia tôi luôn luôn tự hỏi bản thân, cuối cùng là hận anh nhiều hơn hay yêu anh nhiều hơn, tôi đã tự hỏi chính mình nhiều năm, hiện tại tôi rốt cục hiểu được, không có yêu sẽ không có hận. Nghiêm Hằng, anh biết không, tôi trước đây luôn cảm thấy cách anh thật xa, luôn luôn không ngừng đuổi theo bước chân của anh, tôi từng ở trước mặt anh thấp kém như vậy, nhưng hiện tại, tôi mới phát hiện ra, tôi có thể rất bình tĩnh gặp anh, cho nên……..”\r\n\r\n    “Không cần nói tiếp nữa”. Nghiêm Hằng mở miệng ngắt lời của cô, chua xót nồng đậm: “Người nói xin lỗi nên là anh. Tất cả những điều này là anh tự làm tự chịu, cho dù hiện tại, anh biết anh không có tư cách yêu cầu em trở về bên anh. Chỉ là, anh biết tình cảm của bản thân. Ba năm trước đây, anh ở nước Mỹ đã từng một lần hối hận đau khổ, cho nên, vội muốn cùng bản thân đánh cuộc một lần, cuối cùng, vẫn là tự đánh giá quá cao vị trí của mình trong lòng em rồi.”\r\n\r\n    Thẩm Tích Phàm cười khổ một chút: “Đã là quá khứ, cũng đừng nhắc lại!”.\r\n\r\n    Anh thản nhiên cười, lại không biết nên mở miệng nói ra từ đâu: “Được rồi, không nhắc lại nữa.”\r\n\r\n    Anh đứng dậy đi trả tiền, xoay người lúc trở về đã không thấy bóng dáng Thẩm Tích Phàm đâu, trên bàn chỉ còn lại mẩu giấy.\r\n\r\n    “Muôn hoa một đêm rụng tả tơi\r\n\r\n    Thiếp sắp đi xa tới chân trời\r\n\r\n    Tiễn biệt quân tâm, đèn một ngọn\r\n\r\n    Lưu luyến vĩnh biệt không nỡ rời\r\n\r\n    Từ nay tương kiến sầu trăm ngả\r\n\r\n    Chi bằng tương niệm cả một đời.”*\r\n\r\n    .\r\n\r\n    Khóe mắt run run, mang theo một nỗi niềm đau đớn cùng tự giễu trào lên từ đáy lòng—- khi còn trẻ quá ngông cuồng, anh phụ bạc cô, quay đầu lại, cô đã không còn ở đấy, cũng không có cách nào đối diện.\r\n\r\n    Điều này là kết cục tốt nhất, chỉ là, anh hy vọng cô hạnh phúc. Anh đã từng chạy đi quá xa, mà cô thì không thể vĩnh viễn chờ đợi ở chỗ cũ, những điều này anh sớm đã rõ, anh chỉ là hối hận, chỉ là trách bản thân không biết trân trọng, cứ trơ mắt nhìn hạnh phúc vụt trôi khỏi tầm tay.\r\n\r\n    Đã vậy thì làm một người lạ quen thuộc nhất, từ nay về sau gặp mặt không bằng hoài niệm.\r\n\r\n    Đã từng yêu cô, hiện tại yêu cô, anh cũng không hối hận. Đó là điều đẹp nhất, anh biết thời gian tuyệt vời vô cùng, chính là khi có người ấy ở bên, yêu mình say đắm, là khi người ấy đem cả thời tuổi trẻ thanh xuân đáng giá nhất của người con gái dâng hiến cho mình.\r\n\r\n    Cứ như vậy, từ nay bắt đầu có một hình bóng trong tim, để anh trầm lặng hoài niệm, cho dù đêm có đen, cũng sẽ không tĩnh mịch. —-đến bây giờ mới biết quí trọng không phải đã quá muộn rồi sao?! Haizzz…\r\n\r\n    —————–\r\n\r\n    Thành phố tháng 5, nửa đầu mùa hè, Thẩm Tích Phàm đi trên đường, tận hưởng hơi nóng rực của ánh mặt trời.\r\n\r\n    Cô mấp máy khóe miệng, nói thầm lời “Tạm biệt”, đón nhận cơn gió nhẹ, cảm thấy ánh nắng thật tốt, phiền muộn trút đi, một chút chua xót trong lòng cuối cùng cũng bốc hơi hết, chỉ để lại một hình bóng, cứ như vậy đi, để cho nó chôn sâu dưới đáy lòng.\r\n\r\n    Trời thế này, hẳn có tên là “Bán hạ”, nửa mùa hè, có chút nóng dai dẳng, nhưng lại không quá chói chang.\r\n\r\n    Cái tên thật ôn hòa.\r\n\r\n    Nếu Hà Tô Diệp biết được nhất định sẽ nói với cô: “Bán hạ là thuốc đông y, chia làm Khương bán hạ, Pháp bán hạ, Khúc bán hạ, Trúc lịch bán hạ, chuyên táo thấp hóa đàm, hàng nghịch ngừng nôn, tiêu thực đình tả. Trong các đơn thuốc có canh bán hạ bạch thuật thiên ma và canh bán hạ hậu phác.”\r\n\r\n    Bệnh nghề nghiệp của bác sĩ, Thẩm Tích Phàm cười thầm— nhưng, anh hiện tại ở nơi nào, cô đã rất lâu không gặp rồi.\r\n\r\n    ———-\r\n\r\n    Cô muốn đi mua vài bộ quần áo mùa hè, lại tiện mua cho bố mẹ một chút quần áo, coi như con gái trước khi đi có thể bày tỏ lòng hiếu thảo cuối cùng.\r\n\r\n    Ở chỗ quầy thời trang Nam, chọn áo sơ mi cho Thẩm bố, nhớ lại Thẩm mẹ không ngừng nhắc: “Bố mày thích mặc loại vải sợi, nhưng mỗi lần giặt đều phải dùng máy, chẳng bao lâu nó đã thành quả bóng.” Lại cầm lên một bộ màu xanh lam: “Bố mày không thích màu nhợt nhạt, lại không muốn mặc màu quá đậm.”\r\n\r\n    Thẩm Tích Phàm vụng trộm cười, cô định đi tới cái quầy chuyên bán đồ thể thao, mua cho bố một cái áo T-shirt màu đỏ, để ông hồi xuân một chút.\r\n\r\n    Bỗng nhiên, cô nhìn thấy một cái áo sơ mi màu trắng, kiểu dáng đơn giản, nhưng lại có cái giá xa xỉ, giống với cái áo kia mà Hà Tô Diệp đã mặc ở hôn lễ của Lý Giới. Ngày hôm ấy, anh chỉ mặc một cái áo sơ mi bình thường, bộ com lê, bởi vì Khâu Thiên nói cho anh trăm ngàn lần không được phép nổi bật hơn chú rể, nhưng khi cô nhìn anh, cùng với mọi người ở đấy, không hề thấy lóa mắt, chỉ là loại khí chất bình thản ẩn dấu bên trong, hồn nhiên thiên thành, thật là làm cho cô càng nhìn càng ngây dại.\r\n\r\n    Lấy ra di động nhìn xem, không có tin nhắn hay số điện thoại hiển thị, cô hơi hơi thở dài, một loại mất mát nho nhỏ khó nói thành lời.\r\n\r\n    Anh chính là nói đi vùng núi, lại không cho cô biết thời gian chính xác, cô có chút ẩn ẩn bất an, không khỏi bắt đầu nhơ nhớ trong lòng.\r\n\r\n    ————\r\n\r\n    Về đến nhà, vừa đúng lúc gia đình của dì một nhà tới chơi, có bé Độc Độc đứa cháu nhỏ là vắng mặt, chị dâu thở dài: “Sau khi ăn cơm xong đêm nay, nó nói là người không thoải mái, buồn nôn, cháu không để nó tới, lúc nữa quay về sẽ mua một ít thuốc, thật sự không muốn đi khám vội vã chút nào.”\r\n\r\n    Thẩm mẹ rất có cảm xúc, nói: “Buồn nôn nói nhỏ không nhỏ, nói lớn cũng không lớn, đúng rồi, sao không đi khám đông y đi.” Đột nhiên lại dường như nhớ ra cái gì: “Nhà của bác có rất nhiều bài thuốc loại này, bác bảo Phàm Phàm lấy cho mấy người xem thử nha!”\r\n\r\n    Thẩm Tích Phàm kỳ quái: “Con lúc nào mà khám đông y nhiều như vậy, chẳng qua là một lần mất ngủ với một lần sốt thôi.”\r\n\r\n    Thẩm mẹ giải thích: “Aizzz—-không phải trong quyển sách kia kẹp một đống bài thuốc sao, mấy hôm trước một người đem tới, nói là sách mượn của con, sau đó mẹ lật lật vài trang, bên trong kẹp không ít phương thuốc, đoán rằng có thể là cho con, nên liền tùy ý vứt lên giá sách ấy.”\r\n\r\n    Thẩm Tích Phàm mở to mắt, không thể tin: “Đợi chút, con đi tìm xem!”.\r\n\r\n    Bên trong sách thuốc đông y kia, có kẹp thật dày một tập bài thuốc, bị cô sơ ý xếp trong chồng sách tham khảo, nếu không có Thẩm mẹ nhắc nhở cô nhất định đã không để ý đến rồi.\r\n\r\n    Mở mở lật lật xem thử, trên mặt giấy đều có đánh dấu được làm cẩn thận: “Cảm cúm”, “Sốt do cảm lạnh”, “Ho khan”, “Đau dạ dày”, “Nôn ói”, “Ho lâu”, “Đau đầu”, ở góc phía dưới cùng là chữ ký của bác sĩ: Hà Tô Diệp.\r\n\r\n    Chỉ có các bài thuốc, không có giấy tờ nào khác, cô lật lật vài lần cuốn sách trên tay, đều không có lưu lấy một chữ một từ. Trong lòng như có lửa đốt chạy đến phòng khách hỏi Thẩm mẹ: “Quyển sách này lúc nào được mang tới đây thế mẹ?”\r\n\r\n    Thẩm mẹ nhận lấy mấy bài thuốc của cô, cũng không ngẩng đầu lên: “Năm ngày trước, khi ấy con đi tới nhà bà ngoại, về sau mẹ cũng quên nói cho con, người già cả trí nhớ này cũng không dùng được nữa rồi—-a, chính là cái này, trị nôn mửa mệt mỏi”.\r\n\r\n    Thẩm Tích Phàm tới gần nhìn, rồi đọc lên: “Đột nhiên nôn mửa, kèm sốt nhẹ tay chân lạnh, đầu và cơ thể mệt mỏi—dùng hoắc hương chính khí tán Nôn mửa có mùi chua, bệnh ợ hơi kén ăn—dùng bảo hòa viên Nôn mửa nuốt chua, tức ngực trướng bụng—-dùng canh tứ nghịch với bán hạ, hậu phác.”\r\n\r\n    Thẩm mẹ giảo hoạt cười: “Thằng nhóc này là bác sĩ? Lớn lên thế mà một chút cũng không giống thầy thuốc tẹo nào, con quen biết ở đâu đứa nhỏ đẹp trai như vậy, con với nó quan hệ thế nào rồi?”\r\n\r\n    Cô nói quanh co chẳng thành câu: “Không….không có quan hệ, ….bạn bè, chỉ là bạn bè thôi.”\r\n\r\n    Thẩm Tích Phàm sau khi nói xong, tim đập thình thịch rất lợi hại, thiếu chút nữa liền điều chỉnh không nổi, cô không ngừng tự hỏi bản thân, anh rốt cục làm như vậy, dốc lòng quan tâm chính mình như vậy, vô thanh vô thức, chẳng lẽ—-\r\n\r\n    Một ánh chớp suy nghĩ vụt qua trong đầu, cái điều ngộ ra này khiến cô không khỏi run run, vừa sợ hãi lại thấy vui sướng.\r\n\r\n    Chị dâu nhìn bài thuốc: “Vậy để cháu đi ra quầy thuốc trước khu nhà bốc vài thang, chậm thì lát nữa lại đóng cửa mất.”\r\n\r\n    Thẩm Tích Phàm giật mình một cái, nhảy dựng lên: “Em đi, em đi, chỗ đấy em quen,để em đi tốt hơn.”\r\n\r\n    Lại là một làn sóng từ chối. Thẩm bố đi ra giải vây: “Để cho Phàm Phàm đi đi, nó gần đây không có việc gì luẩn quẩn ở nhà, đều phì ra rồi.”\r\n\r\n    Con đường đã đi qua bao nhiêu lần, cùng anh hai người sóng vai về nhà, đi tới cái hồ ở giữa tiểu khu, một con đường rẽ phải, một cái thì lại ngoặt sang trái. Cô cũng sẽ không quay đầu nhìn bóng dáng Hà Tô Diệp, có lẽ là trước kia cô thật sự chậm hiểu, nói một cách chính xác là, bị lá che mắt.*\r\n\r\n    .\r\n\r\n    Bất tri bất giác, Hà Tô Diệp đi vào cuộc sống của cô. Đối với Thẩm Tích Phàm mà nói, anh là bác sĩ diệu thủ nhân tâm*, là người bạn chẳng có gì khó nói, cô may mắn đời này mới có thể gặp được một người như vậy, thế mà chưa từng suy nghĩ qua quan hệ trong lúc đó của bọn họ.\r\n\r\n    Hay là, cảm giác của chính mình đối với anh—- bởi vì quá quen thuộc một người ở cạnh bên,sẽ luôn luôn cảm thấy tất cả đều là điều đương nhiên.\r\n\r\n    —————–\r\n\r\n    Sau khi nhìn bán hạ cô mới thất vọng, một vật hình tròn màu nâu, một chút cũng không giống với thứ cô xem qua, nếu không phải là lá, không phải là củ, thì cái viên tròn tròn này là cái gì.\r\n\r\n    Cuối cùng vẫn là người bán thuốc thấy ánh mắt nghi ngờ của cô, giải thích: “Đây là Pháp bán hạ, điều chế bán hạ chỉ dùng thân củ thôi.”\r\n\r\n    Hà Tô Diệp trước đây đã từng nói cô trăm ngàn lần không thể trông mặt mà bắt hình dong được, thuốc đông y nhìn tới không chớp mắt, công dụng rất lớn, chỉ là cô cảm thấy thật uổng phí cho một cái tên dễ nghe như vậy.\r\n\r\n    Bán hạ———-có lẽ chính là như thế này: Giống với bật quạt điện sẽ không cảm thấy nóng, sớm tối mát mẻ, như kem mới ra lò, như trái cây rau cỏ đang chuyển mùa lặng lẽ, một cái tên ôn hòa, đượm tình, giống như trong đông y định nghĩa bán hạ: Cay, ấm.\r\n\r\n    Nhìn người bán thành thạo bốc thuốc, cô mím miệng vụng trộm cười, Hà Tô Diệp, dùng cái gì để hình dung anh đây.\r\n\r\n    Cuối cùng vẫn là nhịn không được đi tới dưới tầng nhà anh, rõ ràng biết anh không có nhà, nhưng vẫn một mình đứng phía dưới, ngây ngốc nhìn một lúc lâu.\r\n\r\n    Trước kia từ cửa sổ của anh, ngọn đèn sắc cam sẽ xuyên qua màn đêm đen nồng đậm, quầng sáng lan tỏa ra một khoảng ấm áp, cô mỗi lần tới đây đều nhìn thấy, giống như trái tim bỗng thông minh sắc sảo lạ thường, cô cảm thấy như có loại ảo giác được chờ đợi.\r\n\r\n    Thì ra, anh đã đợi cô lâu lắm rồi.\r\n\r\n    Nhưng hiện tại, tối đen một mảng, trong lòng cô bỗng nhiên có loại cảm xúc mang tên tưởng niệm. Không phải chưa từng có tương tư, không phải chưa từng nhìn vật nhớ người, chỉ là, chưa từng có một lần nghĩ lại những điều như vậy….. bỗng nhiên, trở tay không kịp.\r\n\r\n    Giống như một cái giải nhất quá lớn đập vào đầu, choáng váng hồ đồ, buổi tối sẽ vui sướng mà ngủ không yên, nửa đêm tỉnh giấc còn phải xác nhận cái giải thưởng kia không có ai đoạt lấy.\r\n\r\n    Thẩm Tích Phàm mang theo gói to thuốc đông y ngây ngốc cười, trong lòng lại không nén được đau khổ, có phải là mình tự mình đa tình không? Hà Tô Diệp nhìn qua vẫn bình thường, dáng vẻ vẫn trầm tĩnh, bản thân đến cuối cùng ở trong lòng anh có bao nhiêu phân lượng!.\r\n\r\n    Cô nhịn không nổi đành gửi đi cho anh một cái tin nhắn, đơn giản chỉ là hỏi anh khi nào thì quay trở về, nhưng thời gian chờ đợi rất lâu cũng không có người trả lời. Cô lấy di động tắt đi, bất tri bất giác mơ mơ hồ hồ ngủ mất.\r\n\r\n    Lúc tỉnh lại đã là sáng sớm hôm sau, trong di động trống không, trong lòng cô cũng trống vắng, chớp mắt có cảm giác mất mát.\r\n\r\n    Vô lực úp đầu vào khuỷu tay, cô thở dài thật dài, cảm giác suy tư lâu ngày trút ra hết thảy, dường như không thể khống chế.\r\n\r\n    —————–\r\n\r\n    Cô đi vào chùa dâng hương, Thẩm mẹ nói cái này gọi là Lễ tạ thần. Lúc gần đi xa nên cầu bình an.\r\n\r\n    Rong chơi trong sân, thưởng ngoạn kiến trúc tráng lệ của chùa miếu, các bức tượng lễ bái nhào nặn đúc kết tinh sảo, thưởng thức bức bích họa với màu sắc sơ nguyên, khúc nhạc cổ đã trải qua nhiều tang thương từ trong tâm linh thoáng lướt qua. Dáng vẻ tiều tụy không muốn hô hấp, cô ngay cả bước chân đều thật nhẹ nhàng.\r\n\r\n    Có người già tóc trắng, cầm trong tay nắm hương nghi ngút khói, là cầu mong con gái bình an Bác gái trung niên dập đầu, là bái lạy mong cho sự nghiệp học hành của con thành tài, chồng mình mạnh khỏe Cô cũng cầu, cầu cho bố mẹ bình an, tất cả đều tốt đẹp.\r\n\r\n    Còn có Hà Tô Diệp, cô cầu, anh sớm ngày trở về, bình bình an an.\r\n\r\n    …………\r\n\r\n    Cuối cùng vẫn kìm nén không được gọi một cú điện thoại cho anh.\r\n\r\n    Khi ấy Thẩm Tích Phàm đang ở trong rừng cây của chùa phía sau núi, cây trồng không nhiều lắm, chỉ có toàn là tre, rậm rạp xanh ngắt, gió nhẹ thổi qua, xào xạc lay động. Có không ít người già đang ngồi thiền, giọng nói của cô rất nhẹ, rất thấp, cũng không dấu được vui mừng.\r\n\r\n    Hà Tô Diệp bên đó hình như rất náo nhiệt, cô có thể nghe thấy tiếng gió gào thét, còn có tiếng người không ngừng, cô không khỏi tò mò: “Hà Tô Diệp, ồn ào như vậy, có chuyện gì à?”\r\n\r\n    Bên kia một âm thanh réo rắt truyền đến: “Tôi hiện tại đang kẹp di động nói chuyện với cô, tôi bây giờ hay tay đều là châm, bệnh nhân này viêm khớp đã nhiều năm, gần đây nơi này ẩm ướt, hơn nữa gió rất lớn, hình như sắp có cơn mưa to.”\r\n\r\n    Thẩm Tích Phàm xấu hổ: “Tôi thế này có phải đã quấy rầy anh hay không, nếu vậy để tôi cúp máy trước.”\r\n\r\n    “Không vấn đề gì, cô đang ở đâu?”\r\n\r\n    “Chùa Hóa Thai, phía sau thì ra có rừng tre lớn như vậy, không khí rất tốt, mẹ tôi nói trước khi đi để cho tôi tới đây bái phật,cầu một quẻ bình an. Đúng rồi, anh khi nào thì trở về?”.\r\n\r\n    “ Ba ngày sau, cô có xin bùa bình an không? Chủ trì nơi ấy viết bùa bình an rất linh nghiệm.”\r\n\r\n    “Tôi còn không biết có mấy cái như thế nha! Chưa xin được.”\r\n\r\n    “Không vội, chờ tôi trở lại, chúng ta cùng đi có được không?”\r\n\r\n    Tim cô cứ vậy đập thình thịch thật lợi hại: “Được thôi, à đúng rồi, hôm qua tôi gửi tin nhắn cho anh, tại sao không nhắn lại?”\r\n\r\n    Hà Tô Diệp rất kinh ngạc: “Lúc nào thế, tôi chưa nhận được, ở đây tín hiệu rất kém, di động chính là phải “di” mới có thể “động” nha!.”\r\n\r\n    Thẩm Tích Phàm cười rộ lên: “Anh sớm quay về một chút, tôi đợi anh.” Sau đó lại nhận ra những lời này thật sự có chút kỳ kỳ, vội vàng bổ sung một câu: “Tôi là nói…..ý của tôi là, tôi chờ anh trở về cùng xin bùa bình an.”\r\n\r\n    Hà Tô Diệp khẽ cười một tiếng: “Tôi biết rồi.”\r\n\r\n    Sau khi ngắt điện thoại, cô dựa lưng vào trên một cây tre nhẹ nhàng cười. Lá tre rơi thỉnh thoảng bay xuống, tiếng chuông chùa âm vang từ xa truyền lại, hai tay cô tạo thành chữ thập, bình tâm dưỡng khí, thành tâm cầu nguyện.\r\n\r\n    Trên đường trở về cô nhận được điện thoại của Lâm Ức Thâm,anh muốn gặp cô.\r\n\r\n    Lâm Ức Thâm vẫn cứ tinh thần như trước đây, cười tủm tỉm nói cho cô: “Tôi từ chức.”\r\n\r\n    Một ngụm trà sặc trong cổ họng, mang tới một tràng ho khan kịch liệt, Thẩm Tích Phàm mở to con mắt, vạn phần không thể tin: “Anh từ chức, lại nói đùa à. Lâm Ức Thâm, anh sẽ không tre già măng mọc mà tùy ý theo gót chân của tôi chứ!”\r\n\r\n    Lâm Ức Thâm nhíu mày: “Nếu tin này còn chưa đủ khiếp sợ, thì tôi đây nói cho cô một cái khác.”\r\n\r\n    Thẩm Tích Phàm gật đầu: “Tôi cam đoan lần này không uống trà.”\r\n\r\n    “Tin này chính là tôi từ chức đi du học, nguyên nhân chủ yếu do tôi cảm thấy mình không chỉ có một chút xíu xíu thích cô, rất xin lỗi nha.”\r\n\r\n    Thẩm Tích Phàm sững sờ tại chỗ, sau đó mơ hồ dường như phun ra vài chữ: “Tôi có thể cự tuyệt nha!”\r\n\r\n    Anh nheo lại ánh mắt mang ý cười: “Đương nhiên, chúng ta coi trọng bình đẳng dân chủ, nhưng đáng tiếc tôi cùng một trường với cô Johnson Graduate School of Management, Business Administration.”\r\n\r\n    Cô cười lên: “Anyway ,welcome，But, sorry!”.\r\n\r\n    ————–bởi vì người tôi thích là người khác.","title":"Yêu Em Là Điều Tốt Nhất Anh Đã Làm - Chương 21"}