{"text":"﻿    Hôm nay là ngày giáo sư Trần báo điểm của đồ án.\r\n\r\n    - Trước khi trả đồ án cho các bạn, tôi có vài nhận xét. – Thầy Trần gõ gõ cục phấn lên bàn. – Các bạn làm vẫn mang tâm lí đối phó, ngày đến cả cái bìa đóng cũng chả nên hồn, nhiều người còn “thông minh” khi dịch lại các tài liệu nước ngoài có sẵn, xem ra các cô cậu bây giờ hơi bị xem thường ông già này rồi đấy! Đương nhiên, đi kèm với thái độ kiểu đó, tôi sẽ không chấm điểm cho các bạn, xem như chưa nộp bài!\r\n\r\n    - Thầy đừng có quá đáng thế chứ! – Một cậu học sinh đứng phắt dậy tức tối.\r\n\r\n    - Trò bảo tôi quá đáng? Được lắm, mời trò ra khỏi lớp!\r\n\r\n    Giáo sư Trần điềm nhiên ra trả lời.\r\n\r\n    - Người làm tôi hài lòng nhất lần này là Dương Mẫn. dương Mẫn là trò nào? Đứng dậy tôi xem nào?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dương Mẫn không ngờ mình là người làm giáo sư Trần hài lòng nhất.\r\n\r\n    - Có lộn không vậy? – Đường Mật ngồi cạnh lầm bầm.\r\n\r\n    - Dương Mẫn làm rất tốt, mặc dù từ ngữ dùng còn sơ sài nhưng em đã biết làm đúng cách khi đi điều tra thị hiếu của người tiêu dùng. Cũng còn rất nhiều sai sót nhưng tôi vẫn chấm em điểm cao nhất! Các bạn nên nhớ, khi học tôi tốt nhất là hãy tự dùng cái đầu của mình. Đừng copy những khuôn mẫu đã có sắn, hãy để cái đầu chúng ta được tư duy, được sáng tạo, các bạn có hiểu không? Dù làm kinh tế hay làm nghệ thuật, cái đầu mới là quan trọng! Chỉ có bộ não mới biết sáng tạo, chỉ bộ não mới giúp ta kiếm tiền! Các bạn đã nhớ chưa?\r\n\r\n    …\r\n\r\n    Dương Mẫn không hiểu sao bao nhiêu chuyện tốt đều đến với cô liên tiếp như thế.\r\n\r\n    Tâm trạng cô đương nhiên rất phấn khởi.\r\n\r\n    Kể từ khi cưới Triệu Thiên Minh Dương Mẫn bất đắc dĩ phải trở thành “bà nội trợ đảm đang”.\r\n\r\n    Trưa nay lúc đang loay hoay dưới bếp, đột nhiên điện thoại trong túi rung lên.\r\n\r\n    - Alo, Dương Mẫn nghe.\r\n\r\n    - Tôi đây! – Âm thanh lạnh lùng quen thuộc.\r\n\r\n    - Sao? Em nấu cơm rồi đấy, anh đừng có nói là không về đấy nhé! Chúng ta đã nói…\r\n\r\n    - Nói lắm thế? – Giọng anh nghe có vẻ bực mình. – Ông nội bảo trưa nay qua nhà ông ăn cơm với họ hàng nhà tôi. Cô ăn mặc trang điểm đẹp vào, mười phút nữa tôi về đưa cô đi!\r\n\r\n    - Cái gì? Sao…\r\n\r\n    Cô chưa kịp nói hết câu tiếng “tút tút” đã vang lên phũ phàng.\r\n\r\n    - Này! – Dương Mẫn tức tối gào vào cái điện thoại.\r\n\r\n    Cô chán nản dọn dẹp bếp núc, tống hết đồ ăn đang nấu vào mấy cái hộp nhựa rồi nét vào tủ lạnh.\r\n\r\n    Sau đó Dương Mẫn ba chân bốn cẳng chạy lên phòng thay quần áo thật nhanh, cô biết tính Triệu Thiên Minh rất nguyên tắc, làm gì cũng đúng giờ, chậm một phút thôi cũng bị cằn nhằn tả tơi.\r\n\r\n    …\r\n\r\n    Triệu Thiên Minh y như chiếc đồng hồ điện tử, đúng mười phút sau anh đã có mặt trước nhà. Dương Mẫn một lúc sau mới cuống quýt chạy ra, cô liếm môi nhìn bộ mặt cau có của anh.\r\n\r\n    - Em…\r\n\r\n    - Nhanh lên! – Anh lạnh lùng ngắt lời.\r\n\r\n    Dương Mẫn ngoan ngoãn chui vào xe.\r\n\r\n    Triệu Thiên Minh nhăn nhó nhìn bộ đồ cô đang mặc. Chồng thì áo vét xám lịch lãm, vợ lại quần jean áo pull. - Cô không kiếm được cái áo sơ mi à? Hay váy cũng được, đã bảo…\r\n\r\n    - Nhưng em không có… - Dương Mẫn khổ sở nhìn anh.\r\n\r\n    Triệu Thiên Minh trừng mắt nhìn cô không nói gì.\r\n\r\n    Trên đường đi đến nhà ông nội, hai người không nói với nhau lời nào. Triệu Thiên Minh hình như đang rất bận, anh liên tục điện thoại trao đổi về công việc với thư kí và một vài đối tác khác, có cả người nước ngoài, Dương Mẫn nghe anh nói tiếng Anh như gió thì trong lòng không khỏi có chút ngưỡng mộ. Phải công nhận là dù rất xấu tính nhưng Triệu Tiên Minh cũng rất giỏi.\r\n\r\n    Một lát sau, anh lại trao đổi với một đối tác khác bằng tiếng Pháp, Dương Mẫn cứ gọi là mắt chữ O mồm chữ A nhìn anh đầy ngưỡng mộ. Đợi anh tắt điện thoại, cô mới lên tiếng.\r\n\r\n    - Anh biết bao nhiêu ngoại ngữ?\r\n\r\n    Triêu Thiên Minh nhìn cô với nụ cười mỉa mai trên môi.\r\n\r\n    - Còn cô?\r\n\r\n    Dương Mẫn đỏ mặt, cô chỉ biết tiếng Anh nhưng so với Triệu Thiên Minh, Dương Mẫn chỉ đáng là hạt cát bên núi Tu Di.\r\n\r\n    - Một! – Cô ngượng ngùng trả lời. – Nhưng nói chưa sõi…\r\n\r\n    - Ha ha! – Triệu Thiên Minh phá lên cười khiến mặt Dương Mẫn càng giống quả cà chua chín.\r\n\r\n    Triệu Thiên Minh lái xe đến con phố thời trang nổi tiếng, anh dừng lại trước cửa hiệu Oh! Lady nổi tiếng về thời trang dạ hội.\r\n\r\n    - Vào đi!\r\n\r\n    Dương Mẫn trố mắt nhìn anh, cô không nằm mơ chứ, Triệu Thiên Minh mà tốt bụng vậy sao?\r\n\r\n    - Thế cô định đến nhà ông nội tôi ra mắt mọi người bằng bộ đồ này à?\r\n\r\n    Dương Mẫn im re.\r\n\r\n    Triệu Thiên Minh xuống xe dẫn Dương Mẫn vào cửa hiệu.\r\n\r\n    - Chọn đi!\r\n\r\n    Dương Mẫn lóng ngóng nhìn những chiếc đầm dạ hội đẹp lộng lẫy được trưng bày trong tủ kính không biết chọn cái nào. Triệu Thiên Minh gườm cô một cái rồi ra hiệu cho nhân viên đem hết ra cho cô thử từng cái còn anh là vi giám khảo khó tính đứng chọn, mỗi lần cô bước ra từ phòng thử đồ, anh lại lắc đầu.\r\n\r\n    - Không được!\r\n\r\n    - Màu chói lắm.\r\n\r\n    - …\r\n\r\n    Dương Mẫn khốn khổ bị quay như chong chóng.\r\n\r\n    Mãi đến lúc cô thử đến chiếc đầm đen hoa trắng làm từ chất liệu gì đó giống như lụa mà lại không phải lụa, nền vải in chìm hình hoa văn, những bông hoa trắng được thiết kế hết sức khéo léo ôm lấy ngực và eo cô, làm tôn lên vóc dáng trông vô cùng xinh đẹp.\r\n\r\n    Cô cắn môi hi vọng anh đừng lắc đầu nữa, cô cảm thấy chiếc đầm này rất đẹp.\r\n\r\n    Dương Mẫn bước ra một lần nữa, lần này anh hoang toàn bị bất ngờ, chiếc đầm này dường như được may riêng cho cô, từng đường nét cơ thể được tôn lên một cách khéo léo, bờ vai trần trắng mịm vừa gợi cảm lại vẫn giữ được nét kín đáo, cộng thêm gương mặt Dương Mẫn vốn xinh đẹp, anh hoàn toàn không thể bắt bẻ điều gì.\r\n\r\n    Triệu Thiên Minh gật đầu rút thẻ ra tính tiền, hai người nhanh chóng lên xe đến nhà Triệu chủ tịch.\r\n\r\n    Dương Mẫn vốn không quen mặc đồ cầu kì nhưng cũng không dám cãi lời anh. Cô choáng khi nhìn thấy giá tiền trên mạc áo, mắc thế mà anh điềm nhiên rút thẻ ra tính tiền. Sao tự nhiên tốt đột xuất thế nhỉ?\r\n\r\n    - Đừng có tưởng bở nhé! – Anh cười nhạo suy nghĩ của cô. – Đây coi như là tôi đã dẫn cô đi mua sắm rồi đấy, cuối tuần này đừng có mè nheo!\r\n\r\n    - Cái gì? – Dương Mẫn trợn mắt.\r\n\r\n    - Cô cũng tham quá nhỉ? Được voi lại đòi tiên đấy à?\r\n\r\n    - Ai đòi chứ!\r\n\r\n    …\r\n\r\n    Biệt thự của Triệu chủ tịch tọa lạc bên trên ngọn đồi. Lúc hai người tới trước cổng, một người bảo vệ bước ra yêu họ dừng lại. Thấy Triệu Thiên Minh, người bảo vệ vội vã lùi lại cung kính cúi chào và yêu cầu mở cổng ngay lập tức.\r\n\r\n    - Đại thiếu gia!\r\n\r\n    Dương Mẫn nhìn anh ngưỡng mộ.\r\n\r\n    - Chà! Hai anh em nhà anh oai quá nhỉ, lúc nào cũng được cúi chào.\r\n\r\n    - Hừ! Cô đến đây với em tôi mấy lần rồi? – Anh liếc cô đầy ẩn ý.\r\n\r\n    - Mới có một lần à!\r\n\r\n    - Hai người có vẻ thân thiết quá nhỉ? – Anh nói mát.\r\n\r\n    - Thì tại em buồn, anh lúc nào cũng đi làm. – Dương Mẫn phân trần. – Thiên Kỳ làm bạn với tôi không được sao?\r\n\r\n    - “Thiên Kỳ” – Anh nhái lại. – Gọi thân mật quá nhỉ.\r\n\r\n    Dương Mẫn đỏ bừng mặt. Cô tránh ánh mắt của anh. Tự nhiên lại gây sự với người ta, anh thì yêu thương gì cô mà đòi ghen bóng ghen gió chứ.\r\n\r\n    - Tụi em chỉ… chỉ…\r\n\r\n    - Chỉ cái gì mà chỉ? – Triệu thiên Minh bắt bẻ.\r\n\r\n    - Thì chỉ là bạn thôi! – Dương Mẫn lí nhí đáp.\r\n\r\n    - Ừ, chỉ là bạn thôi! Ai nói gì đâu! – Anh nhùn vai nói mát. Thay vì lái xe thẳng lên ngôi biệt thự, Triệu Thiên Minh rẽ xe vào một con đường khác.\r\n\r\n    Anh cho xe vào bãi đỗ xe rồi dắt Dương Mẫn đi đến bữa tiệc.\r\n\r\n    Dương Mẫn lẽo đẽo theo anh như con cún, bụng đầy thắc mắc nhưng không dám phát biểu gì. Tại sao anh ta không dẫn cô đến nhà Triệu chủ tịch? À, mà ở đây chỗ nào chẳng là nhà của ông, giàu thế cơ mà! Đang đi, Triệu Thiên Minh đột nhiên dừng lại quay ra nhin Dương Mẫn, cô lại mải ngó nghiêng nên tung vào anh ngã ngửa ra sau.\r\n\r\n    - Cô… - Triệu Thiên Minh bất lực nhìn Dương Mẫn. – Đúng là hết thuốc chữa rồi! Không hiểu sao tôi lại cưới cái loại như cô không biết…\r\n\r\n    - Ui da… - Dương Mẫn xoa mông nhăn nhó. – Sao thế?\r\n\r\n    - Tóc tai cô như thế kia à? – Anh cau mày nhìn cô. – Gỡ cái cột tóc ra xem nào? Này, ít ra đi với tôi cô cũng phải giữ thể diện cho tôi một chút chứ!\r\n\r\n    Dương Mẫn tròn mắt, không hiểu sao Triệu Thiên Minh tự nhiên gây sự với mình. Cô chép miệng gỡ cột tóc ra, tóc Dương Mẫn nuôi từ nhỏ nên rất dài, tóc cô vừa mềm vừa mượt, dù cột nhiều nhưng không gãy mà chỉ hơi phồng lên.\r\n\r\n    - Đứng yên đấy cho tôi! – Anh lạnh lùng ra lệnh.\r\n\r\n    Dương Mẫn trợn mắt nhìn anh vòng tay ra sau cổ mình, mấy ngón tay ấm ấm khiến cô vừa nhột vừa sợ.\r\n\r\n    - Anh… anh làm cái trò gì thế!!\r\n\r\n    - Đừng có tưởng bở! – Anh bĩu môi nhìn cô.\r\n\r\n    Nói đoạn, Triệu Thiên Minh nhẹ nhàng vén mái tóc của cô sang một bên, mái tóc dài đen mượt ôm lấy bờ vai trắng ngần, để lộ ra vết bớt đỏ trên cổ cô.\r\n\r\n    Dương Mẫn ngượng đỏ mặt, đây là lần đầu tiên trong đời có một người đàn ông có những cử chỉ như thế với cô.\r\n\r\n    Dương Mẫn lúng túng lùi lại, Triệu Thiên Minh cũng cảm thấy mình hơi quá trớn, anh ho húng hắng rồi quay lưng bỏ đi.\r\n\r\n    …\r\n\r\n    Bữa tiệc hôm nay được tổ chức ngoài trời, dưới chân là cỏ xanh non, trên trời là những đám mây lững lờ trôi.\r\n\r\n    Thời tiết hôm nay khá tốt.\r\n\r\n    Lúc hai người đến nơi thì quan khách đã có mặt khá đông đủ.\r\n\r\n    Người hầu mặc đồng phục tới lui chuẩn bị rất tất bật. Có khoảng mười chiếc bàn tròn phủ khăn trắng đặt trong bãi cỏ, mỗi bàn có tám chiếc ghế bọc vải trắng tinh, đúng là rất có “mùi” quý tộc.\r\n\r\n    Vừa thấy hai nhân vật chính xuất hiện, bà con họ hàng nhà họ Triệu đã vây lấy bắt tay chào hỏi, cử chỉ của họ rất lịch thiệp, nho nhã. Dương Mẫn lễ phép cúi chào những bậc trưởng bối, Triệu thiên Minh cũng gật đầu xã giao, bắt tay với các chú các bác.\r\n\r\n    Họ niềm nở chào hỏi, luôn miệng khen Dương Mẫn lễ phép, xinh đẹp, giỏi giang,… cô chỉ biết tươi cười cảm ơn họ.\r\n\r\n    Dương Mẫn bắt tay bắt chân, cúi đầu chào hỏi đến mỏi cả miệng, rã cả tay, thật không ngờ cô dì chú bác nhà này lại lắm như thế.\r\n\r\n    Mãi một lúc sau đám người đó mới chịu buông tha cho cô nhưng anh thì vẫn còn mắc kẹt bên những ông chú ông bác, Dương Mẫn nhìn anh, đúng là rất đĩnh đạc, anh nổi bật giữa đám người kia, khuôn mặt đẹp như tạc, phong thái đường hoàng đĩnh đạc, anh từ tốn trả lời từng câu hỏi, trên môi vẫn mang nụ cười hòa nhã.\r\n\r\n    Dương Mẫn nhún vai, xem ra anh ta bị “mắc kẹt” thật rồi, nghĩ vậy cô không chờ anh nữa mà tha thẩn đi thăm quan khu vườn.\r\n\r\n    Phía xa xa là một đám hậu bối cùng vai vế với Triệu Thiên Minh, nam thì thanh tú, nữ thì xinh đẹp ăn mặc rất sang trọng, thấy Dương Mẫn họ mỉm cười chào “chị dâu”.\r\n\r\n    Dương Mẫn gật đầu với họ, cô bỗng cảm thấy vô cùng thiếu tự nhiên, nhìn những nụ cười kia, Dương Mẫn có cảm giác sờ sợ, cô chỉ muốn ở bên ai đó quen thuộc.\r\n\r\n    Triệu Thiên Minh thì vẫn đang bàn chuyện làm ăn với các chú bác, ngoài anh ra, ở đây cô chẳng quen một ai.\r\n\r\n    Dương Mẫn bản tính vốn rất nhút nhát, cô không có khiếu ăn nói trước đám đông, cảm giác thua kém tự ti luôn khiến cô cảm thấy áp lực. Hơn nữa những con người ở đây miệng thì thơn thớt nói cười nhưng bụng dạ ai nấy đều thâm sâu khó dò, họ niềm nở chả phải vì yêu mến gì cô mà là vì muốn lấy lòng Triệu Thiên Minh. Dương Mẫn lẳng lặng tìm một cái ghế đá trong khu vườn và ngồi xuống đó. Cô tháo đôi giày cao gót ra và ngúc ngoắc mấy ngón chân thư giãn, nụ cười thoải mái lại trở về trên đôi môi cô.\r\n\r\n    Đột nhiên cô thắc mắc không biết cậu em chồng Triệu Thiên Kỳ có đến đây không.\r\n\r\n    Giá mà có anh ở đây thì tốt biết mấy, nhớ đên triệu Thiên kỳ, hai má Dương mẫn lại ửng hồng, cô vẫn còn nhớ gương mặt đỏ bừng của anh khi cô gạt anh rồi thơm vào má anh một cái.\r\n\r\n    Dương Mẫn ôm đầu, đúng là điên mất rồi, Dương Mẫn này sao có thể tùy tiện ôm hôn người khác như thế chứ!\r\n\r\n    Đúng là lúc đó cô quá vui nhưng…\r\n\r\n    Dương Mẫn khẽ cắn môi, hay là Thiên Kỳ giận cô rồi? Chắc là như thế nên anh mới không thèm quan tâm tới cô nữa.\r\n\r\n    Dù chỉ mới quen biết anh nhưng Dương Mẫn cảm thấy ngoại trừ Đường Mật ra thì Triệu Thiên Kỳ là người đối xử với cô tốt nhất từ trước đến nay. Anh luôn lắng nghe cô, luôn khiến cô cười dù là khi cô buồn nhất, luôn chịu la cà đi chơi với cô, chưa từng đòi hỏi cô phải thế này thế nọ,…\r\n\r\n    Càng nghĩ, Dương Mẫn càng muốn gặp mặt anh để xin lỗi anh, chắc anh cũng ngại lắm, cô đúng là tùy tiện quá đi mất!\r\n\r\n    Dương Mẫn càng nghĩ càng cuống, không biết chưng Triệu Thiên Kỳ sẽ cho rằng cô là loại đàn bà mưu mô, dùng vẻ ngây thơ để dụ dỗ đàn ông…\r\n\r\n    - Này!\r\n\r\n    Dương Mẫn đang vò đầu bứt tai thì giật mình. Giọng nói đó như cái gai châm vào cô.\r\n\r\n    - Thiên Kỳ… - Dương Mẫn lúng túng ngước lên, mặt đỏ bừng.\r\n\r\n    - Chị sao thế? – Triệu Thiê Kỳ mỉm cười hỏi. – Nào, xít qua cho em ngồi với!\r\n\r\n    Nụ cười trẻ con vẫn nở trên môi anh, xem ra anh không giận cô thật.\r\n\r\n    - Thiên Kỳ… - Dương Mẫn ấp úng.\r\n\r\n    - Sao thế? Chị bị sao à? – Triệu Thiên Kỳ đưa tay rờ trán Dương Mẫn.\r\n\r\n    - Chị… - Cô đưa tay gãi má. – Đừng giận chị nhé!\r\n\r\n    - Ủa? – Anh ngơ ngác. – Giận cái gì? À! Cái vụ chị lừa “mi” em đấy hả?\r\n\r\n    Triệu Thiên Kỳ khoái chí cười tít mắt. Anh đưa tay xoa xoa má.\r\n\r\n    - He he, chị dâu nhìn mặt mũi khờ khờ mà gian lắm đấy nhé! – Anh nhìn cô cười rất gian. – Em bắt đền chị đấy! Nụ hôn đầu đời của em bị chị gạt mất rồi này!\r\n\r\n    Nói xong, anh làm bộ ấm ức nhìn cô đầy trách móc.\r\n\r\n    - Đền? – Dương Mẫn dẩu môi nghĩ ngợi. – Thế muốn chị đền cái gì bây giờ?\r\n\r\n    - Để coi nào? – Triệu Thiên Kỳ khoái chí cười. – Chà! Chị dâu hôm nay ăn mặc sexy nhỉ! Anh hai không la à?\r\n\r\n    Dương Mẫn đỏ mặt đấm vào vai anh. Anh cười khanh khách làm mặt quỷ trêu cô.\r\n\r\n    - Anh ấy bắt chị mặc thế này đấy! – Dương Mẫn phụng phịu. – Khó chịu chết đi được!\r\n\r\n    - Nhưng mà đẹp lắm! – Anh giơ ngón cái lên. – Nói thật đấy!\r\n\r\n    Triệu Thiên Kỳ nói có vẻ rất thật lòng, Dương Mẫn bán tín bán nghi.\r\n\r\n    - Không ngờ da chị lại mịm thế, he he, anh hai mà thấy em khen chị chắc lột da em mất. – Triệu Thiên Kỳ lè lưỡi.\r\n\r\n    - Hì hì! – Dương Mẫn cười tít mắt. – Hay là bữa nào chị dẫn em đi chơi nhé, coi như là chuộc lỗi!\r\n\r\n    Triệu thiên Kỳ không nói gì, chỉ nhìn Dương Mẫn, cô cũng nhìn lại anh chờ đợi.\r\n\r\n    - Thằng em này cành vàng lá ngọc, một cái hôn chỉ đáng giá một cuộc đi chơi à?\r\n\r\n    - Chứ còn muốn gì nữa? – Dương Mẫn bĩu môi.\r\n\r\n    - Thôi được rồi, nể chị là chị dâu nên em đồng ý đấy! Thôi mình ra kia đi, ông nội cũng sắp tới rồi. – Anh đứng lên kéo tay cô. – Anh hai mà “bắt quả tang” thì lại ghen bóng ghen gió đấy! Ha ha. Triệu Thiên Kỳ và Dương mẫn sánh vai nhau bước ra bữa tiệc, vừa đi vừa cười nói rất vui vẻ.\r\n\r\n    Triệu Thiên Minh đang mỉm cười trò chuyện nhìn thấy hai người thì mặt mày sa sầm. Anh nói mấy câu cáo từ rồi đi về phía họ.\r\n\r\n    - Dương Mẫn! – Anh đứng chắn trước mặt hai người. – Cô đi đâu từ này đến giờ thế, cô có biết…\r\n\r\n    - Anh hai! – Triệu Thiên Kỳ mỉm cười.\r\n\r\n    Triệu Thiên Minh lạnh lùng gật đầu với cậu em.\r\n\r\n    - Anh hai này! – Triệu Thiên Kỳ đột nhiên xáp lại choàng tay Triệu Thiên Minh kéo anh ra xa. – Anh đang ghen với em đấy à?\r\n\r\n    - Bậy bạ! – Triệu thiên Minh bực mình gườm thằng em.\r\n\r\n    - He he, nói cũng đúng thôi, chị dâu đẹp thế ai nhìn mà không mê! – Triệu Thiên Kỳ không biết điều vẫn bô lô ba la. – Nhưng mà anh yên tâm di, em là em trai của anh mà, chậc, anh cứ xem như chúng em là hai chị em đi, tuyệt đối không có việc gì đâu! Em cam đoan đấy!\r\n\r\n    - Đừng có ăn nói bậy bạ! – Triệu Thiên Minh cười nhạt hất tay em ra.\r\n\r\n    - Bậy đâu mà bậy! – Triệu Thiên Kỳ gã gãi đầu. – Anh phải tin tưởng em chứ, nói gì thì em cũng là em trai anh mà, đúng là em có “hơi” thân thiết với chị dâu nhưng giữa chúng em hoàn toàn trong sáng, anh đừng làm khó chị ấy!\r\n\r\n    - Hừ, xem ra cậu quan tâm đến chị dâu cậu hơi nhiều rồi đấy! – Triệu Thiên Minh cười nhạt. – Cô ta và cậu có chuyện gì cũng chẳng liên quan tới tôi!\r\n\r\n    Triệu Thiên Kỳ buông tay anh ra, nụ cười trên môi cũng biến mất, anh nhìn Dương Mẫn đứng đằng xa với ánh mắt kì lạ.\r\n\r\n    - Anh nói thật chứ?\r\n\r\n    Triệu Thiên Minh không đáp mà quay đầu bỏ đi nhưng Triệu Thiên Kỳ đã nắm tay anh lại.\r\n\r\n    - Anh hai, em biết là em không có tư cách xen vào chuyện giữa hai người…\r\n\r\n    - Biết thế thì tốt! – Triệu Thiên Minh đanh mặt hất tay anh ra.\r\n\r\n    - Nhưng em muốn nhắc anh một điều: hãy quý trọng chị ấy! – Triệu Thiên Kỳ cao giọng. – Chị ấy là người tốt, anh đừng có có đem cái tôi của anh ra làm tổn thương chị ấy…\r\n\r\n    - Cậu câm miệng đi! – Triệu Thiên Minh tức giận túm cổ áo anh. – Chuyện vợ chồng chúng tôi không tới lượt cậu xía vào, tôi yêu cầu cậu tránh xa Dương Mẫn ra! Dù tôi không yêu cô ta nhưng cô ta vẫn là vợ tôi!\r\n\r\n    Lòng kiên nhẫn của Triệu Thiên Kỳ đã đến cực hạn, nếu không phải là anh em, có lẽ anh đã túm cổ áo Triệu Thiên Minh đấm cho một phát.\r\n\r\n    - Xin lỗi! – Vẻ cười cợt, cà rởn hoàn toàn biến mất trên khuôn mặt Triệu Thiên Kỳ. Anh lạnh lùng gỡ bàn tay đang túm chặt cổ áo mình ra. – Em tuyệt đối sẽ không làm tổn hại đến hạnh phúc của anh, em hứa đấy! Nhưng nếu anh cứ làm chị ấy khóc, em sẽ đứng ra bảo vệ chị ấy!\r\n\r\n    - Triệu Thiên Kỳ! Cậu tưởng cậu là ai? – Triệu Thiên Minh nghiến răng nhìn Thiên Kỳ. – Cậu tự đi mà lo chuyện của cậu đi, đừng động đến vợ tôi!\r\n\r\n    - Anh sợ chị ấy sẽ yêu em à? Không đâu, Dương Mẫn chỉ coi em là một người bạn thôi! – Triệu Thiên Kỳ cười cay đắng.\r\n\r\n    Sắc mặt Triệu Thiên Minh đã khó coi hết sức, bàn tay anh siết chặt thành nắm đấm. Triệu Thiên Kỳ đủng đỉnh đút tay vào túi bỏ đi.\r\n\r\n    Phía đằng xa, Dương Mẫn vẫn đang chăm chú thưởng thức những món ăn ngon lành, cô không hề biết đến cuộc đấu khẩu nảy lửa của hai anh em.\r\n\r\n    Triệu Thiên Minh từ xa đi về phía cô, gương mặt lạnh lùng, ánh mắt nghi hoặc nhìn cô gái đang sung sướng gắp đầy đồ ăn vào đĩa.\r\n\r\n    Anh tự hỏi Dương Mẫn đã làm gì mà khiến thằng em trai của anh thất điên bát đảo như thế? Dương Mẫn đơn giản hay thực sự vô cùng gian trá?\r\n\r\n    Dương như đến chính anh cũng bị cái vẻ ngoài ngốc nghếch của cô ta thuyết phục, càng ngày, ác cảm của anh về cô càng giảm bớt, đấy là vì đâu?","title":"Hôn Lên Đôi Môi Em - Chương 11"}