{"text":"﻿    Tại sao cô không thể cư xử như một bà chị dâu bình thường?\r\n\r\n    Dương Mẫn chợt nhận ra cô đã hi sinh mối quan hệ giữa họ để gìn giữ cái gia đình mà cô không dám chắc là nó có tồn tại hay không.\r\n\r\n    Cô chợt hiểu mình đã chọn Triệu Thiên Minh, chính vì anh mà cô đã tìm đủ mọi cách để lảnh tránh Triệu Thiên Kỳ.\r\n\r\n    Nụ cười trên môi cô lúc này thật gượng gạo.\r\n\r\n    Biết là giữa họ không thể tiến thêm, dù gì hai người cũng là chị dâu em chồng, thế mà sao cô vẫn cảm thấy thật gượng gạo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chị xin lỗi…\r\n\r\n    Có lẽ, cô sẽ nói với anh câu này khi hai người gặp nhau. Buổi chiều hôm đó Dương Mẫn đã không gặp Triệu Thiên Kỳ mà bắt xe về thẳng.\r\n\r\n    Một sự chạy trốn hèn nhát!\r\n\r\n    Đến chính cô còn cảm thấy khinh ghét bản thân.\r\n\r\n    Có lẽ anh sẽ giận tới mức không muốn nhìn mặt cô nữa!\r\n\r\n    Lúc cần thì bấu víu lấy người ta, khi đã yên ổn lại hèn nhát trốn tránh, đến chút can đảm để nhắn một cái tin cũng không có.\r\n\r\n    Thế nhưng, cô không thể, không dám đến gần anh!\r\n\r\n    Cô đã ích kỉ, chỉ vì muốn giữ lấy hạnh phúc của mình.\r\n\r\n    Triệu Thiên Minh không muốn giữa hai người có quan hệ thân thiết, và cô đã chọn anh!\r\n\r\n    Không biết từ bao giờ, trong tâm trí cô lại tràn ngập hình bóng của anh.\r\n\r\n    Nghĩ về anh khiến cô cười, nhớ về anh khiến cô khóc.\r\n\r\n    Anh âm thầm đánh cắp trái tim cô, không một lời nói, không có cả cơ hội cho cô từ chối!\r\n\r\n    Và, cô đã chọn triệu thiên Minh, chính vì cô chọn anh nên cô muốn lẩn tránh Triệu thiên Kỳ!\r\n\r\n    Cô đã phải vì người khác quá nhiều, từng tế bào trong người cô mệt mỏi, hãy cho cô được ích kỉ vì mình một lần!\r\n\r\n    “Chị xin lỗi! Nhưng… em hãy để chị ích kỉ một lần!”\r\n\r\n    Píp… píp…\r\n\r\n    Không cần nhìn cũng biết đó là ai.\r\n\r\n    Anh đã chờ rất lâu rồi.\r\n\r\n    Đôi một anh bất giác nở nụ cười.\r\n\r\n    Anh không ấn nút đọc mà ấn nút xoá.\r\n\r\n    Anh đã biết câu trả lời!\r\n\r\n    …\r\n\r\n    Về tới nhà, Dương Mẫn đẩy cửa bước vào.\r\n\r\n    Đã lâu rồi cô mới thấy anh về sớm như thế.\r\n\r\n    - Mẫn ngố! Về rồi đấy à?\r\n\r\n    Vừa bước vào nhà cô đã nghe tiếng anh đầy khiêu khích. Lúc nào cũng thế! Nhưng hôm nay cô không còn tâm trạng nào để trả đũa mà có trả đũa cũng rước về phần thua. Cô lủi thủi ôm cặp đi lên lầu.\r\n\r\n    - Này! Cô bị sao thế?\r\n\r\n    Không có tiếng trả lời.\r\n\r\n    Trán anh nhăn lại, có bao giờ Dương Mẫn thế đâu!\r\n\r\n    - Ơ hay! Xuống nấu cơm mau!! – Anh liền giở giọng quát tháo.\r\n\r\n    - Biết rồi, xuống liền. – Cô trả lời ỉu xìu.\r\n\r\n    Hôm nay cô ta sao thế nhỉ?\r\n\r\n    Bình sinh Triệu Thiên Minh chưa từng thấy ai thừa năng lượng như Dương Mẫn, thế mà hôm nay cô không khác gì quả bóng xì hơi.\r\n\r\n    - Cô bị làm sao à?\r\n\r\n    - Chả sao hết!\r\n\r\n    Cô giằng tay anh ra rồi oà lên khóc.\r\n\r\n    - Tôi ghét anh!! – Cô hét toáng lên khiến anh giật nảy. – Anh coi tôi là cái nồi cơm điện hay sao mà về là có cơm cho anh ăn ngay được!!\r\n\r\n    - Ơ… cô thần kinh à!! – Anh mất mấy giây mới khôi phuc được vẻ bình thường.\r\n\r\n    - Tôi ghét anh!! Căm thù anh!! AAAAAAAA!!\r\n\r\n    Đột nhiên cô gào lên rồi ngồi xuống ôm mặt khóc tu tu.\r\n\r\n    Phải mất thêm mấy giây nữa anh mới khôi phục như bình thương.\r\n\r\n    Thôi rồi, không biết cô gặp phải chuyện gì đây?\r\n\r\n    Anh đành ngồi xuống, vuốt vuốt lưng cho cô.\r\n\r\n    - Sao thế? Có chuyện gì…\r\n\r\n    Dương Mẫn vẫn không thèm ngẩng mặt lên. Không phải chỉ là khóc, cả cơ thể cô như nhất loạt đình công, không thể nhấc nổi cánh tay, cái cảm giác rã rời ấy khiến cô thật sự rất sợ.\r\n\r\n    - Thôi được rồi, Triệu Thiên Minh là kẻ đáng ghét!\r\n\r\n    Anh khẽ vòng tay ôm cô vào lòng, Dương Mẫn vẫn khóc nức nở. Cô chỉ muốn mở miệng ra nói ba chữ “ cứu em với” thế mà hình như cái miệng cũng phản bội cô mất rồi!\r\n\r\n    Những giọt nước mắt của cô thấm ướt cả áo anh.\r\n\r\n    Người ta nói nước mắt đàn bà làm tan chảy mọi thứ và giờ đây, nươc mắt cô đang làm tan chảy trái tim anh.\r\n\r\n    Từng chút, từng chút.\r\n\r\n    - Em lên thay đồ đi, tối nay anh sẽ nấu cơm.\r\n\r\n    Anh khẽ nói, chưa bao giờ anh nói với ai dịu dàng như thế, đến chính anh cũng cảm thấy ngượng khi thốt ra mấy câu này.\r\n\r\n    - Em mệt lắm…\r\n\r\n    Dương Mẫn lí nhí nói.\r\n\r\n    - Vậy em lên thay đồ đi!\r\n\r\n    Anh cũng không nhận ra mình đã đổi cách xưng hô.\r\n\r\n    Anh buông tay ra, cô từ từ đứng lên.\r\n\r\n    Nhìn theo bóng dáng mảnh mai đang từ từ đi lên từng bậc cầu thang, lòng anh chợt dâng lên những cảm xúc khó tả, có lẽ anh đã quá đáng với cô rất nhiều.\r\n\r\n    …\r\n\r\n    Anh nấu ăn rất ngon, so với loại nửa canh nửa kho như của cô thì đây đúng là một đẳng cấp hoàn toàn mới! Nếu là ngày thường, cô sẽ tíu tít luyên thuyên bắt chuyện với anh từ đầu đến cuối bữa cơm, thế mà hôm nay cô cứ im lặng, cơm nhai trong miệng cũng trệu trạo như nhai rơm.\r\n\r\n    Từ đầu đến cuối bữa ăn cô không nói tiếng nào, chỉ im lặng.\r\n\r\n    Anh vốn thích sự yên lặng thế nhưng hôm nay anh lại không chịu được sự im lặng của cô.\r\n\r\n    - Hôm nay em học những môn nào?\r\n\r\n    Anh bắt đầu gợi chuyện. Cô trả lời như một cái máy.\r\n\r\n    - Chính Trị, Quản trị…\r\n\r\n    - Em thích ăn gì nhất?\r\n\r\n    - Chuối chiên, bún mắm!\r\n\r\n    Anh bắt đầu hỏi và cô cứ thế trả lời.\r\n\r\n    Những câu trả lời của cô ngô nghê và bình dị đến mức lòng bàn tay anh toát mồ hôi. Anh đã quen va chạm với những thủ đoạn của cuộc đời, đây là lần đầu tiên anh nhận ra một thứ bình dị đến vậy.\r\n\r\n    - Nếu anh cho em một số tiền rất lớn, em sẽ làm gì?\r\n\r\n    Đột nhiên anh hỏi.\r\n\r\n    Dương Mẫn phải nghĩ ngợi mất mất giây rồi mới dứt khoát nói.\r\n\r\n    - Em sẽ mở tiệm chuối chiên! Em có thể tha hồ ăn mà không sợ trả tiền, nếu còn tiền em sẽ chữa bệnh cho ba, sau đó nếu vẫn còn tiền, em sẽ cho người nghèo…\r\n\r\n    Anh ngồi im lặng và lắng nghe, cô nói rất nhiều, anh bỗng có cảm giác vui vui. Không hiểu sao anh tin những gì cô nói. Trước nay anh không tin ai, Triệu Thiên Minh là kẻ luôn có sẵn hàng vạn dấu hỏi trong đầu, vậy mà giờ đây anh lắng nghe như nuốt lấy từng lời cô nói.\r\n\r\n    Sau bữa cơm, cô loay hoay dọn rửa chén bát.\r\n\r\n    Cuộc sống của họ là thế. Đêm hôm đó cô không ngủ.\r\n\r\n    Cô chợt nhận ra mình đã thay đổi quá nhiều.\r\n\r\n    Cảm giác như có ai đó đang bóp nghét trái tim cô.\r\n\r\n    Rất đau... nhưng cô không thể khóc...\r\n\r\n    Trong ngôi nhà này không chỉ có cô mà còn có một người đàn ông nữa.\r\n\r\n    Dương Mẫn chợt nhớ về ba mẹ, dạo này cô vẫn thường xuyên lui tới, ba cô ngày một yếu đi, cô lo lắm và cho dù mẹ cô không nói ra, cô vẫn biết chuyện gì sẽ xảy ra.\r\n\r\n    Trằn trọc mãi không ngủ được, cô mở cửa đi xuống nhà dưới.\r\n\r\n    Đây đã từng là căn nhà ác mộng của cô, cô đã phải chịu đựng những ngày địa ngục cùng với Triệu Thiên Minh.\r\n\r\n    Nghĩ đến anh, môi cô lại nở nụ cười.\r\n\r\n    Dù anh có quá quắt thế nào, cô vẫn cảm nhận được lòng tốt của anh, từng chút, từng chút lòng tốt rơi rớt giữa một rừng quá quắt thế mà cô vẫn kiên trì nhặt từng chút, từng chút.\r\n\r\n    Cô nhìn về phía cánh cửa đóng im lìm. Không biết anh đang làm gì.\r\n\r\n    Cô mở cửa bước ra khoảng sân rộng.\r\n\r\n    Khu vườn mà cô dày công chăm sóc bây giờ rất đẹp. Nhìn thấy nó, chắc ba cô sẽ tự hào lắm. Ba sẽ khen \"Con gái ba giỏi lắm!\".\r\n\r\n    Dương Mẫn khẽ ngồi xuống bậc thềm, lòng cô quay quắt nhớ ba. Có lẽ giờ ba cô đang ho, ba cô nói ông chỉ bị viêm phổi, thế mà… Dương Mẫn đã không tin, chẳng ai viêm phổi suốt ba bốn năm trời. Dạo gần đây, ba cô ngày một gầy đi.\r\n\r\n    Cả đời Dương Mẫn chỉ thần tượng một người, đó là ba.\r\n\r\n    Ba cô không tài giỏi như người khác, ông chỉ là một người đàn ông bình thường, thậm chí còn mang tiếng sợ vợ nhưng cô biết ông không phải như thế.\r\n\r\n    Ông chỉ im lặng, người ngoài nhìn vào sẽ chỉ thấy tiếng nói của mẹ cô, còn cha cô chỉ là một cái bóng im lặng thế nhưng suốt bao năm qua, ông chưa từng để mẹ cô một ngày vất vả, chưa từng khiến bà rơi một giọt nước mắt nào, ông âm thầm nhẫn nhịn cái tính khí ngang tàng của bà. Ba cô là thế, ngay cả với cô ông cũng dịu dàng, từng chút từng chút, chưa bao giờ ông đánh mắng cô nhưng ông luôn nhắc cô phải làm một người tốt.\r\n\r\n    - Sao em không ngủ?\r\n\r\n    Dương Mẫn giật bắn khi Triệu Thiên Minh thình lình xuất hiện như một bóng ma.\r\n\r\n    - Anh làm em sợ quá…\r\n\r\n    Cô đặt tay lên ngực.\r\n\r\n    - Có chuyện gì phải không? Anh ngồi xuống bên cô.\r\n\r\n    - Không.\r\n\r\n    - Không thể không được!\r\n\r\n    Vẫn là kiểu ăn nói đó.\r\n\r\n    - Thế thì có!\r\n\r\n    Cô không ham tranh luận với anh chỉ mà ừ hữ cho qua.\r\n\r\n    - Này!\r\n\r\n    Anh bực mình áp hai tay vào váo cô, xoay đầu cô về phía mình.\r\n\r\n    - Em ăn cái gì mà ngang thế? Nói cho anh nghe xem nào!\r\n\r\n    - Nói ra anh có giúp được em không?\r\n\r\n    Hàng lông mày của anh khẽ nhíu lại, anh biết chắc là có chuyện gì không hay.\r\n\r\n    Dương Mẫn im lặng ngồi thu mình.\r\n\r\n    Bất giác, anh khẽ vòng tay ôm lấy cô.\r\n\r\n    Thoáng bất ngờ nhưng rất nhanh, cô tựa đầu vào lòng anh.\r\n\r\n    Lúc này, cô rất cần một người che chở, cô cần một bờ vai và anh là người cho cô điều đó.\r\n\r\n    - Ba em… - Cô khẽ nói. – Ba em… bị ung thư giai đoạn cuối rồi.\r\n\r\n    Một thoáng anh sững người nhưng anh lấy lại bình tĩnh rất nhanh.\r\n\r\n    Anh càng ôm cô chặt hơn.\r\n\r\n    Cô khóc.\r\n\r\n    Những giọt nước mắt lại thấm ướt áo anh.\r\n\r\n    - Anh cứu ba em với! Em van xin anh…\r\n\r\n    Bờ vai bé nhỏ run lên, anh ôm cô thật chặt rồi vụng về vuốt tóc cô.\r\n\r\n    - Em biết lâu chưa?\r\n\r\n    Anh khẽ hỏi. Giọng anh rất bình tĩnh, anh luôn sẵn sàng với mọi thứ.\r\n\r\n    - Em không biết… - Cô vẫn khóc. - Em không biết… ba sắp bỏ em đi rồi! Anh đừng bỏ em…\r\n\r\n    Anh không biết nói gì.\r\n\r\n    Có lẽ anh không nên nói gì.\r\n\r\n    Tiền bạc, của cải anh không thiếu, giá mà anh biết sớm, anh sẵn sàng làm tất cả để giúp cô.\r\n\r\n    Anh đã từng nghĩ cuộc đời này không còn gì đáng quý thế nhưng bất chợt anh nhân ra báu vật của đời anh vẫn luôn bên anh. Đồng tiền đem đến cho anh địa vị và danh vọng nhưng giờ phút này đây, đồng tiền không thể mua nổi nụ cười của cô.\r\n\r\n    - Anh sẽ ở bên em.\r\n\r\n    - Tại sao lúc nào ba cũng phải chịu đựng? Cả đời em chưa làm gì báo hiếu cho ba… - Cô òa khóc. – Vì nuôi em mà việc gì ba cũng phải làm… là tại em, em đã hại chết ba rồi. Là em đã hại chết ba rồi…\r\n\r\n    Môi anh mím thành một đường trắng bệch, lần đầu tiên anh nhận ra anh không thể làm được gì, anh chỉ biết ôm cô thật chặt.\r\n\r\n    - Thôi, anh đưa em vào ngủ.\r\n\r\n    - Em không ngủ.\r\n\r\n    Dương Mẫn lắc đầu nguầy nguậy.\r\n\r\n    - Ừ, nhưng trước hết phải vào nhà cái đã, em muốn đổ bệnh hay sao?\r\n\r\n    Giọng anh đầy nghiêm khắc, Dương Mẫn lảo đảo đứng lên.\r\n\r\n    - Ngày mai anh sẽ qua thăm ba, em đừng lo. Tất cả sẽ ổn, anh hứa đấy!\r\n\r\n    Lời hứa của anh khiến nét mặt cô khá hơn một chút.\r\n\r\n    Anh nhìn cô, anh chỉ muốn cô bình tĩnh, anh chỉ hứa để cô bình tĩnh lại mà thôi. Rồi đây, cô sẽ thế nào?\r\n\r\n    Anh làm được gì?\r\n\r\n    Anh sẽ chữa khỏi bệnh cho ba cô được hay sao?\r\n\r\n    Anh đưa cô về phòng, Dương Mẫn ngoan ngoãn nằm lên giường nhắm mắt lại thế nhưng anh vừa mới đi được mấy bước, cô lại trùm chăn khóc.\r\n\r\n    Anh không đành lòng bỏ cô lại một mình.\r\n\r\n    Anh khẽ cau mày quay lại kéo chăn xuống.\r\n\r\n    Dương Mẫn mở to đôi mắt đẫm nước đỏ hoe nhìn anh chờ đợi.\r\n\r\n    - Em ngủ đi, anh sẽ ngồi đây. – Anh khẽ vuốt tóc cô.\r\n\r\n    - Anh… anh đừng đi, em sợ lắm.\r\n\r\n    Anh nhìn cô, một thoáng phân vân thoáng qua trong mắt anh nhưng rồi tất cả đều tan biến.\r\n\r\n    - Ừ!\r\n\r\n    Anh vén chăn nằm lên giường ôm cô vào lòng.\r\n\r\n    Dương Mẫn vội vòng tay ôm chặt lấy anh như sợ anh sẽ bỏ đi mất.\r\n\r\n    Có anh, cô sẽ không sợ nữa bởi giờ đây cô không còn cô đơn.\r\n\r\n    Bàn tay anh dịu dàng xoa lưng cho cô, chẳng bao lâu cô đã thiếp đi trong mệt mỏi.\r\n\r\n    Cô ngủ rồi bàn tay anh khẽ vuốt lên mái tóc cô, bất giác anh cúi đầu hôn lên mái tóc cô.\r\n\r\n    - Từ nay, anh sẽ bảo vệ em.","title":"Hôn Lên Đôi Môi Em - Chương 16"}