{"text":"﻿    <b>Dưỡng Thai<\/b>\r\n\r\n    Tháng tư, mặt trời ấm áp nhu hòa, hiền lành như người mẹ, ngay cả cây liễu ven sông cũng chịu yếu thế mà rút đi những trạc cây màu xanh nhạt, những chú chim hình như cũng biết hôm nay là một ngày vui mừng, ríu rít ca hát trên trời cao, hoạt bát khiến người khác yêu thích. Trong thành phố cũng một mảnh tươi tốt phồn thịnh.\r\n\r\n    Lâm Cảnh Nguyệt trong bộ áo cưới màu trắng cúp ngực đứng trước mặt Hà Tử Nghiệp, xinh đẹp như một nữ thần. Vóc người của cô cực kỳ thon gầy, cho dù mang thai đã gần ba tháng cũng không thể nhìn ra được, kết hợp với áo cưới bộc lộ đường cong hoàn mỹ khiến cho sự linh động trẻ trung thường ngày cũng trở nên dịu dàng mà quý khí.\r\n\r\n    Hà Tử Nghiệp một thân tây trang màu đen gọn gàng, càng thêm tôn lên thân hình cao lớn thon dài, Lâm Cảnh Nguyệt chỉ cần nhìn anh đã thấy lòng mình thật an tâm ấm áp. Anh bước dưới ánh nắng từ từ nắm lấy tay cô vững vàng đặt trong lòng bàn tay mình, kiên định kéo cô đi tới trước mặt người dẫn chứng hôn------\r\n\r\n    “ tiểu thư Lâm Cảnh Nguyệt, cô có nguyện ý cả đời cùng tiên sinh Hà Tử Nghiệp nắm tay nhau, cùng chung sống đến già hay không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lời kịch không theo dự đoán khiến cô có chút ngạc nhiên, nhưng vẫn gật đầu: “Tôi nguyện ý.”\r\n\r\n    “Tiên sinh Hà Tử Nghiệp, anh có nguyện ý cùng tiểu thư Lâm Cảnh Nguyệt nắm tay nhau, cùng chung sống đến già hay không?”\r\n\r\n    Anh đang nắm lấy bàn tay nhỏ của cô, trịnh trọng đặt một nụ hôn lên trên đó: “Tôi nguyện ý!” cũng không ai vào giờ phút này, người đàn ông nghiêm túc như thiên thần đã từng vì một câu nói ngắn ngủi này mà trắng đêm không ngủ.\r\n\r\n    Tiếng vỗ tay như sấm vang lên, tiếng thét chói tai, tiếng huýt sao vang lên trong lễ đường, trong ánh mắt cưng chiều quyến luyến của anh, cô tung bó hoa cưới trong tay hung hăng hướng về cô gái trẻ đang lệ nóng dâng trào, rất chính xác, bó hoa vững vàng rơi vào trong ngực cô gái. Trần Huyễn ngẩng đầu lên, cùng ánh mắt của Lâm Cảnh Nguyệt giao nhau, nước mặt trong hốc mắt cũng lăn xuống. giờ phút này, một người đàn ông yêu nghiệt hưng phấn đoạt lấy bó hoa trong tay Trần Huyễn, đem Trần Huyễn đang còn sững sờ ôm vào trong ngực. Lâm Cảnh Nguyệt cười, có lẽ, Trần Huyễn cơ bản cũng khồng cần một đóa hoa như vậy.\r\n\r\n    Thân thể Lâm Cảnh Nguyệt mặc dù đã rất tốt, nhưng cha mẹ hai bên vẫn không buông tha, trực tiếp tóm hết tất cả rượu mời được đưa tới trước mặt cô và Hà Tử Nghiệp, tất cả vì đứa bé làm trọng. Lâm Cảnh Nguyệt sờ sờ bụng cười hạnh phúc. Ánh mắt của Hà Tử Nghiệp đau xót, khẽ quay đầu đi chỗ khác.\r\n\r\n    Đêm tân hôn của hai người cũng thật sự đơn thuần đến không thể đơn thuần hơn nữa, hai người nằm ở phòng cưới, ôm lẫn nhau, tựa sát vào nhau, ấm áp mà bình thản. Người nam cao lớn ôm lấy cô vào trong ngực từng cái khẽ hôn vào trán cô, hạnh phúc tràn đầy: “Cảnh Nguyệt…chúng ta kết hôn.”\r\n\r\n    “Em cuối cùng đã thuộc về anh, một mình anh…”\r\n\r\n    “Nguyệt Nha Nhi, anh yêu em…”\r\n\r\n    Cô nhắm chặt mắt, mặc cho từng đợt sóng hạnh phúc bao phủ lấy mình: “Em cũng yêu anh…”\r\n\r\n    Những ngày dưỡng thai rất nhàm chán, thậm chí khô khan, mỗi ngày đều phải uống một đống đồ bổ mà mẹ Hà mang tới ngọt, mặn đều có, Lâm Cảnh Nguyệt bị giày vò đến mức muốn bỏ trốn. Mẹ Hà vốn muốn chuyển sang chăm sóc Lâm Cảnh Nguyệt nhưng bị Hà Tử Nghiệp trợn mắt quay trở về, mẹ Hà vừa lau nước mắt vừa trốn vào trong lòng chồng mình tìm an ủi, vừa cảm thán con trai có vợ liền quên mẹ, nhưng chỉ tỏng chốc lát liền nghĩ tới đứa cháu trai chưa ra đời của mình, uất ức, bất mãn đều tan thành mây khói.\r\n\r\n    Phản ứng nôn nghén của Lâm Cảnh Nguyệt cũng không quá lớn, thậm chí rất nhỏ, cái gì cũng có thể ăn một chút, mọi hành động so với bình thường cũng không có gì khác biệt cho lắm, thời điểm ban đầu Hà Tử Nghiệp còn có thể thở phào nhẹ nhõm, nhưng về sau càng ngày lại càng lo lắng, phụ nữ có thai không phải là rất ưa thích ăn vặt ư, tại sao vợ anh lại cái gì cũng không muốn ăn, chỉ cần mỗi ngày ba bữa là đủ rồi, chưa từng nói với anh là muốn ăn cái gì đó. Hà Tử Nghiệp nóng nảy, vừa gọi điện hỏi thăm mẹ Hà, vừa lên net tra cứu tài liệu, vội vàng loạn hết cả lên, cuối cùng cũng không tìm ra biện pháp khiến cho vợ mình thèm ăn. Không thể làm gì khác hơn là mỗi ngày đều lái xe chạy khắp thành phố, đem những thức ăn dinh dưỡng mua về nhà.\r\n\r\n    Lâm Cảnh Nguyệt đem ý nghĩ muốn mình ăn của chồng thật sự không biết phải làm sao, nhưng mỗi lần nhìn thấy ánh mắt lo lắng của anh cũng không muốn làm trái, chỉ có thể ép mình ăn thêm một chút, mới khiến cho Hà Tử Nghiệp yên tâm hơn một chút.\r\n\r\n    Mang thai bốn tháng, vào một ngày mưa nhỏ, Lâm Cảnh Nguyệt rảnh rang ngồi ở cửa sổ nhìn màn mưa liên miên, đột nhiên cảm thấy bụng bỗng nhúc nhích, cô cả kinh, lập tức thả xuống quả nho trong miệng nuốt ừng ực, Lâm Cảnh Nguyệt thận trọng đtặ tay lên bụng, một hồi lâu sau, rốt cuộc cảm nhận được sự máy động mừng rỡ dưới lòng bàn tay. Cô lập tức chạy như bay đến bên điện thoại nhấn dãy số của Hà Tử Nghiệp.\r\n\r\n    Lúc đó, Hà Tử Nghiệp đang họp, chợt cảm thấy điện thoại rung động, anh không để ý liếc một cái, khi thấy dãy số gọi tới cũng không để ý mình đang ở phòng họp, lập tức nghe máy, âm thanh dịu dàng có thể tan chảy thành nước: “Nguyệt Nha Nhi, thế nào?”\r\n\r\n    “Động! Động! Nó động!” Lâm Cảnh Nguyệt lời nói kích động không có mạch lạc, Hà Tử Nghiệp sửng sốt mới nghe được cô đang nói gì. Nắm chặt điện thoại trong tay, giọng điệu không thay đổi: “Anh biết rồi, ngoan ngoãn ở nhà chờ anh, không nên chạy loạn!”\r\n\r\n    Lâm Cảnh Nguyệt có chút buồn bực, vốn nghĩ anh sẽ rất vui mừng, nhưng nghe giọng điệu của anh cơ bản là không quan tâm nha, hừ! “Được rồi! Biết!” nói xong, cô bộp một cái cắt điện thoại. Bên này, Hà Tử Nghiệp nhìn điện thoại cười khổ, tính khí cô gái nhỏ càng lúc càng lớn! Nhưng…đứa bé của bọn họ sẽ cử động, sẽ động a!\r\n\r\n    Trong phòng họp, các trưởng bộ phận nhìn tổng giám đốc của họ nhận điện thoại liền trầm mặc, không khỏi nhìn nhau, đây là thế nào? Chẳng lẽ xảy ra chuyện gì? Nghĩ vậy mỗi người đều vội vàng cúi đầu ngồi nghiêm chỉnh, chờ đợi phát biểu của tổng giám đốc đại nhân. Nhưng chờ mỏi mòn cũng không nghe thấy gì, mọi người lại thận trọng nhấc đầu, chỉ thấy mấy tờ báo cáo trong tay tổng giám đốc đã bị vò thành một đống, tổng giám đốc trước giờ trấn định như núi của bọn họ tay…tay đang run rẩy? cổ mọi người co rụt lại, chợt cảm thấy sau lưng rét lạnh từng hồi, cũng âm thầm suy đoán trong lòng báo cáo kia là của ngành nào. Trong lúc bọn họ đang nơm nớp lo sợ, trên đỉnh đầu lại truyền đến một hồi hét lớn: “Sẽ động!”\r\n\r\n    Sẽ…sẽ động? Đây là ý gì? Mấy trưởng bộ phận đều ngẩng đầu lên anh nhìn tôi, tôi nhìn anh, cũng đoán không ra tổng giám đốc anh minh của bọn họ là có ý gì, vào lúc này cũng không nghĩ tới cảm giác sợ, đồng loạt đều ngẩng đầu lên nhìn Hà Tử Nghiệp. Da đầu Hà Tử Nghiệp tê rần, rõ ràng anh chỉ muốn hô lớn trong lòng, tại sao lại hô lên thành tiếng chứ? Anh giả ho hai tiếng, bày ra dáng vẻ nghiêm túc phun ra hai chữ: “Tan họp!” nói xong liên bỏ lại một bầy người không rõ chân tướng, thi thi nhiên nhiên trở về phòng làm việc của mình, chỉ là bước chân cảm giác cứ như có vẻ mơ hồ. Về sau, hội nghị lần này được xem là hội nghị thần bí nhất từ khi thành lập công ty, về phần câu nói “sẽ động” rốt cuộc có ý gì, các quản lý nghiên cứu một hồi lâu cũng không biết được ý tứ của tổng giám đốc, chỉ có thể thở dài bi ai một tiếng: Thế giới của thiên tài người bình thường không thể hiểu!\r\n\r\n    Hà Tử Nghiệp từ khi nhận được tin tức cục cưng chuyển động của Lâm Cảnh Nguyệt liền đứng ngồi không yên, cái gì cũng làm không được, cuối cùng dứt khoát quang minh chính đại trốn việc. Khi anh về nhà, Lâm Cảnh Nguyệt còn đắm chìm trong vui sướng, mắt mở to nhìn chằm chằm bụng mình, dáng vẻ kia thật sự làm cho Hà Tử Nghiệp cực kỳ yêu thích. Anh đi thẳng tới bên người cô đưa tay dính lên bụng cô: “Còn cử động không?”\r\n\r\n    “Hừ, anh không phải là không vui mừng sao?” Lâm Cảnh Nguyệt bũi môi đem tay anh đẩy ra, cũng không để cho anh sờ.\r\n\r\n    “Anh mất hứng khi nào?” Hà Tử Nghiệp vuốt vuốt đầu nhỏ của cô, nhẹ nhàng hôn lên đôi mắt cô: “Anh là vui mừng đến mức không biết phải nói gì.”\r\n\r\n    “Vậy thì còn được! Miễn cưỡng để cho anh sờ sờ!” Lâm Cảnh Nguyệt cười khoe cả răng, đem tay Hà Tử Nghiệp đặt lên chiếc bụng hơi nhô lên của mình. Cũng không biết là do đứa bé trong bụng cảm nhận được hay sao, tay Hà Tử Nghiệp vừa mới để lên nó bỗng nhúc nhích liền, Hà Tử Nghiệp cả kin, liền tranh thủ rụt tay về, khó có khi lắp bắp một câu: “Thật…thật động!”\r\n\r\n    Nhìn dáng vẻ khiếp sợ của anh, Lâm Cảnh Nguyệt bật cười: “Đúng vậy a, không lừa anh chứ!”\r\n\r\n    Hà Tử Nghiệp cúi đầu, cách lớp áo vuốt ve bụng của cô, có phải anh có thể mong đợi kỳ tích xuất hiện hay không? Đứa bé của anh, đứa bẻ của anh và cô thật sự là khỏe mạnh, sẽ không có vấn đề?\r\n\r\n    Lúc Lâm Cảnh Nguyệt mang thai sáu tháng chính là mùa hè, cô mặc áo bầu lôi kéo Hà Tử Nghiệp đi ra ngoài dạo phố, cô, gần đây không biết tại sao luôn cảm thấy không ngồi yên, chỉ cần ngồi xuống liền cảm thấy buồn bực, Hà Tử Nghiệp không yên lòng để cô một mình đi khắp nơi, đành phải đem công ty ở công ty bỏ xuống, tất cả phải lấy vợ con làm trọng. Nhưng theo thời gian mang thai của cô càng ngày càng dài, Hà Tử Nghiệp càng ngày càng lo lắng. Lâm Cảnh Nguyệt cơ bản không giống với những phụ nữ mang thai khác, không hể mập chút nào, mặc dù mỗi ngày anh đều đem các loại đồ ăn tốt đến cho cô, cô chỉ mập lên năm kí, khuôn mặt nhỏ nhắn cũng chỉ lớn hơn hai lòng bàn tay một chút, áo ngủ cũng chỉ như người bình thường.\r\n\r\n    Hà Tử Nghiệp từng lấy đủ loại lý do muốn kéo cô đi bệnh viện kiểm tra vô số lần, nhưng chính là không có vấn đề gì. Anh cũng không có cách, không thể làm gì khác hơn là chăm sóc cô càng thêm cẩn thận.\r\n\r\n    “Diệp Tử, chúng ta đi mua quần áo!” Lâm Cảnh Nguyệt hào hứng bừng bừng lôi kéo Hà Tử Nghiệp đi đến các gian hàng. Hà Tử Nghiệp nhức đầu day day huyệt thái dương, cô gái nhỏ này tột cùng là sao đây, sao lại biến thành một con quay nhỏ rồi!\r\n\r\n    “Cảnh Nguyệt, chúng ta trở về được không? Em đã đi rất lâu rồi.” Nhìn cô gái nhỏ có khuynh hướng vển miệng lên, Hà Tử Nghiệp vội vàng tăng thêm một câu: “Bây giờ em mua đồ cũng không thể mặc mà! Nghe lời, chúng ta về nhà.”\r\n\r\n    “Không! Em muốn đi!” Lâm Cảnh Nguyệt nổi tính bướng lên. Hà Tử Nghiệp bắt đắc dĩ, trời đất bao la vợ con anh là lớn nhất. “Đi đi, nhưng mà chỉ cho đi dạo trong khu này.”\r\n\r\n    “Được.”\r\n\r\n    Lâm Cảnh Nguyệt dắt Hà Tử Nghiệp đi xem ở các gian hàng, mặc dù là mùa hè, nhưng cô mặc áo quần rộng rãi, nên cơ bản không ai nhìn ra cô là phụ nữ có thai. Mỗi khi đến một gian hàng, thì nhân viên đều nhiệt tình lôi kéo cô đi vào thử áo quần, mỗi lần còn kèm theo một nhóm lớn các lời ca ngợi, gì mà vóc dáng của cô thật tốt, bạn trai của cô thật biết quan tâm…lúc đầu Lâm Cảnh Nguyệt còn không biến sắc tiếp nhận những lời khen tặng này, nhưng thời gian lâu dài, coi như cô da mặt dày cũng không thể nhận nổi.\r\n\r\n    Đi tới khúc quanh, cô len lén lắc nhẹ tay áo Hà Tử Nghiệp, “Diệp Tử…chúng ta trở về thôi!”\r\n\r\n    Hà Tử Nghiệp nhìn sắc mặt ửng hồng của cô không khỏi buồn cười, anh cố nén giả bộ bình tĩnh đỡ cô: “được.” da mặt của cô còn rất mỏng! Nếu cô còn muốn đi dạo phó liền dẫn cô tới đây! Hà Tử Nghiệp âm thầm hạ quyết tâm.\r\n\r\n    Khi Lâm Cảnh Nguyệt mang thai chín tháng, tính tình càng lúc càng khó chịu, thật ra cô cũng không muốn như vậy, nhưng mỗi đêm cô dường như đều không thể ngủ được, bụng còn thỉnh thoảng tụt xuống, cô cảm thấy uất ức, tại sao cô lại phải sinh con? Tại sao mang thai lại hành hạ như vậy? Vì vậy Hà Tử Nghiệp người đàu sỏ gây ra liền gặp tai ương. Mỗi ngày cô gái nhỏ đều trừng mắt lạnh lùng nhìn anh, không tính là gì, nhưng cái tính hở tí là rơi nước mắt thật sự khiến anh đau lòng không dứt, có lúc vừa nói chuyện đã khóc rồi, cái gì mà đều tại anh, em không muốn sinh, thân thể nặng chết đi được. Hà Tử Nghiệp cũng hết cách, anh tình nguyện thay cô gánh chịu tất cả, nhưng anh không làm được nha!\r\n\r\n    Anh chỉ có thể mỗi ngày đều nhìn không rời cô, thỉnh thoảng ôm cô vào ngực dỗ dành, mặc cho cô đánh mắng, 100% là ông chồng nhị thập tứ hiếu! Mỗi lần đều làm cho Lâm Cảnh Nguyệt thật ngại quá, tại sao lại nổi giận chứ, cô rõ ràng muốn tự mình khắc chế!\r\n\r\n    Một ngày cuối thu, Lâm Cảnh Nguyệt đang ngồi trên salon rơi nước mắt, nguyên nhân là cô ngại Hà Tử Nghiệp ở nhà sợ phiển, để cho anh đi khỏi! gương mặt Hà Tử Nghiệp đau khổ, anh so với Đậu Nga còn oan hơn, lúc này mới bao lâu chứ, cô liền cảm thấy anh phiền, về sau phải làm sao? Còn nữa, anh làm sao có thể để cô một mình ở nhà, ngày dự sinh của cô cũng ở trong tuần sau, anh vốn muốn cô vào viện chờ sinh, nhưng cô chết sống không đồng ý, anh cũng chỉ có thể làm theo. Nhưng mấy ngày này là thời kỳ quan trọng, anh làm sao có thể yên tâm!\r\n\r\n    “Anh đi mau đi! Nấc…mau…đi mau!” Lâm Cảnh Nguyệt khóc đến nấc cục, cô cũng không biết mình làm sao, nhìn thấy người trong phòng khách liền cảm thấy phiền muộn, nhất định anh phải đi thì loại cảm giác này mới có thể biến mất.\r\n\r\n    “Ngoan, đừng làm rộn, Nguyệt Nha Nhi nghe lời.” Hà Tử Nghiệp muốn tới dụ dỗ cô, lại bị cô kịch cợm trốn đi, không để cho anh ôm! Hà Tử Nghiệp hết cách, phải đưa tay ra trấn an cô: “Anh đi! Anh đi! Anh lập tức đi!” Ai, không cho sống ngây ngô trong nhà thì mình ra ngoài sống vậy!\r\n\r\n    Nư vậy còn được, Lâm Cảnh Nguyệt lẩm bẩm, hài lòng nhìn bóng lưng Hà Tử Nghiệp cách cánh cửa ngày càng gần. Chợt, bụng truyền đến hàng loạt cơn đau, Lâm Cảnh Nguyệt ôm bụng cúi người xuống, thật là đau! “Diệp…Diệp Tử, đau bụng…” Thật là đau, so với bình thường đau hơn nhiều.\r\n\r\n    Hà Tử Nghiệp thất kinh, lập tức chạy như bây tới, gấp gáp ôm cô vào trong ngực: “Đau nghiêm trọng không? Hiện tại như thế nào?”\r\n\r\n    “Thật là đau…Diệp…Diệp Tử.” hai tay Lâm Cảnh Nguyệt nắm thật chặt áo Hà Tử Nghiệp, đau đến mức đôi môi cũng trắng bệch.\r\n\r\n    Trong lòng Hà Tử Nghiệp lộp bộp một tiếng, chẳng lẽ muốn sinh sao? Nghĩ tới đây, anh cũng không dám chần chừ, lập tức gọi điện thoại kêu xe cứu thương, bản thân thì đem cô ôm vào ngực dịu dàng an ủi: “Nguyệt nha Nhi không đau…xe cứu thương sẽ lập tức tới ngay, ngoan ngoãn, Nguyệt Nha Nhi không đau…”\r\n\r\n    Lâm Cảnh Nguyệt cắn răng chịu đựng cơn đau đến hôn mê cho đế khi lên xe cứu thương bên tai đều vang lên âm thanh dịu dàng của Hà Tử Nghiệp, một lần một lần, ngay lúc đau đớn nhất chống đỡ lấy cô, giúp cô giữ vững tỉnh táo, không ngất đi.\r\n\r\n    Hà Tử Nghiệp nắm chặt tay nhìn phòng sinh đóng chặt, môi mỏng bặm chặt, Nguyệt Nha Nhi, em nhất định phải bình an!","title":"Đến Lượt Em Yêu Anh - Chương 55"}