{"text":"﻿    <b>Đi Thăm<\/b>\r\n\r\n    Chuyên ngành khoa học kĩ thuật hình sự, Lộ Phi Nhi lựa chọn bộ môn này thì bố mẹ cô cũng không biết, hoặc nói là không hiểu rõ thì đúng hơn, Lộ Phi Nhi chỉ nói với bọn họ là làm thư kí ở cục cảnh sát mà thôi. Nhưng kì thật cô rất thích chuyên ngành này, trong quá trình học cũng phát hiện mình thích hợp làm cái này. Chuyên ngành này đào tạo nhân tài, yêu cầu cả thể xác và tinh thần phải thật tốt, đề cập đến ngành học rộng rãi, sau này từ chuyện khám nghiệm hiện trường vụ án, vết tích kiểm nghiệm, kĩ thuật hình ảnh hình sự, tài liệu kiểm nghiệm và hóa lý kiểm nghiệm, v.v… Ngoài ra, còn phải học pháp luật, cầm, xạ kích và truy bắt chiến thuật, còn có các loại dấu vết kiểm nghiệm pháp y, v.v…\r\n\r\n    Từ một người dân bình thường, thậm chí là một một cô gái yểu điệu, đến bây giờ khi đã học những thứ phức tạp, tàn khốc này, đối với Lộ Phi Nhi mà nói chỉ đơn giản là một thế giới khác mà thôi. Còn cô cũng giống như bọt biển, không ngừng nâng cao bản thân mình.\r\n\r\n    Được mười một ngày nghỉ phép, Lộ Phi Nhi ngồi tàu hỏa đi thăm người yêu, cô không viết thư nói trước cho Nhậm Vĩ biết, chỉ nói cho Nhâm Hồng biết để cô đến đón, lên đại học rồi những suy nghĩ giới hạn cũng ít đi, trong một năm qua, bọn họ cũng thường liên lạc, nhưng mà giữa hai người bọn họ, Lộ Phi Nhi là con gái nên hiển nhiên thấy hồi hộp, cô biết nếu như mình chủ động quá, nhất định Nhậm Vĩ sẽ rất khó chịu, mà Nhậm Vĩ chính là kiểu người như vậy, anh ấy sẽ không chủ động với bất cứ người nào. Cho nên trong thư, căn bản hai người cũng không có nhiều tình cảm mãnh liệt như mọi người vẫn nghĩ, hai bên vẫn cứ thông báo cuộc của nhau, hiểu được điều đó, đôi khi nhớ một hai câu cũng đã khiến cho Lộ Phi Nhi vui vẻ lắm rồi.\r\n\r\n    Chỉ là, dựa vào trực giác của phụ nữ, Lộ Phu Nhu luôn cảm thấy gần đây có chuyện bất thường, theo lời lẽ trong thư của Nhậm Hồng cũng có thể thấy được. Nhưng mà cũng không nói lên được cái gì, cũng chính vì vậy cho nên bình thường những lúc rảnh rỗi, cô hay lấy thư của Nhậm Vĩ ra xem, nhớ lại nhất cử nhất động, mỗi một cái nhăn mày hay một nụ cười của anh, đặc biệt là những cái này dường như là nói điều này chiếm một vị trí rất quan trọng trong cuộc sống của Lộ Phi Nhi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xuống tàu hỏa, Lộ Nhi Nhi liền nhìn thấy Nhậm Hồng đến đón cô.\r\n\r\n    “Nhìn cậu đẹp hơn rồi nha!” Nhậm Hồng mặc quần bò cộng thêm áo thun T-shirt, đầu tóc bù xù, cả người tràn đầy sức sống.\r\n\r\n    “Vóc dáng của cậu cũng thay đổi rất tốt! Nghe cậu nói các cậu phải huấn luyện cựa khổ, sao lại không bị đen hả?” Nhậm Hồng ôm Lộ Phi Nhi vào trong ngực một phen, hung hãn chọc ghẹo.\r\n\r\n    “Là thật sao? Nhưng mà vẫn không đạt thành tích tốt được!” Thành tích các hạng mục khác của Lộ Phi Nhi đều tốt, duy chỉ có cái nhiệm vụ bắt này là không được tốt lắm, bắt huấn luyện viên vừa thấy cô lập tức tổn thương cô, nói cô “Này cô gái yểu điệu, cô hãy về nhà đi thôi!”, làm cho Lộ Phi Nhi chửi rủa không biết bao nhiêu lần.\r\n\r\n    “Đi, chúng ta đến kí túc xá thôi, mình đã nói qua với giáo viên quản lý rồi, buổi tối chúng ta cùng ngủ trên một cái giường.” Nhậm Hồng vui vẻ lôi kéo Lộ Phi Nhi bước đi.\r\n\r\n    Khuôn viên trường học của bọn họ rất lớn, nếu không có ai hướng dẫn, thật đúng là có thể sẽ bị lạc mất, trước tiên Nhậm Hồng dẫn Lộ Phi Nhi đến kí túc xá làm quen với mấy cô bạn cùng phòng trước, sau đó một đám người líu ríu cùng đi đến căn tin ăn cơm. Lộ Phi Nhi mặc áo màu hồng tay lửng, trên áo có mấy chữ Tiếng Anh, ở dưới mặc một cái quần bó màu đen, nhìn cả người trông rất tinh tế và duyên dáng, nước da trắng ngần cùng với đôi môi đỏ mọng như hoa anh đào, càng làm cho mọi người chú ý, cho dù phía trước có rất nhiều học sinh nữ, cô lại lộ vẻ rất đặc biệt. Cô không phải vô cùng xinh đẹp, nhưng lại giống như hoa anh đào làm cho mọi người yêu mến, bởi vì trên mặt cô đặc biệt lúc nào cũng nổi lên một tầng ửng đỏ.\r\n\r\n    Lộ Phi Nhi chưa từng nghĩ sẽ nhìn thấy Nhậm Vĩ dưới tình huống như thế này, vốn là Lộ Phi Nhi cùng mấy cô gái đang ngồi bên này ăn cơm, vừa nói vừa cười, đột nhiên cô thấy Nhâm Vĩ, anh và một cô gái ăn mặc vô cùng xinh đẹp cùng đi bên nhau, hơn nữa lại còn vừa nói vừa cười, cô cũng từng bị mê hoặc bởi nụ cười như thế, mà hiện giờ anh lại cười rực rỡ vì người khác. Nhìn bộ dạng thân thiết của bọn họ, tuyệt đối không như là bạn học bình thường.\r\n\r\n    “Phi Nhi, thật ra mình vẫn luôn muốn nói cho cậu biết, nhưng mà sợ cậu không chịu được.” Nhậm Hồng thật không ngờ sẽ gặp bọn họ, lúc ăn vốn dĩ sẽ rất đông người, thật không ngờ lại khéo như vậy.\r\n\r\n    “Bọn họ… Họ…” Âm thanh của Lộ Phi Nhi có phần run rẩy, cô chưa nghĩ tới mình lại yếu ớt đến như vậy. Đầu óc một mảnh trống rỗng, một âm thanh liên tục nói với cô, sẽ không, sẽ không.\r\n\r\n    “Nhâm Vĩ nói Cao Nham không phải là bạn gái của anh ấy, anh ấy chỉ nhận cô ta làm em gái nuôi, thật đó.” Nhậm Hồng cố gắng tìm lời thích hợp để tổn thương Lộ Phi Nhi đến mức thấp nhất.\r\n\r\n    “Nghe nói Cao Nham là một người như mì ăn liền.” Nhậm Hồng nghe bạn cùng phòng của mình nói, cô rất ghét những kẻ đi cướp bạn trai của người khác.\r\n\r\n    “Mì ăn liền là cái gì?” Một người khác hỏi\r\n\r\n    “Mì ăn liền chính là mới vừa đụng vào nước đã mềm rồi! Nghe nói hồi trung học cô ta cũng quen qua mấy người bạn trai rồi.” Một cô gái tên Tiểu Cá Tử trả lời, các cô đều có ấn tượng tốt với Phi Nhi, cũng có nghe Nhậm Hồng nhắc qua chuyện của bọn họ rồi.\r\n\r\n    “Thật sao?” Lộ Phi Nhi cũng không phải là người chưa từng trải ngoài xã hội, giữa bạn học của bọn họ cũng đã từng lưu truyền câu nói kia, trước kêu chị, sau kêu em, tiếp đó nữa là kêu vợ. Nhâm Hồng giải thích không có chút xíu thuyết phục nào.\r\n\r\n    Lộ Phi Nhi và Nhậm Hồng bọn họ về tới phòng kí túc xá, mọi người ai cũng bàn tán chuyện này, duy chỉ có một mình Lộ Phi Nhi vẫn im lặng không nói gì, cô chưa từng nghĩ tới ngày hôm nay sẽ xảy ra chuyện này, trong khoảng thời gian ngắn cô không biết phải phản ứng như thế nào, cũng không biết phải đối mặt ra sao, giống như cả thiên hạ đang sụp xuống. Lâu như vậy, yêu một người lâu như vậy, thậm chí trong lòng Lộ Phi Nhi cho rằng bọn họ hẳn là rất hiểu nhau mới đúng, nhưng mà bây giờ, đủ loại dấu vết cho thấy, tất cả đều là hư ảo, chỉ có chính mình tự biên tự diễn mà thôi.\r\n\r\n    Cứ ngây ngốc như vậy qua một buổi chiều, Nhậm Hồng đã ra ngoài một chuyến sau đó trở về. Thấy Lộ Phi Nhi buồn bã nằm trên giường, cũng không biết là đang suy nghĩ cái gì.\r\n\r\n    “Này, mau ngồi dậy đi, lát nữa ra ngoài ăn cơm, mình tìm Nhậm Vĩ nói cậu đã đến rồi, chúng ta a ngoài ăn, có thêm mấy người bạn hồi trung học của chúng ta nữa.” Nghe Nhậm Hồng nói đúng là bạn hồi trung học, Lộ Phi Nhi sửng sốt một phen, sau đó đột nhiên nhớ tới việc này đại biểu cho cái gì? Suy cho cùng mối tình đầu của mình, tự bản thân mình đã yêu say đắm tám năm sẽ có kết quả như thế nào ngay tại đêm nay rồi. Trong nháy mắt thậm chí Lộ Phi Nhi còn muốn trốn tránh, đúng là, cô vẫn không thể cứ không rõ ràng như vậy mà xuống gặp. Biết rõ là sẽ có kết quả như thế nào, mà vẫn còn muốn đi, như vậy chỉ có thể nói Lộ Phi Nhi đang cố gắng ép mình buông tha cho khoảng tình cảm tám năm của mình rồi.\r\n\r\n    Địa điểm ăn cơm là tại một quán lẩu khá lớn gần trường của bọn họ, họ dự định sẽ thuê một phòng ăn riêng phỏng chừng mười người, Nhậm Hồng và Lộ Phi Nhi bước vào phòng, nhìn thấy có mấy người đã tới. Trong đó bao gồm Nhậm Vĩ và cô gái tên Cao Nham kia, còn có một nam một nữ mà Lộ Phi Nhi không biết.\r\n\r\n    “Mọi người đã đến rồi à?” Nhậm Hồng nhìn thấy Nhậm Vĩ vậy mà lại dẫn theo Cao Nham, trong lòng cảm thấy tức giận không thôi. Nhậm Vĩ giới thiệu hai người lạ cho bọn họ, đều là bạn học của Nhậm Vĩ, trong đó cô gái kia giống như là bạn tốt của Cao Nham.\r\n\r\n    Sắc mặt Nhậm Vĩ cứng ngắc nhìn Lộ Phi Nhi, “Đến khi nào vậy? Sao không nghe nói gì cả?”\r\n\r\n    Những người khác chú ý đến cuộc đối thoại của hai người bọn họ, “Định cho cậu kinh hỉ.” Trong lòng Lộ Phi Nhi lại thầm nghĩ, cái này đích thực là có kinh lại không hỉ, ở ngoài mặt vẫn duy trì bình tĩnh.\r\n\r\n    Mấy người bạn học do Nhậm Vĩ mang tới cố gắng xoa dịu không khí, không nói chuyện lung tung, lúc ngồi xuống, Lộ Phi Nhi bị Nhậm Hồng đẩy đến bên cạnh Nhậm Vĩ, bên kia cũng Nhậm Hồng chiếm luôn, nhưng mà cho dù là như thế này, cũng gây trở ngại cho cuộc đối thoại giữa hai người, không có lời nói mập mờ nào, nhưng mà người nào cũng không phải là kẻ đần độn, hơn nữa đối với một người học ngành cảnh sát điều tra mà nói.\r\n\r\n    Lộ Phi Nhi lấy hết dũng khí, gắp thêm một miếng đậu hủ đặt vào trong chén của Nhậm Vĩ, nhưng mà không đợi cô kịp nâng đôi đũa lên, Cao Nham liền lên tiếng, “Ơ kìa, không được, anh trai không thích ăn cái này đâu.” Nói xong rồi cười hì hì, xem ra chỉ có hai người bọn họ mới hiểu rõ, lúc này tâm Lộ Phi Nhi hoàn toàn lạnh.\r\n\r\n    “Không sao.” Nhậm Vĩ vẫn cứ ăn, trong lòng Lộ Phi Nhi cũng hoàn toàn sáng tỏ, nhìn hai người bọn họ đối xử với nhau, nhìn dáng vẻ nói cười của Cao Nham không thể nghi ngờ không giải thích rõ vị trí xấu hổ của mình, cô ta lợi hại như vậy, lại thêm mấy người không quen biết mà Nhậm Vĩ mang đến nữa, điều đó rõ ràng là Cao Nham có chỗ dựa vào.\r\n\r\n    Cả khuôn mặt Nhậm Hồng đỏ bừng, Lộ Phi Nhi nhìn dáng vẻ của cô, cũng biết cô ấy cảm thấy bất bình thay cho mình, cô ấy lại vẫn đang không ngừng nháy mắt với mình, nhưng mà, cô lấy thân phận gì để tức giận? Bạn gái sao? Cô cũng đâu có được chấp nhận như vậy, tự cô thầm mến anh ta tám năm, nhưng người ta chỉ cần hơn một năm đã tiến triển triển được như vậy, như vậy cô có cần phải nhìn lại năng lực của bản than mình hay không? Cũng tại thời điểm đó, Lộ Phi Nhi sáng tỏ rồi. Vì nếu không cô không chịu nổi, cũng sẽ không khiến cho người khác cảm thấy khó xử, đơn giản buông ra thôi! Thực ra không buông ra cũng không có cách nào. Trái tim không chỗ cho Lộ Phi Nhi này, nên cái gì cũng không cần phải nói.\r\n\r\n    Ăn cơm xong, mấy người cùng nhau tản bộ đi về, đến lúc sắp rẽ ra, lần đầu tiên Nhậm Vĩ chủ động đi bên cạnh Lộ Phi Nhi, Nhậm Hồng cũng thông minh tự động tách ra. Lộ Phi Nhi tỉ mỉ nhìn Nhậm Vĩ, nhìn người con trai mà mình đã thầm mến thật lâu. Chẳng biết tại sao, đầu óc của mình luôn luôn không nghĩ ra dáng vẻ của anh, chỉ có những lúc nhìn ảnh, mới có thể một lần lại một lần cảm thấy động tâm. Lâu như thế, muốn buông, muốn quên đâu phải là chuyện dễ dàng.\r\n\r\n    “Khi nào thì quay về?” Nhậm Vĩ mới mở miệng lập tức lại nói câu này, Lộ Phi Nhi cảm thấy trái tim mình như có người dùng dao găm vào một phát.\r\n\r\n    “Ngày mai.” Lộ Phi Nhi trả lời cực kì ngắn gọn.\r\n\r\n    “Cái đó… Thật ra mình chỉ coi Cao Nham như là em gái. Chúng ta…” Nhậm Vĩ cảm thấy mình cần phải giải thích một chút, dù sao anh cũng biết tình cảm của Lộ Phi Nhi đối với mình mấy năm qua, hơn nữa chính mình cũng thích cô ấy, còn đối với Cao Nham, anh cũng không rõ là cảm giác gì, thật sự không nói rõ được.\r\n\r\n    “Nhậm Vĩ, sau này chúng ta không cần gặp lại nhau nữa.” Lộ Phi Nhi nói ra những lời này đã là dũng khí rất lớn của cô rồi. Nói xong, cô xoay người bước đi đến bên Nhậm Hồng, thậm chí cô thầm nói trong mình, chỉ cần cậu ấy chịu giữ lại, chỉ cần cậu ấy chịu nói một câu…\r\n\r\n    Nhậm Hồng thấy Lộ Phi Nhi đi về phía mình, lại nhìn thấy dáng vẻ Nhậm Vĩ đang muốn ngăn cản nhưng lại do dự phía sau lưng cô ấy, cô nhịn không được hỏi Lộ Phi Nhi, “Như thế nào? Hai người đã nói cái gì vậy?” Lộ Phi Nhi im lặng trong chốc lát rồi nói với Nhậm Hồng một câu, “Người đã không có tâm thì mình sẽ buông.”","title":"Cô Cảnh Sát Đáng Yêu - Chương 02"}