{"text":"﻿    Chiếc xe lướt nhanh trong màn đêm.\r\n\r\n    Đinh một tiếng, điện thoại báo có tin nhắn mới, Trịnh Đinh Đinh cúi đầu nhìn thấy.\r\n\r\n    “Tớ nghe Đại Miêu nói Trần Tuần trở về, anh ta đã liên lạc với cậu chưa?” – Tiêu Quỳnh.\r\n\r\n    Trịnh Đinh Đinh liếc nhìn Ninh Vi Cẩn bên cạnh một cái, mắt anh vẫn nhìn về phía trước, trầm ổn lái xe, ánh sáng bên ngoài cửa xe hắt trên mặt anh, ánh sáng mờ ảo, nhìn không ra biểu tình lúc này của anh.\r\n\r\n    Cô nhắn lại: “Ừ, tớ đã cùng anh ấy nói rõ ràng rồi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phía trước là đèn đỏ, xe ngừng lại, Ninh Vi Cẩn nhìn bên ngoài nói: “Bây giờ cũng không phải là quá muộn, muốn đi một vòng không?”\r\n\r\n    “Đi đâu?”\r\n\r\n    “Tùy ý đi một vòng.”\r\n\r\n    “Cũng được, anh quyết định đi.” Trịnh Đinh Đinh vui vẻ đồng ý, vừa rồi ngồi trong quán bar lâu quá, nên bây giờ đầu óc có chút choáng váng, ra ngoài hít thở một chút cũng khá tốt.\r\n\r\n    Ninh Vi Cẩn chuyển hướng, đến quảng trường nhỏ trước sông thành Nam.\r\n\r\n    Không nghĩ tới lúc này quảng trường nhỏ bên sông vẫn náo nhiệt như vậy, đèn trong các cửa hàng san sát nhau sáng trưng, trong tay những người qua đường đều cầm theo một cái đèn lồng nhỏ, vô cùng thú vị.\r\n\r\n    Hai người tìm một chỗ cỏ ven sông ngồi xuống, ngọn gió mang theo chút không khí ẩm, Trịnh Đinh Đinh hít sâu vào một hơi, ánh mắt mơ màng, cảm giác cái thanh nhuận của nước đều đã thấm vào tận tim gan, cực kỳ thoải mái, đột nhiên đầu óc trở nên thanh tỉnh.\r\n\r\n    Trong đầu không khỏi hiện lên bộ dạng của Trần Tuần, trước khi đi, cô nhìn thấy anh đứng ở trong quán bar vị trí gần cửa sổ, thân hình cao lớn anh tuấn, trong tay kẹp một điếu thuốc, anh cách cô rất xa, tựa như cách cả một đại dương vậy.\r\n\r\n    Ninh Vi Cẩn không nói gì, Trịnh Đinh Đinh cũng vậy, hai người lúc này giống như đều đang ăn ý cùng nhau trầm mặc.\r\n\r\n    Thật lâu sau đó, lúc Trịnh Đinh Đinh đứng dậy phát hiện chân mình bị tê cứng lại, không thể nhấc nổi, cô ảo não nắn bóp lòng bàn chân, Ninh Vi Cẩn nhìn thấy vẻ quẫn bách của cô, hỏi: “Cần anh giúp không?”\r\n\r\n    Trịnh Đinh Đinh gật đầu.\r\n\r\n    Ninh Vi Cẩn cúi người, ngay lúc Trịnh Đinh Đinh bất ngờ không để ý đem cô bế ngang lên.\r\n\r\n    Trịnh Đinh Đinh hoảng sợ, cứ tưởng Ninh Vi Cẩn chỉ là giúp cô một phen, không nghĩ tới anh trực tiếp ôm cô lên, hơn nữa còn là kiểu ôm công chúa, cô chưa bao giờ được hưởng thụ đãi ngộ thế này.\r\n\r\n    Ninh Vi Cẩn ôm Trịnh Đinh Đinh đến bên cạnh xe, lại trực tiếp đặt cô xuống, cử chỉ cực kỳ tự nhiên.\r\n\r\n    Lúc Ninh Vi Cẩn lần nữa cầm lấy cái chìa khóa, Trịnh Đinh Đinh không nhịn được nói: “Không nghĩ anh thế mà lại dùng cái móc khóa trẻ con này đeo vào đây.”\r\n\r\n    “Là Ninh Vi Tuyền đeo vào.”\r\n\r\n    “Thì ra là như vậy.” Trịnh Đinh Đinh nghĩ thầm, cũng đúng, người như giáo sư Ninh làm sao có thể dùng loại vật dụng như vậy.\r\n\r\n    “Nhưng mà anh không tháo ra.” Ninh Vi Cẩn chậm rãi bổ sung một câu.\r\n\r\n    Trịnh Đinh Đinh quay đầu sang, nghĩ bản thân mình nên cảm thấy vinh hạnh, lọt được vào trong mắt của Ninh Vi Cẩn.\r\n\r\n    “Anh cũng không biết lý do tại sao.” Ninh Vi Cẩn nghĩ nghĩ nói, “Sao lại thích để cho cái móc treo trẻ con này để bên người.”\r\n\r\n    Trịnh Đinh Đinh: “……..”\r\n\r\n    Sau khi về nhà, Trịnh Đinh Đinh gọi điện thoại cho Tiêu Quỳnh, Tiêu Quỳnh hỏi cô là thực sự đã nói rõ ràng với Trần Tuần rồi hả?\r\n\r\n    “Đúng vậy, tớ và anh ấy đã nói rõ ràng với nhau, chúng tớ chỉ thích hợp làm bạn bè.”\r\n\r\n    “Bởi vì Ôn Tử Hinh?”\r\n\r\n    “Ôn Tử Hinh cũng là một nguyên nhân, ngoài ra còn có tới tận bây giờ tớ cũng chưa bao giờ hiểu Trần Tuần, tớ không biết trong lòng anh ấy cuối cùng là đang nghĩ cái gì.” Trịnh Đinh Đinh nói, “Ở bên cạnh anh ấy, tớ cảm thấy có một loại áp lực vô hình.”\r\n\r\n    “Còn với thầy giáo kia?” Tiêu Quỳnh chuyển chủ đề, “Ở bên cạnh anh ta thấy thoải mái sao?”\r\n\r\n    “À, cũng không gọi là thoải mái.” Trịnh Đinh Đinh nói, “Nhưng không giống loại áp lực kia.”\r\n\r\n    “Vậy cậu rốt cuộc là đã động tâm với vị giáo sư kia chưa?”\r\n\r\n    “Động tâm.” Trịnh Đinh Đinh cân nhắc hai chữ, thành thực nói, “Có.”\r\n\r\n    Mới vừa lúc nãy, lúc anh ôm cô trở về, cô cảm thấy tim mình đập rộn lên, cả người cũng không dám cử động, chỉ cần hơi giương mắt liền nhìn thấy làn da sạch sẽ của anh, cùng với hầu kết trên cổ, cảm nhận được hơi thở nam tính của anh xông thẳng tới, cô có chút không được tự nhiên, nhưng không thể gọi là không thoải mái.\r\n\r\n    Cô không biết đây là phản ứng bản năng khi tiếp xúc với người khác phái nghĩ là cảm giác đặc biệt đối với Ninh Vi Cẩn.\r\n\r\n    “Vậy là tốt rồi, chỉ là vấn đề sớm muộn mà thôi.” Tiêu Quỳnh nói, “Chỉ cần nhân phẩm của anh ta không có vấn đề gì, cùng cậu qua lại, cậu cũng nên thuận theo thôi, lời nói thô nhưng mà thật, phụ nữ động tâm quá đơn giản, chờ cậu trở thành bạn gái anh ta, cùng anh ta tìm hiểu, thẳng thắn, mọi chướng ngại vật đều qua, cảm giác của cậu sẽ thay đổi, trở nên càng ngày càng thích anh ta, càng ngày càng không thể tách rời.”\r\n\r\n    Trịnh Đinh Đinh bật cười: “Đúng là cô gái lưu manh, nói chuyện lúc nào cũng thế.”\r\n\r\n    Nhưng mà lời Tiêu Quỳnh nói cũng không phải không có lý, rất nhiều chuyện liên quan tới nhau, rất nhiều chuyện bất đồng, phụ nữ tóm lại đều là động vật cảm tính.\r\n\r\n    Nếu đối tượng là Ninh Vi Cẩn, Trịnh Đinh ngược lại còn cực kỳ tin tưởng.\r\n\r\n    Chỉ sau nửa tháng, Trịnh Đinh Đinh bên nhau rất nhiều, bởi vì công việc của Ninh Vi Cẩn bận rộn, nên số lần Trịnh Đinh Đinh tới bệnh viện tìm anh nhiều hơn, thực tập sinh theo anh và tiểu Trần cũng hiểu rõ quan hệ của hai người, mỗi lần thấy Trịnh Đinh Đinh đến đều cười đến sâu xa.\r\n\r\n    Hôm nay, Trịnh Đinh Đinh tới phòng khám ngoại khoa tuyến vú, thấy một cô gái mặc T-shirt hồng nhạt, tóc đuôi ngựa cột cao quấn lấy Ninh Vi Cẩn hỏi: “Có phải anh làm phẫu thuật giúp em không? Nếu là anh, em lập tức làm, nếu là người khác em sẽ không làm.”\r\n\r\n    Ninh Vi Cẩn nhìn cô gái một cái: “Khối u nhỏ không đáng ngại, bác sĩ nào làm cũng không khác nhau.”\r\n\r\n    “Em sẽ chỉ định anh làm, đổi bác sĩ khác em sẽ không làm, em không muốn người khác tùy tiện sờ tới sờ lui, em muốn tìm bác sĩ tin cậy làm.” Cô gái vẫn kiên trì, thấy Ninh Vi Cẩn không nói chuyện, dùng tay kéo tay áo anh, “Bác sĩ Ninh, anh làm giúp em được không?”\r\n\r\n    Ninh Vi Cẩn di chuyển cánh tay, lấy một cây bút viết lên giấy chuẩn đoán bệnh, giọng nói lạnh nhạt: “Hai tuần tới tôi chủ yếu đến kiểm tra phòng bệnh, bác sĩ tại phòng khám rất nhiều, cô tìm bác sĩ nữ làm đi, sẽ không xảy ra bất kỳ vấn đề nào cả.”\r\n\r\n    “ Em không cần các bác sĩ như thế làm, em chỉ muốn anh làm, chỉ muốn anh làm.” Cô gái nhất quyết không tha, giọng điệu có chút tùy hứng, “Em có quyền lựa chọn bác sĩ, muốn bác sĩ tốt nhất mổ cho em, anh không phải là bác sĩ giỏi nhất ở đây sao? Em sẽ chỉ định anh, anh không làm cho em, em sẽ tới chỗ viện trưởng trách cứ, trách cứ!”\r\n\r\n    “Trách cứ sao, cô muốn đi cứ việc đi, nhìn xem viện trưởng có thể làm gì tôi.”\r\n\r\n    “………” Cô gái nhíu mày, sắc mặt tức giận.\r\n\r\n    Trịnh Đinh Đinh đứng ở cửa sửng sốt, không nghĩ tới lại gặp một màn như thế này.\r\n\r\n    Tiểu Trần ngồi ở vị trí thư ký ở cửa muốn bật cười, ánh mắt lướt qua cửa thấy bóng dáng Trịnh Đinh Đinh.\r\n\r\n    Trịnh Đinh Đinh đứng ở góc, lấy máy nghe nhạc trong túi xách, chuẩn bị nghe nhạc.\r\n\r\n    “Này, đến rồi?” tiểu Trần lặng lẽ chạy đến, “Giáo sư Ninh còn một bệnh nhân cuối cùng, xong là hết việc rồi.”\r\n\r\n    Trịnh Đinh Đinh mỉm cười: “Ừ, tôi đợi anh ấy.”\r\n\r\n    Tiểu Trần lại cố ý hạ giọng nói: “Một cô bé mười tám tuổi là nữ sinh cao trung, vốn là bệnh nhân của bệnh viện khác, sau đó thấy ảnh chụp của giáo sư Ninh, liền chuyển sang bệnh viện này, lại còn muốn giáo sư Ninh phẫu thuật cho cô ấy, khiến cho các bác sĩ dở khóc dở cười, nói chỉ cần giáo sư Ninh làm một lần này, đường công danh sẽ rộng mở.\r\n\r\n    “Tình huống thế này rất nhiều sao?” Trịnh Đinh Đinh hỏi lại.\r\n\r\n    “Ừ, tôi ở đây làm được nửa năm, gặp rất nhiều lần rồi.” Tiểu Trần nói, “Bệnh nhân nữ đều muốn nghĩ cách chấm mút một phen.”\r\n\r\n    Trịnh Đinh Đinh “Ách” một tiếng.\r\n\r\n    “Nhưng mà cô cũng đừng để ý, giáo sư Ninh cực kỳ chính trực, kiểu nữ sinh dưới hai mươi tuổi, anh ấy đều đề nghị các cô ấy nên đi tìm bác sĩ như thế nào, trừ khi các cô ấy cực kỳ kiên trì, giáo sư Ninh cũng không miễn cưỡng.” Tiểu Trần nói xong quay mặt nhìn vào bên trong một cái, nhìn Trịnh Đinh Đinh nói, “Tôi đi vào, cô chờ một lát, sắp xong rồi.”\r\n\r\n    Rất nhanh, cô gái kia cầm theo một cái túi vải lớn, hoạt bát đi tới, tới chỗ bảng tên bác sĩ trên tường, thật sự nhìn ảnh chụp của Ninh Vi Cẩn, lại còn giơ tay lên sờ sờ, một lát sau mới rời đi.\r\n\r\n    Cùng Ninh Vi Cẩn gặp mặt, thời gian đã rất muộn, anh nhìn Trịnh Đinh Đinh nói: “Anh đưa em đến căng tin bệnh viện ăn cơm.”\r\n\r\n    Dọc đường đi, Trịnh Đinh Đinh hỏi anh về cô nữ sinh mười tám tuổi lúc nãy.\r\n\r\n    “Anh sẽ tự mổ cho cô ấy sao?”\r\n\r\n    “Nếu cô ấy yêu cầu, đương nhiên.” Ninh Vi Cẩn nói, “Đây là công việc của anh, anh chắc chắn sẽ không cự tuyệt.”\r\n\r\n    Trịnh Đinh Đinh trầm mặc phút chốc, không biết vì sao, cô cảm thấy có chút kỳ quái, sau đó nhỏ giọng nói thầm: “Cô ấy là vì anh.”\r\n\r\n    “Em nói cái gì?” Ninh Vi Cẩn không nghe rõ hỏi lại.\r\n\r\n    “Không có gì.” Trịnh Đinh Đinh nói, “Kỳ thật em muốn hỏi, anh hình như rất được các bệnh nhân nữ yêu mến, trong lòng cảm thấy vui không?”\r\n\r\n    Lần này, Ninh\r\n\r\n    Vi Cẩn dừng bước, nhìn Trịnh Đinh Đinh hỏi thẳng cô: “Em để ý tới công việc của anh?”\r\n\r\n    “Không phải.” Trịnh Đinh Đinh theo bản năng phủ nhận, một lát sau lại trực tiếp thừa nhận: “Được rồi, em có chút… Có chút như thế, thấy có chút kì kì.”\r\n\r\n    Tay Ninh Vi Cẩn giữ chặt Trịnh Đinh Đinh, trịnh trọng nói: “Trịnh Đinh Đinh, đây là công việc của anh, anh không có quyền nói không, em hiểu không?” Anh nói xong chậm rãi đan chặt vào năm ngón tay cô: “Đừng nghĩ mọi chuyện quá phức tạp.”\r\n\r\n    Trịnh Đinh Đinh có vẻ đăm chiêu, sau đó gật đầu.\r\n\r\n    Nếu trước kia đã đồng ý ở chung với anh, thì nên chuẩn bị sẵn tâm lý, anh là một bác sĩ tuyến vú ngoại khoa chuyên nghiệp nghiêm túc, mỗi ngày đều nhìn thấy bộ phận nữ tính, đây là công việc cơ bản của anh, cô phải hiểu.\r\n\r\n    Gần sáu giờ căn tin bệnh viện rất ít công nhân viên chức, Trịnh Đinh Đinh vừa dùng cơm vừa kể chuyện cười trên mạng cho Ninh Vi Cẩn.\r\n\r\n    “26 chữ cái trong bảng chữ cái tiếng Anh, bỏ ET còn bao nhiêu chữ? Đoán không ra đúng không, haha, là 21 chữ, bởi vì ET cộng thêm UFO. Này, tại sao anh không cười, cả ngày đều bày ra bộ mặt lạnh như tiền đáng ghét.”\r\n\r\n    “Ninh sư huynh.”\r\n\r\n    Trịnh Đinh Đinh nghe tiếng nói, nhìn lại, là Thư Di Nhiên.\r\n\r\n    Thư Di Nhiên phớt lờ Trịnh Đinh Đinh, trực tiếp nhìn Ninh Vi Cẩn nói: “Anh lát nữa rảnh không, em có chuyện muốn nói với anh.”\r\n\r\n    Ninh Vi Cẩn cầm ca nước rót cho Trịnh Đinh Đinh một cốc nước, giọng nói có chút lạnh nhạt: “Lát nữa tôi phải đưa cô ấy trở về, công việc có chuyện gì để ngày mai nói.”\r\n\r\n    Thư Di Nhiên khẽ cười nhẹ một tiếng, giống như tự giễu, sau đó không nói gì, lập tức hướng quầy cơm đi tới.\r\n\r\n    Trịnh Đinh Đinh uống một ngụm nước, sau đó tự nhiên nói: “Giáo sư Ninh, anh cũng vô cùng được hoan nghênh.”\r\n\r\n    Ninh Vi Cẩn uống trà, từ chối cho ý kiến.\r\n\r\n    Trịnh Đinh Đinh thấy Thư Di Nhiên mua xong đồ ăn, tìm vị trí ngồi xuống, an tĩnh ăn cơm, tâm trạng thoải mái hơn.\r\n\r\n    Trịnh Đinh Đinh cùng Ninh Vi Cẩn ngồi lại một lúc mới rời đi, từ lầu hai căn tin đi xuống, Ninh Vi Cẩn đi lấy xe, Trịnh Đinh Đinh đứng tại chỗ chờ.\r\n\r\n    “Cô là bệnh nhân của Ninh sư huynh đúng không.”\r\n\r\n    Giọng nói cao ngạo sắc bén, nghe rất quen.\r\n\r\n    Trịnh Đinh Đinh quay người lại, thấy Thư Di Nhiên đứng sau cô, cô ấy mặc một cái áo khoác gió mỏng màu tím, khí chất tao nhã.\r\n\r\n    Ánh mắt Thư Di Nhiên trực tiếp đánh giá Trịnh Đinh Đinh, mỉm cười nói: “Nếu tôi nhớ không lầm, cô là bệnh nhân của Ninh sư huynh đúng không? Trước kia có gặp một lần ở phòng khám bệnh của anh ấy. Thế nào? Giải phẫu không tốt? Nên ở bệnh viện cả ngày chạy tới chạy lui, tôi đã chào hỏi cô mấy lần rồi.”\r\n\r\n    Ngữ khí Thư Di Nhiên không khách sáo khiến cho Trịnh Đinh Đinh có chút bất ngờ.\r\n\r\n    “Tôi là bạn của Ninh Vi Cẩn.”\r\n\r\n    “Là sao?” Thư Di Nhiên nghiêm túc lại mỉm cười, sắc mặt bình tĩnh, “Người bệnh biến thành bạn bè rồi sao? Như vậy đối với Ninh sư huynh ảnh hưởng không tốt lắm đâu, nhất là khoa của anh ấy, vốn là chuyện gì cũng đều đồn đại không tốt, anh ấy cũng biết điều này. Từ trước tới nay đều rất tốt, nếu tôi đoán không sai thì hẳn là cô đã chủ động, tìm cơ hội tiếp cận anh ấy đúng không?”\r\n\r\n    Cảm nhận được địch ý mãnh liệt của Thư Di Nhiên, Trịnh Đinh Đinh có chút không thoải mái, ngữ khí cũng tăng cao: “Có phải tôi chủ động tiếp cận anh ấy hay không, cô hỏi anh ấy sẽ biết.”\r\n\r\n    “Được, lúc khác tôi sẽ đi hỏi anh ấy.” Thư Di Nhiên nói, “Nhưng mà, ít nhất trước mắt Ninh sư huynh cũng không thừa nhận chuyện anh ấy có bạn gái. Cha của anh ấy cũng không biết chuyện này, tôi nghĩ anh ấy chưa hẳn thật lòng, cô cũng không cần vội vàng tuyên bố với tôi cái gì.”\r\n\r\n    Thư Di Nhiên nói xong khẽ cười một tiếng, tự cho mình đúng, sau đó vỗ bả vai Trịnh Đinh Đinh, ngẩng đầu ưỡn ngực rời đi.\r\n\r\n    Lúc Ninh Vi Cẩn lái xe tới, mặt Trịnh Đinh Đinh khó chịu, không nói lời nào.\r\n\r\n    “Lên xe.” Anh mở khóa.\r\n\r\n    “Em, không, lên, xe.” Trịnh Đinh Đinh rũ mắt, nói từng chữ một.\r\n\r\n    Không biết tại sao, cô đột nhiên lấy lại tâm tình, cảm giác trong bụng kìm nén một chảo lửa không tên.\r\n\r\n    Ninh Vi Cẩn nghiền ngẫm vẻ mặt của cô, một lát sau mới nói: “Muốn nổi giận à? Có thể lên xe nói tiếp.”\r\n\r\n    “Em không giận dỗi.”\r\n\r\n    “Rõ ràng đang giận.”\r\n\r\n    “Đừng nháo nữa,giận hay không giận vẫn phải lên xe.”\r\n\r\n    “Em không cần lên xe.”\r\n\r\n    “Em muốn anh trực tiếp xuống bắt em?”\r\n\r\n    “…”\r\n\r\n    Kết quả Trịnh Đinh Đinh tự mình lên xe, trực tiếp thắt dây an toàn, không nhìn Ninh Vi Cẩn lấy một cái.\r\n\r\n    Ninh Vi Cẩn điều chỉnh kính chiếu hậu, hỏi thẳng lại: “Trịnh Đinh Đinh, em đây gọi là thay đổi cảm xúc của phụ nữ sao?”\r\n\r\n    “Thay đổi cảm xúc?” Trịnh Đinh Đinh than thở.\r\n\r\n    “Không biết sao tức giận, vướng bận những vấn đề đơn giản kiểu như thế.” Ninh Vi Cẩn thả tay, đặt lên tay lái, nhấn mạnh rõ ràng: “Ghen.”","title":"Tình Cạn Người Không Biết - Chương 26"}