{"text":"﻿    Ninh Vi Cẩn đi mua thuốc cho Trịnh Đinh Đinh, dặn dò cô tối nay không được tắm. Vết thương không thể thấm nước. Sau khi bôi thuốc, không được mặc áo lót ngủ.\r\n\r\n    Lúc xuống xe, Trịnh Đinh Đinh hỏi một câu: \"Anh có muốn lên nhà ăn cơm rồi về không?\"\r\n\r\n    Ninh Vi Cẩn hơi suy nghĩ một chút rồi trả lời: \"Không, anh còn vài việc cần phải xử lý!\"\r\n\r\n    Đợi bóng dáng mảnh khảnh của Trịnh Đinh Đinh biến mất ở sau cửa thang máy, Ninh Vi Cẩn mới thu hồi tầm mắt lại nhìn xuống bàn tay đang siết chặt vô lăng, chậm rãi buông ra. Lửa nóng nhanh chóng lan tỏa ra cả người, anh mở ngăn tủ, tìm được bao thuốc lá, lấy một điếu thuốc, suy nghĩ một chút rồi bẻ gãy.\r\n\r\n    Anh yên tĩnh ngồi trên ghế lái ước chừng năm phút, sau khi hơi thở bình ổn trở lại mới nổ máy rời đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trịnh Đinh Đinh làm một chén hoành thánh rồi ăn qua loa cho xong bữa, đang dọn dẹp bàn thì điện thoại bỗng nhiên đổ chuông.\r\n\r\n    Lại là Đại Miêu gọi tới.\r\n\r\n    \"Đinh Đinh! Tôi là Đại Miêu, hai ngày nay lão đại bị bệnh, sốt cao lắm. Nhưng sống chết anh ấy cũng không chịu đi bệnh viện. Cô đến khuyên anh ấy một chút được không?\"\r\n\r\n    Lão đại trong miệng đệ muội chính là Trần Tuần.\r\n\r\n    \"Tại sao anh ấy không chịu đi bệnh viện?\" Trịnh Đinh Đinh hỏi.\r\n\r\n    \"Ai mà biết được, có lẽ tâm trạng không tốt!\" Đại Miêu khẽ thở dài, \"Cô cũng biết tính cách anh ấy bướng bỉnh như thế nào rồi đó. Dù sao tôi cũng không khuyên được anh ấy. Nhưng vẫn không thể để mặc anh ấy bị sốt mà hỏng não. Nghĩ đi nghĩ lại chỉ có thể tìm cô thôi. Cô mở miệng, anh ấy còn nghe!\"\r\n\r\n    Trịnh Đinh Đinh chần chờ, cô không biết làm thể nào để từ chối Đại Miêu đây.\r\n\r\n    Đại Miêu trực tiếp thay cô làm chủ: \"Tôi đến đón cô nhé, coi như cô giúp tôi một việc, có được không hả?\"\r\n\r\n    Mười lăm phút sau, Đại Miêu đã đến trước cổng nhà trọ của Trịnh Đinh Đinh. Lúc Trịnh Đinh Đinh đi ra, Đại Miêu cười, vẫy tay với cô.\r\n\r\n    Lại nói, cũng đã lâu rồi Trịnh Đinh Đinh và Đại Miêu không gặp nhau. Trần Tuần không ở công ty mấy tháng liền. Quản lý công ty, vận hành, giao dịch cùng mọi quyết sách đều do Đại Miêu quyết định. Anh ta cũng phải loay hoay như con quay nên chẳng có thời gian liên lạc với Trịnh Đinh Đinh.\r\n\r\n    \"Đinh Đinh, lâu không gặp, cô lại xinh hơn không ít nha!\" Trịnh Đinh Đinh vừa lên xe, Đại Miêu đã mở miệng.\r\n\r\n    Trịnh Đinh Đinh cười khách khí.\r\n\r\n    Đại Miêu vừa lái xe, vừa nói chuyện cùng Trịnh Đinh Đinh, hàn huyên một chút Đại Miêu mới mở lời: \"Đinh Đinh, cô có bạn trai rồi sao?\"\r\n\r\n    Trịnh Đinh Đinh cũng không phủ nhận: \"Đúng thế!\"\r\n\r\n    \"Thật không ngờ, chỉ có mấy tháng ngắn ngủi cô đã là hoa có chủ rồi!\" Trong giọng nói của Trịnh Đinh Đinh có chút tìm tòi nghiên cứu, \"Vậy e là sau này cô sẽ không có thời gian đi chơi chung với tụi này nữa rồi nhỉ?\"\r\n\r\n    Trịnh Đinh Đinh cũng không đáp lại.\r\n\r\n    \"Còn cả lão đại nữa. . . . . \" Đại Miêu kéo dài giọng. \"Nói thật, khoảng thời gian này đúng là khó khăn với anh ấy.\"\r\n\r\n    Đại Miêu là một người thông minh. Khoảng thời gian lâu như thế, anh ta cũng biết được tình cảm của Trịnh Đinh Đinh đối với Trần Tuần. Nhưng còn suy nghĩ của Trần Tuần thì anh ta lại không rõ, chủ yếu vẫn vờ như không biết.\r\n\r\n    \"Con người anh ấy có lúc cũng không để ý nhiều. Một phần là công việc quá bận rộn không có thời gian suy nghĩ cho bản thân. Một phần là chuyện tình cảm với Ôn Tử Hinh, trong chuyện này anh ấy cũng là người chịu tổn thương. Cho nên có chút không tin tưởng vào phụ nữ nữa. Nhưng không có nghĩa là anh ấy vô cảm!\" Đại Miêu nhìn sang Trịnh Đinh Đinh vẫn giữ im lặng, \"Đinh Đinh, cô hiểu không?\"\r\n\r\n    \"Anh có gì cứ nói thẳng đi!\"\r\n\r\n    Đại Miêu có chút ngượng ngùng, cười cười rồi nói: \"Lão đại thật sự có cảm tình với cô. Điều này tôi có thể đảm bảo. Mấy năm nay, bên cạnh anh ấy ngoài cô ra cũng chẳng có cô gái nào khác. Không phải ngoài công việc, anh ấy chỉ tìm tôi hoặc cô thôi sao? Còn về chuyện Ôn Tử Hinh, sau chuyện này bản thân lão đại cũng đã nói rõ với cô ta rồi, giữa bọn họ thật sư đã kết thúc rồi!\"\r\n\r\n    \"Cho nên, ý của anh là vì chuyện giữa anh ấy và Ôn Tử Hinh thực sự kết thúc nên anh ấy mới bắt đầu với tôi có đúng không?\"\r\n\r\n    \"Dĩ nhiên là không phải!\" Đại Miêu lập tức giải thích. \"Thật ra thì từ lâu anh ấy đã không còn tình cảm gì với Ôn Tử Hinh rồi. Lần này vội vàng đến chăm sóc cô ta chỉ bởi vì. . . . . trách nhiệm đàn ông thôi. Nếu như Ôn Tử Hinh xảy ra chuyện, anh ấy không thể làm ra vẻ mắt điếc tai ngơ, không giúp đỡ được. Nếu thật sự anh ấy hành động như thế thì quá vô tình rồi. Cô cũng không hi vọng anh ấy là một người đàn ông như vậy đúng không?\"\r\n\r\n    Trong suy nghĩ của Đại Miêu khá coi trọng chủ nghĩa đàn ông. Khi người yêu cũ gặp khó khăn, kịp thời ra tay giúp đỡ là điều hiển nhiên mà một người đàn ông có trách nhiệm phải làm. Huống chi, Ôn Tử Hinh cùng Trần Tuần có dính dáng ở nhiều phương diện khác nữa. Thậm chí, cô ta vì Trần Tuần mà mất một đứa con. Về tình, về lý, trong mắt Đại Miêu một người thông minh, có trách nhiệm như Trần Tuần là điều hiển nhiên cần làm.\r\n\r\n    \"Tôi cảm thấy việc này cũng không có gì to tát. Một cô gái tốt cũng không so đo chuyện này!\" Đại Miêu nói, \"Đúng không?\"\r\n\r\n    Trịnh Đinh Đinh không trả lời, quay đầu ra ngoài ngắm phong cảnh.\r\n\r\n    Đại Miêu cũng cảm thấy cô không vui, nên cũng không muốn nhiều lời nữa.\r\n\r\n    Đến nhà trọ của Trần Tuần, Đại Miêu lấy chìa khóa mở cửa, dẫn Trịnh Đinh Đinh lên tầng.\r\n\r\n    Trần Tuần mặc quần áo ở nhà đang ngồi trên ghế sa lon uống nước. Nghe thấy tiếng cửa mở, ngẩng đầu lên nhìn thấy Trịnh Đinh Đinh đứng đằng sau Đại Miêu, tròng mắt có chút kinh ngạc, \"Đinh Đinh?\"\r\n\r\n    \"Ai kêu anh không chịu đi bệnh viện, em không thể làm gì khác hơn là gọi Đinh Đinh đến khuyên!\" Đại Miêu giải thích.\r\n\r\n    Trần Tuần để cốc nước xuống, khép lại tài liệu trong tay, mỉm cười nói: \"Đâu có nghiêm trọng như thế chứ? Uống thuốc là tốt rồi.\"\r\n\r\n    \"Cũng đã sốt hai ngày rồi, uống thuốc có đỡ hơn không chứ? Nhanh lên, Đinh Đinh, tôi đi lấy sợi dây thừng, chúng ta cùng trói anh ấy lại đưa đến bệnh viện!\"\r\n\r\n    Trần Tuần thu lại nụ cười, tròng mắt đen chăm chú nhìn Trịnh Đinh Đinh như đang chờ đợi điều gì đó.\r\n\r\n    \"Hay anh cứ đi bệnh viện xem như thế nào đi! Sức khỏe quan trọng hơn bất cứ thứ gì!\" Trịnh Đinh Đinh nói.\r\n\r\n    \"Được rồi! Chờ anh một lát, anh đi thay quần áo đã!\" Trần Tuần đồng ý, trực tiếp đứng dậy trở về phòng thay quần áo.\r\n\r\n    \"Tôi đã nói rồi mà, chỉ cần cô đến khuyên lão đại, anh ấy sẽ nghe lời cô.\" Đại Miêu nói, \"Tôi thật đáng thương mà! Lãng phí một đống nước miếng suốt hai ngày hôm nay.\"\r\n\r\n    Ba người cùng đi thang máy xuống lầu. Trong không gian nhỏ hẹp, Trần Tuần đứng ở bên phải Trịnh Đinh Đinh, khoảng cách giữa hai người khá gần gũi. Qua lớp áo sơ mi màu đen của Trần Tuần, Trịnh Đinh Đinh cảm nhận được da thịt nóng hổi của Trần Tuần. Trần Tuần khụ một tiếng, Trịnh Đinh Đinh ngẩng đầu, đập vào mắt cô là tròng mắt đen láy như bảo thạch, hơi ngẩn người một chút. Trần Tuần thấy vậy, khóe môi nở nụ cười tươi rói.\r\n\r\n    \"Cảm ơn em đã đến thăm anh!\" Trần Tuần hơi cúi đầu, nói nhỏ bên tai Trịnh Đinh Đinh.\r\n\r\n    Đại Miêu lặng lẽ nở nụ cười\r\n\r\n    \"Bạn bè mà, đây là điều nên làm thôi!\" Trịnh Đinh Đinh lạnh nhạt nói.\r\n\r\n    Cô không thể nhìn vào mắt Trần Tuần, cũng không cười nói với anh. Cô rất sợ xuất hiện thứ tình cảm không nên có, ví dụ như nhớ mãi không quên.\r\n\r\n    Đến một bệnh viện nhỏ gần đó, bác sĩ kiểm tra nhiệt độ cho Trần Tuần, lấy máu xết nghiệm rồi cho anh truyền hai chai nước.\r\n\r\n    Lúc Trần Tuần đang được truyền nước thì Đại Miêu nhận được một cuộc điện thoại bạn cậu ta cần mượn xe, nên muốn cậu ta đến đó. Vì vậy, chỉ còn lại Trần Tuần cùng Trịnh Đinh Đinh.\r\n\r\n    Buổi chiều, trong phòng bệnh cũng không có nhiều bệnh nhân lắm, cực kỳ yên tĩnh.\r\n\r\n    Trịnh Đinh Đinh cúi đầu nghịch điện thoại di dộng, Trần Tuần ngồi trên ghế, nghiêng đầu nhìn cô.\r\n\r\n    \"Chơi gì mà mải mê đến vậy?\" Trần Tuần cúi đầu nhìn vào điện thoại của Trịnh Đinh Đinh, thấy cô đang chơi trò nuôi rắn, không khỏi cười, \"Chẳng thà ngồi nói chuyện với anh còn hơn đó!\"\r\n\r\n    Trịnh Đinh Đinh cất điện thoại đi, \"Lúc này anh nên nghỉ ngơi nhiều thì hơn!\"\r\n\r\n    \"Anh nào có yếu ớt như vậy chứ!\" Trần Tuần nói, \"Thật sự không có gì đáng ngại mà. Anh chỉ không thích đến bệnh viện thôi. Đến đây rồi phải làm theo sự sắp xếp của bác sĩ cùng y tá, anh không thích cảm giác bị không chế như vậy!\"\r\n\r\n    Từ trước tới giờ anh đều có thói quen thao túng, nắm giữ mọi việc, không có sự khác biệt!\r\n\r\n    \"Vậy thì anh nên giữ gìn sức khỏe mới đúng. Hàng ngày cũng đừng quá tham công tiếc việc. Nếu như ngày nào anh cũng thức đêm làm việc, cơ thể không thể nào không suy nhược cả!\"\r\n\r\n    Trần Tuần cười khẽ, đầy thâm ý nói: \"Em còn quan tâm đến anh. . . . . anh thật sự rất vui vẻ!\"\r\n\r\n    Trịnh Đinh Đinh cúi thấp đầu xuống, bình tĩnh nói: \"Em chỉ đứng trên lập trường một người bạn bình thường mà nói vài câu với người cuồng công việc như anh thôi!\"\r\n\r\n    \"Đinh Đinh!\" Giọng nói của Trần Tuần hơi khàn khàn, tròng mắt trong trẻo nhìn Trịnh Đinh Đinh, \"Sao em không dám nhìn thẳng vào mắt anh?\"\r\n\r\n    . . . . .\r\n\r\n    Tim Trịnh Đinh Đinh bỗng loạn nhịp. Một giây sau, Trần Tuần đột nhiên đặt tay lên bả vai cô, giọng nói đầy từ tính, \"Sao vậy? Em sợ anh à?\"\r\n\r\n    \"Không có!\" Trịnh Đinh Đinh xoay đầu lại, nhìn vào đôi mắt anh, tròng mắt sáng bóng, \"Em đâu có sợ anh chứ!\"\r\n\r\n    \"Đúng thật là dạo gần đây anh không có thời gian nghỉ ngơi. Bởi vì, anh cũng không biết nên đi chơi đâu, ở nhà cũng nhàn rỗi, không bằng làm việc.\" Trần Tuần nói, \"Đột nhiên anh nhận ra rằng, dường như ngoại trừ công việc anh cũng không biết làm chuyện gì khác, cực kỳ vô vị!\"\r\n\r\n    \"Anh có thể gặp gỡ bạn bè, cùng ra ngoài ăn cơm, đi hát karaoke, chơi bóng hay gì đó!\" Trịnh Đinh Đinh đưa đề nghị.\r\n\r\n    \"Nếu như anh hẹn em, em sẽ đến chứ?\"\r\n\r\n    Trịnh Đinh Đinh trầm mặc.\r\n\r\n    Nụ cười trên môi Trần Tuần càng đậm, giọng nói có chút ranh mãnh: \"Nhìn đi, em một mực tránh anh, không nhận điện thoại của anh, không thèm nhắn lại tin QQ của anh nữa chứ. Đừng nói đến là hẹn gặp mặt, nhất định em sẽ tìm đủ mọi lý do để tránh né anh cho mà xem!\"\r\n\r\n    \"Em không có mà!\" Trịnh Đinh Đinh suy nghĩ một chút rồi nói, \"Anh biết em đang quen bạn trai mà, cho nên. . . . . \"\r\n\r\n    \"Bạn trai sao?\" Giọng nói Trần Tuần trở nên nghiêm túc, \"Anh nhớ lần trước em chỉ đi xem mắt, chứ không phải quen bạn trai mà!\"\r\n\r\n    \"Khác nhau ở chỗ nào chứ? Ít nhất hiện giờ em và anh ấy ở bên nhau rất tốt, cùng nhau nói chuyện, ăn cơm, rồi đi xem phim!\"\r\n\r\n    \"Chính là người đàn ông mà trong quán rượu đánh bài với anh sao?\" Anh nhớ đến người đàn ông kia. Ánh mắt của đối phương khiến cho anh cảm thấy vô cùng không thoải mái.\r\n\r\n    \"Ừ.\"\r\n\r\n    \"Điều kiện anh ta không tệ!\" Trần Tuần nói mà không hề có chút biểu cảm. \"Nhưng mà, em và anh ta cũng chưa quen biết được bao lâu. Em thật sự hiểu rõ con người anh ta sao? Liệu có thích hợp với em hay không? Sao em lại vội vàng hẹn hò với anh ta như vậy chứ?\"\r\n\r\n    \"Đây không phải là chuyện rất bình thường sao? Hiện tại nam nữ quen biết nhau chính là qua xem mắt. Lần đầu gặp mắt tất nhiên là không biết nhau rồi, đừng nói gì là hiểu biết!\"\r\n\r\n    Trần Tuần buông tay, để lại trên đùi, ánh mắt nhìn về phía trước, chậm rãi nói: \"Anh thừa nhận anh không thích hắn ta, cũng không muốn thua!\"\r\n\r\n    \"Chỉ là bản tính hiếu thắng của đàn ông các anh đang tác quái thôi!\" Trịnh Đinh Đinh cười nhạt, \"Nếu như em không hẹn hò với anh ấy, vẫn một mình vậy thì sau khi trở lại anh sẽ không nói với em những lời thế đâu, vẫn sẽ đối xử với em như trước mà thôi. Yên tâm đi, anh không thua ai cả, trong chuyện tình cảm vốn dĩ không có chuyện thắng thua.\"\r\n\r\n    Trần Tuần mở bàn tay ra, ánh mắt rũ xuống nhìn xuống chỉ tay, nói từng chữ: \"Không phải đâu! Ý anh nói là anh không muốn nhường em cho bất cứ người đàn ông nào!\"\r\n\r\n    Trần Tuần một lần nữa quay đầu lại, đôi môi mỏng gần sát vành tai Trịnh Đinh Đinh, \"Em hiểu chưa?\"\r\n\r\n    Trịnh Đinh Đinh ngơ ngẩn, nhất thời không biết nên nói gì.\r\n\r\n    \"Thật ra thì em không cần phải nói dối đâu, anh biết rõ người em thích là ai!\" Ánh mắt Trần Tuần cực kỳ kiên định, \"Nếu không em sẽ không ở bên cạnh anh lâu như vậy!\"\r\n\r\n    Trịnh Đinh Đinh ổn định tâm trạng, khắc chế lại tâm tình của bản thân, hỏi ngược lại: \"Tại sao anh lại chắc chắn rằng cả đời này em chỉ thích một người đàn ông?\"\r\n\r\n    \"Anh không thể chắc chắn, anh không tự đại như vậy!\" Trần Tuần rũ mắt xuống, đưa tay vuốt đuôi tóc của Trịnh Đinh Đinh, \"Nhưng mà, ít nhất anh chính là người đàn ông em dành tình cảm trong thời gian dài nhất, không phải sao?\"\r\n\r\n    Những lúc tâm trạng Ôn Tử Hinh không được ổn định, đã từng nức nở chất vấn anh ta: \"Trịnh Đinh Đinh kia vẫn một mực mơ tưởng đến anh. . . . . anh không biết sao? Nếu không vì sao suốt bốn năm đại học tại sao không có bạn trai chứ? Nam sinh theo đuổi cô ta cũng không ít đâu, bọn họ cũng đâu có kém cỏi gì. Nhưng tại sao cô ta vẫn cố làm ra vẻ dè dặt, bởi vì cô ta chỉ nghĩ đến anh mà thôi. Cô ta vẫn muốn chờ cơ hội để chen chân vào. Trần Tuần, bây giờ anh nói không biết tâm tư kia của cô ta chắc chắn là nói dối!\"\r\n\r\n    . . . . .\r\n\r\n    Nếu những lời Ôn Tử Hinh nói là thật, thì Trịnh Đinh Đinh đã đợi anh ta hơn ba năm rồi.\r\n\r\n    \"Không phải!\" Vẻ mặt Trịnh Đinh Đinh cực kỳ lạnh lùng, rất nhanh mà phủ nhận lời nói của Trần Tuần, \"Em không hề dành quá nhiều thời gian trong chuyện tình cảm với anh, anh cũng không cần phải chịu trách nhiệm với em đâu!\"\r\n\r\n    \"Không phải chịu trách nhiệm mà chính là nhu cầu của bản thân anh!\" Trần Tuần tựa vào bả vai Trịnh Đinh Đinh, nhìn chai nước biển đang truyền vào tay, \"Anh phát hiện không có em bên cạnh cuộc sống của anh thật chẳng thú vị! Anh rất nhớ những ngày tháng vui vẻ, thoải mái ở bên cạnh em. Hiện giờ, anh xác định, đó chính là nhu cầu của bản thân anh!\"\r\n\r\n    \"Tại sao bây giờ anh mới nói chứ?\" Trịnh Đinh Đinh nghiêng đầu, nhìn gương mặt anh ta, \"Tại sao trong suốt mấy năm qua, anh không nói cho em biết? Bây giờ anh mới nói những lời này, em cũng không dám chắc tình cảm bộc phát này là vì cái gì. . . . . Em cũng không thể đồng ý bởi vì em có. . . . . em có bạn trai rồi!\"\r\n\r\n    Trần Tuần cau mày, không kịp chuẩn bị, khụ lên hai tiếng.\r\n\r\n    Nếu như anh thật sự có chút quý trọng em, yêu thích em, thì không phải đến bây giờ mới mở miệng. Nếu nói vì công việc quá bận rộn, không có thời gian nghĩ đến chuyện tình cảm thì những thứ này cũng không phải quan trọng gì rồi.\" Trịnh Đinh Đinh nói, \"Điều quan trọng là tình cảm của anh với em cực kỳ ít ỏi, em đối với anh mà nói chính là có cũng được mà không có cũng chẳng sao!\"\r\n\r\n    \"Anh chàng bác sĩ kia thì sao chứ? Tình cảm của anh ta với em thì sâu đậm lắm sao?\" Trần Tuần vội vàng hỏi vặn lại, \"Sao em có thể khẳng định, đối với anh ta em không phải là người có cũng được mà không có cũng chẳng sao chứ? Xét cho cùng hai người mới quen biết nhau được bao lâu chứ?\"\r\n\r\n    \"Thật sự em và anh ấy mới quen biết không bao lâu, chưa nói đến tình cảm sâu đậm nhưng cảm thấy tình cảm giữa em và anh ấy rất thuần túy.\"\r\n\r\n    \"Thuần túy sao?\" Trần Tuần cười lạnh, \"Thuần túy tìm một người đàn ông có điều kiện tốt để kết hôn, sống đến già, đây là ý của em sao?\"\r\n\r\n    \"Đây là mục tiêu của tất cả phụ nữ, có gì sai sao?\"\r\n\r\n    Trần Tuần vươn tay, đè ót Trịnh Đinh Đinh để bắt cô quay đâu nhìn về anh. \"Đinh Đinh, đừng mang thứ quý giá nhất của bản thân mình mà trừng phạt anh, em sẽ phải hối hận!\"\r\n\r\n    \"Em không hề trừng phạt anh, đây là em tự chọn. . . . . \"\r\n\r\n    \"Đừng nói dối.\" Trần Tuần đanh giọng ngắt lời cô, \"Suốt bao lâu nay em không hề gặp gỡ bạn trai lại cố tình trong khoảng thời gian không có anh ở đây mà quen biết một bác sĩ nam, rồi lôi hắn ta để từ chối anh. . . . . anh còn không rõ suy nghĩ của em.\" Anh ta do dự một chút, rồi nhấn mạnh từng chữ, \"Cùng ý đồ của em sao?\"\r\n\r\n    \"Ý đồ của em là gì chứ?\" Trịnh Đinh Đinh tỉnh táo hỏi vặn lại.\r\n\r\n    Trần Tuần buông tay xuống, ngón tay thon dài đặt trên gáy cô, da thịt mềm mại, tinh tế khiến anh ta lưu luyến không thôi, anh ta không khỏi than nhẹ một tiếng, \"Anh đã hiểu rõ bản thân mình muốn gì, anh sẽ theo đuổi em!\"\r\n\r\n    Tác giả có lời muốn nói: Giọng nói lạnh lẽo của giáo sư Ninh khiến người ta phát run lên: \"Chương này là gì đây?\"\r\n\r\n    Mập: Cậu là nhân vật chính nhưng xuất hiện quá nhiều cũng khiến người ta cảm thấy nhàm chán. Nên phải nhường sân khấu cho nhân vật phụ không phải. . . . . cực kỳ hợp lý sao? .\r\n\r\n    Sắc mặt giáo sư Ninh không hề thay đổi, lạnh nhạt nói: Hóa ra là như vậy, tôi cứ nghĩ là chương nào cũng phải xoay quanh tôi chứ?\r\n\r\n    Mập vặn vẹo tay: . . . . . .Căn bản là như vậy, nhưng cậu cũng không cần phải để ý đến những người khác. Cậu có thể coi họ là người làm nền cho cậu đi.\r\n\r\n    Giáo sư Ninh : Tôi không cần người làm nên, cùng lắm thì không diễn.\r\n\r\n    Mập : Cậu chỉ có một chiêu này thôi sao? Sử dụng đi sử dụng lại nhiều lần cũng bị tôi nhìn thấu rồi. . . . . . A A\r\n\r\n    Giây tiếp theo đá bị đá bay đến đâu rồi.","title":"Tình Cạn Người Không Biết - Chương 28"}