{"text":"﻿    Tử Ly đăng cơ lấy niên hiệu là Long Hưng, xưng là Ly Vương. Ninh quốc ngày hai mươi sáu tháng tư năm Long Hưng thứ nhất, sứ thần bốn nước Trần, Khởi, An, Hạ đến Ninh đô Phong thành chúc mừng tân đế đăng cơ.\r\n\r\n    Sau khi Ly vương lên ngôi báu Phong thành đã khôi phục vẻ phồn thịnh ngày trước. Ngày sứ thần bốn nước đến Phong thành, cờ xí rợp trời, dân chúng đổ ra đường chào đón. Trong bốn sứ đoàn, chỉ có đoàn An quốc đi đường thủy. Họ đáp thuyền đi ngược dòng Đô Ninh, tiến thẳng đến bến cảng phía nam Phong thành. An quốc ở phía bắc, nơi phải chịu đựng cái lạnh thấu xương, tướng quốc Thiết Hãn đích thân dẫn sứ đoàn đến Ninh quốc, một là chúc mừng Ly vương đăng cơ, hai là xin phép thông thương đường thủy và đường bộ, mua lương thực, binh khí của Ninh quốc để tăng cường quốc lực nước nhà.\r\n\r\n    Sau khi sứ thuyền vào sông Đô Ninh, đi sâu vào nội địa Ninh quốc, nhìn thấy Ninh quốc một màu xanh bát ngát, đất đai phì nhiều, làng mạc hai bên bờ khói bếp nghi ngút, dân chúng phấn khởi nhiệt tình, bất giác muôn phần hâm mộ sự phồn thịnh của nước này. Khi cách Phong thành gần trăm dặm đã có đội thuyền Ninh quốc nghênh đón hộ tống. Tất cả diễn ra theo trật tự trang nghiêm long trọng, lại thầm khen Ninh quốc binh hùng tướng mạnh. Cũng thấy mừng, may Ninh quốc và An quốc còn có khu rừng Hắc Sơn làm ranh giới, nếu là thảo nguyên, An quốc khó tránh mối lo. Lòng đinh ninh lần này đến sẽ thiết lập mối bang giao đời đời hữu hảo với Ninh quốc.\r\n\r\n    Khởi quốc là quốc gia thảo nguyên, có nhiều bộ lạc, qua mấy chục năm nghỉ ngơi dưỡng sức đã thấp thoáng nhìn thấy chí khí bá chủ. Mục Thân vương, hoàng đệ của Khởi vương thống lãnh binh mã toàn quốc, lần này phụng mệnh đưa sứ đoàn đến Ninh quốc chúc mừng, ít nhiều cũng có ý thăm dò tình hình. Sau khi sứ đoàn vào Phong thành, Cố Thiên Tường thân chinh dẫn Hữu quân nghênh đón. Chàng vận áo bào trắng, mang giáp sắt oai nghiêm, lạnh lùng mà nho nhã, hộ tống Mục Thân vương tiến thẳng vào kinh đô. Sau khi biết chàng là thân huynh của đương kim hoàng hậu Ninh quốc, lại thống lãnh Hữu quân, Mục Thân vương bụng nghĩ, sau này muốn vào Ninh quốc, thủ lĩnh đầu tiên giao chiến với mình chính là anh ta, bất giác lưu tâm quan sát.\r\n\r\n    Nhị vương tử của Trần quốc Sở Nam đưa sứ đoàn qua Hán Thủy, ngẩng nhìn cổng thành Lâm Nam, bỗng nghiến răng, mối hận cũ lại sôi lên. Qua thành Lâm Nam, đôi mắt hung hãn dưới hàng lông mày rậm của Sở Nam lóe sáng nhìn mảnh đất phì nhiêu. Sở Nam lạnh giọng “hừ” một tiếng, thầm nghĩ nhất định có ngày ta sẽ sáp nhập mảnh đất này vào giang sơn Trần quốc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạ quốc ở vùng núi phía tây nam, yếu nhất trong bốn nước, lần này đích thân Hạ vương đến chúc mừng tân vương Ninh quốc. Sứ đoàn bốn nước sau khi vào Phong thành lần lượt đến sứ quán của mình nghỉ ngơi.\r\n\r\n    Tối hôm đó, quan truyền chỉ Ninh quốc đến báo, Ly vương mở đại yến trong vương cung tiếp đãi các sứ đoàn.\r\n\r\n    Cánh cổng hoàng cung đồ sộ từ từ mở ra, sứ thần bốn nước đi qua cây cầu ngọc bên ngoài cửa cung, được chuyển sang kiệu mềm đưa vào Di Tâm điện. Di Tâm điện là cung điện lớn nhất trong vương cung sau toà Kim điện, là nơi chuyên tiếp đón sứ thần các nước hoặc những dịp đại tiệc chiêu đãi bá quan.\r\n\r\n    Di Tâm điện hôm nay đặt chín đài nến cao tới hai trượng, mỗi đài nến thắp tám mốt cây nến đỏ, trên trần điện treo chín trăm chín mươi cây đèn. Bốn bức tường xung quanh treo đèn lồng lấp lánh, khi nến và đèn lồng đồng loạt châm lửa, cả tòa đại điện đồ sộ tráng lệ phút chốc sáng trưng như ban ngày.\r\n\r\n    Từ cửa điện vào trong đâu đâu cũng là hoa tươi mùa xuân. Long diên hương được đốt trong các đỉnh đồng, cung nữ được lựa chọn kỹ càng ai nấy xinh đẹp, thanh thoát, xiêm y rực rỡ qua lại giữa những dãy bàn.\r\n\r\n    Chư sứ sứ đoàn bốn nước ngồi sát hai bên ngai vàng, phía dưới là các đại thần Ninh quốc cùng thành viên các sứ đoàn. Thanh vương Lưu Giám cũng phụng chỉ vào cung. Trước đó Tử Ly đã nói với chàng: “Đại ca nhiều năm xử lý sự vụ ngoại giao với bốn nước. Tử Ly chưa đủ kinh nghiệm, khẩn mong đại ca đến dự giúp Tử Ly tiếp đón sứ đoàn”.\r\n\r\n    Lưu Giám nhìn ra phía sau lưng, yến tiệc quả là thịnh soạn! Từ chỗ chàng ngồi đã không nhìn thấy những quan viên ngồi cuối dãy. Chàng quay lại nhìn ngai vàng phía trên, người ngồi trên đó lẽ ra là chàng. Bây giờ phải ngồi bên dưới, cho dù dưới một người trên vạn người nhưng cảm giác vẫn vô cùng khó chịu. Cố gắng che giấu tâm tư đó, Lưu Giám mỉm cười hàn huyên với sứ thần các nước, mắt bất chợt bắt gặp ánh mắt Hạ vương, lòng bỗng nảy mối hoài nghi, lập tức nhìn sang phía khác. Đột nhiên chàng như hiểu ra điều gì, lòng trào niềm vui sắc mặt hớn hở, tựa hồ không hề có cuộc tranh giành vương vị một tháng trước.\r\n\r\n    Mục Thân vương nhìn chàng ánh mắt dường như có ẩn ý sâu xa, bụng nghĩ, vị thái tử đã bị phế này có lẽ còn có thể lợi dụng.\r\n\r\n    Sở Nam đã sớm nhìn thấy Lưu Giác và Cố Thiên Tường ngồi ở phía chếch đối diện, ánh mắt trở nên dữ dằn. Lưu Giác cũng nhìn thấy, mỉm cười chắp tay thi lễ. Sở Nam phì một tiếng qua đường mũi, ngoảnh mặt đi.\r\n\r\n    Lưu Giác đang đợi, khách mời dự tiệc hôm nay đều là hoàng thân quốc thích và quan viên tam phẩm trở lên. Mắt chàng lơ đãng liếc về phía cuối dãy bàn, Binh bộ thị lang Thành Tư Duyệt miệng tươi cười đang tiếp chuyện sứ thần An quốc, khi hai ánh mắt như tình cờ gặp nhau, mắt Thành thị lang chợt nháy ba cái.\r\n\r\n    Lưu Giác lại nhìn Sở Nam, miệng mỉm cười.\r\n\r\n    Hắn cười nhạo mình ư? Sở Nam nhìn Lưu Giác, mối hận ngấm ngầm lại dội lên. Thất bại ở Lâm Nam, Trần quốc hàng năm phải cống nạp, quả là nỗi nhục to lớn đối với nhị vương tử Sở Nam.\r\n\r\n    Lúc này tiếng chuông trầm hùng ngân vang, tiếng trống gióng giả, cung nhân cao giọng dõng dạc hô: “Ly vương giá đáo!”.\r\n\r\n    Tất cả tới tấp rời bàn hành lễ: “Cung nghênh vương thượng bệ hạ!”.\r\n\r\n    Tử Ly mình khoác hoàng bào thêu chín con rồng, đội mũ ngọc, lưng thắt đai ngọc, khí độ phi phàm, khoan thai bước vào Di Tâm điện. Trên khuôn mặt trẻ trung của chàng thấp thoáng nụ cười, sau khi ngồi lên ngai vàng, chàng giơ hai tay: “Các sứ thần đa lễ rồi, chúng ái khanh bình thân!”.\r\n\r\n    “Tạ ơn bệ hạ!”.\r\n\r\n    Tiếng hô đồng thanh vừa dứt, trước mặt một biển đầu người dập dồn như sóng, không nhìn thấy những người ở cuối dãy bàn kéo dài đến tận cửa cung, chỉ có mình chàng ngự trên cao, mọi con mắt đều hướng tới, mọi con mắt đều ngưỡng nhìn. Lòng chàng cuộn trào niềm vui mãn nguyện. Chẳng thế mà để được ngôi báu thế này dẫu phải hy sinh ngàn sinh mạng, dẫu máu chảy thành sông thiên hạ vẫn đua nhau dấn thân, có lẽ cũng chỉ vì cảm giác đế vương tuyệt diệu lúc này! Chàng điềm tĩnh cất tiếng, ngữ khí ôn hòa: “Các sứ thần không quản đường xa đến đây, quả nhân xin chúc một ly!”.\r\n\r\n    Thái độ của chàng ôn hòa, ngữ khí có phần khiêm nhường. An quốc tướng quân Thiết Hãn thở phào, mắt lộ niềm vui. Nghe đồn Ly vương tính khí dịu hòa thân thiện, hôm nay tận mắt chứng kiến, quả nhiên không sai, thương thảo liên kết đồng minh hữu hảo và buôn bán thông thương với Ninh quốc chắc cũng thuận lợi. Mục Thân vương của Khởi quốc nhìn Tử Ly, cười khẩy. Hừ! Tiểu nhân mạnh mồm, vừa lên ngôi vẫn bạch diện thư sinh, Ninh quốc nguy rồi! Sở Nam ngửa cổ ruống cạn ly rượu, cười thầm. Mười lăm thành trì phía nam ắt vào tay Trần quốc. Hạ vương mặt thâm trầm bí hiểm, mỉm cười lặng lẽ uống rượu.\r\n\r\n    Tiếp đó là các đoàn sứ thần dâng lễ vật chúc mừng, cung nhân đọc to danh sách vật phẩm. An quốc hiến một viên minh châu to như cái bát, khi mở nắp hộp, cùng với mùi gỗ trầm hương sực nức, một luồng ánh sáng chói mắt từ trong hộp phát ra. Tướng quân Thiết Hãn vẻ tự hào xen lẫn đắc ý nói: “Đây là viên ngọc minh châu ngàn năm khó gặp, do ngư dân ngẫu nhiên tìm thấy trong bụng con trai khổng lồ ở sâu dưới đáy biển Tinh Nguyệt. Treo nó lên giữa điện, nó sẽ tỏa sáng rạng rỡ, không kém ban ngày là mấy!”.\r\n\r\n    Tử Ly mỉm cười, nhìn viên minh châu, ánh mắt sáng lên kinh ngạc: “Một báu vật như thế, An quốc quả thực rất có lòng!”.\r\n\r\n    Mục Thân vương thấy vậy, lòng không phục. Thì ra Ly vương là người hám của! Đợi lát nữa lễ vật của Khởi quốc dâng lên, báu vật kia e lập tức lu mờ! Ông ta vỗ tay, một bóng người từ bên ngoài đại điện tiến vào, toàn thân trùm trong lần áo choàng rộng. Mục Thân vương cười ha hả: “Khởi quốc chúng tôi cũng dâng tặng ngọc minh châu. Tâu bệ hạ, bản vương mang đến một viên minh châu sáng nhất thảo nguyên!”.\r\n\r\n    Lời vừa dứt, một người trong sứ đoàn Khởi quốc bước ra, lật áo choàng. Thì ra là một đại mỹ nhân! Thân hình nàng thanh mảnh yểu điệu, mái tóc được kết thành những bím nhỏ xíu, buông dài tới gót chân, bay nhè nhẹ, làm cho vóc dáng tú mỹ của nàng càng thướt tha. Một tấm voan trắng che mặt nàng, chỉ lộ đôi mắt sóng sánh long lanh, ánh sáng rực rỡ trong đại điện chiếu vào càng xán lạn choáng ngợp, mê ly. Tử Ly giật mình, chấn động, đôi mắt này quá giống mắt A La!\r\n\r\n    Mục Thân vương lại vỗ tay, bên ngoài điện lại tràn vào một bầy con gái toàn thân tha thướt trong lần xiêm y mỏng tang sặc sỡ, miệng ngân nga giai điệu bay bổng, tay nhịp nhàng gõ trống. Thân hình mỹ nhân vừa lắc, những lớp lụa mỏng trên người từng phiến từng phiến rơi xuống. Nàng vươn người múa, như đóa hoa tươi bừng nở, cánh hoa tầng tầng lộ ra. Mỹ nhân liên tục xoay người, cả thân hình như đóa hoa nở dần liên tục bay về phía Tử Ly. Khi đến cách chàng hai trượng, tiếng trống dừng lại, cũng là lúc tấm thân tuyệt mỹ của nàng phục xuống, chiếc váy xòe ra như đóa hoa, tấm thân nõn nà run run. Đón hoa đã nở hết, chỉ đợi Tử Ly đến hái.\r\n\r\n    Tân khách ngây ra nhìn, dường như lòng đều khao khát muốn chạy đến ôm nàng. Lưu Giám cũng ngơ ngẩn, không ngờ đất thảo nguyên thô mộc lại nở được đóa hoa diễm kiều như vậy!\r\n\r\n    Mỹ nhân từ từ ngẩng đầu, chiếc khăn choàng rơi xuống, lộ ra một khuôn mặt hoàn mỹ không tỳ vết. Tử Ly nhìn đăm đăm vào đôi mắt đó, giống thật! A La, trên thế giới này vẫn còn đôi mắt tương tự mắt muội sao, chàng nhìn đến ngơ ngẩn.\r\n\r\n    Lưu Giám ngồi bên dưới cũng nhận ra đôi mắt kia rất giống mắt A La, lòng xúc động, mỉm cười hướng về mỹ nhân nâng cao ly rượu.\r\n\r\n    Mục Thân vương rất hài lòng, đặc biệt là hài lòng với biểu hiện của Ly vương và Thanh vương Lưu Giám!\r\n\r\n    Cung nhân ho nhẹ một tiếng nhắc nhở. Tử Ly định thần trở lại, cất tiếng cười sang sảng: “Minh châu thế này, mỹ nhân thế này! Mỹ nhân này đặt tên là Minh Châu!”.\r\n\r\n    “Bệ hạ thánh minh, mỹ nhân chính là Minh Châu, là Minh Châu công chúa Khởi quốc!”.\r\n\r\n    Tử Ly kinh ngạc, đưa một công chúa đến để cầu thân? Muốn hòa hảo hay là muốn mê hoặc ta? Chàng vẫn mỉm cười: “Vạn dặm xa nhà, một mình ở lại Ninh quốc, chỉ e khiến công chúa buồn tủi, ngọc Minh Châu sẽ vướng bụi, quả nhân không nỡ”.\r\n\r\n    Minh Châu ngẩng đầu nhìn vị hoàng đế trẻ tuổi, lại nhìn Thanh vương ngồi một bên đang mỉm cười nhìn nàng. Nàng cười e lệ, cúi đầu thật thấp.\r\n\r\n    “Công chúa bình thân!”. Tử Ly nhẹ nhàng nói.\r\n\r\n    Minh Châu nhỏ nhẹ tạ ơn, vịn vào tay cung nữ đứng lên. Không biết do múa nhiều quỳ lâu hay là cố ý, chân nàng mềm mềm, người lảo đảo. Lưu Giám cau mày.\r\n\r\n    Minh Châu dựa vào cung nữ, dịu dàng nói: “Minh Châu từ nhỏ đã một lòng ngưỡng mộ Ninh quốc phồn vinh. Bệ hạ lẽ nào không muốn để Minh Châu toại nguyện?”. Giọng nói đã có vẻ tủi thân.\r\n\r\n    Tử Ly nhìn Lưu Giám, ánh mắt sáng lên của cựu thái tử khi nhìn Minh Châu không lọt qua mắt chàng. Tử Ly cười: “Đã vậy, Minh Châu công chúa sẽ ban cho Thanh vương Ninh quốc làm chính phi, không biết có làm công chúa tủi thân không”.\r\n\r\n    Mục Thân vương mỉm cười: “Mọi việc xin do bệ hạ định liệu!”.\r\n\r\n    Lưu Giám thất thần, không biết là mừng hay là sợ, là hận hay là khen, đành quỳ phục tạ ơn. Chàng thấy đôi mắt Minh Châu giống A La, cảm thấy có thể làm Tử Ly động lòng, không ngờ trong chớp mắt Tử Ly lại đem tặng cho chàng. Nghĩ đến Thanh Lôi một lòng mong muốn làm chính phi của chàng. Hai người đã bàn đợi vài hôm nữa sẽ mời vương thượng hạ chỉ để nàng toại nguyện. Không ngờ Tử Ly lại đưa đến công chúa này, lại là công chúa Khởi quốc - nước có dã tâm lớn nhất bốn nước. Tử Ly giúp chàng hay hại chàng, hắn có ý đồ gì? Lưu Giám vừa tiếp sứ thần các nước trong đầu vừa suy nghĩ rất lung.\r\n\r\n    Sau đó, Trần quốc, Hạ quốc đều dâng lễ vật, Tử Ly điềm nhiên tiếp nhận, tay vỗ nhẹ, âm nhạc nổi lên, khắp điện tưng bừng tiếng nhạc, rộn ràng điệu múa.\r\n\r\n    Mọi người vui vẻ chuyện trò, không khí mỗi lúc càng thêm hòa hợp, không ai để ý Thành Tư Duyệt đã ra khỏi bàn tiệc từ lúc nào.\r\n\r\n    Sở Nam nâng ly hướng về Lưu Giác: “Bình Nam vương mưu dũng song toàn, bản vương xin kính một ly!”.\r\n\r\n    Lưu Giác mỉm cười, “Vương tử Sở Nam có thể đâm ta một nhát kiếm, võ nghệ quả không tồi!”. Chàng nâng ly uống cạn, lại tiếp: “Có điều ngươi vẫn thất bại”.\r\n\r\n    “Ngươi!”. Sở Nam phẫn nộ trừng mắt nhìn Lưu Giác, “Bản vương vẫn còn lưu lại Phong thành du chơi hai tháng, để chiêm ngưỡng sự phồn thịnh của đại quốc. Có thời gian Sở Nam còn muốn học vài chiêu của Bình Nam vương”.\r\n\r\n    “Học vài chiêu xin miễn, có lẽ nhị điện hạ còn lưu luyến đất lành Phong thành!”. Lưu Giác nói đùa, thầm tính thời gian, chọc tức người này chàng mới có cớ rời bàn tiệc sớm, nếu đợi tiệc tàn e là không đi nổi.\r\n\r\n    Quả nhiên, Sở Nam nổi tiếng kiêu căng tức thì phẫn nộ hét to: “Bình Nam vương, ngươi dám coi thường bản vương?”.\r\n\r\n    “Thì đã sao, trận Lâm Nam, chẳng phải Trần quân đại bại? Hừ, dám to gan xâm phạm lãnh thổ Ninh quốc, muốn nuốt trôi đất đai nước người, kết cục thế nào!”.\r\n\r\n    Lưu Giác đã cố ý nói nhỏ, Tử Ly từ xa chỉ thấy thái độ hai người hình như có mùi gươm đao, nhưng không nghe thấy Lưu Giác nói gì. Chàng nhìn Sở Nam đỏ mặt tía tai, cơ hồ sắp nổi trận lôi đình, thầm nghĩ, vị vương tử nước Trần võ công cao cường, kiêu ngạo bất kham, trước đây đã thất bại trong tay Lưu Giác và Cố Thiên Tường, chắc chắc vẫn ôm hận trong lòng. Nhưng trong buổi hôm nay không thể để hai người gây chuyện bất hòa, liền mỉm cười: “Nhị điện hạ, người đời có câu “chưa đánh vỡ đầu chưa biết nhau”, Bình Nam vương và Trung Dũng công thần của Ninh quốc chúng ta đều là bậc hào hiệp, nhị điện hạ lưu lại chơi Phong thành nên thường xuyên qua lại với họ!”.\r\n\r\n    Sở Nam lạnh mặt nâng ly hướng về Lưu Giác tỏ ý dàn hòa, không ngờ Lưu Giác bĩu môi, ngoảnh mặt đi. Sở Nam nhảy lên, chỉ vào Lưu Giác: “Bản vương đã nể lời bệ hạ. Nếu ngươi bản lĩnh cao cường đã không trúng nhát kiếm của ta!”.\r\n\r\n    Lưu Giác nhân cơ hội này đùng đùng nổi giận, bước ra quỳ trước mặt Tử Ly, nói: “Thần thỉnh chỉ giao đấu với vương tử Sở Nam, mong vương thượng ân chuẩn!”.\r\n\r\n    Tử Ly cười: “Đợi tiệc tàn, hai người hẹn nhau lúc khác. Doãn Chi!”. Giọng chàng đã hơi bực, ý muốn nhắc Lưu Giác, đây là yến tiệc chiêu đãi sứ thần bốn nước, ngươi đừng làm hỏng việc của ta!\r\n\r\n    Lưu Giác trợn mắt nhìn Sở Nam, trở về chỗ, uống cạn ly, cúi đầu hành lễ với Tử Ly, “Thần tửu lượng không tốt, uống nữa e thất lễ, xin vương thượng ân chuẩn cho thần cáo lui!”.\r\n\r\n    Trong lòng có lửa nhưng phải nín nhịn, Lưu Giác kiêu ngạo quen rồi, tất không nhịn nổi hận này. Tử Ly mỉm cười, “Bình Nam vương về sớm nghỉ ngơi, hôm khác sẽ so tài cùng vương tử Sở Nam, quả nhân sẽ thân chinh làm trọng tài!”.\r\n\r\n    Lưu Giác cúi chào quan khách xung quanh, lúc bỏ đi còn trợn mắt nhìn Sở Nam. Sở Nam hừ một tiếng cũng quay mặt không chấp.\r\n\r\n    Đi khỏi Di Tâm điện, Lưu Giác nhanh chóng ra khỏi vương cung. Minh Âm đã đợi bên ngoài cửa cung từ lâu. Hai bên trao đổi, nhanh chóng phi về phía cổng tây kinh thành. Binh sĩ thủ thành ở đây tối nay đã được thay bằng thân binh của Lưu Giác, thấy hai người đi đến, nhanh nhẹn mở cổng thành, hai cái bóng lập tức biến vào bóng đêm.\r\n\r\n    Thành Tư Duyệt ngồi hàng ghế cuối trong đại điện đã âm thầm rời khỏi điện từ lúc nào. Lẩn vào chỗ tối, thay y phục, chàng lại trở thành Ám Dạ.\r\n\r\n    Ám Dạ bí mật đến chỗ hẹn, ở đây đã có đội quân ngầm của Cáp tổ đứng đợi. Chàng chìa tấm lệnh bài, một toán người theo lối đi đã chọn nhanh chóng áp sát điện Ngọc Hoa.\r\n\r\n    Nhìn thấy cấm quân đứng thẳng tắp bên ngoài điện, Ám Dạ chửi thầm, chủ lực cấm quân đã điều đến Di Tâm điện cảnh giới, sao người ở đây vẫn không điều bớt đi.\r\n\r\n    Thời gian không nhiều, chàng vung tay, từ trong tay áo trượt ra một sợi móc câu, quăng lên một góc mái hiên điện Ngọc Hoa, nhún người bay như làn khói về phía đó, lát sau đã đậu xuống đỉnh tòa điện. Ám Dạ bật người nhảy xuống, qua cửa sổ nhìn thấy A La nằm trên giường, cách ba trượng có bốn cung nữ ngồi canh. Chàng lấy ra một ống trúc nhỏ, thổi một luồng khói xanh vào bên trong.\r\n\r\n    Lát sau, bốn cung nữ từ từ gục xuống. Ám Dạ vòng ra sau tòa điện quan sát, phía trước điện có hai mươi cấm vệ quân, phía sau chỉ có năm người. Mỗi người cách nhau ba trượng. Ám Dạ nhẩm tính thời gian, ném một viên đá nhỏ vào binh sĩ cấm vệ quân đứng giữa, người đó ngoái đầu, bốn người kia cũng ngơ ngác nhìn lại. Như một tia chớp, Á Dạ xông tới, ra tay như gió điểm huyệt hai cấm vệ quân, đồng thời thổi khói gây mê, cơ thể lao như mũi tên vào binh sĩ đứng gần nhất. Hai người này mới hô được nửa câu: “Có... “, nắm đấm của Ám Dạ đã chẹn vào cổ họng, mấy tiếng tiếp theo không nói ra được nữa.","title":"Duyên kì ngộ - Chương 69"}