{"text":"﻿    Dư sư phụ bắt đầu lên kế hoạch sắp xếp hành động rình bắt kẻ trộm, Cố Thắng Nam càng nghe càng đau đầu, thỉnh thoảng lại còn phải gật đầu trả lời. Mà chuyện phiền phức của cô bên này còn chưa giải quyết xong thì chuyện phiền phức khác lại đã tìm tới cửa...\r\n\r\n    Dư sư phụ đang nói hào hứng, đột nhiên điện thoại của Cố Thắng Nam đổ chuông.\r\n\r\n    Giống như chết đuối bắt được cọc, Cố Thắng Nam vội lấy cớ nghe điện thoại thoát khỏi Dư sư phụ. Nhưng khi nghe điện thoại rồi, Cố Thắng Nam mới biết cô vừa thoát được một phiền toái nhỏ thì một phiền toái lớn hơn nữa đã đến với cô từ bên kia điện thoại di động.\r\n\r\n    \"Thắng Nam\".\r\n\r\n    \"Bố?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Bố đang ở nhà hàng chỗ con làm, nhân viên của con ức hiếp khách hàng\". Giọng Cố Kiến Trung rất bực bội, Cố Thắng Nam vừa nghe đã biết chắc chắn không có chuyện gì hay: \"Con đi ra giải quyết cho bố\".\r\n\r\n    Bố mình vẫn luôn khéo ăn khéo nói, có nhân viên nào lại đủ trình ức hiếp ông? Cố Thắng Nam im lặng cất điện thoại rồi vẫn quyết định đi đến phòng ăn.\r\n\r\n    Đi tới phòng ăn, Cố Thắng Nam đang nhìn quanh tìm bóng dáng Cố Kiến Trung, đột nhiên một âm thanh quen thuộc vang lên bên tai.\r\n\r\n    \"Khẹc khẹc khẹc khẹc!\"\r\n\r\n    Cố Thắng Nam lập tức có cảm giác như mây đen giăng kín đầy trời, cực kì không tình nguyện, cực kì thong thả quay lại nhìn về phía phát ra âm thanh, quả nhiên nhìn thấy Cố Kiến Trung đang dắt Vượng Tài, bị người phục vụ chặn lại ngoài cửa.\r\n\r\n    Hôm nay Vượng Tài mặc một bộ quần áo mới, áo sơ mi trắng, quần tây đeo dây màu đen, trên cổ còn thắt nơ đen, trên đầu cái một chiếc kính đen xinh xắn, còn lịch sự hơn tất cả mọi thực khách đang dùng cơm trong nhà hàng, nhưng...\r\n\r\n    Khỉ chính là khỉ, cho dù nó mặc không khác gì người, mặc còn lịch sự hơn người thì cũng không thể lừa gạt được ánh mắt nhân viên nhà hàng nên đương nhiên vẫn bị chặn lại ngoài cửa.\r\n\r\n    Đại khái Cố Thắng Nam đã có thể đoán được nguyên nhân bố cô gọi cô đến giải cứu.\r\n\r\n    Theo quy định của nhà hàng, thú cưng không được mang vào trong phòng.\r\n\r\n    Quả nhiên Cố Thắng Nam vừa đến gần bọn họ đã nghe thấy nhân viên đang cố gắng thuyết phục Cố Kiến Trung: \"Xin lỗi ông, nhà hàng bọn cháu không cho phép mang thú cưng vào\".\r\n\r\n    \"Cô nói sai hai điểm. Thứ nhất, tôi làm gì đã đến tuổi ông, cho nên cảm phiền cô đừng gọi tôi như vậy. Thứ hai, nó không phải thú cưng của tôi mà là đứa trẻ mồ côi tôi nhận nuôi, cũng chính là con nuôi tôi. Dựa vào cái gì mà cô không cho phép tôi dẫn con nuôi tôi đi vào ăn cơm?\"\r\n\r\n    Nói xong Cố Kiến Trung không quên cúi đầu trưng cầu ý kiến Vượng Tài: \"Vượng Tài, con nói xem có đúng không?\"\r\n\r\n    Ông hỏi một đằng, Vượng Tài trả lời một nẻo, nó vui sướng giơ tay chỉ ra phía sau cô nhân viên: \"Khẹc khẹc khẹc khẹc!\"\r\n\r\n    Lúc này Cố Kiến Trung mới nhìn về phía Cố Thắng Nam theo tay Vượng Tài.\r\n\r\n    Cố Thắng Nam đang án binh bất động, đứng trốn cách đó không xa bị bắt tại trận. Cô nhìn Vượng Tài với vẻ hơi oán trách, Vượng Tài lại tươi cười toe toét đón chào cô, Cố Thắng Nam lập tức như quả bóng xì hơi.\r\n\r\n    Thấy con gái xuất hiện, sức mạnh của Cố Kiến Trung lập tức tăng lên gấp đôi, sau khi liếc nhìn nhân viên, ông vẫy tay ra hiệu cho Cố Thắng Nam đến bên cạnh mình: \"Con gái tôi đến rồi! Thắng Nam, con đến phân xử công bằng cho bố, tại sao chỗ con không cho bố dẫn Vượng Tài đi vào ăn cơm?\"\r\n\r\n    Cố Thắng Nam rất khó xử, chỉ hận nền nhà không có cái khe nào để chui xuống. Nhưng bây giờ chuyện đã ồn ào đến mức tất cả mọi người trong phòng ăn đều tò mò nhìn bọn họ, đặc biệt là nhìn Vượng Tài, bộ trang phục lịch thiệp của nó lập tức trở thành tiêu điểm chú ý của mọi người. Cố Thắng Nam đành phải đi ra phía trước, ghé vào tai bố khẽ trách: \"Sao bố lại đến dây? Còn mang cả Vượng Tài đến nữa...\"\r\n\r\n    \"Còn không phải vì con sao? Chuyển ra ngoài ở cả tuần không về nhà. Chẳng mấy khi bố về nước một chuyến mà không được thấy mặt con. Con thì chỉ biết yêu đương, không cần bố, không cần cả Vượng Tài nữa...\"\r\n\r\n    Dường như để phối hợp với những lời này của Cố Kiến Trung, Vượng Tài lập tức chớp chớp đôi mắt to trong như nước, nhìn Cố Thắng Nam hết sức đáng thương.\r\n\r\n    Nhân viên đó là một cô bé hơn hai mươi tuổi, lúc này cũng chớp chớp đôi mắt to trong như nước nhìn về phía Cố Thắng Nam: \"Giáo viên Cố, không phải em không cho họ vào mà là nhà hàng quy định rõ khách hàng không được phép mang thú cưng...\"\r\n\r\n    Dưới đòn giáp công của hai ánh mắt này, Cố Thắng Nam lập tức cảm thấy mình trở thành tội nhân thiên cổ. Cố Thắng Nam xoa đầu Vượng Tài, suy nghĩ một chút rồi nói với nói với Cố Kiến Trung: \"Bố, hay là bố đến ăn tại phòng nghỉ của con? Cũng giống nhau...\"\r\n\r\n    Cố Kiến Trung vẫn lạnh lùng tỏ ý từ chối, không ngờ kẻ phản bội Vượng Tài lại dang tay chủ động ôm lấy Cố Thắng Nam. Không đợi Cố Kiến Trung mở miệng từ chối, Cố Thắng Nam đã bế Vượng Tài rời khỏi phòng ăn đi qua lối thoát hiểm vào bếp sau.\r\n\r\n    Một lát sau, Cố Thắng Nam đã mang cho Vượng Tài vào trong phòng nghỉ ngơi của mình. Vốn tưởng rằng đi tới một chỗ mới, Vượng Tài nhất định sẽ lật tung cả đồ đạc trong phòng lên, nhưng Cố Thắng Nam vừa đặt Vượng Tài xuống, nó đã ngoan ngoãn ngồi trên ghế gấp, ngẩng đầu nhìn cô, miệng kêu ư ử không biết muốn nói gì.\r\n\r\n    Cố Thắng Nam nghi ngờ trước khi mang Vượng Tài đến đây, bố cô đã tiêm thuốc an thần cho Vượng Tài, vì vậy không nhịn được hỏi: \"Sao tự nhiên nó lại ngoan thế?\"\r\n\r\n    Cố Kiến Trung còn đang bực vì việc bị chặn lại ngoài cửa nhà hàng lúc nãy nên giọng nói không được thân thiện cho lắm: \"Nó cho rằng dạo này con không về nhà là vì con giận nó đã phá hỏng hết đồ dùng trong nhà con. Thằng nhóc này tưởng như vô tâm nhưng thực ra lại rất lanh lợi. Vừa rồi ở ngoài cửa nhà hàng, nó vội vã đi theo con để nịnh con đấy\".\r\n\r\n    Dù thế nào thì chuyện rắc rối ngoài cửa phòng ăn cũng đã qua, Cố Thắng Nam phải đi làm việc tiếp: \"Bố muốn ăn gì? Còn sẽ bảo phụ bếp làm cho bố. Còn Vượng Tài thì một suất salad hoa quả như thường lệ chứ?\"\r\n\r\n    Cố Kiến Trung không trả lời câu hỏi này của cô mà vỗ vỗ vị trí bên cạnh mình ra hiệu cho Cố Thắng Nam ngồi xuống.\r\n\r\n    Nhìn bố mình đã chuẩn bị tư thái gỡ rối tơ lòng, Cố Thắng Nam đau đầu, ngồi xuống theo chỉ thị của Cố Kiến Trung mà không khác gì ngồi bàn chông.\r\n\r\n    Quả nhiên chờ đợi cô không phải một đề tài hay, thần sắc Cố Kiến Trung trở nên nghiêm túc, giọng nói cũng trở nên nặng nề: \"Bây giờ con định thế nào? Vẫn sống chung với thằng kia à?\"\r\n\r\n    \"Cũng... không được coi là sống chung\", Cố Thắng Nam hết sức thận trọng lựa chọn từ ngữ, sợ mình nhất thời sơ suất khiến phụ thân lại nổi đóa: \"Tuần sau anh ấy phải về Thượng Hải rồi, bọn con sẽ...\"\r\n\r\n    Dù cô đã trả lời hết sức thận trọng như vậy nhưng vẫn chạm vào ngòi nổ của bố mình: \"Về Thượng Hải??!!\"\r\n\r\n    Vượng Tài giật nảy, vội vã nhảy vào trong lòng Cố Kiến Trung và bắt đầu xoa dịu cơn giận của ông chủ.\r\n\r\n    Cố Thắng Nam chỉ có thể nhỏ giọng trả lời: \"Đúng vậy\".\r\n\r\n    Có sự giúp đỡ của Vượng Tài, Cố Kiến Trung đã bớt giận hơn một chút, nhưng giọng nói vẫn không hòa nhã như bình thường: \"Con và nó mới yêu nhau được mấy ngày mà đã chuẩn bị mỗi đứa một nơi rồi à?\"\r\n\r\n    \"Anh ấy đã bảo con cùng về Thượng Hải với anh ấy, nhưng con không đồng ý. Dù sao thì con cũng rất thích công việc của mình bây giờ, hơn nữa bạn bè, người quen của con cũng ở đây hết, cho nên...\"\r\n\r\n    Cố Kiến Trung gật đầu tỏ ý tán đồng: \"Con làm như vậy là đúng. Nếu nó không thể xa con thật thì nó nên ở lại đây vì con chứ không phải con đến Thượng Hải vì nó\".\r\n\r\n    Đề tài này càng nói càng trở nên nặng nề, Cố Thắng Nam đang suy nghĩ tìm cách chuyển sang chủ đề khác thì đột nhiên Cố Kiến Trung lại chuyển giọng: \"Xa nhau một thời gian cũng tốt, coi như là để thử thách thằng kia. Vừa nãy con hỏi gì nhỉ? À, cho bố một suất sườn bò là được rồi, suất đúp\".\r\n\r\n    Thử thách?\r\n\r\n    Nghĩ đến từ này, Cố Thắng Nam cũng không thể thoải mái được. Cô quyết định không nghĩ nữa mà đứng dậy bước đi luôn.\r\n\r\n    Thấy Cố Thắng Nam phải đi, Vượng Tài lại gọi khẹc khẹc và lập tức làm động tác cầm lon hút ống hút. Nó giữ nguyên động tác này, đi tới đi lui nhìn Cố Thắng Nam và Cố Kiến Trung, bộ mặt đầy lông tỏ ra rất tội nghiệp. Thấy thế, Cố Kiến Trung mới thong thả bổ sung: \"Cho nó thêm một cốc nước ngọt nữa\".\r\n\r\n    Suýt nữa quên mất thứ Vượng Tài thích nhất là nước ngọt. Cố Thắng Nam ủ rũ vỗ vỗ đầu: \"Con sẽ mang lên thật nhanh\".\r\n\r\n    Cố Thắng Nam chạy như điên xuống bếp, cho rằng tốc độ của mình đã rất nhanh rồi, nhưng...\r\n\r\n    Cô còn chưa về đến bếp thì tin đồn về cô đã chạy đến đây từ lâu. Cô vừa đẩy cửa ra, còn chưa đi vào đã nghe thấy cậu nhân viên thạo tin Loa Phóng Thanh bô bô nói chuyện về phụ thân cô: \"Có người nhìn thấy bố của giáo viên Cố, nghe nói là cực kì cao lớn dữ dằn, không ai nghĩ rằng ông ấy đã có một cô con gái lớn như vậy\".\r\n\r\n    Có một nhân viên nhanh chóng nói tiếp như vừa mới vỡ lẽ: \"Thảo nào...\"\r\n\r\n    \"Thảo nào cái gì?\"\r\n\r\n    \"Thảo nào giáo viên Cố cũng cao lớn dữ dằn như vậy\".\r\n\r\n    Cao lớn... Thôi được, Cố Thắng Nam tạm chấp nhận, nhưng còn dữ dằn? Sao lại nói như vậy?\r\n\r\n    Cố Thắng Nam quyết định nhất định phải tóm được gã nhân viên dám khen cô cao lớn dữ dằn kia, sau đó...\r\n\r\n    Nhưng cô còn chưa kịp nghĩ ra sau đó cần xử lí gã nhân viên đó như thế nào, đã nghe thấy Loa Phóng Thanh bào chữa cho mình: \"Anh nói đấy là trước kia, bây giờ giáo viên Cố bắt đầu thích trang điểm, càng ngày càng giống phụ nữ rồi\".\r\n\r\n    \"Ơ này, Loa Phóng Thanh, không phải là cậu yêu thầm giáo viên Cố của chúng ta đấy chứ?\"\r\n\r\n    Cố Thắng Nam đột nhiên mở rộng cửa, ho khan một tiếng, phòng bếp lập tức yên tĩnh không một tiếng động. Cố Thắng Nam đi trong không gian tĩnh lặng, nhìn danh sách các món khách gọi dài dằng dặc: \"Còn nhiều món chưa mang lên cho khách như vậy, tại sao các anh còn có thời gian đứng đây buôn chuyện? Hả?\"\r\n\r\n    Cố Thắng Nam quát một tiếng nghiêm khắc, đám nhân viên lập tức chạy tan tác.\r\n\r\n    Cô đang định gọi người làm đồ ăn cho Cố Kiến Trung và Vượng Tài thì phó bếp trưởng đã đưa hai tờ thực đơn dài nhất cho cô: \"Giáo viên Cố, khách trên thuyền Victoria và Hạ Âu đều chỉ đích danh chị phải nấu cho họ\".\r\n\r\n    Hai tờ thực đơn này còn nhiều món hơn mười tờ khác, vừa nghĩ đến cảnh người trên hai chiếc du thuyền đó đang mài dao soàn soạt chờ cô mang đồ ăn đến, Cố Thắng Nam đã không rét mà run, cảm giác này thật sự là... quá đáng sợ.\r\n\r\n    ***\r\n\r\n    Cố Thắng Nam hết giờ làm, chuẩn bị về du thuyền Hạ Âu. Thấy Dư sư phụ đã triệu tập một đám người chuẩn bị rình bắt tên trộm đó, Cố Thắng Nam cảm thấy cực kì áy náy trong lòng nhưng lại không thể nói ra sự thật, chỉ có thể hỏi bóng gió: \"Dư sư phụ, bác định bắt kẻ trộm thật à?\"\r\n\r\n    \"Đúng vậy!\" Dư sư phụ rất tự tin giới thiệu đám tay chân với Cố Thắng Nam: \"Mỗi một lối ra vào tôi đều sắp xếp hai người trông coi, trong kho hàng còn có một người chờ sẵn, các lối thoát hiểm cũng có người trông coi cẩn thận rồi\".\r\n\r\n    Cố Thắng Nam: \"...\"\r\n\r\n    \"Còn cái này nữa...\" Dư sư phụ giơ máy quay phim và gậy bóng chày trong tay mình lên cho Cố Thắng Nam xem: \"Gậy bóng chày dùng để đối phó tên trộm đó, máy quay phim dùng để ghi lại toàn bộ quá trình hoạt động của tên trộm. Đến lúc đó dù có phải kéo nhau ra đồn công an cũng không sợ tên trộm đó chối cãi\".\r\n\r\n    Mặt Cố Thắng Nam đã xanh mét mà vẫn phải gắng gượng tươi cười: \"Ha ha, bác tính toán thật là... chu đáo\".\r\n\r\n    Cố Thắng Nam đang do dự xem có cần phải đầu thú luôn để Dư sư phụ khỏi phải huy động bao nhiêu người vô ích hay không thì Dư sư phụ đã giục cô đi về: \"Cháu là phụ nữ, ở đây rất nguy hiểm. Cháu đi về đi, bác và những người ở đây sẽ chờ tên trộm\".\r\n\r\n    Tên trộm Cố Thắng Nam đã bị đuổi đi như vậy.\r\n\r\n    Cố Thắng Nam vừa đi về du thuyền Hạ Âu vừa suy tính xem có cần lôi Lộ Tấn đến trước mặt Dư sư phụ thú tội hay không, nhưng khi cô bước vào khoang thuyền, ý nghĩ thú tội này đã lập tức bị cô ném lên chín tầng mây.\r\n\r\n    Hầu như cả khoang thuyền đều chìm ngập trong giấy tờ tài liệu.\r\n\r\n    Khung cảnh rất hùng tráng, Lộ Tấn ngồi giữa một đống tài liệu trắng như tuyết, một tay cầm bút, một tay gõ trên bàn phím máy tính xách tay.\r\n\r\n    \"Những thứ này là gì vậy?\"\r\n\r\n    Lộ Tấn mắc chứng yêu sạch sẽ nghiêm trọng, Cố Thắng Nam hoàn toàn không thể tưởng tượng anh lại để căn phòng bừa bộn như vậy. Có điều, hình như bây giờ anh cũng không để ý đến chuyện sạch sẽ hay không nữa rồi: \"Đều là tài liệu liên quan đến chuỗi cửa hàng bán lẻ đó\".\r\n\r\n    \"Nhiều như vậy cơ à?\"\r\n\r\n    Tốc độ gõ chữ của anh rất nhanh, vậy mà vẫn có thể phân tâm trả lời cô: \"Đương nhiên là nhiều, riêng tư liệu về các thành viên hội đồng quản trị của họ đã đầy hai hòm tư liệu rồi...\"\r\n\r\n    Hình như chợt nhận ra phải giải thích với một dân ngoại đạo như cô nhiều như vậy, Lộ Tấn dừng lại không nói tiếp mà chuyển sang một đề tài tương đối vui vẻ: \"Chờ anh đọc xong tập tài liệu này, chúng ta lại đến bếp ăn một bữa...\"\r\n\r\n    Cố Thắng Nam lại dứt khoát từ chối anh: \"Em không thể dẫn anh xuống bếp nữa\".\r\n\r\n    Đây quả thực là một tin dữ động trời, rốt cục Lộ Tấn cũng đặt công việc trên tay xuống, ngẩng đầu lên với vẻ kinh ngạc: \"Cái gì?\"\r\n\r\n    \"Nhân viên bên bếp Âu hầu bàn nguyên liệu nấu ăn trong kho bị thiếu mất rất nhiều nên tối nay đã tụ tập một đám đông để rình bắt sống anh\". Trên sofa cũng chất đầy tài liệu, Cố Thắng Nam không có chỗ ngồi nên đành phải đứng trước mặt anh, nhún vai tỏ ý bất lực: \"Ai bảo anh tham lam quá như vậy, ăn mất bao nhiêu đồ ngon của người ta thì bị phát hiện là phải\".\r\n\r\n    Lộ Tấn bị cô nói cứng họng, đúng lúc này, Mạnh Tân Kiệt ôm một thùng các tông tài liệu từ bên ngoài chạy vào khoang thuyền, vừa thở hồng hộc vừa nói: \"Lộ tiên sinh, số tài liệu cuối cùng này cũng đã in hết toàn bộ rồi, có điều các máy in trong văn phòng Tử Kinh của họ cũng bị chúng ta làm hỏng hết rồi\".\r\n\r\n    Vừa vào cửa đã nhìn thấy Cố Thắng Nam, Mạnh Tân Kiệt lập tức hớn hở mặt mày chào hỏi: \"Giáo viên Cố! Đã lâu không gặp!\"\r\n\r\n    Cố Thắng Nam đang định mỉm cười chào Mạnh Tân Kiệt thì Lộ Tấn đã trêu chọc Mạnh Tân Kiệt với giọng tưng tửng: \"Cậu ngày ngày làm cún con đi theo sau đuôi Từ Chiêu Đễ nên đương nhiên làm gì có cơ hội gặp giáo viên Cố của cậu chứ!\"\r\n\r\n    Vừa nhắc tới Từ Chiêu Đễ, sắc mặt Mạnh Tân Kiệt lập tức trở nên không tốt, cậu ta cúi đầu, ôm thùng giấy đi tới bên cạnh Lộ Tấn.\r\n\r\n    Vừa rồi còn cười tít mắt, không biết tại sao đột nhiên cậu ta trở nên sa sút như vậy, Cố Thắng Nam không biết nguyên do, chỉ có thể huých Lộ Tấn chờ giải thích: \"Cậu ta làm sao vậy?\"\r\n\r\n    \"Tên nhóc này thấy mình sắp phải đi rồi, nhất thời đầu óc nóng lên chạy tới cầu hôn bạn em. Kết quả là bạn em dứt áo quay đi mà không nói một lời, sau đó chỉ gửi cho hắn một cái tin nhắn và hoàn toàn không thèm gặp lại hắn nữa. Bị một phụ nữ từ chối với lí do \\'chỉ yêu chứ không cưới\\', làm sao hắn có thể chịu nổi chứ?\"\r\n\r\n    Lộ Tấn nói cực kì nhẹ nhàng, nhưng Mạnh Tân Kiệt lại đau khổ, khuôn mặt càng ngày càng trắng xanh. Cố Thắng Nam thì kinh ngạc hết sức: \"Còn có chuyện này nữa à? Từ Chiêu Đễ chưa từng nói gì với em cả...\"\r\n\r\n    Nói đến đây cô mới nhớ lại, dạo này cô chỉ một mực cặp kè với Lộ Tấn, hình như đã lâu lắm không liên lạc với Từ Chiêu Đễ, vì vậy có không biết cũng chẳng có gì lạ.\r\n\r\n    Kết quả là Cố Thắng Nam chỉ có thể lặng lẽ than thở nuối tiếc trong lòng. Cuộc đời luôn không được như ý. Cô muốn cưới chồng mà nhất quyết không có ai cầu hôn cô, Từ Chiêu Đễ không muốn cưới lại có vô số người cầu hôn, lũ lượt sóng sau đè sóng trước để rồi chết hết trên bờ cát.\r\n\r\n    Thấy Mạnh Tân Kiệt vẫn thu xếp tài liệu với tinh thần sa sút, Cố Thắng Nam nghĩ đi nghĩ lại, cảm thấy mình cần phải an ủi cậu ta một chút. Nhưng đã vắt hết óc, cô cũng chỉ bật ra được một câu: \"Cậu cũng đừng quá để ý, Từ Chiêu Đễ là người theo chủ nghĩa độc thân, đối với tất cả đàn ông cô ấy đều như vậy chứ không phải chỉ có cậu\".\r\n\r\n    Hiển nhiên lời an ủi của cô đã có tác dụng ngược, Mạnh Tân Kiệt tủi thân mếu máo, còn tỏ ra cô đơn hơn trước: \"Tôi còn tưởng rằng cô ấy coi tôi... khác những người khác\".\r\n\r\n    Cố Thắng Nam: \"...\"\r\n\r\n    Nói chung cô cứ yên lặng là hơn, càng nói lắm càng sai nhiều.\r\n\r\n    Lộ Tấn bị tin dữ \"bắt trộm\" khiến không còn tâm trí nào để làm việc tiếp. Anh đặt bút xuống, gập máy tính lại, day trán, dặn dò Mạnh Tân Kiệt: \"Đến cơ sở chính của Thiên Ninh Các mua hai suất đóng gói về\".\r\n\r\n    Mạnh Tân Kiệt vâng một tiếng, không kháng nghị một lời, cứ thế lẻ loi đi thẳng. Cố Thắng Nam lại không thể không trợn mắt nhìn Lộ Tấn: \"Anh bảo cậu ấy đến tận cơ sở chính Thiên Ninh Các để mua đồ ăn cho anh à? Chỗ đó cách đây quá xa, cả đi lẫn về ít nhất cũng phải mất ba tiếng lái xe!\"\r\n\r\n    Mặc dù cô chưa nói nhưng Lộ Tấn đã nhận ra ý trách móc của cô qua ánh mắt: Bạo chúa! Tuyệt đối là một bạo chúa!\r\n\r\n    Lộ Tấn ung dung đón nhận sự trách móc của cô: \"Thứ nhất, lúc này trong số các nhà hàng còn mở cửa chỉ có đồ ăn tại Thiên Ninh Các là còn chấp nhận được. Thứ hai, bây giờ anh không giao việc cho hắn làm thì chắc chắn hắn sẽ suy nghĩ về chuyện Từ Chiêu Đễ đến mức suy sụp. Anh làm như vậy là muốn tốt cho hắn\".\r\n\r\n    Nói xong liền kéo Cố Thắng Nam về phía mình.\r\n\r\n    Anh hành động quá nhanh, cũng quá mạnh, Cố Thắng Nam nhất thời không phản ứng kịp, cả người ngã xuống sofa, ngồi giữa một đống tài liệu cao ngất. Điều này khiến Cố Thắng Nam cuống quýt quên cả việc bàn tay người nào đó đã ôm ngang eo mình mà vội vã cứu vớt những tài liệu vừa bị cô làm bay xuống đất: \"Xong rồi, làm lộn xộn hết cả giấy tờ của anh rồi!\"\r\n\r\n    Anh lại chỉ thờ ơ liếc nhìn mớ tài liệu đó, để mặc cho chúng bay khắp nơi: \"Những tài liệu này anh đã đọc xong rồi, không có giá trị gì nữa đâu\".\r\n\r\n    Cố Thắng Nam vừa nhặt mấy tờ lên, nghe thấy anh nói vậy, cô lập tức dừng tay lại.\r\n\r\n    Còn anh thì đã cúi xuống gục đầu vào vai cô, trong đầu nghĩ: Món cuối cùng cô làm trước khi nghỉ chắc chắn là bánh pho mát, bởi vì lúc này mùi thơm đặc trưng của pho mát đang tràn đầy buồng phổi anh. Vừa ngửi mùi thơm ngọt dịu này, anh vừa khẽ thổi lên làn da mịn màng trên cổ Cố Thắng Nam: \"Bắt hắn đi mua đồ ăn khuya xa như vậy còn có nguyên nhân thứ ba...\"\r\n\r\n    Cố Thắng Nam nhột quá rụt cổ lại, cảm thấy giọng mình cũng trở nên xa xăm: \"Nguyên nhân gì?\"\r\n\r\n    \"Mạnh Tân Kiệt bị bạn em đuổi ra, tối nay phải ở đây, đúng là mất hứng. Phải biết tối qua trong phòng tắm, cả trong phòng bếp... anh vẫn chưa thỏa mãn\".\r\n\r\n    \"...\"\r\n\r\n    \"Bây giờ hắn phải đi ít nhất ba tiếng, như vậy là có đủ thời gian...\"\r\n\r\n    Có đủ... thời gian...\r\n\r\n    Tinh thần Cố Thắng Nam đã tê liệt, không thể nào nhớ lại tối qua bọn họ đã ở trong phòng bếp trên chiếc du thuyền này bao nhiêu lâu...\r\n\r\n    Lúc Lộ Tấn bế cô lên đi đến phòng tắm, rốt cục cô mới tìm lại được tiếng nói của mình: \"Anh làm việc cả ngày rồi, có còn hơi sức nữa không?\"\r\n\r\n    Anh cúi đầu hôn cô, cắt ngang lời trêu chọc của cô. Trong nháy mắt đó, ánh mắt người đàn ông này trở nên cực kì gợi cảm. Ánh mắt anh như những sợi kẹo bông cuốn chặt lấy Cố Thắng Nam làm cô suýt nữa ngạt thở: \"Giáo viên Cố... Không bao giờ được coi thường sức mạnh của một người đàn ông...\"\r\n\r\n    Lúc này, Lộ tiên sinh bá đạo, Lộ tiên sinh ngang ngược tuyệt đối không thể ngờ rằng hoàn cảnh bi thảm của Mạnh Tân Kiệt bây giờ sẽ xảy ra đối với chính mình trong tương lai không xa...","title":"Hướng Dẫn Sử Dụng Đàn Ông - Chương 50"}