{"text":"﻿    Buổi sáng hôm sau thời tiết sáng sủa, ánh mặt trời ấm áp.\r\n\r\n    Trong lúc ngủ mơ Đường Tiểu Oánh nghe được âm thanh lạch cạch. Nàng hơi hơi mở mắt, thấy Tôn Hạo Trạch đứng trước tủ thay quần áo.\r\n\r\n    “Tổng tài?”\r\n\r\n    Nàng ban đầu là ngây người một chút, sau đó nhớ ra nơi này không phải phòng của nàng. Thấy hắn đã thay quần áo xong đang đi tới, nàng nhanh kéo cao chăn ngồi dậy.\r\n\r\n    “Đánh thức em sao.” Tôn Hạo Trạch ngồi vào mép giường, hôn hai má nàng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tổng tài, anh định đi ra ngoài?”\r\n\r\n    “Vừa tỉnh ngủ đã quên tối hôm qua đã nói như thế nào sao?” Hắn khẽ dí cái trán của nàng, động tác vô vàn ôn nhu.“Về sau tổng tài chỉ kêu ở văn phòng.”\r\n\r\n    “Dạ, Hạo Trạch.” Đường Tiểu Oánh mặt ửng đỏ, nàng còn chưa quen động tác thân mật như vậy.\r\n\r\n    “Cái này với ‘Vâng, tổng tài” có gì khác nhau? Về sau không cần thêm ‘Dạ’. Đừng quên, em là bạn gái của anh.”\r\n\r\n    “Dạ, em đã biết……” lại ‘dạ’ nữa rồi, nàng ngượng ngùng cười.\r\n\r\n    “bây giờ anh muốn đến hội trường một chút, giữa trưa mới có thể trở về, em cứ ngủ tiếp.” Tối hôm qua hành nàng mệt chết, xem mặt nàng còn có vẻ mệt mỏi.\r\n\r\n    “Ưm.” Thật ra thì nàng rất muốn ngủ.\r\n\r\n    Hắn giọng nói có phần quan tâm lẫn ảo não nói:“Em không thoải mái sao? Tối hôm qua anh hơi quá đà.”\r\n\r\n    Đêm qua hắn như biến thành con thú thoát cương không khống chế được dục vọng quá mức mãnh liệt trong cơ thể, muốn nàng một lần lại một lần nữa.\r\n\r\n    Nghe hắn nhắc tới chuyện tối qua, trên mặt nàng đỏ càng đỏ thêm, vội vàng cúi cúi đầu.\r\n\r\n    Thấy nàng bộ dáng đơn thuần thẹn thùng, hắn nhịn không được ôm chặt nàng trong lòng, muốn dựa gần nàng hơn. Thật là đáng yêu, làm cho người ta rất thích nha.\r\n\r\n    Đường Tiểu Oánh ngoan ngoãn nép trong lòng hắn, khóe miệng cười yếu ớt gợi lên một chút hạnh phúc ngọt ngào.\r\n\r\n    “Em làm anh thật không muốn ra ngoài, muốn quay lại giường a.” Nhìn thấy nàng lộ ra biểu tình kinh ngạc, hắn liền bật cười.\r\n\r\n    Ý thức được hắn đang nói đùa, Đường Tiểu Oánh cũng ngốc ngốc cười theo, ngọt ngào mà xinh đẹp.\r\n\r\n    “Anh thật sự muốn quay lại giường.” Không phải nói giỡn.“Anh phải đi rồi, em ngoan ngoãn ở trên giường chờ anh biết không?”\r\n\r\n    “Dạ…… Ách, em là đâu có….”\r\n\r\n    Tôn Hạo Trạch cúi xuống hôn nàng lần cuối rồi mới ra khỏi phòng.\r\n\r\n    “Aizz, mệt mỏi quá nha!” Nàng nằm trở lại trên giường duỗi thẳng chân tay, vẫn cảm thấy quá mệt mỏi.\r\n\r\n    Vừa mới nhắm mắt lại liền nghe thấy tiếng chuông điện thoại của nàng vang lên, nghĩ lại, có lẽ là đặt trên bàn ngoài phòng khách.\r\n\r\n    Sợ là có việc gì trọng yếu, mặc dù thân thể vẫn còn mệt, nàng vẫn dậy mặc quần áo rối đến phòng khách.\r\n\r\n    Nàng xem điện thoại, là Hương Dục, nàng lập tức nhấc máy.\r\n\r\n    “Hương Dục, cậu tìm mình?”\r\n\r\n    “Tiểu Oánh, cậu có thể đến bệnh viện với mình không?”\r\n\r\n    Nghe thấy bạn tốt hiện tại đang ở bệnh viện, ngữ khí nghe qua có vẻ khổ sở, Đường Tiểu Oánh không khỏi thắc mắc vội vàng cầm túi xách đến bệnh viện.\r\n\r\n    Hương Dục sinh non?\r\n\r\n    Tối hôm qua nàng té ngã ở nhà bạn trai, được đưa đến bệnh viện khẩn cấp. Máu ra quá nhiều cuối cùng không cứu được sinh mạng nhỏ kia. Buổi sáng khi Hương Dục tỉnh lại, y tá cho biết tối hôm qua sau khi bạn trai nghe bác sĩ nói nàng không có việc gì liền ly khai, bởi vậy nàng liền gọi điện cho người ở cùng nhà trọ là Đường Tiểu Oánh.\r\n\r\n    “Hương Dục.” Nhìn sắc mặt trắng bệch của bạn tốt, Đường Tiểu Oánh cảm thấy khổ sở. Nàng cho tới bây giờ vẫn không biết Hương Dục mang thai, nàng là bằng hữu cũng quá thất trách.“Hương Dục, thực xin lỗi, mình không biết cậu phát sinh chuyện như vậy, thực xin lỗi.”\r\n\r\n    “Đứa ngốc, cái này với cậu không quan hệ.” Hà Hương Dục suy yếu nói.“Gọi điện thoại cho cậu chính là muốn cậu giúp mình. Mình không muốn trong bệnh viện một mình.”\r\n\r\n    “Vậy bạn trai cậu đâu? Anh ta làm sao có thể mặc kệ cậu trong bệnh viện một mình?”\r\n\r\n    “Tối hôm qua bọn mình đã chia tay.”\r\n\r\n    “Cái gì, cậu mang thai đứa nhỏ của hắn, hắn còn đòi chia tay?”\r\n\r\n    “Mình cũng rất sốc, ô……” Hà Hương Dục òa khóc.\r\n\r\n    “Hương Dục, đừng khóc.” Nàng khóc, Đường Tiểu Oánh cũng khóc theo.\r\n\r\n    Một giờ sau Đường Tiểu Oánh vào cửa hàng cạnh bệnh viện mua đồ dùng này nọ, sau đó lại đi vào canteen mua bát cháo thịt.\r\n\r\n    Trong lúc chờ lấy cháo, nàng lại nghĩ tới chuyện của Hương Dục.\r\n\r\n    Bạn trai Hương Dục làm trong ngành điện tử. Hai người kết giao được hơn ba tháng hắn mới nói cho Hương Dục hắn đã kết hôn, nhưng vì Hương Dục thương hắn, hơn nữa đối phương nói đã chuẩn bị ly hôn, tính cưới nàng, bởi vậy Hương Dục mới tiếp tục cùng hắn kết giao, thậm chí thuê nhà ở chung cùng hắn. Chả trách có lúc Hương Dục nói muốn kết hôn.\r\n\r\n    Khi Hương Dục phát hiện mình mang thai, bạn trai nàng lại muốn nàng đi phá thai. Hương Dục đương nhiên không muốn, còn hỏi bạn trai bọn họ khi nào thì kết hôn. Nào biết nam nhân kia nói nàng đừng có nằm mộng, lại nói hắn chỉ là chơi đùa mà thôi, làm gì mà coi là thật như vậy, hơn nữa hắn là ai chứ, chẳng lẽ lại li hôn vợ chỉ vì nàng sao?\r\n\r\n    Hương Dục thương tâm đến thấu xương. Về sau nàng mới biết nam nhân kia thật ra là có bạn gái mới. Tối qua khi hắn trở lại phòng bọn họ thuê chung lấy này nọ, hai người phát sinh to tiếng, do mất thăng bằng nên Hương Dục té ngã.“ Nam nhân kia từ đầu tới cuối chỉ là đùa giỡn, căn bản là không phải thiệt tình muốn kết hôn với mình, mình thậm chí hoài nghi hắn có từng yêu mình hay không.”\r\n\r\n    Nhớ lại cảnh Hương Dục than thở khóc lóc kể ra, Đường Tiểu Oánh cảm thấy tâm đau. Có tiền là có thể đùa bỡn người khác sao? Thậm chí sát hại một tiểu sinh mệnh, đứa nhỏ là của hắn nha!\r\n\r\n    “Cô gái à, cháo của cô được rồi.”\r\n\r\n    “Nha, cám ơn.”\r\n\r\n    Đường Tiểu Oánh xách cháo cùng gì đó trên tay trở lại bệnh viện, Hương Dục đang ngủ nên nàng không muốn đánh thức.\r\n\r\n    Nếu nàng phát hiện Hương Dục yêu phải người như vậy sớm một chút, nàng sẽ khuyên Hương Dục cùng đối phương chia tay. Từ thời điểm nàng cảm thấy bạn trai Hương Dục thần bí, nàng nên truy vấn mới phải.\r\n\r\n    Điện thoại của nàng vang lên, là Hạo Trạch gọi đến. Nàng lập tức rời khỏi phòng bệnh ra hành lang nghe máy.\r\n\r\n    “Em đang ở đâu? Vì sao không ngoan ngoãn ở trên giường chờ anh?”\r\n\r\n    “A, anh đang ở nhà?”\r\n\r\n    “Ừm, công việc đã xong nên anh về. Em đang ở đâu? Đi mua đồ ăn sao?”\r\n\r\n    “Không phải, em ở bệnh viện.”\r\n\r\n    Nàng kể lại chuyện Hương Dục với hắn, vốn nàng nghĩ hắn không cần đến bệnh viện nhưng hắn nói sẽ lập tức lại đây. Nàng biết, hắn lo lắng nàng sẽ đau lòng bởi vậy đến cùng nàng.\r\n\r\n    Đường Tiểu Oánh trở lại phòng bệnh gặp muội muội Hương Dục đến, nàng mở cặp lồng cháo đưa Hương Dục hốc mắt hồng hồng ăn, Đường Tiểu Oánh thấy vậy mắt cũng đỏ theo.\r\n\r\n    “Tiểu Oánh, Hương Thực ở trong này giúp mình là được rồi, cậu về trước đi.”\r\n\r\n    “Mình ở lại cùng cậu.”\r\n\r\n    “Cậu không cần lo lắng, mình không sao. Coi như đây là bài học, về sau mình sẽ không lại vì cái hạng đàn ông kia mà nhỏ một giọt lệ.”\r\n\r\n    Đây mới là Hương Dục, yêu hận rõ ràng, cá tính kiên cường, tuy có phần suy yếu nhưng vẫn xinh đẹp.\r\n\r\n    Khi Đường Tiểu Oánh đi ra bệnh viện vừa vặn gặp Tôn Hạo Trạch đi vào.\r\n\r\n    “Tiểu Oánh, em không sao chứ? Bạn em đâu?”\r\n\r\n    “Muội muội cậu ấy đến đây, Hạo Trạch, ô……” Nàng khổ sở ôm hắn khóc.\r\n\r\n    “Chúng ta đi về trước.”\r\n\r\n    “Em không định ăn?”\r\n\r\n    “Thực xin lỗi, ăn không vô.” Nàng thật sự không có khẩu vị.\r\n\r\n    Hai người rời bệnh viện, trên đường về nhà Tôn Hạo Trạch thuận tiện mua cơm trưa, nhưng nàng ăn không quá hai miếng liền không ăn nữa.\r\n\r\n    “Không sao, không cần giải thích, bạn cùng phòng em chắc không có việc gì rồi?”\r\n\r\n    “Ân, em thấy mình không giúp gì được cho cậu ấy, như vậy mà là bạn tốt sao? Nếu em có thể phát hiện tên đó nguyên lai là cái đại phôi đản sớm một chút thì tốt rồi.”\r\n\r\n    Hắn ngồi vào bên người nàng, ôm nàng an ủi:“Cái đó với em không quan hệ, cô ấy không nên kết giao với người đã kết hôn.”\r\n\r\n    “Nhưng mà là hắn lừa gạt cậu ấy, đến khi Hương Dục yêu hắn, hắn mới nói mình đã kết hôn, anh không biết là hắn như vậy rất quá đáng sao? Từ đầu tới cuối tên kia là chỉ đùa bỡn người.”\r\n\r\n    Tôn Hạo Trạch đáy mắt lóe lên một chút khác thường, bởi vì hắn cũng có việc gạt nàng.\r\n\r\n    Bất quá hắn còn chưa kết hôn là được, mà vị hôn thê trên danh nghĩa kia chờ khi hắn hồi nước Mỹ rất nhanh có thể xử lý. Về phần việc kia về sau cùng nàng nói, hôm nay nàng tâm tình không tốt, thời cơ không thích hợp.\r\n\r\n    “Hạo Trạch, anh làm sao vậy?” Hắn vẫn không nói gì.\r\n\r\n    “Không có việc gì.”\r\n\r\n    Đường Tiểu Oánh đột nhiên nhớ tới lời nói mập mờ của Tề Diệc Vĩ lúc trước: “Hạo Trạch, cái kia……”\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Em hy vọng nếu anh có việc gì có thể nói với em được không?” Nàng không tiện hỏi thẳng, bởi vậy đành nói khéo.\r\n\r\n    “Anh không sao.” Hắn biết nàng vì bạn tốt phát sinh chuyện như vậy, nội tâm cũng bất an theo.“Em yên tâm anh không có lừa gạt em, nếu em còn chưa tin chúng ta ngay bây giờ có thể đi công chứng kết hôn.”\r\n\r\n    “Đi công chứng kết hôn ngay bây giờ?” Đường Tiểu Oánh ngây ngẩn cả người.\r\n\r\n    “Thế nào, em không muốn?”\r\n\r\n    Không phải vấn đề nàng có nguyện ý hay không mà là hắn đang nói thật sao? Hẳn là không phải đâu, dù sao bọn họ mới cùng một chỗ không có bao nhiêu lâu.\r\n\r\n    “Hạo Trạch, anh lại đùa quá rồi.” Bất quá nếu là thật, nàng sẽ thật cao hứng.\r\n\r\n    Tuy rằng bọn họ vừa mới bắt đầu kết giao, nhưng là nàng thực nguyện ý làm vợ hắn. Thiết nghĩ nàng được người gọi là Tôn phu nhân, tâm liền dậy lên một cỗ vui sướng cùng chờ mong.\r\n\r\n    “Anh không nói giỡn, em xem không phải anh đang cầu hôn sao?” Hắn thật sự muốn cùng nàng kết hôn, trước kết hôn ở Đài Loan, sau lại mang nàng cùng về Mỹ cũng không tệ. Về sau muốn giải thích ‘chuyện kia’ cũng có vẻ không quá phức tạp.\r\n\r\n    Hắn là đang cầu hôn? Đường Tiểu Oánh tim đập bịch bịch, vẻ mặt của hắn rất chân thật nha.\r\n\r\n    “Em không đáp ứng?”\r\n\r\n    Người này thật là, bình thường không nói làm gì, ngay cả nói đùa cũng nghiêm túc dọa người như vậy.\r\n\r\n    “Làm chi nghĩ lâu như vậy. Em không muốn gả cho anh?” Khả năng này làm cho hắn cảm thấy bất khả tư nghị, mày rậm khẽ chau.\r\n\r\n    “Người ta cầu hôn không phải đều có nhẫn sao? Anh lại không có.”\r\n\r\n    “Em muốn nhẫn?”\r\n\r\n    “Đúng.”\r\n\r\n    “Có nhẫn em sẽ đáp ứng?”\r\n\r\n    “…… Ân.” Chẳng lẽ hắn muốn lập tức chạy đi mua nhẫn sao?\r\n\r\n    “Đưa tay đây.”\r\n\r\n    Còn đang buồn bực không biết hắn biến đâu ra nhẫn cho nàng đeo thì hắn kéo tay phải nàng qua, đưa đến gần miệng.\r\n\r\n    Sau đó đột nhiên nàng cảm thấy một trận đau đớn, kêu một tiếng thảm thiết.\r\n\r\n    Hắn cư nhiên cắn nàng?“Anh làm cái gì……”\r\n\r\n    “Đeo nhẫn cho em.” Tôn Hạo Trạch hôn tay nàng, chỉ thấy trên ngón áp út trắng nõn kia có một vòng dấu răng cắn bao quanh\r\n\r\n    Giống như đeo một chiếc nhẫn đỏ :“Cái này hình như không rõ.” Hắn cư nhiên lại bồi thêm một phát nữa,“Tốt lắm, hoàn mỹ rồi.”\r\n\r\n    Đau quá nha!“Anh……” Nhìn ngón trên ngón tay mình nơi hắn lạc hạ “Nhẫn”, Đường Tiểu Oánh không biết nên khóc hay nên cười. Tuy rằng vô hình, nhưng cũng giống như là trao nhẫn thật làm lòng nàng tràn ngập vui sướng.\r\n\r\n    “Từ nay về sau em chính là của anh, mặc kệ sinh bệnh, hỉ nộ ái ố, chúng ta đều phải cùng một chỗ, cả đời không xa rời nhau.”\r\n\r\n    Đoạn tuyên thệ này quá trình tuy rằng hóm hỉnh, lại không phải thật, thậm chí còn có chút khôi hài, nhưng mà nàng vẫn bị những lời nói này cảm động.\r\n\r\n    Bởi vì hắn nói vô cùng chân thành, làm cho nàng rất muốn lớn tiếng kêu “Em nguyện ý”.\r\n\r\n    Một bàn tay to che ở trước mặt nàng, nàng hoang mang mở lớn ánh mắt.\r\n\r\n    “Trao nhẫn.”\r\n\r\n    “Cái gì?”\r\n\r\n    “Em vừa mới nhận nhẫn của anh rồi.”\r\n\r\n    “Đó là……” Đó là bị hắn đè ra cắn.\r\n\r\n    “Đeo cho anh.”\r\n\r\n    Tiếng nói trầm thấp ôn nhu lại thâm sâu tình ý, ngay cả biểu tình cũng vậy. Đường Tiểu Oánh căn bản không thể cự tuyệt, có lẽ nàng cũng muốn để lại ấn ký trên người hắn, chứng minh hắn là của nàng.\r\n\r\n    Cầm bàn tay to đặt trước miệng, nàng muốn cắn nhưng mà miệng của nàng quá nhỏ, ép buộc nửa ngày mà dấu vết cũng không rõ ràng, nàng cắn khá nhẹ mà da hắn lại ngăm đen.\r\n\r\n    Nàng còn muốn bổ khuyết thêm mấy mấy nhát nữa thì ngón tay thon dài thu lại :“ Chú rể có thể hôn tân nương.”\r\n\r\n    Nàng nhất định không biết vừa rồi bộ dáng cái miệng nhỏ nhắn của nàng hôn, cắn có bao nhiêu mê người. Cơ thể hắn bị nàng làm cho rục rịch muốn rút ngắn giai đoạn.\r\n\r\n    Tôn Hạo Trạch hôn nàng đúng theo cách thức tiêu chuẩn kiểu Pháp.\r\n\r\n    Đột nhiên nàng bị bế lên.“Hạo Trạch?”\r\n\r\n    “Vào động phòng.”\r\n\r\n    Đường Tiểu Oánh nhịn không được nở nụ cười, hắn vẫn còn đùa sao.\r\n\r\n    Nhìn khuôn mặt nhỏ nhắn cười đến ngọt ngào, hắn lại lần nữa hôn trụ nàng.\r\n\r\n    Đến khi bị cởi hết quần áo đặt ở trên giường, nàng mới giật mình cảm giác tình thế này có vẻ không đúng: “Hạo Trạch, không phải là đùa thôi sao?” Thật sự muốn vào động phòng?\r\n\r\n    Tôn Hạo Trạch cũng đem chính mình lột hết, gắt gao ôm Đường Tiểu Oánh ở trên giường, làm nàng không thể động đậy.\r\n\r\n    “Từ đầu tới cuối anh không nói đùa.”\r\n\r\n    Không phải là đùa, vậy thì…?\r\n\r\n    Nhưng nàng không còn dư tâm lực suy nghĩ thêm nữa bởi vì hắn đã nhanh chứng minh bằng hành động. Hắn dụng lực đạo cuồng dã mãnh liệt, thật mạnh xâm nhập vào trong cơ thể nàng, cũng thật mạnh chạm vào lòng của nàng. Nàng tâm hoa nở rộ sáng lạn vô cùng, nội tâm đang xao động cũng chậm chậm được trấn an.\r\n\r\n    Nàng biết là hắn dùng phương thức “Dã thú” an ủi nàng. Tuy rằng công nhận là hiệu quả nhưng là nếu có thể, lần sau nên đổi cách nhẹ nhàng hơn a.\r\n\r\n    ********************\r\n\r\n    Trong xe Tề Diệc Vĩ liếc mắt nhìn vị ngồi bên cạnh-Mẫn Tư Viện, “Lần này về mấy ngày?”\r\n\r\n    Nàng là nữ nhi của cậu hắn. Từ nhỏ bộ dạng thập phần xinh đẹp tựa như búp bê, cũng bởi vậy nên bị làm hư, tính tình tùy hứng. Lúc này nàng đến Đài Loan không chỉ hắn đau đầu mà Hạo Trạch cũng vậy.\r\n\r\n    “Nghe nói Hạo Trạch ca có bạn gái, là thật sao?” Mẫn Tư Viện một lòng chỉ muốn biết chuyện mà mình quan tâm nhất, căn bản là mặc kệ ông anh kia nói cái gì.\r\n\r\n    Dùng đầu gối nghĩ cũng biết nha đầu Diệc Như kia nói, bất quá việc này xảy ra cũng chưa lâu: “Anh trước nói với em không được đi phá bọn họ, em cũng biết Hạo Trạch vài năm nay sống như thế nào, khó khăn lắm hắn mới có người trong lòng, em nên chúc phúc hắn đi!”\r\n\r\n    “Không phải chỉ là kết giao thôi sao, vì sao phải chúc phúc ảnh? Chẳng lẽ ảnh sẽ kết hôn với người ta hay sao?”\r\n\r\n    Phản ứng của nàng thực kịch liệt.\r\n\r\n    Thật là, đầu của hắn càng ngày càng đau, sớm biết trước hắn là nên uống thuốc giảm đau rồi mới đón nàng.\r\n\r\n    “Cậu ấy đối cô gái kia là thật lòng.”\r\n\r\n    “Vậy sao?”\r\n\r\n    “Thật, hơn cả thật.” Nếu không lái xe, hắn còn muốn khua tay loạn xạ thể hiện cấp độ a.\r\n\r\n    Mẫn Tư Viện không thèm nhắc lại.\r\n\r\n    “Tư Viện, nếu là Diệc Như nói cho em chuyện này, nó hẳn là cũng kể không ít chuyện của Hạo Trạch cùng Tiểu Oánh đi, bọn họ là thật tâm thích nhau cho nên …”\r\n\r\n    “Anh không cần nói nữa! Em không muốn nghe.”\r\n\r\n    Xem đi! Lại bốc đồng rồi.\r\n\r\n    “Em không thích nghe nhưng anh vẫn phải nói, nếu em phá hủy hạnh phúc của Hạo Trạch, Diệc Vĩ ta từ nay về sau sẽ không có biểu muội như vậy nữa.” Hắn biết đe doạ kiểu này hiệu quả không lớn, dù sao nha đầu kia ai cũng không sợ nhưng là hắn vẫn muốn vì bạn tốt làm chút gì đó.\r\n\r\n    Đây là vấn đề mà Hạo Trạch phải tự đối mặt, hắn chỉ hy vọng Tư Viện nghe lời khuyên của người khác, cũng đừng làm ra chuyện gì dại dột. Hạo Trạch đã qua sáu năm cuộc sống đơn điệu, hắn thật sự hy vọng bạn tốt có thể có được hạnh phúc.\r\n\r\n    Bất quá nhìn biểu tình của nha đầu này, aizzz xem ra chiêu bài này của biểu ca đây hoàn toàn vô dụng rồi.\r\n\r\n    ***********************\r\n\r\n    Hà Hương Dục xuất viện được chị họ từ Tân Trúc lên đón.\r\n\r\n    Chị họ Hương Dục mở một quán ăn bình dân, vậy nên trước hết nàng sẽ qua đó điều dưỡng thân thể, sau ở lại làm việc. Dù sao Hương Thực ở Tân Trúc sẽ được nhiều người chiếu cố.\r\n\r\n    Đường Tiểu Oánh biết nàng không muốn ở lại Đài Bắc ôm khối thương tâm này, mặc dù luyến tiếc nhưng cũng không lưu nàng.\r\n\r\n    “Tiểu Oánh, đừng khóc.” Hà Hương Dục ôm bạn tốt nói.\r\n\r\n    “Hương Dục, thực xin lỗi.”\r\n\r\n    “Không có chuyện gì đâu mà, đừng tự trách mình nữa.” Có chăng thì nàng là có lỗi với đứa nhỏ a, khi biết nam nhân kia đã kết hôn nàng nên rời đi, chính là lúc ấy đã lún quá sâu……\r\n\r\n    Thấy bạn tốt còn đang khóc, Hà Hương Dục lấy lại tinh thần cười nói:“Tiểu Oánh, nếu rảnh đến Tân Trúc thăm mình, mình với cậu sẽ ăn cho chị họ sạt nghiệp.”\r\n\r\n    “Hảo.”\r\n\r\n    “Cậu nhớ giữ gìn sức khỏe.”\r\n\r\n    “Cậu cũng vậy, còn nữa, câu nói trước đây cậu nói với mình, giờ mình nói lại – cách tốt nhất để quên đau khổ chính là tìm tình cảm mới, biết không? Đừng để một lần bị rắn cắn, cả đời liền ám ảnh.”\r\n\r\n    “Mình biết rồi, cậu nghĩ mình là ai chứ, mình là Hà Hương Dục nha, làm sao có thể để một chuyện nhỏ này ảnh hưởng? Lần sau mình sẽ mở to mắt chọn một người thật tốt.”\r\n\r\n    Hai người lại ôm nhau, sau đó Hà Hương Dục lên xe chị họ ly khai.\r\n\r\n    Đường Tiểu Oánh biết kỳ thật Hương Dục không giống với biểu hiện kiên cường như bề ngoài, nếu không nàng cũng sẽ không rời khỏi Đài Bắc, bất quá nàng hy vọng lời nói mới nãy của Hương Dục là sự thật.\r\n\r\n    Đường Tiểu Oánh vẫy tay cho đến khi chiếc xe khuất bóng, trong lòng hướng lên trời âm thầm cầu nguyện – Sau này Hương Dục nhất định phải gặp được người đàn ông tốt, tìm được hạnh phúc đích thực.\r\n\r\n    Khi Đường Tiểu Oánh trở lại văn phòng, phát hiện mọi người đều dùng một loại ánh mắt quái dị nhìn mình.\r\n\r\n    Nàng vừa mới xin phép nghỉ nửa buổi để tiễn Hương Dục, chỉ không ở đây có vài giờ mà đã xảy ra chuyện gì sao?\r\n\r\n    Còn đang thắc mắc thì gặp Tôn Hạo Trạch trong văn phòng đi ra, nàng tiến lên được vài bước đột nhiên dừng lại.\r\n\r\n    Bởi vì đi theo sau hắn là một cô gái chưa gặp qua lần nào lại thập phần xinh đẹp, quan trọng là cô gái kia đang thân mật kéo tay hắn.\r\n\r\n    “Hạo Trạch ca, chúng ta đi đâu ăn cơm đây?”\r\n\r\n    Cô gái này không chỉ có bộ dạng hoàn mĩ, làn da tuyết trắng, mà ngay cả giọng nói cũng mềm mại vô cùng, quả thực cùng tiên nữ giống nhau.\r\n\r\n    Tôn Hạo Trạch thấy Đường Tiểu Oánh: “Em trở lại rồi?”\r\n\r\n    “…… Ân.”\r\n\r\n    “Không có việc gì.” Đường Tiểu Oánh nhìn mỹ nữ bên cạnh hắn: “Vị này là?”\r\n\r\n    Mẫn Tư Viện thái độ cao ngạo không thèm quan tâm đến Đường Tiểu Oánh, nàng không để ai vào mắt, chỉ đối Tôn Hạo Trạch làm nũng:“Hạo Trạch, em đói bụng, nhanh chút dẫn người ta đi ăn cơm thôi.”\r\n\r\n    “Hảo.” Tôn Hạo Trạch nhìn về phía Đường Tiểu Oánh.“Buổi tối anh gọi điện thoại cho em.”\r\n\r\n    “Nhanh chút.” Mẫn Tư Viện thúc giục.\r\n\r\n    Đường Tiểu Oánh đành phải kiềm chế một bụng nghi vấn nhìn bọn họ động tác thân mật tiêu sái rời văn phòng. Nàng có thể nhận ra rõ ràng hắn đối với cô gái nàng không biết lai lịch kia rất thương yêu, biểu tình lãnh khốc bình thường cũng không thấy đâu.\r\n\r\n    “Tiểu Oánh, cô đừng hiểu lầm, Hạo Trạch với Tư Viện không có gì đâu, cô ấy là em họ tôi.”\r\n\r\n    Đường Tiểu Oánh nhìn Tề Diệc Vĩ đang đi tới có chút kinh ngạc. Nàng là em họ Tề tổng?\r\n\r\n    Tề Diệc Vĩ đưa Đường Tiểu Oánh vào văn phòng hắn, trước hết để nàng chuẩn bị tâm lý. Hắn không biết Tư Viện kia nha đầu muốn làm gì, cũng biết Hạo Trạch sẽ không chủ động đuổi nàng đi, bởi vậy hắn muốn nói cho Tiểu Oánh biết quan hệ của Hạo Trạch cùng Tư Viện, cho dù Tư Viện có giở trò gì, Tiểu Oánh cũng sẽ không hiểu lầm.\r\n\r\n    “Tư Viện là con gái của cậu tôi, nó cũng là…… em ruột của An Viện- bạn gái đã tạ thế của Hạo Trạch.” Tên này mị lực thật kinh người, nữ nhân nhà bọn họ đều thích hắn.\r\n\r\n    Bạn gái đã tạ thế?\r\n\r\n    “Cô hẳn là biết Hạo Trạch là Hoa Kiều đi!”\r\n\r\n    “Ân.” Đường Tiểu Oánh gật đầu. Nàng đi làm ngày đầu tiên đã biết, cũng nghe nói người nhà của hắn đều ở nước Mỹ.\r\n\r\n    Tuy rằng hai người đã là người yêu, nhưng nàng chưa từng hỏi chuyện nhà hắn, cũng như hắn không có hỏi qua chuyện nhà nàng. Giữa bọn họ tồn tại một loại ăn ý, kết giao là hai người bọn họ chứ không phải người nhà.\r\n\r\n    “Cậu tôi đã sớm di cư bên Mỹ, sau này tôi sang Mỹ du học. Hạo Trạch với tôi là bạn cùng lớp. Vào năm thứ hai, An Viện khi ấy mới học trung học tới tìm tôi, bọn họ cũng chính là từ thời điểm đó bắt đầu kết giao.”\r\n\r\n    Kì nghỉ hè sáu năm trước An Viện tốt nghiệp đại học, nàng cùng Hạo Trạch trở về Đài Loan du lịch. Trong lúc lái xe bất hạnh phát sinh tai nạn xe cộ, bình xăng dò rỉ làm đuôi xe cháy, Hạo Trạch lâm vào bán hôn mê được An Viện kéo ra ngoài nhưng là xe đột nhiên phát nổ, An Viện dùng thân thể của chính mình bảo hộ Hạo Trạch.”\r\n\r\n    Đường Tiểu Oánh ngực một trận đau, đôi tay nhỏ bé đưa lên che miệng, hốc mắt phiếm hồng, không thể tin được nam nhân yêu thương của mình từng phát sinh loại chuyện như vậy.\r\n\r\n    Nàng nhớ lần trước Tề tổng nói sự kiện sáu năm trước kia chính là chuyện này?\r\n\r\n    Nàng đoán An Viện hẳn là thực yêu Hạo Trạch, bởi vì cô ấy đã dùng sinh mệnh của mình bảo hộ người mà cô ấy yêu nhất. Hạo Trạch hắn lúc ấy nhất định rất thống khổ, nàng không khỏi vì hắn đau lòng theo.\r\n\r\n    “Hạo Trạch cùng An Viện cảm tình tốt lắm, nếu không phải vì vụ tai nạn kia, tôi nghĩ bọn họ hẳn là sẽ kết hôn.”\r\n\r\n    Aizz! Chỉ có thể nói tạo hóa trêu ngươi. “An Viện cũng thực hiểu biết cá tính Hạo Trạch, bởi vậy trước khi nhắm mắt nàng nói với Hạo Trạch, mệnh của hắn là nàng dùng sinh mệnh đổi lấy, cho nên hắn nhất định phải sống hạnh phúc khoái hoạt, con cháu đầy nhà, nếu không nàng sẽ không tha thứ hắn.”\r\n\r\n    Đường Tiểu Oánh nhịn không được khóc.\r\n\r\n    “Từ khi An Viện qua đời, Hạo Trạch giống như là cái xác không hồn, có thể nói cậu ta đem tâm thu lại, bên người chưa từng quen bạn gái khác. Có đôi khi tôi nghĩ cả đời cậu ấy có khi nào cứ như vậy không.”\r\n\r\n    Tề Diệc Vĩ nhìn nàng.“Những năm gần đây Hạo Trạch đem hết sự quan tâm đặt tại công việc tựa như cái máy giống nhau. Mãi cho đến khi cùng cô kết giao, tôi mới cảm thấy rốt cục cậu ta mới có vẻ giống con người.”\r\n\r\n    Đường Tiểu Oánh cảm thấy rất khổ sở, nàng hoàn toàn không biết Hạo Trạch từng phát sinh chuyện thống khổ như vậy. Nàng chỉ hưởng thụ ôn nhu của hắn, thậm chí còn từng cáu kỉnh muốn hắn đừng đối tốt với nàng nữa. Bây giờ nghĩ lại, nàng thấy mình thật tệ.\r\n\r\n    “Tiểu Oánh, sở dĩ tôi đem việc này kể cho cô là vì tôi hy vọng cô thông cảm cho Hạo Trạch một chút. Tương lai mặc kệ phát sinh chuyện gì cũng không rời khỏi cậu ấy được không?\r\n\r\n    Đường Tiểu Oánh đôi mắt ứa lệ kiên định gật đầu.","title":"Ác Ma Xấu Xa - Chương 06"}