{"text":"﻿    Chúng tôi vừa đi vừa nói chuyện, bầu không khí rất thoải mái. Hai bên đường, những chiếc đèn lồng kiểu Trung Quốc được treo ngay ngắn thành hai hàng, trên cành cây thỉnh thoảng lại treo những con thú nhồi bông và những đồ trang trí nhỏ, một sự trang hoàng mang đầy màu sắc lễ hội.\r\n\r\n    “Trường em được nghỉ học vào ngày lễ Tình nhân 14-2, cả trường không phải đi học, khắp thành phố Bình Hải chỉ có trường chúng em mới như thế. Bây giờ, ngày lễ Tình nhân trắng 14-3 cũng được thả lỏng, chỉ cần không làm ảnh hưởng đến việc học tập, nhà trường cho phép sinh viên trang trí trường học”. Tô Tô vừa dẫn chúng tôi đi vừa giới thiệu.\r\n\r\n    “Ngày lễ Tình nhân mà cũng được nghỉ, thích thế cơ à?”. Linh Huyên lần đầu tiên nghe thấy có chuyện như vậy, cảm thấy hơi ngạc nhiên.\r\n\r\n    “Hì hì, nói đến đây thì đều nhờ công của anh Tiểu Mân, năm đó chính anh ấy xin phép, sau đó được hiệu trưởng đồng ý”. Tô Tô vui vẻ nhìn tôi, rồi quay ra phía Linh Huyên đắc ý nói.\r\n\r\n    “Còn có cả chuyện như thế nữa…”. Trình Lộ nhìn tôi, cũng cảm thấy không thể nào tin nổi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tôi viết một bài báo cáo mười nghìn chữ rồi nộp lên, trình bày một cách biện chứng về ý nghĩa của việc toàn trường được nghỉ học trong ngày lễ Tình nhân, hiệu trưởng thấy tôi nói rất có lý, thì đồng ý thôi”. Tôi học theo vẻ mặt của Hiểu Ngưng, bình thản nói.\r\n\r\n    “Tôi thì thấy do thầy hiệu trưởng già rồi mắt hoa, tay lại run, không cẩn thận lỡ phê chuẩn thì có”. Trình Lộ không phục nói.\r\n\r\n    Tôi lười không muốn tranh luận với cô ta, có người trình độ không đủ, bản thân không làm được, còn thích châm biếm người khác.\r\n\r\n    “Vải rèm ở bên đường được sắp xếp rất có tính sáng tạo. Những màu sắc khác nhau chia không gian ra, có cảm giác như mê cung nhỏ, rất thích hợp cho những cặp tình nhân đi dạo bên trong”. Linh Huyên nhìn trang trí hai bên đường, nói.\r\n\r\n    “Bọn tôi hồi trước cũng chơi như thế này, bây giờ vẫn không có gì mới hơn”. Tôi nói.\r\n\r\n    Tô Tô gật đầu: “Chính là mượn thiết kế hồi trước. Nghe nói năm 2003, có một buổi dạ hội đón chào tân sinh viên thành công nhất trong lịch sử của trường Thương mại Hoa Đông, lần đó trường được trang hoàng rất rất đẹp, buổi dạ hội cũng được tổ chức rất hoành tráng. Bây giờ trang trí trong những ngày lễ của trường hoặc chuẩn bị các tiết mục đều tham khảo tư liệu của buổi dạ hội chào đón tân sinh viên năm ấy”.\r\n\r\n    Tôi bấm ngón tay tính, buổi dạ hội chào đón tân sinh viên năm 2003 không phải là năm tôi vừa vào đại học sao? Buổi dạ hội năm đó chính do tôi lên kế hoạch tổ chức mà.\r\n\r\n    “Sau đó, các hoạt động lớn nhỏ của trường, đều lấy buổi dạ hội đó làm mẫu. Mọi người trong trường đều nói, trừ phi lại xuất hiện một thiên tài lên kế hoạch, nếu không, tầm cỡ của buổi dạ hội năm 2003 e rằng không có ai có thể vượt qua được”. Tô Tô vừa nói, vừa tỏ vẻ ngưỡng mộ, “Cũng không biết người lên kế hoạch tổ chức buổi dạ hội đó là ai, thật là lợi hại”.\r\n\r\n    “ừ, nhất định là người rất có ý tưởng và tầm ảnh hưởng”. Trình Lộ không biết người đứng sau tổ chức buổi dạ hội năm đó là tôi, chân thành khen ngợi. Chúng tôi vừa đi vừa nói chuyện, trời dường như đột nhiên tối đi, bất giác hoàng hôn đã đến.\r\n\r\n    Đèn đường trong trường lần lượt bật sáng, những chao đèn làm cho ánh sáng trở nên mờ ảo và có ý vị hơn.\r\n\r\n    Thư viện màu trắng soi bóng xuống chiếc hồ nhân tạo trong bóng tối, yên bình và mơ mộng.\r\n\r\n    Linh Huyên đi trên chiếc cầu gỗ, nhìn quanh ngắm nghía phong cảnh của trường học, quay đầu nói với chúng tôi: “Lâu lắm không được thoải mái như thế này rồi”.\r\n\r\n    “Vâng! Cảnh đêm ở Thương mại Hoa Đông là đẹp nhất!”. Tô Tô lập tức tán đồng.\r\n\r\n    Bên trái là tòa nhà thư viện cao tầng hùng vĩ nhất trong trường, bên phải là bán đảo nhân tạo, nơi tập trung của những cặp tình nhân, ngẩng đầu lên là bầu trời đầy sao lung linh.\r\n\r\n    Những giảng đường na ná nhau sánh vai đứng đó, giống như những hồi ức tầng tầng lớp lớp, càng ngày càng xa xôi.\r\n\r\n    “Tô Tô, hôm nay hình như trong trường toàn là sinh viên năm nhất, năm hai bọn em”. Tôi nói.\r\n\r\n    “Đúng rồi, anh Tiểu Mân, sinh viên năm ba, năm tư về quê gần hết rồi, chỉ có sinh viên năm nhất, năm hai bọn em mới có hứng thú ở lại trường”. Tô Tô đáp.\r\n\r\n    “Năm nhất, năm hai là thích nhất, đến năm ba, năm tư thì chẳng còn sức lực nữa”. Trình Lộ nói.\r\n\r\n    May mắn hôm nay sinh viên năm ba, năm tư không nhiều, nếu không bọn họ sẽ nhận ra tôi, đối với tôi cũng không phải là việc hay gì. Làm người vẫn nên phải kín đáo một chút. Nói ra, chủ tịch hội sinh viên hiện nay của trường Thương mại Hoa Đông, chính là người mà năm đó khi “thoái vị” tôi chỉ định lên thay. Tiếc là anh chàng ấy quá ư giáo điều, có năng lực nhưng cá tính chưa đủ. Cảnh tượng một tiếng hô trăm tiếng ứng một thời nay đã không còn.\r\n\r\n    Có thể do thời đại học tôi ở trên đỉnh cao liền bốn năm, cho nên tốt nghiệp rồi lại muốn mình lắng lại.\r\n\r\n    “Anh Tiểu Mân, em đói bụng quá”. Tô Tô đột ngột nói.\r\n\r\n    “Buổi trưa em ăn nhiều nhất, sao lại đói rồi?”. Linh Huyên ái ngại nhìn Tô Tô.\r\n\r\n    Tô Tô cười hì hì với Linh Huyên, rồi ngẩng đầu nhìn tôi: “Anh Tiểu Mân, anh đưa em đi mua trà sữa trân châu đi, tiệm trà sữa của trường Thương mại Hoa Đông cũng là số một đấy”.\r\n\r\n    “Được thôi, các cô muốn ăn gì?”. Tôi hỏi Linh Huyên và những người còn lại.\r\n\r\n    “Mình không đói, Hiểu Ngưng và Lộ Lộ thì sao?”. Linh Huyên hỏi Trình Lộ và Hiểu Ngưng.\r\n\r\n    “Chúng tôi cũng không đói, hai người đi mua đi, chúng tôi đợi ở quảng trường”. Trình Lộ nói.\r\n\r\n    Ánh mắt tôi lướt qua cô ta, thật khó tưởng tượng tôi lại đi thăm trường cũ cùng với cấp trên của mình.\r\n\r\n    Ba người họ đi về phía quảng trường kiểu bậc thang phía trước thư viện, Tô Tô vui vẻ kéo tôi: “Anh Tiểu Mân, đi thôi”.\r\n\r\n    Cô ấy vừa kéo tôi, vừa xì xào hỏi: “Anh Tiểu Mân, khi anh còn đi học, nhà D này đã có tiệm trà sữa chưa ạ?”.\r\n\r\n    “Đầu tiên là nơi để sách báo, đến năm tư thì cải tạo thành tiệm trà sữa”. Tôi trả lời.\r\n\r\n    Tôi nghĩ, rồi lại nói đầy hoài niệm: “Con trai bọn anh đi ăn thì hay ra phía ngoài cửa tây, cả phố toàn là những hộ kinh doanh nhỏ, đều là những tiệm không có nhà, không có giấy phép kinh doanh, thường gọi là “giới ẩm thực hắc ám”. Anh nhớ có một tiệm bánh trứng rất ngon, có một thời kỳ trước khi đi học anh đều đi đường vòng qua đấy để mua”. “Thật không ạ? Bây giờ đều sửa sang lại rồi, hai bên toàn cửa tiệm”. Tô Tô nói vẻ tiếc nuối.\r\n\r\n    Nói một hồi, chúng tôi đã đi đến gần nhà số bốn. Nhà D là địa bàn của học viện Ngoại ngữ, là nơi người đẹp tập trung nhiều nhất. Khi chúng tôi đến tiệm trà sữa, đã có rất nhiều nữ sinh xếp hàng mua trà sữa, xem ra việc làm ăn của cửa tiệm này thực sự rất khá.\r\n\r\n    Tô Tô thân mật kéo tôi: “Anh Tiểu Mân, em muốn uống trà sữa bạc hà”.\r\n\r\n    Giọng cô nhẹ nhàng mà ngọt ngào, có ít nhất một nửa số nữ sinh xếp hàng phía trước quay đầu lại nhìn.\r\n\r\n    “Người xếp hàng phía sau kia chẳng phải là Tô Tô ở Học viện Thiết kế sao?”. Bọn họ túm lại khẽ bàn tán với nhau.\r\n\r\n    Mà tai tôi lại thính nên đều nghe thấy hết.\r\n\r\n    “Anh chàng bên cạnh là bạn trai của bạn ấy à? Không phải mọi người đều nói là Tam công tử đang theo đuổi bạn ấy sao?”.\r\n\r\n    “Cảm giác như anh trai bạn ấy…”.\r\n\r\n    “Cái gì, các bạn không biết gì à? Mấy hôm trước trời mưa, có người lái xe BMW đưa Tô Tô đi học đấy.\r\n\r\n    Tam công tử biết được tin này tức nổ con mắt”.\r\n\r\n    “Hả, chính là anh chàng này lái xe chở Tô Tô à? Không đẹp trai bằng Tam công tử”.\r\n\r\n    Tôi nghe thấy, nhưng không để bụng, rút tiền trả hai cốc trà sữa, đưa cốc có vị bạc hà cho Tô Tô.\r\n\r\n    Tô Tô vui vẻ cầm cốc trà sữa ấm nóng, đi sát tôi, cùng tôi đến con đường đỗ xe nhỏ ở phía sau nhà D. Đây là con đường gần nhất dẫn đến quảng trường thư viện.\r\n\r\n    “Anh Tiểu Mân, em nhìn thấy ảnh của anh ở tòa nhà này đấy”. Khi đi qua tòa nhà hành chính, Tô Tô nói.\r\n\r\n    Tôi nhìn lên tòa nhà, nghĩ một lúc, dẫn Tô Tô đi vào bên trong. Văn phòng của Học viện Thiết kế ở tầng ba, tôi rất thạo đường, đi qua dãy hành lang yên tĩnh, và dừng lại trước một bảng tin trên tường.\r\n\r\n    Đây là các bức ảnh của những sinh viên ưu tú các khóa của học viện thiết kế, ảnh của tôi cũng nằm trong số đó. Không ngờ đã lâu như thế mà những bức ảnh này vẫn chưa bị bóc xuống. Phía dưới ảnh của tôi chính là dòng chú thích “Chủ tịch Hội sinh viên”.\r\n\r\n    Cùng hàng với bức ảnh của tôi là một bức ảnh khác cũng rất quen thuộc. Nhìn bức ảnh này, tôi lại chìm vào hồi ức của những năm tháng trước đây.\r\n\r\n    “Lương Mân!”. Đột nhiên, thầy chủ nhiệm khoa tay cầm một đống giấy tờ, đi từ văn phòng ra, nhìn tôi vẻ đầy ngạc nhiên.\r\n\r\n    Thầy nhìn thấy rồi, không thể lùi cũng không thể tránh đi đâu được, tôi đành đứng yên tại chỗ, cung kính nói: “Thầy Tôn”.\r\n\r\n    “Lần này không chạy nữa à?”. Thầy cầm đống giấy tờ, nhìn chằm chằm vào tôi, hỏi.\r\n\r\n    “Lần này không chạy được ạ”. Tôi tươi cười gãi đầu.\r\n\r\n    “Đã tốt nghiệp hơn một năm rồi mà vẫn không biết trên biết dưới”. Thầy chủ nhiệm khoa bất lực lườm tôi một cái, mở cửa văn phòng ra, “Vào đây rồi nói, tôi đang định đến chỗ thầy hiệu trưởng nộp một số thứ”.\r\n\r\n    Tôi gật đầu, đi theo thầy vào văn phòng. Tô Tô là sinh viên mới, không dám vào trong, đứng chờ tôi ở bên ngoài.\r\n\r\n    “Lương Mân… không phải em đang theo đuổi Tô Tô đấy chứ?”. Thầy chủ nhiệm khoa bỏ tập tài liệu xuống bàn làm việc, hỏi tôi.\r\n\r\n    “Thầy cũng biết Tô Tô ạ? Em ấy có ở trong hội sinh viên đâu?”.\r\n\r\n    “Làm sao mà thầy lại không biết? Mọi tình hình của sinh viên, thầy đều nắm được. Tô Tô chẳng phải là hoa khôi của khoa của trường mà các em hay nói đấy sao? Năm ấy Cố Sảnh cũng được các em chọn làm hoa khôi của trường còn gì?”.\r\n\r\n    Tôi cười cười, không nói gì.\r\n\r\n    Thầy chủ nhiệm khoa kéo một chiếc ghế ngồi xuống, ngẩng đầu nhìn tôi: “Nói thật đi, em và Cố Sảnh có yêu nhau không?”.\r\n\r\n    “Không ạ”.\r\n\r\n    “Không phải giấu thầy, yêu thì cứ yêu, thầy cũng không chê trách gì các em cả”.\r\n\r\n    “Không phải đâu ạ”. Tôi phủ nhận lần nữa.\r\n\r\n    “Thế sao em lại nhường suất đi Bắc Kinh cho bạn ấy?”. Thầy nhìn tôi, có đôi chút thắc mắc.\r\n\r\n    “Em thấy bạn ấy khá thích hợp, tính em có hơi nông nổi, không thích hợp với ngành tiền tệ”. Tôi trả lời.\r\n\r\n    “Thế thì tiếc quá”. Thầy chủ nhiệm lắc đầu, thở dài. Cũng không rõ thầy tiếc vì tôi từ chối lời mời của Ngân hàng Trung Quốc hay vì lý do khác.\r\n\r\n    Thầy lại ngẩng đầu nhìn tôi: “Thầy cứ nghĩ hai em là một đôi cơ”.\r\n\r\n    Tôi cười xòa, hướng ánh mắt ra phía ngoài cửa sổ. Cây xanh rợp bóng, giảng đường san sát cạnh nhau, trường học vẫn là trường học trước đây, nhưng sinh viên thì đã không còn là những người của năm ấy rồi.\r\n\r\n    Thầy mở ngăn kéo rút ra một phong bì: “Đây là những bức ảnh của dạ hội năm ấy mà em và Cố Sảnh cùng làm, tặng em làm kỷ niệm. Năm ngoái hội sinh viên thu thập và biên tập lại những tư liệu trước đây, cứ muốn tìm cơ hội đưa cho em, nhưng không thấy em quay trở lại trường”.\r\n\r\n    Tôi nhận chiếc phong bì, rút ra mấy bức xem, rồi lại đút vào.\r\n\r\n    Thầy chủ nhiệm khoa thở dài: “Buổi dạ hội năm ấy thật sự rất đặc sắc. Các thầy cô giáo thỉnh thoảng vẫn còn nhắc lại, bây giờ học sinh tổ chức các hoạt động, cũng hay cho các em ấy mượn làm tài liệu tham khảo. Những hoạt động như thế này, cũng chỉ có em và Cố Sảnh mới tổ chức được. Những lần dạ hội sau e là không hoành tráng được như thế nữa”.\r\n\r\n    Nghe thầy nói vậy, tôi không nhịn được cúi đầu cười: “Giang sơn thay đổi thì lại có người tài xuất hiện, thầy không cần phải nản lòng. Em còn có nhiều việc, em xin phép đi trước”.\r\n\r\n    “Đi đi”.\r\n\r\n    “À, phải rồi, sinh viên năm tư bây giờ còn phải nộp tiền phí mượn tài liệu làm luận văn tốt nghiệp không ạ?”. Tôi hỏi thầy.\r\n\r\n    “Không phải nộp từ lâu rồi, từ sau năm em tốt nghiệp, khi em dẫn đầu mọi người kháng nghị việc nộp phí tài liệu, trường đã không thu phí nữa”. Thầy chủ nhiệm trả lời.\r\n\r\n    “Em thấy tiền ấy không hợp lý”. Tôi nói một câu, đút phong bì vào túi, rồi đi ra khỏi văn phòng.\r\n\r\n    “Đi đi, đi đi…”. Từ văn phòng của thầy chủ nhiệm vọng ra tiếng thở dài thườn thượt. Tô Tô thấy tôi đi từ văn phòng ra, lập tức hỏi: “Không sao chứ?”.\r\n\r\n    “Không sao”. Tôi cười với cô bé, che lấp tâm trạng trong lòng, dẫn cô bé rời khỏi tòa nhà hành chính.\r\n\r\n    Bước vào con đường nhỏ phía sau tòa nhà D, Tô Tô khoác tay tôi: “Anh Tiểu Mân, buổi dạ hội còn nửa tiếng nữa mới bắt đầu, anh đi dạo cùng em đi”.\r\n\r\n    “Tô Tô, bây giờ anh mới phát hiện ra, em rất giảo hoạt”. Tôi đi chậm lại, cúi xuống nhìn cô bé, nói.\r\n\r\n    “Sao lại thế?”. Tô Tô mở to mắt, nhìn tôi bằng ánh mắt vô tội.\r\n\r\n    “Em kéo anh đến đây, không phải là để chứng minh rằng em có bạn trai sao?”. Tôi đưa tay véo nhẹ mũi cô bé, nói.\r\n\r\n    “Không phải thế! Em chỉ muốn đi dạo cùng anh ở trong khuôn viên trường thôi mà”. Tô Tô nũng nịu giải thích.\r\n\r\n    “Cái cậu Tam công tử kia là ai vậy?”. Tôi tiếp tục hỏi.\r\n\r\n    Tô Tô chu môi lại: “Là một anh năm hai, trong đội bóng rổ”.\r\n\r\n    “Cậu ấy làm sao, đang theo đuổi em à?”.\r\n\r\n    “Em cũng không biết… Dù sao thì em cũng mới vào trường, vẫn chưa muốn yêu đương gì cả”. Cái miệng nhỏ nhắn của Tô Tô càng chụm lại. Cô hút hai ngụm trà sữa thơm nồng, kéo tay tôi, ngồi xuống vệ đường, “Anh Tiểu Mân, chúng mình ngồi xuống uống trà đi”.\r\n\r\n    Bây giờ không phải là giờ lên lớp, không có mấy ai qua lại trên con đường nhỏ này, nên rất yên tĩnh. Cái lán xe sát tường, lác đác mười mấy cái xe đạp, nhìn xuyên qua bóng cây ở phía trên là có thể thấy được bầu trời đêm có điểm vài ngôi sao sáng, không phải là phong cảnh đặc sắc, nhưng cũng có vẻ đẹp riêng.\r\n\r\n    Tất cả đều không có gì thay đổi, từ khu giảng đường, cái lán để xe cũ kỹ đến hai cái xe đạp rỉ sét không biết đã khóa ở đây bao nhiêu năm… Và dường như ngay cả những cành cây lá cây phía trên cao kia cũng không hề thay đổi, vẫn là dáng vẻ hồi tôi còn học ở đây.\r\n\r\n    “Anh Tiểu Mân, được ở cùng anh thật vui”. Tô Tô dựa vào vai tôi, nhẹ nhàng thốt lên một câu đầy cảm xúc.\r\n\r\n    Tô Tô dựa vào tôi, trong đêm tối, chúng tôi không ai lên tiếng, mặc cho những cơn gió nhẹ mơn man thân thể, lắng nghe tiếng lá cây xào xạc lay động phía trên đầu.\r\n\r\n    Phía quảng trường dần trở nên sôi động.\r\n\r\n    “Tô Tô, chúng ta đi thôi”. Ngồi bên đường lặng lẽ nghĩ vài phút, tôi nói với Tô Tô đang ngồi sát bên mình.\r\n\r\n    “Anh Tiểu Mân, trước đây khi còn học đại học anh đã yêu mấy cô bạn gái?”. Tô Tô đột nhiên hỏi.\r\n\r\n    “Bốn, năm cô gì đấy, đều không dài”.\r\n\r\n    “Họ là những người như thế nào?”. Tô Tô tiếp tục hỏi.\r\n\r\n    Tôi nghĩ một lát, lắc đầu nói: “Cũng không rõ nữa, khi không ở bên nhau thì rất tốt đẹp, khi ở bên nhau thì lại có nhiều vấn đề nảy sinh”.\r\n\r\n    “Thế tình yêu đầu của anh bắt đầu từ lúc nào ạ?”. Tô Tô nhìn tôi với ánh mắt long lanh, lại tiếp tục chất vấn.\r\n\r\n    “Hồi cấp hai, nhưng lúc ấy vẫn chưa biết gì, cũng không tính”. Tôi nhìn cô bé, “Còn em?”.\r\n\r\n    Tô Tô lắc đầu nguầy nguậy, cười: “Em vẫn chưa yêu bao giờ”.\r\n\r\n    Cô cúi đầu nghĩ ngợi một lúc, tiếp tục nói: “Nếu như em mà tìm thì sẽ tìm người giống như anh Tiểu Mân”.\r\n\r\n    “Tại sao?”.\r\n\r\n    “Biết chăm sóc người khác, lại có phong độ. Còn hài hước, mắt nhìn người cũng tốt”.\r\n\r\n    “Mắt nhìn người? Em làm sao biết mắt nhìn người của anh như thế nào chứ?”.\r\n\r\n    “Anh và chị Lộ Lộ rất xứng đôi, ừm…, nếu như anh Tiểu Mân thích con gái thì tốt rồi”. Đột nhiên, Tô Tô lại vô tư nói.\r\n\r\n    “Không đúng, nếu như anh Tiểu Mân mà thích con gái, em chắc chắn sẽ cảm thấy đố kị với chị Lộ Lộ”. Ngay tiếp sau, cô bé lại tự mình bổ sung thêm một câu.\r\n\r\n    “Trình Lộ chưa từng có bạn trai phải không?”. Tôi nhân cơ hội hỏi cô bé.\r\n\r\n    “Trước đây đã từng có anh chàng hàng ngày ôm hoa hồng đến trước cổng khu chung cư đợi chị ấy, sau đó bị bốn người bọn em hợp sức đuổi đi. Có lần là một anh chàng Đài Loan cứ đeo bám chị ấy, bị chị Lộ Lộ mắng đến nỗi bỏ chạy. Còn chị Hiểu Ngưng, có khi còn nhận được cả những tấm thiệp do những sinh viên nam trước đây học cùng gửi đến, chị ấy xem xong thì cất đi, không bao giờ trả lời. Nói ra mới thấy, chị Hiểu Ngưng rất ít khi ra ngoài, hầu như chỉ đi về giữa viện nghiên cứu và nhà chị ấy, không có cơ hội gặp gỡ con trai, có lần viện trưởng viện nghiên cứu muốn giới thiệu bạn trai cho chị ấy, cũng bị chị ấy từ chối. Còn chị Linh Huyên, rất có hứng thú tiếp xúc với nam giới nhưng mỗi lần cũng chỉ ăn cơm cùng vài ba lần rồi thôi…”.\r\n\r\n    Đại khái là lúc trước trầm tư quá lâu, Tô Tô bắt đầu mở máy nói, thao thao bất tuyệt kể về chuyện của ba cô gái ở cùng.\r\n\r\n    Nói một lúc, cô bé thấy tôi không đáp lời, đột nhiên dừng lại: “Em xin lỗi, anh Tiểu Mân, em lại nói linh tinh rồi”.\r\n\r\n    Tôi cười đáp: “Không sao đâu, nghe em nói chuyện của mấy cô ấy rất thú vị”.\r\n\r\n    Tô Tô nghịch ngợm bịt miệng lại: “Em không thể nói thêm nữa, nếu không các chị ấy sẽ trách em”.\r\n\r\n    Cô ấy lại gần tôi, đưa cốc trà sữa đang cầm trong tay ra phía tôi: “Anh Tiểu Mân, anh nếm thử cái này đi, vừa mới ra, mùi vị rất được”.\r\n\r\n    Cô bé dường như không ngại việc cốc trà cô đã uống lại đưa cho tôi uống tiếp, đồng thời lấy cốc trà từ trong tay tôi: “Em cũng thử mùi vị cốc anh uống, sao anh không ăn trân châu? Những hạt trân châu đen này cute cực kỳ…”.\r\n\r\n    Cô bé cứ ríu ra ríu rít nhưng không hề làm tôi cảm thấy phiền, ngược lại làm tôi có cảm giác cô như con chim sẻ nhỏ, vừa hoạt bát vừa đáng yêu.\r\n\r\n    Bên phía quảng trường thư viện, xuất hiện luồng sáng lóa mắt phụt lên trời.\r\n\r\n    “Dạ hội bắt đầu rồi, anh Tiểu Mân, chúng ta qua bên đó đi”. Tô Tô vội vàng đứng dậy, kéo tôi đi về phía thư viện.\r\n\r\n    Ở đó đã chật kín người. Trên các cây xung quanh treo đầy bóng bay đủ loại màu sắc, làm cho hoạt động ngoài trời náo nhiệt như hoạt động trong nhà vậy. Tất cả đèn ở các tầng của tòa nhà thư viện đồ sộ đều được bật sáng, trở thành phông nền tự nhiên tuyệt đẹp cho buổi dạ hội quy mô nhỏ này.\r\n\r\n    Khắp quảng trường bày các loại đồ điểm tâm và hoa quả, cho mọi người tự do lấy ăn. Tôi và Tô Tô tìm khắp xung quanh, cuối cùng cũng tìm được ba người bọn Linh Huyên.\r\n\r\n    “Sao mà chậm chạp thế? Nếu như không biết trước đây là trường của hai người, còn tưởng hai người bị lạc đường nữa đấy”. Linh Huyên nói với tôi và Tô Tô.\r\n\r\n    Tô Tô lè lưỡi, cười hì hì, cũng không giải thích gì.\r\n\r\n    “Sao thế, không đến nỗi nhạt nhẽo phải không?”. Tôi hỏi Linh Huyên.\r\n\r\n    “Cũng được, lúc nãy bọn em làm một thí nghiệm, đứng tách nhau ra, xem ai được người khác bắt chuyện nhiều nhất”. Linh Huyên cười và nói.\r\n\r\n    “Kết quả thế nào?”. Tôi vừa cười vừa hỏi.\r\n\r\n    “Trình Lộ mười hai lần, Hiểu Ngưng mười lăm lần, em thảm hại nhất, chỉ có tám lần”. Linh Huyên cười tít mắt nói.\r\n\r\n    “Ồ, xem ra chị Hiểu Ngưng được yêu thích nhất rồi!”. Tô Tô chạy tới níu lấy Hiểu Ngưng, “Nhưng chị Linh Huyên cũng đừng thất vọng, chị đeo kính, trông rất điềm đạm, mọi người lại cứ tưởng chị là cô giáo! Chị Lộ Lộ có dáng vẻ của các chị khóa trên, những chàng trai nhát gan không dám bắt chuyện đâu”.\r\n\r\n    Bùm!\r\n\r\n    Lại là một đựt pháo hoa màu trắng vụt sáng, hướng sự chú ý của mọi người đến sân khấu được dựng phía trước.\r\n\r\n    Đèn trong thư viện vụt tắt, trên nóc sáng lên hai chiếc đèn mặt trời năng lượng cao, đan chéo nhau chiếu xuống, thắp sáng khắp cả sân khấu.\r\n\r\n    Người xem giờ mới nhìn rõ, phía trên có một ban nhạc, đã được sắp xếp ngồi ở đó từ sớm.\r\n\r\n    “Aaaaaaaa…”. Các cô nữ sinh hò hét tiến về phía sân khấu.\r\n\r\n    “Ban nhạc Bá Hổ của trường, hát chính là Vạn Lý sinh viên năm tư Học viện Thương mại Quốc tế”. Tô Tô nói với tôi.\r\n\r\n    “Anh biết cậu ấy”. Tôi gật gật đầu, nắm tay Tô Tô tiến đến gần sân khấu, bọn Linh Huyên cũng đi theo.\r\n\r\n    Tùng, tùng, tùng, tùng, tùng, tùng…\r\n\r\n    Một hồi trống rộn ràng vang lên, mở đầu cho buổi trình diễn của ban nhạc. Tôi chú ý đến anh chàng tướng mạo cũng khá ngồi gõ trống, nhưng chưa gặp bao giờ, có lẽ là khi tôi tốt nghiệp rồi thì cậu ta mới vào trường.\r\n\r\n    Vạn Lý thành lập được ban nhạc Bá Hổ năm ấy cũng có một phần công lao của tôi. Ban đầu, cậu ấy muốn lập ban nhạc, nhưng nói thế nào nhà trường cũng không đồng ý, cậu ấy không có thiết bị cũng không có địa điểm, các thầy cô phụ trách các vấn đề liên quan cậu ấy cũng đã hỏi hết nhưng đều không có tiến triển gì, cuối cùng mới tìm đến tôi.\r\n\r\n    Tôi thấy cậu này có trình độ khá mà lại có lòng nhiệt tình, nên nhét thêm một tiết mục vào chương trình dạ hội tết Nguyên Tiêu của trường năm đó, sắp xếp cho cậu ấy cùng ban nhạc có cơ hội lộ diện. Sự việc không ngoài dự đoán của tôi, Vạn Lý chuẩn bị hết sức công phu và kỹ càng, sau đó cùng ban nhạc biểu diễn làm chấn động cả hội trường, trở thành tiết mục duy nhất mang lại ấn tượng sâu đậm cho mọi người đêm ấy.\r\n\r\n    Hôm ấy, các vị lãnh đạo mà trường được mời đến đều tán dương không ngớt tiết mục của Vạn Lý, đương nhiên, tiếp theo đó việc thành lập ban nhạc của Vạn Lý cũng thuận buồm xuôi gió.\r\n\r\n    Đến nay tôi đã tốt nghiệp, còn cậu sinh viên năm hai ấy giờ cũng đã học năm tư, ở Học viện Thương mại Hoa Đông tên tuổi nổi như cồn, thậm chí trong thành phố Bình Hải cũng có chút tiếng tăm. Ban nhạc thường đến những quán bar cao cấp biểu diễn, tiếng tăm cũng khá, và cũng vì thế Vạn Lý từng được đài truyền hình phỏng vấn.\r\n\r\n    Theo tiết tấu cao của nhịp trống dần dần lắng xuống, ghita và bass cùng hòa nhịp, nhưng so sánh thì thấy, biểu hiện của họ không được hoa lệ như nhịp trống ban nãy.\r\n\r\n    “Tôi từng hoài nghi tôi đi giữa sa mạc, không có bất cứ kết quả gì dù cho chỉ là trong giấc mộng, định giang cánh bay thì gió lại ngừng…”.\r\n\r\n    Khi Vạn Lý cầm micro bước ra phía trước, tất cả khán giả đều hét ầm lên.\r\n\r\n    “Hát hay quá”. Trình Lộ đứng cạnh tôi thốt lên một câu. Hiểu Ngưng và Linh Huyên nhẹ nhàng gật đầu, tán đồng với ý kiến của Trình Lộ.\r\n\r\n    Bên cạnh sân khấu, có người ném ra những que phát sáng. Mọi người đưa tay ra bắt lấy que phát sáng, khua tay theo nhịp bài hát.\r\n\r\n    Tô Tô cũng nhẩy lên, bắt lấy mấy que phát sáng, tiếp đó vui vẻ chạy lại chỗ tôi, lần lượt phát cho chúng tôi.\r\n\r\n    “Buổi dạ hội này tiêu tốn không ít tiền”. Trình Lộ cầm que phát sáng được phát miễn phí, lại nhìn những người xung quanh đang tùy ý lấy điểm tâm hoặc hoa quả, nói.\r\n\r\n    “Đều là Tam công tử bỏ tiền đấy”. Một cô sinh viên không quen lên tiếng nói. Sau đó, theo đà cao trào của ca khúc, cô sinh viên ấy lại vừa nhảy nhót vừa hò hét cùng các bạn của mình.Bạn đang đọc truyện tại: SieuTruyen.NET\r\n\r\n    Ghi rõ nguồn: SieuTruyen.NET  nếu bạn copy truyện từ website này.<\/i>\r\n\r\n    “Biển trời bao la, sau khi đã dũng cảm hãy kiên trì, đập vỡ chiếc khóa của định mệnh. Những người lạnh nhạt, cảm ơn các bạn đã từng xem thường tôi, để tôi không cúi đầu, càng sống có ý nghĩa hơn!”.\r\n\r\n    Chiếc đèn mặt trời trên nóc thư viện xoay tròn không chút quy luật, và cuối cùng trên sân khấu Vạn Lý hét lên đến lạc giọng.\r\n\r\n    Những người lạnh nhạt, cảm ơn các bạn đã từng xem thường tôi, để tôi không cúi đầu, sống càng có ý nghĩa hơn!\r\n\r\n    Tôi tán thưởng nhìn Vạn Lý đang nhắm mắt đắm mình theo bài hát, nghe cậu ta hết lần này đến lần khác lặp lại ca từ, trong lòng hình như có chút kích động.\r\n\r\n    Quả bóng trên nóc thư viện vỡ ra, vô số hoa đủ màu sắc rơi xuống.\r\n\r\n    Hàng trăm người ở quảng trường cùng lúc hò hét một cách vui sướng.\r\n\r\n    Hát xong một bài, Vạn Lý dường như hơi mệt, cậu ấy đặt micro xuống, giơ tay đứng dậy. Tiếng hoan hô vốn đang dần dần lắng xuống, lại lập tức vang dội.\r\n\r\n    Cậu này, đúng là có chút phong thái của một ngôi sao. Tôi cười cười nhìn Vạn Lý trên sân khấu.\r\n\r\n    Trong ấn tượng của tôi, cậu ta vẫn là cậu em khóa dưới đầy lòng nhiệt tình, tôi vẫn còn nhớ rõ đôi mắt đầy thành khẩn hy vọng tôi giúp đỡ và vẻ mặt không cam tâm từ bỏ của cậu ấy.\r\n\r\n    Phụt! Ánh đèn chói mắt của chiếc đèn mặt trời vụt tắt, đèn trong thư viện lại dần dần sáng lên. Thành viên của bạn nhạc đổi sang chơi những bản nhạc nhẹ nhàng và tình cảm. Còn Vạn Lý thì đi xuống sân khấu, nghỉ ngơi một lát. Những sinh viên tập trung ở trước sân khấu dần dần tản ra, vừa nói chuyện vừa đi ra lấy đồ ăn.\r\n\r\n    “Anh Tiểu Mân, chúng ta đi lấy đồ ăn đi”. Tô Tô kéo tôi, đi về phía bên trái của quảng trường.\r\n\r\n    Đúng lúc này, Vạn Lý cũng đang chuẩn bị đi đến đó lấy ít đồ uống và hoa quả cho nhuận họng, nhìn thấy tôi, cậu ta có vẻ hơi ngạc nhiên.\r\n\r\n    Bốn mắt nhìn nhau, tôi không thể tránh đi được nữa, chỉ có thể khẽ giơ tay ra hiệu, khẽ mỉm cười. “Anh Tiểu Mân?”. Cậu ta tiến lại hỏi vẻ không chắc chắn.\r\n\r\n    Tôi cười với Vạn Lý: “Hát hay lắm!”.\r\n\r\n    “Có đúng anh không?”. Cậu ta kinh ngạc mở to mắt.\r\n\r\n    “ừ, anh qua đây chơi”. Tôi khẽ bỏ cánh tay nhỏ nhắn của Tô Tô ra, hướng về phía cậu ta nói.\r\n\r\n    Trên khuôn mặt Vạn Lý phút chốc lộ vẻ vui mừng khó tả, quay nửa người: “Em phải lên sân khấu tuyên bố! Nói rằng anh đã quay lại”.\r\n\r\n    Nghe cậu ta nói vậy, tôi vội vàng kéo cậu ta lại: “Không cần, anh chỉ quay về thăm trường chút thôi, với lại ở đây cũng không có mấy người quen biết anh”.\r\n\r\n    “Ai nói thế, năm ba, năm tư, ai mà không biết anh?”. Vạn Lý tranh luận. Dường như trong nháy mắt, chàng sinh viên đẹp trai năm tư vừa nãy vẫn còn đầy phong độ trên sân khấu, trước mắt tôi đột nhiên biến thành cậu thiếu niên lòng đầy nhiệt tình của hai năm về trước.\r\n\r\n    “Thôi thôi, chỉ là về thăm lại thôi mà”. Tôi nhìn cậu ta, “Dạo này thế nào, sắp tốt nghiệp rồi nhỉ?”.\r\n\r\n    “Vâng ạ, thời gian ở trường cũng không còn nhiều nữa. Các bạn cùng lớp đều đang đi thực tập, gần đây em cũng không hay ở trường, mấy ngày nay nếu như không phải chuẩn bị cho tiết mục, em cũng không ở trường, chắc đã không gặp được anh rồi”. Vạn Lý bất lực nói.\r\n\r\n    Lúc này, bọn Trình Lộ thấy tôi và Tô Tô đi lấy hoa quả lâu quá không quay lại liền đi tới. Vạn Lý nhìn bọn họ, tiếp tục hỏi tôi: “Anh Tiểu Mân, anh thế nào, đã đi làm rồi ạ? Từ khi anh tốt nghiệp em chưa gặp lại anh lần nào. Chúng em đều đồn nhau, nói anh đã đi Bắc Kinh, vào làm ở trụ sở chính của Ngân Hàng Trung Quốc”.\r\n\r\n    “Ban đầu cũng có dự định như vậy, sau đó lại không đi nữa, ở lại Bình Hải luôn”. Tôi nói.\r\n\r\n    “Tại sao? Chẳng phải năm ấy anh nhận được giấy mời của họ rồi sao? Em nhớ lúc ấy cả trường đều xôn xao, anh nghĩ xem, là trụ sở chính của Ngân hàng Trung Quốc ở Bắc Kinh cơ mà”. Vạn Lý không hiểu, nhìn tôi.\r\n\r\n    “Không muốn đi, lười quá, quen với Bình Hải rồi”. Tôi cười trả lời Vạn Lý.\r\n\r\n    “Hả? Anh Tiểu Mân, anh giỏi thế cơ á?”. Tô Tô lần đầu nghe được việc này, ngạc nhiên nhìn tôi.\r\n\r\n    Không chỉ có cô bé, Trình Lộ cũng tỏ rõ vẻ mặt khó mà tin nổi. Nhưng việc này không phải do tôi nói ra, mà là một người khác, cô ta không thể không tin.\r\n\r\n    Còn Hiểu Ngưng và Linh Huyên đương nhiên cũng hơi ngạc nhiên.\r\n\r\n    Vạn Lý nhìn Tô Tô đứng bên cạnh tôi, nói: “Đây là Tô Tô phải không?”.\r\n\r\n    Tô Tô cười với Vạn Lý, nhận thấy mình không nên xen vào cắt ngang cuộc nói chuyện giữa tôi và Vạn Lý, ra vẻ ngoan ngoãn nép vào bên tôi.\r\n\r\n    Tôi không ngờ Vạn Lý lại nhận ra Tô Tô, lòng thầm nghĩ Tô Tô chắc cũng có chút tiếng tăm trong trường.\r\n\r\n    “Ai là bạn gái của anh?”. Vạn Lý nhìn ba người đẹp đứng sau tôi, hỏi.\r\n\r\n    Vốn không định nói leo, nhưng không chịu nổi, Tô Tô cười hi hi, nói: “Anh đoán xem?”.\r\n\r\n    Vạn Lý nhìn lần lượt từ Trình Lộ, Linh Huyên rồi Hiểu Ngưng, lắc đầu nói: “Không đoán được”.\r\n\r\n    “Thế anh thấy, ai hợp với anh Tiểu Mân nhất?”. Tô Tô tinh nghịch hỏi tiếp câu nữa.\r\n\r\n    Cũng không biết là vì sắc đẹp của ba người họ tương đồng hay là vì không muốn do đoán sai mà mạo phạm đến tôi, Vạn Lý nhìn lại ba người một lần nữa, rồi lắc đầu.\r\n\r\n    “Em thế nào, sau khi tốt nghiệp có dự định gì?”. Tôi chuyển chủ đề, hỏi cậu ta.\r\n\r\n    “Em muốn đi Bắc Kinh thử xem thế nào”. Cậu ta tiếp tục pha trò nói: “Vốn định tới nương nhờ anh, không ngờ anh ở lại Bình Hải”.\r\n\r\n    “Ừ, bây giờ làm bên xuất bản, tuy tiền kiếm không nhiều nhưng lại khá nhàn nhã”.\r\n\r\n    Vạn Lý khẽ thở dài: “Thật là tiếc, biết bao người đánh nhau sứt đầu mẻ trán để vào cho được Ngân hàng Trung Quốc, anh lại lãng phí mất một cơ hội. Em mà có năng lực xuất sắc như anh, cũng không cần lập ban nhạc như bây giờ nữa”.\r\n\r\n    “Miệng nói thế nhưng lòng thì không thế, anh biết đam mê lớn nhất của em là âm nhạc, làm việc mà mình thích cũng là lý tưởng của đời người mà. Với lại, nếu không thích sách, anh cũng không gia nhập ngành xuất bản”. Tôi nhìn đôi mắt đầy thần thái của Vạn Lý dưới ánh đèn, lại nhìn sân khấu ngay sau lưng cậu, “Bao giờ lại lên hát tiếp?”.\r\n\r\n    “Bây giờ luôn!”. Vạn Lý lấy một cốc bia từ tay của một nam sinh vừa đi qua, ngửa đầu uống cạn, rồi vứt cốc đi, quay người chạy về phía sân khấu.\r\n\r\n    “Không ngờ anh Tiểu Mân còn quen cả Vạn Lý”. Tô Tô không giấu nổi sự vui sướng lẫn ngạc nhiên nhìn tôi, nói.\r\n\r\n    “Hứ, không ngờ có người còn có vận may suýt nữa vào được trụ sở chính của Ngân hàng Trung Quốc”. Trình Lộ lườm tôi, không phục nói.\r\n\r\n    Âm thanh chói tai của micro đang được điều chỉnh vang lên.\r\n\r\n    Mọi người quay đầu lại, thấy Vạn Lý lại có mặt trên sân khấu, tự động vây lại.\r\n\r\n    Vạn Lý cầm micro, đi đến gần đường biên của sân khấu, nhưng không vội hát ngay mà vang giọng nói: “Những người quen tôi đều biết, tôi không bao giờ hát liên tiếp. Nhưng hôm nay tôi phá lệ, hát liền ba bài, dù cho họng có bị khản đặc cũng không vấn đề gì”.\r\n\r\n    Ồ… Dưới sân khấu xì xào bàn tán.\r\n\r\n    Với dáng dấp của một ngôi sao, Vạn Lý cầm micro tiếp tục nói: “Tôi làm vậy là vì muốn tặng ba bài hát này cho một đàn anh ở phía dưới mà tôi vô cùng kính trọng. Anh không muốn tôi nói tên anh nên hôm nay tôi cũng không chỉ rõ anh là ai. Nhưng tôi nhất định phải nói, không có anh chắc chắn không có tôi. Tôi và anh chỉ có vài tháng quen biết, vì mấy tháng sau khi tôi quen anh, anh đã tốt nghiệp. Nhưng, tại đây, tôi Vạn Lý xin thề, hai mươi năm nữa, bốn mươi năm nữa, anh vẫn mãi là đàn anh của tôi”.\r\n\r\n    Không biết cảm giác của người khác thế nào, chỉ biết khi nghe những lời này của Vạn Lý, tôi cảm thấy rất vui. Đúng là tôi và cậu ấy chỉ có vài tháng quen biết, nếu không phải là hôm nay gặp nhau ở đây, e rằng tôi cũng không mấy khi nghĩ đến cậu ấy.\r\n\r\n    Năm ấy chính vì tôi nhìn thấy cái gọi là lý tưởng lấp lánh trong trái tim của cậu ấy, mới quyết định giúp một người không hề quen biết, một cậu nhóc vừa cầu xin người khác lại vừa toát ra vẻ ngạo nghễ thậm chí còn dám tranh luận với người giúp cậu ta có cơ hội trình diễn về những chi tiết trong tiết mục.\r\n\r\n    Tính khí của cậu ta lúc đó, trong mắt bất kỳ người nào cũng đều chỉ là một cậu nhóc không hiểu chuyện, chỉ biết đến ban nhạc của mình mà không nghĩ đến cảm xúc của người khác.\r\n\r\n    Hai năm trôi qua, cậu ấy đã trưởng thành, không còn là cậu bé năm hai hấp tấp, ngược lại đi đến đâu cũng có dáng vẻ của một người lãnh đạo.\r\n\r\n    “Đàn anh của Vạn Lý là ai thế?…”.\r\n\r\n    Sinh viên sôi nổi bàn tán, tiếng xì xào lan khắp quảng trường.","title":"Trà Trộn Phòng Con Gái - Chương 18"}