{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.8 - Chapter 51: Ốc Đốn\r\n\r\n    Đ ế đô của Áo Bố Lai ân đế quốc chính là Xích Viêm,phóng nhãn cả Ngọc Lan đế quốc đại lục ,nếu chỉ so về độ lớn thành trì sợ rằng chỉ có đế đô của Ngọc Lan đế quốc mới có thể so sánh cùng.\r\n\r\n    Đế đô ‘Xĩch Viêm’ này được chính ‘Vũ Thần’ Áo Bố Lai Ân đặt tên.Dân số trong thành này ước chừng mấy trăm vạn.\r\n\r\n    Là 1 toà thành có hơn 5 ngàn năm lịch sử,trong Xích Viêm này có ko ít gia tộc lâu đời,cao thủ cửu cấp cũng có ko ít,ko ai dám ở đế đô cường hoành .Bởi vì, gia tộc cường đại tập trung nơi này rất nhiều.\r\n\r\n    Đương nhiên,thế lực mạnh nhất nơi này ko nghi ngờ gì chính là Vũ thần môn.\r\n\r\n    Đệ tử thân truyền của Vũ thần môn cơ hồ rất ít lộ diện,tuy thế nơi này ký danh đệ tử thấp nhất cũng là bát cấp,phần lớn còn lại là cửu cấp chiến sĩ. Vì thế có thể dễ dàng nhận thấy đc sự cường hãn của vũ thần môn.Đặc biệt là chủ nhân của vũthần môn 'Vũ Thần'.\r\n\r\n    Phải biết rằng tại Áo bố lai ân đế quốc ko có các tông giáo.Dân chúng chỉ tín phụng Vũ Thần.Bởi vậy có thể tưởng tượng đc địa vị của Vũ Thần trong lòng dân chúng cao đến thế nào.\r\n\r\n    Tại phía đông của Xích Viêm chính là địa phương quan lại quyền quý sinh sống,mà hoàng cung cũng đặt tại phạm vi này.Tại 1 con đường đông thành Xích Viêm,tồn tại 1 phụ thạch.Tại đây đều kiến tạo cùng 1 kiểu các tòa phủ đệ.Đây đều là hoàng tộc đế quốc kiến tạo để cấp cho đế quốc công thần,quý tộc.\r\n\r\n    Tại phụ thạch lộ,trong đó có 1 tòa phủ đệ,đó là nơi ở của tân bá tước Ốc đốn.Tại đại môn có 2 gã cừong tráng hộ vệ đang nghiêm túc canh giữ.Giờ phút này,tại phòng khách của phủ đệ chỉ có 4 người.\r\n\r\n    4 người này đều đứng,trong đó có 1 người đang đi qua đi lại trên mặt có 1 tia sầu ý.\r\n\r\n    Người này khoảng 21 tuổi.Đang mặc trang phục chiến sĩ đơn giản,ko có tay áo\r\n\r\n    hoàn toàn lộ rõ những đường cơ thịt rắn chắc.Sóng mũi thẳng,đôi lông mày rậm rạp phối cung gương mặt,cả người có vẻ cương nghị dũng mãnh.\r\n\r\n    Nhưng để chúng nhân kinh hãi chính là vóc người của hắn.\r\n\r\n    Chiều cao chừng hai thước hai , bộ vai nở nang, vòng eo tương đối nhỏ , cùng với như hai 2 băp đùi thon dài hữu lực.\r\n\r\n    \"Ốc đốn này bề ngoài, so với lâm lôi rất có rung động lực a.\" Bên cạnh hi nhĩ mạn trong lòng thầm nghĩ.\r\n\r\n    ốc đốn so sánh với lâm lôi thì tương đối nội liễm.\r\n\r\n    \"Ốc đốn thiếu gia, ngươi đang phiền não chuyện cùng Thất công chủ a?\" Bên cạnh đúng là quản gia hi lý cười nói , ốc đốn quay đầu lại bất đắc dĩ nói: \"Hi lý ông nội. Ngươi cũng không phải không biết khó khăn thế nào khi theo đuổi những người đó.\"\r\n\r\n    Tại đại sảnh này,trong bốn người có 1 một người khac nữa, là 1 thanh niên , lên tiếng cười nói: \"Ốc đốn thiếu gia, ngươi như vậy quả quyết chỉ thích một người, còn về chuyện thành thân,trực tiếp nói rõ cùng bệ hạ cầu thân, vậy là được?\"\r\n\r\n    \"Trực tiếp cầu thân?\" Ốc đốn nhướng mày một cái.\r\n\r\n    Hi ngươi mạn ở bên cạnh nói: \"Nạp đức thuyết nói đúng, ngươi đã đạt tới tám cấp rồi. Vừa là long huyết chiến sĩ gia tộc đệ tử. Bệ hạ dám chắc biết long huyết chiến sĩ gia tộc đệ tử, nếu đạt tới tám cấp. Đó là dám chắc đã luyện long huyết đấu khí, chính mình có năng lực biến hình\".\r\n\r\n    Hi nhĩ mạn có ý nghĩ, không tu luyện đấu khí, thân thể ko co khả năng đạt tới tám cấp .\r\n\r\n    Hi nhĩi mạn không biết, hôm nay bên người lâm lôi chính là năm huynh đệ luyện thân thể đạt tới tám cấp .\r\n\r\n    \"Ốc đốn ngươi thân là long huyết chiến sĩ,thích Thất công chủ. Cũng là môn đăng hộ đối. Tin tưởng bệ hạ sẽ đáp ứng .\" Quản gia hi lý cười nói, \"Bất quá, ta nghĩ ngươi có thể cho Thất công chủ thăm dò bệ hạ , như vậy cũng có nắm chắc đc phần nào thành công.\"\r\n\r\n    Quản gia hi lý cùng hi nhĩ mạn nhìn nhau, đều nở nụ cười đứng lên.\r\n\r\n    Gần một hai năm nay, chuyện Ốc đốn cùng đế quốc Thất công chủ luyến ái, đã sớm truyền khắp cả đế đô. Chỉ là đế đô quý tộc thiếu niên cũng không có buông tha cho hắn. Hơn nữa trong đó còn có hai người, rất có khả năng tranh giành với hắn.\r\n\r\n    \"Không muốn nghĩ nữa.\" Ốc đốn lắc lắc đầu.\r\n\r\n    Hắn tin tưởng Thất công chủ. Thất công chủ đã sớm nói với hắn,nếu là những kẻ khác thì nàng không lấy chồng.Chỉ là ốc đốn cũng biết , hôn nhân của đế quốc vương tử công chúa không ph ải tự mình có khả năng quyết định . Ốc đốn cũng không muốn Thất công chủ quá mức phiền não. Nếu chánh đại quang minh cưới hỏi, đương nhiên là tốt nhất.\r\n\r\n    \"Được rồi. Hi lý ông nội, có tin tức của đại ca không?\" Ốc đốn dò hỏi.\r\n\r\n    Quản gia hi lý gật đầu: \"Đạo sâm thương hội truyền đến tin tức nói, đại ca ngươi đang ở một địa phương khổ tu. Không có chuyện gì đâu.\"\r\n\r\n    \"Đại ca chính là người luôn luôn nỗ lực.\" Ốc đốn trong lòng rất là bội phục lâm lôi.\r\n\r\n    Long huyết chiến sĩ gia tộc có rất nhiều chuyện, vô luận là chuyện truyền thừa chi bảo, hay là gia tộc đại cừu, đều là lâm lôi một người gánh vác. Mà hắn -ốc đốn lại chỉ có thể tại đế đô im lặng tu luyện.\r\n\r\n    Lâm lôi luôn vì hắn che mây cản gió .\r\n\r\n    \"Đại ca……\" Ốc đốn luôn nhớ kỹ chuyện trước kia, một lần hai đại thánh vực cường giả tại ô sơn trấn chiến đấu, cự thạch rậm rạp từ không trung rơi xuống, trong khi đó, đại ca Lâm Lôi không để ý hết thảy bảo vệ hắn .\r\n\r\n    Ốc đốn rõ ràng nhớ kỹ, tại thời khắc nguy hiểm đó …\r\n\r\n    \"Nằm xuống!\" Năm đó lâm lôi chính là một tiếng gầm lên, cùng với không để ý hết thảy đánh về phía hắn, lâm lôi dùng thân trên bảo vệ thân hình yếu ớt của ốc đốn .\r\n\r\n    Từ nămsáu tuổi rời khỏi gia đình,hôm nay ốc đốn đã hai mươi hai tuổi rồi, còn có một tháng nữa là hai mươi ba tuổi đúng.\r\n\r\n    Gần mười bảy năm đúng.\r\n\r\n    thân huynh đệ đã gần mười bảy năm không có gặp mặt .\r\n\r\n    \"Ốc đốn thiếu gia không cần thái lo lắng, đợi lâm lôi thiếu gia tu luyện thành công hắn sẽ đến tìm ngươi . Dù sao hắn cũng biết chỗ ở của ngươi bây giờ .\" Quản gia hi lý an ủi nói.\r\n\r\n    Ốc đốn gật đầu, toàn tức tự giễu cười nói: \"Đại ca nhìn thấy ta, không biết có nhận ra ko.\"\r\n\r\n    \"Năm đó sáu tuổi chính là tiểu mao hài, biến thành bây giờ như vậy . Ha ha…… đại ca ngươi nói không chừng thật sự nhận không ra ngươi.\" Hi ngươi mạn nở nụ cười đứng lên.\r\n\r\n    Bên cạnh nạp đức gật đầu nói: \"Năm đó ta cùng cha từ thần thánh đồng minh tới, một chút cũng nhận không ra ốc đốn thiếu gia . Chính là đã thấy quản gia hi lý ông nội, cuối cùng mới biết được này so với ta cao hơn nữa đích đại cá tử, cũng hay,chính là năm đó cái...kia tiểu mao hài.\"\r\n\r\n    \"Nạp đức !\" Ốc đốn trừng hắn liếc mắt, một cái.\r\n\r\n    Nạp đức chính là nhi tử của hi ngươi mạn, bất quá, nạp đức có chiến sĩ thiên phú thật sự không thế nào tệ hơn, hôm nay đã cận hai mươi lăm tuổi nạp đức cũng chỉ là bốn cấp chiến sĩ mà thôi. Chỉ là nạp đức người này phi thường nghiêm cẩn, cả bá tước phủ đệ này ,hộ vệ công tác chính là hắn cùng hắn cha hi nhĩ Mạn thống nhất quản lý .\r\n\r\n    \"A, không còn sớm nữa.\" Ốc đốn từ túi tiền lý xuất ra một hoài biểu nhìn thoáng qua. \"Hi lý ông nội, hi ngươi mạn thúc thúc, ta...trước xuất đi xem đi.\"\r\n\r\n    \"Dám chắc là theo Thất công chủ gặp mặt đi.\" Nạp đức cố ý nói.\r\n\r\n    Ốc đốn quay về nạp đức tự tin cười: \"Đó là đương nhiên. Như thế nào, ghen ghét sao?\" Nói, ốc đốn nở nụ cười đứng lên đi nhanh rời đi phủ đệ.\r\n\r\n    Quản lý hi lý nhìn ốc đốn rời đi, cảm khái vạn ngàn.\r\n\r\n    \"Năm đó ốc đốn thiếu gia chỉ là một đứa nhỏ, bây giờ đã lớn lên thành người. Lời Hoắc cách đại nhân nhắc nhở, ta cũng đã hoàn thành .\"\r\n\r\n    \"Ba lỗ khắc gia tộc ngủ say vậy nhiều,hơn...năm, bây giờ cũng rốt cục bắt đầu thức tỉnh rồi. Chỉ mười năm nữa, sợ rằng cả ngọc lan đại lục đều nhắc đến long huyết chiến sĩ .\" Hi ngươi mạn tự tin nói.\r\n\r\n    Lưng đeo chiến đao 'Đồ Lục', ốc đốn cưỡi một đầu kiếm xỉ hổ đi trên đường cái. Kiếm xỉ hổ là một tám cấp ma thú. Hơi thở của nó,làm ma thú cấp thấp khác sợ hãi, đặc biệt ốc đốn bản thân đặc biệt cao lớn. Hai người phối hợp với nhau,đều làm những người khác trong lòng kinh sợ.\r\n\r\n    Tại trên đường cái ,người đi đường cơ hồ đ ều tránh ra nh ường đ ường.\r\n\r\n    \"Cái...kia hay,chính là áo bố lai ân học viện đích thiên tài đệ tử ốc đốn a, các ngươi nhìn, ma thú hắn ngồi đó là tám cấp ma thú .\"\r\n\r\n    \"Kiếm xỉ hổ. Thật sự là mạnh mẽ a, ta yếu như vậy có một ma thú là tốt rồi .\"\r\n\r\n    Đường cái không ít người đều nghị nói như vậy,nhớ năm đó lâm lôi nhìn thấy tấn mãnh long, cũng có giấc mộng có một tấn mãnh long uy vũ như vậy. Bây giờ trong mắt rất nhiều thiếu niên, ốc đốn chính là mục tiêu phấn đấu của bọn hắn.\r\n\r\n    Kiếm xỉ hổ tốc độ rất nhanh, cho dù tại trên đường cái. Cũng phi thường linh hoạt rất nhanh đi tới.\r\n\r\n    \"Tới.\" Ốc đốn từ thật xa thấy được tửu điếm, nơi này,chính là hắn cùng Thất công chủ ước hội gặp mặt, vì thế tửu điếm nghênh tân thị giả cũng nhận thức,biết ốc đốn, lập tức mở cửa để cho ốc đốn đi vào.\r\n\r\n    Ốc đốn mang theo kiếm xỉ hổ, trực tiếp tiến vào tửu điếm.\r\n\r\n    Ốc đốn vừa nhìn bốn phía, liền thấy được người trong lòng, lập tức vui vẻ hô: \"Ni na.\" Ốc đốn đột nhiên nhíu mày ,bởi vì hắn vừa thấy một người làm cho hắn chán ghét.\r\n\r\n    \"Ốc đốn.\"\r\n\r\n    Ni na có một mái tóc dài màu vàng chói mắt, lộ ra khuôn mặt trắng nõn động lòng người. hai tròng mắt càng không hàm một tia tạp chất.\r\n\r\n    Ni na giờ phút này kinh hãi nhìn hướng ốc đốn chạy tới. Ốc đốn lập tức đón nhận, trực tiếp dắt b àn tay nhỏ bé của ni na .\r\n\r\n    \"Cái...kia tên lại tới dây dưa rồi.\" Ni na bên người ốc đốn nói thầm .\r\n\r\n    Ốc đốn liếc nhìn người kia một cái,thấp giọng nói: \"Ni na, không nên để ý tới tên kia.\" Mà lúc này thanh niên kia cũng đã đi tới, cười nói: \"Ốc đốn, thật sự là không nghĩ tới a, tại đây nhìn thấy ngươi. Như thế nào ni na cũng xuất hiện ở đây?\"\r\n\r\n    \"Câm miệng, lan ma.\" Ốc đốn nhướng mày, \"Nhớ kỹ, ni na không phải ngươi có thể tuỳ tiện, còn có…… ngươi hỏi ta câu nói kia, ta hẳn là hỏi ngươi, ni na tại đây, ngươi như thế nào xuất hiện ở nơi này?\"\r\n\r\n    Lan ma liếc ốc đốn một cái.\r\n\r\n    Mặc dù mặt ngoài ko tỏ ra gì, nhưng trong lòng lan ma rất chán ghét ốc đốn trước mắt này. Nhìn ốc đốn đoạt đi ni na trong mộng của hắn .\r\n\r\n    \"Nga, kiếm xỉ hổ.\" Lan ma nhìn về phía kiếm xỉ hổ, cười nói, \"Ốc đốn, có...hay không hứng thú, để cho bích nhãn hổ ngao của ta với kiếm xỉ hổ của ngươi so tài ? Ta đánh cuộc, bích nhãn hổ ngao dám chắc sẽ thắng.\"\r\n\r\n    Bích nhãn hổ ngao giống kiếm xỉ hổ, đều là tám cấp ma thú.\r\n\r\n    Bất quá, trong tám cấp ma thú cũng là có cao thấp, như bích nhãn hổ ngao, kim nhãn sư ngao thuộc loại tám cấp ma thú trung. Đặc biệt thị bích nhãn hổ ngao đối với hổ loại ma thú, vừa vặn khắc chế.\r\n\r\n    \"Không có hứng thú.\" Ốc đốn căn bản không để ý tới , lạnh lùng liếc lan ma liếc mắt, một cái, \"Lan ma, nếu ngươi thật sự muốn tỷ thí, ta không ngại với ngươi giao thủ. Về phần dụng ma thú tranh đấu, hừ.\"\r\n\r\n    \"Chân nhân tỷ thí?\"\r\n\r\n    Lan ma cười cười, không có nói thêm cái gì.\r\n\r\n    Hắn lan ma chính là vũ thần môn đích ký danh đệ tử, vừa là chín cấp chiến sĩ. Đích xác có ngạo khí. Chính là hôm nay cả đế đô cơ hồ đều biết ốc đốnthuộc ba lỗ khắc gia tộc , mà ba lỗ khắc gia tộc vừa là long huyết chiến sĩ gia tộc. Ốc đốn bản thân càng có thể sử dụng đấu khí.\r\n\r\n    Có thể sử dụng đấu khí long huyết chiến sĩ gia tộc đệ tử, đều là có thể long huyết chiến sĩ biến thân .\r\n\r\n    Lan ma rõ ràng, trước mắt địa ốc đốn mặc dù chỉ là tám cấp chiến sĩ, nhưng dùng chiến đao công kích, thậm chí có thể cùng chín cấp chiến sĩ chém giết. Một khi ốc đốn biến thân, hắn lan ma căn vốn không phải đối thủ.\r\n\r\n    \"Chúng ta đi thôi.\" Lan ma vuốt ve bích nhãn hổ ngao cười khẻ nói.\r\n\r\n    Lập tức lan ma mang theo ma thú liền tựu như vậy rời đi.\r\n\r\n    Ni na, ốc đốn hai người trực tiếp lên tửu điếm lầu hai, vào 1 nhã gian, về phần thị nữ của ni na thì đứng bên ngoài diện hầu .\r\n\r\n    \"Đại ca, cái tên lan ma kia rất phiền toái a, chúng ta làm sao bây giờ?\" Ni na ỷ ôi tại lòng,ngực ốc đốn thấp giọng dò hỏi.\r\n\r\n    “Đại ca”, lần đầu tiên ni na gặp ốc đốn xưng hô như vậy, sau này bọn họ hai người một mình cùng một chỗ, ni na đều như vậy xưng hô với hắn.\r\n\r\n    \"Ai bảo mị lực c ủa ni na nàng quá lớn?\" Ốc đốn cười sờ cái mũi của ni na, \"Kỳ thật lan ma này ta không quá quan tâm, ta...nhất lo lắng chính là khải lan.\"\r\n\r\n    \"Khải lan ca ca?\" Ni na cũng không biết nói sao, \"Ta chỉ là đưa hắn trở thành ca ca, chỉ là hắn, ai.\"\r\n\r\n    Khải lan hôm nay hai mươi ba tuổi, đã là bảy cấp ma pháp sư .\r\n\r\n    Hai mươi ba tuổi bảy cấp chiến sĩ rất nhiều, nhưng hai mươi ba tuổi bảy cấp ma pháp sư lại phi thường thiếu, hơn nữa khải lan đạt tới bảy cấp ma pháp sư trong khi chỉ là hai mươi mốt tuổi.\r\n\r\n    Lâm lôi nếu không phải bởi vì điêu khắc đc 'Mộng Tỉnh', sợ rằng cũng tới hai mươi tuổi mới có thể đạt tới bảy cấp.\r\n\r\n    Tại đế đô, khải lan coi như là thiên tài ma pháp sư. Hắn từ nhỏ cùng ni na thanh mai trúc mã, trọng yếu nhất chính là, cha của khải lan quyền cao chức trọng ,là tả tướng của đế quốc, hơn nữa khải lan làm người phi thường tốt, gần như là 1 người hoàn mỹ.","title":"0222"}