{"text":"﻿    <b>Khê Đình<\/b>\r\n\r\n    Ba năm trước.\r\n\r\n    Lúc Liên Sơ bước ra cổng công ty đã là 10 giờ tối, ngoài trời gió lạnh thổi tới, những quán đồ nướng ven đường tỏa ra một mùi thơm nức, bụng cô bắt đầu kêu rột rột. Bởi vì bận rộn làm thêm giờ nên co căn bản chưa kịp ăn bữa tối.\r\n\r\n    Cô suy nghĩ một lát, vào của hàng tiện lợi mua một hộp sữa và vài cái bánh bao, tiện tay xé ra một túi bánh bao ăn trước vài miếng để lót dạ sau đó xách túi lên tiếp tục đi về.\r\n\r\n    Cô thuê được một căn phòng nhỏ ở một tiểu khu cũ kĩ trong thành phố, phải đi qua một chiếc cầu vượt, dưới chân cầu vượt ấy là nơi trú ngụ của những kẻ lang thang không có chỗ ở.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngày hôm nay, lúc Liên Sơ đi ngang qua chỗ này lại thấy được một người đàn ông lang thang có dáng vẻ phóng khoáng đang ở đó tránh mưa, chỉ khác là trong ngực anh ta còn ôm một đứa bé đang ngủ thiếp đi. Hình ảnh đứa bé thiu thiu ngủ dưới ánh đèn đường mờ ảo giữa tiết trời lạnh đến thấu xương cực kỳ hấp dẫn tầm mắt của người qua đường.\r\n\r\n    Đây là hình ảnh khiến người ta cảm thấy chua xót, ở mỗi ngả đường của thành phố này, bạn sẽ thường xuyên bắt gặp những hình ảnh như vậy, cho nên Liên Sơ cũng chỉ giống như thường ngày im lặng lướt qua bọn họ.\r\n\r\n    Đi được hơn mười bước, cô chợt dừng lại, suy nghĩ một lát, sau đó quay người vòng lại, cúi đầu quan sát ___ cô thật sự không có nhìn lầm!\r\n\r\n    Ôm đứa bé ấy chính là một người đàn ông trẻ tuổi, quần áo và khuôn mặt cũng được coi là sạch sẽ, chỉ là hơi gầy gò yếu ớt, hốc mắt trũng sâu, nơi hàm dưới đã lún phún râu ria.\r\n\r\n    Mặc dù anh ta nhắm mắt ngồi dựa vào chân cầu nhưng dáng vẻ không hề sợ hãi, chỉ dùng sức bảo vệ đứa bé ở trong ngực, giống như kiểu người đàn ông mạnh mẽ, mặc dù rất nghèo túng những vẫn không chịu từ bỏ nội tâm kiêu ngạo của mình.\r\n\r\n    Liên Sơ do dự một chút, sau đó ngồi xổm xuống gọi khẽ: “Dạ Nhiên.”\r\n\r\n    Dạ Nhiên mở mắt, trong thoáng chốc khi nhìn thấy Liên Sơ, ánh mắt của anh ta dại ra rồi trở nên trống rỗng, sau đó đột nhiên sáng lên, chỉ một lát lại tối sầm xuống. Anh ta cố gắng ngồi ngay ngắn lại, lộ ra một nụ cười nhàn nhạt, “Xin chào, Liên Sơ.”\r\n\r\n    Liên Sơ trầm mặc một lúc, cúi đầu nhìn cô gái nhỏ vẫn ngủ yên trong ngực hắn, nhỏ giọng hỏi: “Cô bé là ai?”\r\n\r\n    Dạ Nhiên im lặng một lát, trả lời: “Cô bé gọi là Khê Đình.”\r\n\r\n    Thì ra đây là một đứa trẻ bị vứt bỏ mà hắn ta nhặt được ở ven đường, bên cạnh cô bé lúc ấy có một tờ bệnh án, cái tên này được viết ở trong đó.\r\n\r\n    Nói chuyện vài ba câu, Liên Sơ dường như đã đoán được tình trạng của Dạ Nhiên hiện tại. Tay chân của hắn vốn bị cắt đứt gân, dù sau đó có được nối lại nhưng khả năng vận động đã không bằng được lúc trước. Không làm được những việc tay chân nặng nhọc, chỉ làm công việc bồi bàn, bảo vệ nhưng cũng thường xuyên bị sa thải. Nếu là một mình vẫn có thể miễn cưỡng duy trì cuộc sống, nhưng sau đó lại nuôi dưỡng thêm đứa trẻ này, tiền bạc dĩ nhiên là không đủ, không có chỗ ở ổn định.\r\n\r\n    Liên Sơ trầm ngâm một lát rồi nói: “Anh theo tôi về nhà trước đã.”\r\n\r\n    ***\r\n\r\n    Căn phòng Liên Sơ thuê được bao gồm một phòng ngủ và một phòng khách, mặc dù nằm ở vị thí rất thuận lợi nhưng phòng ốc thật sự quá cũ kỹ, vậy nên giá thuê phòng cũng không quá cao.\r\n\r\n    Lúc về đến nhà thì cô bé đã tỉnh ngủ rồi, cô bé mở to mắt kinh ngạc nhìn Liên Sơ và cảnh tượng quanh mình, trong đôi mắt đen nhánh tròn to tràn ngập vẻ hiếu kỳ.\r\n\r\n    Cô bé này cũng thật gầy yếu giống với Dạ Nhiên, rất ít nói, không mở miệng hỏi gì mà chỉ lẳng lặng nhìn Liên Sơ giúp mình tắm rửa rồi ôm đến bên giường.\r\n\r\n    Lúc được đặt xuống giường, cô bé cũng không ngủ mà ngồi nhìn Liên Sơ ở bên cạnh.\r\n\r\n    Liên Sơ bị cô bé nhìn mãi không được tự nhiên, bèn hỏi: “Có phải Khê Đình đói bụng rồi không?”\r\n\r\n    Cô bé hỏi lại: “Chú đâu ạ?”\r\n\r\n    “Chú nằm ngủ ở gian phòng ngoài kia.”\r\n\r\n    Cô gái nhỏ nói: “Dì à, cảm ơn bánh bao của dì.”\r\n\r\n    Đứa trẻ này, cuối cùng cũng nhớ tới việc cảm ơn.\r\n\r\n    Vừa rồi Liên Sơ đem bánh bao và hộp sữa tươi của mình đưa cho cô bé, cô bé chẳng kịp nói gì đã bắt đầu ăn như hổ đói, ăn xong lại tiếp tục trầm mặc quan sát.\r\n\r\n    Liên Sơ im lặng một lát rồi đáp lại: “Không cần cảm ơn, ngày mai dì lại mua cho cháu nữa, mau nằm xuống ngủ đi.”\r\n\r\n    Khê Đình nằm xuống ngủ, qua một lúc lâu mới nhẹ giọng nói: “Dì à, dường của dì thật mềm.”\r\n\r\n    Một câu nói ngắn ngủi lại khiến cho trong lòng Liên Sơ đột nhiên đau xót, cô cúi đầu hôn nhẹ cô bé rồi tiện tay tắt đèn. Cô bé cười ngượng ngùng, đôi mắt sáng ngời nhìn cô trong bóng tối.\r\n\r\n    Ngày hôm sau, Liên Sơ đưa cho Dạ Nhiên một chiếc phong bì, “Anh cầm cái này dùng tạm đi, tiền mau thuốc cho Khê Đình không thể chậm trễ được.”\r\n\r\n    Dạ Nhiên nhìn chiếc phòng bì trong tay Liên Sơ, ngạc nhiên không nói.\r\n\r\n    Liên Sơ âm thầm thở dài, đem chiếc phong bì ấy đặt lên bàn rồi đứng dậy ra ngoài.\r\n\r\n    Cô làm ổ trong phòng làm việc chừng mấy ngày, sau đó vẫn quyết định về nhà xem một chút. Lúc mở cửa phòng ra, trong nhà không có một bóng người, chiếc phòng bì ấy vẫn để trên bàn. Cô liếc xuống nhìn thử, bớt đi 500 tệ, 1500 tệ còn lại vẫn đặt nguyên ở đó.\r\n\r\n    ***\r\n\r\n    Vào một ngày hai tháng sau, Liên Sơ vừa bước xuống lầu đã nhìn thấy một cô bé hoạt bát chạy tới, gọi lớn: “Dì Liên!”\r\n\r\n    Cô nhìn kỹ lại, đúng là Khê Đình.\r\n\r\n    Cô bé thắt hai bím tóc, mặc quần áo sạch sẽ, là loại quần áo giá rẻ nhưng còn mới tinh.\r\n\r\n    Liên Sơ ngồi xổm xuống, khen ngợi: “Hôm nay Khê Đình thật xinh đẹp.”\r\n\r\n    Cô bé cười đầy bí hiểm, phía sau cô bé, Dạ Nhiên đang chậm rãi đi tới…Hắn thoạt nhìn tốt hơn lần trước rất nhiều.\r\n\r\n    Liên Sơ đứng dậy.\r\n\r\n    Hắn đưa lại cho cô một chiếc phong bì, “Liên Sơ, cảm ơn cô.”\r\n\r\n    Liên Sơ lắc đầu cười cười, nhận lấy chiếc phong bì.\r\n\r\n    Hắn cũng nhẹ nhàng nở một nụ cười.\r\n\r\n    “Bây giờ anh thế nào rồi?”\r\n\r\n    “Cũng tạm được, tôi tìm được công việc ở một tiệm cà phê.”\r\n\r\n    Việc này xem ra khá thích hợp với hắn, Liên Sơ cũng chỉ gật đầu.\r\n\r\n    Dạ Nhiên quay lại nhìn cô, ánh mắt rất sáng, “Liên Sơ, tôi muốn nhờ cô giúp một việc.”\r\n\r\n    “Việc gì?”\r\n\r\n    “Thỉnh thoảng tôi phải phụ trách trực ca đêm, cô có thể giúp tôi trông chừng Khê Đình một chút không?”\r\n\r\n    Liên Sơ trầm mặc suy nghĩ một lúc rồi nói: “Dạ Nhiên, thật ra thì tình trạng của anh bây giờ căn bản không thích hợp để nuôi dưỡng cô bé này.”\r\n\r\n    Hắn im lặng một lát, trả lời: “Tôi biết rõ. Nhưng mà đây là chuyện tốt duy nhất mà tôi đã làm trong đời, tôi muốn cố gắng làm đến cùng.”\r\n\r\n    Liên Sơ lại trầm mặc không nói.\r\n\r\n    Dạ Nhiên đứng nhìn Khê Đình chơi đùa ở gần đó, “Tôi vốn lớn lên ở cô nhi viện, tình trạng cô bé này như vậy e là cô nhi viện cũng không muốn nhận.”\r\n\r\n    Qua một hồi lâu, Liên Sơ mới trả lời: “…Được.”\r\n\r\n    Sau này Liên Sơ dần dần hiểu rõ Dạ Nhiên hơn, đứa trẻ tên Khê Đình này bất tri bất giác đã đi sâu vào lòng cô. Năm Khê Đình bốn tuổi, bọn họ thiếu chút nữa đã mất đi cô bé. Vì để đủ tiền thuốc men, Liên Sơ và Dạ Nhiên đồng loạt trả lại phòng thuê, lấy tiền đặt cọc chữa bệnh cho cô bé.\r\n\r\n    Mấy ngày đó, Liên Sơ gần như trải qua cuộc sống của một kẻ lang thang, ba người dùng mấy tờ báo trải dưới chân cầu ngồi gặm bánh mì khô. Đột nhiên, Liên Sơ lướt qua nội dung tờ báo, hưng phấn hô: “Anh xem, khách sạn XX kỷ niệm 10 thành lập khuyến mãi đại hạ giá, phòng tiêu chuẩn giảm giá một nửa, mỗi ngày 55 tệ, phòng đơn giảm giá 30%...”\r\n\r\n    Dạ Nhiên lập tức đứng đậy lôi tờ báo trên đất.\r\n\r\n    “Anh làm gì thế?”\r\n\r\n    “Nhanh lên một chút, hoạt động khuyến mãi đến 12 giờ trưa mai là kết thúc rồi.”\r\n\r\n    “…”\r\n\r\n    ***\r\n\r\n    Mọi việc bắt đầu chuyển biến tốt hơn từ khi Dạ Nhiên mua lại một tiệm cà phê nhỏ. Thì ra là chủ tiệm muốn rời khỏi thành phố A, bà ấy đem cửa hàng chuyển nhượng lại cho Dạ Nhiên với giá ưu đãi, hơn nữa còn chấp nhận để hắn trả góp trong 12 kỳ.\r\n\r\n    Vốn dĩ cửa tiệm kia làm ăn thua lỗ, nhưng kể từ khi Dạ Nhiên mau lại, tình hình buôn bán cũng chuyển biến tốt hơn. Bà chủ cũ của tiệm họ Khương cũng từng trêu ghẹo nói: “Cũng may là mời được anh chàng đẹp trai này dày công nghiên cứu hương vị cà phê.”\r\n\r\n    Thực tế đúng là như vậy.\r\n\r\n    Từ khi tiếp nhận, khả năng pha cà phê của Dạ Nhiên cũng ngày càng tiến bộ vượt bậc. Liên Sơ thỉnh thoảng đến thăm Khê Đình, tự nhiên cũng uống một vài tách.\r\n\r\n    Có một ngày, hắn bưng một tách Cappuccino đặt xuống trước mặt cô, hương vị cà phê đậm đà, thanh khiết kết hợp với lớp bọt sữa trắng mịn, không người phụ nữ nào có thể kháng cự được hương vị hấp dẫn ấy. Liên Sơ nếm thử một ngụm, hương vị ngọt ngào thấm vào miệng cô, khóe môi cũng từ từ hiện lên một nụ cười.\r\n\r\n    Giống như thật lâu trước kia, hắn cũng từng thấy một nụ cười như vậy.\r\n\r\n    Khi đó, cô và một nữ cảnh sát tên gọi Mạnh Tinh dùng cơm ở nhà ăn gần đó.\r\n\r\n    Ánh mặt trời xuyên qua cánh cửa thủy tinh lướt nhẹ qua bờ môi xinh đẹp của cô, ống kính màu đen của máy ảnh dừng lại ở hình ảnh nụ cười chói lọi hơn ánh mặt trời trên gương mặt cô.\r\n\r\n    Mặc dù cô không phải cực kỳ xinh đẹp, nhưng vẻ đẹp của cô rực rỡ như ánh nắng mùa xuân.\r\n\r\n    Liên Sơ ngẩng đầu, đối mặt với ánh mắt nóng bỏng như lửa đốt của Dạ Nhiên, không khỏi sững sờ. Ánh mắt ấy thay đổi chỉ trong nháy mắt, khôi phục lại dáng vẻ bình thường.\r\n\r\n    Liên Sơ bình tĩnh đặt tách cà phê xuống, mỉm cười nói: “Mùi vị rất tuyệt. Tôi về trước.”\r\n\r\n    Nói xong đứng dậy xoa đầu Khê Đình rồi rời đi.\r\n\r\n    Lúc ra đến cửa lại nghe được giọng nói của Dạ Nhiên truyên tới từ phía sau: “Liên Sơ, có thể…”\r\n\r\n    “Không được.” Cô lên tiếng cắt đứt câu hỏi của hắn.\r\n\r\n    “…Tôi biết rồi.”\r\n\r\n    Từ lúc đó cô không hề quay lại tiệm cà phê này.\r\n\r\n    ***\r\n\r\n    Dạ Nhiên đặt tách cà phê xuống trước mặt cô, lại là một tách Cappuccino.\r\n\r\n    Liên Sơ ngẩng đầu nhìn hắn.\r\n\r\n    Dạ Nhiên nói: “Ý nghĩa của Cappuccino chính là thầm mến, dường như rất thích hợp với tôi.”\r\n\r\n    Nụ cười của Liên Sơ cũng không dừng lại, “Dạ Nhiên, giúp tôi đi.”\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Anh mang theo Khê Đình rời khỏi nơi này được chứ.”\r\n\r\n    Nụ cười trên mặt Dạ Nhiên từ từ thu lại, qua một hồi lâu mới hỏi lại: “Có phải cô đã gặp lại Bùi Thù Thành?”\r\n\r\n    “Đúng vậy.”\r\n\r\n    Cô lấy ra một chiếc phong bì đặt lên bàn, “…Chuyện này cũng hơi khó xử, chẳng qua là tôi muốn vì Khê Đình mà làm chút chuyện.”\r\n\r\n    Dạ Nhiên lắc đầu một cái, “Không cần, cuộc phẫu thuật của Khê Đình phải chờ đến khi con bé hơn 1o tuổi, tôi sẽ tự tính toán.”\r\n\r\n    “Nhưng mà trước tiên anh phải đợi được cho đến khi con bé 10 tuổi.”\r\n\r\n    Dạ Nhiên lẳng lặng nhìn cô.\r\n\r\n    Liên Sơ chỉ có thể nói: “Rất xin lỗi.”\r\n\r\n    Hắn cúi đầu cười nhẹ, “Không cần, cô không cần phải xin lỗi. Nếu như tôi là anh ta thì cũng sẽ làm như vậy.”\r\n\r\n    “Anh đi đi, coi như là vì Khê Đình…”\r\n\r\n    “Liên Sơ, tại sao cô lại lo lắng như vậy, rốt cuộc là lo lắng cho tôi, hay là lo lắng anh ta.”\r\n\r\n    Hai người yên lặng một lát, “Dĩ nhiên vì tôi không muốn anh ấy vì tôi mà đả thương người khác, hơn nữa tôi cũng không hy vọng anh bỏ mạng vì tôi.”\r\n\r\n    Dạ Nhiên chậm rãi nở nụ cười, “Được rồi, tôi sẽ nhanh chóng rời khỏi. Nếu như cô muốn nhìn thấy Khê Đình có thể đến…”\r\n\r\n    “Không cần, anh không cần báo địa chỉ cho tôi biết.” Liên Sơ lần nữa cắt đứt lời hắn.","title":"Đoán Xem Anh Yêu Em Nhiều Bao Nhiêu - Chương 09"}