{"text":"﻿    <b>Ánh Mắt<\/b>\r\n\r\n    Tiệc mừng thọ của ông cụ nhà họ Tần được tổ chức tại hội quán Tinh Bắc nổi tiếng, cao cấp bậc nhất ở thành phố A.\r\n\r\n    Nhóm Thù Thành vừa tới thì bên trong đại sảnh của phòng tiệc cao cấp, trang nhã này đã tập trung rất nhiều bạn bè, thân hữu với đủ loại trang phục bắt mắt.\r\n\r\n    Con trai thứ tư của ông cụ, chủ tịch tập đoàn Trung Liên tên Tần Mộ Xuyên niềm nở tiến lên tiếp đón: “Tổng giám đốc Bùi, tổng giám đốc Lâm, hoan nghênh các vị đã đến.”\r\n\r\n    Khách và chủ chào hỏi một lát, Tần Mộ Xuyên nhìn sang Phương Vân Hi cười nói: “Cô Phương, đã lâu không gặp, đúng là ngày càng xinh đẹp.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phương Vân Hi xinh đẹp cười nói: “Tổng giám đốc Tần lại trêu chọc tôi rồi.”\r\n\r\n    Tần Mộ Xuyên ha ha chọc ghẹo vài câu, quay mặt nhìn Liên Sơ vẫn đứng ở bên cạnh: “Vị xinh đẹp này có vẻ lạ mặt, xin hỏi phải xưng hô thế nào?”\r\n\r\n    Bùi Thù Thành mỉm cười giới thiệu: “Đây là bà xã của tôi, Kỳ Liên Sơ.”\r\n\r\n    Tần Mộ Xuyên bất giác sững sờ, sau một lúc vội cười nói: “A, hóa ra là em dâu. Tổng giám đốc Bùi quả thật không đúng rồi, có bà xã xinh đẹp như vậy cũng không giới thiệu với mọi người sớm một chút, thất lễ, thất lễ rồi, xin mời vào.”\r\n\r\n    Bước vào đại sảnh, Tần Mộ Xuyên dẫn đầu chủ động giới thiệu Tần Liên Sơ với vợ của mình. Vừa nhìn thấy Liên Sơ, trong mắt bà Tần không khỏi lộ ra một tia kinh ngạc, nhưng rất nhanh đã khôi phục lại thái độ bình thường, tươi cười rạng rỡ lôi kéo Liên Sơ nói chuyện phiếm.\r\n\r\n    Liên Sơ chỉ tán gẫu mấy câu rồi tìm lý do lẩn tránh sang chỗ khác.\r\n\r\n    Thật ra mà nói, những buổi tiệc thế này cô không tham dự nhiều lắm nhưng vẫn biết một ít quy củ, cô ăn mặc thế này quả thật hơi thất lễ. Lúc ấy là do cô cố tình muốn trả thù anh, kết quả bây giờ cô mới là người cảm thấy mất mặt.\r\n\r\n    Bên ngoài cửa sổ là một dải đất dài được phủ bởi màu xanh, cách đó không xa có một hồ nước uốn lượn, ánh trăng bàng bạc chiếu rọi xuống mặt hồ phẳng lặng.\r\n\r\n    Ở khu vực mà đất đai cực kỳ đắt đỏ này lại có thể nhìn thấy một dải đất rộng mênh mông được trồng toàn cây cỏ cùng với hồ nước thì thật đúng là kỳ tích.\r\n\r\n    Đúng lúc này, Thù Thành đi tới, dịu dàng hỏi: “Cảm thấy nhàm chán?”\r\n\r\n    “Ừ, một chút.”\r\n\r\n    “Vậy chúng ta đợi thêm lát nữa rồi cáo từ trước, anh dẫn em ra ngoài đi dạo.”\r\n\r\n    Liên Sơ lắc đầu một cái: “Không cần như vậy.”\r\n\r\n    Anh nhìn thấy Liên Sơ cứ nhìn ra ngoài cửa sổ nên mới tò mò hỏi: “Sao vậy?”\r\n\r\n    “Không biết người nào lại có thể trồng được một bãi cỏ lớn như vậy ngay tại khu này.”\r\n\r\n    Thù Thành yên lặng một chút, trả lời: “Nhiếp Minh Thành.”\r\n\r\n    Lúc nói ra ba chữ này, giọng nói của anh cực kỳ khác lạ khiến Liên Sơ không khỏi quay đầu nhìn lại.\r\n\r\n    “Ông ấy vốn là tổng giám đốc của tập đoàn Đỉnh Việt, hội quán Tinh Bắc này cũng là của ông ấy, nhưng mà hiện tại ông ấy đang ở tù. Bãi cỏ trước mặt em, theo lời đồn là do ông ấy đặc biệt thuê người khác trồng vì người vợ của mình.” Thù Thành giải thích.\r\n\r\n    Liên Sơ cảm thấy hứng thú, “Không ngờ anh cũng biết mấy cái chuyện bát quái này.”\r\n\r\n    Thù Thành khẽ mỉm cười từ chối cho ý kiến.\r\n\r\n    Thật ra thì, mặc dù anh không chấp nhận việc mẹ anh Triệu Thư Vân và Nhiếp Bá Khôn quen biết nhau. Nhưng dù sao cũng là máu mủ tình thâm, anh vẫn đặc biệt quan tâm đến tình hình của ông ấy, đối với người đàn ông bên cạnh Nhiếp Bá Khôn đã từng được ông nhận làm con nuôi, anh cũng tỉ mỉ điều tra một chút. Hơn nữa, anh lựa chọn thành lập chi nhánh công ty ở thành phố A này có một phần lý do là hy vọng có thể tìm cơ hội gặp mặt cha đẻ anh một lần.\r\n\r\n    Đúng lúc này, Tần Mộ Xuyên vội vã chạy tới lôi kéo anh nói: “Tổng giám đốc Bùi, cậu tới đây một lát, tôi dẫn cậu đi gặp thị trưởng Vân, lần trước chúng ta đã nhắc đến chuyện này…”\r\n\r\n    Thù Thành bị kéo đi không thể nào phân thân ra được, ngoái đầu lại nhìn Liên Sơ, không yên lòng để cô ở lại một mình, do dự một chút lại thấy Lâm Trí đứng ở gần đó mới lên tiếng nhờ vả: “Lâm Trí, cậu chăm sóc Liên Sơ hộ tôi nhé.”\r\n\r\n    Lâm Trí cười cười bước tới: “Được, cậu cứ yên tâm.”\r\n\r\n    Sau khi hai người đó rời đi, Lâm Trí nở một nụ cười như có như không nhìn Liên Sơ từ trên xuống dưới, “Liên Sơ, hôm nay coi như là cô đã cho lão Lục tăng thêm thể diện rồi.”\r\n\r\n    Liên Sơ không muốn để ý đến anh ta, nhưng Lâm Trí không có ý định buông tha, tiếp tục nói: “ Cô đừng thấy Tần Mộ Xuyên cười đến rạng rỡ như vậy, thật ra trong lòng ông ta khó chịu lắm. Vốn dĩ ông ta định đem con gái bán cho Thù Thành, không ngờ tự nhiên lại vọt ra một cô vợ.”\r\n\r\n    Liên Sơ lạnh nhạt đáp: “Tôi biết rồi.”\r\n\r\n    “Biết cái gì rồi?”\r\n\r\n    “Bùi Thù Thành đi đến đâu cũng được coi là rể quý, nếu như không có sự xuất hiện của tôi gây cản trở. Điều anh muốn nói không phải chính là như vậy sao?”\r\n\r\n    Lâm Trí cười rộ lên, “Cô đúng là tự biết mình. Chỉ là tôi thật sự không hiểu, một người phụ nữ phản bội hôn nhân, vứt bỏ gia đình giống như cô, sao có thể đi dạo một vòng rồi đột nhiên trở lại coi như không có chuyện gì được? Rốt cuộc là cô được sủng ái đến mức nào mới có thể mặt dày yên tâm thoải mái hưởng thụ như vậy?”\r\n\r\n    Nét mặt Liên Sơ vẫn không có chút cảm xúc nào, “Anh nói với tôi những lời này cũng vô dụng, tốt nhất là đi nói với Thù Thành ấy, để cho anh ấy tỉnh ngộ sớm một chút, đuổi tôi đi rồi giới thiệu mấy cô gái ăn chơi đàng điếm của anh nhảy vào thế chỗ.”\r\n\r\n    Sắc mặt của Lâm Trí không khỏi biến động.\r\n\r\n    Từ xa, Thù Thành đã trông thấy vẻ mặt khó chịu của hai người, khách sáo nói chuyện vài câu rồi xin phép cáo từ, vội vã chạy về nhìn hai người cười hỏi: “Hai người tán gẫu chuyện gì vậy?”\r\n\r\n    Lâm Trí xởi lởi nói: “Không có gì, cậu về rồi tôi có thể an tâm giao người lại. Lão Lục, tốt nhất là cậu ở lại chăm sóc bà xã của mình, tôi chỉ có thể chăm sóc cho mấy loại phụ nữ chơi bời đàng điếm kia thôi.”\r\n\r\n    Nói xong quay người rời đi.\r\n\r\n    Thù Thành nhíu mày, quay đầu hỏi: “Cậu ấy nói lời tổn thương em.”\r\n\r\n    Liên Sơ cười khổ một tiếng, lạnh nhạt đáp: “Không có gì.”\r\n\r\n    Nói xong bước tới giữa đại sảnh xem khách quý đang phát biểu trên đài.\r\n\r\n    Thù Thành đứng đó trầm mặc một lúc, cuối cùng vẫn bước lại đứng bên cạnh cô, nhẹ giọng nói: “Anh sẽ nói chuyện rõ ràng với cậu ta.”\r\n\r\n    Đôi mắt Liên Sơ khẽ cụp xuống, im lặng không nói thêm gì.\r\n\r\n    Sau khi dùng bữa xong rồi còn có thêm tiệc rượu và khiêu vũ, Lâm Trí cùng Phương Vân Hi đứng ra nhảy một điệu, quả nhiên là xinh đẹp đến mức khiến ai cũng trầm trồ khen ngợi.\r\n\r\n    Liên Sơ ngắm nhìn Phương Vân Hi đang được vòng tay của Lâm Trí ôm chặt, nụ cười tao nhã mê người, kỹ thuật nhảy hấp dẫn mà không dung tục, quả nhiên là báu vật lý tưởng của đàn ông.\r\n\r\n    Thù Thành thấy ánh mắt của Liên Sơ cứ nhìn vào trong sàn nhảy, lên tiếng hỏi cô: “Sao vậy? Muốn khiêu vũ sao?”\r\n\r\n    Liên Sơ âm thầm hừ lạnh một tiếng, muốn em mặc thế này PK  với anh để làm trò cười sao? Đúng là xấu bụng!\r\n\r\n    “Được, vậy thì nhảy thôi.”\r\n\r\n    Lần này đến lượt Thù Thành ngây ngẩn cả người trong khi Liên Sơ lại nhíu mày nhìn anh, ánh mắt lộ ra một tia khiêu khích.\r\n\r\n    Anh không nhịn được bật cười, khuỷu tay khoác ở thắt lưng cô, “Rất vinh hạnh.”\r\n\r\n    Kết quả là, ánh mắt của tất cả mọi người đều bị bọn họ hấp dẫn, không phải bởi vì cô gái ăn mặc kỳ quặc mà bởi vì sự phối hợp kì lạ giữa hai người họ.\r\n\r\n    Bước nhảy của bọn họ không được coi là thành thạo tinh tế, nhưng lại rất tao nhã tự tin, điềm tĩnh phóng khoáng, cứ như trong sàn nhảy chỉ còn lại hai người họ.\r\n\r\n    Trong sàn nhảy, Liên Sơ lại âm thầm hối hận, cô thật sự không biết hôm nay mình đã uống phải thuốc gì?!\r\n\r\n    Bàn tay Thù Thành đặt ở thắt lưng cô đột nhiên siết chặt làm cô thiếu chút nữa phải dựa vào trước ngực anh. Nhiệt độ cơ thể và hơi thở nam tính của anh phả ra khiến cho lòng cô bắt đầu hoảng hốt. Anh cứ như vậy giữ chặt vòng eo cô, hơi cúi đầu nhẹ giọng nói vào tai cô: “Em làm như vậy là muốn anh khó chịu sao? Đứa ngốc, quan trọng không phải là em mặc gì, mà là ôm em thế nào.”\r\n\r\n    ***\r\n\r\n    Lúc hai người trở lại biệt thự, tâm trạng của Thù Thành rất tốt, còn Liên Sơ lại trầm mặc không nói lời nào. Cô không thoải mái. Lâm Trí, Phương Vân Hi, còn cả bản thân cô, tất cả đều khiến cô không được thoải mái.\r\n\r\n    Lúc vào đến nhà, Thù Thành bước thẳng lên lầu còn cô vẫn đứng yên ở đại sảnh.\r\n\r\n    Anh quay đầu lại hỏi: “Sao vậy?”\r\n\r\n    “Em muốn có một phòng riêng.”\r\n\r\n    Sắc mặt Thù Thành đột nhiên trầm xuống, “Em tất nhiên là ở cùng một chỗ với anh.”\r\n\r\n    Liên Sơ bất động đứng yên tại chỗ.\r\n\r\n    Anh thở dài bước xuống khỏi cầu thang, kéo tay cô nói: “Anh biết tối qua đã làm em rất đau rồi, mấy ngày tới anh nhất định sẽ không làm loạn nữa.”\r\n\r\n    Nói xong liền ôm cô bế lên lầu.\r\n\r\n    ***\r\n\r\n    Bùi Thù Thành bước ra từ phòng tắm, nửa thân trên để trần giống như trước, trên người chỉ mặc một chiếc quần dài màu trắng. Vóc dáng cao gầy, khớp xương hoàn mỹ, đường nét mạnh mẽ giống như một tác phẩm điêu khắc, mọi cử chỉ đều tự nhiên, tao nhã và cực kỳ quyến rũ.\r\n\r\n    Bùi Thù Thành của ba mươi ba tuổi xem ra không có sự khác biệt so với một Bùi Thù Thành của năm hai mươi sáu tuổi là mấy.\r\n\r\n    Còn thực tế thì sao?\r\n\r\n    Bùi Thù Thành bước tới, cúi đầu, mái tóc ngắn còn hơi ẩm ướt càng làm nổi bật thêm một đôi mắt thâm thúy đen như mực.\r\n\r\n    Liên Sơ dịch sang một bên giường, ấn nút tắt đèn, ra lệnh: “Ngủ đi.”\r\n\r\n    Anh hơi ngẩn người, sau đó trầm mặc trèo lên giường.\r\n\r\n    Trong bóng tối tĩnh mịch, anh vươn tay nhẹ nhàng ôm cô từ phía sau.\r\n\r\n    Liên Sơ lập tức đẩy anh ra.\r\n\r\n    Anh ngập ngừng một lát, lại ôm lấy, mạnh mẽ ôm vào trong ngực, điệu bộ không được phép khước từ.\r\n\r\n    Cả người Liên Sơ cứng ngắc nằm yên ở đó.\r\n\r\n    Không khí trong phòng yên tĩnh hồi lâu, cô đột nhiên hỏi: “Anh có lên giường với cô ấy không?”\r\n\r\n    Anh hơi sững sờ, qua một hồi lâu, từ lỗ mũi mới phát ra một tiếng hắng giọng nho nhỏ.\r\n\r\n    “Còn gì nữa? Có hay không?”\r\n\r\n    Anh không trả lời.\r\n\r\n    “Rất nhiều?”\r\n\r\n    “…”\r\n\r\n    Trong bóng tối, thân thể hai người đều bất động giống như tảng đá, trong chớp mắt, Liên Sơ nhảy xuống từ trên giường, vọt tới cửa.\r\n\r\n    Thù Thành nhanh hơn một bước vọt tới, đóng lại cửa phòng mới bị cô kéo ra một nửa, nắm chặt tay cô kéo lại.\r\n\r\n    Cô giật bắn mình lại cố gắng hất ra, chạy lại kéo cửa, Thù Thành một tay ôm chặt lấy thắt lưng cô. Liên Sơ cũng không lên tiếng, cứ như vậy dùng sức giằng co trong bóng tối.\r\n\r\n    “Liên Sơ, em muốn làm gì hả?” Anh không nhịn được nhỏ giọng quát, một tay khống chế thân thể của cô, tay còn lại tìm cách ấn nút mở đèn.\r\n\r\n    Trong nháy mắt khi đèn phòng bật sáng, sự chán ghét của cô đập thẳng vào mắt khiến anh bất giác sững sờ. Cô thừa cơ hội thoát thân lao ra khỏi phòng, Thù Thành nắm được cánh tay cô kéo cô trở lại trong phòng, sức lực hơi mạnh khiến cô thiếu chút nữa ngã nhào trên đất.\r\n\r\n    Anh cắn răng nhìn cô chằm chằm: “Em ầm ĩ đủ chưa, rốt cuộc em muốn làm gì?”\r\n\r\n    Liên Sơ đanh mặt đáp lại: “Anh tránh ra, em muốn đi.”\r\n\r\n    Ánh mắt Thù Thành càng sắc bén hơn, “Anh đã nói rồi, em đừng mơ tưởng.”\r\n\r\n    Nói xong, anh lại vươn tay muốn kéo cô lại, Liên Sơ lập tức tránh sang một bên, ánh mắt lộ rõ sự chán ghét, “Đừng đụng vào tôi...”\r\n\r\n    Ánh mắt kia ghim thẳng vào người khiến anh nổi điên, anh giận giữ nói: “Kỳ Liên Sơ, em có ý gì? Chê anh bẩn?! Tại sao em…”\r\n\r\n    “Đúng vậy! Chính là chê anh bẩn! Chính là chê anh bẩn!”\r\n\r\n    Thù Thành bị cô chọc giận đến nỗi sắc mặt tái xanh, cắn răng nghiến lợi, hận không thể tự tay xé nát cô ngay lúc này.\r\n\r\n    Liên Sơ bỗng nhiên ngồi chổm hổm trên mặt đất khóc thét lên, “Em biết rõ em không đủ tư cách để chê anh, cũng không có tư cách chỉ trích anh, em xin lỗi anh…Nhưng mà, anh từng hứa vĩnh viễn không để cho người phụ nữ khác có cơ hội leo lên người anh…Anh đã nói thân thể của anh là của em, trái tim cũng là của anh…Anh nói…Anh gạt em, anh đều gạt em…Anh khi dễ em…”\r\n\r\n    Thù Thành quả thật không biết là mình nên oán hận hay giận dữ. Người phụ nữ này, còn dám nói anh gạt cô?! Lại còn nói anh khi dễ cô nữa.\r\n\r\n    Anh cắn răng nửa ngày, tiến lên một bước kéo cô ôm vào trong ngực, “Đừng khóc, chết tiệt, em đừng khóc! Anh chưa từng chạm vào người phụ nữ kia, cùng chưa từng thất hứa với em, anh nói vậy chẳng qua là muốn nhìn thử phản ứng của em mà thôi.”\r\n\r\n    Liên Sơ ngẩn người, vài giây sau, đẩy anh ra, phẫn nộ nói: “Anh nói láo! Làm sao có thể!”\r\n\r\n    Chỉ riêng Thù Thành, cho dù không cần đến tiền bạc và địa vị như bây giờ cũng không thiếu thốn phụ nữ ái mộ bên cạnh anh, thời gian dài như vậy chắc hẳn cũng đã gặp được mấy người phụ nữ thích hợp.\r\n\r\n    Cô tuyệt tình vứt bỏ anh, phá hủy hạnh phúc của hai người, anh – một người đàn ông bình thường, khí lực dồi dào sao có thể vì cô mà thủ thân như ngọc, chịu đựng sự cô quạnh.\r\n\r\n    Thật ra, cô đã sớm nghĩ tới những điều này, chỉ là không ngờ có một ngày, lúc nghe được điều ấy từ anh lại cảm thấy trong lòng khó chịu như vậy.\r\n\r\n    Sắc mặt anh ngày càng lạnh lẽo, chậm rãi nói: “Cho tới bây giờ chỉ có em gạt anh, có bao giờ anh gạt em đâu chứ. Nếu em trở về thành phố Đồng, có lẽ còn nghe được mấy lời đồn đãi, ví như thân thể của Bùi Thù Thành công ty Sở Thịnh có bệnh không tiện nói ra không gần phụ nữ. Lâm Trí dùng đủ mọi cách nhét phụ nữ bên cạnh anh chẳng qua là vì giúp anh xóa bỏ những lời đồn đãi này. Người phụ nữ đó coi như cũng biết thân phận, anh chỉ mang ra ngoài xã giao hai lần, chỉ có vậy mà thôi.” Khóe miệng anh giương lên một nụ cười giễu cợt: “Dù thế nào, những lời đồn đãi như vậy đối với một người đàn ông mà nói cũng không được coi là dễ nghe.”\r\n\r\n    Liên Sơ cảm giác được sự giằng xé và hỗn loạn trong lòng anh, hồi lâu mới lẩm bẩm nói: “Tại sao? Tại sao?”\r\n\r\n    Trong mắt anh từ từ hiện ra một loại ánh mắt mà cô chưa từng nhìn thấy, cũng không cách nào hiểu được ánh mắt ấy, âm trầm, tức giận, bình tĩnh, bi thương, bất lực, ngạo mạn, thống hận, khát vọng…Cô không có cách nào nhìn rõ, không có cách nào hiểu được.\r\n\r\n    “Tại sao ư? Dù sao cũng không phải vì em!”\r\n\r\n    “…”\r\n\r\n    “Anh chưa từng có ý định vì em mà làm hòa thượng, chưa từng có.” Anh bình tĩnh nói: “Nhưng mà muốn tìm một người phụ nữ thích hợp cũng không dễ dàng gì. Người phụ nữ giống như Phương Vân Hi ấy? Hừ, anh còn chưa tệ đến mức dùng đến kỹ nữ để chà đạp. Phụ nữ đàng hoàng…Chỉ cần trong lòng anh còn tồn tại một tảng đá lớn giống như em, anh đã không đủ tư cách để trêu chọc.”\r\n\r\n    “Có người đó sao?”\r\n\r\n    “Người nào?”\r\n\r\n    “Phụ nữ đàng hoàng?”\r\n\r\n    Cô chú ý thấy lúc anh nói đến bốn chữ này thì giọng nói hơi chững lại.\r\n\r\n    Trên mặt anh hiện lên một nự cười chế nhạo: “Em như vậy có được coi là ghen không?”\r\n\r\n    Cô chua xót gượng cười một cái: “Nói như vậy, anh giữ em lại bên cạnh, xả hết giận rồi, khi nào để xuống được tảng đá trong lòng thì sẽ thả em đi?”\r\n\r\n    Ánh mắt anh trầm xuống, một lúc lâu mới cười lạnh đứng lên: “Để xuống? Em nghĩ rằng anh không muốn sao? Liên Sơ, kể từ lúc em bỏ đi, không có ngày nào anh không nhớ tới em, đôi lúc nhịn không được cũng muốn bất chấp tất cả đi tìm người phụ nữ khác. Nhưng mà, cho dù khuôn mặt của người phụ nữ đó có thế nào đi nữa thì cuối cùng cũng biến thành của em, chuyện này đúng là chẳng vui vẻ gì.\r\n\r\n    Dĩ nhiên, cũng có loại phụ nữ bất chấp tất cả. Có một nữ trợ lý từng thừa dịp anh uống say len lén chạy vào phòng anh. Thấy dáng vẻ dâm đãng của cô ta, anh liền nhớ đến bộ dáng của em khi nằm dưới thân người đàn ông đó, bị hắn làm đến cao triều…Liên Sơ, trước ngày hôm đó, anh chưa bao giờ nghĩ mình cũng biết đánh phụ nữ, em cũng chưa từng nghĩ tới phải không? Nếu không phải nhờ cấp dưới của anh đi cùng ngủ ở phòng bên cạnh nghe được tiếng động, trời mới biết hôm đó anh sẽ đánh cô ta biến thành cái dạng gì nữa.\r\n\r\n    Bây giờ, em đã biết lý do vì sao những năm này dù anh có chịu bao nhiêu khổ sở cũng tuyệt đối không đụng vào người phụ nữ khác rồi phải không? Anh sợ sẽ lại nghĩ tới bộ dáng lúc đó của em mà muốn giết người.”\r\n\r\n    Liên Sơ bị ánh mắt của anh dồn ép đến nỗi không thể đứng vững.\r\n\r\n    Sai rồi, sai rồi! Có một số việc cô hoàn toàn nghĩ sai rồi!\r\n\r\n    “Liên Sơ, em muốn anh thả em sao? Nhưng mà, em lại không muốn lưu lại cho anh một con đường sống, bảo anh làm thế nào thả em đi?!”\r\n\r\n    --- ------ ---------\r\n\r\n    Chuyện bát quái: những chuyện đồn đãi, tin đồn.","title":"Đoán Xem Anh Yêu Em Nhiều Bao Nhiêu - Chương 05"}