{"text":"﻿    Một ngày năm 2004, chiếc xe jeep thẳng hướng phương Bắc. Thân xe rất bẩn, có thể nhận ra chiếc xe đã chạy một quãng đường xa. Chính vậy, mấy hôm nay, Vương Nam một đường lái xe chạy về phương Bắc. Khi bắt đầu đi, phía Nam vẫn còn những cơn mưa rào mùa hạ, hiện tại đã đến phương Bắc ngập tràn nắng thu. Khi xe vượt qua cầu Trường Giang, Vương Nam mặc niệm, trở về, vẫn là trở về.\r\n\r\n    Năm năm trước, vì trốn tránh Lí Trọng, Vương Nam rời phương Bắc vào một ngày thu. Một đi không trở lại, giờ đây, thu đến, hắn trở về. Khi xe càng tiến gần đến đích, những kí ức tiêu thất kia lại hiện về rõ ràng trong mắt. Ven đường, lá xanh đã nhuốm vàng, không khi ẩm thấp cũng trở nên khô ráo, hết thảy hệt như ngày hôm qua, không điều gì thay đổi. Mà kì thực, tất thảy đều thay đổi. Vương Nam hắn đã đi qua thiên sơn vạn thủy, lại không thể quay về. Phương Bắc một ngày tháng 10, rừng bạch dương đã bắt đầu trụi lá, ánh nắng xuyên qua thân cây vẩy lên cửa xe. Vương Nam kéo kính xe xuống, để gió quất vào mặt. Hắn thực sự thích mùa thu phương Bắc, thích từng bạch dương mùa thu, thích khung cảnh thu điêu linh ven đường, thích ánh nắng trong trẻo, thích bầu trời cao xanh thẳm, thích ngọn gió thu mơn man, thích diện áo lông hành tẩu dưới bầu trời cuối thu. Những kí ức là rõ ràng như vậy, những khoảnh khắc không bao giờ quay lại là rõ ràng như vậy.\r\n\r\n    Lý do khác để Vương Nam thích mùa thu, bởi đó là nơi hắn gặp Lí Trọng. Mười năm, nhân sinh xảy ra nhiều chuyện, đến mức Vương Nam từng nghĩ, ban đầu nếu không gặp gỡ Lí Trọng, thì không biết bản thân hiện tại sẽ thế nào. Nhưng đời người chính là luôn có những bước ngoặt như vậy. Có lẽ bây giờ Lí Trọng đã kết hôn với Liễu Dược Dược, đã có con rồi cũng nên. Có lẽ Lí Trọng đang yên ấm với cuộc sống của mình, có lẽ nếu cả hai không gặp nhau, sẽ không thống khổ, không thương tổn nhiều đến vậy. Kì thực, có lúc Vương Nam tự vấn, dù không gặp được Lí Trọng, có phải hay không hắn cũng sẽ gặp Vương Trọng, Lưu Trọng, Triệu Trọng? E rằng những việc tương tự cũng sẽ xảy ra, chỉ có điều kịch bản khác và nhân vật khác mà thôi. Mà cũng nhờ Lí Trọng, Vương Nam mới rõ ràng thấu hiểu những góc khuất trong lòng mình. Nếu không nhận ra mình, cuộc đời hắn sẽ thể nào? Hẳn là vẫn đang hạnh phúc cùng Từ Đan Lôi, hai người cũng sẽ không chịu nhiều thương tổn như vậy, cũng sẽ không luôn sống trong dằn vặt nhiều năm như vậy. Nhưng cuộc sống có có giả thiết, càng không thể thay đổi. Những điều xảy ra sẽ xảy ra, hơn nữa cũng đã xảy ra, không thể vãn hồi.\r\n\r\n    Khi Vương Nam đang lái xe, radio trong xe phát ra bản nhạc Mười năm của Trần Dịch Tấn. Trần Dịch Tấn đang ca:\r\n\r\n    Mười năm trước\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh không quen biết em\r\n\r\n    Em không thuộc về anh\r\n\r\n    Chúng ta vẫn là hai kẻ xa lạ qua đường\r\n\r\n    Chậm rãi bước chung con phố quen thuộc\r\n\r\n    Mười năm sau\r\n\r\n    Chúng ta là bằng hữu\r\n\r\n    Còn có thể thăm hỏi\r\n\r\n    Những tình cảm ôn như đó\r\n\r\n    Lần nữa lại tìm không được lý do để ôm ấp\r\n\r\n    Tình nhân khó tránh một ngày thành bằng hữu\r\n\r\n    Đến khi bầu bạn nhiều năm\r\n\r\n    Mới hiểu được\r\n\r\n    Lệ trong mắt anh, không rơi vì em thì cũng vì người khác\r\n\r\n    Bóng cây loang lổ xuyên qua cửa xe, hắt lên mặt Vương Nam. Viền mắt hắn bỗng có chút cay cay.\r\n\r\n    Ngoài cửa xe, dương quang chói lóa.\r\n\r\n    Năm 22 tuổi, Vương Nam điên cuồng yêu thích bải hát Trở về Lạp Tát của Trịnh Quân, đương nhiên cũng thích Người bạn cùng bạn của Lão Lang, hay khúc Người bạn cùng giường cũng nằm trong danh sách. 22 tuổi, Vương Nam thân thể cao gầy, rắn chắc nhưng chẳng mang vẻ chững chạc. Đuôi tóc dài sau gáy thi thoảng buộc đuôi ngựa, lắm lúc lại rối tung trong gió, rất có ý vị thiếu niên anh tuấn, thường thường được nhiều nữ xinh học viện khác ngưỡng mộ. Nữ sinh học viện nghệ thuật luôn xinh đẹp, để các nàng từ bỏ tự tôn theo đuổi một nam nhân, không phải là chuyện dễ dàng. Nhưng Vương Nam lại làm được.\r\n\r\n    Vương Nam theo học ngành thiết kế, nhưng hắn rất giỏi dương cầm. Khi còn bé, mẹ Vương Nam liền cho hắn học đàn, cũng không ít khổ sở. Nhưng khi trưởng thành, hắn không thể trở thành một nghệ sĩ dương cầm kiệt xuất. Trái lại còn rất có năng khiếu thiết kế mĩ thuật. Sau này khi thi đại học, Vương Nam hắn ghi danh vào học viện mĩ thuật Trung ương, giấy báo thi cũng đã sẵn sàng cầm trong tay. Nhưng trước ngày thi, cha đột ngột qua đời vì tai nạn giao thông, khiến hắn bị đả kích, cuối cùng môn văn hóa thiếu 2 điểm so với điểm chuẩn, nên mới đến học tại ngôi trường này. Có lẽ do nỗi đau mất cha, hơn nữa kết quả thi không như ý, Vương Nam rất trầm mặc khi đến trường. Nhưng người ngoài nhìn vào lại cảm thấy rất lãng tử. Sự kiện khiến Vương Nam nổi danh chính là lễ chào năm mới. Không hiểu ai biết hắn từng học đàn mà yêu cầu hắn hòa tấu một khúc. Vương Nam liền chơi khúc Không quên được của Tiểu Phượng. Tuy đó là ca khúc rất thịnh hành vào thời đó, nhưng chính khí chất u buồn cùng khuôn mặt anh tuấn mới khiến Vương Nam được mọi người tán thưởng. Từ đó trở đi, không ít nữ sinh khoa múa thường xuyên viết thư tình gửi Vương Nam. Vương Nam đến bây giờ cũng chưa một lần hồi âm, không phải hắn cao ngạo, mà vì hắn không thích.\r\n\r\n    Mùa xuân năm 1994. Vương Nam bắt đầu thực tập tại công ty thiết kế Les Deux Maggots, chừng bảy tháng sau thì được công ty nhận làm nhân viên chính thức. Khi ấy, rất nhiều bạn học đều đã có biên chế công việc, Vương Nam không nghĩ nhiều, cảm thấy công ty này cũng không tệ. Tuy không nói lớn, nhưng lại rất có tiếng trong lĩnh vực thiết kế chuyên nghiệp. Sếp Đổng Khiết đối với hắn rất tốt, như một chị cả trong nhà. Đổng Khiết là du học châu Âuu về, tự mình mở công ty thiết kế, tên công ty là tên một quán cà phê nàng hay đến ngồi khi còn ở kinh thành Paris hoa lệ. Rất nhiều ý tưởng thiết kế bắt nguồn từ quán cà phê ấy, nên nàng liên dùng tên gọi này. Vởi nàng chịu ảnh hưởng của trường phái thiết kế tối giản hiện đại của phương Tây, nên trong 2 năm ngắn ngủi đã tạo nên kì tích, gây được không ít tiếng vang trong giới. Vương Nam sau thời gian dài hâm mộ, mới mang những thiết kế chuyên nghiệp của mình gửi đến công ty, xin làm thực tập sinh. Đổng Khiết vừa nhìn thấy bản phác họa của Vương Nam, cảm thấy đây là chàng trai có cảm quan nghệ thuật phi thường nhạy bén, lúc này mới thống khoái hồi âm Vương Nam.\r\n\r\n    Trong 3 tháng thực tập, Vương Nam và đồng nghiệp phải hoàn thành phần trang trí ngoại thất cho một trung tâm thương mại mới. Khi ấy những thiết kế tối giản của Vương Nam đều được Đổng Khiết và khách hàng tấm tắc khen ngợi. Công việc đầu tiên của Vương Nam đã được hoàn thành xuất sắc như vậy. Đương nhiên, Đổng Khiết cũng rất ưu ái hắn. Khi hắn vừa tốt nghiệp xong đã liền tiến vào ghế trưởng phòng thiết kế của công ty. Năm 1994, Vương Nam một thân phong nhã hào hoa bước vào đời.\r\n\r\n    Mùa thu năm ấy, mọi công tác trang trí sắp đến ngày nghiệm thu, Vương Nam bận rộn với cương vị mới, đến ngày nhìn lại những ý tưởng đều thành sự thực, hắn kích động một trận trong lòng: mẹ, vận khí không ngờ tốt như vậy, vừa tốt nghiệp đã có công trình rực rỡ như vậy. Việc Vương Nam đắc ý không nói cũng hiểu.\r\n\r\n    Rồi một ngày, Đổng Khiết gọi Vương Nam vào phòng. Vừa gác máy, Liễu Dược Dược bên cạnh cười đến rạng rỡ: “Thăng quan phát tài thì phải mời cơm a!”. Vương Nam nói: “Nếu không phải thì sao? Khi đó em phải mời cơm anh”. Liễu Dược Dược nói: “Được được, mời anh một hộp cơm cũng không là gì, hoặc mời anh ăn không khí cũng không tệ!”. Vương Nam cười cười nói: anh biết em không bao giờ hào phóng mà. Nói xong liền xoay người đi vào phòng Đổng Khiết.\r\n\r\n    – “Mời vào”. Vương Nam mở cửa phòng, phòng làm việc của Đổng Khiết rất đẹp, lấy tông hồng làm chủ đạo, giá sách và sô-pha tiếp khách màu đỏ, tường sơn màu vàng nhả, trước bàn làm việc trải một tấm thảm, trần không có bất kỳ vật dụng trang trí nào. Chiếc quạt thông gió bọc giấy nhôm cứ thế lõa lồ trước mắt. Vài cái chụp đen lớn lại cùng gam màu với chậu trúc Hawaii trong góc phòng. Cứ thế, cả gian phòng kiên cường mà không mất đi vẻ yểu điệu thục nữ.\r\n\r\n    – “Đây là sinh viên sắp tốt nghiệp Vương Nam của công ty, đây là Lí Trọng, bạn tôi”. Đổng Khiết giới thiệu.\r\n\r\n    Vương Nam không ngờ, lời giới thiệu đơn giản này lại thay đổi hết thảy quỹ đạo đời hắn, quấy rầy toàn bộ cuộc sống. Mười năm sau, Vương Nam nhớ đến lần đầu gặp gỡ ấy, thực sự không có kí ức đặc biệt nào. Hắn chỉ nhớ rõ, ngày đó ánh mặt trời rất sáng, cây đại thụ dưới lầu vươn lên những cành cây gầy guộc. Tháng 10 phương Bắc, lá cây bắt đầu rơi, từng chiếc lá vàng run rẩy trong gió, ánh nắng xuyên vào phòng, lại ấm áp dị thường. Lí Trọng một thân hắc ý, ngồi trên bộ sô-pha đỏ, ánh nắng rơi vào sườn mặt anh, có chút tư vị phác họa. Vương Nam nhớ như in từng đường nét rõ ràng, khuôn cằm hoàn mỹ của Lí Trọng khoảnh khắc ấy.\r\n\r\n    – “Xin chào”. Lí Trọng gật đầu cười chào.\r\n\r\n    Lí Trọng đương nhiên cũng không thể ngờ, lần trò chuyện ngắn gọn này, lại khiến hắn trầm mêm trong tình yêu đến 10 năm. Nhưng nếu biết rồi, thì có thể có những chọn lựa thống khổ kia sao? Đáng tiếc cuộc sống không bao giờ như dự tính, càng không thể lựa chọn, hết thảy đều tự nhiên mà đến.\r\n\r\n    – “Vương Nam ngồi xuống đi”, Đổng Khiết bắt chuyện, bảo Vương Nam ngồi ở ghế bên cạnh Lí Trọng.\r\n\r\n    – “Lí tổng dạo này muốn tìm một chuyên gia thiết kế kiến trúc, chuyện này giao cho cậu. Còn chuyện cụ thể thì hai người cứ trao đổi với nhau”.\r\n\r\n    Đổng Khiết nhìn Lí Trọng: “Vương Nam là người có mắt thẩm mỹ không tệ, nếu không phải vì đây là công trình của cậu, tôi sẽ không xuất ra con át chủ bài này đâu”.\r\n\r\n    Lí Trọng cười nói: “Đổng tổng a, công lao của ngài lớn quá. Bây giờ ngài có thể hẹn hò cùng vị Trương Chí Vĩ nhà mình rồi”.\r\n\r\n    – “Cậu liền nói hươu nói vượn đi. Nếu thiết kế của Vương Nam không làm cậu hài lòng, tôi sẽ chịu trách nhiệm”. Đổng Khiết cười cắt ngang lời anh.\r\n\r\n    Vương Nam ngồi bên cạnh chỉ có thể mỉm cười, trong lòng lại bắt đầu bất khám. Vừa bắt đầu làm việc nên tự tôn của Vương Nam cực cao, cũng bởi vì thế mà không khỏi nảy sinh những nghi kị với Lí Trọng. Chẳng qua, bên ngoài vẫn cố gắng tỏ vẻ chăm chú lắng nghe hai người.\r\n\r\n    Lí Trọng tất nhiên hiểu được những lời mình nói có chút không đúng mực, liền vỗ vỗ vai Vương Nam nói: “Người anh em, chuyện này liền nhờ cậu”. Vương Nam lễ phép cong môi, cười một phát. Phản ứng của Vương Nam khiến Lí Trọng thầm than, thằng nhóc này vẫn còn XXX ngạo khí, vẫn là tuổi trẻ a, không giấu được nét khinh suất trong nụ cười.\r\n\r\n    – “Vậy hai người định khi nào ra công trình. Nhớ tính toán kĩ thời gian, chi phí và các vấn đề đề phát sinh”. Đổng Khiết lưu loát nói.\r\n\r\n    Lí Trọng cười: “Tôi còn tưởng được miễn phí, nếu không sẽ không tìm đến cậu”.\r\n\r\n    – “Tiền cậu kiếm được nhiều như vậy, cũng đừng tính toán với chúng tôi vài đồng lẻ chứ, tôi cũng không phải tính đắt cho cậu”. Hai người bắt đầu cười nói ròi đứng lên, không nhìn cũng biết Đổng Khiết rất thân với Lí Trọng. Vương Nam cũng đứng lên theo họ, Lí Trọng liền nói với hắn: “Vậy thì 10h sáng mai, tôi tới đón cậu”. Bắt tay Vương Nam, sau đó anh lại quay đầu nói với Đổng Khiết: “Tôi có 2 tháng để hoàn thành công trình, thời gian thực sự gấp lắm, sau đó tôi cong muốn tìm công ty cung cấp thiết bị gia dụng”. Đổng Khiết nói: “Chúng tôi quen biết vài công ty cung cấp đồ gia dụng, có thể liên hệ giúp cậu. Vương Nam sẽ làm giám sát công trình, miễn phí”. Đắc, vừa bận hoàn thành thiết kế ngoại thất, lại vừa phải lắp đặt xong thiết bị. Thời gian chỉ có 2 tháng. Vương Nam bắt đầu ảo não.\r\n\r\n    Trở lại phòng làm việc, Liễu Dược Dược liền mở lời: “Thế nào a? Quan gia vẫn là nhận được vạn lượng hoàn kim a?”. Liễu Dược Dược lớn hơn Vương Nam 1 tuổi, vào công ty trước hắn 1 năm, chuyên vẽ bản thiết kế mềm. Bình thường, cô là người hoạt bát hay cười nói. Vương Nam thích làm việc cùng cô. Một nữ nhân đơn giản sẽ mang đến cho người khác cảm giác nhẹ nhõm, tuy tướng mạo nàng không sánh bằng những cô gái xinh đẹp mà nguy hiểm, nhưng điều đỏ cũng đủ thoải mái rồi. “Thăng quan tiến chức cái gì, chị mau mời tôi ăn cơm a, tôi chính là chuẩn bị phải lao động khổ công”. Vừa nói, Vương Nam vừa vò đầu bứt tóc không thôi. Lúc này đây, nhìn hắn hệt như một đứa trẻ ngây thơ trong trẻo.","title":"Tình Nhân Đến Trong Mùa Gió - Chương 01"}