{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.8 - Chapter 56: Ma Tinh Hạch\r\n\r\n    Ở đâu có gió là kiếm có thể xuất hiện!\"\r\n\r\n    Nghe nói như thế, Mạch Khắc Khẳng Hi trong lòng nổi lên một trận kinh hãi, nếu không phải vừa rồi giao chiến cùng Lâm Lôi, khi nghe nói như thế, Mạch Khắc Khẳng Hi khẳng định cho rằng đối phương nói khoác. Nhưng là hắn vừa rồi đã cảm nhận được, loại tốc độ xuất kiếm kinh khủng này, so với hắn nhanh hơn gấp trăm lần.\r\n\r\n    Hắn không cách nào chống lại, chỉ có thể dụng lồng đấu khí phòng ngự.\r\n\r\n    Có thể bức bách hắn đến nước này, Mạch Khắc Khẳng Hi thua tâm phục khẩu phục.\r\n\r\n    \"Lâm Lôi, ngươi nói dung nhập trong gió, ta không cách nào hiểu được.\" Mạch Khắc Khẳng Hi nhíu mày.\r\n\r\n    Lâm Lôi cũng không giấu diếm cười nói: \"Mạch Khắc Khẳng Hi, ngươi phải biết rằng, phong vốn vô hình vô tướng, có thể nhanh chóng như sét đánh, cũng có thể chậm như đứng yên. Phong chi áo nghĩa, kỳ thật cũng là lĩnh ngộ phong nguyên tố pháp tắc một tiểu bộ phận.\"\r\n\r\n    \"Pháp tắc a.\" Mạch Khắc Khẳng Hi trong mắt lộ vẻ sùng bái, \"Chính là chí cao a.\"\r\n\r\n    Các đại nguyên tố pháp tắc, thật sự quá mức huyền ảo. Kỳ thật chỉ cần lĩnh ngộ đủ một bộ phận, linh hồn liền có thể hoàn toàn cùng 'Nguyên tố Thế giới' tiếp xúc, liền dễ dàng đạt được thần cách, bước vào thần giới.\r\n\r\n    Mà hôm nay, Lâm Lôi cũng chỉ là ở bên bờ hải dương pháp tắc mà thôi.\r\n\r\n    Vô luận 'Đại Địa Áo Nghĩa' hay là 'Phong Chi Áo Nghĩa' đều chỉ là một giọt nước trong khôn cùng hải dương pháp tắc mà thôi.\r\n\r\n    \"Dung nhập trong gió, kiếm của ta có thể xuất hiện tại bất kì chỗ nào có gió. Nhưng loại phương pháp này, yêu cầu đối với kiếmđặc biệt cao. Bởi vì trong khi thi triển, kiếm phải chịu áp lực cực lớn.\" Lâm Lôi cười tếu, \"Nếu một chiêu này không có yêu cầu gì. Ta không phải là có thể thuấn di sao?\"\r\n\r\n    Lâm Lôi đích thật là có thể đem chính mình dung nhập trong gió, nhưng là thân thể hắn căn bản không cách nào không thể chịu được tốc độ của thuấn di.\r\n\r\n    \"Ha ha, thuấn di, chính là thần cấp cao thủ cũng làm không được.\" Mạch Khắc Khẳng Hi cảm khái.\r\n\r\n    Vô luận cao thủ cường đại cỡ nào, cho dù như Vũ thần, cũng nhiều nhất là tốc độ nhanh như lôi điện, không có khả năng thuấn di. Mặc dù có người nói có 'Thuấn Di', cũng chỉ là một ít nhược giả, chứng kiến một ít thánh vực cường giả chiến đấu truyền bá ra ngoài.\r\n\r\n    Thánh vực cường giả tốc độ di động quá nhanh. Người thường chỉ là cảm thấy thánh vực cường giả trong chốc lát đến chỗ này, trong chốc lát lại đến chỗ kia, liền tưởng là thuấn di.\r\n\r\n    Thật ra thuấn di căn bản không tồn tại.\r\n\r\n    Có lẽ tồn tại, nhưng ít nhất cấp bậc như Vũ thần làm không được.\r\n\r\n    \"Mạch Khắc Khẳng Hi, ngươi một chiêu công kích vừa rồi, là chuyện gì xảy ra? Vừa rồi ta căn bản cảm giác không được khí tức của ngươi. Ta cảm giác, chung quanh vô số thương ảnh hình như đều là thật thật.\" Lâm Lôi nghi hoặc nhìn về phía Mạch Khắc Khẳng Hi.\r\n\r\n    Thánh vực cường giả trao đổi chính là xúc tiến lẫn nhau tiến bộ, Lâm Lôi đương nhiên sẽ không vì mặt mũi mà không hỏi.\r\n\r\n    Mạch Khắc Khẳng Hi cười nói: \"Kỳ thật, loại công kích này của ta rất nhiều người biết, thánh vực đỉnh cường giả bình thường đều là làm như vậy.\"\r\n\r\n    \"Ân?\" Lâm Lôi kinh ngạc nhìn về phía Mạch Khắc Khẳng Hi.\r\n\r\n    \"Năm đó Vũ thần cùng Đại tế ti đánh một trận, đông đảo cường giả đều biết qua sự đáng sợ của thần chi lĩnh vực. Rồi sau đó rất nhiều thánh vực cường giả đều nghĩ chính mình cũng có thể sáng tạo một loại công kích đạt tới hiệu quả như thần chi lĩnh vực. Kỳ thật loại công kích vừa rồi, chính là một loại công kích 'Ngụy Lĩnh Vực'.\" Mạch Khắc Khẳng Hi tự giễu.\r\n\r\n    Lâm Lôi tiếp tục nhìn Mạch Khắc Khẳng Hi.\r\n\r\n    Lâm Lôi chính là muốn biết nguyên lý của loại công kích này.\r\n\r\n    \"Thật ra, loại công kích này chính là phi thường xa xỉ.\" Mạch Khắc Khẳng Hi cảm khái. \"Tỷ như, con đường của ta chính là lĩnh ngộ 'Hỏa nguyên Tố Pháp Tắc'.\"\r\n\r\n    Thánh vực cường giả, đều cùng một con đường là lĩnh ngộ pháp tắc, chỉ là lĩnh ngộ không giống với nhau mà thôi.\r\n\r\n    \"Chiêu 'Ngụy Lĩnh Vực' này là trong nháy mắt đem đấu khí hoàn toàn bộc phát, đồng thời dẫn bạo tất cả hỏa hệ nguyên tố chung quanh. Khiến cho tại trong nháy mắt, trong phương viên trăm thước đều là hải dương hỏa diễm, vì đấu khí của ta cũng đã dung nhập trong hỏa nguyên tố, khiến cả hải dương hỏa diễm đều bao hàm khí tức của ta. Cũng là nguyên nhân ngươi không cách nào phân biệt chân thân của ta.\"\r\n\r\n    \"Ta có thể khống chế chung quanh hình thành các loại công kích. Mà ta nấp trong hải dương hỏa diễm. Vừa rồi ta đem đấu khí hình thành một chiêu công kích, mà thân mình ta lại là ở phía sau đánh lén.\"\r\n\r\n    \"Chỉ là khống chế lực của ta còn chưa đủ, chỉ có thể khống chế đấu khí, nguyên tố hình thành một chiêu công kích. Nếu có thể làm cho những thương ảnh khác đều hình thành thực thể công kích. Vậy thì ngươi phiền toái lớn rồi.\" Mạch Khắc Khẳng Hi cười nói.\r\n\r\n    Lâm Lôi có chút hiểu được.\r\n\r\n    Một chiêu này nguyên lý rất đơn giản, khó chính là sự khống chế đối với nguyên tố.\r\n\r\n    Tỷ như 'Thế' chỉ là mượn thiên địa chi thế, nhưng 'Ngụy Lĩnh Vực' lại bất đồng, tất cả đều là khống chế! Bình thường nếu khống chế nguyên tố trong một không gian, thánh vực căn bản làm không được, chỉ thần cấp cao thủ mới làm được.\r\n\r\n    Nhưng thánh vực cao thủ cũng thông minh, bọn họ đem đại lượng đấu khí hoàn toàn bộc phát, đấu khí cùng nguyên tố hoàn toàn dung hợp ở một chỗ, đấu khí gián tiếp khống chế nguyên tố. Mặc dù tiêu hao đại lượng đấu khí, có thể miễn cưỡng hình thành 'Ngụy Lĩnh Vực'.\r\n\r\n    Cho dù như thế, đối với khống chế nguyên tố còn xa mới bằng 'Thần Chi Lĩnh Vực'.\r\n\r\n    Lâm Lôi chính là tự thân cảm thụ qua, Sát lục chi vương 'Hi Tắc' bằng vào thần chi lĩnh vực, trong nháy mắt làm cho Lâm Lôi cùng với thánh vực đỉnh cường giả Thi Đặc Lặcđều không thể di động liễu.\r\n\r\n    Loại khống chế lực đối với nguyên tố này, quả thực mạnh đến đáng sợ.\r\n\r\n    Đem so sánh 'Ngụy Lĩnh Vực' chính là yếu hơn nhiều.\r\n\r\n    \"Ngụy lĩnh vực này cũng là có ưu điểm. mặc dù tiêu hao đại lượng đấu khí. Nhưng chỉ cần cảnh giới cao, trong nháy mắt có thể hình thành ngàn vạn lần đạo công kích, lại có thể ẩn dấu bản thể, uy lực so với 'Phong ba Động' của ta còn mạnh hơn, nhược điểm duy nhất chính là lãng phí quá nhiều đấu khí.\"\r\n\r\n    Chính là trong nháy mắt, Lâm Lôi liền lắc đầu.\r\n\r\n    \"Bất quá không bằng tham khảo 'Thần Chi Lĩnh Vực' sáng tạo ra một loại công kích thâu xảo. Mặc dù có thể khảo nghiệm một người về nguyên tố khống chế lực. Nhưng là đối với pháp tắc tự mình lĩnh ngộ, cơ hồ không có.\" Lâm Lôi đáy lòng cho rằng, đó chỉ là thiên đạo, cũng không phải đạiđạo chân chính.\r\n\r\n    Địa, hỏa, thủy, phong, cùng các hệ pháp tắc, tỷ như địa nguyên tố pháp tắc.\r\n\r\n    Một loại nguyên tố pháp tắc hoàn thiện, giống như một kiến trúc hoàn mỹ. Mà mỗi phần chính là do một loại huyền ảo pháp tắc cấu thành.\r\n\r\n    Lâm Lôi lĩnh ngộ liễu một loại liền sáng tạo ra công kích \"Chấn động ba\", đây xem như một loại huyền ảo trong nhiều huyền ảo của địa nguyên tố pháp tắc.\r\n\r\n    Một hồi chiến đấu. vô luận Lâm Lôi hay là Mạch Khắc Khẳng Hi quần áo đều rách nát, đương nhiên Lâm Lôi chỉ là quần áo rách nát. Hai người sau khi thay đổi quần áo liền cười nhẹ rồi rời đi.\r\n\r\n    \"Chi chi ~~\" Bối Bối đứng trên vai Lâm Lôi đắc ý nhìn Mạch Khắc Khẳng Hi bên cạnh nhếch miệng, tựa hồ đang giễu cợt Mạch Khắc Khẳng Hi.\r\n\r\n    \"Tiểu bất điểm này, thật sự là ……\" Mạch Khắc Khẳng Hi tức cười.\r\n\r\n    Lâm Lôi cũng nở nụ cười, Bối Bối cũng là nghe lời Lâm Lôi, không ở bên ngoài thi triển ra thánh vực đích năng lực. Trừ phi đến thời khắc cần kíp, để bài (quân bài tẩy) Bối Bối này, Lâm Lôi mới đem ra.\r\n\r\n    Ánh trăng thanh khiết chiếu rọi xuống. Lưỡng đại thánh vực cường giả đàm tiếu, đi về hướng tỉnh thành Ba Tư Nhĩ.\r\n\r\n    Buổi sáng ngày thứ hai, vô luận Mạch Khắc Khẳng Hi giữ lại như thế nào, Lâm Lôi chính là vẫn quyết định xuất phát đi đế đô. Không có cách nào, Mạch Khắc Khẳng Hi đành đi theo tống tiễn đến trăm dặm, tới đêm, khi, một đám người đến Ngọc Lan hà ngạn khẩu (cửu sông Ngọc Lan – trên bộ).\r\n\r\n    Mạch Khắc Khẳng Hi đã sớm phái người. Tại Ngọc Lan hà ngạn khẩu chuẩn bị liễu một lâu thuyền ba tầng.\r\n\r\n    \"Mạch Khắc Khẳng Hi huynh, không cần nữa.\"\r\n\r\n    Lâm Lôi hôm nay cùng Mạch Khắc Khẳng Hi quan hệ cũng phi thường tốt, Mạch Khắc Khẳng Hi tống tiễn đến trăm dặm, cho đến Ngọc Lan hà ngạn khẩu. Đối đãi với mình như thế, Lâm Lôi làm sao không cảm kích?\r\n\r\n    \"Lâm Lôi huynh đệ, ta hận không thể tương tụ cùng ngươi mấy tháng, bất quá, ngươi đang vội tương tụ với đệ đệ ngươi, ta cũng không thể giữ lại.\" Mạch Khắc Khẳng Hi trịnh trọng. \"Lâm Lôi huynh đệ, đi đường cẩn thận.\"\r\n\r\n    Dưới ánh mắt Mạch Khắc Khẳng Hi, đám người Lâm Lôi lên lâu thuyền, rồi sau đó theo Ngọc Lan hà (sông Ngọc Lan), thuận theo dòng nước, trực tiếp hướng phương Nam đi tới.\r\n\r\n    Ngọc Lan hà rộng rãi cực kỳ, nước sông hạo hạo đãng đãng.\r\n\r\n    Lâu thuyền này so với lần trước Lâm Lôi đi tốt hơn, hơn nữa thuyền viên thủy thủ trình độ cũng cao hơn nhiều. Mặc dù lần trước cũng là thuận lưu, những rõ ràng lần này thuyền đi nhanh hơn nhiều.\r\n\r\n    \"Đây là Ngọc Lan hà, lớn quá.\" Ba Khắc năm huynh đệ cũng đứng ở mạn thuyền. nhìn Ngọc Lan hà, con mắt tỏa sáng.\r\n\r\n    Ba Khắc năm huynh đệ đến từ Bắc Vực thập bát công quốc, bọn họ từng xem qua cảnh băng thiên tuyết địa, nhưng không có gặp qua đại địa hà lưu như thế.\r\n\r\n    Lệ Bối, Lệ Na tỷ muội đều rất hưng phấn, Chiêm Ni cũng cùng các nàng đàm luận về Ngọc Lan hà.\r\n\r\n    Mà giờ phút này Bối Bối, Hắc Lỗ lưỡng đầu ma thú ngược lại gầm nhẹ trao đổi.\r\n\r\n    Lâm Lôi biết, sau khi Bối Bối đạt tới thánh vực, Hắc Lỗ trước mặt Bối Bối càng không thể ngẩng đầu. Hắc Lỗ dù sao cũng là cửu cấp đỉnh ma thú, cũng đáng để kiêu ngạo, nhưng bây giờ, nó bị Bối Bối đả kích thế này.\r\n\r\n    \"Hắc Lỗ, theo ta.\"\r\n\r\n    Lâm Lôi nhìn Hắc Lỗ liếc một cái, trực tiếp tiến vào lầu hai lâu thuyền, Bối Bối, Hắc Lỗ lập tức đi theo. Hôm nay trong lầu hai lâu thuyền không có người khác.\r\n\r\n    \"Lão Đại, ngươi bảo Hắc Lỗ đến đây làm gì?\" Bối Bối lúc này lên tiếng dò hỏi, lúc có người ngoài, Bối Bối không dám nói. Bây giờ tự nhiên nói, Bối Bối kỳ thật cũng rất thích nói ngữ ngôn nhân loại.\r\n\r\n    Hắc Lỗ cặp mắt u lãnh cũng nghi hoặc nhìn Lâm Lôi.\r\n\r\n    Hắn không biết chủ nhân gọi hắn làm gì.\r\n\r\n    \"Hắc Lỗ, ngươi lúc đầu cùng Bối Bối, không phải đều muốn hắc ám hệ thánh vực ma tinh hạch kia sao?\" Lâm Lôi cười nói.\r\n\r\n    Một câu nói này của Lâm Lôi, thông minh như Hắc Lỗ đã đoán được Lâm Lôi muốn làm gì, con mắt hắn sáng lên.\r\n\r\n    \"Lão Đại, ngươi muốn đem thánh vực ma tinh hạch nọ cấp cho Hắc Lỗ?\" Bối Bối cũng đoán được.\r\n\r\n    \"Như thế nào, ngươi phản đối sao?\" Lâm Lôi nhìn về phía Bối Bối.\r\n\r\n    Bối Bối khoan khoái phe phẩy cái đầu nhỏ, thương cảm liếc về phía Hắc Lỗ, cười nói: \"Đương nhiên không phản đối, Hắc Lỗ mặc dù có đôi khi cao ngạo một chút, nhưng cũng cũng không tệ lắm. Hắn sau này theo ta, ta dù sao cũng là thánh vực ma thú, hắn quá yếu, ta cũng mất mặt a.\"\r\n\r\n    Lâm Lôi nghe xong, không khỏi buồn cười.\r\n\r\n    \"Được rồi. Hắc Lỗ, sau khi ngươi ăn thánh vực ma tinh hạch mày, đợi cho ngươi vào trong phòng. Ta sẽ không cho bất cứ người nào quấy rầy ngươi.\" Lâm Lôi lật tay lấy ra mai hắc ám thánh vực ma tinh hạch có được năm đó.\r\n\r\n    Nhớ lại thời thiếu niên chính mình chứng kiến tràng cảnh ***** Bối Thiết Giáp Long cùng Thánh vực Tử Văn Hắc Hùng chém giết, không khỏi thầm than.\r\n\r\n    Thời gian như nước chảy, hôm nay chính mình, sợ rằng đồng thời đối mặt ***** Bối Thiết Giáp Long cùng Thánh vực Tử Văn Hắc Hùng, cũng có thực lực chống lại.\r\n\r\n    \"Bối Bối, ngươi cùng Hắc Lỗ tiến vào trong phòng. Ngươi ở bên quan sát giúp ta, nếu trong lúc Hắc Lỗ đột phá xuất hiện tình huốngt trọng yếu, lập tức nói cho ta biết.\" Lâm Lôi cũng lo lắng Hắc Lỗ ăn thánh vực ma tinh hạch này gặp phải chuyện không hay.\r\n\r\n    \"Ta biết, lão Đại.\" Bối Bối ưỡn ngực tuân mệnh.\r\n\r\n    Lâm Lôi đem hắc ám thánh vực ma tinh hạch cho Hắc Lỗ, Hắc Lỗ hé miệng ra, ngậm trong miệng, cảm kích nhìn Lâm Lôi một cái. Hắc Lỗ trí tuệ không kém, hiểu rõ giá trị của thánh vực ma tinh hạch, mà xác suất hắn ăn thánh vực ma tinh hạch rồi đột phá cũng không phải trăm phần trăm, hoàn toàn có thể thất bại.\r\n\r\n    Mà Lâm Lôi chính là vẫn đem thánh vực ma tinh hạch cấp cho nó.\r\n\r\n    \"Hy vọng Hắc Lỗ đừng làm cho ta thất vọng a.\" Nhìn Hắc Lỗ, Bối Bối tiến vào căn phòng độc lập, Lâm Lôi trong lòng thầm than một tiếng, rồi sau đó lại đi tới mạn thuyền, thưởng thức cảnh Ngọc Lan hà.\r\n\r\n    Lâu thuyền vẫn như trước, rất nhanh theo Ngọc Lan hà đi tới, mà Hắc Văn Vân Báo 'Hắc Lỗ' lại là bắt đầu hướng thánh vực tầng thứ.","title":"0227"}