{"text":"﻿    Cuộc gặp với Liễu Dược Dược lại khơi lên những hồi ức đau thương trong lòng Từ Đan Lôi. Trước kia, khi Vương Nam, Lí Trọng, nàng và Liễu Dược Dược đi cùng nhau, mọi người đã từng rất vui vẻ. Nhưng ngẫm ra, người thực sự vui vẻ chỉ có Vương Nam và Lí Trọng, không hề liên quan gì đến các nàng.\r\n\r\n    Từ Đan Lôi nguyên bản muốn lánh mặt, không ngờ Liễu Dược Dược lại rất tinh mắt, tìm đến bắt chuyện. Từ Đan Lôi cũng chỉ có thể gượng gạo chào hỏi cho qua việc. Sau khi chia tay Lí Trọng, nàng cũng đoạn tuyệt với quá khứ. Bây giờ, Từ Đan Lôi mới ý thức được, chia tay không chỉ là mình từ giã một người nào đó. Đó còn là việc đoạn tuyệt với quá khứ của mình, nàng không chỉ mất đi một người, mà là cả một đoạn kí ức. Bạn bè từng quen biết, người nhà đối phương và cả thói quen sinh hoạt. Điều này thực tàn khốc với phụ nữ, huống chi cô gái ấy còn yêu người kia đến 8 năm và chuẩn bị kết hôn.\r\n\r\n    Ba tháng qua, Từ Đan Lôi như sống trong địa ngục. Nàng quyết định ngao du 1 tháng. Hoàng Sơn, Cam Túc, Tứ Xuyên, nàng cứ thế mà vô định đi hết nơi này đến nới khác. Trong đầu chỉ có một ý niệm: giải thoát đi, quên tất cả đi. Phong cảnh ven đường không làm Từ Đan Lôi vui vẻ hơn, ngược lại còn làm nàng tức cảnh sinh tình, nước mắt không ngừng rơi xuống. Nếu tại một ngày đầu thu nào đó của năm 1996, có người thấy một nữ nhân tiều tụy, tựa người vào khung cửa xe lửa, âm thầm khóc thì đó là Từ Đan Lôi.\r\n\r\n    Trong thời gian du ngoạn, Từ Đan Lôi từng có ý niệm tự sát. Một lần tại Hoàng Sơn, nhìn bức tường dày đặc các ổ khóa tình yêu, nàng liền khóc to lên. Vài năm trước, Lí Trọng từng đưa nàng đến nơi này, hai người từng đặt khóa ở đây. Hiện tại, khóa tìm không thấy, mà người cũng không còn. Từ Đan Lôi còn từng leo lên đỉnh Thiên Đô Phong muốn trầm mình xuống, nhưng khách du lịch thấy nàng bất thường liền một mực khuyên giải, bi kịch mới không ập đến. Có một lần tại Cam Túc, khi đi qua đèo, xe suýt mất tay lái lao thẳng xuống vực. Hành khách ai nấy đều sợ hãi. Kì quái chính là Từ Đan Lôi không cảm thấy chút bất an nào, trong lòng lại vui sướng với ý nghĩ sắp được giải thoát. Nếu chết đi, sẽ quên hết mọi chuyện. Nhưng may mắn, chuyến xe không rơi xuống.\r\n\r\n    Tứ Xuyên là nơi làm Từ Đan Lôi thay đổi ý định quyên sinh. Từ Cam Túc đến Tứ Xuyên, Từ Đan Lôi vẫn ngơ ngơ ngẩn ngẩn. Nàng không biết mình muốn đi đâu, kết thúc khi nào, chỉ cứ thế mà đi trên đường. Nhưng việc du ngoạn không làm người ta bớt thống khổ, mà càng thêm mỏi mệt. Ngày đó, Từ Đan Lôi ngồi trên xe đò, nghe có người nói tượng Phật trên núi Thanh Thành rất linh nghiệm, nàng muốn đến bái phỏng. Trần thế hỗn loạn, cuộc sống thay đổi làm nàng có chút không gánh nổi. Cửa Phật thanh lĩnh có lẽ sẽ giúp Từ Đan Lôi thoát khỏi những mộng tưởng này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên suốt hành trình đến núi Thanh Thành, Từ Đan Lôi vẫn giữ nguyên khuôn mặt bi thường. Hướng về cửa Phật với bức tượng Di Lặc cùng nụ cười bi hỉ, Từ Đan Lôi rơi lệ, trong lòng tự vấn: Bồ Tát, đến tột cùng là kiếp trước con gây nghiệp gì, tại sao bây giờ lại muốn trừng phạt con? Nhưng không ai trả lời, đối diện nàng chị là khuôn mặt tươi cười của Ngài.\r\n\r\n    Nàng tìm đến chúng tăng, khẩn cầu xin xuất gia. Sư phụ trụ trì không nói gì, chỉ viết cho Từ Đan Lôi 8 chữ: Tri huyễn tức ly, ly huyễn tức giác *ai không hiểu có thể google nghĩa*. Nhiều năm về sau, khi Vương Nam vô tình lạc vào một trang web Phật học, vô tình nhìn thấy ảnh Từ Đan Lôi xuất gia, cậu chấn động không nói nên lời. Nhưng đây là chuyện sau này.\r\n\r\n    Khi Từ Đan Lôi quay về thành phố, Lí Trọng nói muốn gặp nàng một lần. Hai người gặp nhau ở nhà hàng Tân Á Châu. Lí Trọng nhìn nữ nhân tiều tụy trước mắt, trong lòng khó chịu cực kỳ. Chính mình đã tổn thương Từ Đan Lôi quá sâu.\r\n\r\n    – “Gần đây em thế nào? Ba mẹ còn hỏi em đi đâu suốt”. Lí Trọng tận lực tỏ vẻ bình thường.\r\n\r\n    – “Vậy sao? Bọn họ còn chưa biết chúng ta chia tay phải không?”. Từ Đan Lôi bắt đầu cảm thấy đau xót.\r\n\r\n    – “Chưa biết. Cái này là của em”. Lí Trọng đặt một phong thư trước mặt Từ Đan Lôi.\r\n\r\n    – “Đây là gì?”. Từ Đan Lôi nghi hoặc.\r\n\r\n    – “Anh mua cho em một căn hộ, và thêm một ít tiền”. Lí Trọng không dám nhìn thẳng vào mắt Từ Đan Lôi.\r\n\r\n    Trong phong thư là chứng nhận tài sản cùng 1 sổ tiết kiệm 10 ngàn nhân dân tệ, tất cả đều đứng tên Từ Đan Lôi.\r\n\r\n    – “Lí Trọng, anh cho là mình đang thanh toán nợ nần sao?”\r\n\r\n    – “Đan Lôi, em hãy nghe anh nói. Anh biết, anh đã tổn thương em quá sâu. Nhưng anh cũng không thể để em rời đi như vậy. Em đừng nóng giận, anh không có ý tứ khác. Hiện tại em không thể chuyển về nhà sống, hơn nữa, công ty cũng có phần công sức của em. Trước tiên, em hãy chuyển đến căn hộ này đi, nếu em nguyện ý, anh vẫn sẽ đợi em”. Lí Trọng gian nan nói những lời này.\r\n\r\n    Trầm mặc, không khí trầm mặc đến đáng sợ.\r\n\r\n    – “Phòng em có thể dùng, nhưng tiền thì không cần”.\r\n\r\n    – “Đan Lôi, chúng ta bây giờ cũng có thể xem là người thân đi. Bất luận em có hận anh hay không, trong lòng anh, em vĩnh viễn vần là vợ anh. Tiền cũng không nhiều lắm, việc kinh doanh gần đây có chút trắc trở, em cũng đừng đi tìm việc ngay. Làm thế này sẽ khiến anh thoải mái hơn chút”. Lí Trọng thành khẩn nói.\r\n\r\n    – “Thôi đi, anh đừng nói nữa. Hiện tại những lời này còn có nghĩa sao?”. Lời Lí Trọng thực sự đã đả kích đến Đan Lôi. “Tiền em thực sự không cần, 8 năm thanh xuân em còn cho anh đi, chút tiền này có nghĩa gì?! Phòng ở em sẽ tạm thời dọn qua, một thời gian sau, em sẽ chuyển ra ngoài”.\r\n\r\n    – “Đan Lôi, em đừng như vậy. Thế này sẽ càng khiến anh khó chịu”. Trước mặt Từ Đan Lôi, Lí Trọng tựa như phạm nhân.\r\n\r\n    – “Khó chịu? Sao anh không nghĩ em còn khó chịu hơn anh? Lí Trọng, em chỉ muốn anh nhớ rõ, anh nợ Từ Đan Lôi em cả đời”. Nhìn Lí Trọng như thế này, nàng càng tức giận. Từ Đan Lôi chưa bao giờ nghĩ, Lí Trọng sẽ dùng vật chất để thương tổn nàng như vậy. Nếu hôm nay Lí Trọng khẩn thiết năn nỉ, có lẽ nàng đã tha thứ. Nhưng phong thư này, Từ Đan Lôi thực sự không hiểu anh muốn gì.\r\n\r\n    – “Xin lỗi”.\r\n\r\n    – “Không cần nói lại 2 từ này. Không có việc gì thì em đi trước. Vài ngày nữa em sẽ chuyển đồ đi”. Từ Đan Lôi không khách khí ngắt lời Lí Trọng, nghênh ngang rời đi.\r\n\r\n    Trong quán cà-phê, chỉ còn lại Lí Trọng. Anh ngẩng đầu, thở dài một hơi.\r\n\r\n    Từ Đan Lôi kết hôn chớp nhoáng.\r\n\r\n    Liễu Dược Dược hay Vương Nam đều không biết tin tức này, chỉ mỗi Lí Trọng biết rõ.\r\n\r\n    Đoạn thời gian này, Vương Nam còn bôn ba kiếm việc mới. Tuy cậu biết tin anh chia tay Từ Đan Lôi, nhưng lại không rõ phải đối mặt với Lí Trọng thế nào. Hai người vẫn không liên lạc.\r\n\r\n    Cũng lại sắp hết một năm nữa. Một đêm nọ, Vương Nam chuẩn bị đi ngủ thì máy nhắn tin đổ chuông. Mở máy, Vương Nam thấy tin nhắn: Lí tiên sinh thỉnh cầu ngài gọi lại theo số ******”. Đây là một tin nhắn lạ. Lí tiên sinh? Vương Nam nghĩ đó là cậu bạn đồng môn họ Lí. Gần đây cậu ta thất tình, cũng thường quấy rầy Vương Nam. Cậu ra khỏi ổ chăn, nghĩ đi nghĩ lại, vẫn là xuống lầu gọi điện thoại.\r\n\r\n    – “Uy, trễ như vậy rồi, cậu tìm tôi có việc gì?”. Vương Nam không đợi đối phương trả lời.\r\n\r\n    Bên kia trầm mặc không nói gì.\r\n\r\n    – “Uy? Nói gì đi? Cậu có nghe không?”. Vương Nam cho rằng đường dây có vấn đề.\r\n\r\n    – “Vương Nam, là anh”.\r\n\r\n    Khi giọng nói Lí Trọng vang lên, Vương Nam như bị điện giật, toàn thân đều phát run. Cậu sửng sốt một chút, mới hạ giọng nói: “Anh Lí a, anh tìm tôi có việc gì?”.\r\n\r\n    – “Không có gì, hôm nay có chút buồn, muốn tìm em uống rượu”.\r\n\r\n    – “Muộn quá rồi. Để hôm nào đi”. Vương Nam vô thức cự tuyệt.\r\n\r\n    – “Em đến đi. Anh có chuyện muốn nói cùng em”. Ngữ khí trầm trầm của anh làm cậu đau lòng.\r\n\r\n    – “Được rồi, anh đang ở đâu? Em tự đến”. Vương Nam thực sự không còn sức kháng cự.\r\n\r\n    – “Em xuống lầu đợi anh đi, anh đến ngay”. Lời nói quen thuộc đến cùng cực này, cũng đã gần 1 năm nay Vương Nam không nghe đến.\r\n\r\n    Lúc Vương Nam ngồi vào xe Lí Trọng, cậu có cảm giác thời gian như đảo ngược. Hương chanh nhàn nhạt trong xe cùng Lí Trọng, là điều đã từng rất thân thuộc. Nhưng Lí Trọng thoạt nhìn có chút gầy, thần thái cũng không sáng láng như năm ngoái.\r\n\r\n    – “Em cắt tóc lúc nào? Ban đầu anh còn nhận không ra?”.\r\n\r\n    – “Hơn nửa năm trước. Gần đây anh bận lắm sao?”. Vương Nam nhìn Lí Trọng râu ria xồm xoàm, có chút đau lòng.\r\n\r\n    – “Ăn ở đâu?”. Lí Trọng không trả lời, chỉ hỏi cậu muốn đi đâu.\r\n\r\n    – “Em ăn rồi, anh chưa ăn ư?”.\r\n\r\n    – “Vậy chúng ta đi uống. Lẩu Hoàng Ký được không?”. Lí Trọng nhớ cũng đã gần năm mình chưa đến nơi đó.\r\n\r\n    Lẩu Hoàng Ký? Từng tên gọi đều khơi gợi lên kí ức, làm Vương Nam có chút không cam lòng.\r\n\r\n    – “Cũng được, vậy đến đó đi. Lâu rồi em cũng không ăn”. Vương Nam cảm giác hết thảy dường như chưa từng phát sinh, tựa như bọn họ vừa mới gặp nhau ngày hôm qua.\r\n\r\n    Nhưng thực tế, cả hai đều đi qua thiên sơn vạn thủy, không thể quay về như trước kia nữa. Lẩu Hoàng Ký lúc này, tựa như cũng thay đổi. Quán lẩu trở thành một tòa cao ốc mới, lối đi bộ cũng được lát gạch kĩ càng. Chỉ một thời gian không qua lại, nhưng cũng có những việc thay đổi cả rồi.\r\n\r\n    Hai người đành phải tìm một quán rượu ngồi xuống, bên ngoài khí trời rất lạnh. Vương Nam vươn tay đóng cửa sổ. Hai cảnh cửa hợp lại như một đôi mắt, lãnh tĩnh ngắm nhìn bọn họ.\r\n\r\n    – “Từ Đan Lôi kết hôn”.\r\n\r\n    – “A? Kết hôn? Với ai?”. Vương Nam nhất thời không hiểu được.\r\n\r\n    – “Em còn nhớ lần anh đưa mẹ em đi khám bệnh, anh có nhờ một tay bác sĩ không? Phó Kinh Sinh”.\r\n\r\n    – “A, không thể nào. Sao lại như vậy?”. Thế giới hỗn loạn này khiến cậu bắt đầu không hiểu được.\r\n\r\n    – “Chính là người đó. Lúc nghe Từ Đan Lôi nói anh cũng khó hiểu. Phó Kinh Sinh nguyên lai là đàn anh, thỉnh thoảng gặp mặt, không ngờ… Mà thôi đi, không nói nữa, uống rượu”. Đêm đó Lí Trọng nói muốn uống rượu đế, một hơi đã cạn sạch chén. Vương Nam lại không có tâm tư nhậu nhẹt, cậu chỉ muốn biết đến tột cùng, vì sao Từ Đan Lôi Lí Trọng lại chia tay?\r\n\r\n    – “Anh và chị Từ là sao vậy? Sao nàng lại đột ngột kết hôn cùng người khác?”.\r\n\r\n    – “Vương Nam, em nói xem anh là người thế nào?”. Lí Trọng hỏi một câu vô thưởng vô phạt.\r\n\r\n    – “Rất tốt. Nhưng anh và chị Từ là sao vậy?”.\r\n\r\n    – “Hiện tại anh mới phát hiện ra, mình là kẻ ích kỉ khốn kiếp. Trước kia anh bỏ rơi em, vì trách nhiệm với Từ Đan Lôi. Nhưng cuối cùng lại tổn thương cô ấy sâu sắc. Em nói xem anh có tồi tệ không?”. Nói xong lại cạn sạch một chén.\r\n\r\n    Vương Nam giữ chặt tay anh, nói: “Anh uống chậm thôi, tột cùng là chuyện gì xảy ra? Không phải chị Từ đã biết….?”. Vương Nam không hỏi hết câu.\r\n\r\n    Lí Trọng nhìn Vương Nam, cười khổ một tiếng, rồi lại cầm chén rượu: “Vương Nam, bây giờ em biết những chuyện này cũng không còn quan trọng nữa. Có liên quan hay không liên quan đến em cũng không thành vấn đề. Là anh tổn thương Từ Đan Lôi. Đến, uống rượu”.\r\n\r\n    Nhưng Vương Nam đã rõ, Từ Đan Lôi là vì biết chuyện của cậu cùng Lí Trọng, mới chớp nhoáng kết hôn. Vương Nam chưa từng có cảm giác tội lỗi như lúc này. Cậu không biết nói gì, đành phải cầm chén rượu cạn sạch.\r\n\r\n    Hai nam nhân sau khi uống xong, lại trầm mặc.\r\n\r\n    – “Gần đây em bận a? Điện thoại cũng không dùng”. Lí Trọng châm một điếu thuốc.\r\n\r\n    – “Không bận gì, em nghỉ việc rồi”. Vương Nam ngẩng đầu, thoáng nhìn anh.\r\n\r\n    – “Sao lại nghỉ? Đổng Khiết đối xử với em không tốt?”. Lí Trọng thân thiết hỏi.\r\n\r\n    – “Không phải, em và bạn học chuẩn bị mở công ty thiết kế. Gần đây bận rộn làm thủ tục”. Vương Nam không nói cho anh biết đích xác nguyên nhân mình từ chức.\r\n\r\n    Hai người lại im lặng.\r\n\r\n    – “Đến, uống tiếp đi”.\r\n\r\n    Vương Nam cầm li rượu, chậm rãi nhấm nháp. Cậu thực sự không có tâm tư uống rượu. Lí Trọng cũng không quản nhiều, chỉ chăm chăm uống phần mình. Vương Nam muốn khuyên anh uống ít thôi, nhưng lại không được. Cậu nhìn Lí Trọng một chén lại một chén, biết rõ đêm nay anh muốn say, nên cũng không cản làm gì.\r\n\r\n    Lí Trọng uống nhiều vô kể, anh mông lung nhìn Vương Nam: “Vương Nam, em nói, anh— Lí Trọng, có lỗi với—- ai? Anh— không phụ lòng– thiên hạ, nhưng lại— Từ Đan Lôi?”. Vương Nam nhìn Lí Trọng say túy lúy, nói: “Anh, đi nào, về nhà”. Lí Trọng lại dứt khoát không chịu. Vương Nam bảo ông chủ tính tiền, dìu Lí Trọng ra khỏi quan. Vương Nam nhìn anh say như chết, chỉ có thể gọi một chiếc taxi, mang anh về nhà.","title":"Tình Nhân Đến Trong Mùa Gió - Chương 20"}