{"text":"﻿    <b>Gặp Lại Là Nghiệt<\/b>\r\n\r\n    Tại bệnh viện, Tả Tư Ninh đưa Mạn Lâm tới bác sĩ chỉnh hình đưa các khớp tay trở lại vị trí cũ. Bác sĩ dặn dò phải nghỉ ngơi từ một đến hai tuần, không nên sử dụng ngón tay để tránh bị thương lần nữa.\r\n\r\n    Lúc ra khỏi bệnh viện, các cô nhìn thấy một người đứng dựa ở dưới đèn đường bên cửa của bệnh viện. Người này ẩn ở trong bóng tối nên họ không nhìn ra được biểu tình trên mặt hắn. Âm thanh của hắn giống như được truyền ra từ vực sâu: “Tôi sẽ để cho người đưa bạn của em trở về. Rượu thuốc đã được chuẩn bị, mỗi ngày thoa vào cổ tay hai lần. Chỉ cần sau ba ngày thì cổ tay có thể tự do hoạt động. Nếu sau này có vấn đề gì có thể tới tìm tôi.”\r\n\r\n    Lúc hắn nói lời này, tên họ Đinh không biết từ nơi nào nhảy ra, cẩn thận nâng cánh tay của Mạn Lâm, nói: “Bà chị, chúng ta đi thôi. Lão đại đã giáo huấn tôi một trận rồi. Lúc trước tôi đã quá lỗ mãng. Bà chị yên tâm, tôi nhất định sẽ từ từ.”\r\n\r\n    Tả Tư Ninh không để ý tới bọn họ, lôi kéo Mạn Lâm hỏi: “Người đàn ông của chị đâu? Gọi anh ta tới đón chị đi?”\r\n\r\n    Mạn Lâm lắc đầu: “A..., anh ta có chút việc, tạm thời không rảnh. Em yên tâm, chị có thể tự trở về, em phải cẩn thận.”\r\n\r\n    Tên họ Đinh một bước không rời, theo sát Mạn Lâm, muốn đưa cô về nhà. Đương nhiên thuận tiện điều tra nhà cô ở đâu, sau này tìm tới cửa sẽ dễ dàng hơn.\r\n\r\n    Tả Tư Ninh giữ chặt tên họ Đinh, nhìn thẳng vào Lục Lệ Thành: “Chớ tới gần bạn của tôi, có lời gì anh cứ nói đi.”\r\n\r\n    Lão đại ở đây nên tên họ Đinh không dám dùng lực, hắn kêu thảm: “Chị dâu, em thật sự sẽ không làm gì bà chị kia. Tay cô ấy bị thương, một người sẽ khó khăn, em chỉ là muốn giúp đỡ mà thôi.”\r\n\r\n    Tả Tư Ninh trừng mắt: “Cậu ngậm miệng. Cô ấy đi một mình còn an toàn hơn so với đi với cậu. Thu hồi sắc mặt dối trá của cậu lại! Cách xa cô ấy ra! Nếu như cậu dám tiếp sát cô ấy, tôi sẽ cho cậu đi cải tạo ở cục cảnh sát.”\r\n\r\n    Ánh mắt Lục Lệ Thành tối sầm lại, bắt lấy cổ tay của Tả Tư Ninh. Dùng lực kéo một cái, lôi cô đến trước ngực của mình. Một tay thì nâng cằm của cô lên, khiến cho cô nhìn thẳng vào mình: “Tôi có thể cho người của tôi không động vào bạn của em, nhưng em... phải đi theo tôi.”\r\n\r\n    Tư Ninh trừng mắt nhìn hắn: “Tốt! Tin tưởng anh là đại ca sẽ giữ tín dụng. Nếu không thì tôi không rõ vì sao những anh em kia lại ngoan ngoãn đi sau mông của anh.”\r\n\r\n    **********************************\r\n\r\n    Tiếng xe máy nổ xé toang màn đêm yên tĩnh. Một mảnh khói trắng dưới mặt đất của nhà để xe dâng lên, sau đó là âm thanh tắt máy. Bởi vì Tư Ninh không ôm lấy người đàn ông phía trước, nên khi xe phanh lại, Tư Ninh đập mạnh vào lưng Lục Lệ Thành. Lực va đập thực không nhẹ.\r\n\r\n    Trước khi xe chưa dừng hẳn, Tư Ninh đã nhảy thẳng xuống xe. Dư kình của xe kéo cô lại, làm cho thân thể cô ngã về phía trước.\r\n\r\n    Lục Lệ Thành thấy thế đưa tay kéo cô một cái, đem cô vào trong lồng ngực mình, cau mày: “Cẩn thận.”\r\n\r\n    Tư Ninh nắm tay, không thể không tự khinh bỉ chính mình: năm năm rồi, gặp lại người này mà mình vẫn không thể bình tĩnh. Cần bao lâu mới có thể quên người này đây?\r\n\r\n    Cô liếc nhìn hoàn cảnh xung quanh: garage ngầm, xung quanh không có ai, chỉ toàn phế liệu, mùi hôi ở đâu đó bay ra. Không thể tưởng tượng được, năm năm không gặp, sinh hoạt của Lục Lệ Thành vẫn quẫn bách như vậy. Hiện tại gặp lại hắn muốn cái gì? Muốn mình giống như năm năm trước chứa chấp hắn hay là muốn tiền? Những thứ này không khó, chỉ có điều duy nhất là con trai không thể có một chút quan hệ nào đến hắn.\r\n\r\n    Phía trước có một vũng nước, Lục Lệ Thành ngồi xuống, ôm Tư Ninh vượt qua vũng nước, đi tới trước nhà để xe rồi để cô xuống.\r\n\r\n    Tư Ninh trầm mặc, cái loại mờ ám này mà hắn làm tự nhiên đến như vậy. Bất quá mình đã không phải cô bé năm năm trước, không bị cảm động đến rối tinh rối mù.\r\n\r\n    Cửa mở, đèn sáng, Tư Ninh mới phát hiện khoảng trời riêng bên trong. Chùm đèn pha lê treo trên trần nhà, sau đó là quầy rượu. Trên quầy bar đặt các chai hồng trắng – rượu các loại. Quần áo chăn mền chất đống lộn xộn trên sofa. Hắn vẫn có thói quen ngủ sofa chứ không ngủ trên giường. Bên tay phải là giường, đối diện giường treo một tấm áp phích rất lớn của Tả Tư Ninh.\r\n\r\n    Lục Lệ Thành từ phía sau ôm lấy cô, cúi đầu hôn cổ của cô: “Năm năm, có muốn anh không?”\r\n\r\n    Tả Tư Ninh cười lạnh: “Sao lại không muốn?”\r\n\r\n    Lục Lệ Thành cười, nụ cười từ đáy mắt: “Anh biết, bởi vì anh cũng muốn em!” Nụ hôn của hắn bắt đầu từ cổ, dần dần nóng bỏng. Tay hắn thăm dò từ eo lên đến bụng của Tư Ninh, từ từ hướng lên phía trên, lần mò lên đồi ngực quen thuộc. Cái loại cảm xúc đẫy đà mà non mịn làm toàn thân trên dưới của hắn bắt đầu kích động. Hô hấp của hắn từ từ nặng nề. Hơi nóng từ cánh mũi phả vào vai của Tư Ninh, cùng da thịt của cô đụng chạm, thoáng cọ xát tựa như đốt cháy ngọn lửa vô hình.\r\n\r\n    Tả Tư Ninh phát ra một tiếng thở gấp bởi vì thân thể người nọ nóng rực quá mức, giống như một ngọn lửa thiêu đốt chính mình. Cô nghĩ có lẽ bởi vì mình đã quá lâu không đụng vào loại đàn ông nhiệt tình bá đạo như thế này, nên mới không thể tự chủ mà xụi lơ như vậy, nên mới có thể khiến toàn thân trên dưới đều có loại cảm giác khuếch trương này.\r\n\r\n    Lúc này đầu của cô hỗn hỗn độn độn, căn bản không rõ chính mình hiện tại là cái dạng gì. Khẳng định rất là lẳng lơ, cô tự giễu. Cái gọi là ruồi nhặng không bâu trứng không nứt, nếu cô là một người đàn bà ngoan, lúc gặp được Lục Lệ Thành phải tránh hắn rất xa, không nên cho hắn cơ hội tiếp sát. Nhưng làm sao bây giờ a, phương pháp xử lý đó đối với cô thì quá phiền toán. Thay vì trốn tránh Lục Lệ Thành không bằng trực tiếp cho hắn. Bất kể là năm năm trước hay là hiện tại, hắn cũng không phải là loại người yêu sâu sắc. Sở dĩ hắn còn nhớ rõ cô, trên tường còn treo ảnh chụp của cô chỉ vì cô chính là người đã đưa hắn vào ngục, là người đã đẩy hắn ra khỏi mình.\r\n\r\n    Chỉ trong tích tắc Lục Lệ Thành đã cởi ra cái móc áo ngực trên lưng của Tư Ninh. Thủ pháp rất thành thạo giống như đã làm qua vô số lần. Hắn ôm Tư Ninh đặt lên trên giường, hai tay chống bên cạnh Tư Ninh. Trong đôi mắt ánh lên bộ dáng của cô, hắn thấy Tư Ninh nhắm mắt lại. Hắn cúi xuống, hôn lên cặp mắt của cô. Hôn rất mạnh mẽ cho đến khi cô nhăn mày lại mới buông cặp mặt sưng đỏ kia ra. Giọng trầm thấp khàn khàn nói: “Nhìn anh, nhớ kĩ em là người của anh, từ trước đến giờ luôn luôn là như vậy!”\r\n\r\n    Tư Ninh không nói gì, vươn tay bấm vào một điểm trước ngực hắn. Đột nhiên toàn bộ cơ thể hắn run lên. Tư Ninh biết, đó là điểm mẫn cảm của hắn, không chịu nổi một chút đụng chạm. Chỉ cần chạm nhẹ là sẽ phát cuồng. Ngón trỏ của cô khẽ chạm khóe miệng của Lục Lệ Thành: “Xuỵt! Đừng nói chuyện!”\r\n\r\n    Ánh mắt kia quá mức ôn nhu, ôn nhu đến mức có thể làm thay đổi một người. Lục Lệ Thành không phát hiện khác thường. Hắn được khích lệ, liền bắt đầu điên cuồng kéo cao y phục của người đàn bà dưới thân, lột áo ngực của cô xuống, để bộ ngực trần của cô lộ ra ở dưới mình. Lại dùng lực xé, nút quần rơi xuống, chiếc quần lót ren màu đen phơi bày. Phía trên quần lót còn có chiếc nơ bướm.\r\n\r\n    Tư Ninh mua chiếc quần lót này theo tiến cử của nhân viên cửa hàng. Bất quá cô cũng hiểu cái loại quần điệu đàng mang một chút e ấp của thiếu nữ này rất thích hợp với mình, không nghĩ tới sẽ có loại tình cảnh như ngày hôm nay.\r\n\r\n    Cô thấy quần lót đã bị giật xuống, ném ở bên giường. Chiếc quần lót có nơ con bướm bên trên kia lúc lắc, chiếc giường rung rung, lắc lư làm con bươm bướm gầy yếu kia như run rẩy trong không khí. Cô chán nản suy nghĩ: khi nào thì chiếc “bươm bướm” kia rơi xuống?\r\n\r\n    Rất nhanh Tả Tư Ninh liền không có cơ hội nhìn xem nó có rơi xuống hay không, bởi vì trước mắt đã bao phủ một cái bóng. Khuôn mặt của Lục Lệ Thành tuy không hề đẹp trai nhưng lại rất nam tính xuất hiện trước mắt cô, ngăn trở tầm mắt của cô. Nụ hôn của hắn không hề ôn nhu, không hề an phận ở lại trên môi, mà là dọc theo đôi má xuống đến cổ, hắn mút cô giống như đứa trẻ hút sữa mẹ.\r\n\r\n    Cảm giác đau đau trên cổ làm cho Tư Ninh vươn tay, ngăn trở miệng hắn, khẽ cau mày: “Đừng để lại dấu hôn, ngày mai em còn chụp ảnh.”\r\n\r\n    Lục Lệ Thành tạm dừng một chút, sau đó lại mút vào càng sâu như tính trừng phạt cô. Tư Ninh tự nhiên cảm thấy khó chịu, cô lấy tay nắm tóc của hắn, dùng sức kéo xuống khiến cho đầu của hắn vùi vào ngực mình. Đồng thời mở rộng hai chân, lấy tư thái nghênh đón, không che giấu chút nào. Cô không phải đàn bà ngoan, hơn nữa lại hiểu rõ ràng cách đối xử với người đàn ông này: không cần thật lòng. Bởi vì cái hắn muốn chỉ là thân thể mình, chỉ cần vượt qua, liền xong việc. Cô an ủi phiền não của chính mình.\r\n\r\n    Cái cường tráng của Lục Lệ Thành ma sát chung quanh mật môn của cô, hắn quay quanh, chậm chạp không chịu tiến vào, tựa hồ muốn khiêu khích thêm kích tình. Môi của hắn thấm ướt một mảng quanh hai vú, răng của hắn bắt đầu cắn xé, cũng không phải quá đau, nhưng nhiều hơn một tia điểm khiến cô cả người không cảm thấy thoái mái.\r\n\r\n    Tư Ninh đã không cách nào chịu đựng được phiền não nữa. Cô nâng đùi lên, hướng lên trên húc một cái, đá trúng ngay cái cường tráng ve vãn kia, còn có thể nghe thấy tiếng hít thở trầm trọng. Sau đó cơ thể người đàn ông nhào sang một bên, mặt tối đen, trong nháy mắt lại tái nhợt.\r\n\r\n    Tả Tư Ninh thân thể trần truồng ngồi dậy, cô lạnh lùng nhìn chằm chằm Lục Lệ Thành, cười lên tiếng: “Tôi đã cho anh cơ hội, cho anh tùy ý xử lý. Đáng tiếc rằng anh có vẻ không muốn. Hay là nói, mỗi đêm anh đều nhìn vào ảnh chụp trên tường rồi tự xử, không cần một người sống sờ sờ để phát tiết dục vọng. Còn nữa, tán tỉnh gì gì đó không thích hợp với tôi, nếu tôi trẻ lại năm tuổi, có lẽ còn cảm thấy đùa như vậy thật rất vui vẻ. Nhưng tôi hiện tại đã chơi đủ rồi, cảm thấy chán ngấy rồi.”\r\n\r\n    Lục Lệ Thành ngẩng đầu, dưới ánh đèn, mồ hôi trên trán hắn đột nhiên làm Tư Ninh lóa mắt, vì vậy cô vô thức nheo mắt lại. Mà đúng lúc này, một đôi tay chẹn lấy cổ cô, cảm giác nghẹn thở truyền ra, cùng với tiếng thở dốc trách cứ của một người đàn ông: “Thì ra thời gian năm năm làm cho cô trở nên hạ tiện như vậy.”\r\n\r\n    Mặt Tư Ninh đỏ lên, cô khó khăn nặn ra nụ cười: “Thì ra tôi trong mắt anh lại thuần khiết như vậy à. Chẳng qua là, Lục ca thân ái, tôi thuần khiết như vậy thì năm đó làm sao lại có thể cùng một chỗ với anh đây?”\r\n\r\n    Dường như có tiếng gió, trước mắt nhanh chóng xuất hiện một bàn tay, sau đó là tiếng tát vào bên má trái của Tư Ninh. Họ Lục xuống tay khá nặng, Tư Ninh có thể cảm giác được má trái tê liệt một hồi. Sau một thời gian mới xuất hiện cảm giác đau.\r\n\r\n    Cô đột nhiên cảm thấy bực tức, không hề báo trước trở tay tát vào mặt họ Lục. Hành động này năm năm trước cô đã muốn làm, tuy muộn mất năm năm, nhưng cuối cùng đã không bỏ lỡ.\r\n\r\n    Lục Lệ Thành nắm tay không đánh lại, bởi vì... một khắc này ánh mắt phẫn nộ của hắn rơi vào trên bụng của Tư Ninh. Ánh mắt hắn khẽ híp lên như là bị cái gì đó làm cho giật mình, âm thanh của hắn run rẩy: “Bụng của cô có vết sẹo...chẳng lẽ là...”\r\n\r\n    Cổ họng Tư Ninh bị kiềm hãm. Cô cảm giác có thứ gì cơ hồ muốn nhảy ra từ cổ họng của cô.\r\n\r\n    <b>Để Cho Hắn Không Có Hứng Thú<\/b>\r\n\r\n    Chưa bao giờ có một khắc như bây giờ vậy, Tư Ninh có thể nghe thấy rõ ràng âm thanh nhảy bùm bụp của trái tim mình. Đầu óc hình như cũng rung động cùng tần suất. Trong đầu của cô hiện lên tình cảnh họ Lục nhìn thấy Hữu Hữu. Một cảnh hỗn độn, một người đàn ông đã từng ở tù sẽ đối đãi với con của mình như thế nào?\r\n\r\n    Tư Ninh nhớ rất rõ ràng, năm đó chính người đàn ông này bức mình đi sanh non. Khi đó Tư Ninh đã hạ quyết tâm: con trai mình cùng tên họ Lục không có quan hệ. Con mình họ Tả, chỉ là con của mình mình.\r\n\r\n    Ánh mắt Tư Ninh từ từ bình tĩnh, cô nhoẻn miệng cười: “Thật kì quái, đây chỉ là vết rạn da sau khi có thai.”\r\n\r\n    Hầu kết của Lục Lệ Thành chuyển động, hắn hô hấp có một chút khó khăn. Một tay từ từ ôm lấy bả vai của Tư Ninh, dùng sức đưa cô vào trong ngực, tiếng nói trầm thấp đau thương: “Em, cái nha đầu này! Những năm nay một mình em mang theo đứa nhỏ thật cực khổ.”\r\n\r\n    Một góc trái tim bỗng buông lỏng. Câu nói kia quả thật chạm tới trái tim của cô. Bỏ học, chưa kết hôn mà có con, rời nhà trốn đi... có thể nói mấy năm nay, kinh nghiệm, biến cố, bất hạnh cũng do đó mà nên. Chẳng qua là cô chưa bao giờ hối hận. Tuổi trẻ khinh cuồng có lúc phạm sai lầm, cũng làm cho chính mình ăn không ít khổ cực, nhưng may mắn là cô có một đứa con trai đáng yêu,đem đến cho cô dũng khí. Cho nên cô không cho phép bất luận kẻ nào tổn thương đến con trai.\r\n\r\n    Nghĩ tới đây, Tư Ninh lại bình tĩnh trở lại. Cô nói nhỏ bên tai Lục Lệ Thành: “Nếu tôi sinh con ra, anh nghĩ rằng tôi bây giờ có thể làm ca sĩ được sao?” Nói xong cô đẩy Lục Lệ Thành ra, xoay người tìm y phục, mặc từng kiện, từng kiện vào. Ánh mắt khinh miệt liếc nhìn hắn: “Hơn nữa, anh cho rằng tôi sẽ lưu lại chủng loại của anh sao? Anh quên rằng năm năm trước ai đã đích thân tống anh vào ngục sao?”\r\n\r\n    Tư Ninh đã mặc xong, cô từ trên cao nhìn xuống người đàn ông đang thất thần ngồi trên giường. Ngữ khí cứng rắn: “Nếu cần người thượng giường, tôi sẵn lòng phụng bồi. Nếu cần nói chuyện yêu đương, vậy thì đừng có tìm tôi, thứ kia tôi tiêu thụ không nổi.”\r\n\r\n    Tả Tư Ninh đi ra cửa, đóng sập lại. Lúc cô đứng ở bên ngoài nghe thấy tiếng cửa rung lên ầm ầm. Cô thở dài một hơi. Cô phải hủy đi hình tượng Tả Tư Ninh đơn thuần thiện lương trong trí nhớ của Lục Lệ Thành, để cho hắn hiểu rõ người đàn bà trước mắt chẳng qua chỉ là một người đàn bà thấp hèn đến lưu manh cũng khinh thường.\r\n\r\n    Khi hắn nhớ đến người đàn bà này, hắn sẽ nhớ rõ người đàn bà này sẵn sàng cho người ta cởi quần áo. Hắn thậm chí sẽ nhớ rằng người đàn bà này phủ phục dưới thân của rất nhiều đàn ông. Như vậy hắn sẽ còn hứng thú gì nữa đây?\r\n\r\n    Tả Tư Ninh vỗ vỗ mặt mình, sau đó nở nụ cười.\r\n\r\n    *************************************\r\n\r\n    Rạng sáng cô mới trở về phòng thuê nhỏ của mình. Cô không dám về nhà nhìn con trai vì sợ rằng họ Lục sẽ phái người theo dõi. Nằm trên cái giường nhỏ của mình, cô dùng chăn quấn chặt mình lại cho đến khi người cảm thấy một tầng mồ hôi mới cảm giác ấm lên.\r\n\r\n    Thật vất vả nằm một lát, bỗng nhiên hành lang vang đến tiếng bước chân và giọng nói của đàn ông. Tư Ninh luống cuống. Cô cầm mobile lên, bấm 110, sẵn sàng bấm phím gọi. Giọng nói đó lưu lại một lát ở bên cửa phòng cô. Cô sởn gai ốc, không biết khi nào thì những người đó xô cửa tiến vào.\r\n\r\n    Một người mà phải trả tiền thuê hai căn phòng thì thật không dễ dàng. Phòng ốc ở khu vực này khá là lỏng lẻo. Nghe nói chung quanh trị an cũng không tốt, nhưng tiền thuê thì lại thấp. Tả Tư Ninh vì vậy mà thuê nó. Cách âm của hành lang rất kém. Trong lúc ngủ vẫn nghe được âm thanh cọt kẹt, không cần phải nói cũng biết phòng bên cạnh đang tiến hành loạn vận động nào đó. Hơn nữa, nửa đêm cũng vẫn hay nghe thấy tiếng nói chuyện. Lúc bình thường nghe được một chút thì đã thấy sợ, hôm nay lại trải qua những biến cố như vậy, Tả Tư Ninh càng thêm kinh hồn bạt vía.\r\n\r\n    Cô không biết mình ngủ thiếp đi lúc nào. Lúc tỉnh dậy trong tay vẫn nắm di động. Kiểm tra thấy cửa đóng vẫn hoàn hảo, có vẻ không ai phá cửa đột nhập, cô thở dài nhẹ nhõm.\r\n\r\n    Mấy ngày kế tiếp, đại đa số thời gian cô đều ở trong phòng thu âm. Một mặt vì cô sợ về nhà, mặt khác, quan trọng hơn, cô muốn đẩy nhanh tiến độ phát hành album đầu tay. Tên họ Lục không xuất hiện, con trai bên kia cũng bình thường, bất quá có một điều Tư Ninh nghĩ không ra: Mạn Lâm có tin tức, nghe nói rằng cô ở cùng một ông chủ công ty giải trí, sắp tới lại tiếp nhận một bộ phim truyền hình, diễn vai nữ phụ thứ hai.\r\n\r\n    Tư Ninh không rõ, cô đã ra khỏi ngành giải trí một thời gian dài. Sao đúng lúc kết hôn lại tái xuất? Hơn nữa cổ tay của cô bị thương, bác sĩ muốn cô nghỉ ngơi thật tốt. Tại sao lại có thể quay phim?\r\n\r\n    Buổi trưa nhân thời gian rảnh rỗi, Tư Ninh đi toilet gọi điện cho Mạn Lâm. Đáng tiếc là điện thoại gọi không được, xem ra cô ấy không muốn để mọi người liên lạc. Khi cô chuẩn bị mở cửa lại nghe thấy ngoài cửa có người nói chuyện, nội dung lại nhắc tới mình. Tay cầm nắm cửa liền rụt trở về.\r\n\r\n    “Nghe nói Phương Mạn Lâm tái xuất, lần này còn đảm nhiệm nhân vật trọng yếu.” Nghe âm thanh có vẻ như nhân viên của studio.\r\n\r\n    “Phương Mạn Lâm? Ah, chính là lão tiền bối của chúng ta, người mà chỉ là diễn viên hạng ba? Cô ta làm thế nào mà có thể tái xuất được nhỉ? Tôi nhớ rằng trước đó không phải cô ta được ông chủ mỏ than đá bao sao?”\r\n\r\n    “Ha ha, ai biết được? Đại khái là người ta không cam lòng chứ sao.”\r\n\r\n    “Nói đến Phương Mạn Lâm, tôi lại nhớ tới một người khác – Tả Tư Ninh. Hai người bọn họ không phải quan hệ rất tốt sao? Nghe nói Phương Mạn Lâm đã giới thiệu một ông chủ mỏ than nào đó cho cô ta mà? Lần này không biết hai chị em đó có phải cùng kết hợp?”\r\n\r\n    “Việc này không đúng. Tả Tư Ninh nào có thể quay phim truyền hình được. Tôi nghĩ cô ta chỉ là bình hoa mà thôi. Cô biết không, lần này cô ta có thể ra album là có người ở sau lưng giúp sức. Nếu không có người nọ, thì không biết năm nào tháng nào cô ta mới có thể xuất đầu a.”\r\n\r\n    “A! Đó là người nào? Tôi có quen biết không?”\r\n\r\n    Âm thanh tiếp theo rất nhỏ, đại khái là hai người kề tai nói nhỏ. Sau đó là tiếng âm thanh trêu đùa. Tả Tư Ninh bình tĩnh mở cửa, nhìn mặt của hai nhân viên công tác kia, khách khí hỏi một câu: “Hai người vừa nói đến tôi và Mạn Lâm sao?”\r\n\r\n    Hai người phụ nữ kinh hoảng. Một người đưa đôi tay đầy bọt chà vào quần áo rồi liền đi ra cửa. Một người thì định đóng vòi nước nhưng ngược lại lại mở vòi lớn hơn, nước bắn ra tung tóe đầy người.\r\n\r\n    Tư Ninh nhìn thấy thì cảm giác vui vẻ: “Nhắc nhở hai người một câu, ở nơi công cộng nói xấu người rất là nguy hiểm. Lần sau nhớ kiểm tra xem có người khác hay không. Hôm nay thật may vì đó là tôi, chứ nếu là ông chủ hoặc là quản lý thì hai người liền gặp phiền toái rồi.”\r\n\r\n    Sau khi hai người đi rồi, Tư Ninh rửa sạch tay mình. Cô nghĩ sau lưng nói láo khẳng định không chỉ có hai người này. Tuy vậy cũng làm cho người ta cực kì tức giận. Nhưng mặt khác, lần này Mạn Lâm thực sự là gây ra chú ý không nhỏ.\r\n\r\n    Có người nói qua: tôi có thể chịu đựng được bao nhiêu chửi bới thì có thể nhận được bấy nhiêu ca ngợi. Hi vọng Mạn Lâm có thể trụ được ở mảng phim truyền hình, lấy được đột phá chân chính trong sự nghiệp. Đương nhiên Tả Tư Ninh cũng sẽ cố gắng hát thật hay trong album này. Nếu muốn ngăn cản lời đồn đãi, biện pháp tốt nhất là lấy thực lực ra cho mọi người xem.\r\n\r\n    Dù sao thực lực cũng là vũ khí tốt nhất.\r\n\r\n    Buổi chiều lúc luyện thanh, Tả Tư Ninh tập trung toàn bộ tinh thần. Cô hít sâu, sau đó mở ra khoang miệng, mở lồng ngực ra, dùng hô hấp từ sâu nhất phát ra âm thanh trong lòng. Âm thanh của cô theo tiếng nhạc. Khi thì cao vút, khi thì trầm thấp, đâm sâu vào nỗi đau của tình yêu đã mất, khi thì nhẹ nhàng, hoàn hảo giống như tình đầu, khi thì hết mình như tình yêu cuồng nhiệt, cuối cùng toàn bộ từ từ phục hồi bình tĩnh...\r\n\r\n    Qua tấm ngăn, Tả Tư Ninh có thể thấy người chế tác đứng lên. Sắc mặt vốn đen nở một nụ cười hiếm hoi cùng với động tác vỗ tay. Cô thở một hơi nhẹ nhõm. Quả nhiên, một khi có mục tiêu chiến đấu sẽ phát huy ra trình độ ngoài dự đoán.\r\n\r\n    Người chế tác vỗ tay cấp cho cô một sự ủng hộ thật lớn. Cô tháo xuống tai nghe, đi ra khỏi phòng thu âm. Cô tính toán muốn thương lượng với giáo viên một chút, xem có thể cải thiện chỗ nào. Cô muốn thể hiện một âm thanh hoàn mỹ cho mọi người thấy, để mọi người trừ cách nghĩ cô là một bình hoa di động ra thì còn có một ý nghĩ khác: àh, người phụ nữ này thật có chút tài năng.\r\n\r\n    Nếu có thể như vậy, cô sẽ càng cao hứng, càng thêm tin tưởng vào con đường đang đi.\r\n\r\n    Trong lòng đầy kì vọng đi ra ngoài, còn chưa kịp nói với giáo viên một câu, người đại diện đã xuất hiện. Chỉ thấy người phụ nữ hơn bốn mươi tuổi cười một nụ cười sáng lạn như cảnh xuân. Cô khom người chào người chế tác: “Trương giáo viên, ngày hôm nay luyện tập như vậy đã hòm hòm rồi. Cô gái của tôi còn có chút an bài, tôi có thể mang cô ấy đi không?”\r\n\r\n    Người chế tác không cao hứng, Tả Tư Ninh hôm nay tìm được cảm giác, nên thừa dịp này mà đem các ca khúc luyện thật tốt. Lúc này mà lại bỏ đi thì đối với chuyện ca hát không phải là chuyện tốt.\r\n\r\n    Người chế tác họ Trương là một người đàn ông hơn bốn mươi tuổi, từng ly hôn. Giờ đây đang đơn thân. Không ít nữ sinh vì tài hoa âm nhạc của hắn mà đặt tình cảm vào hắn. Tuy nhiên hắn phát ngôn, nói thích người phụ nữ trường thành, thành thục, cường thế. Lời này đả kích không ít nữ sinh nhưng không có ít người không sợ chết mà nhào vào.\r\n\r\n    Lời của một người con gái say mê nói: tính tình càng văn nghệ lại càng thêm sức quyến rũ.\r\n\r\n    Trương giáo viên tháo tai nghe xuống, đem một chồng ca phổ nhét vào trong tay người đại diện: “Tiểu Lan, nếu cô gái của cô có thể đem những bài hát này hát thật chuẩn, tôi cũng không cần cầu cô ấy luyện âm rồi. Chỉ cần có thể làm đến như vậy, ngày hôm nay tôi sẽ thả người, bằng không, cô cùng cô ta hãy thành thành thật thật ở trong này luyện âm đi.”\r\n\r\n    Người đại diện quay đầu cười to: “Nói đùa, việc này quá dễ dàng. Cô gái của tôi mấy ngày trước đã sớm làm được. Đi thôi, Tả Tư Ninh, đi theo chị đi.” Nói xong cô ném tờ giấy trở lại ngực của Trương giáo viên.\r\n\r\n    Trương giáo viên nghiêm mặt: “Nói thì nói là được rồi, sờ ngực tôi làm gì?”\r\n\r\n    Nghe được lời này của hắn, người đại diện đã bước đi rồi liền xuất hiện bộ dạng khí huyết không thuận. Gương mặt hồng giống như nghệ sĩ mới.\r\n\r\n    Tư Ninh ở một bên nhìn, bỗng nhiên cười. Cô cảm thấy Trương giáo viên này dụng ý không đơn giản","title":"Ai Nói Tôi Kết Hôn - Chương 04"}