{"text":"﻿    Đang mang thai, Tả Tư Ninh tự dưng nhận được một cuộc điện thoại từ số lạ. Đầu bên kia điện thoại trầm mặc thật lâu, đến lúc cô tưởng rằng có người nhàm chán gọi điện thoại quấy rầy, muốn ngắt điện thoại thì đầu bên kia lên tiếng: “Nghe nói em mang thai rồi.”\r\n\r\n    Là giọng nói đàn ông, Tả Tư Ninh nghe liền biết đó là ai. Cô nhìn đồng hồ treo tường, lúc này là năm giờ rưỡi, cũng đến giờ chồng đi làm trở về rồi. Nghĩ nghĩ, giọng của cô bình tĩnh nói: “Thật xấu hổ, tôi đang mang thai, trí nhớ không được tốt, xin hỏi ai đấy?”\r\n\r\n    Đầu kia nhẹ cười: “Em có thể gọi anh là bạn già.”\r\n\r\n    Bạn già nói rằng, hắn đã mở một cái quán ăn nhỏ, đích thân chế biến đồ ăn. Ở đó có các món ăn gia đình. Nếu cô có rảnh rỗi, có thể mang người nhà tới nếm thử.\r\n\r\n    Bạn già còn nói, hắn không đụng chạm chuyện giang hồ nữa. Bạn già đã lớn tuổi, đánh cũng không muốn đánh, chỉ muốn yên lặng sống, có lẽ còn có thể tìm được một người phụ nữ như cô, cùng nhau sống nốt quãng đời còn lại.\r\n\r\n    Nghe nghe, Tả Tư Ninh khóc, “bạn già” đã từng xuất hiện trong cuộc sống của cô, vô luận kí ức kia là thống khổ hay là vui sướng, có hắn làm bạn đi qua một đoạn kinh nghiệm khó quên. Cô nghĩ mình sẽ vĩnh viễn không quên. Cô vừa khóc vừa nở nụ cười: “Lần sau gặp lại, hai đứa nhỏ của tôi cũng đã lớn rồi.”\r\n\r\n    Bạn già nở nụ cười: “Đưa cho em một lễ vật, coi như là lời từ biệt.”\r\n\r\n    Cửa lúc này được mở ra, Hàn Duệ thay đổi giày, vào cửa, tự nhiên ngồi xuống cạnh Tả Tư Ninh, đem lỗ tai ghé vào điện thoại, vô sỉ cười: “Cùng nghe đi.”\r\n\r\n    Bạn già ở đầu bên kia càng cười lớn: “Tốt, hai người đều ở đây. Tôi sẽ kể cho hai người nghe chuyện này, sẽ không kể lại lần nữa nên hai người nghe cho kĩ. Sáu năm trước tôi còn là một tiểu lưu manh ở cạnh một trường đại học. Tôi đã làm một chuyện sai, đó là đáp ứng một nữ sinh thả thuốc kích thích tình dục vào đồ uống giải khát của một nam sinh. Nhìn hắn uống hết, người trong tiệm cũng không có ai liền gọi cô ta đến. Nhưng ở giữa lúc đó lại xuất hiện sai lầm, có một nữ sinh khác cũng đến đó mua đồ uống. Cô cũng uống phải đồ uống bị hạ thuốc. Lúc nữ sinh kia đến, hai người bọn họ đã toàn thân trần truồng nằm cạnh nhau. Cô ta tôi đến mang người nữ sinh kia đi, chuyện sau đó hai người đều rõ ràng rồi… Đối với hai người, tôi chỉ có thể nói thật xin lỗi…”\r\n\r\n    Người cảnh sát trong ngục đã thúc giục Lục Lệ Thành cúp điện thoại. Hắn cười cười: đã ở trong giang hồ thì luôn phải trả giá, hiện giờ, hi vọng có thể trả lại một chút đi.\r\n\r\n    Chúc người bị mình thương tổn qua sẽ hạnh phúc.\r\n\r\n    Cúp điện thoại, Hàn Duệ giơ lên hai tay: “Anh thề, lúc hắn gọi điện cho anh không nói chuyện này.”\r\n\r\n    Chỉ thấy Tả Tư Ninh trừng mắt: “Mấy năm đó anh chết ở đâu vậy, sao trễ thế mới tìm được em?”\r\n\r\n    Hàn Duệ cúi người, tựa như muốn hôn.\r\n\r\n    Đáng tiếc cửa lại bật mở, Hữu Hữu thấy màn đó khẩn trương kéo Lan Tả ngồi xuống, lấy tay che mắt cô, âm thanh siêu bình tĩnh nói: “Bà ngoại, bà cái gì cũng chưa nhìn thấy.”\r\n\r\n    Tả Tư Ninh và Hàn Duệ cùng kêu lên: “Bà ngoại?”\r\n\r\n    Rốt cục trong cuộc sống sinh hoạt cũng có điểm vui mừng: Lâm Thiến ra khỏi trại an dưỡng đến tham dự hôn lễ của Tôn Minh Huân. Thấy hắn cưới một người phụ nữ cực kì hiểu biết, bình tĩnh. Thấy Hàn Trữ và Lâm Tĩnh lại phục hôn. Thấy Mạn Lâm ngồi trên xe lăn gả cho người mở ngân hàng kia.\r\n\r\n    Ai biết được, có lẽ toàn bộ chuyện này chưa từng phát sinh, chỉ là một giấc mộng.<i>Ai Nói Tôi Kết Hôn<\/i><\/b><\/a><i>Hãy ghé thăm SieuTruyen.NET thường xuyên để đọc những cuốn truyện hay các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Ai Nói Tôi Kết Hôn - Ngoại Truyện"}