{"text":"﻿    Về chuyện Vưu Nhiên đột nhiên muốn đi, Thẩm Thiển làm như không có gì, nhưng lúc Vưu Nhiên đem cái phòng to đùng giao cho Thẩm Thiển thì cô mới bắt đầu thấy áp lực trở nên rất lớn. Tối hôm đó, lão Trương mang theo một hộp cháo và thuốc hạ sốt đến. Vưu Nhiên trước tiên là đo nhiệt độ cơ thể cho Thẩm Thiển, xác định nhiệt độ không cao, cảm giác sẽ không nghiêm trọng lắm mới liền tính rời đi theo lão Trương.\r\n\r\n    Thẩm Thiển còn nhớ Vưu Nhiên đã nói gì đó ở bên tai lão Trương khiến nét mặt lão Trương vô cùng chấn động, giống như nghe thấy cái gì đó khó tin vậy. Sau đó lão Trương liền hỏa tốc thu dọn đồ cho Vưu Nhiên rồi chuyển lên xe, còn ở ngay trước mặt Thẩm Thiển mà điên cuồng cúi đầu, khiến Thẩm Thiển thật sự không biết phải làm sao.\r\n\r\n    Vưu Nhiên trước khi đi còn cười khẽ: \"Lông Xù, mày thay tao chăm sóc tốt cho Thiển Thiển của tao nhé.\"\r\n\r\n    \"Anh yên tâm, Lông Xù sẽ chăm sóc tốt cho nó.\" Thẩm Thiển vui tươi hớn hở cười khúc khích.\r\n\r\n    Vưu Nhiên gật đầu cười, nụ cười vừa thản nhiên vừa thoải mái, cứ như là mây bay. Cũng không biết trong lòng anh đang nghĩ gì, cuối cùng vẫn nhịn không được quay đầu nói với Thẩm Thiển: \"Nhất định phải chờ tôi về, Thiển Thiển.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thẩm Thiển kéo Thiển Thiển đang nằm dưới chân, đung đưa tay của nó rồi nói với Vưu Nhiên: \"Tạm biệt ba Vưu Nhiên.\"\r\n\r\n    Miệng Vưu Nhiên cong lên thành một đường cong duyên dáng, đóng cửa xe, không nhìn bọn họ nữa. Lão Trương khởi động xe, thân xe phát ra tiếng rùm rùm, khói thoát từ đuôi ra càng lúc càng nhiều rồi chậm rãi rời đi.\r\n\r\n    Thẩm Thiển nhìn Vưu Nhiên rời đi, nhẹ nhàng thở ra một hơi, tự đưa tay lên trán, cảm giác tình hình đã khá hơn, cô quay vào trong nhà uống thuốc rồi đi ngủ.\r\n\r\n    Căn nhà Thẩm Thiển ở có ba tầng, tầng một rộng gần ba trăm mét vuông, tầng hai tầng ba rộng hơn hai trăm mét vuông một chút. Trước kia Thẩm Thiển chỉ cần tan tầm là sẽ có bác gái đến quét tước, Thẩm Thiển cũng vì vậy mà miễn được việc dọn vệ sinh. Vưu Nhiên đã đi được vài ngày, Thẩm Thiển vẫn đi làm như bình thường, tinh thần gào thét thật là tốt, đi làm chữa bệnh cho chó mẹ, tập cho chó con sủa trông nhà, trấn an chó mẹ tinh thần bất an gắt gỏng. Đối với Thẩm Thiển mà nói cái loại bí quyết làm bà mụ cho động vật này là do cô biết dùng tám thứ tiếng mà nói, lừa hí, mèo kêu, gà gáy, dê kêu…, nhưng sở trường nhất vẫn là tiếng chó. Tan tầm trở về nhà quét dọn vệ sinh, dọn dẹp mọi thứ ngăn nắp, sạch sẽ.\r\n\r\n    Sau khi Vưu Nhiên đi được một tuần, buổi tối Thẩm Thiển làm thêm ca đêm, đến gần mười hai giờ đêm mới chuẩn bị hết giờ, một người đàn ông béo núc trông có vẻ là đầu bếp kéo một con chó to màu đen đi vào phòng Thẩm Thiển. Thẩm Thiển hít vào một hơi, hắng hắng cổ họng, \"Xin hỏi con chó này bị sao vậy?\"\r\n\r\n    \"Hình như là lớn trứng, gần đây cứ thấy cái là co chân chạy theo sau mông chúng, đuổi cũng đuổi không kịp, cô xem xem thế nào?\"\r\n\r\n    Thẩm Thiển đi lên trước, nói với anh đầu bếp: \"Anh buông nó ra đi.\"\r\n\r\n    Anh đầu bếp buông dây xích ra, ngay lập tức, con chó to lớn giơ bốn cái chân, như vũ bão nhào về phía Thẩm Thiển, Thẩm Thiển giả tiếng chó kêu một tiếng, con chó kia liền chùn bước.\r\n\r\n    \"Con chó này bệnh không nhẹ.\" Thẩm Thiển nghiêm mặt nói. Nhưng mà, anh đầu bếp đã bị tiếng chó kêu vô cùng có sức gây khiếp sợ kia đàn áp.\r\n\r\n    \"Con chó này bình thường có làm động tác nhảy cái không, chính là cái động tác hai chân đứng thẳng dậy rồi co rút ấy?\" Thẩm Thiển rất chuyên nghiệp bắt đầu ghi chép.\r\n\r\n    Anh đầu bếp sửng sốt, \"Có, nó thường ôm tôi làm động tác này.\"\r\n\r\n    \"Con chó này đúng là như lời anh nói đấy, lớn trứng, bắt đầu động dục, nên tìm một con chó cái cho nó chơi đùa, hoặc là thiến nó.\"\r\n\r\n    Anh đầu bếp cúi đầu nhìn con chó to lớn, cắn chặt răng, dáng vẻ nghiêm túc suy nghĩ, \"Còn có lựa chọn nào khác không?\"\r\n\r\n    \"Có, tiêm hoóc-môn, làm chậm kỳ động dục, trị phần ngọn không trị phần gốc.\" Thẩm Thiển nghiêm túc gật đầu nói. Anh đầu bếp ẩn nhẫn nhìn con chó, sau đó rút di động bấm mấy con số, \"Boss, Hắc cẩu cảnh trưởng đúng là lớn trứng, muốn động dục. Bác sĩ nói hoặc là phải thiến hoặc là tìm chó cái cho nó phát thú tính, uhm, anh nói phải làm sao? À, hiểu rồi.\"\r\n\r\n    Anh đầu bếp cúp điện thoại, \"Bác sĩ, một đêm bao nhiêu tiền?\"\r\n\r\n    \"...\" Thẩm Thiển co giật khóe miệng, \"Anh nói gì vậy?\"\r\n\r\n    \"Bao một con chó cái một đêm hết bao nhiêu tiền?\"\r\n\r\n    \"...\" Thẩm Thiển hít sâu, \"Tôi có phải là tú bà cho chó đâu mà biết?\"\r\n\r\n    Anh đầu bếp túm con chó đen to kia, \"Đi, cho mày tìm một cô chó nhé.\"\r\n\r\n    Thẩm Thiển nhìn một người một chó rời đi mà thở phào nhẹ nhõm, chuẩn bị thay áo ra về. Áo blouse vừa cởi xong liền nghe thấy tiếng anh đầu bếp đang gào lên trong hành lang, \"Hắc cẩu cảnh trưởng, bình tĩnh bình tĩnh.\"\r\n\r\n    Sau đó lại nghe thấy tiếng con Hắc cẩu cảnh trưởng kêu thảm thiết. Thẩm Thiển nhanh như chớp chạy ra khỏi phòng, nhìn về phía hai con chó đang cắn nhau trong hành lang, Thiển Thiển ngồi bên cạnh cụp đuôi không ngừng run lên. Thẩm Thiển sửng sốt chạy tới trấn an Thiển Thiển, lại nhìn anh đầu bếp ở bên vô cùng lo lắng, đấm ngực dậm chân. \"Sao lại thế này?\"\r\n\r\n    \"Hắc cẩu cảnh trưởng muốn phát tình với con Labrado này, kết quả là bị con chó lai căng này ngăn cản nên chúng nó cắn nhau.\" Anh đầu bếp vẻ mặt lo lắng, \"Ấy, đừng cắn Hắc cẩu cảnh trưởng bị thương, nó mà bị thương thì tao bồi thường không nổi đấy.\"\r\n\r\n    Thẩm Thiển vội vàng ngoắc, \"Lông Xù, không được cắn lại.\"\r\n\r\n    Đây là lần đầu tiên Lông Xù không nghe lời Thẩm Thiển, nổi điên lên cắn xé con Hắc cẩu cảnh trưởng kia một cái, con Hắc cẩu cảnh trưởng này vừa nhìn đã biết là thú cưng được nuông chiều từ bé nên liên tục bị cắn mà không thể phản kích, chỉ có thể cụp đuôi lại mà chạy, Lông Xù ở phía sau liền nhào theo, bị cắn đau con Hắc cẩu cảnh trưởng kêu gào thảm thiết.\r\n\r\n    Anh đầu bếp sợ tới mức đầu đổ đầy mồ hôi, lại rút di động ra gọi: \"Boss, boss, không ổn rồi, Hắc cẩu cảnh trưởng chọc phải gái đã có chồng, bị chồng người ta cắn cho sợ chết khiếp rồi... Tôi ngăn không được, cắn rất dữ. Tôi hiện tại đang ở bệnh viện thú cưng thành phố, vâng vâng.\"\r\n\r\n    Anh đầu bếp cúp điện thoại, vẻ mặt như khóc nhìn Thẩm Thiển, \"Chó nhà ai vậy chứ, bác sĩ ơi, mau ngăn lại đi.\"\r\n\r\n    \"Lông Xù nổi giận rồi, ai bảo chó nhà anh ý đồ muốn làm trò cưỡng gian vợ nó trước mặt nó? Đây không phải là muốn chết sao?\" Thẩm Thiển khinh thường ngoảnh lại nhìn, anh đầu bếp cúi đầu khom lưng, \"Bác sĩ ơi, nếu Hắc cẩu cảnh trưởng mà có gì sơ xuất, boss sẽ xử tôi mất.\"\r\n\r\n    Thẩm Thiển hơi mềm lòng, cúi đầu nhìn về phía Thiển Thiển, phát hiện Thiển Thiển chỉ gục đầu, lừ đừ, đuôi cũng cụp lại, cả người run bắn, quả nhiên là chưa hết sợ. Con Hắc cẩu cảnh trưởng này cũng quá to gan, ban ngày ban mặt mà dám cưỡng gian? Muốn học cũng phải học Lông Xù nhà cô kìa, phải thần không biết quỷ không hay mới được, đúng là chó ngu. Nói vậy chủ nó cũng có thể là một kẻ ngốc. Thẩm Thiển vẻ mặt như xem kịch vui nhìn Lông Xù nhà cô oai hùng, trổ tài cắn xé.\r\n\r\n    \"Gâu gâu.\" Lông Xù sủa lên một tiếng, dồn con Hắc cẩu cảnh trưởng đến góc tường, mở to cái miệng chà bá ra thở dốc. Anh đầu bếp vỗ đùi, làm ra vẻ anh hùng vì đại nghĩa nói với Thẩm Thiển, \"Bác sĩ, lát nữa chuẩn bị cho tôi một liều vắc-xin phòng dại.\"\r\n\r\n    \"Hả?\" Thẩm Thiển nhất thời còn chưa kịp hiểu thì đã thấy anh đầu bếp chạy về phía Lông Xù, trong tay lại còn cầm một con dao gọt hoa quả mang theo bên mình. Thẩm Thiển vô cùng sợ hãi, \"Gã chết tiệt kia, anh muốn làm gì?\" Thẩm Thiển lập tức chạy qua, hung hăng cắn anh đầu bếp một cái, ngay sau đó mà một tiếng hét cường độ cũng phải mấy trăm đề-xi-ben phát ra từ anh đầu bếp, xé toang màn đêm yên tĩnh, vụt sáng như một ngôi sao băng...\r\n\r\n    \"Xảy ra chuyện gì?\" Từ phía sau một người đàn ông cất giọng trầm thấp nói.\r\n\r\n    Hắc cẩu cảnh trưởng đang bị dồn trong góc cụp đuôi chạy đến bên người đàn ông đó, Thẩm Thiển cũng á khẩu, sững sờ nhìn về phía người vừa tới. Anh đầu bếp ngoác miệng, nhìn thấy boss nhà mình liền lập tức bước qua, vẻ mặt uất ức đến cực điểm: \"Boss, boss...\"\r\n\r\n    Người đàn ông tuy rằng đang đứng khuất sáng, đường nét trên mặt cũng không được rõ ràng, nhưng đối với Thẩm Thiển mà nói, anh ta có hóa thành tro, cô cũng nhận ra được. Anh chàng cô thầm mến nhiều năm đang sống động đứng ở trước mặt cô?\r\n\r\n    Anh chàng kia tùy ý liếc mắt về phía Thẩm Thiển một cái liền có chút kinh ngạc, rồi sau đó trở nên vô cùng hoảng hốt, \"Thiển Thiển?\"\r\n\r\n    Thẩm Thiển nhẹ nhàng ho khan một cái, giảm bớt sự xấu hổ, \"Ừ, Chuột nhắt.\"\r\n\r\n    Anh chàng kia dở khóc dở cười, \"Nhiều năm không gặp, cậu vẫn thích cắn người như thế! Tôi cứ nghĩ là cậu chỉ đặc biệt thích cắn tôi thôi đấy.\"\r\n\r\n    Thẩm Thiển ngoài cười nhưng trong không cười, bỗng nhiên quay đầu nói với Lông Xù, \"Lông Xù, qua chào chú Chuột nhắt đi.\" Tần Hạo hạ tầm mắt xuống nhìn Lông Xù, chỉ thấy Lông Xù chả có chút biểu hiện thân thiện nào, cái miệng thì nhe ra, cái mũi thì phát ra tiếng hừ hừ không thân thiện, lông trên người còn dựng đứng lên, thù địch nhìn anh ta.\r\n\r\n    \"Con chó này cũng hơi giống cậu đấy, Thẩm Thiển.\" Tần Hạo bật cười, hiển nhiên không đồng ý với sự thù địch của Lông Xù. Thẩm Thiển trợn mắt, \"Là sao?\"\r\n\r\n    \"Chẳng lẽ cậu không nhớ lần đầu tiên chúng ta gặp nhau sao?\"\r\n\r\n    Thẩm Thiển làm sao mà không nhớ chứ? Đó là một đoạn quá khứ cực kỳ bi thương thôi thúc. Lúc cô có ký ức thì cũng đã hai mươi tuổi, đi học lại cấp ba. Năm ấy có mấy trường tổ chức trại hè, bởi vì cô lớn tuổi nên cô giáo cố ý để cô đi tiếp đón các học sinh từ trường trung học trọng điểm ở thành phố bên cạnh đến. Ngày đó mưa to tầm tã, Thẩm Thiển lại không mang theo dù, đội mưa to đi đón đám học sinh này. Thành phố của Thẩm Thiển là một trấn cổ, tràn ngập mùi rêu xanh còn cả mùi thối nát của gỗ mục. Cô bị mưa xối cho ướt sũng, vất vả lắm mới đón được đám học sinh đó, nhưng bọn họ lại khăng khăng không chịu đi, bởi vì trưởng nhóm của bọn họ cũng chính là Tần Hạo bởi vì cảm hứng nhiếp ảnh nhất thời bộc phát mà đi ra ngoài chụp ảnh.\r\n\r\n    Thẩm Thiển lúc đó nổi trận lôi đình, tên công tử này thật đúng là có phong cách quá. Bất đắc dĩ Thẩm Thiển đành hỏi qua đặc điểm của vị trưởng nhóm này thì biết cậu ta cầm một cái dù đen to, mặc quần bò màu xanh đậm, giày chơi bóng hàng hiệu màu trắng. Thẩm Thiển hỏi thăm xong, đành phải đội cơn mưa tầm tã đi tìm Tần Hạo bỗng dưng phát hứng, chạy khắp bốn năm con phố cuối cùng chạy đến bên dưới trạm cứu hỏa mới nhìn thấy một thiếu niên che cây dù to màu đen, an nhàn đứng dưới ô, cầm cái máy ảnh hàng hiệu điên cuồng chụp. Áo T-shirt thể thao màu trắng, quần bò xanh thẩm, giày thể thao hàng hiệu.\r\n\r\n    Thẩm Thiển liền gào rách cổ họng, \"Con chuột lộn xộn kia, về đội ngũ.\"\r\n\r\n    Tần Hạo bỗng nhiên quay đầu, Thẩm Thiển há miệng đứng sững sỡ tại chỗ, mỹ nam con lai. Gần như đồng thời, một chiếc xe hơi chạy như bay qua bên người cô, bọt nước bắn khắp nơi, tung tóe hết lên người cô, còn cả cái miệng đang mở lớn quá mức kia nữa... Bi kịch liền như vậy xảy ra.\r\n\r\n    \"Xì.\" Tần Hạo nhẹ nhàng cười, \"Nước ngọt không?\"\r\n\r\n    Thẩm Thiển hít sâu, \"Ngọt hơn nước miếng cậu.\" Gương mặt vốn đang cười của Tần Hạo, không hiểu sao trong nháy mắt mà đỏ dần.\r\n\r\n    Anh đầu bếp chớp chớp mắt, đầu óc lập tức trì độn hẳn.\r\n\r\n    Tác giả nói ra suy nghĩ của mình: không phải tình yêu tay ba đâu, đừng hiểu lầm ha ~~~\r\n\r\n    Nam thứ xuất hiện chỉ là vì ta thích bất lương mà thôi.","title":"Bác Sỹ Thú Y Không Đơn Giản - Chương 10"}