{"text":"﻿    Liêu Bắc Bắc nhìn thời gian vội vàng gọi điện thoại cho Phan Hiểu Bác tranh thủ hủy cuộc hẹn, trở về nhà ở tập thể nghe giảng. Lúc thấy các đồng nghiệp mặc Âu phục già dặn nghe đài dạy chương trình học, chỉ có Liêu Bắc Bắc giống như nữ công nhân vệ sinh quét dọn “Phồn thịnh” .\r\n\r\n    Liêu Bắc Bắc liếc mắt liền thấy Đường Diệp Trạch ngồi ghế dự thính, thuận tiện trừng mắt liếc anh một cái. Đường Diệp Trạch chẳng những làm bộ như không thấy, còn liếc mắt nhìn ra xa ngoài cửa sổ.\r\n\r\n    Mà Thư ký Triệu ngồi vừa vặn bên cạnh Đường Diệp Trạch. Các đồng nghiệp thấy thế lầm tưởng Liêu Bắc Bắc chú ý nhất cử nhất động của Thư ký Triệu. Các đồng nghiệp mặc dù ngoài miệng không nói gì, nhưng mọi người thầm cười nhạo, chậc chậc, nhất định là bị Thư ký Triệu đá mới bị phái đi quét vệ sinh.\r\n\r\n    —— đây chính là sức mạnh của lời đồn. Tuy Liêu Bắc Bắc là người trong cuộc nhưng cô không biết, chuyện quan hệ bất chính của cô cùng Thư ký Triệu ở nhà vệ sinh nữ truyền xa vạn dặm.\r\n\r\n    Đào Tiểu Thiến vô cùng đồng tình Liêu Bắc Bắc, vỗ vỗ chỗ trống bên cạnh chào hỏi cô. Liêu Bắc Bắc khom người ngồi xuống, móc quyển vở nhỏ ra ghi chép tốc ký. Đào Tiểu Thiến không có lòng nghe giảng bài, cô hạ khuỷnh tay xuống, hỏi: “Cô cùng Thư ký Triệu cãi nhau?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “. . . . . .” Liêu Bắc Bắc vô ý thức nhìn Thư ký Triệu, thu hồi tầm mắt: “Tôi cùng Thư ký Triệu là trong sạch , huống chi, tôi hiện tại có. . . . . . Bạn trai.”\r\n\r\n    “A, thì ra cô đá Thư ký Triệu a. Lá gan cô không nhỏ a, không trách được cô bị phái đi phát truyền đơn, ” Đào Tiểu Thiến hiện tại đồng tình Liêu Bắc Bắc hơn, cô lại hỏi, “Bạn trai mới cũng làm trong công ty chúng ta sao? Có đẹp trai hay không, tiết lộ một chút chứ.”\r\n\r\n    “. . . . . .” Liêu Bắc Bắc khóe miệng co quắp một chút, đây là mối tình đầu của cô. Bất quá nếu đồng nghiệp có hứng thú, cô nguyện ý chia xẻ, cô mân mím môi, tận lực tỏ ra thoải mái, ra vẻ khiêm nhường nói: “Không phải trong công ty chúng ta, lớn lên cũng tạm được.”\r\n\r\n    “Tỷ là người từng trải, mang tới đấy giám định giúp cô.” Hai mắt Đào Tiểu Thiến sáng lên.\r\n\r\n    “Ừ, được. . . . . . Buổi tối anh sẽ đến đón tôi.” Liêu Bắc Bắc ngượng ngùng cười cười.\r\n\r\n    Đào Tiểu Thiến vừa định nói chút gì, thì thầy giáo giảng bài không lưu tình chỉ mặt các cô: “Vị tiểu thư mặc đồ đỏ kia, không được nói chuyện riêng. Khóa huấn luyện này rất trọng yếu.”\r\n\r\n    Vừa nói xong, Đường Diệp Trạch chuyển tầm mắt qua người Liêu Bắc Bắc, trộm giơ hai ngón tay hình chữ V “Thắng lợi”, hơn nữa nụ cười nhìn có chút hả hê, bởi vì, là anh sai thầy giáo trường điểm danh .\r\n\r\n    “. . . . . .” Liêu Bắc Bắc lúng túng gật đầu nhận lỗi, trợn mắt nhìn Đường Diệp Trạch một cái, đều là người trưởng thành còn bị điểm danh phê bình, mất thể diện không nói, lòng tự ái cũng bị thương tổn.\r\n\r\n    Liêu Bắc Bắc tức quá, lên Weibo phát hỏa.\r\n\r\n    Ưu Thương Phụ Nhị Đại: anh kia. Tôi với anh có cừu oán sao? Đến tột cùng là anh muốn hãm hại tôi bao nhiêu lần? .\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: làm nhân viên bán hàng, đầu tiên phải học vứt bỏ lòng tự ái. Huống chi, cô quả thật không thật tình nghe giảng bài.\r\n\r\n    Ưu Thương Phụ Nhị Đại: cũng không phải là đi học thật, anh chẳng lẽ còn muốn khấu trừ học phần của tôi sao? .\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: không, khấu trừ tiền thưởng.SieuTruyen.NET - Website đọc truyện<\/a> số 1 !\r\n\r\n    Ưu Thương Phụ Nhị Đại: anh, tôi sai rồi. [nước mắt]\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: [a]\r\n\r\n    “. . . . . .” Liêu Bắc Bắc cắn cắn đôi môi, vừa muốn thoát khỏi Weibo, Đường Diệp Trạch đã nhanh nhắn một tin tới.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: đừng nóng giận, tôi mua cho cô một chiếc xe đạp điện.\r\n\r\n    Liêu Bắc Bắc dần dần vung lên khóe miệng, nhưng rất nhanh sụp bả vai, cô rốt cuộc thật dễ dàng thỏa mãn, thoáng cái bớt giận.\r\n\r\n    Ưu Thương Phụ Nhị Đại: tri kỷ tri kỷ, anh có chuyện gì muốn chia sẻ cùng tôi sao?\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: thí dụ như.\r\n\r\n    Ưu Thương Phụ Nhị Đại: tối hôm qua. . . . . .\r\n\r\n    “Khụ khụ. . . . . .” Đường Diệp Trạch ho nhẹ hai tiếng đưa tới ánh mắt của mọi người, các nhân viên cho là anh muốn truyền đạt gì khác, nhưng đợi một lát, chỉ thấy Đường Diệp Trạch buông mắt, tiếp tục chơi điện thoại di động.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: cô thấy rồi?\r\n\r\n    Ưu Thương Phụ Nhị Đại: tôi cuối cùng cũng thông minh, cho nên anh mới mua xe đạp chạy bằng điện hối lộ cho tôi đúng không? [quay mặt bên trái hừ hừ]\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: không phải vậy.\r\n\r\n    Ưu Thương Phụ Nhị Đại: đúng.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: không phải vậy.\r\n\r\n    Liêu Bắc Bắc liếc anh một cái, hí mắt nhe răng cười.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: không phải vậy.\r\n\r\n    Ưu Thương Phụ Nhị Đại: anh còn phải học chùi mép nữa à? Ngừng, đừng ảnh hưởng tôi nghe giảng.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: [nước mắt]\r\n\r\n    Ưu Thương Phụ Nhị Đại: [ a ]\r\n\r\n    “Bắc Bắc, cô nói chuyện với ai mà vui vẻ như vậy? Bạn trai mới sao? . . . . . .” Đào Tiểu Thiến thừa dịp thầy giáo loay hoay trên máy tính vội vàng hỏi.\r\n\r\n    “Không phải là mới, bạn trai quen trước giờ.” Liêu Bắc Bắc nóng lòng làm sáng tỏ chuyện này.\r\n\r\n    Đào Tiểu Thiến không đưa bình luận, liếc một cái màn hình điện thoại Liêu Bắc Bắc, cười híp mắt lấy điện thoại di động ra, nói: “Thì ra là cô cũng chơi Weibo, nick name là cái gì, tôi add.”\r\n\r\n    “. . . . . .” Liêu Bắc Bắc thấy thái độ Đào Tiểu Thiến tích cực cũng không cự tuyệt, nhưng quả thật cô không muốn người quen Follow, bởi vì nơi đó chẳng qua là đó là vùng đất nhỏ nhiều có ngôi sao sáng của cô mà thôi, ban đầu viết tên công ty đơn giản là cô không hiểu quá trình đăng kí, lầm tưởng phải viết tên công ty làm việc mới có thể thông qua xét duyệt.\r\n\r\n    Rất nhanh, nick name “Điềm Tỷ Tiểu Đào” của Đào Tiểu Thiến Follow đến “Ưu Thương Phụ Nhị Đại” của Liêu Bắc Bắc.\r\n\r\n    Đào Tiểu Thiến tham quan trang Liêu Bắc Bắc, cười khúc khích: “Bạn trai ngươi cũng hài hước quá, có phải nick ‘Anh Không Phải Trời Sinh Đã Ngốc ’ này hay không, anh ta là người của công ty sao?”\r\n\r\n    Liêu Bắc Bắc lau mồ hôi, may là mới vừa rồi cô cùng Đường Diệp Trạch nói chuyện với nhau bằng tin nhắn cá nhân, nếu không người khôn khéo như Đào Tiểu Thiến rất nhanh có thể nhận ra người này ẩn nấp bên cạnh các cô.\r\n\r\n    Song, không đợi Liêu Bắc Bắc bác bỏ thân phận “Tự nhiên ngốc”, Đào Tiểu Thiến đã ở trang chủ của Liêu Bắc Bắc gọi Đường Diệp Trạch.\r\n\r\n    Điềm Tỷ Tiểu Đào follow cho Anh Không Phải Trời Sinh Đã Ngốc: Chào anh, tôi là đồng nghiệp Bắc Bắc.\r\n\r\n    Liêu Bắc Bắc thở dốc vì kinh ngạc, Đào Tiểu Thiến quả nhiên là nhân viên bán hàng ưu tú, không khách khí đến cỡ nào.\r\n\r\n    Cô song song dời tầm mắt, hi vọng thông qua ánh mắt nhắn nhủ một loại tin tức, anh đừng trả lời a. Cô ấy nghĩ anh là bạn trai của tôi.\r\n\r\n    Nhưng, Đường Diệp Trạch không có nâng mắt, cũng không có bất kỳ biểu hiện gì, bình tĩnh quay lại.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc trở lại @ Điềm Tỷ Tiểu Đào: [nắm tay]\r\n\r\n    Đào Tiểu Thiến hé miệng cười một tiếng, hướng Liêu Bắc Bắc nháy mắt.\r\n\r\n    Điềm Tỷ Tiểu Đào: Bắc Bắc đang ở bên cạnh tôi, anh là bạn trai của cô ấy sao? Nghe nói buổi tối anh phải tới đón cô ấy tan việc phải không?\r\n\r\n    Liêu Bắc Bắc nhìn chằm chằm nội dung bàn luận, lo lắng nói: “Đào tỷ, anh ấy. . . . . .” Cô nói còn chưa dứt lời, giáo sư khóa ho khan nhắc nhở, cho nên Liêu Bắc Bắc chỉ đành phải cúi đầu giữ vững trầm mặc.\r\n\r\n    Song, Đường Diệp Trạch đáp một câu làm cho người suy nghĩ xa xôi hơn.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc đáp lời @ Điềm Tỷ Tiểu Đào: nếu như cô ấy cần tôi, tôi có thể xuất hiện ở trước mặt cô ấy bất cứ lúc nào.\r\n\r\n    Liêu Bắc Bắc nhìn bình luận khuôn mặt hắc tuyến, đây không phải nói nhảm sao, khoảng cách giữa bọn họ xê xích không tới mười thước.\r\n\r\n    Không rõ chân tướng, quần chúng Đào Tiểu Thiến chống cằm cảm thán, người đàn ông này thật là biết nói chuyện.\r\n\r\n    Điềm Tỷ Tiểu Đào: Bắc Bắc là một cô gái tốt, anh cần phải quý trọng cô ấy.\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc: tôi sẽ .\r\n\r\n    Liêu Bắc Bắc sợ tình thế càng diễn càng quyết liệt, không nhịn được sáp vào.\r\n\r\n    Ưu Thương Phụ Nhị Đại trả lời @ Anh Không Phải Trời Sinh Đã Ngốc: anh có phải đang bận hay không?\r\n\r\n    Anh Không Phải Trời Sinh Đã Ngốc đáp lại @ Ưu Thương Phụ Nhị Đại: không bận.\r\n\r\n    “. . . . . .” Liêu Bắc Bắc nhắm mắt hít sâu, người của cô chính là một bi kịch.\r\n\r\n    Lúc này, một tin nhắn đến, Liêu Bắc Bắc thoát Weibo, thấy Phan Hiểu Bác nhắn tin, cô lập tức dấn thân vào ở chỗ nhu tình mật ý.\r\n\r\n    Phan Hiểu Bác: còn đang đi học sao?\r\n\r\n    Liêu Bắc Bắc: ừ, có thể còn kéo dài thêm một giờ.\r\n\r\n    Phan Hiểu Bác: buổi tối muốn ăn cái gì, anh đặt trước.\r\n\r\n    Liêu Bắc Bắc: cá nướng?\r\n\r\n    Phan Hiểu Bác: không được, Niếp Niếp gần đây bị nóng.\r\n\r\n    Liêu Bắc Bắc: nga, vậy ăn đồ xào đi?\r\n\r\n    Phan Hiểu Bác: nói thật, anh không muốn mang trẻ con đi ra ngoài ăn, không bằng. . . . . . Chúng ta ở nhà ăn? Để anh xào đồ ăn.\r\n\r\n    Liêu Bắc Bắc quơ quơ bàn chân, trước mắt hiện lên một màn bọn họ ở trong phòng bếp đầy lãng mạn, liền nhắn tin lại: tốt, em sẽ giúp anh một tay.\r\n\r\n    Phan Hiểu Bác: vậy thì quyết định thế đi, bảy giờ anh tới đón em.\r\n\r\n    Liêu Bắc Bắc liếc Đào Tiểu Thiến bên cạnh một cái, nhắm lại: không cần, em tự đi, công ty có phân cho em một chiếc xe điện, trong vòng nửa tiếng là có thể vào thị trấn.\r\n\r\n    Phan Hiểu Bác: tốt, lúc đến gọi điện thoại cho anh, trên đường cẩn thận một chút, tối nay trời không sao.\r\n\r\n    Liêu Bắc Bắc nắm tay ngọt tận trong lòng, Phan Hiểu Bác muốn mời mình đến nhà làm khách, chứng minh anh rất có hảo cảm với mình sao?\r\n\r\n    “Uy uy, Bắc Bắc, bạn trai cô làm sao biết công ty chúng ta tối nay phải liên hoan?” Đào Tiểu Thiến hỏi.\r\n\r\n    “Ừ. . . . . . Ừ? . . . . . . .” Liêu Bắc Bắc tức giận muốn nỗ con ngươi: “Tối nay liên hoan là có ý gì? . . . . . .”\r\n\r\n    “Trước lúc cô vào cửa, Thư ký Triệu Cương đã tuyên bố, khao chúng ta một bữa thịt nướng. Ngay tại bờ biển, lò nướng thịt đã chuẩn bị tốt, sợ mập thì ăn hải sản, còn muốn bắn pháo hoa.” Đào Tiểu Thiến liếm liếm đôi môi.\r\n\r\n    “A, thật tốt, có thể không tham gia sao? . . . . . .” Liêu Bắc Bắc nước mắt trào ra.\r\n\r\n    “Dĩ nhiên không được a, Thư ký Triệu cố ý nói, vô cớ không tham gia hoạt động tập thể coi như bỏ bê công việc. Hơn nữa có chơi tại sao không đi a, đây không phải là hành động của kẻ ngu sao?” Đào Tiểu Thiến biết Liêu Bắc Bắc không nhanh trí, nhưng không nghĩ tới nguyên nhân cuối.\r\n\r\n    Sau khi nghe xong, Liêu Bắc Bắc sầu mi khổ kiểm, cô chỉ muốn có buổi tối hẹn hò cũng khó khăn thế à? .\r\n\r\n    Xem ra không đi cửa sau thì không được rồi, Liêu Bắc Bắc mặt dày hướng Đường Diệp Trạch cầu cứu.\r\n\r\n    Liêu Bắc Bắc: anh, tri kỷ, buổi tối tôi muốn xin nghỉ.\r\n\r\n    Đường Diệp Trạch: thân thể không thoải mái?\r\n\r\n    Liêu Bắc Bắc: không phải vậy. . . . . . Phan Hiểu Bác hẹn tôi đến nhà anh ấy ăn cơm, hì hì.\r\n\r\n    Đường Diệp Trạch: anh ta không có tiền mời đi nhà hàng ăn cơm?\r\n\r\n    Liêu Bắc Bắc: . . . . . . Dĩ nhiên không phải vậy, cái này gọi là bồi dưỡng tình cảm. Anh cùng Thư ký Triệu nói một tiếng cho tôi nha, giúp đỡ chút nha.\r\n\r\n    Đường Diệp Trạch: tốt, nhưng Triệu Diệu mặc kệ lý do xin phép nghỉ. Huống chi lý do của cô là bất chính.\r\n\r\n    Liêu Bắc Bắc giơ nắm tay dứ dứ: nếu tôi có lý do còn tìm anh làm gì? . Anh cố ý chọc giận tôi sao?\r\n\r\n    Đường Diệp Trạch: tôi không có chọc giận cô, vậy cô nói xem phải làm sao bây giờ, tôi nghe cô.\r\n\r\n    Liêu Bắc Bắc vừa trợn mắt vừa tựa vào trên ghế ngồi. . . . . . ngốc tự nhiên, không giải thích.\r\n\r\n    “Vị tiểu thư đang mặc com lê đỏ kia, mời ngồi xuống. Được không? .” Giáo sư nổi đóa.\r\n\r\n    “? .” . . . . . . Liêu Bắc Bắc lập tức ngồi nghiêm chỉnh, đồng thời, nhận ánh mắt xem thường của các đồng nghiệp từ bốn phương tám hướng bắn về phía cô.\r\n\r\n    Đường Diệp Trạch thong thả giương mắt lên, nhìn Liêu Bắc Bắc chăm chú, lần này cũng không phải là anh sai giáo sư điểm danh . . . . . . Bắc Bắc đáng thương, lúc liên hoan nhớ ăn nhiều một chút.","title":"Ông Chủ Quan Tâm Thêm Chút Đi - Chương 12"}