{"text":"﻿    \"Đồ của anh không phải hàng nhái chứ?\" Anh chàng thật thà nghi hoặc nhìn chiếc điện thoại trong tay Ôn Kỷ Ngôn, \"Tôi nói một trăm, anh có bán không?\"\r\n\r\n    \"Một trăm?\" Ôn Kỷ Ngôn tức muốn ói máu: \"Anh nhìn kỹ đi hàng thật, chính hãng Iphone 5, có hàng nhái nào được như vậy không? Anh thử đi mua với giá một trăm tệ cho tôi xem!\" Cho dù là hàng nhái cũng không có giá một trăm!\r\n\r\n    Anh chàng thật thà bị công kích thẳng như vậy, bực mình bĩu môi: \"Ai biết là anh thủ nó ở đâu, tôi mua, nhỡ có chuyện gì lại rước phiền phức vào người, trả một trăm là tốt lắm rồi, bây giờ, anh biếu không, tôi cũng không cần!\" Nói rồi anh ta đẩy mạnh Ôn Kỷ Ngôn, bước nhanh đi.\r\n\r\n    Ôn Kỷ Ngôn bực mình hừ hai tiếng, anh không tin, con Iphone 5 này, chỉ bán với giá bèo một trăm tệ! Quay người, lại kéo tay một cô gái sành điệu, nheo mắt, nhướn mày với cô ta, còn chưa kịp nói gì, cô ta đã tái mặt hét lên: \"A... anh định làm gì? Buông tôi ra!\"\r\n\r\n    Ôn Kỷ Ngôn vội buông tay, khiêm tốn nói: \"Xin lỗi, xin lỗi, xin lỗi tôi không cố ý, cô đừng hét nữa...\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô ta cảnh giác trừng mắt với anh, quay người định bước đi.\r\n\r\n    Ôn Kỷ Ngôn vội ngăn lại, nói: \"Cô có cần điện thoại này không? Một nghìn tệ, tôi bán cho cô!\"\r\n\r\n    Cô ta nhìn Ôn Kỷ Ngôn, lại nhìn chiếc Iphone 5 trong tay anh, thốt ra một câu: \"Đồ thần kinh!\" Sau đó, ôm mặt chạy thật nhanh bỏ đi ngay trước mặt Kỷ Ngôn, giống như anh là kẻ tâm thần vậy.\r\n\r\n    Ôn Kỷ Ngôn không nản chí lại kéo một cô gái xinh đẹp khác, còn chưa kịp nói, cô ta đã lắc đầu nguầy nguậy: \"Không mua, tôi không mua!\"\r\n\r\n    Mình còn chưa kịp mở miệng! Đã bị coi như bán hàng đa cấp, đành ngượng nghịu giải thích: \"Một ngàn tệ, Iphone 5 chính hãng, cô có mua không?\"\r\n\r\n    \"Không mua, không mua!\" Cô ta còn không thèm ngước nhìn, chỉ lắc đầu lia lịa, gạt Ôn Kỷ Ngôn ra, sải bước bỏ đi thật nhanh.\r\n\r\n    Lặng lẽ thở dài, sau đó Ôn Kỷ Ngôn tiếp tục chèo kéo thêm vài người nữa, kết cục như nhau nếu không bị mắng là đồ thần kinh thì cũng bị coi là tên trộm vặt, không ai sẵn sàng mua điện thoại của anh, cuối cùng, dù anh ra giá một trăm tệ, cũng chẳng ai mua.\r\n\r\n    Ôn Kỷ Ngôn đành đổi cách khác, vào một cửa hàng bán điện thoại cũ, đưa Iphone 5 cho ông chủ hiệu, nói cục cằn: \"Tôi cắm con điện thoại này, ông phát giá đi!\"\r\n\r\n    Ông chủ hiệu cầm lên ngắm nghía chán chê bên ngoài, sau đó mở bên trong, kiểm tra một lát, thản nhiên phán: \"700 tệ!\"\r\n\r\n    \"Được!\" Ôn Kỷ Ngôn muốn được việc cho nhanh, chẳng buồn mặc cả với ông ta.\r\n\r\n    Nhưng thái độ mau mắn đó của anh khiến ông chủ lại do dự, lại xem kỹ lần nữa, kiểm tra thêm lần nữa. Ôn Kỷ Ngôn thấy mình chấp nhận hơi vội, liền giải thích với ông ta: \"Điện thoại này là do bạn tôi tặng, nhưng tôi bị thua bạc, đến quần áo cũng bị lột sạch, tôi rất cần tiền nên mới đem đi cắm, có tiền, tôi sẽ đến chuộc, ông yên tâm đi, đó không phải đồ ăn cắp!\"\r\n\r\n    Ông chủ tiệm cau mày, im lặng nhìn Ôn Kỷ Ngôn, dường như đang cân nhắc có nên tin lời anh hay không, đánh bạc, bị thua, đem cắm điện thoại, không phải mới gặp lần đầu, nhưng anh chàng này lại thua đến mức bị lột cả quần áo thì thật hiếm.\r\n\r\n    \"Ông chủ, thế này vậy, tôi bán cho ông con điện thoại giá 500 đồng, ông đổi cho tôi một con cũ hơn và một sim mới, còn nữa, tiện thể ông bán luôn cho tôi một bộ quần áo của ông, tôi còn phải về chơi tiếp để gỡ lại!\" Ôn Kỷ Ngôn cố ý hạ giá, thấy lông mày ông ta giật mấy lần, vội giục: \"Vận tôi đang hên, chỉ thiếu ít tiền vốn, ông không mua thì thôi vậy, tôi bán cho người khác!\" Ôn Kỷ Ngôn chìa tay lấy lại cái điện thoại.\r\n\r\n    Ông chủ tiệm ngăn lại, vội nói: \"Được, đồng ý!\" Sau đó nhanh chóng lấy trong tủ hàng một chiếc Nokia cũ, chỉ số sim trên quầy \"Sim đấy, anh chọn một số đi!\" Năm trăm đồng mà mua được Iphone 5 chính hãng, đúng là giá rau.\r\n\r\n    Ôn Kỷ Ngôn cũng không buồn mặc cả với ông ta, chọn đại một số cho chiếc Nokia cũ kỹ, \"Ông lắp vào giúp tôi, chỉ cần gọi được là ổn!\"\r\n\r\n    Ông chủ tiệm nhanh chóng lắp sim vào chiếc điện thoại, \"Cậu yên tâm đi, con Nokia này hơi cũ một chút, nhưng tính năng tốt, lại rất bền!\"\r\n\r\n    Ôn Kỷ Ngôn gọi vào máy bàn của ông chủ tiệm, thấy không có vấn đề gì, gật đầu: \"Ông chủ, ông đưa cho tôi bộ quần áo ông đang mặc và 500 tệ!\"\r\n\r\n    Ông ta nhếch mép, vẫn gật đầu, cởi chiếc áo phông mỏng đưa cho anh, rồi lấy trong ngăn kéo 500 tệ cùng với một bản cam kết đưa cho anh kí tên.\r\n\r\n    Ôn Kỷ Ngôn chẳng buồn liếc mắt, vung bút ký, vơ chiếc áo phông vẫn còn hơi ấm của ông chủ tiệm, cầm 500 tệ, rảo bước đi nhanh về phía nhà ga thành phố.\r\n\r\n    Không có chứng minh thư, không thể đi máy bay, cũng không thể mua vé ô tô đường dài, đành mua một vé tàu hỏa còn nửa tiếng nữa sẽ khởi hành đi thành phố S.\r\n\r\n    Tại sao Ôn Kỷ Ngôn phải đi thành phố S? Bởi vì, đây là chuyến tàu nhanh sắp khởi hành sớm nhất, đợi thêm một giây ở thành phố này, anh lại thêm một phần nguy hiểm, có thể bị bắt lại. Vẫn may, coi như an toàn thoát khỏi \"móng vuốt\" của ông già, trong thời gian ngắn, chỉ cần anh không xuất hiện, im hơi lặng tiếng một chút, thì cơ bản vẫn an toàn.\r\n\r\n    Ôn Kỷ Ngôn hít thở sâu, ngước mắt nhìn tấm trần trắng của căn phòng tắm nhỏ hẹp, căn hộ của Đường Mật Điềm bé tý, còn bé hơn cả phòng tắm của anh, khỏi nói cái phòng tắm này lần đầu nhìn thấy nó, anh đã rất ngạc nhiên, một không gian nhỏ hẹp như vậy lại có thể đặt đủ những thiết bị tất yếu như bồn tắm, bồn rửa mặt, bồn cầu, máy giặt, tủ tường... mỗi góc không gian đều được tận dụng thật khéo, đúng là chim sẻ tuy nhỏ nhưng lục phủ ngũ tạng đầy đủ!\r\n\r\n    \"Tít tít tít... Tít tít tít...\" chiếc điện thoại Nokia cũ reo lên, khiến Đường Mật Điềm giật mình, định thần lại, mới nhìn thấy chiếc điện thoại Ôn Kỷ Ngôn đánh rơi trên sàn, cau mày liếc hai cái, của nợ này đến là ầm ĩ! Do dự một lát, thấy nó vẫn kiên nhẫn reo, liền cúi xuống nhặt, đi đến phòng tắm, gõ cửa: \"Ôn Kỷ Ngôn, anh có điện thoại!\" Ôn Kỷ Ngôn vừa thoa sữa tắm, toàn thân toàn là bọt, đang khoan khoái tắm liền nhẹ nhàng nhờ Đường Mật Điềm: \"Điềm Điềm, tôi đang tắm, phiền cô nghe giúp được không?\"\r\n\r\n    \"Ờ!\" Ôn Kỷ Ngôn đã nhờ, cô liền nhấn nút: \"A lô, xin chào!\"\r\n\r\n    \"A lô, cưng à!\" Đầu bên kia lên tiếng, Trần Cẩm Ngôn còn chưa nói xong, đã giật mình bởi một giọng nữ ngọt như mật vừa cất lên, anh ta bối rối không biết nên nói gì nữa.\r\n\r\n    \"Cưng à?\" Đường Mật Điềm cũng giật mình không kém, nhưng lập tức hiểu ra, đây là điện thoại của Ôn Kỷ Ngôn, bạn trai anh ta, cưng của anh ta gọi, mình nghe hộ, bị bên kia hiểu lầm, vội nói ngay: \"Xin hỏi, anh cần gặp Ôn Kỷ Ngôn đúng không?\"\r\n\r\n    \"À, vâng!\" Trần Cẩm Ngôn bình tĩnh lại, trả lời, nghe thấy một giọng nữ anh rất ngạc nhiên. Ôn Kỷ Ngôn đang giở trò gì? Không phải là bỏ trốn sao, chứng minh thư, ví tiền, thẻ ngân hàng, trang sức đáng giá đều vứt lại khách sạn, trong xã hội này, không có một xu trên người như vậy, anh ta thì có thể đi đâu?\r\n\r\n    Ôn Cường, ông bố dữ dằn của Ôn Kỷ Ngôn đã giữ Trần Cẩm Ngôn lại dùng mười cực hình thời Mãn Thanh tra khảo, buộc anh khai tung tích của Ôn Kỷ Ngôn, anh phải giả ngây giả ngô, khó khăn lắm mới thoát ra được, việc đầu tiên là gọi điện hỏi thăm ông bạn, ai dè nghe điện lại là một cô gái!\r\n\r\n    Xem ra, cha này thoái hôn là vì đã có mối khác, còn cô gái này, nếu không chê Ôn Kỷ Ngôn không xu dính túi, mà đồng ý cưu mang anh ta, có thể có hy vọng, Trần Cẩm Ngôn lạc quan nghĩ.\r\n\r\n    \"Anh ta đang tắm, lát nữa anh ta gọi lại?\" Đường Mật Điềm lễ độ nói.\r\n\r\n    \"Ờ, gọi lại sau, nhắn anh ta nhớ giữ gìn sức khỏe!\" Trần Cẩm Ngôn yên tâm cúp máy, sau đó nhướn mày, cười giải thích với mấy gã vệ sỹ do Ôn Cường bố trí theo dõi anh: \"Tôi gọi cho bạn gái, nhắc cô ấy giữ gìn sức khỏe?\"\r\n\r\n    Mấy gã vệ sỹ lạnh lùng quay đi, Trần Cẩm Ngôn nhún vai cười thầm.\r\n\r\n    \"Điềm Điềm, ai gọi cho tôi vậy?\" Ôn Kỷ Ngôn vừa lau nước trên người vừa hỏi to.\r\n\r\n    \"À, là cưng của anh, gọi điện cho anh đấy!\" Đường Mật Điềm xấu hổ, nói vọng vào phòng tắm: \"Người ta nhắc anh giữ gìn sức khỏe!\"\r\n\r\n    \"Chỉ có thế thôi à?\" Ôn Kỷ Ngôn mình quấn khăn tắm, bước ra, chìa tay về phía cô, lấy điện thoại, anh mong Trần Cẩm Ngôn mang tiền đến cho mình cơ.\r\n\r\n    \"A!\" Đường Mật Điềm nhìn thấy Ôn Kỷ Ngôn nửa mình trần bước ra, nước vẫn chảy xuống từ bộ ngực, lập tức lấy tay bịt mắt, hét thất thanh.\r\n\r\n    \"Suỵt suỵt...\" Ôn Kỷ Ngôn sải nhanh đến, bịt miệng cô: \"Điềm Điềm, đừng hét to thế, kẻo hàng xóm lại tưởng tôi làm gì cô!\"\r\n\r\n    \"Anh... anh bỏ tay ra!\" Đường Mật Điềm lúng búng, thấy anh ta bịt chặt miệng mình liền tức giận cắn vào bàn tay đó.\r\n\r\n    \"Ối! Lần này thì đến lượt Ôn Kỷ Ngôn hét lên: \"Điềm Điềm, chiêu này của cô dữ thật!\"\r\n\r\n    \"Ôn Kỷ Ngôn, tôi nói rồi, ở khu vực chung, không được cởi trần, anh coi lời tôi như gió thoảng qua tai phải không?\" Đôi mắt đen láy của Đường Mật Điềm long lên giận dữ, \"Ngày đầu tiên anh đã muốn bị tống ra khỏi nhà, đúng không?\"\r\n\r\n    \"Không phải, tôi không có ý đó!\" Ôn Kỷ Ngôn ôm bàn tay, nói vẻ tội nghiệp: \"Tôi vốn định mặc bộ đồ ngủ cô đưa, nhưng lúc nãy không cẩn thận để rơi vào bồn toilet, bị ướt mất rồi, không mặc được!\"\r\n\r\n    Đường Mật Điềm nghiến răng tức giận.\r\n\r\n    Ôn Kỷ Ngôn lập tức bổ sung: \"Cô cũng không muốn tôi mặc bộ quần áo ngấm nước toilet ngủ trên chiếc giường thơm tho của cô, ôm con thú bông Tuski đáng yêu của cô đúng không?\"\r\n\r\n    \"Anh!\" Đường Mật Điềm phẫn nộ nhìn Ôn Kỷ Ngôn: \"Tôi cảnh cáo anh, đây là lần đầu nên tôi không tính, lần sau anh còn dám như thế, tôi sẽ đuổi thẳng cổ!\"\r\n\r\n    \"Được rồi, được rồi, sau này tôi không cởi trần trong nhà nữa!\" Ôn Kỷ Ngôn vội nói nịnh, thầm nghĩ, ngày mai đi siêu thị nhất định phải mua quần lót, và quần áo ngủ, nếu không, mặc những bộ đồ đáng yêu của cô chủ nhà, anh sợ tâm lý mình bị ức chế mà trở nên biến thái.\r\n\r\n    Đường Mật Điềm lườm anh ta, trả lại điện thoại: \"Trông anh cũng thời thượng ra phết, sao dùng điện thoại quê thế?\"\r\n\r\n    \"Cái này gọi là hoài cổ!\" Ôn Kỷ Ngôn cười tươi, anh tạm thời không có ý định kể với cô, anh đã cầm con Iphone lấy 500 tệ, nếu không cô ta sẽ tặng anh biệt hiệu: Đao toàn tập!\r\n\r\n    \"Hoài cổ, hoài cổ cái đầu anh! Ôn Kỷ Ngôn, tốt nhất anh nên biết điều, chớ chọc tức tôi, nếu không, tôi sẽ mời anh ra khỏi nhà thật đấy!\" Nói xong, cúi đầu, lúng túng cố gắng không nhìn Ôn Kỷ Ngôn sau khi cởi cái áo phông chướng mắt, tắm táp xong xuôi toàn thân sạch sẽ, nhẵn nhụi đang rất mực phởn chí.\r\n\r\n    \"Mặc dù anh là Gay, nhưng chí ít anh cũng có đặc trưng nam tính, cho nên xin anh chú ý một chút, khăn tắm quấn người đang tụt xuống kìa!\" Nói xong, quay người thật nhanh, xấu hổ che mặt, sải bước về phòng mình.\r\n\r\n    \"A!\" Lúc này Ôn Kỷ Ngôn mới cúi xuống nhìn, chiếc khăn tắm đang từ từ tuột ra, anh vội vàng giơ tay giữ, rồi chạy biến về phòng. Anh thật tình không cố ý, may Đường Mật Điềm phát hiện sớm, nếu không cầm chắc hôm nay bị đuổi khỏi nhà, trần trùng trục ngoài đường!\r\n\r\n    Ôn Kỷ Ngôn hồn xiêu phách lạc trốn trong phòng, việc đầu tiên là gọi cho Trần Cẩm Ngôn, nhưng máy luôn bận, anh bực mình, đành nhắn tin: \"Trần Cẩm Ngôn, nếu nhận được tin nhắn, thì gọi cho tôi ngay!\"\r\n\r\n    Đường Mật Điềm tắm xong bước đến gõ cửa phòng Ôn Kỷ Ngôn, cửa mở ngó đầu vào dặn: \"Bữa sáng anh phải chuẩn bị xong cho tôi trước bảy giờ!\"\r\n\r\n    \"Sáng mai cô ăn gì?\" Ôn Kỷ Ngôn trở mặt tươi cười hỏi: \"Sáu rưỡi nhất định tôi sẽ đi mua cho cô!\"\r\n\r\n    \"Bánh bao và cháo, bánh bao anh mua ở cửa hiệu A Phúc dưới lầu, còn cháo thì tự nấu ở nhà!\" Đường Mật Điềm nói xong nhìn Ôn Kỷ Ngôn: \"Nghe rõ chưa?\"\r\n\r\n    \"Rõ rồi, đảm bảo cô hài lòng!\" Ôn Kỷ Ngôn tự tin vỗ ngực: \"Tôi làm việc, Điềm Điềm, cô yên tâm đi!\"\r\n\r\n    Đường Mật Điềm hơi nhún vai, \"Hy vọng là thế!\"\r\n\r\n    Mệt mỏi tích tụ mấy ngày liền, lúc này mọi việc tạm ổn, Ôn Kỷ Ngôn vừa ngả mình xuống chiếc giường mềm mại thơm tho, lập tức chìm vào giấc ngủ, một đêm ngủ ngon lành!\r\n\r\n    Sáng sớm Ôn Kỷ Ngôn đang mơ mơ màng màng, có những âm thanh nho nhỏ bên ngoài khiến anh tỉnh giấc, bực mình buột miệng gọi: \"Thím Hợp, thím Hợp, vào đây!\"\r\n\r\n    Đường Mật Điềm không nghe thấy từ \"Thím Hợp\" đằng trước, chỉ nghe thấy từ \"vào đây\" đằng sau, bất giác nghi hoặc đẩy cánh cửa phòng không khóa, bực bội hỏi: \"Anh gọi tôi vào làm gì?\"\r\n\r\n    Bị to giọng chất vấn, Ôn Kỷ Ngôn giật mình, cơn ngái ngủ tan biến, vội gạt chăn ra, dụi mắt, ngáp, mơ mơ hồ hồ nhìn Đường Mật Điềm, chào: \"Hi, chào buổi sáng!\"\r\n\r\n    \"Chào cái đầu anh!\" Cô rảo chân bước đến, xô Ôn Kỷ Ngôn xuống giường, ném chăn trùm lên người anh, nghiến răng nói: \"Ôn Kỷ Ngôn, rốt cuộc anh có ý gì? Anh nhất quyết khiến mắt tôi mọc chắp có phải không?\"\r\n\r\n    \"Tôi...\" Nhìn ánh mắt dữ tợn của Đường Mật Điềm, anh không biết nói gì, nhưng cũng lập tức hiểu ra, đêm qua anh mình trần đi ngủ, lúc trước gạt chăn ra, quả thật hơi khiếm nhã, vậy là ngượng nghịu giải thích: \"Cô đừng coi tôi là đàn ông, tôi chỉ là chị em của cô, chị em mà thôi!\"\r\n\r\n    \"Thôi đi, thôi đi, anh đã không coi anh là đàn ông, vậy là tôi uổng công căng thẳng rồi!\" Đường Mật Điềm cười khẩy, nhìn Ôn Kỷ Ngôn, có lẽ cũng tin anh là Gay đào hôn, cũng coi anh ta như chị em, nên khẩu khí khách sáo hơn hôm qua, cũng chẳng buồn so đo chuyện hôm nay anh ta chưa làm bữa sáng. \"Bữa sáng tôi làm rồi, ở trên bàn ấy, tự đi mà ăn!\"\r\n\r\n    \"Điềm Điềm, cô tốt quá!\" Ôn Kỷ Ngôn vội lúng liếng nịnh bợ.\r\n\r\n    \"Không thèm phí công nghe anh nói, tôi đi làm đây, lát nữa rảnh rỗi, anh nhớ lau dọn vệ sinh nhà cửa giúp tôi!\" Đường Mật Điềm dặn dò vài câu, rồi ra khỏi phòng, lấy túi xách, thay giày vội vã đến công ty.\r\n\r\n    \"Cô đi làm sớm thế ư!\" Ôn Kỷ Ngôn nhìn đồng hồ trên tường, không khỏi ngạc nhiên, trước đây vào giờ này là lúc anh đang ngủ say, đắm mình trong những giấc mơ đẹp.\r\n\r\n    \"Không sớm nữa, nếu không đi, lát nữa tắc đường, sẽ bị muộn giờ.\"\r\n\r\n    \"Bắt đầu từ ngày mai, tôi sẽ đưa cô đi làm!\" Ôn Kỷ Ngôn buột miệng nói, \"Như thế, cô không phải lo tắc đường, muộn giờ!\"\r\n\r\n    \"Ha ha ha, anh đưa tôi đi làm?\" Đường Mật Điềm thay xong giày, cười ha hả: \"Anh định đạp xe đưa tôi đi làm hả?\"\r\n\r\n    \"À...\" Ôn Kỷ Ngôn cứng họng, ở cái nơi xa lạ này, anh muốn kiếm con xe, thật không dễ!\r\n\r\n    \"Anh cứ nên xem xét, khi nào nộp tiền nhà thì hơn! Vấn đề thực tế nhất!\"\r\n\r\n    Đường Mật Điềm nói xong lại bổ sung: \"Nộp xong tiền nhà rồi, cũng đừng quên làm tốt việc nhà!\"\r\n\r\n    \"Biết rồi!\" Ôn Kỷ Ngôn ỉu xìu trả lời, nghe tiếng cô chủ nhà đóng cửa, tiếng chân đi ra ngoài, chán ngán bĩu môi, anh đường đường là đại thiếu gia của tập đoàn Ôn Thị, lại lâm vào cảnh nợ tiền nhà một cô gái! Thật bi thảm!\r\n\r\n    Để thoát khỏi khốn cảnh này, việc đầu tiên là anh lại gọi cho Trần Cẩm Ngôn, hét lên với gã trai còn đang ngái ngủ: \"Trần Cẩm Ngôn, lão bảo ngươi, nhận tin nhắn gọi điện ngay, tại sao không thấy, ngươi có ý gì?\"\r\n\r\n    \"Ôn đại thiếu gia, tôi đâu dám không gọi lại, xem các cuộc gọi nhỡ đi!\" Trần Cẩm Ngôn ngáp, cũng hét to, hôm qua anh có nhận được lời nhắn của Ôn Kỷ Ngôn, nhưng hai rưỡi sáng mới gọi lại được, lúc đó Ôn Kỷ Ngôn ngủ quá say, không nghe thấy, anh gọi liền mấy cuộc, không có ai nghe, nên bỏ máy đi ngủ không gọi nữa.\r\n\r\n    \"Được rồi, coi như cậu còn có lương tâm!\" Ôn Kỷ Ngôn mở cái điện thoại cũ, đúng là có mấy cuộc gọi nhỡ, liền dịu giọng: \"Tôi hết tiền rồi, cậu nghĩ cách gửi cho tôi một ít!\"\r\n\r\n    \"Cậu đang ở đâu?\"\r\n\r\n    \"Thành phố S!\"\r\n\r\n    Trần Cẩm Ngôn kinh ngạc: \"Đến đấy bao gái lúc nào vậy? Lại giấu kỹ thế.\"\r\n\r\n    Rồi cười ý tứ: \"Hóa ra cậu bày trăm phương ngàn kế thoái hôn, là để bỏ trốn với cô ta!\"\r\n\r\n    \"Bỏ trốn cái con khỉ, nói vớ vẩn!\" Ôn Kỷ Ngôn không khách sáo cắt lời Trần Cẩm Ngôn: \"Bây giờ tôi đang sa cơ, nợ một đống tiền, hơi sức đâu mà bao gái!\"\r\n\r\n    \"Cậu không bao gái, chỉ ở nhà của gái!\" Trần Cẩm Ngôn cười hề hề nói: \"Người anh em, theo tôi, cậu cứ sa cơ thế đi, cũng để thử xem cô ta rốt cuộc có thật lòng với cậu không!\"\r\n\r\n    \"Người anh em, cậu nhầm rồi, đó không phải là bồ của tôi! Tôi chỉ tạm thời thuê một phòng trong nhà cô ấy thôi!\" Ôn Kỷ Ngôn xoa trán nói, sau đó kể vắn tắt với Trần Cẩm Ngôn chuyện anh \"nhảy qua cửa sổ\" chạy trốn, tình cờ gặp Đường Mật Điềm thế nào, cuối cùng nói: \"Bây giờ tôi thật sự rất thiếu tiền, cậu nghĩ cách gửi cho tôi một ít, nếu không đến quần lót cũng không có tiền mua!\"\r\n\r\n    \"Làm sao tôi chuyển cho cậu được? Thẻ ngân hàng cậu có mang theo đâu!\"\r\n\r\n    \"Cậu chuyển vào tài khoản của Đường Mật Điềm, tôi sẽ hỏi cô ấy số thẻ cậu chuẩn bị sẵn tiền đi!\" Cuối cùng Ôn Kỷ Ngôn chốt lại: \"Cũng không cần nhiều quá, chuẩn bị cho tôi một triệu là được!\"\r\n\r\n    \"Một triệu?\" Trần Cẩm Ngôn khẽ nhắc lại, ngại ngùng nói: \"Ông bạn ơi, không phải tôi không muốn chuyển cho cậu, nhưng tôi phải nói trước với cậu một chuyện, ông già cậu lần này rất tức giận, ông ấy biết cậu không mang theo gì, đã chuẩn bị phong tỏa tài chính, buộc cậu ngoan ngoãn quay về!\"\r\n\r\n    \"Sao?\" Trong lòng Ôn Kỷ Ngôn bỗng có dự cảm không lành.\r\n\r\n    \"Sao, những mối quen biết của cậu, đều bị ông già cậu giám sát, đặc biệt là tiền trong thẻ ngân hàng, càng theo dõi rất chặt, một đồng cũng không thể động đến!\" Nói đến đây Cẩm Ngôn thở dài: \"Khiến tôi mấy ngày nay không dám đi đâu, để khỏi tiêu tiền, chỗ bọn mình tụ tập bị ông già cậu dẹp rồi!\"\r\n\r\n    \"Vậy phải làm sao? Tôi cần gấp tiền để trả tiền nhà, nếu không sẽ bị đuổi đi, lang thang ngoài đường.\" Ôn Kỷ Ngôn bắt đầu sốt ruột, \"Không kiếm được một triệu thì chuyển tạm cho tôi năm trăm nghìn cũng được!\"\r\n\r\n    \"Một triệu với năm trăm nghìn có gì khác!\" Trần Cẩm Ngôn nhếch mép: \"Không phải tôi không muốn chuyển cho cậu, nếu tôi chuyển ông già cậu sẽ tìm ra, cậu bị bắt về, đừng trách tôi hại cậu!\"\r\n\r\n    Ôn Kỷ Ngôn đương nhiên hiểu đắn đo của Trần Cẩm Ngôn, cũng biết anh ta nói đúng, lần này cha anh chắc chắn cực kỳ tức giận, quyết dùng đòn kinh tế để hạ gục anh, ngoài khả năng bị bắt về, còn một khả năng nữa, chưa chắc Trần Cẩm Ngôn có thể suôn sẻ chuyển tiền cho anh, nhưng không có tiền của Trần Cẩm Ngôn, anh thực sự nóng ruột, nên đành làm khó anh ta: \"Tôi biết cậu khó xử, nhưng cậu nghĩ xem có cách gì, để không bị ông già tôi phát hiện, gửi tạm cho tôi một ít, ít nhất, để tôi trả tiền nhà, mua quần lót!\" Còn những khoản khác, Ôn Kỷ Ngôn tự nghĩ cách, anh có chân có tay, không sợ bị chết đói, nhưng nếu nợ Đường Mật Điềm tiền nhà, khiến anh cảm thấy mình thấp đi vài phần, đại thiếu gia anh, không thể quỵt chút tiền nhà của một cô gái!\r\n\r\n    \"Tôi sẽ cố nghĩ cách, nhắn cho tôi số tài khoản đi!\" Trần Cẩm Ngôn nhận lời, rốt cuộc anh và Ôn Kỷ Ngôn đã mặc chung quần lớn lên, cùng nhau làm không ít việc xấu, lần này giúp Ôn Kỷ Ngôn thoái hôn, thực ra ngoài tình anh em sâu nặng, anh cũng có một chút vị kỷ, bởi anh không muốn cô gái làm anh rung động, chưa kịp theo đuổi, trở thành vợ người bạn thân thiết nhất của mình. Bằng ấy năm trời, lần đầu tiên anh rung động, cảm xúc này bị bóp chết ngay từ lúc manh nha, anh quả tình ấm ức, có lẽ Ôn Kỷ Ngôn đào hôn, có thể thay đổi một số chuyện...\r\n\r\n    \"Bạn vàng thân mến, biết cậu rất tốt với tôi, tôi yêu cậu muốn chết!\" Thấy vấn đề nan giải số một đã được giải quyết, Ôn Kỷ Ngôn sung sướng nói, còn cố tình \"chút chút\" hôn điện thoại, khiến Đường Mật Điềm quên điện thoại phải quay về lấy, kinh ngạc đứng ngây. Mặc dù Ôn Kỷ Ngôn tự nhận là Gay, bị ép kết hôn mới bỏ trốn, anh chàng gọi điện cho anh ta lại gọi anh ta là \"cưng\", nhưng Đường Mật Điềm vẫn hơi ghê ghê suy đoán: Không lẽ Ôn Kỷ Ngôn đã có bạn tình, kết nhau lắm rồi nên mới bỏ trốn để bảo vệ tình yêu của họ? Tinh thần xả thân vì tình yêu như vậy khiến Đường Mật Điềm bất giác khâm phục, con mắt nhìn Ôn Kỷ Ngôn cũng bất giác trở nên vừa nhiệt thành vừa hữu nghị.\r\n\r\n    \"Cô... sao lại nhìn tôi như thế?\" Ôn Kỷ Ngôn ngây người vì sự xuất hiện đột ngột của Đường Mật Điềm, vô thức nhìn xuống dưới xem mình ăn mặc có thỏa đáng không, tránh lặp lại chuyện bị tụt khăn tắm, thấy ngoài hai cái đùi rung rung, mọi thứ đều bình thường, hiền như thổ phỉ giả bộ người hiền, vội vàng ngồi ngay ngắn, quay mặt lại, nghiêm túc nhìn thẳng vào Đường Mật Điềm: \"Cô nhìn tôi không chớp mắt như thế, có phải đang thèm muốn nhan sắc của tôi, thích tôi rồi phải không?\"\r\n\r\n    \"Tôi thích anh?\" Đường Mật Điềm bật cười \"khục\" một tiếng: \"Thật đúng là chuyện tiếu lâm! Mặc dù nó chẳng buồn cười chút nào!\"\r\n\r\n    \"Này, tôi ưu việt như vậy, cô thích tôi, sao lại buồn cười?\" Ôn Kỷ Ngôn đã giải quyết được gánh nặng tiền bạc, nên nói cũng bạo mồm hơn, giọng điệu cũng có vẻ kiêu kiêu: \"Mọi cô gái bình thường nhìn thấy tôi đều thích!\" Không tính cái vẻ ngoài nổi trội của nhà họ Ôn, chỉ với diện mạo của Ôn Kỷ Ngôn cũng thuộc dạng gây họa: \"Điềm Điềm, cô đừng nói dối trái lòng mình, thực ra, tôi biết, cô rung động bởi nhan sắc của tôi, mới phát thiện tâm cho tôi ở lại.\"\r\n\r\n    \"Tôi việc gì phải dối lòng?\" Đường Mật Điềm lạnh lùng hừ một tiếng, \"Tôi mà thích anh, thì tôi mới không bình thường! Thời buổi này có cô gái bình thường nào đi thích một chàng Gay không?\"\r\n\r\n    \"Điềm Điềm, Gay chia làm hai loại, một loại là phụ nữ trong cơ thể đàn ông, loại kia là đàn ông trong cơ thể đàn ông!\" Nói rồi nghiêm túc hắng giọng, nở nụ cười rạng rỡ hút hồn: \"Giống như tôi đây rõ ràng là đàn ông trong đàn ông, đàn ông và phụ nữ bình thường đều sẽ thích tôi...\"\r\n\r\n    \"Tôi không thèm. Anh không biết xấu hổ à?\" Đường Mật Điềm quắc mắt: \"Tôi không thèm đấu khẩu với anh, đang vội đi làm, hôm nay nếu anh không lau dọn nhà sạch sẽ, tối về tôi sẽ cho anh cuốn xéo khỏi đây!\"\r\n\r\n    \"Hì hì, tối nay cô không đuổi được tôi đâu!\" Ôn Kỷ Ngôn ngoạc mồm cười lớn: \"Bởi vì hôm nay tôi có thể nộp tiền nhà cho cô!\"\r\n\r\n    \"Thật á, vậy thì tôi đợi!\" Đường Mật Điềm nhếch mép cười: \"Dù hôm nay anh có nộp tiền hay không, chúng ta thuê chung nhà, sau này anh vẫn phải làm việc nhà, đây là điều khoản thứ nhất trong hợp đồng!\"\r\n\r\n    \"Điều thứ nhất trong hợp đồng là hai người cùng làm việc nhà, ví dụ tôi nấu cơm thì cô rửa bát, tôi quét nhà thì cô lau nhà, tôi giặt quần áo thì cô phơi quần áo...\"\r\n\r\n    Đường Mật Điềm cười nhạt, đẩy anh ta, \"Thôi thôi, không có thời gian nói nhảm với anh, tôi đang vội đi làm!\"\r\n\r\n    \"Này, đợi đã!\" Ôn Kỷ Ngôn thấy Đường Mật Điềm quay vào phòng lấy điện thoại, rồi vội vàng đi ra, lập tức đứng dậy, tóm cánh tay cô, cười hề hề: \"Điềm Điềm, đưa cho tôi thẻ ngân hàng của cô, cả mật mã nữa.\"\r\n\r\n    \"Cái gì?\" Đường Mật Điềm kinh ngạc hét lên: \"Anh định ăn trộm à? Thẻ ngân hàng, mật mã?\"\r\n\r\n    \"Không phải, không phải, tôi nói nhầm, nói nhầm!\" Ôn Kỷ Ngôn bịt miệng, ngượng nghịu giải thích: \"Tôi cần thẻ ngân hàng của cô, và tên chủ tài khoản, không cần mật mã, để bạn tôi chuyển tiền đến!\"\r\n\r\n    \"Anh bảo anh ta chuyển khoản vào thẻ của anh là được!\" Đường Mật Điềm chớp mắt, nói rồi mới nhớ ra Ôn Kỷ Ngôn bỏ trốn không mang theo thẻ ngân hàng, chứng minh thư, cho nên rút thẻ ngân hàng trong ví ra đưa cho anh ta: \"Đây, cho anh mượn thẻ, tên ở phía sau, là chi nhánh ngân hàng X, tôi đi làm đây!\"\r\n\r\n    \"Được, cảm ơn Điềm Điềm!\" Ôn Kỷ Ngôn cười sung sướng đón lấy, \"chút chút\" hôn nhanh hai cái vào hai mặt thẻ, nở nụ cười có thể nói là cực gợi tình.\r\n\r\n    \"Ôn Kỷ Ngôn, tôi quên không nói với anh, thẻ ngân hàng của tôi lần trước bị rơi vào bồn wc, lần sau, trước khi hôn, anh nhớ lau sạch, rồi ngửi thử xem còn có mùi lạ không nhé!?\" Đường Mật Điềm nói xong, thấy Ôn Kỷ Ngôn đứng ngây ra, cô khoái trá nhanh tay đóng sập cửa, tay chống nạnh ngửa cổ cười ha hả.\r\n\r\n    Ôn Kỷ Ngôn đứng sau cánh cửa dày nghe rõ tiếng cười đắc ý của Đường Mật Điềm biết ngay mình bị lừa, bất giác hít sâu một hơi, tự nhắc mình phải nâng cao cảnh giác, sống dưới một mái nhà, trong lãnh địa của Đường Mật Điềm, anh phải chịu cô ta, đợi khi Trần Cẩm Ngôn chuyển tiền đến, anh sẽ có tư cách giương oai diễu võ. Nghĩ vậy, cảm thấy dễ chịu hẳn, lập tức gửi cho Trần Cẩm Ngôn số thẻ, tên chủ tài khoản và thông tin về ngân hàng, sau đó nhắn nhủ thêm: bạn vàng, SOS cấp cứu, tôi đã sa cơ đến mức quần lót cũng không có tiền mua, lúc này đang trần trùng trục đây, lập tức chuyển tiền đi!\r\n\r\n    Nhắn tin xong, quẳng điện thoại sang một bên, Ôn Kỷ Ngôn đi vào phòng tắm làm vệ sinh một hồi, rồi thư thái thưởng thức bữa sáng do Đường Mật Điềm làm, sau đó trở về căn phòng toàn màu hồng, ngủ bù một giấc đã mắt.\r\n\r\n    \"Ôn Kỷ Ngôn, anh có nhà không?\" tiếng Đường Mật Điềm gõ cửa gọi to khiến Ôn Kỷ Ngôn bị đánh thức lần nữa, \"Mở cửa, mở cửa mau!\" Buổi sáng Đường Mật Điềm vội về nhà lấy điện thoại để quên, khi đi, vì mải cười Ôn Kỷ Ngôn mắc lỡm, nên lại bỏ quên chìa khóa ở nóc tủ giày, vì vậy chỉ có thể đập cửa gọi, lòng chỉ mong, Ôn Kỷ Ngôn đừng ra ngoài, nếu không, cô đành phải gọi 110, gọi thợ khóa đến phá khóa.\r\n\r\n    \"Sao thế?\" Ôn Kỷ Ngôn ngáp, dụi đôi mắt còn ngái ngủ, uể oải mở cửa, Đường Mật Điềm mặt hằm hằm khoanh tay đứng ngoài, đang bấm di động chuẩn bị gọi 110, mời thợ khóa đến, nhìn thấy Ôn Kỷ Ngôn liền dừng lại: \"Anh ở nhà hả?\", cô gọi cửa mãi.\r\n\r\n    \"Ờ, tôi vừa mới ngủ!\" Ôn Kỷ Ngôn nói, che mồm ngáp: \"Cô tan làm rồi hả?\r\n\r\n    Quên mang chìa khóa đúng không?\"\r\n\r\n    \"Lắm điều!\" Đường Mật Điềm hơi bực, nói năng thiếu hòa nhã, vượt qua Ôn Kỷ Ngôn đi thẳng vào phòng, thay đôi dép lê đi trong nhà.\r\n\r\n    \"Điềm Điềm, không phải cô đang bực đấy chứ?\" Ôn Kỷ Ngôn thấy cô miệng lẩm bẩm, nét mặt không vui, liền kéo tay áo cô, rụt rè hỏi.\r\n\r\n    \"Còn phải hỏi? Đương nhiên tôi bực rồi!\" Đường Mật Điềm vốn thẳng tính, vui buồn đều thể hiện trên mặt, không thích giấu trong lòng, mặt hầm hầm nói: \"Tôi gọi điện anh không nghe, gọi cửa suốt nửa ngày, cổ khô họng rát, anh mới mở cửa, anh có ý gì? Định cố tình chọc tức tôi phải không?\"\r\n\r\n    \"Không, tôi không cố ý, cô gọi điện, tôi không nghe thấy!\" Ôn Kỷ Ngôn vội vàng giải thích, \"Tất cả đều tại tôi, cô đừng giận, lần sau không thế nữa được không?\"\r\n\r\n    \"Thôi, bỏ qua!\" Đường Mật Điềm nhìn vẻ mặt thành khẩn hối lỗi của Ôn Kỷ Ngôn, không tiện so đo nữa, mau giận mau lành, \"Bạn anh chuyển tiền chưa?\"\r\n\r\n    \"Rồi!\" Ôn Kỷ Ngôn gật đầu, biết điều lập tức đưa thẻ ngân hàng cho Đường Mật Điềm: \"Lúc nào rỗi, cô đi rút tiền thuê nhà, tiện thể rút cho tôi năm chục ngàn tiền tiêu vặt...\"\r\n\r\n    \"Năm chục ngàn tiền tiêu vặt?\" Đường Mật Điềm ngoáy tai, sợ nghe nhầm: \"Ôn Kỷ Ngôn, anh nói năm chục ngàn tệ phải không?\" Bằng ấy mà gọi là tiền tiêu vặt? Đường Mật Điềm kinh ngạc, lẽ nào Ôn Kỷ Ngôn là công tử đại gia?\r\n\r\n    \"Điềm Điềm, trông cô như nuốt phải ruồi ấy, có gì mà ngạc nhiên thế? Chỉ là năm chục ngàn thôi mà!\" Ôn Kỷ Ngôn giơ tay, nhẹ nhàng đẩy cái cằm của Đường Mật Điềm đang kinh ngạc trễ xuống, \"Cứ như cô chưa từng thấy năm chục ngàn bao giờ, không sao, tí nữa, anh sẽ cho em mở rộng tầm mắt ha ha...\"\r\n\r\n    \"Năm chục ngàn tôi nhìn thấy rồi, nhưng nói rút ra tiêu vặt nhẹ tênh như anh, thì là lần đầu tiên nghe thấy.\" Đường Mật Điềm thật thà nói: \"Thấy những đại gia lắm tiền đều quẹt thẻ, còn đếm năm chục ngàn tiền mặt thì hơi hiếm, tôi thấy lạ, không được sao?\"\r\n\r\n    \"Cô tưởng tôi không muốn dùng thẻ à?\" Ôn Kỷ Ngôn nói: \"Chẳng phải hiện nay thẻ tôi cũng không có mà quẹt ư, hơn nữa, cứ phải nhờ cô đi rút tiền hộ, tôi cũng ngại lắm, nên đành rút nhiều một chút để sẵn khi cần!\" Nếu không, anh ta đúng là thằng ngốc, giắt năm chục ngàn tiền mặt trong người, cũng mệt chết được!\r\n\r\n    \"Thôi, coi như tôi cạn nghĩ!\" Đường Mật Điềm nhún vai, cô quên béng là tiền của Ôn Kỷ Ngôn, bạn anh ta chuyển vào thẻ của cô, còn cô không thể đưa mật mã cho Ôn Kỷ Ngôn, làm sao anh ta quẹt thẻ? Không có thẻ, Ôn Kỷ Ngôn dùng tiền mặt, là chuyện đương nhiên, cho nên cô cười trừ nói: \"Tôi đi thay quần áo rồi đưa anh đi rút tiền, sau đó, chúng ta vào chợ mua thức ăn nấu bữa tối! Chúc mừng ngày đầu tiên chúng ta chính thức ở chung nhà, thế nào?\"\r\n\r\n    \"Cô bảo sao thì vậy, bà chủ nhà!\" Ôn Kỷ Ngôn trêu Đường Mật Điềm, rồi tức tốc về phòng thay quần áo, thấy Đường Mật Điềm không nói chỉ nhìn mình, liền giải thích: \"Tuy bộ quần áo này chẳng ra gì, nhưng chí ít cũng là quần áo đàn ông bình thường, nếu tôi mặc bộ màu hồng của cô ra đường, chắc thiên hạ tưởng tôi thần kinh!\" Dù không phải thần kinh, cũng là kẻ bệnh hoạn thích đồ của phụ nữ, cho nên cười hề hề nói tiếp: \"Thực ra, tôi không bận tâm ánh mắt thiên hạ nhìn mình, nhưng chỉ sợ, cô sẽ khó chịu khi đi cùng tôi...\"\r\n\r\n    \"Này này, tôi chỉ liếc qua anh một cái, mà anh đã lại nói lằng nhằng lắm thế, anh cũng khá thật đấy!\" Đường Mật Điềm nói tiếp: \"Tôi cảm thấy cái quần của anh dáng rất đẹp, chỉ có cái áo thì hơi kỳ một chút, nhưng nhìn nhiều cũng rất được!\" Nói xong không đợi Ôn Kỷ Ngôn mở miệng: \"Bộ quần áo này, hôm qua anh tắm xong chưa giặt, hôm nay lại mặc không sợ mùi sao?\"\r\n\r\n    \"Có mùi à?\" Ôn Kỷ Ngôn cúi đầu, hít hít, nhoẻn cười, mặt trơ nói: \"Có chút mùi đàn ông, cũng là tất yếu...\"\r\n\r\n    \"Anh có mùi đàn ông mà... cho nên mới nói... là dạng đàn ông thích đàn ông...\" Đường Mật Điềm lúng búng vài câu, quay người lấy chìa khóa trên tủ giầy, đi ra ngoài.\r\n\r\n    Ôn Kỷ Ngôn vội kéo cửa, hấp tấp đi theo.\r\n\r\n    Khi rút tiền, Đường Mật Điềm giật mình kéo Ôn Kỷ Ngôn, chỉ vào số tiền trong thẻ của mình, kinh ngạc: \"Ôn Kỷ Ngôn, anh đếm hộ tôi đằng sau số 4 có mấy số?\"\r\n\r\n    \"Một, mười, một trăm, một ngàn, vạn, chục vạn.\"\r\n\r\n    \"47 vạn 6999??\" Đường Mật Điềm kinh ngạc thốt lên, đương nhiên 6999 đồng là của cô, còn 47 vạn, khỏi cần nói, là của Ôn Kỷ Ngôn, \"Ôn Kỷ Ngôn, anh nói thật đi, rốt cuộc anh là ai?\" Đường Mật Điềm ngẩng khuôn mặt xinh đẹp, nghiêm túc nhìn Ôn Kỷ Ngôn: \"Không phải anh dùng thẻ của tôi để rửa tiền đấy chứ?\"\r\n\r\n    \"Cái gì và cái gì?\" Ôn Kỷ Ngôn ngẩn người bởi câu hỏi của Đường Mật Điềm: \"Nghĩ linh tinh gì vậy?\"\r\n\r\n    \"Có phải anh tham gia tổ chức tội phạm không?\" Đường Mật Điềm tóm lấy cổ của Ôn Kỷ Ngôn, nghiêm túc hỏi, \"Hay là anh làm việc gì phạm pháp?\"\r\n\r\n    \"Không, tôi chẳng làm gì hết,\" Ôn Kỷ Ngôn vội chìa hai tay ra, nhìn Đường Mật Điềm giọng khẩn khoản: \"Tôi là một công dân tốt, rất tuân thủ pháp luật, bình thường đến con gián, con kiến tôi cũng không nỡ giết, sao có thể làm chuyện phạm pháp?\"\r\n\r\n    Ánh mắt Đường Mật Điềm phân vân.\r\n\r\n    \"Điềm Điềm, nếu tôi là người xấu, háo sắc, thì tối hôm qua cô đã xảy ra chuyện rồi!\" rồi lấy ví dụ luôn: \"Dù cô không xảy ra chuyện, nhưng hôm nay cô quên chìa khóa, vậy mà nhà cô có mất thứ gì không?\"\r\n\r\n    \"Không!\"\r\n\r\n    \"Cho nên, không ăn cắp, không háo sắc, tôi đúng là người tốt!\" Ôn Kỷ Ngôn tự tin vỗ ngực: \"Nếu có giấy chứng nhận người tốt, chắc chắn tôi là người đầu tiên được lĩnh!\"\r\n\r\n    \"Anh nói linh tinh!\" Đường Mật Điềm lườm Ôn Kỷ Ngôn, sau đó trở nên nghiêm túc: \"Anh nói anh không có tiền đúng không?\"\r\n\r\n    \"Đúng!\" Ôn Kỷ Ngôn thật thà gật đầu, rồi ngẩng nhìn cô: \"Nói chính xác là hôm qua không có tiền, hôm nay, bạn tôi đã chuyển tiền cho tôi!\"\r\n\r\n    \"Bạn anh mở ngân hàng?\" Đường Mật Điềm hỏi.\r\n\r\n    Ôn Kỷ Ngôn lắc đầu.\r\n\r\n    \"Vậy bạn anh là triệu phú 8X?\"\r\n\r\n    Ôn Kỷ Ngôn muốn gật đầu, nhưng sau đó lại lắc, để Đường Mật Điềm khỏi nghi ngờ về lai lịch của anh.\r\n\r\n    \"Vậy sao anh ta có nhiều tiền thế?\"\r\n\r\n    \"Anh ta nhiều tiền? Cũng tạm!\" Ôn Kỷ Ngôn giả ngây giả ngô: \"Bình thường cậu ta rất giản dị, muốn cậu ta mua một đồ xa xỉ, cứ như lấy mạng cậu ta vậy...\" đồ xa xỉ mà Ôn Kỷ Ngôn nhắc tới là du thuyền, máy bay cá nhân, chứ không phải là quần áo hàng hiệu thông thường.\r\n\r\n    \"Có thể nói anh ta không giàu?\" Đường Mật Điềm dò hỏi.\r\n\r\n    \"Cũng có thể.\" Ôn Kỷ Ngôn trả lời lấp lửng, cười ngượng nghịu nhìn Mật Điềm: \"Tôi không rõ cậu ta có bao nhiêu tiền, cậu ta không nói sẽ chuyển cho tôi bao nhiêu!\"\r\n\r\n    \"Bạn anh chuyển tiền cho anh, chuyển luôn 47 vạn!\" Đường Mật Điềm kinh ngạc nhìn Ôn Kỷ Ngôn: \"Anh nói xem, ông bạn gì đó của anh sao có thể hào phóng cho anh vay 47 vạn tệ?\"\r\n\r\n    \"Lẽ nào cậu ta chuyển cho tôi 47 vạn?\" Ôn Kỷ Ngôn sững người, nghe khẩu khí của Trần Cẩm Ngôn, nhiều nhất cũng chỉ gửi cho anh khoảng mười vạn, đã là tốt lắm rồi, không ngờ là 47 vạn, quả thực quá bất ngờ!\r\n\r\n    \"Chẳng lẽ anh không biết anh ta chuyển cho anh 47 vạn?\" Nghe khẩu khí của Ôn Kỷ Ngôn, cô càng ngạc nhiên hỏi: \"Anh vay anh ta bao nhiêu, chính anh cũng không biết?\"\r\n\r\n    Ôn Kỷ Ngôn gật đầu: \"Đúng, tôi không biết, cậu ta chỉ nói cố gắng tìm cách gửi tôi tiền thuê nhà, sau đó nhân tiện gửi thêm tiền để tôi mua đồ lót...\"\r\n\r\n    \"Vậy sao lại là 47 vạn?\" Đường Mật Điềm không hiểu, \"Hay là bạn anh viết nhầm? Định chuyển 4 vạn 7, lại viết thừa một số 0...\"\r\n\r\n    \"Cũng có thể...\" Ôn Kỷ Ngôn trả lời qua quýt, anh biết, nếu nói, anh yêu cầu Trần Cẩm Ngôn chuyển một trăm triệu, chắc chắn khiến Đường Mật Điềm té xỉu, rốt cuộc trong thẻ của cô ta chỉ có 6999 đồng...\r\n\r\n    \"Vậy anh gọi điện hỏi bạn anh xem, nếu anh ta viết nhầm chắc đang lo cuống!\" Đường Mật Điềm nghiêm túc nói: \"Đằng nào tiền nhà và sinh hoạt phí của anh cũng không cần nhiều thế, chỉ một, hai vạn là đủ!\"\r\n\r\n    Dù thời gian ở cùng chưa lâu, nhưng tính cách của Đường Mật Điềm, Ôn Kỷ Ngôn ít nhiều cũng biết, anh hiểu, nếu không gọi điện cho Trần Cẩm Ngôn xác nhận có phải viết nhầm, Đường Mật Điềm sẽ không yên tâm rút hết tiền cho anh. Cho nên đành dùng con Nokia cũ kỹ, gọi cho Trần Cẩm Ngôn: \"A lô...\"\r\n\r\n    \"A lô, cưng à, sao lại gọi cho anh rồi? Anh đang bận!\" Giọng ngọt lịm của Trần Cẩm Ngôn đầu bên kia khiến Ôn Kỷ Ngôn lập tức nhận ra nguy hiểm, liền đổi giọng nũng nịu: \"Oa, cưng bận gì thế?\"\r\n\r\n    Cánh tay Đường Mật Điềm nổi da gà, lặng lẽ theo dõi sắc mặt Ôn Kỷ Ngôn, đầu thầm nghĩ, hèn chi người kia hào phóng thế, thì ra là bạn trai của Ôn Kỷ Ngôn!\r\n\r\n    \"Anh bận uống trà với bố của một người bạn!\" Trần Cẩm Ngôn thản nhiên nói, báo cho Ôn Kỷ Ngôn, hiện anh đang bị Ôn Cường giám sát.\r\n\r\n    Ôn Kỷ Ngôn lập tức hiểu ra, biến giọng nói tiếp: \"Ờ, vậy cưng tiếp tục đi, lát nữa nếu rỗi gọi cho em. À, em nhận được tiền của cưng rồi!\"\r\n\r\n    \"Ờ, nhận được là tốt rồi, anh cho cưng mua nhà, cưng phải nhớ là phải ngoan, anh sẽ gửi tiền cho cưng mua xe, rồi sẽ tìm cách cưới cưng!\" Trần Cẩm Ngôn nghiêm túc nói: \"Dạo này cưng ngoan lắm, chú ý dưỡng thai, nghe không?\"\r\n\r\n    \"Biết rồi!\" Ôn Kỷ Ngôn nhếch môi. \"Tạm biệt cưng!\"\r\n\r\n    Tình cảm hai người thật tốt! Đường Mật Điềm bối rối nhìn Ôn Kỷ Ngôn, thấy anh cúp máy, vội bẽn lẽn, cười nói: \"Bạn anh tốt thật?\"\r\n\r\n    \"Ờ, đúng vậy, rất tốt với tôi!\" Ôn Kỷ Ngôn trả lời ngay, tình cảm bao năm của anh và Trần Cẩm Ngôn có thể nói là hoạn nạn có nhau. Thấy bạn Ôn Kỷ Ngôn không hề nhầm, Đường Mật Điềm như trút được gánh nặng, hỏi anh ta: \"Vậy số tiền này làm thế nào?\"\r\n\r\n    \"Cô trừ tiền nhà và tất cả các khoản tôi nợ cô, số còn lại rút ra hộ tôi!\" Ôn Kỷ Ngôn nói ngay.\r\n\r\n    \"Cái gì? Rút tất cả cho anh?\" Đường Mật Điềm kinh ngạc: \"Anh định cầm 46 vạn 2 nghìn tiền mặt trong người ư?\" Anh ta muốn thử tình hình trị an hiện nay, hay cố tình dụ kẻ cướp?\r\n\r\n    \"Vậy rút 2 ngàn tiền lẻ để tôi tiêu vặt, còn 46 vạn kia cũng rút ra luôn.\" Ôn Kỷ Ngôn tươi cười, nói nhẹ tênh.\r\n\r\n    \"Anh cần nhiều tiền mặt thế làm gì?\" Đường Mật Điềm cau mày, ngạc nhiên: \"Anh có biết ôm ngần ấy tiền mặt sẽ rất nặng không?\"\r\n\r\n    \"Tiền mặt, ôm, rất nặng?\" Ôn Kỷ Ngôn lập tức hiểu ý, bật cười ha hả, bất giác giơ tay thân mật vuốt trán Đường Mật Điềm: \"Cô nương, cô không biết cái đó có thể đổi thành tài khoản tiết kiệm mang tên cô, rồi nhập mật mã, sau này tôi muốn dùng sẽ có thể lấy ra.\"\r\n\r\n    \"Tôi biết có thể làm như vậy, vấn đề là, thưa ông, lúc này ngân hàng đóng cửa rồi!\" Đường Mật Điềm nguýt anh: \"Anh muốn rút, sáng mai đi!\"\r\n\r\n    \"Cũng được!\" Ôn Kỷ Ngôn gật đầu.\r\n\r\n    \"Nhưng ngày mai tôi không có thời gian đi cùng anh, tôi phải làm thêm!\"\r\n\r\n    Đường Mật Điềm nhăn mặt: \"Hay là để đến ngày kia tôi được nghỉ, sẽ đi cùng anh, sau đó, làm một quyển séc, như thế tiện hơn nhiều làm giấy chứng nhận gửi tiền.\"\r\n\r\n    \"Cũng được!\" Ôn Kỷ Ngôn cười tươi gật đầu.\r\n\r\n    \"Này, sao anh không sợ tôi không trả anh? Ngộ nhỡ, tôi nổi máu tham thì sao?\"\r\n\r\n    \"Cô sẽ không như thế!\" Ôn Kỷ Ngôn cười, khẳng định.\r\n\r\n    \"Ngộ nhỡ thì sao!\"\r\n\r\n    \"Không có ngộ nhỡ gì hết, tôi tin cô.\" Ôn Kỷ Ngôn nhìn thẳng Đường Mật Điềm.\r\n\r\n    Đường Mật Điềm công kích: \"Anh tin tôi vậy ư?\" Trong thẻ có 46 vạn tệ, lần đầu tiên Đường Mật Điềm nhìn thấy số tiền nhiều như thế, lòng không khỏi run run, còn Ôn Kỷ Ngôn lại yên tâm để tiền vào thẻ của cô, càng khiến cô xúc động.\r\n\r\n    Ôn Kỷ Ngôn gật đầu: \"Hôm qua chẳng phải cô cũng tin mà cho tôi ở lại đấy thôi!\"\r\n\r\n    \"Nhưng tôi lại cảm thấy không tin bản thân lắm!\" Đường Mật Điềm liếc Ôn Kỷ Ngôn, sau đó rút chứng minh thư từ trong ví, ấn vào tay anh: \"Đây là chứng minh thư của tôi, anh giữ lấy, về nhà tôi sẽ viết giấy bảo đảm cho anh, tôi giữ của anh 47 vạn tệ, như thế, anh yên tâm, tôi cũng yên tâm!\"\r\n\r\n    Ôn Kỷ Ngôn vốn định từ chối, nhưng trước thái độ kiên quyết của Đường Mật Điềm đành gật đầu, cầm lấy chứng minh thư: \"Được, tôi cứ tạm giữ.\"\r\n\r\n    \"Vậy chúng ta đi chợ thôi!\"\r\n\r\n    \"Cũng được, nhưng trước khi đi chợ, cô có thể cùng tôi đi mua ít đồ dùng không, phải có quần áo mà thay chứ?\" Ôn Kỷ Ngôn không muốn mặc bộ quần áo vớ vẩn này nữa, \"Sẽ trừ luôn vào tiền của tôi!\"\r\n\r\n    \"Biết rồi!\" Đường Mật Điềm cười gật đầu, hai người vội vàng vào trung tâm mua sắm mua mấy bộ quần áo cho Ôn Kỷ Ngôn, rồi rẽ vào chợ.\r\n\r\n    \"Điềm Điềm, đây là đâu, sao nặng mùi thế! Chết ngạt mất!\" Ôn Kỷ Ngôn một tay bịt mũi, tay kia kéo Đường Mật Điềm, mắt nhìn xuống mặt đất ẩm ướt dưới chân, cẩn thận tránh người đi lại và rác bẩn, bịt mũi đi qua các sạp hàng, quần bò mài màu xanh nước biển và áo sơ mi trắng muốt mới thay, rõ ràng không phù hợp với cảnh chợ búa hỗn tạp này, đặc biệt là đôi giày thể thao trắng tinh, dù anh đã cẩn thận né tránh nhưng vẫn không tránh khỏi dính bẩn, điều khiến anh không thể chịu nổi là đủ các mùi khó chịu xộc vào mũi anh, làm dạ dày nôn nao.\r\n\r\n    \"Anh là người ngoài hành tinh à? Đi chợ một tý mà như sắp chết vậy!\"\r\n\r\n    Đường Mật Điềm trách, đứng trước sạp rau, cúi chọn ít rau xanh. Ôn Kỷ Ngôn đã nhìn thấy phụ nữ chọn quần áo, mua đồ trang sức, nhưng đi chợ thì thực sự đây là lần đầu chứng kiến, cho nên có vẻ hiếu kỳ nhìn Đường Mật Điềm nhanh nhảu chọn rau cho vào túi ni lông. Anh buột miệng hỏi: \"Mua tất chỗ rau này là được, sao phải chọn kỹ thế?\"\r\n\r\n    Đường Mật Điềm im lặng liếc anh một cái, \"Mua tất cả anh có ăn hết không?\"\r\n\r\n    \"Nay ăn không hết, thì mai...\" Ôn Kỷ Ngôn trả lời rất tự nhiên, anh không muốn ngày mai lại cùng Đường Mật Điềm đến chỗ này, quá nặng mùi, chỉ mấy lần bị hun như thế, anh chẳng còn muốn ăn cơm nữa!\r\n\r\n    \"Anh thích ăn thức ăn thừa hả?\" Đường Mật Điềm nhìn Ôn Kỷ Ngôn như nhìn quái vật, \"Anh có chắc không?\"\r\n\r\n    \"Không, tôi không thích ăn thức ăn thừa.\" Ôn Kỷ Ngôn vội xua tay, \"Các món tôi chỉ ăn trong một ngày.\"\r\n\r\n    \"Vậy anh mua một lúc nhiều như thế đem về, không những không tươi mà ngày nào cũng phải ăn! Nếu không thì giải quyết thế nào?\" Đường Mật Điềm lườm anh ta: \"Đừng nói với tôi, ngay cả điều này anh cũng không biết?\"\r\n\r\n    \"Tôi đương nhiên biết...\" Ôn Kỷ Ngôn ấp úng: \"Chỉ là tôi không muốn ngày mai lại phải đến chỗ này mua rau.\"\r\n\r\n    \"Tôi còn định ngày mai để mình anh đi chợ cơ!\" Đường Mật Điềm thản nhiên nói, hôm nay cô dẫn Ôn Kỷ Ngôn đi cùng, mục đích là để anh biết chợ, sau này tự đi mua đồ, nấu ăn.\r\n\r\n    \"Cái gì? Cô bảo ngày mai tôi đi chợ một mình?\" Ôn Kỷ Ngôn vừa nghe, đã phát hoảng, chỉ vào mũi mình, anh không nghe nhầm chứ, anh đường đường là đại thiếu gia nhà họ Ôn mà lại đi chợ mua rau?\r\n\r\n    \"Đúng thế, nếu không, cả ngày mai anh định ăn gì?\"\r\n\r\n    \"Ăn gì cũng được.\" Ôn Kỷ Ngôn trả lời: \"Dù ngày nào cũng ăn mì gói, tôi cũng không đến đây!\"\r\n\r\n    \"Anh có thể ngày nào cũng ăn mì gói, nhưng còn tôi thì sao?\" Đường Mật Điềm chỉ vào mình: \"Chẳng lẽ, tôi cũng ăn mì với anh?\" không đợi anh trả lời, lại tiếp: \"Tôi không ăn mì gói, Ôn Kỷ Ngôn, nói ngay cho anh biết, nếu anh định ăn mì gói để sống, thì tôi không ăn chung với anh nữa, sau này, đi chợ nấu cơm, tôi tự làm, cấm anh không được ăn thức ăn của tôi!\"\r\n\r\n    \"Điềm Điềm, không phải chứ? Cô nỡ lòng nào ăn một mình?\" Ôn Kỷ Ngôn giả bộ đáng thương nói: \"Chúng ta ở chung với nhau, thì đương nhiên phải ăn chung rồi!\"\r\n\r\n    \"Dừng lại đi, thứ nhất, chúng ta chỉ là thuê chung nhà, chứ không phải sống chung!\" Đường Mật Điềm đỏ mặt, nhấn mạnh: \"Thứ hai trong hợp đồng quy định rõ, anh nấu cơm, tôi đi chợ, anh đi chợ, tôi nấu cơm, chọn một trong hai việc, nếu muốn ăn chung, nếu không chúng ta ai nấy tự giải quyết.\"\r\n\r\n    \"Đương nhiên là ăn chung!\" Ôn Kỷ Ngôn ngước mắt: \"Sống dưới một mái nhà, ăn riêng thì còn ra gì nữa? Hơn nữa ăn riêng cũng rất lãng phí tài nguyên!\"\r\n\r\n    \"Coi như anh nói có lý, ta ăn chung vậy, anh chọn đi, nấu cơm hay đi chợ?\"\r\n\r\n    Đường Mật Điềm hào phóng cho Ôn Kỷ Ngôn lựa chọn.\r\n\r\n    \"Tôi chọn nấu cơm!\" Ôn Kỷ Ngôn đánh liều nói, anh không thể nào quay lại cái chợ đó nữa.\r\n\r\n    \"Được!\" Đường Mật Điềm gật đầu, \"Vậy chúng ta về thôi!\"\r\n\r\n    \"Mua ít đồ như vậy, đủ chưa?\" Ôn Kỷ Ngôn vừa nói xong đã bị Đường Mật Điềm lườm một cái, vội cười tươi, đỡ cái túi trong tay Đường Mật Điềm, ngoan ngoãn đi theo cô.\r\n\r\n    Vừa về đến nhà, Đường Mật Điềm đã vào bếp lấy cái tạp dề đưa cho Ôn Kỷ Ngôn: \"Đây, sau này nó là đồ nghề của anh!\"\r\n\r\n    \"Đáng yêu thế?\" Ôn Kỷ Ngôn cúi nhìn cái tạp dề màu hồng, bên trên còn in hình mèo Hello Kitty to đùng, \"Này này, không phải cô có sở thích sưu tập Hello Kitty chứ?\"\r\n\r\n    \"Không!\" Đường Mật Điềm lắc đầu, \"Tôi chỉ thích đồ màu hồng, mua nhiều mèo Hello Kitty cũng là tình cờ!\"\r\n\r\n    \"Hoàn toàn tình cờ!\" Ôn Kỷ Ngôn bó tay, \"Đúng là hết sức tình cờ!\"\r\n\r\n    \"Phải!\" Đường Mật Điềm cười gật đầu, cúi nhìn điện thoại trong tay, thấy có tín hiệu cuộc gọi, sắc mặt bỗng thiếu tự nhiên, cắn môi do dự, không nghe máy.\r\n\r\n    \"Thật sự chỉ là tình cờ!\" \"vì có màu hồng phấn!\" Kỷ Ngôn thật sự không biết nói gì nữa, \"Còn vì có màu hồng phấn!\"\r\n\r\n    \"Sao thế? Sao không nghe điện thoại?\" Kỷ Ngôn tò mò nhìn cô.\r\n\r\n    \"Tôi không nghe đương nhiên là có lý do! Liên quan gì đến anh!\" Đường Mật Điềm nói, rồi thận trọng để điện thoại lên mặt bàn, cứ như nó là \"quả mìn\" lùi vài bước, chăm chú nhìn nó vẻ rất căng thẳng, nhạc chuông vang lên như chọc vào tai: \"Em nói em không thể tìm thấy người em yêu, nên tình nguyện suốt đời này lang thang...\"\r\n\r\n    \"Để tôi xem, rốt cuộc là ai gọi, tại sao cô không nghe!\" Ôn Kỷ Ngôn hiếu kỳ nghển cổ ngó chiếc điện thoại để trên bàn.\r\n\r\n    \"Không cần anh bận tâm!\" Đường Mật Điềm sầm mặt gạt Ôn Kỷ Ngôn sang một bên, \"Ôn Kỷ Ngôn, anh có thể đi nấu cơm được rồi!\"\r\n\r\n    \"Điềm Điềm, cô có chuyện đúng không, cho nên không dám nghe điện thoại của mẹ!\" Vừa rồi anh đã liếc thấy chữ \"mẹ\" trên điện thoại của cô.\r\n\r\n    \"Không phải tôi không nghe, mà không dám nghe!\" Đường Mật Điềm ngao ngán nói.\r\n\r\n    \"Cô không dám nghe? Cô đã làm điều gì xấu mà không dám nghe điện thoại của mẹ?\" Ôn Kỷ Ngôn ra vẻ bề trên, giáo huấn cô: \"Điềm Điềm, cô không nghe điện thoại của mẹ như thế là không được, cho dù cô làm chuyện gì sai, mẹ cô cũng sẽ bỏ qua, cô thành thực nhận lỗi, ngoan ngoãn xin tha thứ, mẹ cô nhất định không trách cô...\"\r\n\r\n    \"Anh đến là lắm điều!\" Đường Mật Điềm ngắt lời Ôn Kỷ Ngôn, \"Tôi chẳng buồn giải thích với anh!\" Nói xong, dưới sự thôi thúc kiên nhẫn của tiếng chuông, cuối cùng không chịu nổi, Đường Mật Điềm thở dài cầm máy lên: \"Alô, mẹ à!\"\r\n\r\n    \"Mẹ mẹ cái gì, tại sao mãi không nghe máy?\" Vừa nghe giọng nói chói tai của mẹ, Đường Mật Điềm đã nhăn mặt nhích di động ra xa, cố dịu giọng: \"Mẹ, vừa rồi con bận.\"\r\n\r\n    \"Phải, bận bận, chỉ có cô bận, thiên hạ đều rảnh hết.\" Dừng lại để thở, bà lại tiếp: \"Không phải cô định nói, cô bận nên không thể đi đến chỗ hẹn với người ta chứ?\"\r\n\r\n    \"Ồ, mẹ thân yêu, mẹ luôn hiểu con nhất, ý con là...\"\r\n\r\n    \"Không dài dòng, nói ngay xem, tại sao không đi gặp người ta?\" Bà Đường nôn nóng ngắt lời con gái.\r\n\r\n    \"Chuyện này...\" Đường Mật Điềm ngắc ngứ. Sao cô có thể nói với mẹ, người mà mẹ định giới thiệu cho cô chính là bạn trai cũ của một người bạn của cô, hai người đó dù đã chia tay, nhưng thỉnh thoảng vẫn gặp nhau, làm sao cô tiện xen vào?\r\n\r\n    \"Mật Điềm, mẹ thấy con không bình thường, bận rộn không phải là lý do!\" Bà Đường nói thẳng.\r\n\r\n    \"Mẹ, con chẳng có vấn đề gì cả, chuyện tình cảm không vội được!\"\r\n\r\n    \"Tút!\" Bà Đường giận dỗi cúp máy. Đường Mật Điềm gọi lại mấy lần nhưng bà không nghe.\r\n\r\n    \"Điềm Điềm, sao cô ỉu xìu thế?\" Thấy Đường Mật Điềm thở dài thườn thượt, Ôn Kỷ Ngôn buột miệng hỏi.\r\n\r\n    \"Không có gì, tôi chỉ hơi mệt, tôi đi ngủ đây, anh cứ ăn cơm trước, đừng gọi tôi!\" Đường Mật Điềm quay trở vào phòng, lao lên giường, nỗi tủi thân không thể nói ra, ập đến khiến nước mắt bất giác trào ra.\r\n\r\n    24 tuổi, Đường Mật Điềm vẫn là một cô gái mơ mộng, cô tưởng tượng trong một cuộc gặp gỡ tình cờ và lãng mạn, cô gặp được vị hoàng tử của lòng mình. Chàng như thế nào, bản thân cô cũng chưa hình dung ra, nhưng cảm giác, trong biển người, chỉ có mình anh, cô vừa nhìn đã nhận ra ngay, tim đập rộn ràng, sau đó xác nhận anh chính là người của mình, cô có thể lao vào một tình yêu như vậy, giống như thiêu thân lao vào lửa.\r\n\r\n    Nhưng trong thực tế, cô đã nhiều lần đứng giữa đám đông, ngước nhìn quanh, nhưng chưa bao giờ tìm thấy người đàn ông đó, người đàn ông đang chờ cô, nhưng cô tin vào sự tồn tại của người đó, giống như tin vào kỳ tích có thể xuất hiện bất cứ lúc nào.\r\n\r\n    Với ý nghĩ ngây thơ như vậy, cộng với đang ở vào những năm tháng tuổi trẻ đẹp nhất, bị mẹ ép đi gặp những người đàn ông được mai mối, Đường Mật Điềm trong lòng phản đối quyết liệt, nhưng lại không dám làm trái ý mẹ, đành đối phó cho xong, nhưng khi ngay cả đối phó cô cũng không làm được, thì bà Đường rất giận, điều đó khiến cô rất bất an, nhưng cô không cách nào ép mình làm khác được.\r\n\r\n    Ôn Kỷ Ngôn sửng sốt nhìn Đường Mật Điềm thẫn thờ trở về phòng riêng, anh vội đi đến gõ cửa: \"Điềm Điềm, cô không sao chứ?\"\r\n\r\n    \"Tôi không sao!\"\r\n\r\n    \"Không sao thật chứ?\"\r\n\r\n    \"Anh hỏi hết chưa?\" Đường Mật Điềm cuối cùng nổi đóa lên đấm bùm bụp vào các thứ linh tinh ở đầu giường. Nghe thấy giọng bực bội và tiếng động bên trong, Ôn Kỷ Ngôn nói vọng vào: \"Này, tôi chỉ lo cho cô thôi, cô không sao thì tốt!\" Nói xong, nhìn cánh cửa khép chặt: \"Lát nữa nếu cô muốn ăn, tôi sẽ nấu cho!\"\r\n\r\n    \"Anh để tôi yên một lúc được không?\" Giọng Đường Mật Điềm đầy chán nản, thậm chí buồn phiền. \"Ôn Kỷ Ngôn, xin anh, nếu đói, tôi sẽ tự đi nấu, bây giờ tôi chỉ muốn yên tĩnh.\"\r\n\r\n    \"Được thôi!\" Ôn Kỷ Ngôn thở dài, sau đó lặng lẽ quay về phòng, nằm xuống giường, khoanh tay trước ngực, nhìn trần nhà, âm thầm suy nghĩ, mỗi người đều có chuyện rắc rối riêng, ví dụ như chuyện anh chạy trốn đám cưới, ví dụ như Đường Mật Điềm từ chối đi gặp người đàn ông do mẹ mai mối.","title":"Đâu Ngờ Người Ấy Ngay Bên Ta - Chương 06"}