{"text":"﻿    <b>Đặt tên<\/b>\r\n\r\n    Kể từ khi biết tin Chung Lăng có bầu, Hạ Dương bắt đầu vắt óc nghĩ tên cho con.\r\n\r\n    Anh không những tra nát cuốn từ điển Tân Hoa, mà nghe nói còn nhờ một ông thầy xem tướng rất giỏi nghĩ hộ.\r\n\r\n    Ông thầy này thực ra là anh chàng Thẩm Hạo ở nhà đối diện.\r\n\r\n    Sau khi ngẫm nghĩ hồi lâu, Thẩm Hạo liền truyền cho Hạ Dương một chiêu, sau khi em bé chào đời, bất luận là trai hay gái đều có thể đặt là Hạ Tiểu Dương, anh cũng đặt tên cho con mình như vậy, Thẩm Tiểu Hạo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chưa nói dứt lời, Thẩm Hạo đã bị Chung Lăng và Hạ Dương hợp lực tống ra khỏi cửa.\r\n\r\n    Nói tóm lại, có thể thấy, như trên đã trình bày, Diêu Thiên Thiên cũng đã có tin vui,\r\n\r\n    Dự sinh chỉ cách Chung Lăng mấy ngày.\r\n\r\n    Nhưng mãi cho đến khi hai thằng nhóc bụ bẫm chào đời mấy ngày rồi mà tên vẫn chưa được quyết định.\r\n\r\n    Ngày nào y tá cũng đến hỏi: “Sao chưa đặt được tên à? Chưa có tên là không kê được giấy chứng sinh đâu”.\r\n\r\n    Thẩm Hạo mặt mày rầu rĩ: “Đặt tên còn đau đầu hơn cả đẻ con nhỉ”.\r\n\r\n    Lập tức bị hai bà mẹ tấn công: “Ông thử đẻ xem”.\r\n\r\n    Anh chàng đành phải nhũn nhặn tạ tội.\r\n\r\n    Hạ Dương liền nói kháy: “Không phải ông định đặt tên con trai ông là Thẩm Tiểu Hạo đó sao, đỡ phải mệt đầu”,\r\n\r\n    “Ông ấy có mà dám!” Diêu Thiên Thiên tay chống nạnh gầm lên.\r\n\r\n    Thẩm Hạo hậm hực chạy ra góc phòng vẽ nguệch ngoạc lên tường.\r\n\r\n    Mọi người thường nói sau khi sinh con, mẹ dễ mắc bệnh trầm cảm, nhưng Diêu Thiên Thiên và Chung Lăng không có vấn đề gì, Thẩm Hạo và Hạ Dương lại bị trầm cảm.\r\n\r\n    “Vì chuyện đặt tên mà tóc tôi bạc trắng hết rồi.” Thẩm Hạo rên rỉ.\r\n\r\n    “Tóc tôi thì sắp rụng sạch rồi.” Hạ Dương than thở.\r\n\r\n    Đột nhiên Thẩm Hạo nảy ra một ý, liền lạch bạch chạy đi tìm Diêu Thiên Thiên: “Bà xã này, đặt tên con mình là Thẩm Anh Hùng nhé, nghe rất chi là oách”.\r\n\r\n    Diêu Thiên Thiên nhất quyết không chịu: “Nếu anh đặt cho con trai tôi cái tên đó thì tôi sẽ bế nó về nhà ngoại ngay, sau này anh đừng có hòng mà nhìn thấy nó nữa”.\r\n\r\n    Thẩm Hạo gọi điện cho cô bạn thân Diệp Tử để tố cáo: “Cái tên đó hay như vậy mà vợ mình nhất quyết không chịu, cô nàng này chẳng hiểu biết gì cả”.\r\n\r\n    Diệp Tử im lặng hồi lâu mới lên tiếng: “Nếu mình mà là vợ cậu thì mình cũng chẳng hiểu biết gì cả”.\r\n\r\n    Thẩm Hạo càng ấm ức hơn.\r\n\r\n    Đúng lúc bị Hạ Dương nghe thấy, một thời gian dài sau đó Thẩm Hạo bị lôi ra làm trò cười.\r\n\r\n    Một ngày nọ, Thẩm Hạo đi thăm khách hàng, ở cổng khu dân cư nọ anh nhìn thấy một cửa hàng bán dưa tên là Thiên Thành, lập tức mừng rối, về nhà nói với Diêu Thiên Thiên: “Bà xã à, anh nghĩ ra rồi, con trai mình sẽ đặt tên là Thẩm Thiên Thành, em cảm thấy thế nào?”.\r\n\r\n    Dĩ nhiên là Diêu Thiên Thiên không biết nguồn gốc của cái tên này, cô ngẫm nghĩ hồi lâu rồi nói: “Giai ngẫu thiên thành1, hay đấy, chồng em giỏi quá”.\r\n\r\n    Thẩm Hạo cười rất đắc ý, cuối cùng cũng đã được nở mày nở mặt một lần. Anh lòe Diêu Thiên Thiên: “Em thấy anh có giỏi không? Cái tên này có điển tích, trích từ thơ của Lục Du2 đấy: Văn chương bản thiên thành, diệu thủ ngẫu đắc . Sau này chắc chắn con trai anh cũng sẽ là đại văn hào, ha ha”.\r\n\r\n    Thiên Thiên chớp mắt liên hồi và nhìn chồng với ánh mắt sùng bái.\r\n\r\n    Thẩm Hạo vô cùng khoái chí.\r\n\r\n    1 Giai ngẫu thiên thành tên tiếng Anh là Love is like oxygen, một bộ phim truyền hình dài 20 tập của Hồng Kông.\r\n\r\n    2 Lục Du : Nhà thơ và nhà làm từ dưới thời Nam Tống, Trung Quốc.\r\n\r\n    Thẩm Hạo đã đặt xong tên cho con, bên này Hạ Dương càng sốt ruột hơn.\r\n\r\n    Ngày nào anh cũng bị Chung Lăng hỏi han, phàn nàn, anh liền thề sẽ phải đặt một cái tên thật là kêu để mọi người phải chấn động.\r\n\r\n    Anh nghĩ, nghĩ mãi, nghĩ không thiết ăn thiết ngủ, cuối cùng hôm ấy anh nói với Chung Lăng với vẻ đầy tự tin: “Anh đã nghĩ ra tên con trai rổi, đặt là Hạ Thiên Nhược nhé”.\r\n\r\n    “Đọc thì không có vấn đề gì, nhưng có vẻ như anh không phải là người nghĩ ra cái tên uyên thâm này thì phải.” Chung Lăng tỏ vẻ nghi ngờ.\r\n\r\n    Hạ Dương liền cười hề hề: “Tối qua xem phim Chính đạo nhân gian là bể dâu, đột nhiên anh nghĩ đến vế trên”.\r\n\r\n    “Vế trên như thế nào?”\r\n\r\n    “Thiên nhược hữu tình thiên diệc lão.” Rồi Hạ Dương nói tiếp: “Tư Mẫn cũng hiểu một chút về vận mệnh ngũ hành mà, cô ấy bảo con trai mình thiếu nước, nên đặt một cái tên liên quan đến nước, anh liền cho bộ chấm thủy vào chữ Nhược”.\r\n\r\n    Chung Lăng ngẫm nghĩ một lúc.\r\n\r\n    “Thế nào, em thấy thế nào?” Hạ Dương muốn được bà xã hưởng ứng ngay.\r\n\r\n    “Cũng được đây.”\r\n\r\n    Và thế là tên của đồng chí Hạ tiểu đệ đã được quyết định như vậy.\r\n\r\n    Hạ Dương cười rất ranh mãnh.\r\n\r\n    Chung Lăng không biết rằng chữ “Nhược” còn có cách phát âm khác là “Nhiệt”, đọc cả tên đồng chí Hạ tiểu đệ sẽ thành: Hạ Thiên Nhiệt có nghĩa là Mùa Hè Nóng.\r\n\r\n    Khổ thân thằng bé, vừa mới chào đời đã bị ông bố phúc hắc chơi xỏ một vố.=== End ===<\/b>\r\n\r\n    <\/b>Mùa Hạ Chung Tình<\/b><\/a><i>Hãy ghé thăm SieuTruyen.NET thường xuyên để đọc những cuốn truyện hay các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Mùa Hạ Chung Tình - Ngoại Truyện 02"}