{"text":"﻿    Phùng Viện lập tức lắc đầu, phủ quyết kết luận này, Tạ Thập Nhị lang, nàng đã gặp qua vài lần, là người tuấn tú, phong độ, Chu Như Uẩn nếu đã đáp ứng thành hôn rồi, chắc đã chấp nhận, tân hôn yên vui, nói không chừng còn đắm chìm trong biển ôn nhu rồi, sao có thể trở thành oán phụ đây?\r\n\r\n    Nhưng mà, tuy chưa từng gặp mặt, nhưng đã nghe qua thanh âm của Tổ Hoa, hắn sẽ nghĩ gì đây? Thúc phụ  đã qua đời, người trong lòng lại đi lấy người khác, Bắc Phạt thất bại, mọi việc xảy ra, Phùng Viện thở dài.\r\n\r\n    Tạ Hoàng hậu nghe thấy nàng thở dài, vỗ nhẹ vai nàng: “A Viện, chuyện nhân duyên, luôn không thể rõ ràng, thê tử cua Thập Nhị lang cùng Tổ tướng quân đã là quá khứ.” Nói xong, Tạ Hoàng hậu nhìn Phùng Viện, trong ánh mắt là sự quan tâm của tẩu tẩu  với tiểu cô , mà không phải là hoàng hậu với công chúa: “A Viện, nếu muội chấp nhận, vậy hôn sự này cứ định thế đi?” Phùng Viện sửng sốt, muốn nói gì đây? Hôn sự của nữ nhân hoàng gia, cho tới bây giờ đều là như vậy, nàng có thể phản đối sao?\r\n\r\n    Tạ hoàng hậu thấy Phùng Viện cúi đầu xuống, trên mặt có nhiều rặng mây đỏ bay lên, môi mấp máy một chút, vỗ nhẹ vai nàng liền đi ra ngòai. Chờ Tạ hoàng hậu ra ngòai rồi, Phùng Viện mới ngẩng đầu, trong lòng không biết là tư vị gì, chậm rãi, trong lòng nàng nổi lên một hình bóng.\r\n\r\n    Người này da mặt đen một chút, không trắng trẻo như năm đó, con ngươi nhìn về phía nàng vĩnh viễn đều nhiệt tình như vậy, tay luôn sờ lên lưng kiếm, Lâm Ca, hai năm không gặp Lâm Ca, bình thường hắn không xuất hiện, nhưng mà, vừa rồi lúc tẩu tẩu hỏi ý tứ của nàng, tự nhiên nàng lại nghĩ tới hắn?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc hắn rút kiếm chỉ về phía nàng, bị nàng nói hai câu, trên mặt hắn hiện lên tia xấu hổ, tin tưởng vào lời nói của nàng, lúc hắn cứu nàng ra khỏi Kim gia, … vô số hình ảnh của hắn hiện lên, cuối cùng là hình ảnh, mặt hắn đỏ bừng dưới ánh trăng hỏi nàng, có bằng lòng chờ hắn hay không?\r\n\r\n    Phùng Viện ngồi xuống, lần nữa cầm lấy kim thêu, mong muốn đuổi đi hình bóng trong đầu nàng, nhưng mà đường thêu không tốt rồi, đang thêu hoa hải đường, xuyên đi xuyên lại, sợi chỉ bị quấn lại một chỗ, không ra hình gì, Phùng Viện lại bỏ kim thêu xuống, than ngắn thở dài một lúc, cao giọng gọi người tới.\r\n\r\n    Tử Thiến các nàng vừa rồi bị Tạ Hoàng hậu lệnh ra ngoài, chờ Tạ Hoàng hậu đi rồi, không nghe thấy Phùng Viện gọi vào, vẫn đứng chờ ở ngoài điện, nghe tiếng gọi người, vôi vàng tiến vào.\r\n\r\n    Thấy Phùng Viện để kim thêu ở một bên, lấy tay xoắn tóc, Tử Thiến cười nói: “Công chúa khát nước sao?” Chanh Nhạn đã nhanh chóng bê ấm trà tới rót trà, Phùng Viện xoắn xoắn tóc, lại nhìn kim thêu, thấy phiền toái nói: “Nóng quá.” Tử Thiến nhìn bồn băng, thấy băng vẫn còn, mấy khối băng nổi trên mặt nước, vẫn cảm giác mát mẻ như lúc nãy, không có tia nóng nào cả, chỉ là nghe theo ý tứ của Phùng Viện, cảm giác như nóng không thở nổi.\r\n\r\n    Chanh Nhạn bưng ly trà cho Phùng Viện, trà đã được pha tốt, băng được thêm vào bồn băng bên cạnh, bình thường nàng cũng không thích uống trà nóng, Phùng Viện uống một ngụm, cảm thấy khô nóng trong lòng giảm đi một chút, đem cái chén đưa cho Chanh Nhan, ý bảo còn muốn nữa, Chanh Nhạn nhận cái chén, cũng không dám rót nữa, vì tuy nói trà giải nhiệt là vật tốt, ngự y đã nói, cơ thể Phùng Viện nhu nhược, uống nhiều không tốt\r\n\r\n    Lúc này Tử Thiến vừa lấy mấy khối băng lớn thả vào bồn băng, thấy Chanh Nhạn nhận ly trà nhưng không rót tiếp, trong lòng hiểu được, cười nói với Phùng Viện: “Điện hạ thấy trong điện nóng bức, sao người không đi ra ngoài một chút, lúc này hoa sen ở ngòai hồ, chắc đã nở nhiều rồi.”\r\n\r\n    Phùng Viện cũng có ý này, gật đầu một cái, Chanh Nhạn vội buông cái chén, cùng Tử Thiến giúp Phùng Viện thay trang phục và chải đầu.\r\n\r\n    Ở trong hồ, trên mặt nước là hoa sen nở ra, dán mặt nước là lá sen, dưới hồ nước trong suốt, giống như có thể nhìn được rõ màu xanh biếc của thân sen, hơn hai năm, Phùng Viện lại thở dài, trở lại nơi này đã hai năm, thời gian trôi đi thật nhanh.\r\n\r\n    Phùng Viện còn chưa tỉnh lại trong tiếng thở dai, truyền tới là tiếng cười nói của Chanh Nhạn: “Tử Thiến, ngươi cẩn thận một chút, đừng giống năm ấy, ngã xuống ở đây, đến lúc đó không có Lâm tướng quân cứu ngươi đâu.” Hóa ra là Tử Thiến đứng ở trên bờ, cố gắng vươn tay hái đóa sen ở gần bờ, Chanh Nhạn liền trêu ghẹo nàng,\r\n\r\n    Tử Thiến không nói lại nàng, cắn môi dưới, giữ chặt cành cây ven bờ, tay vươn ra đã hái được hoa, sau đó đứng thẳng dậy, liếc mắt nhìn Chanh Nhạn một cái, đem hoa đưa cho Phùng Viện: “Điện hạ, hoa nở thật đẹp.”\r\n\r\n    Phùng Viện vừa bình tĩnh lại, thì nghe được câu kia Chanh Nhạn nhắc tới Lâm tướng quân, ngày ấy gặp Vương Như Nguyệt ở đây, cũng ở trong này, ngẩng đầu, không có Vương Như Nguyệt, chỉ có hoạn quan cung nữ ngẫu nhiên qua lại, thấy nàng liền cúi đầu hành lễ, Phùng Viện run rẩy một chút, nói với Tử Thiến: “Đẹp lắm.”\r\n\r\n    Lúc này có tiểu hoạn quan đi ngang qua, nghe được lời Phùng Viện nói, vội nói với Phùng Viện: “Điện hạ thích hoa sen, sao không cho nô tỳ lên thuyền ra hái lấy một bó? Hoa sen bên kia đẹp hơn nhiều.” Phùng Viện còn chưa nói gì, Tử Thiến đã vỗ tay: “Đúng rồi, ngươi dẫn ta đi hái thôi..”\r\n\r\n    Chanh Nhạn ho khan một tiếng, lúc này Tử Thiến mới nhớ tới Phùng Viện còn chưa đáp ứng, liền ngẩng đâu mong mỏi nhìn Phùng Viện, trong ánh mắt có chút khẩn câu, Phùng Viện biết tính tình của Tử Thiến có chút hoạt bát, nhưng mà cung quy bó buộc, không phải nơi nào muốn đi là đi, không đành lòng từ chối mong muốn của nàng, gật đầu một cái, Tử Thiến vội vàng hành lễ, liền cùng tiểu hoạn quan lên thuyền ra giữa hồ.\r\n\r\n    Chờ nàng đi rồi, Phùng Viện chậm rãi đi dạo quanh hồ, Chanh Nhạn nhìn Tử Thiến ở trên thuyền nhỏ, Tiểu hoạn quan chèo thuyền, tiến sâu vào giữa hồ, cười nói với Phùng Viện: “Điện hạ, tính Tử Thiến hoạt bát, may là gặp được điện hạ, nếu là Cừu phu nhân, chỉ sợ là phải nghe giáo huấn rất nhiều.”\r\n\r\n    Phùng Viện mỉm cười, đột nhiên truyền tới một hồi tiếng ca, Phùng Viện dù ở Giang Hữu mấy năm, chỉ là nghe thôi, chứ không nói được tiếng Giang Hữu, đợi trở về cung, trong cung đa phần là tiếng Lạc Kinh, giờ nghe tiếng ca giọng địa phương lại không hiểu, tinh tế nghe xong hồi lâu, mới nghe ra đây là xướng “Thải Liên Khúc”, người ca thanh âm ngọt ngào, khi xướng tới thời điểm, ngữ điệu có lúc to hơn, lúc lại nhỏ hơn, giống như con cá ở trong nước nghịch ngợm vẫy vùng.\r\n\r\n    Phùng Viện cười nói với Chanh Nhạn: “Không ngờ tới đây lại được nghe xứơng, chắc là các nàng đang tập luyện ở gần đây, chúng ta đi nhìn một chút.” Chanh Nhạn cười không nhịn được: “Điện hạ, người sao lại không nhận ra thanh âm của Tử Thiến, người ca hát chính là nàng đó.”\r\n\r\n    Phải không? Phùng Viện nao nao, không nghĩ Tử Thiến hát lại êm tai như vậy, nhưng mà bình thường các nàng thường nói tiếng Lạc Kinh giờ lại xướng tiếng địa phương.\r\n\r\n    Chanh Nhạn như nghe được tiếng lòng của Phùng Viện, cười nói: “Điện hạ, bọn nô tỳ đều là người Giang Hữu, nói tiếng Giang Hữu là tự nhiên mà.” Là sao? Phùng Viện nhìn Chanh Nhạn một cái, cũng không nói gì, Chanh Nhạn hạ mí mắt, trong thanh âm có tia cô đơn: “Sau khi tiếnn vào Vương phủ, sẽ học nói giọng Lạc Kinh, không thể tiếp tục nói giọng Giang Hữu.”\r\n\r\n    Phùng Viện nhìn nàng, gật đầu, Thập Tứ ca ca lệnh cho cung nhân phải học nói tiếng Lạc Kinh, xung quanh cung điện, phảng phất giống hoàng cung ở Lạc Kinh, đúng là khó có thể quên cố thổ , chỉ tiếc, chưa thể trở về Lạc Kinh.\r\n\r\n    Lúc này thanh âm ngừng lại, Tử Thiến ôm một bó hoa sen, phần lớn là nụ hoa mà thôi, đầu nhọn cánh sen màu hồng, tựa như màu phấn thượng hạng, càng xuống đài sen màu sắc càng nhạt đi, hợp với màu xanh của thân lá sen, mà Tử Thiến lại mặc một chiếc váy xanh biếc, Phùng Viện cười khen ngợi: Thật giống một tiên nữ liên hoa..”\r\n\r\n    Tử Thiến đang tươi cười rạng rỡ, ai ngờ nghe được Phùng Viện nói như vậy, nàng liền ngượng ngùng, chỉ cúi đầu không nói lời nào, có lẽ là ở bên hồ mát mẻ rất nhiều, phiền toái trong lòng Phùng Viện đã biến mất, nàng chậm rãi tản bộ quay về điện.\r\n\r\n    Nếu Phùng Viện không phản đối, Phùng Duệ coi như nàng đã đáp ứng rồi, nhưng vẫn không tùy tiện hạ chiếu, sợ giống Lâm Ca, lại từ chối, lúc đó mặt mũi hoàng đế không biết để vào đâu, muội muội của chính mình, còn bị thần tử từ chối, từ chối một lần thì thôi đi, không thể để từ chối lần hai.\r\n\r\n    Trên danh nghĩa mở tiệc chiêu đãi quần thần có công Bắc Phạt, Phùng Duệ cho mời mọi người tới Thái Dịch Trì thưởng sen.\r\n\r\n    Bên cạnh hồ, ở trong đình, chuẩn bị một buổi yến hội, Phùng Duệ ngồi ở vị trí chủ tọa, phía dưới theo thứ tự là Tổ Hoa, Lâm Ca, Trần Ngang, trước mặt chính là mặt hồ với rất nhiều hoa sen, trên bàn có nhiều đồ ăn, ngoài các món ăn ở Giang Hữu còn có vài món của Lạc Kinh.\r\n\r\n    Lâm Ca biết bữa tiệc hôm nay Phùng Duệ mở là để chiêu đãi Tổ Hoa, mắt nhìn hoa sen, tâm sớm đã bay tới điện Dao Quang, nhìn xuông mặt hồ, mơ hồ nhìn thấy mái điện Dao Quang cong cong, Lâm Ca không để ý chiếc đũa đã rơi tự lúc nào, trong lòng si ngốc suy nghĩ, phía sau kia, nàng đang ở đâu, bây giờ đã gần đến giờ Ngọ, nàng ở trong tẩm điện, hay là đang trang điểm bên cửa sổ.\r\n\r\n    Trần Ngang ngồi gần Lâm Ca, thấy hắn gắp một chút rau, rồi ngồi ngẩn người, nhìn theo ánh mắt của hắn, thấy điện Dao Quang, trong lòng buồn cười, giật giật ống tay áo hắn một cái, nhỏ giọng nói: “Nếu thích, sao không cầu bệ hạ cưới nàng đi?”\r\n\r\n    Tâm sự bị nhìn thấu, Lâm Ca liền đỏ mặt, may là hắn ở trong quân hai năm, da mặt bị phơi đen còn chưa khôi phục, cho dù mặt đỏ, cũng không bị ai phát hiện ra, bưng lên ly rượu nói với Trần Ngang: “Huynh đừng có cười ta, huynh biết không phải sao?” Nói xong nhìn về phía Phùng Duệ, thấy hắn nói chuyện với Tổ Hoa rất vui vẻ, Lâm Ca lại thở dài: “Ngày đó quân tử nhất ngôn, hôm nay hối hận không kịp.” Nói xong một ngụm uống hết ly rượu, mắt lại nhìn về phía Điện Dao Quang.\r\n\r\n    Trần Ngang thấy Lâm Ca vẫn như thế, cười một cái rồi không nói gì nữa, tin Phùng Duệ muốn gả công chúa Hội Kê cho Tổ Hoa, có người đoán được, bữa tiệc hôm nay, chỉ sợ là muốn nói đến chuyện này, hắn chắc là hối tiếc không kịp đi, Trần Ngang gắp một miếng cá, tay kia không tự giác lại chạm vào túi hương trên đai lưng, lăng mộ của nàng, nghe nói được chăm sóc tốt lắm, muội muội của nàng cũng sắp xuất giá, nàng có thể an tâm rồi.\r\n\r\n    Tâm tư Lâm Ca không yên, ngay cả mặt mũi nhóm nữ ca múa, chính là Thải Liên Khúc thường nghe, nữ ca thanh âm yêu kiều, vũ nữ kỹ thuật nhảy nhẹ nhàng uyển chuyển, tất cả đều không nhập vào tâm của Lâm Ca, trong lòng hắn giờ đây chỉ có nữ tử kia, hận không thể nói với Phùng Duệ, hắn cầu hôn với Hội Kê công chúa.\r\n\r\n    Ca múa đã hết, Phùng Duệ vừa uống một chén với Tổ Hoa, cười nói: “Tổ tướng quân vì nước mà vất vả, đến hôm nay còn chưa có thành gia, thật sự là trẫm sơ sẩy.” Tổ Hoa nghe được Phùng Duệ nói như vậy, đang ngồi liền hạ thấp người nói: “Nghiệp lớn Bắc Phạt, sắp thành lại bại, thần sao dám nhận hai chữ vất vả.”\r\n\r\n    Phùng Duệ chẳng qua nói vài câu khách khí, cười gật đầu, tiếp tục nói: “Trẫm có một muội muội, tên hiệu Hội Kê…” Lời nói còn chưa xong, Lâm Ca đã vội vàng đứng dậy, quỳ một gối xuống khẩn cầu: “Thần, cầu xin được cưới Hội Kê công chúa.”","title":"Khi Công Chúa Trở Thành Nữ Hầu - Chương 51"}