{"text":"﻿    Âu Dương Tịch mặt không biểu tình, trong ánh mắt hiện lên vẻ thâm sâu, mắng: “Hèn hạ!”\r\n\r\n    Đường Khải Long nhìn Âu Dương Tịch đáp: “Quá khen!”\r\n\r\n    Âu Dương Tịch ánh mắt hướng cửa ra vào nơi có Ki Ki cùng Tầm Thiên Hoan, nắm chặt tay, nói: “Muốn đối phó tôi thế nào cũng được, nhưng là Thiên Hoan đã bị thương, phải lập tức đến bệnh viện!”\r\n\r\n    Đường Khải Long cười: “Bị thương là chuyện của cô ta, liên quan gì tôi?”\r\n\r\n    Ki Ki lo lắng nhìn Âu Dương Tịch, bối rối cõng Tầm Thiên Hoan lên, chuẩn bị đào tẩu......\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đường Khải Long lập tức ra lệnh: “Ngăn các cô ấy lại!”\r\n\r\n    Thuộc hạ của hắn lập tức vây quanh Ki Ki, Ki Ki đành phải dừng lại, phẫn nộ nhìn về phía Đường Khải Long: “Cô ấy hiện tại phải được đưa tới bệnh viện!”\r\n\r\n    Đường Khải Long không buồn để ý, nhìn Âu Dương Tịch, sờ lên chỗ cổ vừa bị siết chặt, nói: “Tiểu tử, chưa từng có kẻ nào dám bóp cổ tôi, các huynh đệ, lên cho tôi!”\r\n\r\n    Mấy tên thuộc hạ cầm súng đặt vào ót Âu Dương Tịch, hai tên trong số đó tiến lên khống chế hai bên thân thể Âu Dương Tịch, Âu Dương Tịch tức giận vùng vẫy vài cái, Đường Khải Long híp mắt đi tới, xoay xoay cổ tay, sau đó hướng gương mặt tuấn mỹ của Âu Dương Tịch đánh một quyền!\r\n\r\n    Ki Ki thét lên: “Không ~~”\r\n\r\n    Khóe miệng Âu Dương Tịch tràn ra tơ máu, nhưng vẻ mặt vẫn không có biểu cảm gì, ánh mắt lạnh như băng trừng lên nhìn Đường Khải Long. Khóe môi đỏ tươi khiến cho khuôn mặt tuấn mỹ thêm vài phần kỳ dị tạo nên vẻ đẹp kinh tâm động phách!\r\n\r\n    “Nhìn cái gì!!!” Đường Khải Long rống giận, lại là một quyền đánh tới, sau đó lại thêm một cước!\r\n\r\n    Ki Ki vội vã buông Tầm Thiên Hoan trên lưng xuống, đem cô đặt ở trên mặt đất, sau đó chạy tới, không để ý những khẩu súng đang chỉ hướng mình: “Không được đánh anh ấy!!”\r\n\r\n    Đường Khải Long liếc qua Ki Ki, hỏi: “Em rất đau lòng vì hắn phải không?”\r\n\r\n    Ki Ki nhìn Đường Khải Long, cắn cắn môi, dứt khoát nói: “Anh ấy vô tội!”\r\n\r\n    Đường Khải Long ánh mắt hung ác: “Anh đây hận nhất người khác cầm súng chỉa vào người mình, hôm nay tuyệt đối sẽ không buông tha tiểu tử này!’’\r\n\r\n    Ki Ki tức giận không nói nên lời: “Anh....”\r\n\r\n    Đường Khải Long không đợi cô nói thêm, lập tức ra lệnh: “Các huynh đệ, lên cho tôi, hôm nay các anh em muốn đánh thế nào thì cứ đánh!”\r\n\r\n    Ki Ki kinh hãi mở to hai mắt, tim dường như ngừng đập, sắc mặt trắng bệch, chỉ thấy bọn thuộc hạ vừa nhận được mệnh lệnh của lão đại thì mừng rỡ như chỉ chờ điều này từ lâu liền lập tức lao đến vây quanh rồi xông vào Âu Dương Tịch có tay đánh, có chân đá......\r\n\r\n    “Không....” Ki Ki thét lớn, liều lĩnh chạy đến, chuẩn bị ngăn cản những tên thuộc hạ hung ác đó, lại bị Đường Khải Long ở sau người bắt lấy, ôm chặt lấy cô ở trong ngực.\r\n\r\n    Ki Ki dùng sức giãy dụa thân thể, ánh mắt chăm chú vào Âu Dương Tịch đang bị tra tấn lại không thể phản kích, trên mặt khắp tơ máu, dù đau đớn cỡ nào cũng không kêu rên một tiếng.\r\n\r\n    Ki Ki hoảng sợ che miệng, khóe mắt ngấn nước, nhìn thương tích trên người Âu Dương Tịch càng lúc càng nặng, cảm giác như chính cô cũng đau đớn, cô bụm lấy môi không để cho mình khóc lên, nhưng là nước mắt cứ không ngừng rơi, cô càng không ngừng tại trong ngực Đường Khải Long giãy dụa.......\r\n\r\n    Âu Dương Tịch bị đánh ngã trên mặt đất, dù cho nằm ở trên mặt đất, vẫn tiếp tục bị đánh đá, Âu Dương Tịch không có phát ra bất kỳ thanh âm gì, chỉ là, một mực ôm lấy lồng ngực của mình, đau đớn ngày càng tăng.......\r\n\r\n    “Đừng đánh nữa.... Van cầu các người, đừng đánh nữa, anh ấy sẽ chết..”\r\n\r\n    Âu Dương Tịch càng ngày càng đuối sức, ánh mắt cũng càng ngày càng mơ hồ, thế giới trở thành một mảnh đần độn......\r\n\r\n    “Dừng tay!!!!!” sau một khắc, tất cả mọi người động tác nhất tề dừng lại.\r\n\r\n    Ki Ki vẻ mặt lãnh đạm, cô nói: “Tôi sẽ đi theo anh, anh muốn tôi làm cái gì tôi liền làm cái đó mà không nói nửa lời, nhưng là, hiện tại phải đưa hai người họ đến bệnh viện!”\r\n\r\n    Đường Khải Long cười tủm tỉm nhìn Ki Ki nói: “Ngoan, sớm đáp ứng tôi thì loại chuyện này đã không phát sinh.”\r\n\r\n    ---\r\n\r\n    Bắc Diệc Uy vội vội vàng vàng tới bệnh viện, khuôn mặt tuấn tú lạnh lùng không chút biểu tình, đôi mắt sắc bén nhìn thẳng phía trước, đi nhanh tới với khí độ bất phàm, Ân Khả đuổi theo sau lưng.\r\n\r\n    Trên người Bắc Diệc Uy phát ra loại khí chất lãnh ngạo đặc biệt, hấp dẫn ánh mắt của mọi người, giống như là tất cả ánh sáng đều tụ tập tại trên người của hắn, nhưng là đối với loại biểu tình này hắn hoàn toàn không để ý đến........\r\n\r\n    Đi qua đại sảnh, xuyên qua hành lang, đi đến trước cửa phòng 201, hắn không chút do dự đẩy cửa phòng bệnh.\r\n\r\n    Bắc Diệc Uy lãnh ngạo lại làm cho người không thể bỏ qua khí tức, trong nháy mắt cả căn phòng trở nên yên tĩnh.\r\n\r\n    Trên giường bệnh lại đúng là người phụ nữ làm cho hắn lo lắng! Chính là, trái tim đang như có lửa đốt nhưng là nhìn thấy cô đang chìm trong giấc ngủ, bỗng chốc trở nên yên tĩnh lại......\r\n\r\n    Khá tốt, trong gian phòng trong, hắn có thể cảm nhận được hô hấp của cô......\r\n\r\n    Trong phòng bệnh còn có một người phụ nữ.........\r\n\r\n    Ki Ki đứng ở bên cạnh giường bệnh của Tầm Thiên Hoan, Bắc Diệc Uy đột nhiên đi vào, làm cho cô ngẩn người, nhưng rất nhanh đã khôi phục lại vẻ mặt bình tĩnh, nhìn chằm chằm vào Bắc Diệc Uy, thản nhiên nói: “Tôi đem Thiên Hoan giao cho anh, anh tốt nhất nên đối đãi tốt với cô ấy.”\r\n\r\n    Bắc Diệc Uy lãnh đạm: “Cô ấy là vợ tôi, cô cũng không nên quản nhiều quá.”\r\n\r\n    Ki Ki bực tức: “Bắc Diệc Uy, từ nay về sau anh cần phải hảo hảo chăm sóc Thiên Hoan, nếu dám khi dễ cô ấy, tôi là người đầu tiên không tha cho anh!”\r\n\r\n    Bắc Diệc Uy lạnh lùng liếc cô: “Nói xong chưa, nói xong thì cô có thể đi.”\r\n\r\n    Ki Ki sững sờ, sau đó bĩu bĩu môi, lạnh lùng nhắc: “Nhớ kỹ lời nói của tôi!”, nhìn Tầm Thiên Hoan một lần cuối cùng, rồi mới rời khỏi phòng bệnh.\r\n\r\n    Trời chiều, xuyên thấu qua phiến thủy tinh, chiếu vào trên sàn nhà... Ánh nắng trong suốt từng tia một vương trên thân thể Tầm Thiên Hoan......\r\n\r\n    Trong phòng bệnh yên tĩnh. Ân Khả trầm mặc đứng ở một bên.\r\n\r\n    Bắc Diệc Uy không quay đầu lại, thản nhiên nói “Cậu cũng đi ra ngoài trước đi!”\r\n\r\n    Ân Khả có chút kinh ngạc, ánh mắt đảo qua Tầm Thiên Hoan đang mê man trên giường, bước đi ra khỏi phòng bệnh, thuận tiện đóng luôn cửa lại.\r\n\r\n    Bắc Diệc Uy ngồi xuống bên cạnh giường, nhìn chăm chú vào người ở trên giường thật lâu cũng không chớp mắt một cái......\r\n\r\n    Tâm của hắn cũng dần dần yên tĩnh trở lại, cảm thụ được hơi thở của cô......\r\n\r\n    Vừa rồi, khi hắn nghe tin cô bị thương, trong khoảnh khắc đó hắn cảm giác thế giới đều tựa hồ đen lại, ném điện thoại, bỏ lại tất cả công tư cấp quan trọng đổng sự, chạy vội ra khỏi phòng họp...\r\n\r\n    Trên hành lang rộng lớn, Ân Khả dạo bước đến phòng 202, hết sức cẩn thận quan sát bốn phía, xác nhận không có ai, mới nhẹ nhàng đẩy cửa phòng ra.\r\n\r\n    Trong phòng bệnh tĩnh lặng chỉ có thanh âm của nước thuốc trong bình từng chút từng chút một rơi......\r\n\r\n    Âu Dương Tịch nhắm mắt lại, nằm ở trên giường bệnh.\r\n\r\n    Ân Khả dần dần đến gần giường bệnh.\r\n\r\n    Đôi mắt đang nhắm chặt bỗng nhiên mở to, nhìn về phía Ân Khả, thu hồi vẻ kinh ngạc, hai tay hướng trên giường bệnh khẽ chống ngồi dậy.\r\n\r\n    Âu Dương Tịch thấp giọng nói: “Sao cậu lại tới đây?”\r\n\r\n    Ân Khả kinh hãi nhìn hắn: “Thương tích của cậu thế nào rồi?”\r\n\r\n    Âu Dương Tịch khẽ nhếch môi, không trả lời tiếng nào.\r\n\r\n    Ân Khả nhưng lại hiểu được, cười nói: “Tiểu tử này, hại tôi lo lắng một hồi, còn tưởng rằng cậu thật sự bị trọng thương.”\r\n\r\n    Âu Dương Tịch cười: “Quen biết tôi đã nhiều năm như vậy mà cậu cho rằng tôi sẽ vô dụng vậy sao?”\r\n\r\n    Ân Khả nặng nề mà vỗ bả vai Âu Dương Tịch nói: “Là tôi ngu ngốc, tôi làm sao lại tin rằng một cao thủ được huấn luyện từ nhỏ, một lúc có thể chống lại thập đại cao thủ - Âu Dương Tịch lại có thể bị vài gã lưu manh đánh ngã? Dù cho thua, cũng sẽ không thua thảm như vậy phải không?”\r\n\r\n    Suy cho cùng, Âu Dương Tịch làm sao cũng thật không ngờ trong trận đấu lần này, Ki Ki mới là nhân vật chính, người bị thiệt thòi nhất không phải Thiên Hoan, mà là Ki Ki......\r\n\r\n    Không cần đoán cũng biết, Ki Ki cùng lắm cũng chỉ chấp nhận làm tình nhân của Đường Khải Long!\r\n\r\n    Chết tiệt, hắn càng không thể buông tha Đường Khải Long!\r\n\r\n    Một âm mưu sớm đã mở ra...... Không có đường lui, chỉ có thể đi tới......\r\n\r\n    Âu Dương Tịch nửa ngồi ở trên giường bệnh, từ từ nhắm hai mắt......\r\n\r\n    Kết quả của âm mưu này đã phi thường thành công, nhưng là, điều đáng tiếc nhất của Âu Dương Tịch là vì bảo vệ Tầm Thiên Hoan, lại không để mắt đến phải bảo vệ Ki Ki, làm cho về sau không cách nào vãn hồi, trở thành tiếc nuối......\r\n\r\n    Ba ngày sau.\r\n\r\n    Tầm Thiên Hoan ở phòng bên cạnh vẫn y nguyên mê man.\r\n\r\n    Âu Dương Tịch nhiều lần do dự, cuối cùng nhịn không được xuống giường, lại đúng lúc gặp Bác sĩ Lưu đi vào phòng bệnh.\r\n\r\n    Bác sĩ Lưu nhìn hắn từ trên giường đang leo xuống, hỏi thăm: “Tại trên giường bệnh nằm lâu không thoải mái sao?”\r\n\r\n    Âu Dương Tịch cười cười: “Đúng nha, xương cốt đều rã rời hết rồi.”\r\n\r\n    Bác sĩ Lưu cười nói: “Ai bảo rõ ràng không có thương tích gì, lại cứ muốn trở thành bị trọng thương.”\r\n\r\n    Âu Dương Tịch mím môi: “Chú Lưu, đừng giễu cợt cháu, chuyện này chú không được để cho cha của cháu biết được không?”\r\n\r\n    Bác sĩ Lưu nâng kính mắt, do dự: “Cái kia......”\r\n\r\n    Âu Dương Tịch nhìn nhìn, ánh mắt thoáng kinh ngạc: “Chú Lưu, chẳng phải cháu đã nói với người là đừng để cha cháu biết sao? Thúc như thế nào......“\r\n\r\n    Bác sĩ Lưu thấy hắn phản ứng mạnh vậy, vội vàng đáp: “Không có không có không có, chuyện này chú làm sao có thể nói cho cha cháu biết? Chỉ là......Emily đến đây.”\r\n\r\n    Âu Dương Tịch hiển nhiên là rất giật mình: “Emily như thế nào lại tới đây?”\r\n\r\n    Bác sĩ Lưu cười cười, nói: “Emily tính tình kì quái mà, muốn tới thì tới.”\r\n\r\n    Âu Dương Tịch ánh mắt thâm sâu, đã nhiều năm không gặp cô muội muội này......\r\n\r\n    Âu Dương Tịch hỏi: “Con bé hiện tại ở đâu?”\r\n\r\n    Bác sĩ Lưu trả lời: “Hẳn là sẽ nhanh đến bệnh viện thôi.”\r\n\r\n    Âu Dương Tịch kinh ngạc: “Nhanh như vậy?”\r\n\r\n    “Đúng nha, chú cũng là vừa mới nhận được điện thoại của con bé.”\r\n\r\n    Âu Dương Tịch nhíu mày: “Không xong.”\r\n\r\n    Emily đến bệnh viện, chắc chắn sẽ gây cho hắn không ít phiền toái! Hơn nữa Thiên Hoan cũng đang ở trong bệnh viện này, không nên đụng mặt nhau mới tốt.\r\n\r\n    Âu Dương Tịch mãi suy nghĩ rốt cục quyết định chuẩn bị đi trốn, cấp cấp nói: “Chú Lưu, không thể nói chuyện với chú được nữa, cháu có việc phải ra ngoài đây.”\r\n\r\n    Bác sĩ Lưu không có ngờ tới hắn đi vội vã như vậy, tranh thủ thời gian nói: “Tịch ah, chú còn có việc cần nói với cháu mà.”\r\n\r\n    Âu Dương Tịch quay đầu lại: “Chuyện gì?”\r\n\r\n    “Chính là trên người của cháu vết thương tuy không nghiêm trọng, nhưng là, chú thấy ngực cháu thường xuyên bị đau đớn, có phải là nên đi làm kiểm tra......”\r\n\r\n    Còn chưa chờ Bác sĩ Lưu nói dứt lời, Âu Dương Tịch liền ngắt lời: “Còn tưởng rằng chuyện gì chứ, không cần bận tâm đâu, thân thể của cháu vẫn rất tốt!”\r\n\r\n    Âu Dương Tịch vừa nói dứt lời, đột nhiên vang lên một tiếng “Phanh”, bóng dáng đã biến mất sau cánh cửa......","title":"Độc Sủng Chị Dâu - Chương 36"}