{"text":"﻿    Một chiếc xe thể thao màu bạc rất đẹp, xe chưa đến cửa nhưng đã thu hút rất nhiều ánh mắt của người khác.\r\n\r\n    Ở xa nhìn thấy chiếc xe kia thì đội trưởng dội bảo vệ đã tránh qua một bên, lấy bộ đàm dặn người mở cửa.\r\n\r\n    Cánh cửa chính từ từ mở ra, Hawke vươn tay chào hỏi với bảo vệ, cười cười lái xe vào nhà.\r\n\r\n    Âu Dương Ninh Âu Dương Ninh nhàm chán ngồi bên cạnh anh, nhìn người bảo vệ khác đứng giữ cửa, lạnh nhạt nói: \"Em còn tưởng rằng anh có diệu kế gì hay lắm, ai ngời lại dùng cách cũ rích này.\"\r\n\r\n    \"Cũ thì cũ nhưng có nguyên nhân.\" Hawke cười cười, xe chạy đến gần đường dành cho khách đi bộ thì dừng lại, Hawke quay người lại kêu: \"Này, chị có thể ngồi dậy rồi.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe vậy Bạch Vân mở tấm thảm che trên người mình ra, ngồi dậy.\r\n\r\n    \"Chị vẫn tốt chứ?\"\r\n\r\n    \"Ừ.\" Cô mỉm cười.\r\n\r\n    \"Trước tiên chị xuống xe ở đây, từ đây cứ đi thẳng đi theo đường dành cho khách đi bộ, cuối đường là một tòa nhà ấm dùng để trồng hoa, cửa không có khóa, chị ở trong đó chờ em, em đi hỏi xem Khấu ca ở đâu rồi đến đó tìm chị, OK?\"\r\n\r\n    \"Ok.\" Bạch Vân mở cửa xuống xe, vẫy tay chào hai người kia, mới nhẹ nhàng xoay người đi về phía đường dành cho khách đi bộ.\r\n\r\n    Tiếng động cơ của xe thể thao xa dần, hình như phía trước rừng cây có ánh đèn.\r\n\r\n    Tiếng nhạc tao nhã truyền đến từ phía bên trái nhừ lớn nơi đó dèn sáng trưng, khác hẳn với nơi âm u này, chỉ là nơi đây lại có mùi cây xanh rất dễ ngửi.\r\n\r\n    Bước chậm vào rừng cây, cây cối thưa dần, cô đi theo đường dành cho người đi bộ rồi rẽ vào một con đường khác, thấy nhà ấm trồng hoa màu xanh da trời xuất hiệ trước mắt.\r\n\r\n    Xác định xung quanh đều không có người, cô tiến lên phía trước đẩy cửa bước vào.\r\n\r\n    Mới bước vào cô liền nghe thấy tiếng nước chảy, Bạch Vân đi ngang qua rất nhiều loại hoa lá hướng thẳng đến chỗ nước chảy, chỉ thấy ở giữa nhà ấm trồng hoa có một hồ nước, nước bắt nguồn từ hai chậu bông trên vai một pho tượng cung nữ Hy Lạp chảy ra.\r\n\r\n    Trong hồ trồng rất nhiều hoa sen màu trắng.\r\n\r\n    Cô thấy bên cạnh hồ có một chiếc ghế chắc ngồi trên đó rất thoải mái, cô ngồi xuống lấy tay sờ thì phát hiện ghế ngồi màu mà đen rất sạch, quả nhiên là có người ngồi thường xuyên.\r\n\r\n    Nước trong hồ vẫn chuyển động, cô khẽ vuốt chiếc nhẫn trên ngón giáp út, hơi giật mình.\r\n\r\n    Một tiếng động nhỏ vang lên khiến cô hồi phục tinh thần, đang suy nghĩ có nên trốn đi không, thì cô liền nghe thấy Ninh Ninh kêu to.\r\n\r\n    \"Bạch Vân?\"\r\n\r\n    \"Ở đây.\" Cô nhẹ nhàng thở ra, đứng dậy nhưng chỉ thấy một mình Ninh Ninh. \"Hawke đâu?\"\r\n\r\n    \"Anh ấy bị ngăn lại rồi, nhưng anh ấy đã hỏi được chỗ của Khấu Thiên Ngang và muốn mình đưa cậu đến đó.\" Ninh Ninh sửa lại khăn choàng, dắt tay cô ra khỏi nhà ấm.\r\n\r\n    Nhanh như vậy? Xem ra em trai Khấu làm việc rất năng suất.\r\n\r\n    Bạch Vân khẽ cười, \"Nếu chúng ta gặp phải bảo vệ thì làm sao bây giờ?\"\r\n\r\n    \"Đánh cho anh bất tỉnh.\" Ninh Ninh cũng không quay đầu lại, trả lời thực ngắn gọn.\r\n\r\n    Bạch Vân cười khẽ một tiếng, đi theo cô ấy ra khỏi nhà ấm, đi qua hành lang xung quanh toàn hoa hồng, đi vào một dãy nhà sau đó lại đi ra khỏi dãy nhà đó, vòng qua một cái bể bơi, một sân đánh tennis rồi lại đi vào một dãy nhà khác.\r\n\r\n    \"Những người này thật sự có tiền mà không có chỗ tiêu.\" Đi qua một hồ bơi và sân đánh tennis thì Ninh Ninh lẩm bẩm.\r\n\r\n    Bạch Vân chỉ cười, không nói gì cả.\r\n\r\n    \"Đến rồi, cậu ở chỗ này đợi mình một lát, mình đi nhìn xem bên ngoài có người hay không.\" Ninh Ninh đứng lại ở một ngã rẽ rồi nói nhỏ với cô, sau đó len lén thò đầu ra ngoài nhìn xung quanh.\r\n\r\n    Trên hành lang không có ai, Ninh Ninh nhẹ nhàng thở ra, vội vàng kéo Bạch Vân đi qua, bước đến trước một cánh cửa.\r\n\r\n    Trong phòng vang lên tiếng bang bang dữ dội, Ninh Ninh đẩy cửa nhìn lén nhìn vào bên trong, xác định mình không đi lộn phòng, mới quay đầu lại nói: \"Ok, anh ấy ở bên trong, chính cậu tự đi vào đi, mình phải quay lại đại sảnh đây, cẩn thận một chút, bye!\"\r\n\r\n    Nhìn bóng lưng Ninh Ninh đi xa, Bạch Vân hít sâu, đẩy cửa đi vào.\r\n\r\n    Vừa mở cửa ra, tiếng bang bang lại càng lớn hơn, đi vào trong cô mới phát hiện tiếng vang đó là do Khấu Thiên Ngang tạo ra.\r\n\r\n    Cô trừng mắt nhìn, thật lâu sau mới hiểu đước anh đưa lưng về phía cửa, và đang đánh quyền.\r\n\r\n    Không biết bởi vì lâu quá không thấy anh, hay vì anh cởi trần, đại khái là cô đứng im tại chỗ do dự vài giây, rồi sau đó vì cửa tự dộng đóng lại tạo ra tiếng động cho nên khiến anh chú ý.\r\n\r\n    Nghe được tiếng đóng cửa, anh cũng không quay đầu lại nhưng lại mắng một chuỗi anh văn thật dài, hai tay vẫn không ngừng đấm vào bao cát, mỗi một cú đấm đều làm mồ hôi trên người anh văng khắp nơi.\r\n\r\n    Cảnh... đẹp vô cùng, tuy nhiên miệng anh lại không tốt.\r\n\r\n    Khóe miệng Bạch Vân hiện lên nụ cười, hứng thú vô cùng.\r\n\r\n    \"Get out here!\" Không nghe thấy câu trả lời của người mới vào, anh lại xuất ra một cú đấm và tuôn ra một câu.\r\n\r\n    Ok, câu này cô hiểu được.\r\n\r\n    Bạch Vân nhíu mày, nói: \"La Lan tốn hết mấy vạn tiền vé máy bay, A Phương tốn rất nhiều công sức giúp em làm hộ chiếu, sau khi Ninh Ninh cùng em từ một nơi xa xôi vượt qua Thái Bình Dương...\"\r\n\r\n    Cô mới nói được một nửa thì anh đã nhanh chóng xoay người lại, nhìn cô với vẻ mặt sững sờ.\r\n\r\n    Bạch Vân nhìn, cười cười nói tiếp: \"Chỉ sợ em không thể àm theo ý muốn của anh được, em sợ nếu em \\\\\\'cút ra ngoài\\\\\\' thì sẽ bị các cô ấy băm thành 108 mảnh rồi vứt xuống Thái Bình Dương làm mồi cho cá mập.\"\r\n\r\n    Toàn thân anh đều là mồ hôi, vẻ mặt ngu ngốc, mồ hôi từ trên mặt chảy xuống dưới cằm rồi rớt xuống đất.\r\n\r\n    \"Râu của anh làm sao vậy?\" Thấy cằm anh trơn bóng, cô cười nhẹ, tò mò hỏi.\r\n\r\n    Anh vẫn không nhúc nhích, yết hầu trượt lên trượt xuống, lại không phát ra âm thanh gì, hình như anh còn chưa thích ứng được.\r\n\r\n    \"Sao vậy? Không biết em là ai hả?\" Nhìn bộ dạng ngốc nghếch của anh, Bạch Vân cười khẽ, sau đó cúi đầu nhìn lại chính mình, \"Quần áo rất kỳ lạ phải không? Em không thường xuyên mặc loại lễ phục này, nhưng Hawke kiên trì muốn em mặc, nói nếu như gặp bảo vệ thì sẽ khó bị phát hiện, có phải...\"\r\n\r\n    Cô ngẩng đầu lên, còn chưa nói hết câu, không biết anh đã bước đến gần cô khi nào, ôm cổ cô, dùng sức lớn đến nỗi xém nữa ép toàn bộ không khí trong khoang ngực cô ra ngoài.\r\n\r\n    Toàn thân anh đều là mồ hôi nhưng cô cũng không ngại, ôm lại anh, Bạch Vân cắn môi dưới, mũi hồng hồng, kìm nén nước mắt, ở trong ngực anh nhẹ giọng hỏi hết câu hỏi kia: \"Khó coi lắm sao?\"\r\n\r\n    \"Ông trời...\" Anh thử cả nửa ngày cuối cùng cũng phát ra âm thanh khàn khàn, người phụ nữ này thật ấm áp, mềm mại, trên người lại có mùi hoa oải hương, không phải anh đang nằm mơ cũng không phải là ảo giác.\r\n\r\n    \"Hy vọng câu này ý nói là nhìn rất đẹp.\" Cô cười nắm mắt lại dựa vào ngực anh, nghe nhịp tim đập mạnh mẽ của anh.\r\n\r\n    Khấu Thiên Ngàn muốn sờ mặt cô, mới phát hiện mình chưa cởi bao tay ra, nhưng lại sợ đột nhiên không thấy cô hoặc cô lại chạy trốn, anh biết ý nghĩ này cực kỳ vớ vẩn nên vẫn ôm chặt eo cô, đặt cô ngồi trên bàn, xác định cô ở trong phạm vi khống chế của mình, mới dùng răng cắn băng dính trên bao tay. \"Anh gọi rất nhiều cuộc điện thoại, tại sao em lại không nhận điện thoại của anh? Đáng chết! Em đã chạy đi chỗ nào hả?\"\r\n\r\n    \"Anh nghĩ bây giờ em đang ở đâu?\" Cô cười hỏi ngược lại anh, vỗ vỗ cánh tay anh, \"Đưa tay cho em.\"\r\n\r\n    \"Làm sao em có thể đến đây?\" Anh nghe lời vươn tay, để cô tháo bao tay cho mình.\r\n\r\n    Bạch Vân tháo bao tay trên tay phải cho anh, anh lại tự động đưa tay trái đến trước mặt cô, cô tiếp tục tháo cho anh, rồi nhìn anh, mặt không đỏ không thở gấp nói: \"Em nhớ anh.\"\r\n\r\n    Ngực anh thắt chặt lại, bao tay còn lại cũng được cởi ra, tuy nhiên trên tay vẫn còn cuốn băng vải, anh đã không chịu được nữa liền đưa tay nâng mặt cô lên, hôn cô.\r\n\r\n    Anh nhẹ nhàng, cẩn thận nhấm nháp cái miệng nhỏ nanh xinh xắn, giống như sợ rằng nếu hơi quá sức một tý sẽ phá hư cái miệng của cô.\r\n\r\n    \"Nói lại lần nữa xem.\" Anh thở nhẹ, ở bên môi cô thì thầm.\r\n\r\n    \"Em nhớ anh.\" Cô dịu dàng cười, vươn tay lau mồ hôi cho anh.\r\n\r\n    Thấy trên trán, trên mặt, cánh tay cô đều dính mồ hôi của mình, thậm chí ngay cả quần áo bởi vì anh dày vò mà ướt một nửa, anh đá lông nheo, nói giỡn: \"Anh không biết em lại chảy nhiều mồ hôi như vậy đấy.\"\r\n\r\n    Bạch Vân đỏ bừng cả mặt, vỗ đầu vai anh, \"Ác nhân cáo trạng trước.\"\r\n\r\n    Nghe vậy, đột nhiên anh cười lớn, ôm ngang eo cô bế lên, xoay người đi về một cánh cửa khác.\r\n\r\n    Cô hoảng sợ, ôm chặt cổ anh, \"Khấu?\"\r\n\r\n    \"Hả?\" Anh nhướng mày.\r\n\r\n    \"Anh bế em đi đâu?\"\r\n\r\n    Anh cúi đầu dịu đầu vào hõm vai cô ngửi ngửi, cười cực kỳ ái muội, thấp giọng nói: \"Tuy anh rất thích trên người em có mùi cơ thể anh, nhưng anh lại càng thích rửa sạch chúng.\"\r\n\r\n    ...........\r\n\r\n    \"Nó không phải là không đẹp.\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    \"Bộ lễ phục.\"\r\n\r\n    Một hồi im lặng.\r\n\r\n    Không lấy được câu trả lời vừa ý, Bạch Vân dựa đầu vào ngực anh, khuôn mặt nhỏ nanh, đôi mi thanh tú hơi chau lại, \"Em mặc rất xấu sao?\"\r\n\r\n    Anh trần nhà trần nhà, ho khan một tiếng, sau đó mới trả lời: \"Không có, em mặc vào vô cùng... xinh đẹp.\"\r\n\r\n    \"Vậy tại sao anh cố ý phá hư nó?\" Cô đưa tay giữ lấy mặt anh, muốn anh cúi đầu nhìn mình.\r\n\r\n    Bởi vì bộ lễ phục đó... chết tiệt, nó rất gợi cảm! Anh bị điên mới để cho người đàn ông khác thấy bộ dáng đó của cô!\r\n\r\n    Khấu Thiên Ngang nhìn người phụ nữ nằm trên người mình, đang ở giữa bồn tắm lớn giống như đóa hoa mới nở , xem ra vợ anh vô cùng gợi cảm, hấp dẫn mê người, trong lòng anh thầm nghĩ vậy, nhưng trên mặt vẫn không quên nở nụ cười, thử nói sang chuyện khác, \"Em có cảm thấy nước hơi mạnh không? Có muốn anh điều chỉnh lại không?\"\r\n\r\n    \"Em cảm thấy...\" Bạch Vân một tay chống cằm một tay đánh nhẹ vào lồng ngực của anh, nhướng mày cười nói: \"Anh không thích bộ lễ phục đó.\"\r\n\r\n    \"Anh cảm thấy...\" Anh nhíu mi lại, cười tà nói: \"Anh thích em không mặc quần áo.\"\r\n\r\n    \"Em cảm thấy...\" Cô đỏ bừng mặt, nhăn mặt nhăm mày, hừ nói: \"Anh là một đại sắc quỷ.\"\r\n\r\n    \"Anh cảm thấy...\" Bàn tay to của anh xấu xa từ lưng trần tinh tế của cô một đường di chuyển xuống dưới, cười gian nói: \"Em đã sớm biết chuyện này mới đúng.\"\r\n\r\n    \"Hắc!\" Cô xấu hổ, đánh vai anh.\r\n\r\n    Anh cất tiếng cười to, ôm lấy cổ cô, hôn đôi hôi hồng, \"Bà xã, em thật đáng yêu.\"\r\n\r\n    \"Em đã hơn ba mươi rồi, đáng yêu không phải là từ dùng để hình dung em.\" Cô đỏ mặt lẩm bẩm.\r\n\r\n    \"Vậy gợi cảm thì sao?\" Anh mát xa cổ và gáy cô, cười nhẹ nói.\r\n\r\n    \"Miễn cưỡng có thể chấp nhận được...\" Bạch Vân lại nằm trên ngực anh, thoải mái thở hắt ra, nằm trong bồn tắm lớn tắm nước ấm làm cô thả lỏng cơ thể, lại hơi buồn ngủ. \"Bồn tắm này thật lớn, anh nghĩ chúng ta có thể mang một cái về nhà được không?\"\r\n\r\n    \"Anh nghĩ có thể mang về Đài Loan.\" Anh cũng cảm thấy không tệ, ít nhất bồn tắm này khá lớn, coi như không có anh cũng nghĩ biện pháp lấy cho được một cái. \"Bất quá phải sửa phòng tắm của chúng ta rộng thêm chút nữa.\"\r\n\r\n    \"Ừ, không sao....\" Cô ngáp một cái nho nhỏ.\r\n\r\n    \"Này, em đừng ngủ ở đây.\" Thấy cô hơi mệt, sợ cô sẽ đang tắm mà ngủ quên, Khấu Thiên Ngang tắt vòi nước, ôm cô ra khỏi bồn tắm, cầm lấy khăn bông lau khô người cô.\r\n\r\n    Bạch Vân ngoan ngoãn mặc anh định đoạt, chỉ là sau khi lau khô tóc cho cô, cô đã tỉnh một chút, tính ra cũng không buồn ngủ như trước nữa. Cô lấy một cái khăn tắm bọc mình lại, nhìn áo tắm treo ở một bên, biết rõ nó thật sự rất lớn nếu cô mặc chắc canh sẽ khéo lê dưới đất. \"Anh có quần áo nào mà em có thể mặc vừa không?\"\r\n\r\n    \"Anh nghĩ chắc là có.\" Anh mặc áo choàng tắm rồi dắt tay ra khỏi phòng tắm đi về phía phòng ngủ.\r\n\r\n    Chắc là có? Bạch Vân nhíu đôi mi thanh tú lại, ngồi trên chiếc giường đặc biệt lớn, nhìn anh lục lọi tủ quần áo, hi vọng rằng mình không nhìn thấy bộ quần áo nào dành cho phụ nữ ở đây, tốt nhất là không có, bằng không cô không biết mình sẽ làm ra chuyện gì nữa.\r\n\r\n    Oa, cô đây là đang ghen sao?\r\n\r\n    Suy nghĩ dừng lại, cô hậu tri hậu giác phát hiện mình lại ăn dấm chua với một người phụ nữ không có thật. Cúi đầu nhìn mười ngón tay không tự giác đang đan chặt vào nhau, lại ngẩng đầu nhìn anh, Bạch Vân giật thót tim, cắn môi nhíu mày.\r\n\r\n    \"Em xem cái này được chứ?\" Anh lấy ra một bộ quần áo, xoay người lại đưa cho cô xem.\r\n\r\n    Bạch Vân hoàn hồn, ngẩng đầu lên nhìn, lập tức bật cười. Đó là một cái áo sơ mi, áo sơ mi nam của anh, hơn nữa chiếc áo đó có in hoa văn đặc trưng của Hawai.\r\n\r\n    \"Anh muốn em mặc cái đó?\" Cô nhíu mày cười, \"Trừ khi em chết.\"\r\n\r\n    \"Được rồi, vậy cái này thì thế nào?\" Anh lại đưa ra một cái áo sơn mi khác.\r\n\r\n    Cái này bình thường hơn cái kia một chút, chỉ là màu vàng đất hơi giống....\r\n\r\n    Cô trừng mắt nhìn, sau đó dùng lực lắc đầu, bắt đầu hoài nghi sở thích của anh.\r\n\r\n    \"Anh biết rồi, em chờ một chút.\" Anh bỏ áo sơ mi trên tay qua một bên, rồi giống như cầm một vật quý giá lấy một cái khác ra. \"Cái này nhất định em sẽ thích!\"\r\n\r\n    Quần tứ giác? Nếu mặc cái này thì nửa người trên của cô không phải sẽ trần trụi sao? Cô sẽ thích cái quỷ!\r\n\r\n    \"Này!\" Bạch Vân đỏ mặt quát khẽ một tiếng, với tay lấy cái gối ném về phía anh.\r\n\r\n    Anh cười cúi đầu tránh cái gối. \"Anh nói giỡn thôi, nói giỡn thôi, cái này mới đúng!\"\r\n\r\n    Thấy cái áo sơ mi trắng, Bạch Vân mới đình chỉ động tác đang lấy cái gối khác ném anh, cô đứng dậy cầm lấy áo sơ mi rồi liền mặc lên người sau khi cài nút xong mới kéo khăn tắm trên người xuống.\r\n\r\n    Cô làm như vậy là vì đề phòng anh lại nổi sắc tâm, ai biết được áo sơ mi của anh lại quá lớn, cổ áo xệ xuống trước ngực cô, mơ hồ lộ ra cặp nhũ hoa tròn trịa, càng hấp dẫn mê người.\r\n\r\n    Anh nhíu mày huýt sáo một cái.\r\n\r\n    Cô vừa buồn cười vừa tức giận liếc anh một cái, đi đến cạnh bàn cầm lấy túi nhỏ rồi đi đến trước gương tháo kính áp tròng xuống.\r\n\r\n    Anh đi đến phía sau cô, ôm eo cô, cằm dựa lên vai cô vẻ mặt lưu manh nói: \"Bà xã, hiện tại em thấy anh có đẹp trai không?\"\r\n\r\n    Bạch Vân hình ảnh anh phản chiếu trong gương, khẽ cười. Vẫn quên nói với anh, cô cận 300 độ, anh tựa vào gần cô như vậy nhưng nếu cô không mang kính thì cô cũng nhìn không rõ.\r\n\r\n    Cố ý nheo mắt lại, cô nhìn anh trong gương, nhìn trái một chút rồi lại nhìn phải một chút, trầm ngâm nói: \"Ừ... em cảm thấy ...\"\r\n\r\n    \"Thấy như thế nào? Rất tuấn tú đúng không?\" Anh hôn vai cô, cười tự mãn.\r\n\r\n    \"Mặt của anh...\" Bạch Vân đưa tay vỗ vỗ mặt anh, hơi mắt nheo lại thành một đường thẳng, lại nghiêng người dựa sát vào gương, sau đó đưa ra một kết luận, \"Hoàn toàn mơ hồ, xem ra rất giống mặt của người khổng lồ nha.\"\r\n\r\n    Gì? Hoàn toàn mơ hồ?\r\n\r\n    Anh sửng sốt, xoay người cô lại, liền dí sát mặt vào mặt cô, nhíu mày lẩm bẩm: \"Bà xã, em cận mấy độ vậy? Nhìn gần như vậy có thấy rõ không?\"\r\n\r\n    Cô lắc đầu, nén cười: \"Quá gần, chỉ thấy mắt anh thôi.\"\r\n\r\n    \"Vậy thì sao?\" Anh lui ra một chút.\r\n\r\n    Cô cười ra tiếng, cau mũi đi cà nhắc lại gần hôn anh. \"Thấy rõ, đầu đất. Em chỉ cận 300 độ thôi.\"\r\n\r\n    \"Đầu đất?\" Anh nhướng mi, trán dựa vào trán cô, bộ dạng giống con sói hoang. \"Cái người này là cô bé quàng khăn đỏ nói dối, anh muốn ăn em.\"\r\n\r\n    \"Hắc, em lại không mặc áo choàng màu đỏ.\" Cô cười muốn chạy, nhưng eo nhỏ lại bị anh giữ chặt.\r\n\r\n    \"Cái này anh có thể giải quyết.\" Anh lặng lẽ cười hai tiếng, lại lấy trong tủ ra một cái áo sơ mi màu đỏ tươi, phủ lên đầu cô.\r\n\r\n    \"Oa, thật rợn người a.\" Nhân dịp anh phủ áo lên đầu cô, thì cô cười tránh được. \"Em bắt đầu hoài nghi sở thích chọn quần áo của anh rồi.\"\r\n\r\n    \"Cái gì rợn người, kiểu dáng này năm đó rất thịnh hành đó.\" Anh đuổi theo cô, cố gắng phải khoác cái áo sơ mi màu đỏ này lên đầu cô cho bằng được.\r\n\r\n    \"Cái gì thịnh hành, nhất định anh bị người ta lừa rồi... ah...\" cô nhăn mặt nhăn mày, vừa trốn vừa phê bình, kết quả là do không chú ý nên bị anh bắt được, đè lên giường.\r\n\r\n    Khấu Thiên Ngang đè lên cô, lộ ra nụ cười chiến tanhg của trẻ con, \"Bắt được em rồi!\" Anh trùm áo sơ mi lên đầu cô, cố ý hạ âm lượng xuống nói: \"Cô bé quàng khăn đỏ, anh đói bụng rồi, làm sao bây giờ?\"\r\n\r\n    \"Đi ăn cơm.\" Bạch Vân đỏ mặt, gắng gượng trả lời.\r\n\r\n    \"Anh thích ăn...\" Anh nhìn cô, con người màu đen hiện lên ánh lửa dục vọng, anh hôn chóp mũi, cằm của cô. \"Vừa trắng...\" Cái miệng nóng ấm một đường trượt xuống xương quai xanh, nhỏ giọng gần như không nghe được nói: \"Lại non mềm...\"\r\n\r\n    Môi anh tiếp tục đi xuống, kéo áo sơ mi trên người cô ra, ngậm chặt đầu vú đứng thẳng của cô, trêu đùa cô.\r\n\r\n    Bạch Vân khẽ thở, bàn tay nhỏ luồn vào mái tóc đen ẩm ướt của anh.\r\n\r\n    Anh ngẩng đầu, cười nói cho hết câu: \"Lại là cô gái ngon miệng.\"\r\n\r\n    \"Khấu.\" Cô thở gấp gọi tên anh, đôi mắt nâu mông lung.\r\n\r\n    \"Hả?\"\r\n\r\n    Cô nắm lấy gáy anh, kéo đầu anh xuống, nói nhỏ bên tai anh: \"Anh nói quá nhiều.\"\r\n\r\n    Anh cười ra tiếng, sau đó quyết định... Không nói nhảm nữa.\r\n\r\n    ………………\r\n\r\n    Tay cô vẽ vòng quanh khuôn mặt thô kệch của anh, vuốt vuốt cái cằm trơn bóng, cắn môi cười nói: \"Anh còn chưa nói chuyện gì đã xảy ra với bộ râu của anh đấy.\"\r\n\r\n    \"Em nhớ nó à?\"\r\n\r\n    \"Ừ hơi nhớ.\"\r\n\r\n    Anh cầm ngón tay cô, \"Ừ, đã để nó mấy năm, giờ anh muốn thay đổi hình tượng, cho nên cạo sạch rồi. Nếu em thích, anh sẽ nuôi lại.\"\r\n\r\n    \"Không sao, dáng vẻ này cũng không tệ, xem anh cũng trẻ ra vài tuổi.\" Cô lại nằm xuống trên ngực anh, nhắm mắt lại, lắng nghe nhịp tim của anh, dịu dàng nói.\r\n\r\n    \"Thật sao?\" Anh nhếch miệng cười.\r\n\r\n    \"Ừ.\" Cô khẽ gật đầu.\r\n\r\n    Ôm chặt cô, bàn tay to của Khấu Thiên Ngang vô ý vuốt ve cánh tay trơn mềm của cô, chỉ cảm thấy trong ngực dâng lên cảm xúc an tĩnh, ấm áp.\r\n\r\n    Cái loại cảm giác này rất kỳ lạ, chỉ khi ở bên cạnh cô mới có, nó làm anh cảm thấy bình tĩnh.\r\n\r\n    Từ khi trở lại dinh thự này, không có lúc nào anh không nghĩ cách rời khỏi đây, ai ngời lão đầu tử kia lại giữ hộ chiếu của anh, lại còn phái hai cái đuôi luôn theo anh từ sáng đến tối, nhìn anh giống như người tự do nhưng trên thực tế lại không khác người bị giam lỏng là mấy.\r\n\r\n    Tức giận tích lũy mấy ngày nay, thiếu chút nữa là bộc phát ngay tại tiệc rượu sinh nhật của lão đầu tử.\r\n\r\n    Những người đến dự tiệc, có hơn phân nửa là đến xem kịch vui, ngoài mặt thì chúc thọ, nhưng trên thực tế là chờ xem kịch vui, xem mấy con trai nhà họ Bart đối mặt như thế nào với đứa con ruột mà lão Bart mới tìm về.\r\n\r\n    Chiều nay Lam Tư mới từ Newyork về tuy vẻ mặt lạnh lùng nhưng trong lòng rất tức giận, anh cố gắng tránh mặt anh ta, không muốn xung đột chính diện với Lam Tư.\r\n\r\n    Không phải anh trở về để tranh giành, nhưng những người khác không hề nghĩ như vậy.\r\n\r\n    Chưa đến tám giờ, anh đã lười gặp những thứ xấu xí kia, tham khinh, thối rữa một lũ người hai mặt, anh phải phát tiết cơn giận của mình, anh biết anh rời đi lão đầu sẽ rất tức giận, nhưng anh cũng biết lão đầu sẽ không ngăn cản anh, lão đầu rất chú ý thể diện, cũng không thể làm mất thể diện được.\r\n\r\n    Đồng hồ treo tường, chỉ mười một giờ.\r\n\r\n    Anh cảm nhận được hơi thở nhẹ nhàng mà vững vàng của cô, biết cô đã ngủ.\r\n\r\n    Sự xuất hiện của cô, giống như mưa đã kịp thời cứu mạng anh, vốn anh tưởng rằng cô giống như ảo ảnh trong sa mạc, mãi đến khi chạm vào cô, anh mới xác định cô là thật.\r\n\r\n    Thật...\r\n\r\n    Ôm chặt cánh tay của cô hơn, anh hôn lên trán cô, nhắm mắt lại tham lam hít sâu một hơi, cảm nhận mùi thơm nhàn nhạt trên người cô, cảm giác tim cô đập chung một nhịp với anh, nhịp nhàng nhịu nhàng và có quy luật, làm bạn cùng anh tiến vào yên tĩnh, trong mơ có cô.\r\n\r\n    ....\r\n\r\n    Trời đã sáng.\r\n\r\n    Trên trần nhà màu trắng lấp lánh ánh phản chiếu của mước, bên tay ngoài tiếng tim đập của anh còn có tiếng hô hấp của anh nữa.\r\n\r\n    Khóe môi tràn đầy mỉm cười, cô rất nhớ cảm giác rời giường này.\r\n\r\n    Đồng hồ trên bàn hiển thị mới tám giờ, nhưng tinh thần cô rất tốt, cho nên vẫn ngồi dậy, nhẹ nhàng dời cánh tay của anh đang ở trên eo cô ra, sau đó bước xuống giường đi vào phòng tắm rửa mặt.\r\n\r\n    Phòng của anh ở lầu hai, phòng tắm có cửa sổ sát đất, đứng ở đây có thể nhìn ra là tòa đình viện, xa hơn một chút là biển xanh thẳm, trên mặt biển sóng gợn lăn tăn, nhưng nhìn khoảng cách đó thì ánh nước phản chiếu trên trần nhà của phòng anh thì chắc canh không phải nước biển tạo thành rồi.\r\n\r\n    Rửa mặt, đánh răng xong, cô trở lại phòng, đi đến một cánh cửa khác nhìn ra ngoài.\r\n\r\n    Quả nhiên, bên ngoài là bể bơi.\r\n\r\n    Một ánh sáng phản chiếu khác rất chói mắt khiến cô quay đầu, chỉ thấy một tủ kính bên trong để đầy huy chương và cúp vàng, cô tò mò đi qua.\r\n\r\n    Tối qua quá vội cô không có nhìn xung quanh, bây giờ vừa thấy, căn phòng này quả nhiên có dấu tích thời thiếu niên của anh, đặc biệt là một tủ chiến lợi phẩm lấp lánh.\r\n\r\n    Coi như cô xem cũng không biết trên huy chương và cúp viết cái gì, cũng hiểu được muốn lấy được một cái cũng rất khó, đặc biệt cô nhớ rõ anh từng nói trước khi cha anh tìm được anh và đưa anh đến Mỹ thì anh đã lớn lên ở Trung Quốc.\r\n\r\n    Nhìn một tủ giải thưởng, Bạch Vân chỉ cảm thấy đau lòng.\r\n\r\n    Hình như cô có thể nhìn thấy cậu thiếu niên năm đó, từ nhỏ đã mất cha, khi biết được cha mình còn sống, thì hưng phấn, vui sướng như thế nào, nhất định anh đã rất cố gắng muốn lấy được sự chú ý và yêu mếm của cha, khó trách khi biết được chân tướng sự việc thì anh không thể tha thứ được, phẫn hận mà bỏ nhà đi...\r\n\r\n    \"Em thật đẹp.\" Giọng nói trầm thấp và khàn khàn của anh vang lên.\r\n\r\n    \"Cám ơn.\" Bạch Vân quay đầu, thấy anh vẫn nằm trên giường, đã thức nhưng con mắt vẫn nửa mở nửa nhắm, khóe miệng nở nụ cười lười biếng.\r\n\r\n    \"Anh thích dáng vẻ em mặc áo sơ mi của anh.\" Anh khép hờ đôi mắt, lười biếng cười nói: \"Nhìn cực kỳ gợi cảm.\"\r\n\r\n    Bạch Vân hơi hơi nhíu mày, cô chỉ mặc áo sơ mi của anh mà không mặc quần, đương nhiên anh sẽ thấy gợi cảm.\r\n\r\n    \"Đến đây.\" Anh vẫn nằm trên giường, vẫy vẫy tay với cô, vì mới tỉnh dậy mà giọng nói hơi khàn khàn.\r\n\r\n    Cô nghe lời đi qua, ngồi xuống bên giường, đưa tay cào loạn mái tóc đen của anh, mỉm cười, \"Chào buổi sáng.\"\r\n\r\n    Khấu Thiên Ngang cũng không tốt như vậy, duỗi cánh tay dài ra ôm eo cô, động tác gọn gàng kéo cô đặt dưới thân, sau đó cho cô một nụ hôn sầu triền miên, mới cười nói: \"Chào buổi sáng.\"\r\n\r\n    \"Anh thật nặng.\" Cô cau mũi, giọng nói mang theo nụ cười kháng nghị.\r\n\r\n    \"Em thật thơm.\" Vẻ mặt anh cợt nhả hôn lên trán cô, lại hôn lên chóp mũi cô, nhưng ánh nước phản chiếu chiếu xuống, anh mới phát hiện trán, chóp mũi, hai gò má của cô ửng hồng khác thường, anh hơi lui ra, sau đó lại dí sát mặt vào xem, bất giác nhíu mày: \"Em phơi nắng bị bỏng?\"\r\n\r\n    Tối qua ngọn đèn sáng lờ mờ, anh vẫn tưởng rằng cô đỏ mặt. Âm thầm tự trách mình sơ ý, anh lấy ngón cái nhẹ nhàng vuốt ve khuôn mặt nhỏ nanh hơi đỏ của cô, \"Có đau không?\"\r\n\r\n    \"Cũng may, không có cảm giác gì.\" Bạch Vân cười cười, muốn anh đừng để ý, \"Em vốn đi nắng dễ bị hồng da, mấy ngày nữa sẽ hết thôi.\"\r\n\r\n    Anh vẫn cau chặt mày lại, xoay người xuống giường, \"Anh đi lấy thuốc.\"\r\n\r\n    \"Khấu, khoan đã.....\" Bạch Vân ngồi dậy, muốn nói anh không cần lấy thuốc, ai ngờ anh vừa mở cửa liền đứng lại, nhưng không phải vì cô kêu.\r\n\r\n    Ngoài cửa, có một người đàn ông cột tóc đuôi ngựa.\r\n\r\n    \"Em ở đứng ở đây làm gì?\" Liếc nhìn người đến, Khấu Thiên Ngang nhăn mày lại.\r\n\r\n    \"Chỉ là đến nói cho anh, sự việc bị lộ rồi.\" Người đó nhìn Bạch Vân, mỉm cười, giơ tay lên và lên tiếng chào hỏi, \"Hi, tôi là em ba của anh ấy, Alex.\"\r\n\r\n    \"Hi.\" Bạch Vân quay lại cũng mỉm cười.\r\n\r\n    Cái gì mà hi? Vẻ đẹp của chân cô đều bị thấy hết, lại vẫn còn hi!\r\n\r\n    Khấu Thiên Ngang nhanh chóng chặn tầm mắt của Alex, đẩy anh ra khỏi cửa, hỏi: \"Cái gì mà sự việc bị lộ rồi? Em đang nói cái quỷ gì vậy?\"\r\n\r\n    Alex hơi sững sờ, \"Chị ấy vẫn chưa nói với anh sao?\"\r\n\r\n    \"Nói cái gì?\" Khấu Thiên Ngang nhíu mày rậm lại, khoanh tay trước ngực, chờ đợi.\r\n\r\n    Alex nhìn anh, thật hy vọng chuyện này không phải mình nói, nhưng lần này lão đầu tử hơi quá đáng, âm thầm thở dài, rồi nói: \"Chị ấy mấy ngày trước có đến đây, nhưng lão đầu tử hạ lệnh chặn chị ấy ở ngoài cửa không cho vào, đại khái lão đầu tử cho rằng chị ấy đứng đợi một ngày rồi sẽ từ bỏ, ai biết ngày nào chị ấy cũng đến.\"\r\n\r\n    Khấu Thiên Ngang vừa nghe vậy liền ngẩng đầu, trong lòng bốc lên lửa giận, lúc này mới biết được tại sao Bạch Vân lại phơi nắng đến nỗi bị bỏng.\r\n\r\n    Anh túm lấy cổ áo Alex, \"Tại sao em biết chuyện này lại không nói cho anh biết?\"\r\n\r\n    \"Hắc, tối hôm qua em mới hiểu rõ mọi chuyện.\" Alex cười khổ giải thích: \"Mỗi ngày em đi ra ngoài đều gặp chị ấy ở cổng chính, nhưng chị ấy bình tĩnh ngồi trên bục gạch, đội mũ rơm, vừa ăn táo vừa xem tiểu thuyết, dáng vẻ nhẹ nhàng thoải mái, làm sao mà em biết được chị ấy đến đây tìm anh?\"\r\n\r\n    \"Khấu, có chuyện gì vậy?\" Bạch Vân đến phòng tắm lấy khăn tắm làm váy quấn vào người, vừa ra khỏi cửa đã thấy anh nổi giận nổi giận đùng đùng nắm cổ áo em trai mình, dáng vẻ rất muốn đánh người.\r\n\r\n    Khấu Thiên Ngang ngẩng đầu áp chế lửa giận, buông lỏng tay, xoay người lại nhìn cô, \"Em đến đây mấy ngày rồi?\"\r\n\r\n    \"Năm ngày, làm sao vậy?\"\r\n\r\n    Bắp thịt anh căng lên, giống như bị người khách đánh một cú.\r\n\r\n    \"Khấu?\" Bạch Vân lo lắng nhìn anh.\r\n\r\n    \"Không có việc gì.\" Anh nâng mặt cô, hôn lên một cái, dặn dò: \"Ngoan ngoãn ở đây đợi anh, không được đi loạn, tối nay anh sẽ quay lại.\"\r\n\r\n    Nói xong, anh xoay người rời đi.\r\n\r\n    \"Khấu, anh đi đâu vậy? Khấu...\" Phát hiện anh có điểm không đúng, Bạch Vân muốn đuổi theo, nhưng khăn tắm bên hông thật sự không chắc canh, cô căm tức nắm chặt khăn tắm bên hông, quyết định xuống tay với người khác.\r\n\r\n    \"Sao lại thế này?\" Bạch Vân xoay người nhìn Alex.\r\n\r\n    \"Sorry, I...\" Alex mới mở miệng liền nói Anh văn.\r\n\r\n    \"Ít ngạt tôi đi! Hawke đã nói với tôi, toàn gia đình các người tất cả đều bị ép học tiếng Trung!\" Cô lạnh mặt chất vấn: \"Đã xảy ra chuyện gì? Vì sao anh ấy lại nổi giận như vậy?\"\r\n\r\n    Alex hoảng sợ, không nghĩ tới nhìn cô giống như môt cô gái nhỏ nhu nhược lại phát hỏa lớn như thế, hình như anh không hề nghĩ ngợi liền trả lời cô: \"Anh ấy vừa mới biết được, chị bị chặn ở ngoài cửa.\"\r\n\r\n    \"Đáng chết!\" Khẽ nguyền rủa một tiếng, hiện tại cô đã biết khấu đi đâu, nhất định anh chạy đi tìm cha anh. Cô nhíu mày, cắn cắn môi, sau đó ngẩng đầu nhìn Alex, \"Cha cậu đang ở đâu?\"\r\n\r\n    \"Hiện tại sao?\" Alex chợt nhíu mày, khóe miệng tươi cười, \"Phòng Thần Quang.\"\r\n\r\n    \"Phòng Thần Quang?\"\r\n\r\n    \"Xuống lầu, quẹo phải đi vòng qua sân, sau đó quẹo trái đi thẳng, là có thể nhìn thấy nhà lớn và đường dành cho người đi bộ, đi đến cuối vào một cánh cửa rồi quẹo trái, đi thẳng vòng qua đại sảnh, cánh cửa thứ tám bên phải chính là nó.\"\r\n\r\n    \"Cám ơn.\" Bạch Vân nói, rồi nắm chặt khăn tắm bên hông, vội vàng chạy đi.\r\n\r\n    Đáy mắt Alex hiện lên tia hứng thú, anh nhìn đồng hồ trên tay, xác định còn chút thời gian nữa hai tiểu quỷ kia mới dậy, thế là liền quyết định đi đến phòng Thần Quang góp vui, dù sao cái nhà này đã lâu lắm rồi không có náo nhiệt như vậy.","title":"Vợ Yêu Dịu Dàng Đến Điểm Danh - Chương 05"}