{"text":"﻿    Taxi dừng trước cánh cửa sắt được trạm trổ rất công phu.\r\n\r\n    Trả tiền xe xong cô liền xuống xe, mặc dù trong lòng đã có chuẩn bị, nhưng khi xoay người nhìn thấy rõ cảnh vật trong cánh cửa kia thì bàn tay cô đổ mồ hôi lạnh, dạ dày thắt chặt lại.\r\n\r\n    Nơi này rất lớn, thật sự rất lớn. Phía sau cánh cửa được trạm trổ này là một con đường nhựa kéo dài và mất hút ở... trong rừng rậm, chẳng lẽ đây là sân nhà của gia đình anh, cô lại cảm thấy đây chính là một khu rừng. Trên thực tế cô đứng trước cánh cửa sắt tinh xảo này nhưng lại không thấy bên trong có ngôi nhà nào, chỉ có một rừng cây...\r\n\r\n    Đột nhiên tiếng chó sủa vang lên, bốn măn con chó Dubin cùng sủa, hung dữ muốn xông ra khỏi cửa sắt.\r\n\r\n    Cô sợ hãi lui một bước, chó Dubin hướng cô sủa không ngừng, lộ ra hàm răng sắc nhọn, gống như muốn lao về phía này cắn cô, nếu không phải chúng bị nhốt phía trong cửa sắt thì cô đã lập tức bỏ chạy về khách sạn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô đang do dự có nên nhấn chuông hay không thì một tiếng quát vang lên, toàn bộ những chú chó kia đều im lặng.\r\n\r\n    Cô nghe thấy tiếng quát thì quay đầu lại nhìn thấy hai người đàn ông hình như là bảo vệ không biết từ đâu xuất hiện, trong đó có một người thì vỗ vỗ đầu lũ chó, còn một người thì đi đến cạnh cửa, mở miệng nói chuyện. Cô nghĩ rằng anh ta đang hỏi thăm cô.\r\n\r\n    Bạch Vân mỉm cười, lấy ra những giấy tờ đã chuẩn bị từ trước đưa cho anh.\r\n\r\n    Người đàn ông đó đưa tay nhận lấy, nhìn một lúc sau đó nhíu mày, nói với cô một câu tiếng Anh, rồi lấy bộ đàm bên hông nói vài câu.\r\n\r\n    Cô chỉ hiểu một từ duy nhất một từ trong câu tiếng Anh kia đó là từ \"WAIT\", kêu cô chờ sao?\r\n\r\n    Không thành vấn đề, cô có thể chờ.\r\n\r\n    Vượt qua Thái Bình Dương đến một thành phố phồng vinh khác nhưng mặt trời vẫn to như cũ, đứng đợt vài phút mà trán cô đã toát mồ hôi.\r\n\r\n    Thật ra thì, lúc này cô nên ở tronng khách sạn đợi tin tức, nhưng sau khi xuống máy bay cả đêm cô không ngủ được, có lẽ là do thời gian chênh lệch không nhiều hoặc là khi đi máy bay cô đã ngủ quá nhiều tóm lại cả đêm cô ngồi bên cửa sổ phòng khách sạn nhìn cảnh đêm của thành phố này, suy nghĩ lung tung cả buổi tối.\r\n\r\n    Khi bình minh lên, cô thấy Ninh Ninh vẫn còn ngủ say sưa, một cỗ khích động khiến cô chạy xuống quầy lễ tân nhờ một nhân viên biết tiếng Trung viết cho cô tờ giấy này, sau đó lấy địa chỉ mà nhân viên công ty A Kiệt đưa cho cô vào ngày hôm qua sau khi cô xuống máy bay, rồi bắt taxi chạy tới đây.\r\n\r\n    Lúc đó cô cho rằng mình là như vậy không có gì không đúng, nhưng bây giờ cô lại thấy mình hết sức ngu xuẩn.\r\n\r\n    Một gia đình có tiền như vậy, dĩ nhiên không thể nào tin tưởng một cô gái ngoại quốc đột nhiên xuất hiện, đúng không? Thật ngốc.\r\n\r\n    Người bảo vệ kia vẫn cấm bộ đàm nói chuyện, người còn lại nhìn cô với ánh mắt tò mò, chăm chú nhìn thẳng vào cô.\r\n\r\n    Bạch Vân mỉm cười nhằm che giấu lo lắng trong lòng.\r\n\r\n    Người đàn ông kia không nói chuyện nữa trả tờ giấy lại cho cô sau đó nói một chuỗi tiếng Anh.\r\n\r\n    Cô nghe không hiểu nhưng cũng đoán được anh ta nói cái gì.\r\n\r\n    Thành thật mà nói, không thất vọng là giả, nhưng cô vẫn nói tiếng cám ơn.\r\n\r\n    \"Sorry.\"\r\n\r\n    Nghe thấy vậy, cô hơi kinh ngạc ngẩng đầu chỉ thấy vẻ mặt bảo vệ hiện nên vẻ có lỗi.\r\n\r\n    Cô mỉm cười, lắc đầu ý nói anh ta không có lỗi. Ngược lại cô lại thấy mình có lỗi, bởi vì ngày mai cô nhất định sẽ quay lại.\r\n\r\n    ***\r\n\r\n    \"Cậu còn muốn đi?\"\r\n\r\n    \"Ừ!\"\r\n\r\n    \"Liên tục trong ba ngày, cậu đến đó cũng nhìn thấy bảo vệ mà thôi, tại sao cậu lại nghĩ hôm nay sẽ không như vậy?\" Âu Dương Ninh Ninh cầm dĩa ăn chọc chọc món trứng chiên nửa sống nửa chín kia, mà nhíu mày.\r\n\r\n    \"Mình không nghĩ hôm nay sẽ không như vậy.\" Bạch Vân nhếch môi, uống một hớp nước cam.\r\n\r\n    \"Đã biết như vậy mà cậu vẫn đi? Mỗi ngày đều đến đó phơi nắng có ích gì?\" Ninh Ninh đâm đâm món ăn nhìn không ra gì kia, cố gắng cắn một miếng.\r\n\r\n    \"Không có ý nghĩa gì cả, nhưng nếu mình cứ đợi trong khách sạn cũng không có chuyện gì làm.\"\r\n\r\n    Âu Dương Ninh Ninh nhìn cô, cặp chân mày thanh tú khẽ chau lại.\r\n\r\n    Cách đây hai ngày cô cùng đi với Bạch Vân, mới biết được căn bản những người đó không phải không biết Bạch Vân là vợ của đại thiếu gia bọn họ mà sự thật là có người trong căn nhà đó đã hạ lệnh không cho Bạch Vân bước vào cửa.\r\n\r\n    Cô không nói cho Bạch Vân biết điều này bởi vì sợ cô ấy đau lòng, ai biết mỗi ngày Bạch Vân đều cam tâm tình nguyện nhìn cánh cửa kia đóng lại trước mặt mình cũng không chịu ở lại khách sạn đợi tin tức của Lâm Tử Kiệt.\r\n\r\n    Điều khiến cô đau đầu là mặc dù thông qua Lâm Tử Kiệt nhưng mấy ngày nay vẫn không có cách nào liên lạc được với Khấu Thiên Ngang, cứ theo tình trạng này cô cho rằng Bạch Vân muốn gặp được Khấu Thiên Ngang còn khó hơn cả lên trời.\r\n\r\n    Cắn cắn môi, Âu Dương Ninh Ninh buông tha cho bữa sáng không ngon này, bỏ dao nĩa xuống, cô ngẩng đầu nhìn Bạch Vân, \"Cậu có biết mỗi ngày cậu đều đến đó chờ nhưng vẫn không có kết quả gì. Bọn họ biết cậu là ai, cũng biết cậu là vợ của Khấu Thiên Ngang nhưng tất cả mọi người ở đó đều xem như không biết chuyện này.\"\r\n\r\n    \"Mình biết.\" Bạch Vân lấy khăn ăn chùi miệng. Trên mặt nở một nụ cười thản nhiên, Ninh Ninh á khẩu không nói gì được, một lúc sau mới cau mày nói, \"Cậu nên cố ý té xủi mới đúng, như vậy mới có cơ hội vào ngôi nhà đó.\"\r\n\r\n    Bạch Vân nhíu mày buồn cười nhìn cô, \"Cậu cho rằng mình đang đóng phim sao?\"\r\n\r\n    \"Cậu chưa từng nghe qua câu cuộc đời như vở kịch, vở kịch giống như cuộc đời sao?\"\r\n\r\n    \"Thật sao? Vậy mình hy vọng đây là một vở kịch hạnh phúc.\" Bạch Vân đứng lên cười cười cầm lấy túi sách. \"Mình đi lên trước cậu cứ từ từ ăn.\"\r\n\r\n    \"Không cần, mình ăn không vô.\" Ninh Ninh cũng đứng lên, đi theo sau Bạch Vân oán giận nói: \"Bữa sáng ở đây mỗi ngày đều giống nhau, coi như là ăn ngon thì cũng ăn đến phát ngán, huống gì chúng đều khó ăn.\"\r\n\r\n    Khóe miệng Bạch Vân chứa ý cười, \"Đồ ăn ở đây cũng rất được, chỉ là cậu khong quên ăn bữa sáng kiểu Tây thôi.\"\r\n\r\n    \"Mình tưởng rằng mỗi sáng mình đều ăn bữa sáng kiểu Tây.\"\r\n\r\n    \"Bữa sáng kiểu Tây ở Đài Loan chúng ta kỳ thật có khác biệt rất lớn.\" Bạch Vân cười giải thích, \"Chúng đã được thay đổi để phù hợp với khẩu vị người Đài Loan.\"\r\n\r\n    \"Cho nên thịt xông khói quá khô và trứng chiên quá sống cũng rất bình thường?\"\r\n\r\n    \"Ừ!\" Bạch Vân gật đầu.\r\n\r\n    \"Là vậy sao?\" Ninh Ninh lẩm bẩm một câu, \"Cậu có thể làm bữa sáng kiểu Đài Loan trước khi đi được không?\"\r\n\r\n    \"Được.\" Bạch Vân cười tít mắt trả lời: \"Chỉ cần cậu mượn được phòng bếp để mình dùng.\"\r\n\r\n    Đó không phải vô nghĩa sao? Khách sạn thì làm sao có phòng bếp mà dùng.\r\n\r\n    Ninh Ninh trợn trừng mắt, bắt đầu nghi ngờ nếu cứ như vậy cô thật sự sẽ không bao giờ xuống lầu ăn điểm tâm nữa.\r\n\r\n    Khi vừa đến trước thang máy thì đúng lúc cửa thang máy cũng mở ra, hai người một trước một sau liền đi vào, Ninh Ninh đưa tay nhấn tầng muốn đến, thang máy liền đi lên.\r\n\r\n    Trong thang máy rất yên tĩnh, cô liếc mắt nhìn gò má xinh đẹp của Bạch Vân lại cảm thấy đau lòng.\r\n\r\n    \"Bạch Vân!\"\r\n\r\n    \"Hả?\"\r\n\r\n    \"Làm sao cậu biết anh ấy thật sự yêu cậu?\"\r\n\r\n    \"Mình không biết.\"\r\n\r\n    \"Vậy tại sao cậu lại có dũng khí từ xa chậy đến đây tìm anh ấy?\"\r\n\r\n    \"Cậu nên biết mình bị La Lan ép buộc lên máy bay.\"\r\n\r\n    Ninh Ninh ngẩn ra, không nghĩ đến cô lại trả lời như vậy.\r\n\r\n    Thấy cô ngẩn người, Bạch Vân bật cười, \"Nói đùa thôi, La Lan chỉ nhắc nhở mình một chuyện.\"\r\n\r\n    \" Chuyện gì?\"\r\n\r\n    \"Hạnh phúc là do chính mình theo đuổi.\" Cửa thang máy mở, Bạch Vân đi ra ngoài, quay đầu lại nhìn cô, dịu dàng nói: \"Mình sẽ làm như vậy, bởi vì mình yêu anh ấy.\"\r\n\r\n    Vẻ mặt dịu dàng của Bạch Vân khiến Ninh Ninh nắm chặt điện thoại, cô hít sâu hạ quyết tâm.\r\n\r\n    Khi về đến phòng thì cô nói: \"Bạch Vân, hôm nay có lẽ mình không có khả năng đi với cậu rồi.\"\r\n\r\n    \"Ừ!\" Bạch Vân bỏ một quả táo vào giỏ mây, sau đó bỏ nước khoáng, điện thoại và một vài cuốn tiểu thuyết vào.\r\n\r\n    \"Mình có chút chuyện, muốn gặp một người bạn.\"\r\n\r\n    \"Ừ, không sao đâu, cậu cứ lo việc của cậu đi, một mình mình đi là được rồi, dù sao cũng ngồi ở đó mà thôi.\" Bạch Vân cười cười, cầm lấy mũ rơm hôm trước mua ở cửa hàng tạp hóa lên.\r\n\r\n    Nhìn Bạch Vân giống như đi dã ngoại, Ninh Ninh không biết nên cười hay nên bội phục cô.\r\n\r\n    \"Nhớ mở điện thoại, xong việc mình sẽ gọi cho câu.\"\r\n\r\n    \"Ừ, mình đi đây, bye!\" Bạch Vân vấy vẫy tay với cô, cầm mũ rơm rồi xách giỏ mây ra ngoài.\r\n\r\n    Nhìn cửa đóng lại Âu Dương Ninh Ninh ngồi ở trên giường lấy điện thoại ra.\r\n\r\n    Ngoài cửa sổ, ánh nắng mặt trời đã chiếu sáng mọi vật, cô lục số điện thoại mà người kia tự động lưu vào máy cô, nhưng cô chỉ nhìn màn hình mà không nhấn phím gọi.\r\n\r\n    Cô tự nói với mình, cô chỉ vì Bạch Vân, chỉ vì mấy ngày nay ăn bữa sáng ở đây cũng không có cách nào ngủ cho đến khi mặt trời lên cao, ít nhất cô phải đưa Bạch Vân tới chỗ có thể làm bữa sáng cho cô.\r\n\r\n    Mà còn, chết tiệt cô thật sự nhớ những món ăn mà Khấu Thiên Ngang nấu.\r\n\r\n    Thở dài, cô nhấn phím gọi.\r\n\r\n    Đứng bên bờ biển, Bạch Vân hít sâu một hơi.\r\n\r\n    Ngày đầu tiên từ nhà họ Bart quay về khách sạn thì cô phát hiện chỗ này, sau đó cô đều xuống xe ở đây và đi ven theo bờ cát.\r\n\r\n    Dinh thự nhà họ Bart nằm ở cuối con đường trên một ngọ đồi nhỏ, một bên là biển một bên là rừng, đứng trên bờ cát này có thể nhìn thấy đỉnh dinh thự.\r\n\r\n    Cởi giày xăng-̣đan ra xách trên tay cô giẫm lên những cơn sóng nhỏ đi về phía dinh thự.\r\n\r\n    Mặt biển phản xạ ánh nắng mặt trời sáng rực rỡ, cô nheo mắt lại nhìn về phía mặt biển ở xa.\r\n\r\n    Một cơn gió thổi tới khiến tóc cô bay toán loạn, cô nắm chặt mũ rơm để phòng nó bị gió thổi bay.\r\n\r\n    Bất giác cô nở nụ cười, đột nhiên nhớ đến mình đã lâu rồi không có đi ra ngoài, từ sau khi mở quán cà phê, nó đã chiếm hết thời gian của cô, ngoại trừ nhiều năm trước cùng bọn La Lan đi biển thì sau đó cô cũng không có đi biển, không nghĩ rằng bậy giờ vì quan hệ với Khấu cô mới có cơ hội bước đi trên bờ cát, đáng tiếc mặt trời lên cao, một người... cô đơn...\r\n\r\n    Nhìn chằm chằm dấu chân của mình trên cát, cô khẽ mỉm cười tự an ủi mình, nếu có cơ hội cô nhất định tìm Khấu đến đây đi dạo.\r\n\r\n    Sóng biển nâng lên đến mắt cá chân cô rồi rút đi, tạo thành những bọt biển màu trắng rất nhỏ.\r\n\r\n    Tiếng chó sủa vang lên, tuy nhiên âm thanh chó sủa vẫn còn rất xa, cô ngẩng đầu nhìn về phía trước, không thấy những con chó Doberman luôn nhe răng trợn mắt với khách kia, mà chỉ thấy một ông già hình như sức khẻ không được tốt.\r\n\r\n    Cô đã gặp qua người này, hình như ngày nào ông cũng đi dạo trên bờ cát này, vì lễ phép nên lúc nào gặp ông ấy cô cũng gật đầu mỉm cười, xem như chào hỏi. Dù sao những người khác sẽ chủ động lên tiếng chào hỏi lại, cô cũng đã quen nhưng chỉ có ông lão này không gọi cô lấy một lầm thậm chí cả một cái mỉm cười cũng không cho cô.\r\n\r\n    Chẳng qua giờ phút này, ông không chỉ không cười đáp lại mà khuôn mặt tràn đầy sự thống khổ, một tay ôm lấy ngực hình như muốn đứng mà đứng không nổi, Bạch Vân hơi sửng sốt, không suy nghĩ nhiều, lập tức đi đến đỡ ông.\r\n\r\n    \"Ông có khỏe không?\"\r\n\r\n    Hình như ông ấy muốn hất tay của cô ra nhưng lại không hất được.\r\n\r\n    Cô biết ông ấy nghe không hiểu, nhưng vẫn không nhin được nói: \"Con không phải người xấu, ông có muốn ngồi xuống trước hay không?\"\r\n\r\n    Ông ấy không từ chối có lẽ không có sức lực từ chối, Bạch Vân xem như là ông đã đồng ý, đưa ông đến chỗ cao mà sóng không ập vô được để ông ngồi xuống, lại đưa mũ rơm của mình cho ông, sau đó ngẩng đầu nhìn bốn phía, muốn tìm người giúp đỡ, nhưng bây giờ đang trong giờ làm việc, nơi này lại quá hẻo lánh, trên bờ cát không có một ai.\r\n\r\n    Cô thấy thế cũng ngồi xuống lấy nước khoáng trong giỏ mây đưa cho ông.\r\n\r\n    Ông ấy lắc lắc đầu, một tay vẫn xoa xoa ngực?\r\n\r\n    Bị bệnh tim sao?\r\n\r\n    Cô thấy trên trán ông toàn mồ hôi lạnh, lại lấy khăn giấy ra lau mồ hôi cho ông, tay ông run rẩy lấy một lọ thuốc trong túi quần ra nhưng không mở được, Bạch Vân vội vàng đưa tay ra giúp ông mở nó ra, cô không biết ông uống mấy viên nên đổ ra ba viên nhưng ông chỉ lấy một viên.\r\n\r\n    Sau khi uống thuốc xong, tuy vẫn còn đổ mồ hôi nhưng vẻ mặt đã bớt đau đớn.\r\n\r\n    \"Ông có muốn gọi điện tìm người đến đón ông?\" Bạch Vân lấy điện thoại ra ý bảo ông nên gọi cho người nhà.\r\n\r\n    Ông nhíu mày hừ hừ một tiếng.\r\n\r\n    \" Không cần sao?\" Bạch Vân mỉm cười, thấy tình trạng của ông đã tốt hơn cũng không miễn cưỡng ông, chỉ ngồi bên cạnh ông.\r\n\r\n    Hình như ông thích có người nhìn mình nên mặt ông vẫn nhăn lại, cho nên cô quay đầu nhìn về phía mặt biển, tuy biết rằng ông không hiểu mình nói gì nhưng cô vẫn nói: \"Bờ biển này rất đẹp đúng không? Con có một người bạn ở đây, không biết trước kia anh ấy có đến đây dạo chơi không nữa...\"\r\n\r\n    Nhìn về phía ông, thấy ông không còn đau như trước nữa, cô thở nhẹ một hơi, tiếp tục nói: \"Kỳ thật, ông hơi giống anh ấy, hoặc nên nói là anh ấy lớn lên giống ông, dù sao ông cũng lớn tuổi hơn anh ấy, hay cũng có thể anh ấy có quan hệ với ông.\"\r\n\r\n    Ông ấy nhìn cô, nhưng vẫn im lặng.\r\n\r\n    Nhìn sống biển từ từ dâng lên, Bạch Vân hít sâu, lẩm bẩm nói: \"Trên thực tế, không lâu trước đây con kết hôn với anh ấy. Anh ấy không thường nói về chuyện của bản thân, mãi cho đến gần đây con mới biêt anh ấy đã sống ở nơi này rất nhiều năm.\"\r\n\r\n    Bạch Vân vuốt ve nhẫn cưới trên ngón giáp út, tim đập nhanh và loạn nhịp. \"Có nhiều lúc con sẽ nghĩ, tại sao anh ấy lại cưới con? Tính tình con có hơi kỳ cục, bộ dáng cũng không phải quá xinh đẹp...\"\r\n\r\n    Ông lão ho hai tiếng, Bạch Vân quay đầu: \"Người có khỏe không?\"\r\n\r\n    Ông ấy nhíu mày, nhưng vẫn ngồi thẳng lưng, một tay vẫn xoa xoa ngực còn một tay thì cầm cây gậy dặt ở dưới đất lên, hình như ngực không còn đau, nhưng ông cũng không có ý muốn đứng lên rời đi.\r\n\r\n    Cô hơi hoài nghi ông cậy mạnh làm ra vẻ không có vệc gì, cho nên Bạch Vân vẫn tiếp tục ngồi, lấy quả táo to trong giỏ ra, lại lấy một con dao ra gọt vỏ táo, sau đó cắt nhỏ ra đưa cho ông một miếng, \"APPLE?\"\r\n\r\n    \"NO.\"\r\n\r\n    Giọng trầm thấp của ông vang lên, trên mặt không có cảm xúc gì, chẳng qua con người màu lam kia cũng không lộ ra vẻ không vui, Bạch Vân nhếch miệng cười, tự mình ăn lấy.\r\n\r\n    \"Thật ra cho đến bây giờ, con vẫn không thể tin được rằng mình đã lập gia đình rồi.\" Ăn hết một miếng táo lại cắt một miếng khác bỏ vào miệng, nhìn Thái Bình Dương lấp lánh phía trước, lẩm bẩm nói: \"Mỗi sáng tỉnh lại, phát hiện bên cạnh mình có thêm một người đàn ông, rồi sau đó mới nhớ mình đã kết hôn, hơn nữa mình cũng rất yêu người đàn ông đó, cái cảm giác ấy thật là lạ...\"\r\n\r\n    Cô lại im lặng ăn hết miếng táo, chìm đắm trong suy nghĩ của mình.\r\n\r\n    Liếc nhìn cô gái Phương Đông bỗng nhiên im lặng, ông lão nhíu mày, phát hiện mới phơi nắng một chút mà khuôn mặt nhỏ nanh thanh tú đã đỏ rực.\r\n\r\n    Ông cởi mũ rơm mà cô đã đội giúp ông ra, đội lại lên đầu cô.\r\n\r\n    Đột nhiên thấy râm mát, cô hồi phục tinh thần, quay đầu lại khẽ mỉm cười với ông, \"Ông thấy tốt hơn rồi chứ?\"\r\n\r\n    Ông lão im lặng không nói, nhìn cô, hình như đang suy nghĩ gì đó.\r\n\r\n    \"A, con lại quên ông nghe không hiểu tiếng Trung.\" Bạch Vân cười khẽ một tiếng, vuốt lọn tóc bị gió thổi loạn ra sau tai, \"Kỳ quái. không biết tại sao con lại nói với ông những chuyện này? Có thể chắc tại ông nghe không hiểu chăng, Thật là không được mà, chắc canh ông sẽ nghĩ tại sao người phụ nữ này lại nói nhiều như vậy, bình thường con không có như vậy.\"\r\n\r\n    Trong mắt ông hiện lên ý cười, vẻ mặt cũng dịu xuống.\r\n\r\n    Bạch Vân bỏ vỏ và hạt táo vào trong túi ni-lon đã chuẩn bị trước đó, sau lại lấy khăn giấy ra lau sạch dao cắt trái cây, cười nói: \"May là ông không có chuyện gì, nếu không ông không biết tiếng Trung con lại không biết tiếng Anh, cho dù con gọi 119, không là 911 mới đúng, cái này do con coi phim mà biết.\" Cô hơi nghiêng đầu lại nói đùa, \"Dựa vào vốn tiếng Anh của con, nếu có gọi 911, cũng không thể nói rõ tình trạng của bệnh nhân.\"\r\n\r\n    Ông lão chống gậy đứng lên.\r\n\r\n    Bạch Vân cúng đứng lên theo, đột nhiên điện thoại của cô đổ chuông, cô nhận điện thoại. \"A lô! Ninh Ninh? Chuyện gì? Thật sự? Cậu chờ một chút...\" thấy ông lão xoay người rời đi, cô lo lắng nên vội vàng đuổi theo, vỗ nhẹ cánh tay ông, dùng vốn từ Anh văn ít ỏi của mình nói: \"WAIT! YOUALONE,OK?\"\r\n\r\n    Không nghĩ rằng cô sẽ đuổi theo mình, ông lão hơi hơi sững sờ, sau đó khóe miệng nhếch lên, nở nụ cười hiếm có, \"DON’T WORRY.\"\r\n\r\n    Bạch Vân nhíu mày, vẫn hơi lo lắng nhưng ông lão chỉ khẽ vuốt cằm, rồi xoay người rời đi. Thấy bước đi của ông rất vững, cô chỉ có thể nhìn ông đi xa, Ninh Ninh lại nói gì đó, cô vội lấy lại tinh thần nói: \"Không có gì, mình sẽ lập tức quay về.\"\r\n\r\n    Nhấn phím kết thúc cuộc gọi, cô gọi điện kêu taxi sau đó gom đồ đi đến ven đường.\r\n\r\n    Rời khỏi bờ cát, cô ngồi trên đường cái đi giày xăng-̣đan vào, bóng dáng ông lão trên bờ cát bây giờ đã thành một chấm nhỏ, xem ra ông ấy đã tốt hơn nhiều rồi.\r\n\r\n    Không lâu sau taxi đến, cô lại quay đầu nhìn bóng dáng rồi mới ngồi vào xe, đi về khách sạn ở trung tâm thành phố.\r\n\r\n    Vừa vào phòng khách sạn, Bạch Vân liền thấy một người đàn ông đang ở trên giường đùa giỡn với Ninh Ninh, cô chết đứng tại cửa.\r\n\r\n    Đùa giỡn? Không sai? Người đàn ông? Không sai!\r\n\r\n    Trên thực tế, người đàn ông kia không chỉ đè Ninh Ninh trên giường, tư thế hai người rất ái muội, Ninh Ninh lại đỏ mặt càng cho bầu không khí trở lên mập mờ.\r\n\r\n    \"Khụ ừ...\" Cô ho nhẹ nhắc nhở với hai người kia sự tồn tại của mình.\r\n\r\n    Người đàn ông quay đầu lại, hướng cô lộ ra nụ cười rực rỡ, lên tiếng chào hỏi, \"Hi!\"\r\n\r\n    Bạch Vân trừng mắt, kinh ngạc nói: \"Hawke?\"\r\n\r\n    \" Đã lâu không...\" anh còn chưa nói hết câu liền bị Ninh Ninh xấu hổ và lúng túng đạp xuống giường, nhưng mà anh vẫn cố gắng duy trì bộ dáng đẹp trai của mình, ngồi dưới đất cười cười cuối cùng bổ sung một chữ: \"Gặp.\"\r\n\r\n    Bạch Vân nhịn cười, để mũ và túi xách lên bàn, trả lời: \"Hi. Đã lâu không gặp.\"\r\n\r\n    Trước đó Ninh Ninh gọi điện thoại cho cô nói, có một người bạn có thể liên lạc được với Khấu, muốn cô nhanh chóng quay về khách sạn, nhưng cô lại không ngờ người đó chính là Hawke.\r\n\r\n    Chỉ là, tại sao Ninh Ninh có thể liên lạc được với Hawke?\r\n\r\n    Cô liếc mắt nhìn Ninh Ninh, chỉ thấy cô ấy ngồi trên giường, bị cô nhìn khiến mặt đỏ bừng, trước đây ngày nào Hawke cũng đưa cơm cho Âu Dương Ninh Ninh Ninh, cô còn tưởng rằng vì bị Khấu ép, giờ xem ra sự tình không phải như vậy.\r\n\r\n    Bạch Vân mỉm cười cũng không hỏi nhiều, chỉ nhìn về phía Hawke.\r\n\r\n    \"Chị muốn gặp Khấu.\"\r\n\r\n    \"Em biết, Ninh Ninh đã nói với em.\" Anh nghiêng nghiêng cái đầu tóc vàng của mình, nhìn cô với ánh mắt xin lỗi, nói: \"Thật xin lỗi, em lại không biết lão già quá đáng như vậy. Sau khi về nước em liền đến Las Vegas, cho nên không biết sự tình lại thành như vậy, nếu sơm biết em nhất định sẽ liên lạc với chị.\"\r\n\r\n    \"Quá đáng?\" Bạch Vân nhíu mày, \"Có ý gì?\"\r\n\r\n    Hawke thở dài hình như không biết nên nói thế nào, ngược lại Ninh Ninh ở một bên đang sửa sang lại cái ái sơ mi bị Hawke làm loạn hừ lạnh nói ra một câu: \"Khấu Thiên Ngang bị Lão đầu tử giam lỏng rồi.\"\r\n\r\n    Giam lỏng? Bạch Vân trợn mắt lại trợn mắt, sau đó nghi hoặc nhìn hai người trước mắt, chần chờ hỏi: \"Thật xin lỗi, mới vừa rồi... có phải mình mới nghe thấy hai chữ \\' Giam lỏng\\'?\".\r\n\r\n    \"Đúng, cậu không có nghe sai.\" Ninh Ninh trừng mắt liếc Hawke.\r\n\r\n    Đột nhiên chân Bạch Vân mềm nhũn, cả người ngã ngồi trên mặt đất.\r\n\r\n    \"Này, chị không sao chứ?\" Hawke đi đến đỡ cô dậy, đặt cô ngồi trên giường.\r\n\r\n    Bạch Vân lắc lắc đầu, khẽ vuốt trán sau đó nở nụ cười.\r\n\r\n    Phản ứng này của cô đã hù dọa Hawke, anh không biết nên làm gì liền nhìn Ninh Ninh cầu cứu.\r\n\r\n    \"Bạch Vân?\" Ninh Ninh ngồi bên cạnh cô, hơi lo lắng.\r\n\r\n    \"Xin lỗi... Ha ha ha... Mình không sao...\" Bạch Vân ngẩng đầu, nhìn hai người cười, cắn cắn môi dưới, nói: \"Thật sự, mình không sao.\"\r\n\r\n    \"Vậy cậu cười cái gì?\" Ninh Ninh nhíu mày mở miệng.\r\n\r\n    Bạch Vân lại lắc đầu, \"Không có gì, chỉ là mình...\" Dừng lại một chút, mới cười nói: \"Mình vẫn cho rằng anh ấy xảy ra chuyện gì ngoài ý muốn, hoặc là sau khi về nước anh ấy hối hận vì đã kết hôn với mình...\"\r\n\r\n    \"Hối hận?\" Hawke kinh ngạc hét lớn, sau đó cười ha hả. \"Nói là giận điên lên thì còn có khả năng. Trên thực tế, đúng là anh ấy đã giận điên lên rồi, em mới gọi điện về, chỉ thấy anh ấy gầm thét, nói rằng anh ấy nghĩ hết biện pháp để gọi điện về Đài Loan tìm khắp nơi mà không thấy chị, khó khăn lắm La Lan mới nhận điện thoại nhưng lại nói với anh ấy trong tiệm rất bận, bảo anh ấy gọi lại sau, anh ấy tức giận đến nỗi ném hư cả điện thoại mà anh ấy mượn của anh ba.\"\r\n\r\n    Bạch Vân cảm thấy mũi chua xót, buông xuống tảng đá trong lòng, lúc này cô mới biết mình rất sợ anh ấy cảm thấy mình là gánh nặng. Hít sâu một hơi, cô ngẩng đầu lên nhìn, khàn giọng hỏi: \"Tại sao cha em lại giam lỏng anh ấy? Không phải đã nói ông ấy đã từ bỏ ý muốn Khấu tiếp quản sự nghiệp sao?\"\r\n\r\n    Hawke xoa xoa cổ, cười khổ nói: \"Đúng là đã từ bỏ, chẳng qua đa số cổ phần vẫn nằm trong tay ông ấy, ông ấy vẫn có thể thay đổi quyết định, nhưng trước đây ông ấy quả thực đã trao quyền kinh doanh cho anh hai rồi.\"\r\n\r\n    \"Vậy tại sao lại còn giam lỏng Khấu Thiên Ngang?\" Ninh Ninh vặn mi trừng mắt.\r\n\r\n    Hawke nhìn Bạch Vân, âm thầm thở dài, nét mặt cũng không thay đổi nói: \"Em đoán ông ấy chỉ muốn Khấu ca có thể ở lâu hơn... Họ đã lâu không gặp nhau rồi....\"\r\n\r\n    \"Em không cần phải lừa chị.\" Bạch Vân cười nhạt, nhìn thẳng anh hỏi: \"Là vấn đề của chị, đúng không?\"\r\n\r\n    Hawke không được tự nhiên quay mặt đi chỗ khác, ho khan hai tiếng, \"Khụ ừ... Việc này... em cũng không rõ lắm...\"\r\n\r\n    \"Này!\" Ninh Ninh tức giận trừng mắt nhìn anh.\r\n\r\n    Hawke cười khổ.\r\n\r\n    \"Em cứ nói thật đi, chị không có yếu ớt như vậy, chị tình nguyện biết nguyên nhân.\" Bạch Vân khẽ cười, cổ vũ anh.\r\n\r\n    Không biết anh lẩm bẩm cái gì, gặp hai người phụ nữ kiên trì, chỉ có thể hít sâu, nhận lệnh đối mặt với hai cô nói: \"Không phải như hai người nghĩ đâu, không có quan hệ gì với quốc tịch và môn đăng hộ đối cả.\"\r\n\r\n    \"Vậy cuối cùng là nguyên nhân gì?\" Ninh Ninh cắn môi híp mắt, không quá tin lời của anh.\r\n\r\n    Hawke khẽ cười, \"Trên cơ bản, lão già chỉ muốn tìm một người con dâu thuận mắt, không cần có tiền, không cần môn đăng hộ đối, nhưng nhất định phải vừa mắt ông ấy.\"\r\n\r\n    \"Cho nên nếu ông ấy chưa gặp chị, đương nhiên không có khả năng thấy chị vừa mắt.\" Bạch Vân thì thào nói, rồi nở nụ cười nhạt, \"Nói cách khác, chị không đủ điều kiện.\"\r\n\r\n    Hawke xấu hổ cười cười, \"Em có thể sắp xếp để chị và lão già gặp nhau.\"\r\n\r\n    \"Chuyện này để nói sau đi.\" Bạch Vân nhún vai, \"Hiện tại điều chị muốn biết là khi nào chọ mới có thể gặp Khấu?\"\r\n\r\n    \"Tối hôm nay.\"\r\n\r\n    \"Đêm nay?\" Bạch Vân ngẩn ra, không nghĩ đến nhanh như vậy đã có đáp án.\r\n\r\n    \"Đúng, tối nay là sinh nhật lão già, trong nhà mở tiệc chúc thọ.\" Anh trừng mắt nhìn, lộ ra má lúm đồng tiền khiến chị em chết mê. \"Rất nhiều người.\"\r\n\r\n    \"Khụ ừ... Nếu em nghĩ muốn vàng thau lẫn lộn, bí mật mang chị vào cửa thì chị nghĩ khôngcó khả năng.\" Bạch Vân nhìn anh với ánh mắt xin lỗi, cười nói: \"Em phải nghĩ biện pháp khác đi.\"\r\n\r\n    \"Tại sao?\"\r\n\r\n    Ninh Ninh trợn trừng mắt, \"Bởi vì cô gái ngu ngốc này sáng nào cũng đến đó gác cửa, những bảo vệ giữ cửa ở đó đều biết cô ấy.\"\r\n\r\n    Hawke nhếch miệng cười, \"Yên tâm, bản đạo nhân sẽ có diệu kế.\"\r\n\r\n    \"Sơn nhân.\" Ninh Ninh hừ một tiếng, sửa đúng lời của anh.\r\n\r\n    \"Cái gì sơn nhân?\" Hawke ngẩn ngơ, nghe không hiểu gì cả.\r\n\r\n    \"Là bản sơn nhân tự có diệu kế, không phải đạo nhân.\" Ninh Ninh không chịu được lại trợn trừng mắt, dùng tiếng Đài lẩm bẩm nói: \"Bò, dắt đến Bắc Kinh vẫn là bò.\"\r\n\r\n    Bạch Vân bật cười, nhưng vẻ mặt Hawke vẫn mù mờ, thử phát âm lại: \"Cái gì là \\'mẫu khan đến đem hơn nha làm mẫu\\'?\"\r\n\r\n    Cái giọng quái dị tập nói kia khiến Ninh Ninh vừa nghe cũng phải bật cười.\r\n\r\n    Thấy hai cô gái cười thành như vậy, Hawke lại càng mù mờ, quyết định nếu có cơ hội nhất định phải hỏi Khấu câu này nghĩa là gì.","title":"Vợ Yêu Dịu Dàng Đến Điểm Danh - Chương 04"}