{"text":"﻿    <b>Sóng lớn dâng lên …<\/b>\r\n\r\n    Từ chương này chính thức đổi cách xưng hô cho hai anh chị cho tình cảm:”>\r\n\r\n    Vội vàng lên mạng nạp tiền, cuối cùng cũng nối máy được với điện thoại của con nha đầu chết tiệt Trúc Diệp. Không ngờ lại bị nó chặn họng đả kích trước: “Các người sao có thể thiếu đạo đức như vậy? Bỏ lại một mình khách ở nhà, còn bản thân thì không biết đã chạy tới xó nào hưởng tuần trăng mật rồi…”\r\n\r\n    Phật viết: tôi gọi điện thoại không phải vì tức giận… tôi gọi điện thoại không phải vì tức giận… tôi gọi điện thoại không phải vì tức giận…\r\n\r\n    “Bây giờ cậu đang ở đâu? Hành lý đều chuyển đi cả rồi.” Tôi mặt mày tươi cười, kỳ thật một chút cũng không áy náy = =\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Trải báo ngủ ngoài đường.” Cơn giận của Trúc Diệp vẫn còn chưa dứt\r\n\r\n    Tôi cũng lười chẳng muốn nói chuyện tử tế: “Nói hay không, dám không nói… thì thôi. Dù sao nhiều thứ như vậy một mình tớ vẫn ăn được tất…” Cố ý bỏ lại một nửa không nói.\r\n\r\n    “Ôi chao ôi chao ôi chao, cậu để lại cho tớ một ít đi, hiện giờ tớ tìm thấy một chỗ rồi, hôm qua mới phỏng vấn thành công, ngày mai phải đi làm.” Giọng nói không kìm nén được niềm vui sướng tự đắc.\r\n\r\n    Tôi cũng không khỏi chấn động: “Sao cậu lại vội vàng như thế? Hơn nữa phòng có rộng không?” Tôi lúc ấy còn phải theo gót chủ nhà nói vỡ cả mồm mới thuê được cái phòng trọ mùa xuân thì ẩm ướt tận trời, mùa hè bị nắng chiều rọi đầy đất, mùa thu cát bụi đầy phòng, mùa đông gió lạnh heo hút…\r\n\r\n    “Phòng ở là của Lý Quân Thành, tớ đây là con nhà nghèo liêm khiết, làm sao có thể dựa vào sức mình chạy loạn ba vòng đi tìm nhà ở được chứ, chỉ có thể nhờ cậy bạn bè bên ngoài thôi…” Cô ấy còn sinh động cố làm ra vẻ muốn tìm sự thương cảm.\r\n\r\n    Tôi chán nản khinh thường: “Đừng có chế giễu tớ, một tháng tiền tiêu vặt của cậu đã bằng tiền lương tớ không ăn không uống kiếm được trong cả một năm.”\r\n\r\n    “Chưa từng nghe câu nói này sao: Không yêu công việc sẽ phải chịu đói! Cha tớ vừa nghe tin tớ có dự định cắm rễ ở thành phố M chơi bời một thời gian đã trở mặt đóng băng tất cả chi phiếu tớ sở hữu!”\r\n\r\n    Tôi cũng hiểu được chỉ có chuyện này mới có thể uy hiếp cô ấy: “Thế cậu định kiếm cơm kiểu gì?”\r\n\r\n    “May tớ đoán sẵn được chuyện này rồi nên đã gọi điện rút năm vạn tiền mặt trước…”\r\n\r\n    Cô ấy quả nhiên rất độc ác, đập chết cha mình vứt ở bờ cát xa xôi rồi = =\r\n\r\n    Tôi tự nhiên hiểu được dựa vào ai cũng không bằng dựa vào chính mình, cố gắng kiên trì làm việc.\r\n\r\n    Lúc trở lại làm việc tôi vốn nghĩ rằng sẽ chìm ngập trong nước bọt của vị thủ trưởng đang trong thời kì mãn kinh, không thì cũng phải chịu đựng mấy món ăn không hợp khẩu vị người của mẹ nuôi . Nhưng trên thực tế bà ấy chỉ dùng ánh mắt sâu sắc tìm tòi nghiên cứu tôi một lúc lâu, rồi thở dài cho qua?\r\n\r\n    Đây là tình huống gì vậy? Chẳng lẽ bà ấy đã qua thời mãn kinh?…\r\n\r\n    Vừa ngồi xuống đã bị “nghiên cứu sinh” khác là Tiểu Mẫn ở bên cạnh quan sát, bỗng vui vẻ tám chuyện với tôi: “Cậu tới trễ như vậy thật sự đáng tiếc nha, bỏ lỡ bộ dạng đại BOSS mặc áo lông thú lạnh lùng cực “ngầu” rồi…” Mắt cô ấy long lhắn bắn ra ngàn vì sao.\r\n\r\n    Tôi tức giận: “Đâu phải là lần đầu tiên gặp đâu, hắn ta ngày nào mà chẳng như thế?”\r\n\r\n    Cô ấy dùng sức trừng mắt liếc nhìn tôi một cái: “Hôm nay hoàn toàn khác, một người tuyệt mĩ xuất thần, lần đầu tiên khoé miệng nhếch lên để cười…. Ngây ngất quá, tớ nhìn đến ngẩn cả người…”\r\n\r\n    Hừ hừ, cái gì mà khoé miệng nhếch lên để cười, rõ ràng đang thực hiện thành công chiêu sát sinh!\r\n\r\n    Còn bắt chúng tôi phải ra ngoài theo hắn ta.\r\n\r\n    Biệt thự ở cạnh chúng tôi của một đôi vợ chồng Nhật Bản, dạo gần đây tình cảm chống Nhật của tôi đang nhhắn chóng bùng lên, chống lại mọi thứ có liên quan đến Nhật Bản, ngay cả “Thám tử Conan” trước kia tôi mỗi ngày đều chờ đợi giờ cũng vứt bỏ.\r\n\r\n    Cho nên lần đó sau khi đi cùng đại Boss, điện thoại Sony yêu quý của tôi bị tiện tay “mất tích” một cách thần kỳ, tôi cũng không thừa hơi oán giận làm gì = =\r\n\r\n    Nhưng đám người Nhật Bản đó thực sự rất bất thường mà, sáng sớm hôm nay lúc ngồi xe bà chủ vẻ mặt tươi cười ngọt ngài, lại vừa gật đầu vừa cúi xuống với chồng, tôi thấy cái động tác đó so với động tác yoga tôi thỉnh thoảng hứng lên tập còn yêu cầu cao hơn.\r\n\r\n    Cuối cùng còn thân mật trao nhau a goodbye kiss…\r\n\r\n    Cái quái gì thế, có phải ngày tận thế đâu! Có cần phải dính lấy nhau như thế không?!\r\n\r\n    Tôi vẫn tưởng rằng đại Boss sẽ không quan tâm đến mấy trò trình diễn khác người này, nhưng ai dè cả cái màn ân ái tình cảm này đã bị Quan Ứng Thư nhìn không sót một cái gì.\r\n\r\n    Mà chuyện này không quan trọng, quan trọng là hắn lại đi so sánh chuyện này với tôi!\r\n\r\n    Cách công ty chưa đầy 200 mét, tôi chán nản bước xuống xe, không muốn giúp mấy cô nàng nhiều chuyện không giới hạn ở công ty ăn thịt người = =\r\n\r\n    Cửa xe còn chưa mở, chợt nghe thấy tiếng ho khan kì dị của Quan Ứng Thư…\r\n\r\n    Ở chung với hắn hai tháng, tôi gần như đã thăm dò toàn bộ tính nết và tác phong của hắn, cho nên ho khan tiêu biểu cho việc tôi đã quên chuyện gì đó quan trọng.\r\n\r\n    Tôi rửa sạch bộ não vốn chỉ chứa tiền lương và ví tiền, chắc tôi không làm chuyện gì xấu nhỉ?\r\n\r\n    Tôi nghi ngờ nhìn hắn, bị nhìn một thời gian dài khiến lông mi của hắn càng lúc càng nhăn chặt lại, khe rãnh càng ngày càng nhiều….\r\n\r\n    “Mạc Nhan Hinh, em như thế mà cũng đòi giống một người vợ sao?” Hắn lạnh giọng hỏi\r\n\r\n    Oái? Tôi sao có thể chọc giận vị chủ nhân điêu ngoa này?\r\n\r\n    Hắn càng ngày càng không kiên nhẫn, ánh mắt bắn vèo vèo một tầng phi tiêu băng, trái tim vỡ nát từ bên trong của tôi đột nhiên 1phúc chí tâm linh , một quầng sáng chợt lóe: Chẳng lẽ hắn ta muốn học đôi vợ chồng ân ái ở sát nhà chúng tôi? Bây giờ muốn đòi trò đó sao?\r\n\r\n    Mặt tôi đầy vạch đen = = | | |, vội vàng hôn một cái, đã mặt đỏ tim đập, thần kinh run rẩy bay nhhắn xuống xe, không dám liếc mắt lại nhìn một cái cái…\r\n\r\n    Chiếc xe Bentley to con tuyệt trần phóng đi…\r\n\r\n    Tôi vừa đi vừa thầm oán giận: hư vinh không bằng thần mã, thực sự không ổn đâu đại Boss…\r\n\r\n    Tôi còn chưa hoàn hồn đã bị Tiểu Mẫn lay tỉnh: “Tớ sẽ nói cho cậu một tin đầu rơi máu chảy!”\r\n\r\n    = = Từ này là tiêu chuẩn cho trẻ con nha!\r\n\r\n    “Chuyện gì? Chúng ta được tăng tiền lương à?” Tôi gần đây tiêu tiền như nước chảy, tài chính đã sắp thiếu hụt gian nan giống Hy Lạp…\r\n\r\n    “Cậu lúc nào cũng chỉ nghĩ đến tiền tiền, đúng là không có tiền đồ. Ngành của chúng ta sắp có một vị tổng giám đốc mới, theo truyền thuyết là một vị thạc sĩ hai bằng từ nước ngoài về nha, con người cũng rất tuấn tú lịch sự, phong lưu lỗi lạc!”\r\n\r\n    Nói với người phụ nữ kết hôn chuyện này để làm gì, rõ ràng là dụ dỗ tôi hồng hạnh vượt tường  mà… = =\r\n\r\n    “Tên gọi là Du Phái, du trong du ngoạn, phái từ công phá, đúng là một cái tên cương quyết nha!” Tiểu Mẫn tiếp tục bày ra một bộ mặt háo sắc mãnh liệt.\r\n\r\n    Tôi bắt đầu thấy đau đầu, không vị nghiên cứu sinh này đã tốt nghiệp đại học sao? Tại sao lúc háo sắc còn ấu trĩ hơn cả Trúc Diệp…\r\n\r\n    Nhưng mà cũng hơi ngạc nhiên một chút, lần đầu tiên trong đời tôi nghe thấy có người họ Du.\r\n\r\n    “Thế còn Tào tổng thì sao?” Tôi thật sự không hiểu rõ lắm về cơ cấu công ti.\r\n\r\n    Tiểu Mẫn lén lút nhìn xung quhắn, thầm thì: “Nghe nói là sổ sách không minh bạch, trực tiếp bị cách chức, cuối tuần sẽ thẩm tra.”\r\n\r\n    Tôi hơi tức giận, thực ra ngoại trừ thái độ thích ra oai, Tào tổng đối với tôi cũng khá tốt. So với người mới tới mà tôi không hiểu rõ thì làm cho tôi cảm thấy an tâm hơn.\r\n\r\n    Chỉ có thể cúi đầu kiểm tra công việc của tuần trước, cầu trời không mắc lỗi, châm ngòi cây đuốc cho vị tổng giám đốc mới nhậm chức đốt…\r\n\r\n    “Tiểu Mẫn, cái bảng biểu báo cáo chi tiêu này là do cậu làm a?” Tôi run rẩy hỏi, đây chính là cái báo cáo trước khi tôi nghỉ đã ngàn vạn lần dặn dò cô ấy phải viết cẩn thận …\r\n\r\n    Cô ấy liếc mắt sang một cái: “Đúng vậy, sao thế? Không phải đã nộp lên rồi sao?”\r\n\r\n    “Tiểu Mẫn thối, cậu hại chết tớ rồi!”\r\n\r\n    Tôi khóc không ra nước mặt bất lực nhìn đống số liệu sai, ngồi một chỗ đợi vận rủi đổ ụp xuống…","title":"Đại Boss Cùng Tôi Vui Buồn - Chương 24"}