{"text":"﻿    <b>Cánh chim bay trong mây  . . .<\/b>\r\n\r\n    Tôi đang trên đường trở về thì nhìn thấy người ta khuyến mãi dép lê, đều là dành cho tình nhân, ngây thơ lại đáng yêu, nhất thời tâm ngứa nhịn không được liền ra tay mua hai đôi, là cừu lười biếng cùng sói xám, lúc tôi nhìn thấy nhịn không được bật cười, có thể dự đoán được nếu đem hai con này phối hợp với nhau thì quả là đại thần trong giới đam mĩ…\r\n\r\n    Thành phố M thời tiết đẹp hơn so với Paris, ánh mặt trời ấm áp chiếu lên người đi đường. Tôi thong thả bước đi, nơi này sắp được khai phá, những dây thường xuân leo lên những hàng rào kiểu cũ đã khô quắt lại, trong sân cũng toàn những cây mấy trăm tuổi, nhưng cũng thiếu sức sống do đã ở những năm cuối đời.\r\n\r\n    Trên hành lang tầng hai treo một tiếng chăn đơn đang nhỏ nước tí tách, một cô gái không đủ cao dùng sào treo lên. Phía sau có một chàng trai đi tới, treo lên một cách rất nhẹ nhàng. Cô gái thưởng cho chàng trai một cái thơm vào má, kết quả là càng không thể vãn hồi. Chắc là mới tốt nghiệp trường học chưa lâu, trên mặt lúc nào cũng cười tươi khao khát cuộc sống cùng suy nghĩ đơn giản.\r\n\r\n    Tôi mơ hồ tưởng tượng tình cảnh tôi cùng Quan Ứng Thư đến cái gọi là thất năm chi dương – sau bảy năm là ngứa ngáy, khóe miệng chậm rãi nhếch lên làm cho tôi vừa tức lại phẫn: “Tại sao anh liên tục bảy ngày không về nhà? !”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đi công tác.”\r\n\r\n    “Đi công tác vì sao không nói trước cho em biết? ! Hay là anh đã làm chuyện gì có lỗi với em nên không dám đối mặt? Em biết mà, em bây giờ hoa tàn ít bướm, không ai thèm chào đón…” Tôi buồn bã nói, mắt chực lã chã rơi lệ.\r\n\r\n    “Mạc Nhan Hinh, anh xin em nên dừng ngay mấy cái phỏng đoán vớ vẩn của em đi, để anh đi tắm một chút.”\r\n\r\n    Sau đó? Sau đó tôi không nói nữa, nhăn mặt đi pha nước tắm rồi lên mạng oán giận với Trúc Diệp: “Cậu có ý tưởng gì không? Tại sao hắn không thể tỏ thái độ thương hoa tiếc ngọc một chứ chứ?”\r\n\r\n    “Chỉ có hai nguyên nhân, một là diễn xuất của cậu quá kém, liếc mắt một cái liền nhìn ra hai là cái vị kia nhà cậu không có tình yêu…”\r\n\r\n    Có người hướng tới tình yêu giống pháo đốt, kích thích mà náo loạn, sự quá ồn ào ngược lại lại khiến nỗi lòng ôm nhiều tâm sự trở nên mệt mỏi mà chết. Giống như Trúc Diệp. Có người hướng tới tình yêu giống nước trong nấu cháo, bình thản mà ấm áp, nhưng càng lâu ngày càng đậm đà, càng ngọt như mật. Thí dụ như tôi.\r\n\r\n    Tôi cười đến ngốc nghếch đi ra sân, Quan Ứng Thư đang ngồi dưới ánh nắng mặt trời đọc sách. Tuyết Nhi hình như là lần đầu tiên được đến cái sân to như vậy nên có vẻ rất hưng phấn, chạy vài vòng đuổi theo cái đuôi của mình, mệt mỏi liền ngã chỏng vó trên mặt cỏ phơi nắng, cái gọi là sự hưởng thụ của con chó, chắc là kiểu này.\r\n\r\n    Tôi bắt lấy nó ôm lên: “Khi nào thì đưa tới được?”\r\n\r\n    Hắn không để ý tôi.\r\n\r\n    Tôi chỉ có thể chơi đùa cùng Tuyết Nhi, chưa tới gần hắn đã làm ra vẻ mặt: “Cách xa tôi một chút.”\r\n\r\n    … Không làm cho người thích Tuyết nhi nhất thời uể oải không chịu nổi.\r\n\r\n    Cơm chiều tôi làm canh sườn hầm ngô, cho con chó ăn thử trước mấy miếng, nó cực kì tâng bốc, ăn xong còn chậc chậc lưỡi. Tôi vô cùng hưng phấn: “Ngay cả mày cũng cảm thấy ngon, hắn chắc chắn sẽ rất thích rồi.”\r\n\r\n    Vừa đứng dậy thì phát hiện Quan Ứng Thư đã xuống lầu, sắc mặt vô cùng thối. Càng làm cho tôi buồn bực là ngay cả một miếng sườn hắn cũng không ăn…\r\n\r\n    Tôi vừa rửa bát vừa tự kiểm điểm: “Chẳng lẽ là do hai ngày nay tài nấu nướng của mình lui bước nghìn trượng sao?”\r\n\r\n    Buổi tối tôi cứ tới gần thì hắn lại lui ra, không để ý tới tôi. Tôi rất khó hiểu, bắt lấy cánh tay hắn hỏi: “Anh làm sao vậy? Em đã làm sai chuyện gì sao?”\r\n\r\n    Hắn cuối cùng cũng xoay người, oán hận nhìn chằm chằm tôi: “Cuối cùng thì em cũng biết rồi hả?”\r\n\r\n    “Hả? Em sai thật rồi sao?” Tôi càng không hiểu gì, câu nói vừa rồi chỉ là tôi tùy tiện nói để mở màn thôi mà.\r\n\r\n    Hắn dường như rất tức giận, mạnh mẽ túm tôi đặt dưới thân hắn: “Anh sẽ từ từ cho em biết.”\r\n\r\n    Kế tiếp tôi liền lâm vào trong nước sôi lửa bỏng đất rung núi chuyển kéo dài …\r\n\r\n    “Anh nhẹ chút… A…” Tôi hắng giọng cầu xin tha thứ: “Em biết em sai rồi, em sai rồi rồi…”\r\n\r\n    “Ồ? Sai ở đâu ?” Hắn mị hoặc hỏi.\r\n\r\n    Đầu của tôi làm gì còn năng lực tự hỏi nữa, yếu ớt nhận sai: “Em tất cả đều sai, cái gì cũng sai… A… Anh nhẹ chút, xin anh …”\r\n\r\n    Kết quả tôi mệt lả đi, ngã vào trong lòng hắn.\r\n\r\n    “Anh xin lỗi.” Hắn nắm thật chặt tay tôi đang để trên lưng, không cho tôi trốn.\r\n\r\n    Tôi chấn động: “Không phải em sai sao? Anh xin lỗi làm gì?”\r\n\r\n    “Vội vàng từ Pháp trở về như vậy.” Hắn chỉnh sửa suy nghĩ của tôi.\r\n\r\n    “À, em biết rồi, mẹ đã nói cho em rồi.” Tôi cầm lấy ngón tay cái của hắn, nhẹ nhàng vuốt “Thì ra có nhiều chuyện xảy ra như vậy mà anh không nói cho em biết.”\r\n\r\n    “Ngày trước em còn canh cánh trong lòng chuyện anh vì chị Dụ Hà mà ném em qua một bên, nhưng bây giờ em đã hiểu rồi.”\r\n\r\n    Hắn chôn ở gáy tôi: “Anh xin lỗi…”\r\n\r\n    “Em phát hiện anh rất giống động vật, ôi chao, anh đừng trừng em, nghe em nói hết đã. Em thấy anh giống con rắn trong《thế giới động vật 》 ấy, lúc bị đói thì hung thần ác sát, vẻ mặt cứ như sắp ăn thịt người đến nơi, nhưng khi ăn no rồi, nhưng tất nhiên với anh mà nói, định nghĩa ăn no lại khác cơ…” Tôi vừa nói vừa đem mặt chui vào trong chăn “Sau khi ăn xong anh liền biến thành vô hại, em nói gì anh cũng sẽ không tức giận, sắc mặt cũng thay đổi, biến thành một người chân chính tôn trọng em, sẽ nói xin lỗi với em. Tuy rằng việc này cũng không phải lỗi của anh, nhưng em nghe anh nói xin lỗi vẫn cảm thấy vô cùng sung sướng…” Giọng nói của tôi hơi hơi cao lên, nhưng tự dưng vô tình lộ ra đắc ý lại làm cho hắn nắm bắt được cơ hội.\r\n\r\n    “Ồ? Thật là thế sao? Nhưng anh cảm giác anh chưa ăn no…”\r\n\r\n    … Anh thật sự có thể bớt vô sỉ cầm thú đi một chút không được sao? !\r\n\r\n    Phụ giúp bố cùng đi xem mộ mới của bà, ngôi mộ được sửa chữa lại trông rất xa hoa. Tôi cười trêu chọc: “Bà nội, có phải cả đời cũng chưa được ở phòng năm sao như vậy phải không?”\r\n\r\n    Bố tôi nhìn về ảnh chụp hiền lành của bà nội, ngừng lại tiếng cười, một lúc sau đã gần rơi nước mắt. Tôi mừng như điên: “Bố, bố không thoải mái sao? Nhớ ra bà nội rồi sao?”\r\n\r\n    Ông hình như không ý thức được là tôi đang nói với ông, chỉ vào ảnh chụp bà nội rồi luôn miệng đòi kẹo…\r\n\r\n    Tôi gần như té ngã, Quan Ứng Thư đúng lúc đỡ tôi: “Đừng nản lòng, từ từ sẽ đến.”\r\n\r\n    Khi trở về tôi hỏi đại BOSS: “Chỗ đấy có phải giống trong TV nói mấy vạn khối một mét vuông không?”\r\n\r\n    Hắn không trả lời, tôi nói thầm: “Như vậy em chẳng phải là lại nợ anh mấy chục vạn ?”\r\n\r\n    “Dù sao đòi tiền thì cũng không có, chỉ có người thôi. Có đủ hay không em cũng chỉ có thể lấy thân báo đáp … Ai…” Tôi ra vẻ thở dài.\r\n\r\n    Cuối cùng hắn cũng mở miệng: “Nghe giọng có vẻ rất ủy khuất nhỉ, cho nên anh quyết định còn bao nhiêu, trả bấy nhiêu.”\r\n\r\n    … Chủ nợ ác độc, hàng thật giá thật chủ nợ ác độc!\r\n\r\n    “Vì sao em mua dép lê anh không đi?” Tôi tiếp tục bới móc.\r\n\r\n    “Không thích.” Vừa nói đến đây mặt hắn lại thối, tôi vừa mới mở ra, có một chiếc con sói xám đã bị Tuyết Nhi tha đi đâu mất. Hắn sống chết cũng không đi, tôi chỉ có nhịn đau bỏ những thứ yêu thích đem cừu lười biếng tặng cho hắn, ai biết hắn liền lạnh lùng nhìn tôi bằng nửa con mắt, tỏ vẻ em nghĩ toàn thế giới cũng ngây thơ như em chắc, làm tôi tức giận đến nghiến răng nghiến lợi.\r\n\r\n    “Vì sao không thích, không phải rất đáng yêu sao? Hơn nữa còn đắt nha, em bỏ ra hai mươi đồng tiền lận đó.”\r\n\r\n    “Nói thêm nữa tháng sau nộp lên 60% tiền lương!” Người nào đó cuối cùng không chịu nổi nữa.\r\n\r\n    “Không đi thì không đi thôi…” Giọng tôi cũng dần dần thấp xuống…\r\n\r\n    Núi quanh co uốn lượn, chỉ có ba người cùng một con chó nhàn nhã đi về phía chân núi càng lúc càng xa. Con chó chạy lên triền núi, dáng vẻ tràn đầy, cả người lẫn vật đều khỏe mạnh.","title":"Đại Boss Cùng Tôi Vui Buồn - Chương 54"}