{"text":"﻿    Cảm giác của Hân Hân khi về phòng không nhìn thấy Đào Đào chính là nỗi sợ. Sợ đến chân tay run rẩy. Cho đến khi quản gia Hà đưa Đào Đào về đến, cô mới có thể thở phào nhẹ nhõm trong lúc nước mắt vẫn cứ rơi:\r\n\r\n    -Đào Đào, con đi đâu vậy hả? Làm mẹ lo chết, con….\r\n\r\n    -Đừng la con bé -Quản gia Hà ôn tồn -Nhưng lần sau không để cho Đào Đào ra ngoài lung tung như vậy nữa. Lão phu nhân đã gặp con bé, người không thích đâu.\r\n\r\n    Nghiêm lão phu nhân của Nghiêm thị. Du Hân Hân nhớ tới vẻ mặt lạnh như băng của người phụ nữ quyền lực họ Nghiêm đó. Bà cùng luật sư đều khăng khăng khẳng định Diệp Tâm có ý đồ bất chính, quyến rũ Nghiêm Thành nên mới xảy ra chuyện. Họ còn ngụy tạo chứng cứ trong ly trà Nghiêm Thành hay uống có bỏ chất kích thích, dẫn tới hành động của anh ta đêm đó….Tim Hân Hân nghẹn đi khi hình dung lại những giây phút nhục nhã. Nghiêm Thành không màng đến sự phản kháng yếu ớt của cô, đè Diệp Tâm xuống sàn nhà, điên cuồng như một con thú hoang vừa mới sổng cương.\r\n\r\n    Tay Diệp Tâm bị bẻ ngoặc ra sau, quần áo còn chưa kịp cởi, chỉ có chiếc váy công sở bị xé nham nhở. Nghiêm Thành quần áo nguyên vẹn, chỉ kịp kéo khóa quần.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cả người cô đau lắm. Bàn tay Nghiêm Thành thô lỗ nắn bóp, anh ta còn dùng răng cắn xé trên người Diệp Tâm nữa. Cảm giác đau đớn của người con gái lần đầu tiên bị đàn ông xâm phạm thô bạo, cả đời cô cũng không quên.\r\n\r\n    Diệp Tâm xuôi tay khi mọi sự chống cự đều trở nên vô ích. Dù sau đó ý thức mờ mịt nhưng Diệp Tâm vẫn nhớ….Người đàn ông đó không buông tha khi cô bất tỉnh. Mãi đến khi gần sáng mọi chuyện mới kết thúc. Anh ta nhận của Diệp Tâm một cái tát, tờ chi phiếu bị cô xé tan thành hàng nghìn mảnh. Cũng trong buổi sáng ngày hôm ấy, với tấm thân đầy thương tích, lượng tinh dịch vẫn còn trong âm đạo, Diệp Tâm đến đồn cảnh sát, lập hồ sơ kiện Nghiêm Thành.\r\n\r\n    Nghĩ lại, cô đã quá ngây thơ tin vào thứ gọi là công lý. Thay vì sáng hôm đó về nhà tắm rửa, lấy ra cho hết khỏi người mầm mống của kẻ gây chuyện, uống thuốc tránh thai khẩn cấp thì Đào Đào sẽ không ra đời. Con bé là kết quả của sự cưỡng đoạt, thế mà lại đáng yêu như một thiên thần. Ngay phút đầu tiên ẵm con trong bệnh viện, cái miệng nhỏ mếu máo khóc nhè, Diệp Tâm đã bỏ đi ý định rời xa Đào Đào. Bốn năm bình lặng, nguồn an ủi duy nhất chỉ có Đào Đào.\r\n\r\n    -Mẹ ơi, mẹ “hóc” sao?\r\n\r\n    Đôi tay nhỏ xíu lau nước mắt cho Hân Hân. Cô giật mình, cố gượng cười:\r\n\r\n    -Sau này không được đi lung tung nữa. Ngoan ngoãn ở trong phòng cho mẹ, biết chưa?\r\n\r\n    -Làm vậy cũng tội con bé -Vú Ngô hiện đang chăm sóc con trai của tiểu thư Nghiêm Đồng ôn tồn- Hay sáng sớm con cứ cho Đào Đào ra vườn sau chơi với con Tiểu Thắng, Tiểu Hải. Có tới 2-3 đứa, sàng sàng độ tuổi chơi sẽ vui hơn.\r\n\r\n    -Dạ….\r\n\r\n    Hân Hân cũng cần thời gian tập trung làm việc. Nghiêm Thành đã về nước. Mấy tháng nữa sẽ làm lễ đính hôn với Yên Yên tiểu thư. Nghe nói đó là một cuộc hôn nhân lợi ích, trên cơ sở là sợi dây siết chặt quan hệ giữa hai bên.\r\n\r\n    Khi còn làm việc trong Nghiêm thị, Hân Hân không lạ gì mối quan hệ phức tạp trong gia tộc của bọn họ. Tài sản Nghiêm lão gia để lại rất lớn trong khi lại có đến 5 cậu con trai.\r\n\r\n    Con trai trưởng Nghiêm Toàn không có khả năng kinh doanh nhưng lại có một đứa con vô cùng nhạy bén. Khi còn sống Nghiêm lão gia rất vừa ý với Nghiêm Thành, ra sức đào tạo. Mấy năm làm việc ở Nghiêm thị, Nghiêm Thành càng lúc càng vững vàng trên ghế giám đốc điều hành, chiếm trọn lòng tin của các cổ đông.\r\n\r\n    Người giữ chức chủ tịch hội đồng quản trị là con trai thứ hai Nghiêm Minh Nghĩa. Ông ta có khả năng giao tế rộng, kinh doanh tốt nhưng lại ăn chơi sa đọa, tới năm 45 tuổi mới có con trai lớn là Nghiêm Mạnh Bằng.\r\n\r\n    Hai cậu con trai tiếp theo thì không có gì nổi bật. Riêng cậu Út Nghiêm Minh Vũ cũng có năng lực xuất xắc, tuy nhiên tính tình lại ngang ngạnh, năm 20 tuổi đã có con ngoài giá thú, sau đó qua đời trong một cuộc đua xe.\r\n\r\n    Đứa con gái duy nhất của Nghiêm lão gia là Nghiêm Tử Kỳ cũng là mẹ của Thẩm Thanh Dương….\r\n\r\n    Thẩm Thanh Dương….Mãi mãi là một nỗi đau trong lòng cả hai khi quay về những kỷ niệm ngọt ngào lẫn cay đắng giữa hai người. Sau khi xảy ra chuyện, Thanh Dương không hề khinh rẻ cô, còn bất chấp sự phản đối của gia tộc mà bảo vệ, giúp cả nhà Diệp Tâm đòi lại công bằng. Tuy nhiên sức anh có hạn, nhà họ Nghiêm vẫn có cách đổi đen thành trắng….Trong phiên tòa, luật sư liên tục dồn ép, đưa ra những câu hỏi nhạy cảm mà không cô gái nào bị cưỡng hiếp có thể thoải mái trả lời….\r\n\r\n    -Mẹ ơi….Mẹ còn giận Đào Đào sao?\r\n\r\n    -Không có -Hân Hân ôm lấy con gái, nhẹ nhàng -Đào Đào nhớ lời mẹ dặn là được, đừng nên chạy lung tung, nhất là ban đêm, biết không?\r\n\r\n    -Nhưng mẹ ơi, vậy nếu Đào Đào muốn….muốn đi vệ sinh thì sao? Đào Đào ngồi bô, nhưng ngồi bô không xối nước được, sẽ ướt phòng.\r\n\r\n    Hân Hân ngẩn ra trong giây lát. Cô con gái nhỏ cũng đã biết nhiều thứ lắm rồi.\r\n\r\n    -Mẹ dạy Đào Đào dùng giấy vệ sinh lau nhé?- Hân Hân dịu dàng- Con phải chú ý sạch sẽ, nếu không sẽ bị bệnh, phải chích thuốc đau lắm.\r\n\r\n    -Mẹ ơi, sao trong phòng mình không như ở nhà cũ hả mẹ? Nhà cũ có nhà vệ sinh nhỏ. Đào Đào có thể rửa bằng nước mà phòng không ướt.\r\n\r\n    Căn phòng trước đây hai mẹ con ở không rộng lắm nhưng đầy đủ các thứ, có một phòng vệ sinh nho nhỏ. Đây là nơi dành cho người giúp việc ở, làm sao đầy đủ bằng chỗ được thuê bằng tiền.\r\n\r\n    -Đợi mẹ Hân Hân để dành được nhiều tiền, mẹ sẽ cùng con ở căn phòng có nhà vệ sinh nhỏ, có được không?\r\n\r\n    -Vậy là mẹ có ít tiền phải không ạ?\r\n\r\n    -Ừ. Mẹ có ít tiền lắm. Mẹ phải làm việc để kiếm tiền nuôi Đào Đào.\r\n\r\n    -Dạ…\r\n\r\n    Cô bé ngoan ngoãn không hỏi nữa. Mắt Du Hân Hân chợt cay cay.\r\n\r\n    Cô vẫn có thể cho con ở chỗ có nhà vệ sinh sạch sẽ, vẫn có thể cho Đào Đào đi học. Bé đã 4 tuổi, hoàn toàn có thể đến trường, có bạn bè rồi.\r\n\r\n    Nhưng mà….để trả thù thì chỉ có thể ở trong nhà Nghiêm gia chờ đợi. Thứ họ không đề phòng chính là một người phụ nữ yếu đuối, mang theo con nhỏ.Thời gian trước làm việc ở Nghiêm thị cũng đủ để Diệp Tâm nhận thấy, đàn ông trong Nghiêm gia không phải là những người “tuyệt đối chung thủy”. Ngay cả Nghiêm Thành, cô cũng từng vài lần nhìn thấy anh ta âm thầm giải quyết dục vọng bản thân trong lặng lẽ . Hiện tại dù bên cạnh có hôn thê xinh đẹp như Yên Yên tiểu thư thì Nghiêm Thành cũng chỉ là người đàn ông bình thường, có ham muốn, có sự yếu lòng.\r\n\r\n    Có cơ hội tiếp cận, Hân Hân sẽ có thể từ từ trả thù, phá tan sự yên bình vốn có của gia tộc này. Dù có trở thành Hồ ly tinh, người phụ nữ lòng lang dạ sói cũng không sao.\r\n\r\n    Quan trọng là cơ hội. Hân Hân phải tìm ra cơ hội tại đâu?\r\n\r\n    * Thấy tốc độ làm truyện mới chưa? Nhưng không bỏ quên truyện cũ đâu. Tối nay sẽ tiếp tục Để người cười, mai là Chào em….. Còn chương mới truyện này nữa nè.\r\n\r\n    Nam nữ chính đều bị ngược. Nữ chính bị ngược tâm nhiều hơn.\r\n\r\n    Buổi đầu tiên “tham gia nhóm bạn nhỏ” của Đào Đào diễn ra rất vui vẻ.\r\n\r\n    Đào Đào là một cô bé xinh xắn, tóc bím hai bên, mặc chiếc váy màu nâu đất. Bạn chơi của cô bé là Tiểu Hòa – 6 tuổi, con của tài xế, Tiểu Đang Đang – gần 5 tuổi. Trẻ con hồn nhiên, chẳng mấy chốc đã vui vẻ làm quen, chơi đùa cùng nhau.\r\n\r\n    Đào Đào chơi gì cũng cầm Mimi theo, Tiểu Đang Đang tỏ vẻ “đàn chị” lên tiếng ngay:\r\n\r\n    -Em để Mimi đằng kia đi.\r\n\r\n    -Sẽ mất chị ơi.\r\n\r\n    -Không mất đâu. Mất thì mua cái khác. Chị có nhiều gấu bông hơn em đó. Đến….- Cô bé lẩm nhẩm- 6 con. Em bảo ba mẹ mua cho.\r\n\r\n    -Mẹ Đào Đào không có nhiều tiền.-Đào Đào ôm lấy Mimi- Mẹ chỉ đủ tiền mua Mimi thôi. Em sẽ nuôi cho Mimi lớn.\r\n\r\n    -Đồ ngốc- Tiểu Hòa xen vào- Con gấu bông làm sao mà nuôi lớn được. Đào Đào thật ngốc quá đi!\r\n\r\n    -Mimi sẽ lớn như Đào Đào mà. Mimi sẽ lớn như Đào Đào….\r\n\r\n    -Mimi là gấu bông, không lớn được -Tiểu Đang Đang giảng hòa- Nhưng có thể mua gấu lớn hơn. Em có tiền tiêu vặt không? Dùng tiền đó để dành có thể mua được gấu lớn.\r\n\r\n    -Em không có -Đào Đào giơ tay ra- Em còn nhỏ, không có tiền tiêu vặt.\r\n\r\n    -Mẹ anh cũng không cho tiền tiêu vặt. Nhưng anh xin ba. Ba cho anh tiền mua kẹo.\r\n\r\n    -Ba chị cũng hay cho chị tiền tiêu vặt- Tiểu Đang Đang tự hào- Ba nói…con gái phải được cưng chiều hơn. Phải có tiền….\r\n\r\n    Có ba sẽ có tiền tiêu vặt. Nhưng Đào Đào không có ba.\r\n\r\n    Đào Đào không nói chuyện nữa khiến hai cô, cậu bé kia cũng mất hứng. Tiểu Đang Đang lại tiếp lời:\r\n\r\n    -Sao em buồn vậy?\r\n\r\n    -Đào Đào không có ai cho tiền tiêu vặt. Đào Đào không có ba.\r\n\r\n    -À….\r\n\r\n    Hai cô cậu bé kia à lên một tiếng. Tiểu Hòa tiếp lời:\r\n\r\n    -Chắc là ba Đào Đào bỏ đi rồi.\r\n\r\n    -Cũng có thể là ba Đào Đào đang ở trên thiên đường.\r\n\r\n    -Thiên đường xa lắm ạ?\r\n\r\n    -Ừ. Chị nghe nói, người tốt mới được lên đó. Mẹ chị nói, em không giống mẹ, chắc là giống ba. Mà em lại rất xinh xắn, chắc ba em rất đẹp trai. Mà người đẹp trai đều là người tốt hết. Người tốt sẽ lên thiên đường.\r\n\r\n    -Dạ….\r\n\r\n    -Nếu ba em lên thiên đường thì em không gặp được đâu- Tiểu Hòa khịt mũi- Giống như ông nội anh vậy. Mỗi lần ba mẹ anh nhớ ông nội đều mang trái cây để cho ông nội ăn.\r\n\r\n    -Ăn bằng cách nào ạ?\r\n\r\n    -Anh không biết. Để trái cây lên bàn vậy thôi. Thắp nhang nữa. Anh có nhang nè. Em có thích không, anh cho em.\r\n\r\n    -Chị cũng có táo. Nếu em muốn gửi cho ba em thì chị sẽ cho.\r\n\r\n    -Dạ….\r\n\r\n    Đào Đào gật lấy gật để, theo hai bạn nhỏ về phòng ba mẹ, đứa lấy táo, đứa lấy nhang.\r\n\r\n    Phòng của Đào Đào và mẹ nằm ở cuối dãy dành cho người giúp việc. Ba đứa trẻ loay hoay lôi ra mấy cái dĩa, để quả táo ở trên đĩa, Tiểu Hòa bật hộp quẹt đốt nhang.\r\n\r\n    -Á….\r\n\r\n    Lửa trong hộp quẹt gas không giữ được lâu trong khi nhang lại không dễ cháy. Cái nóng của lửa khiến Tiểu Hòa lụp chụp làm rơi hộp quẹt xuống nệm giường.\r\n\r\n    Nệm làm bằng vải, lửa vừa bắt xuống đã cháy bùng lên.\r\n\r\n    Cả hai đứa trẻ lớn thấy lửa cháy thì hoảng hốt, cuống cuồng chạy khỏi phòng. Còn lại bên trong Đào Đào ngơ ngác, nhìn theo hai anh chị. Lửa cháy lớn hơn lúc nãy làm cô bé hoảng sợ, khóc ré lên:\r\n\r\n    -Mẹ ơi….Mẹ ơi……..\r\n\r\n    Cách gian nhà dành cho người giúp việc là một tòa nhà mấy tầng lầu sang trọng. Một cô bé 9-10 tuổi xúng xính trong áo đầm trắng chăm chú nghe một cậu thiếu niên mười mấy tuổi chơi đàn. Đứng cạnh họ là cậu bé hôm trước hút thuốc trong đêm dạ tiệc, khuôn mặt không giấu được vẻ chán chường.\r\n\r\n    Bên ngoài bỗng có tiếng kêu la thảng thốt. Cả ba vội chạy ra ngoài.\r\n\r\n    Mọi người trong biệt thự đều chạy về một phía. Mạnh Bằng nắm lấy tay một người giúp việc, hỏi ngay:\r\n\r\n    -Có chuyện gì?\r\n\r\n    -Dãy nhà bên kia bị cháy, phải dập lửa ngay.\r\n\r\n    Đang trong phòng bếp, Hân Hân nghe tin báo cháy. Cô càng hoảng hốt khi biết căn phòng bốc cháy là phòng mình. Vội vã lao ra khỏi bếp, Hân Hân chạy vội đến phía tòa nhà.\r\n\r\n    Bên trong vừa mới dập được lửa. Có tiếng ai đang hét lớn:\r\n\r\n    -Nhanh lên….Gọi cho bác sĩ Thạch….Cậu chủ, cậu chủ bị thương….\r\n\r\n    Hân Hân hoảng kinh khi nhìn thấy loáng thoáng chiếc váy màu nâu đất. Bên trong vòng người đang tụ tập, có tiếng Đào Đào thút thít. Người đàn ông cao lớn đứng dậy, tay ôm trọn vóc dáng bé nhỏ của Đào Đào.\r\n\r\n    -Mẹ….mẹ ơi!\r\n\r\n    Thấy mẹ, Đào Đào òa lên khóc. Hân Hân sững sờ đón lấy con trong sợ hãi. Người cứu cô bé, lại là kẻ cô muốn trả thù.\r\n\r\n    Là Nghiêm Thành -cha của con cô.\r\n\r\n    *Lời tác giả: Kinh nghiệm thực tế đó các bạn, nên dặn trẻ con tránh xa lửa nhé. Hôm đó thật là tồi tệ. Haiz…..","title":"Ba Ba - Chương 02"}