{"text":"﻿    Thời tiết đã thay đổi. Mùa hè nóng bức dần đã lùi dần, nhường chỗ cho mùa thu mát mẻ.\r\n\r\n    Màn đêm buông xuống. Minh Hiểu Khê khoan khoái hít thở không khí mát lành quyện với hương thơm của cỏ cây. Cô và Lưu Băng đã rời khỏi bữa tiệc ồn ào, đi vào khu hoa viên yên tĩnh. Hiểu Khê quan sát Lưu Băng. Từ lúc rời khỏi bàn tiệc đến giờ, anh ta im lặng không nói năng gì, không biết đang suy tính gì nữa. Ánh trăng phản chiếu ánh sáng lên khuôn mặt anh ta, da thịt dường như trong suốt, ánh mắt tuy bất thần nhưng vẫn đẹp như giọt nước long lanh, đôi môi mòng mọng, và mềm mại đến thế!\r\n\r\n    Mềm mại ư? Một ý nghĩ thoáng qua đầu Hiểu Khê. Làm sao cô biết môi anh ta mềm mại nhỉ? Đúng rồi, anh ta đã từng hôn má cô. Cảm giác đó… Hừm, mình không được nghĩ nữa! Hiểu Khê bất chợt thấy hai má nóng bừng. Nhưng ngồi mãi vẫn không thấy anh ta lên tiếng, Hiểu Khê đành lí nhí hỏi:\r\n\r\n    “Mục Lưu Băng, em… có thể hỏi anh chuyện này được không? Tại sao anh lại nói em là bạn gái anh?”.\r\n\r\n    Lưu Băng vẫn im lặng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hiểu Khê phá lên cười, ra vẻ tự nhiên: “Tất nhiên em biết anh chẳng có tình cảm gì với em. Nhưng anh nói làm người khác hiểu lầm…”.\r\n\r\n    Cô nói tiếp: “Em sẽ gặp nhiều chuyện rắc rối với Thiết Sa Hạnh. Cô ấy rất tức giận vì không thể nuốt sống em…”.\r\n\r\n    Mục Lưu Băng bắt đầu chăm chú nhìn cô, ánh mắt ấy khiến má cô chính đỏ như quả táo. Ngắm cô hồi lâu, Lưu Băng cất tiếng: “Anh xin em đấy, làm bạn gái anh nhé!”\r\n\r\n    Hiểu Khê thiếu điều muốn nhảy bổ ra khỏi ghế, cô tròn mắt hỏi: “Gì cơ?”.\r\n\r\n    Lưu Băng lặp lại: “Hãy làm bạn gái anh đi. Em chưa có bạn trai mà, đúng không?”.\r\n\r\n    Màn đêm mát như nước. Xa xa trên trời điểm vài ông sao. Hương thơm của một loài hoa không tên len lỏi và trái tim cô. Hiểu Khê bối rối, không biết mình đang tỉnh hay mơ nữa.\r\n\r\n    Lưu Băng lại cất tiếng năn nỉ và nhìn cô thật thiết tha.\r\n\r\n    Hiểu Khê gượng hết lí trí, gắng hỏi: “Có thể… có thể nói cho em biết tại sao không?”.\r\n\r\n    Ánh mắt anh ta lại như trôi ra xa, phiêu dạt tới đâu đó xa xăm. Anh thầm thì: “Có lẽ… để sau vậy”.\r\n\r\n    Bỗng một bóng đen xuất hiện dưới tán cây, một giọng nói êm ái vang lên: “Thiếu gian cậu có thể vào rồi đó”.\r\n\r\n    Lại là Đồng – cô gái đẹp đầy bí ẩn ở Liệt Viêm Đường. Hiểu Khê lòng đầy thắc mắc. Cô ta ra đây làm gì nhỉ?\r\n\r\n    “Biết rồi!” Mục Lưu Băng lạnh lùng nói.\r\n\r\n    Đồng khom người chào rồi mất hút trong đêm.\r\n\r\n    Hiểu Khê không khỏi hiếu kỳ, hỏi: “Cô ấy là ai thế anh?”.\r\n\r\n    Lưu Băng đáp: “Đồng”.\r\n\r\n    Hiểu Khê nhăn nhó: “Em biết rồi! Nhưng cô ấy làm gì ở đây? Sao cô ấy luôn miệng gọi anh là thiếu gia và anh Giản Triệt là thiếu gia nhỉ?”.\r\n\r\n    Gương mặt Lưu Băng lộ vẻ chán ngán, nhưng vẫn kiên nhẫn đáp: “Cô ấy là vệ sĩ”.\r\n\r\n    Nghe thấy vậy, Hiểu Khê hào hứng hẳn. Vệ sĩ à? Một nữ vệ sĩ đẹp lạnh lùng nhỉ. Mặt lạnh như băng nhưng trong lòng ngùn ngụt lửa nhiệt tình. Hiểu Khê vui vẻ huyên thuyên:\r\n\r\n    “Em đã từng đọc trong tiểu thuyết, giữa những vệ sĩ lạnh lùng và chủ nhân thường này sinh những chuyện tình ly kỳ luôn làm độc giả nóng ruột theo dõi! Không đúng à? Sao anh không chọn cô ấy làm bạn gái cho tiện? À em biết rồi, nhất định là… cô ấy không thích anh nên anh dùng em để chọc tức cô ấy, xem cô ấy có ghen không chứ gì?”\r\n\r\n    Lưu Băng nghiêm trang nhìn cô, Hiểu Khê đành ngoan ngoãn ngậm miệng lại.\r\n\r\n    Lưu Băng lừ đừ đứng dậy, buông thõng một câu: “Bây giờ em đã là bạn gái anh rồi đấy. Vào trong đó, nhớ đừng để anh mất mặt”.\r\n\r\n    Nói xong, anh đi một mạch về phía hội trường.\r\n\r\n    Hiểu Khê lạch bạch chạy theo sau, vừa dậm chân vừa la lối:\r\n\r\n    “Em… hình như chưa nhận lời làm bạn gái của anh mà… Em không nhận lời đâu…”.\r\n\r\n    Mọi ánh mắt đổ dồn vào Minh Hiểu Khê. Cô chợt im bặt, nhớ lại lời Lưu Băng dặn.\r\n\r\n    Thiết Sa Hạnh vừa hát một ca khúc mừng thọ Mục lão gia, mọi người đang ra sức vỗ tay tán thưởng. Hiểu Khê thừa nhận giọng hát của cô ta rất hay, chẳng khác nào giọng một ca sĩ.\r\n\r\n    Nhìn thấy Hiểu Khê, Thiết Sa Hạnh tức bầm ruột gan nhưng giả bộ tươi cười, nói to: “Hiểu Khê, cô là bạn gái của Mục Lưu Băng, cũng nên góp vui một vài tiết mục mừng thọ Mục lão gia chứ!”.\r\n\r\n    Hiểu Khê băn khoăn: “Giúp vui bằng cách nào?”.\r\n\r\n    Thiết Sa Hạnh vẫn cười: “Thì hát, như tôi vậy”.\r\n\r\n    Hiểu Khê lắc đầu: “Không biết”.\r\n\r\n    “Vậy đàn một bản!”.\r\n\r\n    “Không biết”.\r\n\r\n    “Hay ngâm thơ nhé!”. Thiết Sa Hạnh nài nỉ.\r\n\r\n    Hiểu Khê vẫn lắc đầu: “Cũng không biết”.\r\n\r\n    “Xì”, cuối cùng thì Thiết Sa Hạnh cũng không giấu được vẻ khinh miệt, “Vậy cô biết cái gì? Chỉ biết ăn uống đùa giỡn hay sao?”.\r\n\r\n    Minh Hiểu Khê giả bộ ngơ ngác: “Cô chưa học cách ăn uống đùa giỡn sao? Việc nhỏ như vậy mà cũng định làm tiết mục mừng thọ sao?”\r\n\r\n    Cả hội trường cười ồ lên, vui quá. Thiết Sa Hạnh giận tím mặt, chưa nghĩ ra được câu nào đối đáp lại thì Mục lão gia cười lớn: “Ha ha, không cần biểu diễn gì nữa đâu. Mọi người đến chơi là vui lắm rồi!”\r\n\r\n    Minh Hiểu Khê mỉm cười đáp lễ một cách cung kính: “Hôm nay là đại thọ của lão gia, con cũng phải góp vui chứ”.\r\n\r\n    Nói xong cô tiến lại góc phòng, cầm một thanh kiếm trên bàn lên, nói: “Phấn hồng tặng giai nhân, bảo kiếm tặng anh hùng. Mục lão gia cả đời tung hoành giang hồ, tiểu nữ hôm nay xin được chúc mừng ngài bằng tiết mục múa kiếm!”.\r\n\r\n    “Hay lắm”, cả hội trường rào rào vỗ tay tán thưởng.\r\n\r\n    Hiểu Khê e lệ nhìn xung quanh: “Nhưng còn thiếu một chút nhạc nền, liệu…”.\r\n\r\n    Giản Triệt mỉm cười từ đám đông bước ra: “Để tôi giúp cho”.\r\n\r\n    Mọi người ngỡ ngàng nhìn Giản Triệt và bàn tán sôi nổi: “Trời, là Phong Giản Triệt sao? Thiên tài piano Phong Giản Triệt thật hả? Trời, may quá”.\r\n\r\n    Khắp hội trường xít xoa, rồi vỗ tay vang dậy.\r\n\r\n    Giản Triệt bước tới cây dương cầm đặt giữa phòng. Hiểu Khê tự hỏi, lẽ nào ngón đàn của anh ấy nổi tiếng đến vậy? Tại sao mọi người lại cổ vũ anh ấy giống nghệ sĩ nổi tiếng thế? Giản Triệt thật đúng là người không hề đơn giản tí nào, cô thầm nghĩ.\r\n\r\n    Âm nhạc tựa như mây trôi nước chảy, lúc trầm lúc bổng, lúc cao vút tầng mây…\r\n\r\n    Hiểu Khê tay múa thanh kiếm dài, lúc mềm mại như liễu rũ, lúc uốn lượn như rồng bay, lúc uyển chuyển nhẹ nhàng, lúc tung hoành khí phách… Quan khách đều há mồm thán phục. Họ thật không ngờ một cô gái thanh tú lại có thể điều khiển thanh kiếm khéo léo linh hoạt đến thế! Họ càng thán phục hơn nữa bởi sự phối hợp hoàn mỹ chưa từng thấy giữa tiếng đàn mê ly với điệu múa rất có hồn, đẹp đến say mê lòng người.\r\n\r\n    Tiếng đàn vừa dứt, điệu múa cũng ngừng,cũng cả hội trường vẫn chìm đắm trong cơn ngây ngất. Phong Giản Triệt kéo tay Minh Hiểu Khê quay về phía Mục lão gia kính lễ.\r\n\r\n    Lúc này cả đám đông như bừng tỉnh cơn mê, ra sức hò hét và vỗ tay rầm rầm.\r\n\r\n    Hạo Tuyết cũng xúc động chạy tới: “Chị à! Chị thật uy phong”, rồi thầm thì vào tai Hiểu Khê, “Thiết Sa Hạnh đang ghen tức tới tái mét mặt mũi kìa”.\r\n\r\n    Hiểu Khê cười, nhưng cũng nheo mắt đắc ý. Hừm, cô ta còn dám làm mình mất mặt không nhỉ. Đừng hòng nhé, giờ cứ chờ kiếp sau đi.\r\n\r\n    Sân trường Học viện Quang Du. Hiểu Khê ngước nhìn một chú chim nhỏ bay vụt qua nền trời xanh thẳm. Nó bay mới thoải mái tự do và vô tư làm sao. Hiểu Khê không khỏi thèm muốn, ước gì mình có thể biến thành chim để tránh được kì thi gai góc sắp tới.\r\n\r\n    “Hiểu Khê! Hiểu Khê!”, tiếng Tiểu Tuyền lảnh lót.\r\n\r\n    Minh Hiểu Khê bịt tai lại, giả vờ không nghe thấy. Nhưng Tiểu Tuyền đâu dễ bỏ qua. Cô ta chạy tới, kéo hai tay của cô xuống, hét to hơn: “Hiểu Khê!”.\r\n\r\n    Hiểu Khê thấy tai mình bùng nhùng: “Giời ơi, có chuyện gì? Mình đang tập trung ôn thi”.\r\n\r\n    Tiểu Tuyền cười tươi như hoa, mời mọc: “Cậu có đi không?”\r\n\r\n    Hiểu Khê ngơ ngác: “Đi đâu cơ?”.\r\n\r\n    Tiểu Tuyền lắc đầu, thương hại cho sự u tối của cô bạn: “Đi xem buổi chiều diễn dương cầm của Giản Triệt, chứ xem gì? Thế cậu không biết gì sao?”.\r\n\r\n    Hiểu Khê vẫn lơ mơ như kẻ buồn ngủ: “Biểu diễn … à? Anh ta giỏi thế sao?”\r\n\r\n    Tiểu Tuyền chặc chặc lưỡi, nhìn Hiểu Khê ngao ngán hồi lâu rồi lên giọng giải thích: “Chậc chậc, thật uổng phí thời gian cậu gần gũi với ba công tử Quang Du, thế hóa ra cậu không biết tí gì về Phong Giản Triệt sao?”.\r\n\r\n    Thấy Hiểu Khê tròn xoe mắt, Tiểu Tuyền sùng bái nói: “Cậu biết không, Giản Triệt là người tớ yêu say đắm nhất trong ba người. Tiếng đàn của anh ấy có thể làm thần tiên điên đảo, thật đáng mặt thiên tài”.\r\n\r\n    Tới lúc này, Hiểu Khê mới vỡ lẽ. Thào nào trong bữa tiệc mừng thọ, cả hội trường đã reo vang khi anh ấy vừa xuất hiện. Và tiếng đàn của anh ấy quả thực rất hay.\r\n\r\n    Tiểu Tuyền vẫn không ngừng ca tụng: “Cậu không biết tí gì sao? Giản Triệt còn là một họa sĩ tài hoa, từng ba lần được mời tham gia triển lãm hội họa, có nhiều tranh được lưu giữ ở viện bảo tàng. Anh ấy thực sự là một thiên tài, làm việc gì cũng xuất sắc”.\r\n\r\n    Hiểu Khê thầm trách cho tính thờ ơ của mình. Quả thực cô rất bất ngờ về tài nghệ toàn diện của anh. Cô thừa nhận anh làm việc gì cũng rất xuất sắc, từ nấu nướng, chơi đàn, vẽ tranh, thậm chí cả làm tóc cho cô nữa.\r\n\r\n    Thấy Hiểu Khê cứ ngồi ngẩn ra nghe, Tiểu Tuyền đập mạnh vào vai cô: “Này! Cậu ngẩn ra vậy làm gì. Chả phải mình đã báo cho cậu tỉ mỉ ngay khi mới vào trường sao?”.\r\n\r\n    Quả thật, Hiểu Khê vẫn nhớ bản miêu tả chi tiết đặc điểm của từng công tử Quang Du mà Tiểu Tuyền đã cung cấp. Nhưng sao cô ta không chịu để tâm nhỉ?\r\n\r\n    Tiểu Tuyền sốt ruột, hỏi tiếp: “Thế tóm lại cậu có đi dự buổi biểu diễn của Giản Triệt không?”.\r\n\r\n    Hiểu Khê luyến tiếc đáp: “Tiếc quá. Mình không thể đi được”.\r\n\r\n    Tiểu Tuyền thất vọng ra mặt, vì cô ấy muốn lợi dụng mối quan hệ thân tình giữa Hiểu Khê và đám công tử Quang Du để kiếm thêm một hai tấm vé. “Sao lại như vậy? Cậu bận gì sao?”, Tiểu Tuyền gắng moi thông tin.\r\n\r\n    Hiểu Khê thở dài, chưa biết ăn nói sao thì Hạo Tuyết hớt hải chạy tới, người đẫm mồ hôi, kêu í ới:\r\n\r\n    “Chị Hiểu Khê, chị Hiểu Khê ơi”.","title":"Thủy Tinh Trong Suốt - Chương 08"}