{"text":"﻿    Trần Bồi Hồi đã trở lại.\r\n\r\n    Trần Bồi Hồi, người con gái với biệt danh Cẩm tú Bồi Hồi, từng đại chiến chúng nho gia của thư viện Đồng Văn Quán, tài nghệ trấn áp quần hùng, thậm chí còn được Hoàng thượng vi phục xuất tuần ngợi khen là “cơ mẫn”, đã trở lại.\r\n\r\n    Nguyên lai chén rượu độc kia không phải chỉ có Hoàng hậu nương nương, mà phu nhân Bách Thắng Hầu cũng có phần tham dự trong đó… Trần Bồi Hồi bị công chúa Nhu Nhiên đoạt chồng, trời cao phẫn nộ giáng sét đánh xuống, đã trở lại.\r\n\r\n    Ban đầu vốn chỉ là lời đồn lưu truyền trong đám nô bộc, sau đó dần dần là giữa các quý phu nhân, cuối cùng đám bách quan quyền quý cũng biết được.\r\n\r\n    Trần Bồi Hồi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Truyền kỳ kinh thế vốn đã bị lãng quên, lại một lần nữa cuộn trào lên, được bàn luận xôn xao khắp cả kinh thành.\r\n\r\n    Nghe nói gì chưa? Tĩnh quốc công mời nàng đến giữ lại bào thai cho thiếu phu nhân được gả vào phủ Bách Thắng Hầu đấy.\r\n\r\n    Sao có thể chứ? Trước nay chưa từng nghe nói Trần Bồi Hồi biết y thuật a.\r\n\r\n    Ai biết… nhưng mà ngự y đã chẩn đoán chính xác là không còn đáng lo nữa.\r\n\r\n    Không thể nào! Chẳng phải phu nhân Bách Thắng Hầu luôn than thở, hối thúc Bách Thắng Hầu dâng tấu khẩn cầu cho thế tử lấy bình thê sao? Lý do nghe đâu chính là con dâu không thể sinh…\r\n\r\n    Ngươi mà cũng tin phu nhân Bách Thắng Hầu sao? Hạng người có thể đưa ra cái loại độc kế đó cho Hoàng hậu nương nương…\r\n\r\n    Thật hay giả?\r\n\r\n    Ta nói cho ngươi biết, đây là truyền tới từ trong phủ Bách Thắng Hầu đó… hơn nữa còn là chính miệng Trần Bồi Hồi nói…\r\n\r\n    *\r\n\r\n    Trần Thập Thất lật giở thiếp mời, người ở không tò mò cũng thật nhiều. Nhưng nàng nhất nhất đều khéo léo từ chối gởi trả lại thiếp mời. Chứng minh bản thân nàng đích xác đã trở lại kinh thành, nhưng tạm thời đóng cửa từ chối tiếp khách.\r\n\r\n    Bất quá từ đó về sau, ít nhất có ba người phi thường không được tự nhiên, tâm tình rất tệ thì đúng hơn nhỉ?\r\n\r\n    Nhưng nàng tuyệt đối không giống như con chuột cống trốn trốn tránh tránh mà lên kinh, người đáng buồn bực xấu hổ tuyệt đối không phải là nàng.\r\n\r\n    Thư gởi cho những con cháu của Nam Trần ở kinh thành rất nhanh đã được hồi âm, nàng từng việc đều cân nhắc đắn đo, sau đó mới đề bút hồi âm lại.\r\n\r\n    “Thực sự được sao?” trên chiếc xe ngựa chạy nhanh như bay, chuẩn bị giới thiệu nàng – Lục đường tẩu lòng bàn tay đầy mồ hôi, “Thập Thất, chuyện này không phải đùa…”\r\n\r\n    “Đường tẩu, người còn chưa chết thì có thể.” Giọng Trần Thập Thất rất bình tĩnh.\r\n\r\n    “Đó là hoàng thân a. Thiên sát cô tinh khắc thê khắc tử…” giọng Lục đường tẩu run run.\r\n\r\n    An Thân Vương, nàng biết. Chiếu theo bối phận mà nói, là đường đệ  của Dương đế. Kim Câu kín đáo nói cho nàng, người đàn ông chưa đến tuổi gây dựng sự nghiệp  này là cánh tay mà Dương đế vốn rất coi trọng, lại lọt vào đả kích trầm trọng vì vợ chết cơ thiếp tử. Từng người đều là khó sinh mà chết, từ đó An Thân Vương không còn vực dậy được nữa, giải tán tất cả cơ thiếp, say rượu chán chường, mãi đến khi tái giá mới tốt hơn một chút.\r\n\r\n    Phụ thân mất sớm, hắn mồ côi cha từ trong bụng mẹ. Mẫu thân sinh hạ hắn xong không lâu liền băng huyết mà chết. Gần như là do Thái hậu quá cố nuôi lớn.\r\n\r\n    Cái mác “Thiên sát cô tinh” kia, cứ như vậy mà sít sao quấn chặt lấy hắn.\r\n\r\n    Tới vương phủ, đương nhiên liền bị ngăn lại. Dù sao chức quan của con cháu Trần gia cũng không cao.\r\n\r\n    “Việc này quan hệ đến tính mạng của Thân vương, vương phi, và thế tử tương lai của các ngươi.” Trần Thập Thất xuống xe ngựa, chống gậy trúc, “Ngươi hỏi ngài ấy, còn muốn một chút hy vọng không. Chậm một giờ, thì càng nhiều thêm một nguy hiểm.”\r\n\r\n    Đôi con ngươi sâu thẳm màu hổ phách, đe dọa nhìn tên thị vệ cao hơn nàng cả một cái đầu, “Chuyện sau đó, ngươi có thể chịu trách nhiệm loại nguy hiểm này, có thể gánh chịu bị truy cứu sao?”\r\n\r\n    Viên thị vệ bị ánh mắt của nàng dọa sợ đến mức lui lại một bước, không biết tại sao lại tiếp nhận bái thiếp Thiết Hoàn đưa cho hắn. Do dự một hồi, vẫn đưa cho gã sai vặt đi thông báo.\r\n\r\n    Con người đang trong lúc tuyệt vọng, cho dù có uống vào rượu độc đỡ khát, cũng sẽ thống khoái uống vào. Cho nên nàng cũng không bất ngờ khi thấy An Thân Vương ‘phi nước đại’ chạy tới, hơn nữa còn đích thân đánh xe ngựa cho nàng.\r\n\r\n    Lần này ngược lại có ngự y, tuy nhiên vẫn phải ở cách ngoài tấm màn. Sau đó y nữ bên trong tay chân luống cuống, hạ châm lung tung.\r\n\r\n    “…Cút ra ngoài.” Trần Thập Thất trầm mặt.\r\n\r\n    Không ai quan tâm đến nàng.\r\n\r\n    “Không được, duy trì một chút!” Một bà mụ xoa cái trán đầy mồ hôi thấp giọng, “Đã một ngày một đêm rồi, không được. Ai đi nói với vương gia một tiếng…”\r\n\r\n    Trần Thập Thất giơ gậy trúc lên, đánh lên người hai y nữ và hai bà mụ kia, giận dữ hét, “Cút ra ngoài! Kim Câu Thiết Hoàn ném bọn họ ra!”\r\n\r\n    Chỉ còn lại một y nữ xem như trấn tĩnh hơn, mờ mịt đứng đó. Nàng hạ châm cũng ít sai lầm hơn.\r\n\r\n    “Ngươi, giúp ta trợ thủ.”\r\n\r\n    Ngự y tức tối, “Cô là ai? Tự dưng đến đây làm gì?”\r\n\r\n    “Ông cũng cút ra.” Trần Thập Thất cất giọng, “Ông mà là đại phu sao? Ông thật là đại phu sao?! Ông ngay cả vọng, văn, vấn, thiết cũng không có, chỉ núp bên kia màn, tính mạng của nữ nhân đối với ông rất nhẹ, nhưng ở trong mắt ta lại nặng như lễ phòng! Cút!”\r\n\r\n    Vốn đã nửa hôn mê, vương phi bị giật mình tỉnh giấc, ánh mắt rời rạc nhìn Trần Thập Thất.\r\n\r\n    “Này, cô sẽ sống sót. Hơn nữa sẽ bình an sinh hạ tiểu thế tử.” Trần Thập Thất nhàn nhạt cười, “Không sao cả, chỉ là tử cung co thắt không có lực, hết thảy vẫn còn kịp.”\r\n\r\n    Ngoài phòng sinh hỗn loạn rối ren như một nồi cháo, nhưng An Thân Vương vẫn canh giữ trước cửa, tựa như không hề nghe thấy gì cả. Đáng lẽ ra hắn không nên lấy Lam nương, thế nhưng ngày đó, vị thiếu nữ trên con đường ruộng nở rợp hoa xuân kia, cười khanh khách cúi người hái một cành hoa dại vàng rực rỡ. Nhìn thấy hắn, không có né tránh không có chán ghét cũng không có sợ hãi, chỉ dịu dàng hạ bái, sau đó rời đi cùng các tỷ muội nàng.\r\n\r\n    Nghe được mấy câu nghị luận lặng lẽ, vị thiên sát cô tinh, khắc thê khắc tử kia đã quen thuộc đến mệt mỏi. Nhưng nàng lại tranh biện vì hắn, nói “Tử bất ngữ quái lực loạn thần”*.\r\n\r\n    . Ông cho rằng bậc thánh nhân đều giữ hai chữ trung tín làm đầu trong nghiệp văn chương mà không lạm bàn viễn vông chuyện chết khi chưa biết hết chuyện sống. Quỷ thần nên kính nhưng hãy tránh xa.)\r\n\r\n    Thật vất vả mới được nói chuyện riêng với nàng ở Xuân Xã, câu nói đầu tiên của nàng lại là: không nên uống nhiều rượu quá, hại thân.\r\n\r\n    Lam nương, Lam nương a.\r\n\r\n    Tưởng rằng đã rất cẩn thận, cẩn thận né tránh ngày dễ thụ thai. Vợ của hắn a, người thân duy nhất của hắn a. Mười tháng, hắn đều sống trong sợ hãi. Vì sao lại hại nàng a…\r\n\r\n    Trong tiếng rên rỉ thều thào yếu ớt, Lam nương của hắn, đột nhiên rút cả cổ họng, như thể dùng hết tất cả sinh mệnh còn lại gọi to một tiếng, “Mộ Dung Việt!”\r\n\r\n    “Lam nương! Lam nương!” An Thân Vương phát cuồng đập cửa, “Ta ở đây! Chúng ta vĩnh viễn ở bên nhau!”\r\n\r\n    Trong nháy mắt, vạn vật đều im ắng, không hề có một thanh âm gì.\r\n\r\n    Cho nên, một tiếng khóc thét của trẻ con kia, lại tựa như ánh mặt trời mãnh liệt của ổi sớm mai, phá vỡ màn đêm u tĩnh.\r\n\r\n    Y nữ duy nhất trong phòng sinh, vẻ mặt mờ mịt ôm một bọc tã lót nho nhỏ, An Thân Vương lóng ngóng run rẩy đón lấy.\r\n\r\n    Thật mềm, thật nhỏ.\r\n\r\n    “Lam nương! Con trai của chúng ta… Lam nương!” An Thân Vương khàn giọng gọi, nước mắt không ngừng rơi xuống.\r\n\r\n    Y nữ theo bản năng ngăn hắn lại, vẫn có chút mờ mịt trì độn, “Vương phi bình an. Chỉ là… vị nương tử kia nói, tạm thời không thể đi vào.”\r\n\r\n    Mẹ tròn con vuông? Làm sao có thể? Làm sao có thể chứ?\r\n\r\n    Lâm bồn đã một ngày một đêm, nhưng sản đạo  chỉ mới mở một ngón tay, hơn nữa trên mặt còn lộ tử tướng . Hẳn đã cứng rắn trợ sản đi? Trợ sản như vậy tất nhiên sẽ khiến rong huyết, tuyệt không còn đường sống.\r\n\r\n    Chờ cho cửa phòng mở ra, ngự y ‘xung trận lên trước’ vọt vào, cũng không cần cách màn vải, lập tức bắt mạch… Sau đó sững người. Huyết hư khí nhược, nhưng, tính mạng không sao.\r\n\r\n    Y nữ vẫn vẻ mặt mờ mịt như trước. Nàng chứng kiến từ đầu tới đuôi, từ thi châm đến bón thuốc, thậm chí có lúc giúp đỡ ấn huyệt đạo. Nàng đều thấy hết, nhưng lại không rõ vì sao lại như thế, rõ ràng không làm gì khác mấy với những y nữ hoặc bà đỡ khác, nhưng sản đạo vẫn luôn không mở ra lại mở rộng bốn ngón tay, như thể tất cả vốn nên như thế, nước chảy thành sông.\r\n\r\n    “Nàng ta làm cách nào? Làm cách nào?” Nàng bị những y nữ và bà mụ vây lại ép hỏi.\r\n\r\n    Sau một lúc lâu ngập ngừng, cuối cùng nàng mở miệng, “Ta, ta không biết.”\r\n\r\n    Trong lúc hỗn loạn, Trần Thập Thất đã tránh sang sương phòng sát vách để kê đơn thuốc, Thiết Hoàn và Kim Câu mặt mày vẫn trắng bệch. Đối với những thiếu nữ thanh xuân chưa thành thân như họ mà nói, đây quả thực là màn kích thích quá lớn.\r\n\r\n    “Ngươi là đại nha hoàn của vương phi?” Trần Thập Thất hỏi một tiểu cô nương ân cần bưng trà rót nước.\r\n\r\n    “Dạ vâng. Cảm tạ nương tử đã cứu vương phi chúng ta…” vẻ mặt nàng như muốn khóc.\r\n\r\n    Trần Thập Thất xua xua tay, “Đây là đơn thuốc, ngày mai ta sẽ tới nữa.” Sau đó không cho giữ lại, chống gậy trúc, vừa ra khỏi cửa liền tiếp nhận cây ô vẽ hoa đồng, lạo xạo mở ra. Xỏ guốc gỗ vào, có chút tập tễnh mà chậm rãi đi xa.\r\n\r\n    Đại nha hoàn rưng rưng cúi đầu nhìn đơn thuốc, nhìn thấy kí tên…\r\n\r\n    Trần Bồi Hồi.","title":"Bồi Hồi - Chương 05"}