{"text":"﻿    <b>Thiếu phụ này rất bất hạnh<\/b>\r\n\r\n    Đi tới lui ở chỗ rẽ mà cha con Dạ Hoa vừa biến mất, ta nhìn trái ngó phải, chợt phát hiện ở hướng bắc, có một cô gái ăn mặc trang nhã trang điểm đơn giản đang rảo bước về phía ta.\r\n\r\n    Ta nheo mắt nhìn hồi lâu, sung sướng phát hiện, ngày hôm nay chắc chắn là một ngày cực kỳ đặc sắc mà lại như mộng ảo.\r\n\r\n    Người con gái đó tuy bước đi vội vã, tuy bụng rất to nhưng tư thế vẫn rất nhẹ nhàng uyển chuyển. Ta lấy chiếc quạt Phá Vân nâng lên nâng xuống, suy nghĩ xem nếu như quạt từ trái qua phải một cái, liệu có thể quạt thẳng nàng ta từ Đông Hải đến Bắc Hải hay không. Nhưng vừa liếc thấy chiếc bụng to đó, cuối cùng lại mềm lòng cất chiếc quạt đi.\r\n\r\n    Đến trước mặt ta, nàng ta quỳ phục xuống.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ta nghiêng người bước qua một bên, không muốn nhận một lạy kia, nàng ta lại đi bằng đầu gối qua với dáng vẻ vô cùng thống thiết đau khổ.\r\n\r\n    Ta đành phải dừng lại.\r\n\r\n    Nàng ta nhìn ta, mắt đẫm lệ, bề ngoài chẳng có gì thay đổi, khuôn mặt tròn trĩnh trông càng bầu bĩnh, mềm mại hơn năm vạn năm trước rất nhiều. Hình như những người đang mang thai đều béo lên như thế.\r\n\r\n    Ta ngẫm nghĩ mãi, thần tiên đời nay rốt cuộc coi mình hạc xương mai là đẹp hay coi béo tròn mũm mĩm mới là đẹp, nghĩ mãi mà không ra, cho nên chỉ còn cách tự nhắc nhở mình chớ nhắc đến chuyện thể hình, chớ nhắc đến chuyện thể hình, để tránh nói ra điều gì làm mất thể diện.\r\n\r\n    Mấy vạn năm chưa gặp, tuy rằng ta vẫn còn ôm chút oán hờn với nàng ta, nhưng rốt cuộc vẫn là bậc trưởng bối, nàng ta lại hành lễ chu toàn, ta cũng không thể để mất phong độ được.\r\n\r\n    Đôi mắt nàng ta vẫn sáng lấp lánh như sao, mắt ầng ậc nước ngẩng lên nhìn ta, làm ta lạnh buốt cả sống lưng, rồi mới đưa tay gạt lệ mà nghẹn ngào: “Cô cô”.\r\n\r\n    Cuối cùng ta cũng không kìm được, đành mở miệng: “Thiếu Tân à, sao ngươi lại béo như thế này?”.\r\n\r\n    …\r\n\r\n    Nàng ta ngây ra, gò má bỗng đỏ ửng, tay phải vỗ nhè nhẹ lên cái bụng đang nhô cao, có chút gì đó bối rối, ngập ngừng đáp: “Thiếu Tân, Thiếu Tân…”.\r\n\r\n    Ngập ngừng hồi lâu, đại để cũng hiểu là những lời vừa rồi của ta cũng chỉ là màn chào hỏi mà thôi, chứ không phải thực sự muốn hỏi nàng ta vì sao lại béo thế, lại vội vàng vàng phủ phục thi hành đại lễ với ta, nói: “Vừa nãy, vừa nãy, có một trận cuồng phong từ hoa viên này khiến đất bay, nước chảy ngược dòng, Thiếu Tân, Thiếu Tân nghĩ có lẽ là do quạt Phá Vân, có lẽ là cô cô, nên vội vàng chạy tới xem sao, quả nhiên, quả nhiên…”. Vừa nói nước mắt đã lưng tròng.\r\n\r\n    Ta không biết vì sao nàng ta lại rơi nước mắt, có điều cũng không thấy ghét.\r\n\r\n    Quạt Phá Vân từng là món đồ chơi mà ta cho nàng ta, khi đó vết thương của nàng ta mới lành, luôn có cảm giác không được an toàn, ta bèn cho nàng ta quạt Phá Vân, còn dặn dò: “Nếu như có kẻ dám bắt nạt ngươi, hãy lấy chiếc quạt này ra quạt hắn, chỉ cần quạt một cái là hắn sẽ bay ra khỏi Thanh Khâu”. Tuy rằng chưa bao giờ thực sự dùng tới, nhưng nàng ta vẫn coi chiếc quạt là bảo bối, lúc nào cũng mang theo bên mình, nhưng khi đi khỏi động Hồ Ly, nàng ta đã bỏ nó lại.\r\n\r\n    Thực lòng mà nói, loài mãng xà phàm có thể tu thành nữ nhân thì không thể xinh đẹp mê hồn. Nhưng Thiếu Tân là ngoại lệ, có lẽ vì ngay từ khi còn nhỏ đã bị ức hiếp quá nhiều, cho dù đến Thanh Khâu dưỡng khỏi vết thương thì nàng ta vẫn chỉ là con chim sợ cành cây cong. Khi đó, phóng tầm mắt khắp Thanh Khâu, ngoài ta và tứ ca ra, chẳng có ai có thể lại gần nàng ta. Đến lão Mê Cốc có mấy vạn thiếu nữ mê đắm chủ động chào hỏi nàng ta, nàng ta cũng trốn tránh.\r\n\r\n    Cho đến một ngày, mối tình của tiểu mãng xà âm thầm hé nở, nàng thêu một chiếc túi thơm để tặng tứ ca ta, gửi gắm mối tâm tình trong đó. Nhưng đáng tiếc là cái tên đầu gỗ đó lại đem túi thơm tặng lại cho Chiết Nhan, sau khi ra về còn tìm riêng Thiếu Tân, hớn hở khoe rằng Chiết Nhan rất thích hoa văn của chiếc túi thơm đó, nhưng màu sắc lại không đúng ý của lão ta, có thể giúp lão ta thêu một chiếc túi mầu ngó sen, hoa sen được không? Vành mắt Thiếu Tân liền đỏ lên.\r\n\r\n    Từ đó về sau, Thiếu Tân lại càng cẩn thận, yếu đuối hơn nữa.\r\n\r\n    Tiếp sau đó, là nàng ta cùng Tang Tịch trốn đi, Tang Tịch từ hôn với ta.\r\n\r\n    Thực ra đến giờ ta vẫn không hiểu, tiểu mãng xà luôn khiếp sợ năm đó sao lại không có chút phòng bị nào với Tang Tịch, cuối cùng còn cùng hắn trốn đi.\r\n\r\n    Tứ ca nói: “Điều này vẫn còn phải nghĩ sao, đến nửa phần là Tang Tịch nhìn thấy Thiếu Tân xinh đẹp trẻ trung, nhất thời mê đắm tâm loạn, nên mới lấy gậy đánh cho Thiếu Tân ngất đi, cho vào bao tải gai rồi vác lên vai chạy đi”.\r\n\r\n    Khi đó tứ ca đang cùng Chiết Nhan soạn một cuốn sách, tên là “Thiên mở đầu khảo chứng về tình sử các vị thần viễn cổ”. Lúc đó huynh ấy đang viết tới phần có chủ đề là những tình yêu bắt đầu từ việc cướp người bắt đi.\r\n\r\n    Ta ngẫm nghĩ một hồi, suy cho cùng đây cũng là suy luận rút ra từ nền tảng chuyên ngành, nên cũng cho là đúng.\r\n\r\n    Cảnh ấy tình ấy, ta vốn có thể phẩy tay áo mà đi, nhưng chỉ cần nhìn thấy dáng vẻ đáng thương của Thiếu Tân là lại mềm lòng. Bên cạnh vừa hay có một chiếc ghế đá, ta hít một hơi thật sâu, ngồi xuống: “Mấy vạn năm ta chưa ra khỏi Thanh Khâu, lại chẳng ngờ lần này có thể gặp được cố nhân. Không có chuyện thì chẳng đến điện Tam Bảo, Thiếu Tân, ngươi đã biết ta không muốn gặp ngươi, lại cứ quỳ trước mặt ta, ắt là có điều muốn cầu xin ta, ta với người chủ tớ ở cùng nhau, ngày ngươi xuất giá ta cũng không chuẩn bị chút gì làm của hồi môn, lần này vừa hay để bổ sung. Ta bằng lòng thực hiện một ước muốn cho ngươi, nói đi, ngươi muốn gì?”.\r\n\r\n    Nàng ta chỉ đờ đẫn nhìn ta: “Thiếu Tân đoán cô cô sẽ giận, nhưng, nhưng tại sao cô cô không muốn gặp Thiếu Tân?”.\r\n\r\n    Ta sửng sốt vô cùng, sau khi sửng sốt lại thoáng nghĩ, ở hoàn cảnh của ta lúc này, không thể vui vẻ mà gặp nàng ta, nhưng thực tình cũng có thể tha tội. Nhưng mà, làm thế nào để có thể nói ra một cách vừa hàm súc, vừa nhã nhặn rằng ta không muốn gặp nàng ta thực ra là do giận lây người khác, đó cũng lại là một vấn đề.\r\n\r\n    Còn chưa đợi được câu trả lời của ta, nàng ta lại lê gối đi lên hai bước, vội vàng nói: “Cô cô chưa bao giờ gặp Tang Tịch, cô cô cũng nói là sẽ không thích Tang Tịch, cô cô và Tang Tịch có thành hôn cũng sẽ không vui vẻ gì. Tang Tịch thích Thiếu Tân, Thiếu Tân cũng thích Tang Tịch, cô cô mất đi Tang Tịch thì vẫn còn có thể có được người tốt hơn, Dạ Hoa Quân chẳng phải tốt hơn Tang Tịch trăm lần, nghìn lần sao? Dạ Hoa Quân còn là Thiên Quân tương lai. Nhưng Thiếu Tân, Thiếu Tân mất đi Tang Tịch, thì, thì chẳng còn gì hết. Thiếu Tân ngỡ rằng, Thiếu Tân ngỡ rằng cô cô là vị thần tiên thấu hiểu đại nghĩa, cô cô sẽ giận Thiếu Tân vì không nói câu nào mà đã tự ý rời khỏi Thanh Khâu, chứ tuyệt đối, tuyệt đối không giận chuyện Thiếu Tân và Tang Tịch thành hôn. Cô cô, cô cô không phải luôn hy vọng Thiếu Tân có thể đường đường chính chính sống trên đời sao?”.\r\n\r\n    Mấy vạn năm không gặp, tiểu mãng xà năm nào đã trở nên mồm mép như vậy rồi. Tạo hóa thật thần kỳ, thời gian còn thần kỳ hơn cả tạo hóa.\r\n\r\n    Ta lật lại quạt Phá Vân, tẩn mẩn sờ vào mặt quạt, rồi hỏi nàng ta: “Thiếu Tân, ngươi hận những kẻ đồng tộc ức hiếp ngươi trong bụi lau năm xưa chứ?”.\r\n\r\n    Nàng ta nửa nghi hoặc nửa hoang mang, cuối cùng vẫn gật đầu.\r\n\r\n    “Ngươi cũng biết rằng, thực ra trong số họ có một số người, không hẳn muốn ức hiếp ngươi, chỉ là nếu như họ đưa tay ra bảo vệ, che chắn cho ngươi, thì họ cũng sẽ bị ức hiếp, cho nên họ chỉ còn cách theo những kẻ mạnh nhất đi ức hiếp kẻ yếu nhất là ngươi?”.\r\n\r\n    Nàng ta lại gật đầu.\r\n\r\n    Ta chống má nhìn nàng ta: “Ngươi có thể tha thứ cho những kẻ bị ép phải ức hiếp ngươi không?”.\r\n\r\n    Nàng ta cắn răng, lắc đầu.\r\n\r\n    Vòng vo một hồi như vậy, cũng coi như đã diễn tả được những suy nghĩ trong lòng, ta cảm thấy cực kỳ vui vẻ và an lòng, đến giọng điệu cũng nhẹ nhàng đi mấy phần: “Đã như vậy, Thiếu Tân, ngẫm người mà suy ra mình, ta không muốn gặp ngươi, thực ra cũng là chuyện hợp tình hợp lý mà thôi. Ta là một nữ thần, phải tu luyện mười mấy vạn năm mới lên đến bậc thượng thần, cho thấy rằng tính cách và nhận thức thấp đến mức thảm hại, thực sự không thể coi là thần tiên thấu hiểu đại nghĩa, ngươi đã quá khen rồi”.\r\n\r\n    Nàng ta bỗng mở to mắt nhìn ta.\r\n\r\n    Một mỹ nhân như vậy, ta nhất thiết phải làm cho nàng ta kinh hãi như thế, bản thượng thần đang làm điều ác đây, làm điều đại ác đó mà…\r\n\r\n    Nhưng khi ta cúi đầu nhìn xuống chân mình thì cũng không khỏi mở to mắt.\r\n\r\n    Cục bột nhỏ vốn đã chịu rời khỏi hoa viên bỗng không biết từ đâu chui ra đang khẽ nắm lấy chân váy ta, trên khuôn mặt trắng bóc là vẻ mặt cực kỳ không đồng tình: “Sao mẫu thân lại nói mình không phải là một vị thần tiên thấu hiểu đại nghĩa, mẫu thân chính là vị thần tiên thấu hiểu đại nghĩa nhất gầm trời cuối đất này”.\r\n\r\n    Ta im lặng hồi lâu, thực sự chẳng biết làm thế nào, hỏi nó: “Ngươi là Thổ Hành Tôn hả?”.\r\n\r\n    Thổ Hành Tôn: Một nhân vật trong “Phong Thần diễn nghĩa”, là đại đệ tử của Cù Lưu Tôn - thần tiên phái Ngọc Hư. Thổ Hành Tôn thân hình nhỏ bé, bản lĩnh cao cường, nhờ thuật độn thổ mà được phong làm thần .\r\n\r\n    Nó ngẩng đầu nhìn cây san hô phía sau lưng ta mà bĩu môi.\r\n\r\n    Trong bóng râm của cây san hô, Dạ Hoa bước ra, vẻ mặt khác xa khi nãy, khóe môi còn khẽ mỉm cười, chậm rãi nói: “Dạ Hoa không biết, cô nương đây chính là thượng thần Bạch Thiển của Thanh Khâu”.\r\n\r\n    Ta choáng váng, hai tiếng “cô nương” cất lên làm toàn thân ta nổi hết da gà. Còn hắn ta vẫn điềm nhiên như không.\r\n\r\n    Ta vỗ vỗ lên trán: “Lão thân không thiên vị bên nào, lớn hơn Dạ Hoa Quân chín vạn tuổi, Dạ Hoa Quân cũng nên theo thân phận mà gọi lão thân một tiếng cô cô đi”.\r\n\r\n    Hắn nửa cười nửa không: “A Ly gọi nàng là mẫu thân, ta lại gọi nàng là cô cô, ầy, Thiển Thiển, đây là đạo lý gì vậy?”.\r\n\r\n    Nghe thấy hai tiếng “Thiển Thiển”, ta lại càng choáng hơn.\r\n\r\n    Trong văn hóa xưng hô của người Trung Quốc, chỉ có người cực kỳ thân thiết hoặc người yêu mới được gọi láy tên. Ở đây Dạ Hoa gọi Bạch Thiển thân mật như vậy mới khiến Bạch Thiển vừa sửng sốt lại vừa ngại ngùng .\r\n\r\n    Thiếu Tân nhìn bọn ta, vẫn im lặng không lên tiếng.\r\n\r\n    Hoàn cảnh này khiến ta hơi bối rối. Đã mấy vạn năm nay ta chưa từng có thứ cảm xúc này, giờ đây đã được đích thân nếm trải, bỗng thấy cảm động mơ hồ một cách không đúng lúc.\r\n\r\n    Ta thở dài một tiếng chuyển chủ đề: “Ngươi nói lý lẽ với ta, vậy cha con ngươi trốn sau cây san hô đó nghe bao nhiêu chuyện riêng tư, rốt cuộc là có lý lẽ gì?”.\r\n\r\n    Người lớn không có phản ứng gì, kẻ nhỏ thì lập tức tụt từ đầu gối ta xuống, vội vàng chỉ vào con đường nhỏ phía sau cây san hô biện hộ: “Con và phụ quân không cố ý nghe trộm, phụ quân nói mẫu thân đang đuổi theo chúng con, cho nên mới từ con đường bên kia rẽ sang. Đi tới gần mới nhìn thấy vị phu nhân này và mẫu thân đang nói chuyện, chúng con đành phải tránh đi”.\r\n\r\n    Nó nhìn ta nơm nớp: “Mẫu thân, người đuổi theo bọn con, có phải vì không nỡ rời xa A Ly, muốn cùng A Ly và phụ quân về Thiên Cung phải không?”.\r\n\r\n    Ta cảm thấy suy luận này của nó quả thực quá phi thực tế, đang định lắc đầu, thì kẻ làm phụ quân kia lại gật đầu chắc như đinh đóng cột: “Đúng thế, mẫu thân đúng là không nỡ rời A Ly”.\r\n\r\n    Cục bột nhỏ vui mừng reo lên một tiếng, hoan hỉ nhìn ta, ánh mắt lấp lánh: “Mẫu thân, vậy khi nào chúng ta quay về Thiên Cung?”.\r\n\r\n    Dạ Hoa đáp thay: “Ngày mai sẽ quay về”.\r\n\r\n    Cục bột nhỏ lại vui mừng reo lên tiếng nữa, tiếp tục hoan hỉ nhìn ta, mắt càng sáng lấp lánh hơn: “Mẫu thân, phải về nhà thôi, đã lâu như vậy người chưa về nhà, có phải cảm thấy rất vui không?”.\r\n\r\n    Lần này Dạ Hoa lại không tiếp lời nữa.\r\n\r\n    Ta nghe thấy mình cười khan “ha ha” hai tiếng, nói: “Rất vui”.\r\n\r\n    Trước sau ta chẳng có nổi cơ hội để giải thích rõ, vừa nãy ta vội càng đuổi theo, là do chỉ muốn họ nhân tiện dẫn ta ra khỏi khu vườn quỷ quái này. Nháy mắt đã ra thế này, tuy rằng rối lung tung beng nhưng khác đường mà vẫn cùng một đích.\r\n\r\n    Từ khi Dạ Hoa xuất hiện, Thiếu Tân vẫn câm lặng quỳ dưới đất, trong ánh mắt ngước nhìn Dạ Hoa thi thoảng xuất hiện những tia phẫn nộ, bất bình.\r\n\r\n    Năm đó nếu như Tang Tịch không từ hôn, thì thái tử Thiên Quân ngày nay chắc chắn không đến lượt Dạ Hoa. Nhưng nhân quả nhân quả, Tang Tịch gieo nhân nào, thì sẽ gặt quả ấy. Ta chẳng qua lửa cháy đổ thêm dầu, trên cái quả lớn đó của hắn, góp thêm một chút giận dữ vô hại mà thôi, coi như là tu dưỡng tốt vậy.\r\n\r\n    Lúc sắp đi, ta đặt lại chiếc quạt Phá Vân vào tay Thiếu Tân, nói với nàng ta: “Ta chỉ cho ngươi một ước muốn, trở về suy nghĩ thật kỹ rốt cuộc muốn xin ta điều gì, nghĩ xong thì tới Thanh Khâu tìm ta, có chiếc quạt này Mê Cốc sẽ không cản ngươi nữa”.\r\n\r\n    Cục bột nhỏ nhìn chiếc quạt đó đầy vẻ tiếc nuối, mắt hau háu, nói: “Con cũng muốn”.\r\n\r\n    Ta xoa xoa đầu nó: “Vẫn còn là trẻ con, mang đồ vật có tính sát thương làm gì”. Rồi tiện tay lấy một viên kẹo từ trong tay áo ra, nhét vào miệng nó.\r\n\r\n    Cảm giác về phương hướng của Dạ Hoa quả thực rất tốt, điều này khiến ta vô cùng kinh ngạc.\r\n\r\n    Đến lối ra của hoa viên, ta âm thầm tính toán, cùng Dạ Hoa xuất hiện trong yến tiệc của Đông Hải chắc chắn không phải là cách làm thông minh, cho nên mới vẫy tay áo mà từ biệt hắn ta. Cục bột nhỏ lập tức diễn bộ dạng đau lòng còn hơn cả chết. Ta cực kỳ khó xử, chỉ còn cách làm trái lòng mình mà an ủi nó: “Bây giờ thực sự ta có chút chuyện cần phải làm, ngày mai nhất định sẽ đến gặp cha con ngươi”.\r\n\r\n    Cục bột nhỏ cũng hơi hơi hiểu lý lẽ, tuy vẫn không vui nhưng miệng vẫn méo xệch, ngoắc ngoắc tay với ta.\r\n\r\n    Dạ Hoa đứng bên cạnh cười nói: “Thiển Thiển không phải nàng sợ cùng hai cha con ta vào dự yến sẽ bị đàm tiếu gì đó chứ?”.\r\n\r\n    Ta hơi chột dạ, cười ha ha: “Dạ Hoa Quân cả nghĩ rồi”.\r\n\r\n    Hắn cười càng lúc càng tươi, dáng vẻ này có vài phần giống với phong thái của Mặc Uyên năm xưa.\r\n\r\n    Ta bị nụ cười ấy làm cho ngơ ngẩn một hồi, khi phản ứng lại được thì hắn đã nắm tay ta, khẽ nói: “Hóa ra Thiển Thiển cũng biết, ta và nàng vốn có hôn ước, thực sự thì đâu cần tránh hiềm nghi gì”.\r\n\r\n    Đôi tay hắn thon dài, đẹp đẽ, chẳng ngại ngần nắm lấy tay trái của ta, dáng vẻ dịu dàng, cử chỉ phóng khoáng. Thần thái của hắn giờ đây không hề giống với vị thần quân lạnh lùng khi gỡ dải băng trắng của ta xuống.\r\n\r\n    Trong lòng ta cảm xúc lẫn lộn, nghĩ rằng thế đạo ngày nay, thanh niên nam nữ đã có hôn ước đại để đều đùa cợt như thế, cớ sao đến trường hợp của bản thượng thần ta lại đặc biệt đến vậy. Tuy cũng đã làm ra chuyện phong lưu như thế này, nhưng cứ nghĩ đến khi ta sống trên cõi đời chín vạn năm thì hắn mới chỉ từ trong bụng mẹ chui ra, thực sự không khỏi có cảm giác, ta cùng hắn thân mật chính là đang phạm tội. Nhưng nếu rút vội tay ra thì chứng tỏ rằng ta không đủ độ lượng. Suy nghĩ tới lui, ta giơ tay phải lên chạm vào tóc hắn, tình sâu ý nặng than rằng: “Năm xưa khi ta và nhị thúc của ngươi đính hôn, ngươi hãy còn chưa ra đời, nháy mắt thôi, cũng đã lớn như thế này, đúng là bóng câu qua cửa, bãi bể nương dâu, năm tháng đúng thực là không tha ai cả”.\r\n\r\n    Hắn ngây người ra, ta thuận thế thu hai tay về, lại gật đầu với hắn một cái nữa, rồi cứ thế quay người bước đi.\r\n\r\n    Nào ngờ rằng nơi nơi trong cuộc sống đều có niềm vui bất ngờ, ta mới đi ba bước, Đông Hải Thủy Quân lẫm liệt uy nghi vừa nãy còn ở trong đại điện đã chầm chậm từ trên trời hạ xuống, tựa như một chiếc cột gỗ màu tím hồng, cắm sừng sững trước mặt ta, quát một tiếng “dừng bước”.\r\n\r\n    Hai tiếng “dừng bước” của hắn ta quả thực hết sức vô duyên vô cớ, con đường duy nhất đã bị hắn ta đứng chặn mất, đừng nói là bản thượng thần đang hóa thành hình người, dù có hóa thành con muỗi thì cũng khó mà len qua nổi.\r\n\r\n    Ta lùi về phía sau hai bước, thốt lên khen ngợi tự đáy lòng: “Thân pháp Thủy Quân giỏi lắm, bước thêm hai bước là lão thân bị ngươi chèn chết rồi”.\r\n\r\n    Gương mặt vuông chữ điền của hắn đỏ rực như san hô, vái Dạ Hoa một cái, lại cung kính hỏi han cục bột nhỏ hai câu, rồi mới quay người nhìn ta, khuôn mặt đậm vẻ sương gió, đôi mắt hổ rưng rưng nước mắt: “Không biết bản quân đắc tội với vị thần tiên nào, mà trong ngày vui của bản quân, vị đó đã thổi bay mất hoa viên của bản quân”.\r\n\r\n    Giây phút đó ta toát mồ hôi, hóa ra đã bị bại lộ.\r\n\r\n    Dạ Hoa đứng bên cạnh nhìn buồn bã, không ngừng đưa tay lên vuốt vuốt mái đầu óng mượt như tơ của cục bột nhỏ.\r\n\r\n    Thực ra, cùng lắm ta chỉ được coi là tòng phạm, nhưng sau khi cục bột nhỏ gọi ta một tiếng mẫu thân, ta không thể khai ra nó được. Chuyện xấu hổ này chỉ có thể tự ta chịu mà thôi. Nhưng ta thực sự tò mò, rốt cuộc sao hắn ta có thể phát hiện phong cách thiết kế của khu vườn là do ta làm xáo trộn? Im lặng một hồi cuối cùng vẫn không nhịn được, ta bèn hỏi hắn.\r\n\r\n    Đông Hải Thủy Quân tức tới nỗi phùng mồm trợn mắt, tay chỉ vào ta, người run lên một hồi, lát sau bình tĩnh lại mới nói: “Ngươi, ngươi, ngươi thực quá vô lại, san hô tinh trong vườn nhà ta tận mắt nhìn thấy, trận cuồng phong vừa nãy là do một tiểu tiên mặc áo màu xanh lục gây nên, ngươi muốn chối là chối được sao?”.\r\n\r\n    Ta cúi đầu nhìn lại chiếc áo màu xanh đang khoác trên mình, lại ngẩng đầu nhìn cục bột nhỏ mặc áo màu xanh sẫm đang nắm tay Dạ Hoa, bất giác hiểu ra. Hai chữ tiểu tiên mà san hô tinh kia nhắc đến, e rằng Đông Hải Thủy Quân đã hiểu nhầm thành nghĩa khác. Một bên nói tướng mạo, còn một bên lại hiểu thành phẩm cấp. Cục bột nhỏ là con trưởng của Dạ Hoa, cháu của Thiên Quân, phẩm cấp đương nhiên rất cao. Mà dáng vẻ của ta lúc này quả thực không ra dáng một thượng thần. Đông Hải Thủy Quân muốn chỉ hươu làm ngựa, ngang ngược bất chấp mạng người, âu cũng có thể lượng thứ được.\r\n\r\n    Chỉ hươu làm ngựa: xuất xứ từ Sử ký, Tần Thủy hoàng bản kỷ. Tương truyền Triệu Cao mưu đồ giết vua soán vị, để thử xem trong quần thần có vị đại thần nào sẽ theo hắn ta, bèn dắt một con hươu đến trước mặt Tần Nhị Thế, nói rằng là ngựa. Tần Nhị Thế không tin, Triệu Cao bèn hỏi các đại thần. Các đại thần không dám trái ý Triệu Cao đều nói là ngựa, còn ai dám trái ý Triệu Cao thì nói là hươu. Sau này, những đại thần nói là hươu đều bị Triệu Cao hại chết. Người ta dùng thành ngữ “chỉ hươu làm ngựa” để hình dung một người không phân biệt phải trái, đen trắng lẫn lộn .\r\n\r\n    Việc này vốn là do ta sai. Đông Hải Thủy Quân khó khăn lắm mới sinh được một đứa con trai, mở tiệc đầy tháng ăn mừng, tuy rằng ta nhận được thiệp hồng do hắn gửi đến mời làm khách, nhưng lại đem vận xui đến cho nhà người ta. Hắn ta tưởng rằng ta cố chối tội, ta lại không hề muốn chối, nhưng kẻ không biết thì không có tội, ta tuyệt đối không thiếu hiểu biết như hắn.\r\n\r\n    Đông Hải Thủy Quân đã không còn thể nhẫn nại hơn, vành mắt chực rách ra.\r\n\r\n    Ta nhớ kỹ lại mỗi lần Hồng hồ ly Phượng Cửu khai tội đều diễn bộ dạng phục tùng, liền bắt chước y như vậy, bèn cúi đầu cụp mắt, nói: “Thủy Quân dạy rất phải. Tiểu tiên hàng ngày canh giữ rừng đào mười dặm, lần đầu ra ngoài đã gây nên cơ sự này, làm mất hứng của Thủy Quân, cũng làm mất thể diện của thượng thần Chiết Nhan, tiểu tiên xấu hổ vô cùng, xin Thủy Quân hãy trừng phạt thật nặng”.\r\n\r\n    Dạ Hoa khẽ liếc nhìn ta một cái, sóng mắt dập dềnh.\r\n\r\n    Ta nghĩ rằng nếu như phải mất mặt, thì làm Chiết Nhan mất mặt vẫn còn hơn làm cha mẹ ta mất mặt.\r\n\r\n    Năm xưa, khi ta và tứ ca còn nhỏ dại, vẫn chưa hiểu chuyện, khi làm loạn bên ngoài vẫn thường mượn oai của Chiết Nhan. Nếu như làm chuyện gì tồi tệ đi chăng nữa, thì cùng lắm Chiết Nhan cũng chỉ mỉm cười, còn nếu như đến tai cha mẹ ta, thì chắc chắn đám lông hồ ly của chúng ta sẽ bị nhổ hết.\r\n\r\n    Đông Hải Thủy Quân sững sờ nhìn ta: “Vậy vị thượng thần ở rừng đào mười dặm không phải là, không phải là…”.\r\n\r\n    Hắn ta nín thở nghiêm mặt, vẻ mặt hết sức nghiêm trang nhã nhặn, rốt cuộc cũng nể vì Chiết Nhan. Thế nên ta cảm thấy, tên Thủy Quân mặt vuông chằn chặn này thực ra vẫn là một kẻ thực thà.\r\n\r\n    Mà người thật thà đều là bảo bối. Ta móc viên dạ minh châu to bằng trái bí ngô non ra, lại lấy kèm một bình rượu ủ đã lâu đặt vào tay hắn ta, thở dài, nói: “Thủy Quân còn chưa tin? Việc này cũng chẳng thể trách được Thủy Quân. Quân thượng nhà ta quả thực mấy vạn năm rồi chưa từng tiếp đãi vị tiên khách nào. Lần này là nhờ thượng thần Bạch Thiển của nước Thanh Khâu đến làm khách ở rừng đào, chẳng may mang bệnh, vì đã nhận thiếp của Thủy Quân trước đó, lại không muốn thất hứa với Thủy Quân, nên mới phái tiểu tiên tới Đông Hải. Đây là Thập Nguyệt châu, chính là quà chúc mừng của thượng thần Bạch Thiển còn đây là rượu hoa đào do chính quân thượng nhà ta cất được, quân thượng còn dặn dùng nó để chúc mừng Thủy Quân. Nhưng chẳng ngờ lần này tiểu tiên lại gây ra họa lớn, thực sự, thực sự…”.\r\n\r\n    Ta muốn sụt sùi khóc lóc, nước mắt còn chưa kịp dồn đến khoang mắt thì gã Đông Hải Thủy Quân đó đã vội vàng khuyên nhủ: “Tiên sứ đường xa tới đây, không nghênh đón chu đáo là sơ xuất của tiểu thần, đó chẳng qua chỉ là một khu vườn, thế này cũng coi như sáng sủa hơn một chút, tiên sứ cứ tùy ý đến điện trước, cùng nhau cạn một ly nhé”.\r\n\r\n    Ta từ chối cả trăm lần, thì hắn nhiệt tình cả nghìn lần.\r\n\r\n    Dạ Hoa bước qua, cực kỳ tự nhiên nắm lấy tay ta nói: “Chẳng qua chỉ là uống một ly rượu, tiên sứ quá khách sáo làm gì”.\r\n\r\n    Trán ta toát mồ hôi, chỉ vào cánh tay phải bị Dạ Hoa tóm rất chặt, nói với Thủy Quân: “Kỳ thực, tiểu tiên lại là nam giả nữ”.\r\n\r\n    Đông Hải Thủy Quân trợn mắt há mồm, mãi lâu sau mới ngắc ngứ nói: “Thực là mối tình đoạn tụ sâu sắc”.\r\n\r\n    “Đoạn tụ” có nghĩa là cắt tay áo, bắt nguồn từ câu chuyện về Đổng Hiền thời Tây Hán. Đổng Hiền vốn được Hán Ai Đế sủng ái, phong làm thái tử xá nhân. Có một lần, Đổng Hiền gối đầu lên tay áo của Hán Ai Đế ngủ, hoàng đế không nỡ đánh thức Đổng Hiền, bèn cắt tay áo của mình để đứng dậy. Người đời sau dùng từ “đoạn tụ” - cắt tay áo để chỉ những mối tình đồng giới .\r\n\r\n    Cứ tưởng rằng nói là đàn ông với đàn ông sẽ có thể tránh được hiềm nghi, nào ngờ thần tiên ngày nay cũng hiểu biết rộng đến vậy, lần này bản thượng thần ta quả thực có nhảy xuống sông Hoàng Hà cũng không rửa hết tiếng nhơ.","title":"Tam Sinh Tam Thế - Thập Lý Đào Hoa - Chương 05"}