{"text":"﻿    <b>Cháu gái Phượng Cửu của ta<\/b>\r\n\r\n    Dạ Hoa thực quá quắt.\r\n\r\n    Đây không phải là Thanh Khâu, đâu có lý gì mà ta phải đi dạo cùng hắn, ngủ nướng trên giường thêm một canh giờ thực hợp tình hợp lý, vậy mà hắn nằng nặc lôi ta dậy bằng được.\r\n\r\n    Xiêm y trên người hôm qua đã nhăn nhúm không ra thể thống gì, ta ngại thay, bèn dựa một bên, rót ly trà lạnh, đưa lên miệng rồi ngáp dài một cái.\r\n\r\n    Dạ Hoa có vẻ rất phấn chần, mặc áo khoác, thắt đai cẩn thận, mới ngồi trước gương đồng, bình thản nói: “Được rồi, nàng qua đây chải đầu búi tóc cho ta”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ta ngẩn ra: “Ngươi đang sai ta?”.\r\n\r\n    Hắn cầm lấy chiếc lược gỗ: “Nghe Mê Cốc nói, nàng búi tóc rất đẹp”.\r\n\r\n    Ta búi tóc rất đẹp đúng là không sai, trong động Hồ Ly không có nữ tỳ phục vụ, tứ ca lại không tự chải đầu bao giờ, cho nên đều là nhờ ta búi tóc. Ngoài những kiểu cách bình thường ra, nếu tứ ca đến rừng đào mười dặm tìm Chiết Nhan, thì ta còn biết chải một số kiểu đầu mới, mỗi lần Chiết Nhan nhìn thấy đều tỏ ra thích thú. Nhưng khi Dạ Hoa ở Thanh Khâu, hắn chưa bao giờ búi tóc, mà chỉ thấy một dải lụa, buộc túm đằng sau thật gọn, nhìn trông rất dịu dàng.\r\n\r\n    Hắn cười tươi rói, đưa chiếc lược gỗ cho ta: “Hôm nay ta phải tham kiến Thiên Quân, không thể không chỉnh tề được”.\r\n\r\n    Dạ Hoa có mái tóc rất đẹp, mềm mại, trơn bóng, khi chải chiếc lược gỗ trôi tuột xuống dưới, rất tiết kiệm công sức. Nhưng khi búi thành búi trên đỉnh đầu thì lại rất khó.\r\n\r\n    Trên bàn tran điểm có một cây tram ngọc, một chiếc mũ ngọc. Cầm cây tram gài tóc lại, sau đó đội mũ ngọc lên trên, ô, lâu không tập luyện mà ngón nghề này vẫn chưa đến nỗi vụng.\r\n\r\n    Trong gương đồng, Dạ Hoa mỉm cười nhìn ta.\r\n\r\n    Ta nhìn trái ngó phải, cảm thấy kiểu tóc này tôn được vẻ khôi ngô tuấn tú, thần thái uy nghiêm của hắn, không cần phải sửa thêm gì nữa, bèn hài lòng để chiếc lược xuống bàn trang điểm.\r\n\r\n    Trong gương đồng, Dạ Hoa vẫn mỉm cười. Bàn tay phải cầm chiếc lược của ta đã bị hắn giữ chặt.\r\n\r\n    Hắn khẽ giọng nói: “Trước đây nàng…”. Đôi mắt ánh lên một điều gì đó, lạnh nhạt, tựa như nước lặng đổi dòng.\r\n\r\n    Ôi, không phải hôm nay hắn, hắn nổi cơn điên đây chứ?\r\n\r\n    Tư thế “kỹ thuật cao” ta cúi lưng ngang người, giữ nguyên tay trái trên vai hắn, tay phải bị hắn giữ chặt trên bàn trang điểm này, thật khổ sở để chuẩn bị lắng nghe chuyện trước kia của hắn.\r\n\r\n    Hắn chầm chậm thả tay ta ra, nói đến “trước đây” rồi im bặt, chỉ cười cười, rút một chuỗi ngọc từ trong tay áo ra đeo lên tay ta, dáng vẻ hơi ủy mị.\r\n\r\n    Ta đương nhiên biết đó là chuỗi ngọc gặp dữ hóa lành.\r\n\r\n    Trước gương đồng, hắn từ từ đứng dậy, gượng cười: “Nàng hãy đeo chuỗi ngọc này vào, bây giờ nàng chẳng khác một người phàm trần, tuy sẽ không đến nỗi gặp phải đại họa gì, nhưng cũng khó tránh được bất trắc”.\r\n\r\n    Ta nhìn dáng vẻ nửa mừng nửa lo của hắn hôm nay, dường như có một điều gì đó khác với ngày thường, không đáp lại, mà nhận lời hắn.\r\n\r\n    Hắn gật đầu, đưa tay khẽ vuốt mặt ta, nói: “Vậy ta về Thiên Cung đây”. Đoạn lại nói, “Đêm qua bận chuyện quan trọng, quên không nói với nàng, đợi đến ngày mùng một tháng sáu, khi kiếp mệnh tới, nàng cố gắng hết sức ngăn Nguyên Trinh lại, sai một người ngầm đẩy Đông Hoa Đế Quân xuống nước, nếu khi ấy Đông Hoa Đế Quân cứu được cô gái ngã xuống nước ấy, thì Nguyên Trinh được giải thoát, mà cũng không cản trở Đông Hoa Đế Quân thể nghiệm nỗi khổ của nhân sinh, như thế thì mọi người đều vui vẻ”.\r\n\r\n    Nói xong quay người mất dấu luôn.\r\n\r\n    Ta nghĩ đến câu nói đầu tiên và tự hỏi rốt cuộc đêm qua hắn bận chuyện trọng đại gì, nhưng lại chẳng nhớ ra điều gì hợp lý, nên lại ngẫm nghĩ về mấy câu sau cùng của hắn.\r\n\r\n    Ngoan nào, đây đúng là cách hay. Vẫn là người ngoài sáng suốt, ta nghĩ tới nghĩ lui mấy ngày nay, cuối cùng lại thành hồ đồ mất rồi.\r\n\r\n    Giải quyết xong chuyện đau đầu này, ta cảm giác như đã trút được tảng đá đè trên người nửa tháng nay, toàn thân nhẹ nhõm phơi phới.\r\n\r\n    Cho nên ta cũng thảnh thơi ngồi xuống uống trà.\r\n\r\n    Trà mới uống được nửa chén, thì bỗng nghĩ tới chuyện mà ta nhớ ra trong lúc mông lung đêm qua.\r\n\r\n    Một chuyện cực kỳ chết tiệt.\r\n\r\n    Mê Cốc từng nói Phượng Cửu xuống phàm trần báo ơn, khi ấy chỉ nói là nó nhận một mối ơn tình của một người nào đó, phải đi đền đáp một phen, nên ta cũng không để tâm. Bây giờ ngẫm lại, Phượng Cửu đã hơn ba nghìn tuổi, nhưng tổng cộng chỉ nhận một đại ân của Đông Hoa. Khi làm thần tiên, Đông Hoa cao minh hơn Phượng Cửu biết bao nhiêu, đương nhiên nó muốn báo ơn cũng không báo nổi. Bây giờ nó lại đến phàm trần báo ơn, chẳng phải là đi tìm chuyển kiếp của Đông Hoa hay sao? Khó khăn lắm nó nới có thể rũ sạch mầm duyên với Đông Hoa, hai người họ sắp lại trùng phùng trong mấy ngày, mầm duyên đã đứt nay lại sắp nẩy lại rồi… Nhị ca, nhị tẩu của ta mà biết thì sẽ ra sao.\r\n\r\n    Nghĩ tới đây, ta vội vàng bật dậy thay xiêm y chạy ra sân. Lần này phải chủ động đi tìm tiểu đệ Nguyên Trinh mỗi lần gặp làm giảm tu vi ba năm của ta, thăm dò y xem nửa năm trước có một thiếu nữ giữa trán có một cái bớt hoa như long chim phượng tiến cung hay không.\r\n\r\n    Mẹ của Phượng Cửu thuộc tọc Hồ ly đỏ, năm đó mẹ nó thành thân với nhị ca ta, ta đồ rằng họ sẽ sinh ra một con hồ ly vằn đỏ vằn trắng. Nhưng chẳng ngờ mẹ Phượng Cửu hoài thai ba năm, cuối cùng sinh hạ một tiểu hồ ly toàn thân có màu đỏ tươi như máu bồ câu, chỉ có khoang tai và bốn chân là màu trắng, đáng yêu vô cùng. Đến khi tiểu hồ ly này đầy tuổi thành hình người, giữa trán có một cái bớt hoa như long chim phượng. Tuy cái bớt này nhìn rất đẹp, nhưng khi biến hình lại rất phiền phức, chỉ cần là biến thành hình người, cho dù hình dàng ra sao đều có cái bớt này. Nhị ca ta lười nhác, vì có cái bớt hình long phượng, vì tiểu hồ ly này sinh vào tháng chín, nên khi đầy tuổi đã đặt cho nó cái tên không nhã cũng không tục là Phượng Cửu, thêm họ Bạch nhà ta vào, đầy đủ là Bạch Phượng Cửu. Đám tiểu tiên của Thanh Khâu gọi ta là cô cô, sở dĩ là gọi theo Phượng Cửu.\r\n\r\n    Tiểu đệ Nguyên Trinh đúng là rất thiêng, ta vừa mới chạy ra cửa thì gặp y cầm hai cuốn kinh văn bước tới, nhìn thấy ta, hai mắt y sáng lên, cung kính gọi một tiếng sư phụ.\r\n\r\n    Lúc trước đã nói, tiểu đệ Nguyên Trinh này có tính hỏi cặn kẽ ngọn nguồn, không thể khuyenh suất hỏi y chuyện Phượng Cửu, ta đắn đo trong lòng một hồi, mới kéo hắn đến ngồi lên một chiếc ghế đá.\r\n\r\n    Nguyên Trinh hắng giọng, nói: “Cổ sư phụ sao thế, nhìn giống như, giống như…”.\r\n\r\n    Ta kinh hãi sờ lên cổ mình, nhưng không cảm thấy gì khác lạ.\r\n\r\n    Y lấy một chiếc gương đồng từ trong tay áo ra, ta cầm lấy soi thử, trên cổ có vết đỏ giống như muỗi cắn.\r\n\r\n    Con muỗi này thật to gan, dám hút máu bản thượng thần ta.\r\n\r\n    Nhưng để hút thành công, nó phải dùng đến một vạn tám nghìn năm, đến lúc tu thành muỗi tiên cũng không chừng. Hầy, nó đúng là một con muỗi có phúc.\r\n\r\n    Ta gật đầu than thở: “Đây là một vết đỏ nhỏ không đáng nhìn, nhưng con lại thấy, có người từng nói con có tấm lòng lương thiện, đến con kiến cũng chẳng nỡ giẫm, xem ra không sai”.\r\n\r\n    Nguyên Trinh đỏ mặt nhìn ta: “A?”.\r\n\r\n    Ta tiếp lời: “Con nên biết rằng, việc không thể giẫm kiến khi đi đường, không chỉ cần tới một tấm lòng lương thiện, mà còn cần tinh tế. Tấm lòng lương thiện và tinh tế thực ra là một”.\r\n\r\n    Nguyên Trinh đứng bật dậy, làm dáng vẻ đang thụ giáo.\r\n\r\n    Ta sờ cằm rồi giảng rất sâu xa: “Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn tượng. Vạn tượng đều từ không mà có, từ không sinh ra có, chính là sự linh hoạt tinh tế và tỉ mỉ. Học đạo rất cần tinh tế, tỉ mỉ. Hôm nay vi phụ muốn kiểm tra trình độ tinh tế của con”.\r\n\r\n    Ý trong chương 42, sách Đạo đức kinh, tương truyền của Lão Tử .\r\n\r\n    Nguyên Trinh nghiêm trang đáp: “Xin sư phụ chỉ dạy”.\r\n\r\n    Ta thong thả nói: “Con sống trong đạo quán đến năm mười sáu tuổi, sau năm mười sáu tuổi con sống trong hoàng cung, vi sư cũng không muốn làm khó con, chỉ hỏi con có hai câu, một câu về đạo quán, một câu về hoàng cung”.\r\n\r\n    Dường như Nguyên Trinh dỏng hết tai lên.\r\n\r\n    Ta trầm ngâm nói: “Trong tòa đạo quán con ở thưở nhỏ, có một đạo cô mặc đồ trắng, vị đạo cô này thường dùng một cây phất trần, ta muốn hỏi con rằng cây phất trần này dùng gỗ gì làm thành?”.\r\n\r\n    Y nghĩ mãi mà không ra.\r\n\r\n    Ta lại hỏi: “Không cần trả lời vội, còn một câu nữa, trong vương cung của con hiện có một người, trên trán có một cái bớt hình long phượng, ta muốn hỏi con xem, nàng ta hiện ở đâu, giữ chức gì, khuê danh ra sao?”.\r\n\r\n    Y trầm tư lúc lâu, rồi mới đáp: “Nguyên Trinh kém hiểu biết, khi ở trong đạo quán, chưa từng thấy vị đạo cô mặc đồ trằng mà sư phụ nhắc tới, trong đạo quán cũng có một đạo cô thi thoảng mặc đồ trắng, nhưng không phải lúc nào cũng mặc đồ trắng. Còn người có cái bớt hình long phượng ở giữa trán thì Nguyên Trinh có biết, đó là Trần quý nhân sống trong Hạm Đạm viện . Trần quý nhân này trước đây trên trán không có vết bớt hình long phượng, tháng chạp năm ngoái ngã xuống hồ sen bệnh một trận, thuốc thang mà không thuyên giảm, cứ ngỡ là hương tan ngọc vỡ, sau nàng bỗng khỏe lại, sau đó trên trán cũng xuất hiện vớt bớt hình long phượng. Một chân nhân do mấy phi tần mời đến phàn rằng vết bớt đó là do yêu khí làm nên. Phụ hoàng tuy không tin, nhưng từ đó cũng lạnh nhạt với Trần quý nhân, còn khuê danh của Trần quý nhân, quả thực đệ tử cũng không rõ”.\r\n\r\n    Hầy, quả nhiên Phượng Cửu đã chạy theo Đông Hoa rồi.\r\n\r\n    Nhưng tên chân nhân lừa ăn gạt uống đó lại coi vết bớt hoa trên trán một nữ nhân thành yêu khí, hắn thật có bản lĩnh.\r\n\r\n    Nguyên Trinh nhìn ta lo sợ\r\n\r\n    Ta gật đầu nói: “Ừm, tinh tế được như vậy cũng là hiếm có, nhưng tu hành rèn luyện đạo pháp, con cần tinh tế, tỉ mỉ hơn nữa. Thôi, con về đi, hôm nay tạm thời con không cần đọc kinh văn, nên suy ngẫm về thái độ học đạo của mình trước đã”.\r\n\r\n    Nguyên Trinh cúi đầu bước đi.\r\n\r\n    Nhìn bóng dáng lẻ loi cô đơn của y, lòng bản thượng thần trỗi dậy thương xót.\r\n\r\n    Tiểu đệ Nguyên Trinh, thực ra đệ cũng quá tinh tế rồi, nếu đệ tinh tế hơn nữa thì thành Bát Công mất.\r\n\r\n    Bát Công: Thời Hán, chỉ tám người: Tô Phi, Lý Thượng, Tả Ngô, Điền Do, Lôi Bị, Mao Bị, Ngũ Bị, Tấn Xương đều là môn khách của Hoài Nam vương Lưu An. Trong sách sử các đời đều coi đây là những người tài, đạo hạnh gần như thần tiên .\r\n\r\n    Bóng Nguyên Trinh dần khuất, ta kêu bừa một tỳ nữ dẫn ta tới Hạm Đạm viện của Trần quý nhân.\r\n\r\n    Ân tình mà Phượng Cửu nợ Đông Hoa, hãy để nước Thanh Khâu ta nhận, ngày khác sẽ trả, để kẻ làm cô cô là ta và các thúc thúc của nó tới trả, hôm nay phải khuyên nhủ sao để Phượng Cửu quay về đây.\r\n\r\n    Có lẽ cung ta ở có phận vị rất cao nên đi vào hậu cung của hoàng đế cũng rất thuận lợi.\r\n\r\n    Vì đi vội nên ta không chuẩn bị thiếp bái kiến, đành chờ một thị tỳ thông báo. Không lâu sau, thị nữ này dẫn bọn ta đi vào. Cung viện này tuy không lớn lắm nhưng bài trí khá đẹp, non nước hoa cỏ chim thú đủ cả, ngâm thơ thưởng nguyệt đều hợp tình hợp cảnh.\r\n\r\n    Trong chiếc đình bên hồ có một thiếu phụ có gương mặt tròn trĩnh, đang an nhàn cho cá ăn, dáng vẻ rất bình thường, giữa trán có một vết bớt hình long phượng, đấy chính là xác phàm mà Phượng Cửu mượn thân. Ta thở dài một cái, lúc ở Thanh Khâu, đời đời con cháu nhà họ Bạch ta đều chỉ có một nữ đinh, Phượng Cửu nhà ta phong độ phi phàm biết bao. Mà nay vì Đông Hoa, nó phải chạy đến chỗ lạnh lẽo hiu quạnh này nuôi cá, khiến người ta phải sụt sùi cảm than.\r\n\r\n    Nghe thấy tiếng thở dài của ta, Phượng Cửu đang cho cá ăn ngoảnh đầu lại. ta buồn bã nói: “Tiểu Cửu, cô cô tới thăm con đây”.\r\n\r\n    Một mình nó phiêu dạt phàm trần nữa năm, hẳn cô đơn quạnh quẽ khôn cùng, nghe thấy tiếng ta gọi, không kìm nổi bi thương, lập tức nhào vào lòng ta.\r\n\r\n    Ta dang rộng đôi tay.\r\n\r\n    Nó “òa” lên nức nở, nhào tới ôm chặt thị nữ dẫn chúng ta vào đang đứng sau lưng ta.\r\n\r\n    Hai cánh tay ta không biết nên thu về hay tiếp tục dang ra.\r\n\r\n    Khuôn mặt nó tràn đầy vẻ kinh ngạc, sợ hãi, vừa nức nở vừa lắc đầu nguầy nguậy: “Không - cô cô - cô cô đừng dẫn con đi - con yêu chàng - con không thể thiếu chàng - không ai có thể chia lìa chúng con - không ai có thể”.\r\n\r\n    Ta bị trận khóc của nó dọa cho phải lùi về sau một bước.\r\n\r\n    Đây chắc không phải là Hồng hồ ly nhà ta đâu.\r\n\r\n    Tuy Phượng Cửu chỉ là một tiểu nha đầu, nhưng chưa bao giờ nó gào khóc như vậy, mà nó rất cam đảm. Cho dù tình cảm với Đông Hoa sâu sắc khôn cùng, luôn luôn đau lòng, nhưng cũng chưa bao giờ để lộ cho người khác hay, đại để chỉ đến chỗ Chiết Nhan uống rượu mà thôi.\r\n\r\n    Nhị ca thấy nó vẫn còn nhỏ mà lúc nào cũng say túy lúy, bèn lôi nó về đánh cho một, hai trận, đánh đến mức gần như tắt thở, bọn ta nhìn thấy mà đau lòng, nhưng nó vẫn cắn răng đến mức bật cả màu cũng không khóc. Ta và tứ ca đều phải sợ tính cách cố chấp này của nó, chọc giận nhị ca, thế là thân vẫn nằm trên giường mà còn bị thêm trận đòn nữa, bọn ta phải đón nó về động Hồ Ly để dưỡng thương.\r\n\r\n    Ta khuyên giải nó: “Rượu cũng không phải là thứ tốt đẹp gì…” thì bị tứ ca trừng mắt lườm, đành đổi thành: “Rượu do Chiết Nhan cất đương nhiên là thứ tốt, nhưng cả ngày con lấy rượu giải sầu thì thực không phải với tài nghệ của Chiết Nhan. Con phải biết rằng rượu chỉ giúp con giải thoát được một lúc, khi con tỉnh lại, những chuyện khiến con phiền não sẽ không vì con uống rượu mà được giải quyết”. Nghe xong lời khuyên này của ta, Phượng Cửu cuối cùng khóc òa lên: “Không phải con mượn rượu tiêu sầu, đương nhiên con biết uống rượu cũng không hết phiền não chỉ là nếu con không uống thì sẽ buồn đến mức phát khóc lên, con không thể khóc trước mặt Đông Hoa, cũng không thể khóc trước mặt người khác được”.\r\n\r\n    Rốt cuộc Phượng Cửu cũng chỉ là một nha đầu, ta và tứ ca nghe xong lòng bỗng nặng trĩu. Đó cũng là lần duy nhất ta nhìn thấy Phượng Cửu rơi nước mắt.\r\n\r\n    Bây giờ đối diện với con người đang ôm lấy thị nữ khóc kinh thiên động địa kia, ta chỉ biết im lặng lắc đâu.\r\n\r\n    Không muốn thấy ta đang lắc đầu, nó càng khóc dữ dội hơn: “Cô - cô - xin cô cô - xin cô cô nhón tay làm phúc - tác thành cho chúng con đi - kiếp sau con xin làm trâu làm ngựa cho cô cô - xin cô cô tác thành cho chúng con đi”.\r\n\r\n    Nàng thị nữ bị nó ôm chặt cứng đang run như lá cây trước gió.\r\n\r\n    Khóe miệng ta khẽ nhếch lên.\r\n\r\n    Nó bỗng quỳ phắt xuống, túm chặt vạt áo của mình.\r\n\r\n    Thị nữ run bần bật như lá cây trước gió kia lập tức nhảy dựng lân, vừa sải chân chạy, vừa hét lên: “Chủ nhân sắp nôn ra máu rồi, ngươi ngươi, mau vời hoàng thượng còn ngươi ngươi, mau đi lấy khan ngươi ngươi mau đi lấy chậu rửa mặt…”.\r\n\r\n    Ta ngậm miệng lại, hắng giọng: “Hầy con cứ từ từ nôn, đừng nôn vội quá, kẻo sặc đấy, cô cô về trước đây, về trước đây”.\r\n\r\n    Nói đoạn liền kéo thị nữ đi cùng ta tới đang đứng như trời trồng ở bên cạnh, vội vàng cáo từ.\r\n\r\n    Ta đắn đo suy nghĩ suốt dọc đường từ Hạm Đạm viện đến Tử Trúc viện, tính cách của Trần quý nhân vừa nãy không có điểm nào giống với Phượng Cửu, nhưng rõ ràng giữa trán cũng có vết bớt hình long phượng, cũng vừa nhìn một cái là nhận ra ta là cô cô của nó. Nghe nói thần tiên như Phượng Cửu, cho dù có trú ngụ trong thân xác người phàm, thì cũng không nên bị những tâm tư của người phàm này chi phối, lần này nó lại có dáng vẻ ấy, chẳng nhẽ… ta bóp trán trầm ngâm suy ngẫm giây lát… chẳng nhẽ nó đang sử dụng… phép cấm của Thanh Khâu - lưỡng sinh chú sao?\r\n\r\n    Nói đến phép lưỡng sinh chú này, thực ra cũng không phải là phép thuật làm thương tổn thiên lý gì, chẳng qua chỉ giúp người ta thay đổi tính tình trong một giờ khắc nhất định nào đó mà thôi. Ví dụ như ở Thanh Khâu, một số tiểu tiên trong lúc họp chợ trước đây cực kỳ thích sử dụng thần chú này với bản thân. Như thế, cho gặp phải người khách khó chèo kéo đến đâu, đều có thể trưng ra khuôn mặt chân thành từ tâm can, cười rạng ngời như hoa cúc, không cần phải vài câu không xong liền ra tay đánh đuổi. Nhưng rõ ràng đây không phải là phép thuật thành thực, vi phạm tiên đức, sau này ta cùng tứ ca bàn tính, cấm luôn pháp thuật này.\r\n\r\n    Nếu như lần này Phượng Cửu thực sự niệm lưỡng sinh chú, ôi, tại sao nó phải niệm thần chú này chứ? Ta nghĩ mãi mà không hiểu nổi. Buổi chiều ta đánh xong một giấc, suy tính quyết định đêm phải đến Hạm Đạm viện một chuyến nữa.\r\n\r\n    Nhưng chẳng ngờ Phượng Cửu lại rất hiểu lòng người, không cần ta qua, mà nó lại trước.\r\n\r\n    Lúc này, ta đang ngồi trên một cái đài cao, một mình dùng bữa tối ở hậu viện. Trăng sáng sao thưa vằng vặc giữa nền trời đêm cũng có vài phần thú vị. Khi đang ăn rất vui vẻ, sau lưng nó đeo một mớ củi kinh, bỗng nhảy từ trên tường xuống, nhảy đúng lên bàn ăn của ta. Bát đũa trên bàn xô vào nhau loảng xoảng, ta vội vàng bưng ly trà né sang một bên. Phượng Cửu đau khổ bò từ trên bàn xuống, mấy thanh củi kinh còng queo trên lưng dựng đứng lên, bốn chi phủ phục hành lễ trước ta: “Cô cô, đứa cháu bất tài Phượng Cửu xin cô cô trách phạt”.\r\n\r\n    Người xưa đeo roi hoặc củi kinh trên lưng là có ý đến nhận tội .\r\n\r\n    Ta lau mấy giọt dầu lem trên tay áo, nhìn thấy nó giờ đây đã hiện nguyên hình, không dùng đến thân xác phàm của Trần quý nhân thì thấy thuận mắt hơn nhiều, bèn nói: “Quả nhiên con dùng lưỡng sinh chú?”.\r\n\r\n    Mặt nó đỏ bừng bừng, miệng khen rối rít: “Cô cô anh minh, cô cô quả thực rất anh minh”.\r\n\r\n    Ta coi lời khen ngợi của nó là chuyện đương nhiên, hồi trước ta cũng có nhiều lúc đồ hồ, nhưng sống đến bây giờ, cũng nhiều khi ta rất sáng suốt.\r\n\r\n    Vốn muồn dìu nó đứng dậy, nhưng nhìn thấy dầu mỡ bám đầy trên người nó đang sáng bóng dưới ánh trăng, thì không nỡ, đành khoát tay bảo nó đứng dậy, ngồi xuống chiếc ghế đá bên cạnh.\r\n\r\n    Ta nâng ly trà may mắn thoát nạn trong tay lên nhấp một ngụm, nhíu mày hỏi nó: “Con đã muốn đến báo ơn của Đông Hoa, sao phải vi phạm lệnh cấm sử dụng lưỡng sinh chú?”.\r\n\r\n    Khóe miệng Phượng Cửu nhếch lên thành vòng tròn: “Sao cô cô biết con đến báo ơn Đông Hoa? Ti Mệnh Tinh Quân nói Đông Hoa Đế Quân đầu thai là chuyện cực kỳ cơ mật, bốn bể tám cỏi không có ai biết hết”.\r\n\r\n    Ta thong thả uống trà, làm ra vẻ cao thâm khó dò, không nói lời nào.\r\n\r\n    Nó bỗng run lập cập: “Cô cô, người, chẳng lẽ người theo dõi nhất cử nhất động của Đông Hoa Đế Quân, chẳng nhẽ người đã ưng chàng?” rồi lại làm bộ nắm chặt tay: “Phải rồi, Đông Hoa Đế Quân đúng là tốt hơn so với Bắc Hải Thủy Quân, pháp thuật cũng cao minh hơn một chút, bối phận cũng tương xứng với cô cô, nhưng cô cô phải nhớ rằng Đông Hoa Đê Quân là vị thần tiên từ đá tảng mà thành, cô cô ưng chàng, con đường phía trước cũng thảm lắm thay!”.\r\n\r\n    Ta ngẩng đầu nhìn trăng sáng treo trên trời cao, thờ ơ đáp: “Xem ra, tứ ca cũng sắp từ Tây Sơn trở về, ban đầu lưỡng sinh chú là do huynh ấy đề xuất cấm. Ta còn nhớ khi trước ở Thanh Khâu có một tiểu tiên hồ đồ, cho rằng lệnh cấm chỉ là nói chơi thôi, nên ngang nhiên dùng đôi, ba lần, cuối cùng hình như đã bị tứ ca trục xuất khỏi Thanh Khâu”.\r\n\r\n    Phượng Cửu ngay tức khắc nhảy dựng lên khỏi ghế đá, xốc lại bó củi kinh sau lưng, chắp hai tay, cung kính nói: “Khi điệt nữ  còn làm thị tỳ ở phủ Đông Hoa Đế Quân đã từng giúp Ti Mệnh Tinh Quân. Ti Mệnh Tinh Quân trả ơn tình của điệt nữ, đợi khi Đông Hoa Đế Quân đầu thai chuyển thế, mới sai một tiên đồng thông báo cho điệt nữ, coi như trả món ân tình đó. Điệt nữ bất tài, năm xưa nhận đại ơn của Đông Hoa Đế Quân, vậy mà chậm trễ mãi không báo đáp được, nay được biết Đế Quân đầu thai chuyển kiếp, bèn nhân lúc chàng làm người phàm để trả ơn. Năm Đế Quân bốn mươi tuổi, điệt nữ đã từng vào trong giấc mộng của chàng, hỏi chàng rằng đời này có nguyện ước nào chưa thành, tình si nào chưa đạt không?”.\r\n\r\n    Ta vội ngắt lời: “Tên Đông Hoa làm từ đá tảng ấy nói cái gì? Không phải hắn nói phú quý giang sơn cũng chẳng màng, chỉ mong cầu được người một lòng một dạ với mình đấy chứ?”.\r\n\r\n    Phượng Cửu kinh ngạc vô cùng: “Cô cô, sao người lại anh minh như thế?”.\r\n\r\n    Ngụm trà trong miệng ta phun bắn ra ngoài, Đông Hoa của kiếp này, hắn cũng, cũng tầm thường thế sao?\r\n\r\n    Phượng Cửu lau trà bắn đầy mặt, cười cười tiếp tục nói: “Có lẽ lúc ở phàm trần, thuở nhỏ Đế Quân đã ít nhiều chịu sự nóng lạnh của nhân tình, nên mới xin điệt nữ ban cho một người một lòng một dạ yêu chàng, không rời không xa”.\r\n\r\n    Ta trầm ngâm nói: “Cho nên con mới tự mình tiến thân?”.\r\n\r\n    Phượng Cửu gật đầu rồi lại lắc đầu: “Thực ra cũng không thể coi là tự mình tiến thân. Ti Mệnh Tinh Quân và điệt nữ đã cùng xem qua số mệnh kiếp này của Đông Hoa Đế Quân. Kiếp này Đế Quân không thể gặp được người con gái một lòng với chàng, nhưng trong ngày lễ ra đời của Hộ pháp Vi Đà mùng một tháng sáu năm chàng ba mươi bảy tuổi, sẽ có thể gặp được người con gái mà chàng hết mực yêu thương, đáng tiếc là tình yêu của cô gái này lại dành cho con trai của chàng là thái tử Nguyên Trinh. Lần này điệt nữ đến là để báo ơn của Đế Quân, nhưng cũng không thể thay đổi được số mệnh của chàng. May mắn thay nữa năm trước một quý nhân của chàng dương xuân đã tận, điệt nữ nghĩ trước lo sau, tạm thời mượn thân xác của vị quý nhân này, muốn đem hết tấm lòng yêu mến, trước khi Đế Quân phải chịu tình kiếp của số mệnh, tạm thời làm thỏa mong ước có một người một lòng một dạ của chàng. Đến khi người con gái mà chàng yêu mến xuất hiện, điệt nữ coi như đã thành công cáo lui, như thế, cũng là thay đổi được số mệnh của chàng”.\r\n\r\n    Ta cúi đầu than: “Khi xưa con bị hắn giày vò còn chưa đủ đau lòng sao? Mà bây giờ còn tìm người một lòng một dạ cho hắn. Lúc làm thần tiên nếu hắn có ước nguyện này, con si tình với hắn biết bao năm như thế thì hắn phải biết từ lâu rồi mới phải”.\r\n\r\n    Phượng Cửu ủ dột, đáp: “Cô cô dạy rất phải. Điệt nữ vốn cho rằng đây là chuyện rất hay. Nhưng si tình với Đế Quân suốt hai nghìn năm, lần này tuy đoạn tình, nhưng sớm đã tìm lại cảm giác si mê chàng như thuở trước, theo lý mà nói thì cũng chẳng khó. Nhưng sớm biết chân tình không phải nói thể hiện là thể hiện được liền, con nung nấu bao ngày, đợi mượn được thân xác của Trần quý nhân đến gặp Đế Quân, nhưng thực sự chẳng tìm nổi chút cảm giác yêu thương nào, đến một hai câu nói cũng không nói nổi, điệt nữ cảm thấy rất có lỗi với Đế Quân, vì thế cảm thấy rầu rĩ vô cùng”.\r\n\r\n    Ta an ủi nó: “Tro tàn đâu dễ nhen lửa, tình xưa cũng khó thắp. con đâu cần đau lòng như thế”.\r\n\r\n    Nó nghiêm nghị đáp: “Cuối cùng điệt nữ cũng hạ phàm, lại nhận thêm một món nợ ân tình nữa của minh chủ U Minh Ty, giữ được xác phàm của Trần quý nhân, nếu buông tay như thế, thì đã không báo được ơn, còn thiệt thòi rất nhiều, điệt nữ khổ tâm suy nghĩ hai ngày”, nó ngừng lại rồi nói tiếp, “điệt nữ chỉ còn cách niệm lưỡng sinh chú trên người mình. Bị pháp thuật trói buộc, ban ngày sẽ phải theo tính cách của Trần quý nhân làm điệu bộ yêu thương tôn sùng Đế Quân, khi mặt trời xuống núi mới được giải thoát. Lại không nghĩ rằng tính tình của Trần quý nhân kiếp trước là như vậy, mỗi khi đêm về, nhớ lại hình dáng ban ngày, điệt nữ đều cảm thấy khổ sở vô cùng, thực là mất mặt quá đi thôi”.\r\n\r\n    Ta nói ngược với lòng mình: “Con không cần áy náy làm gì, cũng không có gì là mất mặt cả”. Đột nhiên nhớ ra chuyện quan trọng, ta bèn hỏi nó, “Từ lúc con hóa thân thành Trần quý nhân để báo ơn đến nay, có cho Đông Hoa lợi dụng tý nào không?”.\r\n\r\n    Nó ngẩng người ra, lắc đầu nguầy nguậy: “Trần quý nhân trước đây cũng không được sủng ái. Con mượn thân xác nàng ta, trên trán lại nổi vết bớt, bị một tên chân nhân thối phán là yêu hoa, Đế Quân tuy không đày con vào lãnh cung, nhưng cũng chẳng thèm tới Hạm Đạm viện”.\r\n\r\n    Ta kêu lên kinh ngạc: “Vậy mỗi ngày con diễn bộ dạng yêu hắn tới mức chết đi sống lại như thế để làm gì?”.\r\n\r\n    Nó trịnh trọng thưa: “Cô cô nên nhớ chân thành yêu một người, là một chuyện cần phải hết lòng tận tụy, không thể trước mặt thì tỏ ra yêu, sau lưng lại tỏ ra không yêu”.\r\n\r\n    Ta đành ngáp một cái.\r\n\r\n    Phượng Cửu giờ đây thực khiến người ta an lòng. Nếu nó có thể báo ơn một cách thuận lợi, không cần ta và các thúc thúc của nó lo lắng, thì đâu có gì là không tốt chứ. Ta nghĩ vậy, đang định dắt Phượng Cửu còn đang dầu mỡ chảy tong tong trên mình đi về, tự tay rửa mặt mũi cho nó đi ngủ, thì đất bằng nổi cơn gió lành ào tới.\r\n\r\n    Tử Trúc Uyển xem ra đúng là đất lành.\r\n\r\n    Đêm nay, xem ra là thời khắc đẹp.\r\n\r\n    Chiết Nhan hiện hình giữa không trung, thần sắc hơi mỏi mệt. Trời cao đất rộng, cảnh tượng đêm nay thật hiếm thấy. Không nhẽ lão lại làm gì khiến tứ ca nổi giận sao?\r\n\r\n    Ta vẫn lặng im, nhấp ngụm trà.\r\n\r\n    Quả nhiên lão ta lên tiếng: “Nha đầu, mấy hôm nay Chân Chân có tới tìm ngươi không?”.\r\n\r\n    Giọng nói ấy khiến cho Phượng Cửu run lên bần bật, đã bao năm rồi nha đầu này vẫn còn thói quen ấy, thật là đáng thương.\r\n\r\n    Ta lắc đầu đáp: “Không phải tứ ca đi Tây Sơn tìm vật cưỡi của huynh ấy là Tất Phương điểu sao?”.\r\n\r\n    Lão ta bối rối cười: “Mấy hôm trước về rồi”. Rồi lại tiếp tục vò đầu, nói: “Tất Phương điểu của hắn đúng là tính tình hoang dại khó thuần”.\r\n\r\n    Lúc sắp đi, lão lại quay đầu nói với ta: “Có một chuyện quên nói với ngươi, sau hôm ngươi đến Đông Hải dự tiệc, cháu của Thiên Quân Dạ Hoa đến rừng đào tìm ta, hỏi dò ta chuyện cũ ba trăm năm trước của ngươi”.\r\n\r\n    Ta sửng sốt kêu lên: “A?”.\r\n\r\n    Lão ta chau mày nói tiếp: “Ta bảo hắn rằng năm trăm năm trước ngươi mắc trọng bệnh, ngủ liền hơn hai trăm năm mới tỉnh lại, hắn không hỏi gì thêm liền đi. Nha đầu, hôn sự của ngươi với hắn không phải lại hỏng rồi chứ?”.\r\n\r\n    Trận ác chiến với Kình Thương năm trăm năm trước không thể cho người ngoài biết, rốt cuộc Thanh Khâu và Kình Thương có hận thù gì mà thượng thần của Thanh Khâu lại đi đánh Kình Thương có chút không thể nói rõ được.\r\n\r\n    Ta lặng im một lát mới trả lời lão: “Không phải vậy đâu, Dạ Hoa chưa từng có vẻ muốn từ hôn”.\r\n\r\n    Lão gật đầu nói: “Vậy thì tốt”, rồi quay sang nói với Phượng Cửu: “Chân Chân rất nhớ tài nghệ nấu nướng của ngươi, lúc nào rảnh rỗi nhớ đến rừng đào chơi một chuyến nhé”. Phượng Cửu đang định đáp lời, lão lại nói: “Lưỡng sinh chú trên người ngươi cũng không tồi đâu” rồi vội vàng đi mất tăm.\r\n\r\n    Phượng Cửu ấm ức nhìn ta: “Cô cô, lão uy hiếp con”.\r\n\r\n    Muốn tìm một nhân tài dám đẩy hoàng đế giữa đám đông xuống nước ở trần gian quả thực khó như mò kim đáy bể. Vạn sự giúp Nguyên Trinh vượt qua kiếp nạn đều chuẩn bị sẵn sàng, duy chỉ thiếu có gió đông đẩy người này. Vốn ta định nhờ Phượng Cửu gánh vác, kết quả là nó ngẫm nghĩ hồi lâu rồi thành thực thưa: “Con bị lưỡng sinh chú trói thân, cứ đến ban ngày là quên mất bản tính của mình, chỉ còn lại tính tình bẩm sinh của Trần quý nhân, nhớ nhung Đế Quân ngày ngày rơi lệ đêm đêm sầu não đến nỗi nôn ra máu. Theo như tính tình của Trần quý nhân thì không ngăn người ta đẩy người, làm rối kế hoạch của cô cô là đã tốt lắm rồi, cô cô bảo con tự tay đẩy Đế Quân xuống nước thực là không chuyện không thể thể làm được”. Ta đắn đo, ngẫm ra có lý, nên cũng không miễn cưỡng nữa. Nếu thực sự không tìm được người nào, thì chỉ có cách ta làm mà thôi. Nhưng hoàng đế vốn không thích người tu đạo, đến lúc đó ta có thể lội nước mò cá leo lên thuyển của hoàng đế hay không cũng là một câu hỏi lớn.\r\n\r\n    May mà Nguyên Trinh có một người mẹ hết lòng vì y, ta không nói đến cái người ngồi trong đạo quán kia. Đương nhiên người mẹ ở trong đạo quán cũng rất lo cho y, nhưng trước sau cũng chỉ lo về phương diện tu tiên học đạo, còn chuyện vặt vãnh đời thường thì chỉ hỏi han qua loa đôi chút.\r\n\r\n    Thế nên người mẹ dốc hết tâm can vì thần tiên Nguyên Trinh, chính là Thiếu Tân.\r\n\r\n    Lần này Thiếu Tân hạ phàm là muốn xem xem kiếp nạn của Nguyên Trinh được độ hóa ra sao, liền bị ta tóm được, đành phải thiệt thòi nhận trách nhiệm đẩy hoàng đế xuống nước.\r\n\r\n    Chủ ý ta rất hợp lý. Đến lúc đó nàng ta dùng tiên thuật ẩn thân, nhân lúc mỹ nhân định mệnh xuất hiện, mọi người đều tập trung ngắm mỹ nhân, Thiếu Tân đến sau hoàng đế khẽ đẩy một cái, tiện lợi biết bao, nhanh gọn biết bao, hiệu quả biết bao. Nhưng dùng tiên thuật để làm chuyện thay đổi số mệnh của Nguyên Trinh này, chung quy vẫn hơi thất đức, nàng ta lại là thai phụ, nếu mà pháp lực giáng lại bản thân, thì sẽ phải chịu ít nhiều báo ứng.\r\n\r\n    Ta nhìn Thiếu Tân đang vác cái bụng to như bụng trống, trầm tư nói: “Ngươi làm việc này e rằng hơi nguy hiểm, chi bằng tìm một người khỏe mạnh một chút”.\r\n\r\n    Thiếu Tân suy nghĩ một hồi, nói có thể nhờ phu quân của nàng ta là Bắc Hải Thủy Quân Tang Tịch đến hoàn thành chuyện thất đức này.","title":"Tam Sinh Tam Thế - Thập Lý Đào Hoa - Chương 12"}