{"text":"﻿    Ngự Trù Phường chính là ví dụ tốt nhất, lúc ban đầu được mọi người truyền miệng, nhưng rồi càng lúc càng phát triển, bắt đầu chọn lựa khách, thiết lập cấp bậc, vì không cho phép khách hàng bậc trung được đến nên hôm nay mới dẫn đến tình trạng suy bại như thế này, không còn phồn hoa náo nhiệt như xưa nữa…\r\n\r\n    \"Bảo bối, em nói quá đúng.\" Đông Nhật Dương cười ôm lấy cô, nâng tay của cô lên bờ môi khẽ hôn, \"Quả nhiên, Thủy gia là cứu tinh cứu vớt Ngự Trù Phường .\"\r\n\r\n    \"Anh nói lung tung cái gì đấy?\" Thủy Y Mễ mơ mơ hồ hồ hỏi.\r\n\r\n    \"Không có gì, đề nghị của em nghe rất được, về sau sẽ bảo bọn họ thay đổi.\" Đông Nhật Dương cười một tiếng, không thèm để ý chút nào đối với việc cô mờ mịt không biết gì.\r\n\r\n    \"Cái này đúng rồi nha, không có những hạn chế này, bảo đảm nơi này có không muốn náo nhiệt cũng không được, hiện tại ở đây ngay cả một bóng người cũng khó gặp, yên tĩnh đến mức không chút nào giống như là nhà hàng cả.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Vào đi thôi, chúng ta không nên đứng ở cửa ảnh hưởng đến việc buôn bán .\" Đông Nhật Dương dịu dàng nhìn bộ dáng cô đang nói xằng nói bậy, độ cong của khóe môi càng thếm lớn.\r\n\r\n    Lúc này Thủy Y Mễ mới ngoan ngoãn khép miệng lại, đi theo hắn vào Ngự Trù Phường.\r\n\r\n    A….., Ngự Trù Phường ơi ta tới đây! Đáy lòng Thủy Y Mễ kích động mà hô lớn.\r\n\r\n    Ngự Trù Phường sử dụng lối kiến trúc cung đình cổ đại, cả Ngự Thiện Phòng của hoàng gia cổ kính với đèn lồng u nhã tĩnh mịch, tản ra mùi vị xa xưa\r\n\r\n    \"Đại Thiếu Gia, cậu đã tới?\" Vị quản lý của Ngự Trù Phường khi biết Đông Nhật Dương đến liền vội vàng chạy tới.\r\n\r\n    \"Ừ, đây là Đại thiếu phu nhân.\" Đông Nhật Dương giới thiệu Thủy Y Mễ với quản lý, \"Về sau nếu cô ấy tới thì liền đưa cô đến phòng riêng của tôi.\"\r\n\r\n    \"Dạ, chào Đại thiếu phu nhân.\" Quản lý cung kính hành lễ với Thủy Y Mễ.\r\n\r\n    \"Không cần khách khí, về sau tôi sẽ thường xuyên đến quấy rầy .\" Thủy Y Mễ khoát khoát tay với quản lý, không khách khí nói ra mục đích trong tương lai của bản thân.\r\n\r\n    Đông Nhật Dương nghe được cách nói không hề khách khí của cô, cười khẽ một tiếng, \"Em thật là không có chút khách khí nào cả \"\r\n\r\n    \"Đó là đương nhiên, đây chính là lý do em đồng ý gả cho anh mà.\" Thủy Y Mễ đem nguyên nhân ban đầu khiến cô đồng ý gả cho Đông Nhật Dương nói ra.\r\n\r\n    Đột nhiên, khóe môi đang mỉm cười của Đông Nhật Dương thu lại, tròng mắt đen nhíu lại, nhất thời làm cho người ta cảm thấy từng tia lạnh lẽo, hắn phất tay bảo quản lý rời đi, đem Thủy Y Mễ kéo vào trong phòng riêng.\r\n\r\n    \"Em nói em gả cho tôi là vì Ngự Trù Phường?\" Hắn mặt không thay đổi nhỏ giọng hỏi.\r\n\r\n    \"Dĩ nhiên, nếu không có Ngự Trù Phường thì em gả cho anh làm gì?\" Không nhận ra được không khí nguy hiểm nên Thủy Y Mễ vẫn khờ dại đáp, \" Ngự Trù Phường có nhiều món ăn thất truyền của Ngự Thiện cung đình như vậy, người bình thường không có cơ hội được thưởng thức, nhưng nếu là Đông gia Đại thiếu phu nhân thì lúc nào cũng có thể thưởng thức chứ?\"\r\n\r\n    Đông Nhật Dương không biết mình bị làm sao, chỉ biết là mỗi một câu nói của cô gái trước mắt này đều làm cho hắn thấy mình có cảm giác tức giận xưa nay chưa từng có, cô lại là vì ăn mới gả cho hắn, dầu gì hắn cũng là bởi vì gặp qua cô, rồi cảm thấy cô thú vị, đáng yêu nên mới quyết định cưới đấy!\r\n\r\n    Nghĩ đến mình lại không bằng những món ăn kia, Đông Nhật Dương không khỏi cảm thấy tức giận.\r\n\r\n    \"Thật sao? Thì ra là vị trí Đông gia Đại thiếu phu nhân rất tốt, chính là có thể để cho em tùy ý ra vào Ngự Trù Phường để ăn món ăn Ngự Thiện thất truyền sao?\" Lần đầu tiên Đông Nhật Dương thay khuôn mặt luôn luôn mỉm cười với cô bằng vẻ tối tăm lạnh lùng\r\n\r\n    Lúc này, Thủy Y Mễ cuối cùng cũng chú ý tới chồng mình có gì đó không thích hợp\r\n\r\n    \"Anh. . . . . . Tức giận?\" Co cẩn thận từng li từng tí hỏi.\r\n\r\n    \"Em nói tiếp đi?\" Hắn không trả lời mà hỏi lại, dùng t đôi tròng mắt đen tĩnh mịch nhìn chằm chằm cô.\r\n\r\n    Thủy Y Mễ bị hắn nhìn chăm chú thì có chút chột dạ, lắp bắp nói: \"Em. . . . . . Em làm sao biết?\"\r\n\r\n    Nhìn bộ dáng vô tội của cô, Đông Nhật Dương đang giận dữ cuối cùng cũng cảm thấy vô lực, hắn thế nào lại quên cô gái này có bao nhiêu \"Ngu xuẩn\" , chuyện quá phức tạp như vậy cô căn bản xoay không kịp, nói cho cùng, đều là một mình hắn ở chỗ này ăn năn hối hận, mà cô căn bản là không hề biết gì hết.\r\n\r\n    \"Thôi.\" Ở đáy lòng thở dài một hơi thật sâu, có lúc ngu ngốc cũng là một niềm hạnh phúc a!\r\n\r\n    Thủy Y Mễ khó hiểu nhìn đông ngày giương, mọi người đều nói phụ nữ rất hay thay đổi, theo như cô thất thì đàn ông cũng thay đổi nhanh không kém nha .\r\n\r\n    \"Muốn ăn cái gì thì tự mình gọi đi”. Đông Nhật Dương đưa thực đơn cho cô, sau đó rung chuông kêu quản lý đi vào.\r\n\r\n    Thủy Y Mễ nhận lấy thực đơn, nhanh chóng nhìn lướt qua, sau đó đem thực đơn khép lại để ở một bên.\r\n\r\n    \"Thế nào?\" Đông Nhật Dương thấy cô đem thực đơn để một bên, \"Em không muốn ăn hay sao?\"\r\n\r\n    \"Thứ em muốn gọi trên thực đơn này không có.\" Thủy Y Mễ nhìn hắn, nghiêm túc nói.\r\n\r\n    \"Hả? Là cái gì?\" Đông Nhật Dương nâng khóe mội lên, hứng thú nhìn cô.\r\n\r\n    \"Thịnh Dương nga nồi, Phượng Tê hà, Ngự Dụng Phật nhảy tường, hoàng muộn Vây cá, Thanh cung vạn phúc thịt. . . . . .\" Cô liệt kê tên từng món ăn ra, sắc mặt của quản lý đứng bên cạnh liền khó coi một phần.\r\n\r\n    Đây. . . . . . Nếu không phải là những món ăn thất truyền đã lâu, thì cũng là món cực kỳ trân quý, hiện nay rất ít người có thể làm được, tuy nói Ngự Trù Phường bọn họ đã từng có người làm được những món này nhưng đó đều là chuyện cuả vài chục năm trước rồi.\r\n\r\n    Đại thiếu phu nhân có phải muốn tới hủy đi công việc kinh doanh của nhà mình hay không? Nghĩ tới đây, quản lý không khỏi toát mồ hôi hột đầy trán.\r\n\r\n    Trong lòng Đông Nhật Dương mặc dù kinh ngạc khi cô thế nhưng lại biết những món ăn này, nhưng vẻ mặt hắn vẫn bình tĩnh tự nhiên như ngày thường.\r\n\r\n    \"Làm sao em biết những món ăn này?\" Nếu như không có nghiên cứu kỹ về đồ ăn thì một người bình thường sẽ không thể nào biêt đến được tên những món ăn này .\r\n\r\n    \"Hừ, những thứ này đối với em mà nói là quá đơn giản, người ta đã đạt được huy chương Vàng dành cho nhà phê bình ẩm thực, nếu những thức ăn này cũng không biết, vậy thì không cần ở đây lăn lộn.\" Cô nói khoác mà không biết ngượng, tự tin vỗ ngực.\r\n\r\n    Đông Nhật Dương nhỏ giọng cười nói: \"Đúng vậy a, anh thế nào lại quên đây?\"\r\n\r\n    \"Ông đi chuẩn bị những thức ăn mà Đại thiếu phu nhân vừa nói đi.\" Hắn quay đầu phân phó quản lý, nhân cơ hội này để biết năng lực Ngự Trù Phường đến đâu.\r\n\r\n    Sau hai giờ, những thức ăn mà Thủy Y Mễ gọi cũng lục tục được đưa lên, thời gian mặc dù đã lâu, nhưng cô vẫn đầy mong đợi mà nhìn chằm chằm thức ăn trên bàn.\r\n\r\n    \"Nếu về sắc hương mà nói, những món ăn này căn bản có thể đạt tới tiêu chuẩn của Ngự Thiện.\" Cầm đôi đũa lên, quét mắt một vòng đánh giá thức ăn mặt bàn , Thủy Y Mễ đưa ra bình luận khách quan, \"Nhưng không biết mùi vị như thế nào.\"\r\n\r\n    \"Nếm thử một chút chẳng phải sẽ biết sao?\" Đông Nhật Dương ý bảo cô động đũa.\r\n\r\n    Thủy Y Mễ bắt đầu thưởng thức từ “hoàng muộn vây cá”, mỗi một món ăn cô đều nếm trước một ít.\r\n\r\n    \"Như thế nào?\" Trong lòng của Đông Nhật Dương không khỏi cũng có chút hơi khẩn trương.\r\n\r\n    \"Có thể nói lời nói thật sao?\" Thủy Y Mễ cẩn thận hỏi.\r\n\r\n    \"Nói đi.\" Nghe thế, hắn mơ hồ hiểu ý của cô.\r\n\r\n    \"Chẳng ra sao cả.\" Cô biểu lộ vẻ mặt nghiêm túc mà chuyên nghiệp, \"So với tưởng tượng của em thì kém quá nhiều, mặc dù em chưa từng ăn những thức ăn này, nhưng mà em lại tin tưởng mùi vị của chúng sẽ không bình thường như thế. Hoàng muộn vây cá không đủ trơn nhẵn, hầm trong nồi thời gian không đủ, vạn phúc thịt thì không đủ hương, tóm lại, em có chút thất vọng, mùi vị căn bản không phải như em muốn , thậm chí còn không bằng những nhà hàng khác mà em đã ăn, đây không phải là nói Ngự Trù Phường không đủ tiêu chuẩn, mà là do đầu bếp ở đây tay nghề không đủ sâu, phương pháp nấu ăn không đúng.\"\r\n\r\n    Thủy Y Mễ không nghĩ tới những món ăn mình vẫn luôn muốn thưởng thức lại là như vậy, cảm thấy thất vọng không dứt, cô đã từng xem qua tài liệu, trên đó có rất nhiều các nhà bình luận ẩm thực tầm cỡ đánh giá rất cao Ngự Trù Phường, nhưng hôm nay ăn được những thứ này lại cảm giác sao chúng lại có thể bình thường như thế, tuy nói tài liệu là chính xác nhất , nhưng vẫn là bị tác động qua rồi, ai!\r\n\r\n    Không ngờ cô có thể nhận xét đâu ra đó như thế, mới nếm mấy món ăn mà đã chỉ ra được vấn đề của Ngự Trù Phường rồi, hắn còn là có chút xem thường nàng, vốn tưởng rằng nàng chỉ là chọn ăn, thích ăn, thuận tiện đưa 1~2 câu bình luận mà thôi, có lẽ, Ngự Trù Phường có thể vực dậy lần nữa trên tay cô cũng nên\r\n\r\n    Trên đường về nhà, Thủy Y Mễ an tĩnh khác thường, Đông Nhật Dương cũng biết nội tâm của cô giờ phút này bị đánh thẳng vào, cho nên không có có lên tiếng quấy rầy cô đang trầm tư.\r\n\r\n    Cho đến lúc vào phòng, Thủy Y Mễ mới đưa tay kéo hắn.\r\n\r\n    \"Ngự trù phường thế nào lại biến thành như vậy?\" Cô thế nào cũng không thể tin được, nhà hàng truyền thừa hàng trăm năm lại làm ra những thức ăn mùi vị bình thường như thế kia, \"Như vậy thì hôm nay không phải là ngày đầu tiên không có khách?\"\r\n\r\n    \"Không ngờ trừ ăn ra, em đối với những chuyện khác cũng nhạy cảm như vậy.\" Đông Đông Nhật Dương ôn nhu cười, giống như đây không phải là món chuyện ghê gớm gì.\r\n\r\n    \" Đông Nhật Dương, em đang hỏi ngươi chuyện đứng đắn, làm sao anh lại có thể làm ra vẻ như mình không liên quan đến chuyện này vậy?\" Cô tức giận nhìn hắn chằm chằm.\r\n\r\n    \"Đây chính là chuyện không liên quan đến anh a.\" Tiện tay tháo ra cà vạt, lười biếng nằm tựa vào ghế mây, \"Ngự trù phường là do cha phụ trách kinh doanh, chứ không phải anh.\"\r\n\r\n    Hắn rất bận rộn, công việc ở Tập đoàn Đông thị do một tay hắn phụ trách, hắn nào có thời gian ở không mà đòi trông nom một Ngự Trù Phường nho nhỏ như vậy, nếu như không phải là cha của mình thì hắn đã mặc kệ Ngự Trù Phường muốn biến thành cái gì cũng được rồi.\r\n\r\n    \"Anh. . . . . . Làm sao anh có thể nói như vậy đây?\" Thủy Y Mễ đối với hắn chẳng hề để ý thì vô cùng tức giận, \"Ngự trù phường là sản nghiệp được truyền lại từng đời một của Đông gia, nó không phải tài phú, nhưng nó được lịch sử của Đông gia chứng kiến, làm sao anh có thể không thèm để ý chút nào như vậy?\"\r\n\r\n    Đông Nhật Dương ngẩn người nhìn cô tức giận đến nỗi mặt đỏ lên như lòng đỏ trứng, thật lâu vẫn không rời được ánh mắt đi.\r\n\r\n    Từ nhỏ đến lớn, hắn vẫn luon được giáo dục giáo dục là làm như thế nào để quản lý cả Tập đoàn Đông thị , cho tới bây giờ cũng chưa có xuất hiện qua ba chữ Ngự Trù Phường này trong nhận thức của hắn, đây chẳng qua là nhà hàng nho nhỏ, có cũng được mà không có cũng không sao, vậy mà hôm nay một cô gái mới gả vào Đông gia so với bất kỳ một người nào trong Đông gia đều quan tâm đến gia sản Đông thị, trong nháy mắt lại khiến hắn cảm thấy xấu hổ.\r\n\r\n    Chỉ là một cô gái cao 160cm, nhưng trong xương lại chứa đựng sự nhiệt tình to lớn, vì Ngự Trù Phường, cô cam nguyện đánh đổi hôn nhân của mình: vì Ngự Trù Phường, cho dù đối với thức ăn có chút thất vọng nhưng vẫn còn dõng dạc dạy dỗ hắn.\r\n\r\n    \"Cám ơn.\" Mặc dù không là vì hắn, nhưng hắn vẫn ở tự đáy lòng cảm kích cô.\r\n\r\n    Thủy Y Mễ đột nhiên bị hắn kéo vào trong ngực, dựa vào đó. Yên lặng lắng nghe tiếng tim đập trong ngực hắn.\r\n\r\n    \"Không cần cám ơn.\" Cô theo bản năng bật thốt lên.\r\n\r\n    \"Ha ha. . . . . .\" Đông Nhật Dương cất tiếng cười to, cô gái nhỏ này đáng yêu quá đi mất.\r\n\r\n    \"Anh. . . . . .\"\r\n\r\n    Đông Nhật Dươngdịu dàng ôm cô, đưa tay lên nhẹ nhàng vỗ về chơi đùa mái tóc của cô..\r\n\r\n    \" Trước kia đúng là Ngự Trù Phường hiển hách một thời, nhưng đến thế hệ của ông nội thì thành tựu dần dần xuống dốc rồi, ông nội vì khuếch trương tập đoàn Đông thị trên bản đồ mà dần dần coi thường Ngự Trù Phường, thế nên nó chỉ kinh doanh sơ sài. Nhưng là, nó dù sao cũng là gia nghiệp tổ truyền, có sao thì cũng muốn duy trì được nó, cho nên đây cũng là nguyên nhân tại sao nhiều năm như vậy nó ở trong tay ba kinh doanh không tốt , nhưng vẫn nhất định lưu lại nó dù chỉ còn lại cái danh tiếng.\"\r\n\r\n    \"Nếu muốn duy trì nó, vậy tại sao không tìm ra biện pháp cải thiện nó, ngược lại còn mặc cho nó tiếp tục như vậy?\" Cô không hiểu, như vậy thì kết quả sau cùng chỉ có một, chính là tịch thu nó.\r\n\r\n    \"Đúng vậy a, nếu không cải thiện nó thì sẽ tiếp tục đi xuống như vậy.\" Đông Nhật Dương khe khẽ thở dài, \"Hiện tại giới ẩm thực cạnh tranh càng ngày càng kịch liệt, nếu như không có sáng ý cùng thức ăn ngon nhất thì sẽ rất khó giữ được khách hàng, chú cùng mấy cô của anh có lẽ là cũng đã đề nghị ông nội buông tay Ngự Trù Phường, nhưng đã bị ông bác bỏ rồi.\"\r\n\r\n    \"Ông nội nhất định là rất trân trọng gia nghiệp Tổ tông,ông không muốn Ngự Trù Phường biến mất trong tay mình.\".Cô khẳng định.\r\n\r\n    \"Không sai, cho nên lần này ông nội mới có thể ngầm cho phép anh nhúng tay vào chuyện của Ngự Trù Phường.\" Đông Nhật Dương mỉm cười, \"Mà lần này Ngự Trù Phường có cứu được hay không tất cả đều dựa vào em”\r\n\r\n    \"Em biết rồi, còn không phải là dựa vào gạo của nhà em hay sao?\" Thủy Y Mễ mặc dù đơn thuần, nhưng không phải là ngu ngốc.\r\n\r\n    \"Em biết?\" Hắn còn tưởng rằng Thủy gia sẽ không nói ra nguyên do đấy cho cô biết.\r\n\r\n    \"Hừ, em cũng không phải là ngu ngốc.\" cô hừ nhẹ, nói, \"Em cũng không phải là tuyệt thế Đại Mỹ Nữ, điều kiện của Đông gia các anh so với nhà em mạnh hơn nhiều như vậy, làm sao vô duyên vô cớ lại muốn kết hôn với em đây? Ngoại trừ vì gạo của nhà em ra, thì không thể còn nguyên nhân khác rồi.\"\r\n\r\n    \"A, em không tự tin như vậy sao?\" Đông ngày giương mỉm cười vuốt ve tóc của cô, \"Chẳng lẽ em sẽ không cho là anh là bởi vì bản thân em mà cưới em hay sao?\"\r\n\r\n    \"Làm ơn, em tự biết rõ bản thân mình.\" Cô mắt trợn trắng lên, \"Chẳng lẽ con mắt của anh lại mọc trên đỉnh đầu, làm sao có thể để ý đến em đây?\"\r\n\r\n    \"Bảo bối, lời này cũng không đúng rồi, nếu lúc đó anh không phải là coi trọng em thì còn chấp nhận cưới em sao?\" tiếng cười êm ái từ trong miệng hắn bật ra.\r\n\r\n    \"Anh cũng không phải là tự nguyện.\" Cô nhíu đôi mày thanh tú.\r\n\r\n    \"Làm sao em biết anh không tự nguyện ?\"\r\n\r\n    Thủy Y Mễ từ trong ngực hắn ngẩng đầu lên, nghiêm túc nhìn hắn, \"Anh như thế thật sao?\"\r\n\r\n    Đông Nhật Dương nhẹ nhàng điểm một cái vào mũi thon của cô, \"Không nói cho em biết đâu.\"\r\n\r\n    \" Đông Nhật Dương, anh thật đáng ghét!\" cô nặng nề đấm vào ngực hắn, sau đó thở phì phò thoát ra, \"Không để ý tới anh nữa.\" Nói xong, cô cầm áo ngủ bỏ chạy vào trong phòng tắm\r\n\r\n    Đông Nhật Dươngchậm rãi đứng dậy, nhìn cửa phòng tắm đóng chặt.\r\n\r\n    Không biết được vào giờ phút này trong lòng mình đang có tư vị gì, ngay cả hắn cũng không làm rõ được tâm hắn đang có gì thay đổi, chỉ là hắn cảm thấy càng ngày càng mê hoặc, ảnh hưởng của Thủy Y Mễ đối với hắn hình như vượt ra khỏi tưởng tượng của hắn rồi.","title":"Bà Xã Của Anh Thật Tham Ăn - Chương 08"}