{"text":"﻿    Cùng lúc đó, trong thư phòng Hạ Tư Tiệp đem bột yến mạch không nặng cũng không nhẹ đặt tại trên bàn sách.\r\n\r\n    Kết hôn nhiều năm như vậy, ngay cả con cũng sinh ba đứa, hai vợ chồng nhìn đối phương liền giống như soi gương, lực đạo mỗi động tác, là có thể phân biệt được suy nghĩ thực sự trong lòng đối phương.\r\n\r\n    \"Thế nào? Có gì bất mãn?\"\r\n\r\n    Đang chờ những lời này đấy.\r\n\r\n    Hạ Tư Tiệp có bài có bản: \"Ông nói xem? Con dâu mình ngàn dặm xa xôi tới đây chỉ biết bày sắc mặt à? Nào có chút khí khái? Tóm lại là chuyện đời trước rồi, căn bản là không có cái gọi là ai đối với ai sai, ông chết níu lấy không thả như vậy, không muốn gặp nha đầu kia quay đầu lại người nào còn sinh cháu trai cho ông à? !\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Không thể nào.\" Nhan Bỉnh Chính vẻ mặt chuyện này chẳng quan hệ tới ta.\r\n\r\n    \"Dù sao tôi mặc kệ, tôi còn dựa vào Nhược Nhược đứa nhỏ kia sinh đứa bé mập mạp cho tôi đấy. Lão đại ông đừng có trông cậy vào làm cái đó, lão Nhị càng không đùa giỡn, chỉ có thể trông cậy vào A Nguyệt rồi.\" Mẹ Nhan hết sức phiền muộn.\r\n\r\n    \"Tóm lại, sáng mai lại nhìn thấy thái độ một sống một chết của ông như vậy, tôi liền trực tiếp mang bọn họ đi, lưu lại một mình ông cùng trong nhà đón lễ mừng năm mới đi.\"\r\n\r\n    . . . . . .\r\n\r\n    Lần đầu không đón lễ mừng năm mới ở quê, Dư Nhược Nhược có chút không ngủ được, đầu ngón tay ở trên người của anh lượn vòng vòng, giọng nói có chút u oán: \"Nhan Bồi Nguyệt, chúng ta có đứa bé được hay không? Hôm nay mẹ còn lôi kéo tay của em tra hỏi, em cảm thấy thật xin lỗi lão nhân gia bà.\"\r\n\r\n    Nhan Bồi Nguyệt bắt được tay của cô, khẽ thở dài một cái: \"Nhược Nhược, em còn nhỏ, không vội, chờ một chút.\"\r\n\r\n    \"Chung quy vẫn lớn hơn Bắc Bắc đi, còn nữa, anh không ở nhà liền một người theo em cũng không có. . . . . .\"\r\n\r\n    \"Nhược Nhược, chờ một chút a. Trong quân khu lắm chuyện, anh sợ em có sơ xuất, chờ anh chuẩn bị sẵn sàng tất cả tất cả đều kết thúc, khi đó muốn sinh bao nhiêu đứa cũng không có vấn đề gì!\"\r\n\r\n    Sinh bao nhiêu đứa. . . . Anh cho là gà đẻ trứng!\r\n\r\n    . . . . . .\r\n\r\n    Thời điểm sáng sớm đầu năm Nhan Bồi Phong liền mang theo Nhan Bắc Bắc trở lại, Dư Nhược Nhược đã ăn xong bữa ăn sáng, đang giúp đỡ dọn dẹp cái bàn. Ngẩng đầu lên vừa nhìn, Nhan Bắc Bắc mặc váy lông thắt lưng đơn giản, phía trên phân bố những chấm tròn nhỏ màu lam rất thưa thớt, trên cổ vây quanh một khăn quàng cổ màu trắng tinh, một vòng lượn quanh một vòng, giống như là một đống tuyết, đem lấy cả đầu cô cũng chôn vào rồi. Mặc dù Dư Nhược Nhược thấy một thân ăn mặc như vậy xác thực thích hợp với cô, nhưng gần sang năm mới không mặc phải vui mừng điểm giống như không phải Nhan gia diễn xuất a.\r\n\r\n    Nhan Bồi Phong dằn tính tình giúp cô cởi xuống cái nút thắt chết tiệt kia, mới lộ ra hai con mắt to sáng ngời: \"Chị Nhược Nhược, chị trở về khi nào à?\"\r\n\r\n    \"Ngày hôm qua đã đến.\"\r\n\r\n    \"Vậy thì thật là tốt, thừa dịp bọn quỷ tinh nghịch của Tâm Viên không có ở đây, chúng ta đi đắp người tuyết ở trong sân đi? Chúng buổi chiều trở lại đoán chừng lại được hồ đồ bôi loạn.\"\r\n\r\n    Nhan Bồi Nguyệt lúc này vừa đúng từ trên lầu đi xuống, đáp: \"Chị dâu em hôm nay theo anh bàn bạc chính sự đi, em hỗ trợ trông nom Kháo Kháo một chút a. Nó ở đây sống không quen, nếu lạc sẽ quay lại tìm em tính sổ!\"\r\n\r\n    Nhan Bắc Bắc bĩu môi, vuốt vuốt lông Kháo Kháo: \"Đừng phách lối như vậy, sáng mai qua chỗ em có thể lĩnh chứng rồi. Đến lúc đó thì anh phải gọi em là chị dâu!\"\r\n\r\n    Đúng lúc Hạ Tư Tiệp cũng từ bên ngoài trở lại, giọng nói nghiêm túc: \"Phòng khách không phải nơi cãi vã, không yên ổn một chút thì đóng cửa phòng ầm ĩ đi!\"\r\n\r\n    Dư Nhược Nhược tin chắc cô ấy nghe ra một chút xíu không vui mừng xuất ra ngoài, chỉ là Nhan Bắc Bắc rõ ràng là xương sắt thép, le lưỡi một cái: \"Mẹ, con sai lầm rồi. . . . . .\"\r\n\r\n    Cho đến lúc ngồi lên xe lái ra khỏi đại trạch Nhan gia, Dư Nhược Nhược vẫn là nhịn không được hỏi ra miệng: \"Mẹ giống như không thích bộ dạng Bắc Bắc, tại sao vậy?\"\r\n\r\n    \"Nhà chúng ta rất phức tạp, tất cả quan hệ này đều cùng hai ta không liên quan, em cũng đừng mù quáng quan tâm. Suy nghĩ một chút làm thế nào trông nom nhân vật quan trọng là Nhị tẩu đi.\" Nhan Bồi Nguyệt cũng không để ý.\r\n\r\n    \"Thế này nghĩ cũng đã đủ phức tạp, hôn nhân của đại ca, nhị ca đều có chút rối loạn a. Nhưng mà vẫn là Nhị tẩu đáng thương, vốn chính là phụ nữ thất hôn , còn bị cướp đi Viên Viên. . . . . .\"\r\n\r\n    Nhan Bồi Nguyệt chỉ nghĩ đến hai tấm thẻ, còn lại đã sớm coi như không thấy gì: \"Phật viết, gieo nhân nào gặt quả ấy. Bọn họ tự tìm phiền toái, chúng ta cần gì thay người lo lắng?\"\r\n\r\n    \"Nhan Bồi Nguyệt anh thật không phải là người!\" Chuyện anh trai mình còn có thể bày ra tư tưởng \"Việc không liên quan đến mình vắt giò ngồi xem\".\r\n\r\n    \"Vậy em làm bọn họ là tim nát có thể gương vỡ lại lành hả? Không thể đi?\" Anh trả lời lại một cách mỉa mai.\r\n\r\n    Dư Nhược Nhược a nửa ngày, cũng tranh cãi không được với anh.\r\n\r\n    Đúng vậy a, như người uống nước, lạnh ấm tự biết. Đường đều là người lựa chọn, phía bên trái hướng phải, cho tới bây giờ đều không phải là người khác nói định đoạt.\r\n\r\n    Là Viên Viên mở cửa, nhìn thấy cô thật hưng phấn mà xông vào trong ngực cô rồi. Nhan Bồi Nguyệt có chút buồn cười, hai người này tình hữu nghị thật là vừa thấy đã yêu giống như bạn vong niên a.\r\n\r\n    Một phòng rất nhỏ rất tinh xảo, bên trong bài biện mặc dù không tính là Điển trang nhã nhưng không mất hào phóng. Tịch Nguyễn ngồi ở bên cạnh cửa sổ sát đất, chui đầu vào bức vẽ điện tử xếp ở trên bàn.\r\n\r\n    Dư Nhược Nhược biết, nhị tẩu của cô là một nhà tranh minh hoạ sắp thành danh. Đúng, sắp thành danh.\r\n\r\n    Nhìn thấy là hai người bọn họ, liền chống cái bàn đứng lên. Dư Nhược Nhược cung kính mà gọi một tiếng chị dâu, cô cũng không tỏ vẻ quá nhiều. Cười nói: \"Trở về lúc nào?\"\r\n\r\n    \"Hôm qua đã trở lại rồi, à không, hôm nay vừa lúc đi ngang qua, đi lên nhìn một chút.\" Nhan Bồi Nguyệt không bốn sáu nói dối khiến Dư Nhược Nhược im lặng.\r\n\r\n    \"Thật lòng tốt như vậy?\" Tịch Nguyễn nơi nào không rõ ràng, \"Là muốn mang Viên Viên đi chứ?\"\r\n\r\n    Dư Nhược Nhược nở nụ cười có chút xin lỗi, cô hình như hiểu Tịch Nguyễn có nỗi khổ không thể nói.\r\n\r\n    \"Không có, là tới truyền lại cho chị tối hôm nay về nhà ăn cơm. Nhị ca buổi tối mới có thể đến nhà, sợ không kịp nói với chị, liền nhờ chúng em thuận đường mà nói một tiếng.\"\r\n\r\n    Tịch Nguyễn trong đôi mắt hình như thoáng qua một tia sáng, thoáng qua rồi biến mất: \"Chị hiểu rồi, em đem Viên Viên mang đi trước đi, chị đến muộn một chút.\"\r\n\r\n    . . . . . .\r\n\r\n    Viên Viên ở sau xe ngồi chơi lắp ráp búp bê, Dư Nhược Nhược xuyên qua kính chiếu hậu nhìn cô nhóc đang chơi đùa hăng hái lúc này mới lên tiếng: \"Mặc dù là lời nói dối có ý tốt, nhưng là đến lúc đó nhị ca không hoan nghênh nhị tẩu chẳng phải là thật mất mặt?\"\r\n\r\n    \"Chuyện như vậy em khỏi phải quan tâm, buổi tối muốn đi chỗ nào vui đùa một chút, dẫn em đi đến nơi trước kia đọc sách đào kho báu có được hay không?\" Nhan Bồi Nguyệt nhướng mày đầy nhiệt tình.\r\n\r\n    Dư Nhược Nhược có chút cảm thấy này rõ ràng là giọng điệu dụ dỗ Viên Viên = =. . . . . .\r\n\r\n    \"Đảo bảo vật cái gì a?\"\r\n\r\n    \"Em đi sẽ biết thôi.\" Thừa nước đục thả câu người này chính là đứng đầu.\r\n\r\n    Lúc chạng vạng Dư Nhược Nhược hướng cửa liếc vài lần, vẫn không có thấy Tịch Nguyễn đến, không nhịn được thở dài.\r\n\r\n    So với cô thất vọng hơn, chỉ sợ là một người khác.\r\n\r\n    Cơm tất niên mặc dù không có sánh ngang quốc yến phô trương, nhưng khắp nơi cũng tiết lộ ra không khí ấm áp, món ăn cũng là đầy đủ nam bắc, có thể thỏa mãn khẩu vị mọi người. Dư Nhược Nhược trước kia cơm tất niên luôn là theo ông ngoại ở nhà cậu ăn, đầy bàn món ăn cô luôn là cảm thấy thiếu một chút gì đó, thật ra thì cậu cùng mợ cũng không có hành động ngược đãi cháu ngoại gái gì, chỉ là chung quy cô vẫn cảm thấy xa cách.\r\n\r\n    Dư Nhược Nhược cũng không phải là người không biết điều như vậy, tri ân đồ báo cái từ này là có ý gì cô vẫn hiểu. Nguyên nhân không tiếp nhận nổi cậu cùng người nhà thật ra thì rất đơn giản, thời điểm lúc Nhược Nhược tám tuổi đi theo cả nhà cậu đi Hawai nghỉ phép, cậu chạy xe đạp chở anh họ khi đó mập như heo, mợ chở cô nhẹ như trang giấy. . . . . .\r\n\r\n    Khi đó nước biển tinh khiết trong suốt giống như là cái bóng của bầu trời, khi đó gió thổi ở trên người giống như là bàn tay dịu dàng vuốt ve, khi đó cây dừa cũng tản ra mùi thơm thiên nhiên, khi đó. . . . . .\r\n\r\n    Ngay ở thời điểm thiên thời, địa lợi, Dư Nhược Nhược đột nhiên không hề báo động trước, bị ngã xuống xe. . . . . .\r\n\r\n    Cô tám tuổi, biết cái mông bị ném sinh đau, biết khóc thút thít không thể giải quyết vấn đề, nhưng không biết, xe đạp gọi lại càng lúc càng xa. . . . . .\r\n\r\n    Vì vậy, Dư Nhược Nhược ở trên đường cũng không nhộn nhịp người của vùng duyên hải, nhìn quanh khắp nơi, ngơ ngác sững sờ ngồi nửa giờ, cho đến khi, mợ lái rất xa phát hiện sau xe không có người ngồi lúc đó mới trở lại lần nữa.\r\n\r\n    Có lúc trong lòng đứa bé, một chuyện cực kỳ đơn giản xảy ra. Cứ như vậy một chuyện gần như hoang đường, cô lúc nhỏ, đào móc ra một lý luận vớ vẩn xuất ra ngoài, đó chính là, mợ cũng không thương cô.\r\n\r\n    Bây giờ suy nghĩ một chút, thật là không thể tưởng tượng nổi.\r\n\r\n    Nhan Bồi Nguyệt thấy cô đang ngây ngô, trong chén cánh gà quết mật thích nhất cũng không hấp dẫn được suy nghĩ của cô.\r\n\r\n    \"Sao vậy, món ăn không hợp khẩu vị? Sợ con không thích khẩu vị món ăn phương Bắc, đặc biệt bảo đại tẩu phòng bếp chuẩn bị món ăn Quảng Đông đấy. Mùi vị không tốt sao?\" Hạ Tư Tiệp dẫn đầu tỏ ra quan tâm, dính đến vấn đề cháu trai của bà, chính là nửa điểm không thể qua loa.\r\n\r\n    Dư Nhược Nhược có chút thụ sủng nhược kinh thức tỉnh, vội vàng lắc đầu: \"Không có không có, cũng hợp khẩu vị.\"\r\n\r\n    Nhan Bỉnh Chính mặc dù không có ra vẻ rõ ràng nở nụ cười, nhưng cũng không có bày ra vẻ mặt băng sơn nữa, còn theo thứ tự phát bao tiền lì xì năm mới. Đây đối với Dư Nhược Nhược mà nói, đã thỏa mãn.\r\n\r\n    . . . . . .\r\n\r\n    Theo như tập tục mà nói, sau cơm tất niên chính là đón giao thừa xem tiết mục cuối năm rồi.\r\n\r\n    Theo Dư Nhược Nhược xem ra, Nhan gia cũng không có yêu cầu cứng nhắc gì. Ví như Nhan Bồi Nguyệt, ăn cơm tối liền tìm chìa khóa nhà thúc giục cô ra cửa, Hạ Tư Tiệp chỉ là dặn dò một tiếng ban đêm lạnh, trở về sớm chút rồi thôi. Những người còn lại càng thêm không có bày tỏ gì, ông cụ rốt cuộc đã là người có tuổi, xương cốt cũng không còn cường tráng được như trước, sau cơm tất niên không lâu lắm cũng trở về phòng.\r\n\r\n    Dư Nhược Nhược ngồi lên xe vẫn là muốn nói lại thôi, Nhan Bồi Nguyệt chỉ cười không nói, một bộ dạng đắc chí.\r\n\r\n    Bên ngoài số lượng xe chạy vẫn như cũ không nhỏ, đơn giản cách không xa, lúc xuống xe Dư Nhược Nhược mới phát hiện nơi này lại là một khu nhà tiểu học. Kiến trúc cũ kỹ vẫn vẹn toàn như cũ thấp thoáng ở hàng tùng bách dài sum sê, mang theo không khí nguy nga của năm tháng. Ngược lại có chút phong phạm danh giáo cổ xưa.\r\n\r\n    \"Đây là trường tiểu học trước kia anh đọc sách?\"\r\n\r\n    Nhan Bồi Nguyệt không lên tiếng, vẫn lôi kéo cô vượt qua cửa chính đã khóa, tạt qua đường nhỏ bên phải đi tới. Nơi đó đêm tối không trăng, bóng dáng mờ ảo không rõ, bởi vì nguyên nhân đã được nghỉ đông, trường học sân trường tường rào hàng rào đèn đường cũng không có mở ra, mở mắt nhắm mắt đều là một mảnh lấm tấm màu đen.\r\n\r\n    Nhưng tay vẫn còn ở trong bàn tay Nhan Bồi Nguyệt, ấm áp cùng ánh sáng giống như là một cỗ nguồn suối, chậm rãi rót vào trong lòng.\r\n\r\n    Mục đích lúc này liền có vẻ chẳng phải quan trọng, chỉ cần anh ở đây, nơi nào cũng là Thiên đường.\r\n\r\n    Dư Nhược Nhược cong cong đôi môi, gắt gao nắm ngược lại anh: \"Rốt cuộc đi chỗ nào, hay là muốn thừa dịp lúc ban đêm đem em bán hả?\"\r\n\r\n    Nhan Bồi Nguyệt vừa vạch nhánh gạt cây, vừa ngược lại tán gẫu: \"Ồ? Em thế nhưng lại cảm giác mình còn có giá thị trường?\"\r\n\r\n    ! ! !\r\n\r\n    Cuối cùng thế nhưng lại muốn leo tường mà vào? !\r\n\r\n    Dư Nhược Nhược tình thế khó xử vô cùng, Nhan Bồi Nguyệt kích thích đẩy một cái: \"Thời điểm trộm trái quít không phải rất lưu loát sao? Thế nào, bây giờ liền xuống dốc?\"\r\n\r\n    Anh không chê em sẽ bị trĩ à?! Dư Nhược Nhược oán thầm. Cô hiện tại cố kỵ cũng không phải cái này, lúc đi ra mặc quần áo chống lạnh nên cồng kềnh. Ngộ nhỡ động tác không đủ linh hoạt lại bị mắc, vậy mất thể diện có thể không chỉ là Dư Nhược Nhược cô, mà là bọn họ lão Nhan gia rồi.\r\n\r\n    Chỉ là không chịu nổi Nhan Bồi Nguyệt, anh đã ôm hông của cô nâng lên: \"Ngoan, đối diện không có ao hồ, cũng không cao, hãy đi trước chờ anh.\"\r\n\r\n    . . . . . .\r\n\r\n    Nhan Bồi Nguyệt bắt được cơ hội liền vạch trần vết sẹo của người ta Dư Nhược Nhược đã tập mãi thành thói quen rồi, mặc dù có chút không linh hoạt, cũng không ngăn được tế bào vận động bẩm sinh cùng sau này huấn luyện học tập của cô, vẫn là chấp nhận bay qua. Như anh nói, vùng đất đối diện bằng phẳng, thời điểm rơi xuống đất giẫm lên tuyết đọng, là tiếng cọt kẹt nhỏ nhẹ.\r\n\r\n    Nhan Bồi Nguyệt bị bắt được thanh âm này, biết cô đã qua. Mạnh mẽ chống vách tường, cũng một cái lưu loát xoay người mà vào.\r\n\r\n    \"Đi thôi, trong trường học lúc này không có ai rồi.\" Nhan Bồi Nguyệt lần nữa kéo cô hướng chỗ sâu sân trường bước đi.","title":"Khúc Giao Hưởng Quân Hôn - Chương 43"}