{"text":"﻿    Vu Tranh nhìn chăm chú rồi nói : “ Thì ra anh đã kết hôn ! ”. Gương mặt cô ta chẳng hề để lộ bất kỳ sự thay đổi nào.\r\n\r\n    “ Phải ”. Bùi Tử Mặc thấp giọng xác nhận.\r\n\r\n    Thoáng thấy bầu không khs có phần gượng gạo, Hướng Huy vội nói : “ Hình như tôi trông thấy sếp của hai người rồi. Thi Bách Đào, Vu Tranh, hai người sang bên kia chào hỏi đi ! ”\r\n\r\n    “ Lát nữa gặp, Tử Mặc ”. Vu Tranh tươi cười quyến rũ, xoay người bỏ đi.\r\n\r\n    “ Hồ ly tinh ”. Diệp Tử nhanh miệng nói, bản thân cô vốn là người hay bênh vực cho kẻ yếu thế, huống hồ hiện giờ, kẻ chịu thiệt thòi chính là Đinh Thần, bạn thân của cô, làm sao cô có thể nhẫn nhịn cho được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Câu nói này của Diệp Tử lọt vào tai Bùi Tử Mặc, anh trừng mắt nhìn cô : “ Cô đừng hễ mở miệng là đả thương người khác ! ”\r\n\r\n    “ Tôi mắng cô ta thì can hệ gì đến anh, cô ta là gì của anh mà anh bảo vệ chứ ! ”. Diệp Tử xưa nay vốn chướng tai gai mắt với Bùi Tử Mặc, không hề tỏ vẻ yếu thế, cô ngoác miệng cãi lại.\r\n\r\n    “ Được rồi, đừng nói nữa ! ”. Đinh Thần lên tiếng : “ Diệp Tử, mình đói rồi, bọn mình đi lấy thức ăn đi. Bùi Tử Mặc, anh…có đi cùng không ? ”\r\n\r\n    “ Anh phải đi tiếp khách, hai người tự nhiên đi ”. Bùi Tử Mặc đưa tay sửa sang lại mái tóc cô : “ Em ăn nhiều thức ăn một chút, bớt ăn đồ ngọt linh tinh lại, không có dinh dưỡng đâu ”\r\n\r\n    Đinh Thần gật đầu, Bùi Tử Mặc đặt nụ hôn lên trán cô : “ Anh biết em đang nghĩ gì, lát nữa về anh sẽ giải thích với em ”\r\n\r\n    “ Vâng ”. Đinh Thần trả lời, hoàn toàn không phát giác ra sắc mặt phức tạp không sao kể xiết của Bùi Tử Mặc sau lưng mình.\r\n\r\n    Đinh Thần nhấc ly sâm panh nhấp một ngụm, cô ngồi một mình nơi góc phòng nhìn dáng vẻ cử chỉ của mọi người, mỉm cười.\r\n\r\n    Buổi tiệc tất niên lần này tổ chức rất long trọng, Diệp Tử cũng bị lôi đi để tiếp khách.\r\n\r\n    Đinh Thần suy nghĩ về chuyện giữa Bùi Tử Mặc và Vu Tranh, thoáng chốc trở nên thẫn thờ, cô luôn cảm thấy những buổi ctieecj náo nhiệt này không phù hợp với mình.\r\n\r\n    “ Này ! ”. Một người ngồi chếch với cô cất tiếng gọi.\r\n\r\n    Chắc là lại có người muốn đến lân la trò chuyện, Đinh Thần chẳng buồn ngẩng đầu lên nhìn.\r\n\r\n    “ Xem ra trí nhớ của cô Đinh không được tốt cho lắm ”\r\n\r\n    Đinh Thần ngẩng đầu , mỉm cười : “ Là anh à ? ”\r\n\r\n    Thẩm Dịch Trần khoác trên người bộ comple màu xám bạc càng làm nổi bật khí chất hiền hậu ôn hòa của anh : “ Cô Đinh thường hay lãng quên người khác lắm sao ? ”\r\n\r\n    Đinh Thần nhíu mày kinh ngạc.\r\n\r\n    Thẩm Dịch Trần cong khóe môi, nhắc nhở cô : “ Chiếc áo khoác của cô… ”\r\n\r\n    Đinh Thần chợt bừng tỉnh hiểu ra vấn đề, cô bật cười : “ Chút chuyện nhỏ nhặt đó anh Thầm không cần phải bận tâm ! ”\r\n\r\n    Kẻ thì nhất định phải bồi thường, người thì sống chết không nhận, cả hai đưa qua đẩy lại, Bùi Tử Mặc chẳng rõ từ đâu lướt đến, chen vào vị trí chính giữa hai người ngồi, bàn tay anh ghì mạnh gác lên vai Đinh Thần, anh cười hỏi : “ Bạn em à ? ”\r\n\r\n    Đinh Thần cười dịu dàng : “ Chính là người đã làm vấy bẩn chiếc áo măng tô của em tại Thanh Đảo, may mà anh đã đem đi giặt rồi ”. Ngưng một lát, cô nói tiếp : “ Đây là ông xã tôi, đây là anh Thẩm ”\r\n\r\n    Bùi Tử Mặc hít một hơi, anh đã âm thầm quan sát rất lâu, trông thấy Đinh Thần cười rạng rỡ như hoa, lần đầu tiên anh cảm nhận được ruit ro nguy hiểm liền lập tức bất chấp tất cả chạy đến hòng phá rối hai người họ\r\n\r\n    “ Chào anh, chẳng rõ anh Thẩm đây nhậm chức vụ gì ? ”\r\n\r\n    Bùi Tử Mặc hỏi những lời này, Đinh Thần cũng sửng sốt. Nếu như cô nhớ không nhầm thì Thẩm Dịch Trần là bác sĩ, không liên quan nhiều đến buổi tiệc tất niên của Quốc Tế Hồng Kỳ\r\n\r\n    Thẩm Dịch Trần mỉm cười : “ Tôi là bác sĩ riêng chăm sóc sức khỏe cho bac Tom ”\r\n\r\n    Thì ra là vậy.\r\n\r\n    Bùi Tử Mặc gật gù : “ Tình hình sức khỏe của bác Tom tại Thượng Hải xưa nay đều do bác sĩ Trần phụ trách, nghe nói gần đây ong ấy vừa về hưu, sang Mỹ đoàn tụ cùng con gái. Trước khi ra đi ông ấy có tiến cử một người tiếp quản công việc, thì ra người đó là anh ”\r\n\r\n    “ Phải, bác sĩ Trần là ân sư của tôi ”. Đáy mắt Thẩm Dịch Trần lóe lên nét cười lạnh nhạt.\r\n\r\n    Bùi Tử Mặc bĩu môi, thầm nghĩ : Kiểu cách nói chuyện thì có vẻ thư sinh nho nhã nhưng lại ngước mắt nhìn trộm Đinh Thần, cô chắc hẳn không thích mẫu người đàn ông thế này, Nghĩ cho cùng, Đinh Thần là vợ của mình, còn phải lo lắng gì nữa. Anh chớp mắt nhìn Đinh Thần cười.\r\n\r\n    Trống ngực Đinh Thần đập dòn dập trước nụ cười của anh, cô lườm anh.\r\n\r\n    Bùi Tử Mặc khẽ ho : “ Tôi có chút việc, xin phép cáo từ,để bà xã tôi tiếp đón anh vậy ”\r\n\r\n    Đinh Thần chẳng thể nào nhịn thêm được nữa, cô chợt phì cười, hiếm khi cô nghe thấy những lời lẽ này của anh, cô cười ngả nghiêng.\r\n\r\n    “ Chồng cô rất có tính hài hước ”. Thẩm Dịch Trần nói.\r\n\r\n    Đinh Thần không lên tiếng trả lời, ánh mắt cô mải phiêu du theo hình bóng Bùi Tử Mặc, sau đó dừng ngay trước Vu Tranh đang đủng đỉnh bước đến gần anh, lông mày cô nhíu chặt theo tiềm thức.\r\n\r\n    Hai người trò chuyện đôi ba câu, Vu Tranh đưa tay túm lấy Bùi Tử Mặc. Dường như anh giằng co cùng cô ta trong giây lát nhưng rồi vẫn bị Vu Tranh kéo ra chỗ khác. Phạm vi tầm nhìn đã bị hạn chế, Đinh Thần càng cau mày chặt hơn, hàm răng cô cắn chặt môi.\r\n\r\n    Thẩm Dịch Trần trông thấy sự việc, tuy chẳng rõ ngọn nguồn nhưng tâm trạng anh bỗng chốc nặng trĩu.\r\n\r\n    Tiệc rượu kết thúc, Bùi Tử Mặc là người phụ trách bộ phận hành chính, anh phải ở lại giải quyết mọi chuyện đến phút cuối cùng. Đinh Thần bèn ngồi xe Hướng Huy về nhà trước.\r\n\r\n    Trước lúc ra về, Bùi Tử Mặc hôn lên má cô, thì thầm bên tai cô : “ Ngoan ngoãn đợi anh về ”\r\n\r\n    Diệp Tử ngồi bên ghế xe phụ ngoái đầu lại, nói với giọng điệu nghiêm túc : “ Cậu đừng suy nghĩ nhiều, nghe Hướng Huy nói Vu Tranh vừa từ nước ngoài về, cứ cho là Bùi Tử Mặc và cô ta quen nhau thì cũng là chuyện quá khứ rồi, con người anh ta tuy không nghiêm chỉnh trong những mối quan hệ nhưng mình tin rằng anh ta là kẻ chân thành trong hôn nhân. Vả lại,có bọn mình giúp cậu trông chừng anh ta mà ”\r\n\r\n    “ Ừ, sao cơ ? ”. Đinh Thần tâm trí đang mải lang thang ngoài cửa sổ vừa kịp hoàn hồn, vẻ mặt ngỡ ngàng nhìn Diệp Tử hỏi.\r\n\r\n    “ Ôi, bỏ đi, không có gì đâu ”. Diệp Tử lắc đầu, quay người về chỗ ngồi, phản ứng Đinh Thần luôn chậm chạp, cô không biết điều này với Đinh Thần là tốt hay xấu.\r\n\r\n    “ Chuyện vợ chồng nhà người ta, em đừng can dự vào ”. Hướng Huy nhân lúc đợi đèn đỏ, anh đưa tay xoa nhẹ đầu cô.\r\n\r\n    Diệp Tử cau mặt làm trò hề, không lên tiếng.\r\n\r\n    Về đến nhà, Đinh Thần không bật đèn, cô cởi giày thay dép đi thẳng lên sân phơi trên ban công.\r\n\r\n    Không khí lạnh lẽo ẩm ướt thẩm thấu tới từng ngóc ngách đến tận xương tủy khiến con người ta không khỏi run rẩy, giữa màn đếm tối đen kịt như mực cùng ánh trăng chiếu sáng làm nổi bật từng ngọn đèn của hàng vạn ngôi nhà, cảm giác cô đơn quạnh vắng le lói trong lòng cô.\r\n\r\n    Cô lặng lẽ đứng đó. Ngắm nhìn từng ánh sao , ngọn đèn, cô kiên quyết chờ Bùi Tử Mặc về.\r\n\r\n    Đinh Thần chăngr Đinh Thần rõ mình đứng đó trong bao lâu, cô nghe thấy tiếng mở khóa, cựa quậy cô phát hiện chân mình đã tê cứng. “ Em ở đây ”. Cô lớn tiếng gọi Bùi Tử Mặc tới giúp cô.\r\n\r\n    Bùi Tử Mặc nghe xogn liền vội vàng chạy lên, anh vừa trông thấy liền bế cô về phòng  ngủ, đặt cô nằm ngửa trên giường rồi bắt đầu xoa bóp đôi chân cô.\r\n\r\n    Chiếc đồng hồ trên kệ tủ đầu giường điểm đúng hai giờ sáng, cô ngước mắt nhìn Bùi Tử Mặc đang chuyên tâm xoa bóp chân mình, cô đưa tay sờ soạng hàm râu mọc lún phún dưới cằm anh.\r\n\r\n    Bùi Tử Mặc siết chặt bàn tay, đặt nhẹ nụ hôn lên môi cô : “ Sao em không ngủ trước ? ”\r\n\r\n    “ Đợi anh ”\r\n\r\n    Bùi Tử Mặc lộ nét mặt áy náy, anh đắp chăn giúp Đinh Thần : “ Xin lỗi, để em phải đợi anh lâu như vậy ”. Xoa xoa gò má cô, anh nói :  “ Sau này anh về trễ, em cứ ngủ trước, đừng đợi anh ”\r\n\r\n    “ Vâng ”. Đinh Thần dịu dàng gật đầu, cô nhìn anh mãi chẳng rời.\r\n\r\n    “ Em mau ngủ đi ”. Ánh mắt Bùi Tử Mặc né tránh, lạng lẽ vỗ nhẹ lên chăn.\r\n\r\n    Đinh Thần nhìn sâu vào đôi mắt anh : “ Bùi Tử Mặc, anh phải nhớ rằng em mới chính là vợ anh ”\r\n\r\n    Bùi Tử Mặc dừng trong thoáng chốc, anh nghiêng đầu, mãi một lúc sau anh mới trịnh trọng cất tiếng : “ Ừ, anh nhất định ghi nhớ điều này ”\r\n\r\n    Vài ngày nữa là đêm giao thừa, Đinh Thần và Bùi Tử Mặc như thường lệ phải đến Phổ Đông đón tết cùng bố mẹ chồng, nhưng cả ngày từ sáng tinh mơ tới giờ cô chẳng thấy bóng dáng của Bùi Tử Mặc đâu.\r\n\r\n    Đinh Thần gọi cho anh rất nhiều lần nhưng vẫn chẳng cách nào liên lạc được. Đinh Thần cảm thấy bức bối trong lòng, rốt cuộc khi nào anh mới có ý định ra khỏi nhà ? Cớ sao bản thân cô chẳng hề hay biết.\r\n\r\n    Ăn qua loa bữa trưa, Đinh Thần tay xách phần quà đã chuẩn bị sẵn từ trước, cô lái xe đến Phổ Đông. Cả đoạn đường đi cô thấp thỏm lo âu không biết liệu có phải Bùi Tử Mặc đã xảy ra chuyện gì hay không.\r\n\r\n    Đến Cổ Vạn Phường, Đinh Thần ngạc nhiên phát hiện ra chiếc xe Audi TT vàng rực bắt mắt của Bùi Tử Mặc chễm chệ đậu ngay cửa ga ra.\r\n\r\n    Cô dừng xe, xách túi đồ ăn ấn chuông cửa, người mở cửa là gì Tần, vừa trông thấy cô, bà liền cười rạng rỡ : “ Thần Thần, về đến rồi ! ”\r\n\r\n    Bà Bùi đi ra, bà kéo tay Đinh Thần, hỏi giọng đầy quan tâm : “ Sao giờ này con mới đến ? Bên ngoài trời lạnh lắm, xem tay con lanh cứng rồi này ! ”. Dứt lời, bà gọi vào phía trong phòng khách : “Mặc, đừng mải bận rộn với vị khách của con, mau đến giúp vợ con xách đồ ”\r\n\r\n    Đinh Thần cởi giày thay dép lê. Mi mắt cô bỗng chốc giật giật, dự cảm không hay chợt nhói lên trong lòng cô.\r\n\r\n    Bùi Tử Mặc chậm rãi đi ra, theo sau anh là Vu Tranh với nụ cười xinh đẹp\r\n\r\n    Đinh Thần bỗng chốc hiểu ra nỗi dự cảm trong lòng mình là có cơ sở, hóa ra anh biến mất cả buổi sáng là vì cô ta.\r\n\r\n    Bùi Tử Mặc đón lấy chiếc túi giấy trong tay Đinh Thần, chỉ về phía Vu Tranh giải thích : “ Bố mẹ cô ấy đều ở nước ngoài, năm nay cô ấy ăn tết ở Thượng Hải, một mình cô đơn buồn bã, vì vậy anh mời cô ấy đến nhà mình, em không để tâm đó chứ ? ”\r\n\r\n    Nếu như Bùi Tử Mặc công khai nói rõ sự tình với Đinh Thần từ đầu thì cô chưa chắc đã không đồng ý nhưng giờ anh ta giở trò tiền chảm hậu tấu khiến cô càng thêm tức giận. Đinh Thần đè nén nỗi khó chịu sâu trong tâm khảm, cô bình thản nói : “ Chỉ cần bố mẹ không để tâm, em sao cũng được ”\r\n\r\n    Bà Bùi phẩy tay liên tục : “ Đừng nhìn sang mẹ, không phải bạn bè của mẹ, mẹ không có quyền đuổi người ta đi ”\r\n\r\n    Đinh Thần không ngờ mẹ chống trả lời như vậy, nhất thời cô chưa biết nên phản ứng thế nào.","title":"Nếu Em Là Truyền Thuyết Của Anh - Chương 15"}