{"text":"﻿    Đi bộ bảy, tám phút đồng hồ là tới trạm tàu điện ngầm đối diện. Lúc vừa qua đường lớn, Tăng Lý nhìn thấy trên màn hình điện tử lớn đang phát một bản tin, người được phỏng vấn kia chính là cô.\r\n\r\n    Trước đây, Tăng Lý từng đọc được trong một tạp chí, muốn một người phụ nữ yêu cái đẹp bị đày đọa đến đau đớn rất đơn giản, chỉ cần nhốt cô ấy trong phòng và không cho cô ấy có gương để soi. Hồi Tăng Lý còn đi học, mấy cô bạn xinh đẹp nhất lớp luôn mang theo một chiếc gương nhỏ đặt trên bàn, thỉnh thoảng lại cầm lên soi. Nhưng Tăng Lý lại không thích soi gương, nhìn vào trong gương lại có cảm giác không như mình muốn.\r\n\r\n    Đang đứng trên đường, đột nhiên nhìn thấy hỉnh ảnh mình bị phóng lớn trên màn hình, Tăng Lý thật sự thấy mất tự nhiên, chỉ muốn đào một cái hố để chui xuống, hoặc là xé một tấm vải bịt kín cái màn hình điện tử kia lại. Màn hình đó chẳng khác nào một tấm gương lớn, khiến cô nhìn thấy tất cả những khuyết điểm của bản thân, kể cả sự hoảng loạn trong mắt cũng lộ rõ ràng.\r\n\r\n    Tăng Lý vừa đi vừa nhìn màn hình, bước chân cũng trở nên cứng nhắc, mất linh hoạt. Đột nhiên chuông điện thoại kêu, cô vùi đầu vào túi xách tìm di động, không để ý đối diện nên đụng phải một người đi đường, điện thoại văng ra, rơi trên mặt đất vỡ thành hai mảnh.\r\n\r\n    Tăng Lý vội cúi đầu, đối phương là một người phụ nữ trung niên mặc đồng phục màu xanh lam, đứng bên cạnh trạm thu phí đỗ xe. Bà ta đang mải chạy về hướng chiếc xe màu đỏ vừa dừng bên lề đường, sốt ruột thu phí cho nên không chú ý tới Tăng Lý.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vốn cũng không có gì, Tăng Lý đang định nói câu xin lỗi nhưng chưa kịp mở miệng thì đối phương đã cất lời mắng nhiếc. Bà ta vừa đi lên thu phí, vừa ngoái đầu lại mà buông lời thô tục.\r\n\r\n    Tăng Lý ngây người, nhặt điện thoại lên, mặt đỏ bừng, đứng đờ ra một lúc rồi xoay người đi. Mãi đến khi đã vào trong ga chờ tàu, cô mới khôi phục tinh thần. Tăng Lý ăn nói vụng về, từ nhỏ đến lớn chưa từng cãi nhau với người khác, nếu có bị ai đó động chạm tới thì cũng chỉ mở miệng nói một hai câu cho qua. Thường thường, người ta mắng xong một lúc lâu rồi, cô mới nghĩ ra nên đáp lại lời mắng chửi vừa xong thế nào.\r\n\r\n    Mã Y Y nói: “Canh đã nguội, cậu còn nghĩ cách đậy vung làm gì?”\r\n\r\n    Ngải Cảnh Sơ vừa mới ăn cơm xong, đang ngồi ở phòng khách xem tivi với ông nội. Ông nội có thói quen buổi sáng đi dạo, buổi chiều đọc báo, buổi tối xem tin tức, từ kênh của đài truyền hình trung ương cho đến đài các khu vực, tin trong và ngoài nước đều không bỏ sót.\r\n\r\n    Kì nghỉ đông, bệnh nhân đều ra viện nên Ngải Cảnh Sơ mới có nhiều thời gian rảnh rỗi.\r\n\r\n    Kênh của thành phố đang điểm tin nóng trong ngày, trên màn hình là một cô gái trả lời phỏng vấn. Cô gái này có chiếc cằm đầy đặn, mái tóc màu hạt dẻ. Ngải Cảnh Sơ thờ ơ liếc qua, không chú ý lắm, mãi đến khi cô gái mở miệng, lộ ra hàm răng đeo niềng, anh mới nhớ ra cô gái này là ai.\r\n\r\n    Tăng Lý, hai mươi lăm tuổi, hàm trên hơi vẩu. Thực ra hàm răng của cô không ảnh hưởng gì nhiều đến vẻ ngoài, ngũ quan tương đối hài hòa, theo anh thì không nhất thiết phải chỉnh sửa gì. Nhưng lúc giao bệnh nhân cho anh, giáo sư Lý đã nhấn mạnh là bệnh nhân và người nhà đều khăng khăng muốn chỉnh răng, hơn nữa viện phí cũng đã thu, anh không thể làm mất mặt tiền bối được, đành phải nghiệm thu và tiếp tục điều trị. Đương nhiên, hàm răng của Tăng Lý hơi lộn xộn, nếu có thể thu gọn, rồi sắp xếp lại cho thẳng hàng để cô thêm tự tin thì cũng là chuyện tốt. Anh vẫn luôn cho rằng, chỉnh răng chính là điều trị cả về tâm lí lẫn sinh lí cho người bệnh.\r\n\r\n    Đang mải nghĩ, di động bỗng đổ chuông, Ngải Cảnh Sơ cầm lên, tin nhắn được gửi từ một số lạ: “Ngải Cảnh Sơ phải không?”\r\n\r\n    Ngải Cảnh Sơ đứng lên, rời khỏi phòng khách, đi ra ban công rồi gọi lại vào số kia.\r\n\r\n    “Ngải Cảnh Sơ phải không?” Đầu dây bên kia vang lên giọng một người đàn ông.\r\n\r\n    “Phải.” Ngải Cảnh Sơ đáp.\r\n\r\n    “Mình là Vu Dịch đây, anh giai à, quả nhiên cậu vẫn chưa đổi số điện thoại. Có rảnh không? Tụ tập đi.”\r\n\r\n    Hẹn địa điểm gặp mặt xong, Ngải Cảnh Sơ nói với ông một câu rồi lái xe đi ra ngoài.\r\n\r\n    Vu Dịch là bạn học của anh khi còn là lưu học sinh bên Philadelphia. Nói là bạn học, thực ra chỉ là cùng trường. Có một hôm vào kì nghỉ, bà chủ nhà trọ của Vu Dịch qua đời, con cháu bà ta chuẩn bị bán nhà lấy tiền, Vu Dịch bỗng dưng trở thành kẻ lang thang, may mà lúc ấy kí túc xá của Học viện Y còn phòng trống, Ngải Cảnh Sơ bèn giúp Vu Dịch thuê phòng. Sau đó hai người trở nên thân thiết. Mấy năm sau, Vu Dịch đi Singapore, còn Ngải Cảnh Sơ về Đại học A dạy học.\r\n\r\n    Đến quán bar, câu đầu tiên của Vu Dịch khi nhìn thấy Ngải Cảnh Sơ là: “Tên nhãi này cậu chẳng thay đổi gì cả.”\r\n\r\n    Vu Dịch lớn tuổi hơn Ngải Cảnh Sơ, nhưng lúc anh vào Học viện Y của Đại học Pennsylvania thì Ngải Cảnh Sơ đã sắp tốt nghiệp.\r\n\r\n    Khi đó, Ngải Cảnh Sơ nổi tiếng trong trường là tuổi trẻ tài cao, tuổi tá cvaf thành tích đều không khỏi làm người khác kính phục. Dựa vào điều kiện của anh, vào đại học tốt nhất là chuyện cựa kì dễ dàng, nhưng anh nhất quyết ở lại Đại học Pennsylvania.\r\n\r\n    Bình thường, Ngải Cảnh Sơ rất ít qua lại với người khác, lúc nào cũng mang bộ mặt khiến cho người khác cảm thấy khó gần, trong khi đó, Vu Dịch lại là người hay nói, tính tình hòa đồng, đương nhiên được các cô gái để ý hơn.\r\n\r\n    Ngải Cảnh Sơ liếc Vu Dịch một cái rồi ngồi xuống.\r\n\r\n    “Vẫn dạy học à?”\r\n\r\n    “Ừ.”\r\n\r\n    “Chưa lấy vợ?”\r\n\r\n    “Chưa.” Đáp xong, Ngải Cảnh Sơ mới hỏi lại một câu: “Còn cậu?”\r\n\r\n    “Tớ?” Vu Dịch cười cười, “Vẫn thế”. Rồi anh bổ sung thêm, “Chỉ mỗi cậu là có nghĩa khí, tớ gọi mấy đứa mà đứa thì không nghe máy, đứa nghe máy thì lại kêu bận không đến được.”\r\n\r\n    “Về mấy ngày?” Ngải Cảnh Sơ lại hỏi.\r\n\r\n    “Tối nay đi luôn. Về tham gia hội thảo, mười một giờ đêm sẽ bay.”\r\n\r\n    Ngải Cảnh Sơ gật đầu, hỏi tiếp: “Uống gì?”\r\n\r\n    “Chúng ta không say không về!”\r\n\r\n    “Tớ phải lái xe, cậu còn lên máy bay nữa đấy.” Ngải Cảnh Sơ nói.\r\n\r\n    “Đùa chút thôi.” Vu Dịch cười, “Tớ bỏ rượu rồi, không thể như hồi còn đi học được, phải hạn chế thôi, nếu không mấy năm nữa tay chân run rẩy sao làm phẫu thuật được.” Vu Dịch đề nghị: “Chúng ta uống bia đi.”\r\n\r\n    Ngải Cảnh Sơ nghe vậy, quay đầu gọi phục vụ mang bia.\r\n\r\n    Vu Dịch còn nói: “Trước đây cậu cái gì cũng giỏi hơn tớ, lẽ ra không nên về nước, ra bên ngoài phát triển sự nghiệp có phải tốt hơn không?”\r\n\r\n    “Nhà cậu còn có chị em ở nhà phụng dưỡng, không giống tớ.” Ngải Cảnh Sơ đáp.\r\n\r\n    Hai người vừa uống vừa chuyện trò, chẳng mấy chốc mà bia đã đầy phân nửa dạ dày. Đợi tới khi không còn sớm nữa, Vu Dịch gọi taxi ra sân bay. Ngải Cảnh Sơ đưa Vu Dịch lên xe. Tửu lượng anh không tồi nhưng không thích uống rượu, có lẽ đúng như Vu Dịch nói, công việc của anh yêu cầu tỉ mỉ, cẩn thận không thể uống nhiều rượu. Lúc này, anh cũng không dám lái xe.\r\n\r\n    Anh nhìn đồng hồ, đoán chừng giờ này người nội đã ngủ nên một mình đi dạo vài vòng cho hết hơi men.\r\n\r\n    Ban ngày trời nắng đẹp, đến đêm gió không lớn nhưng lại khá lạnh. Ngải Cảnh Sơ ra khỏi quán bar, tản bộ trên quảng trường ven bờ sông, sau đó vòng về.\r\n\r\n    Bây giờ mới là thời điểm náo nhiệt của các quán bar trong khu phố. Có hai cô gái trẻ vừa ra khỏi cửa quán, một đứa bé chừng sáu, bảy tuổi đứng ở bậc thềm chạy đến nói: “Chị, em đói, cho em xin tiền được không?” Đứa bé vừa đi theo vừa nói, thậm chí còn kéo áo hai cô gái kia.\r\n\r\n    Hai cô gái không suy nghĩ, nhìn đứa trẻ bẩn thỉu rách rưới bên cạnh rồi móc trong ví một ít tiền lẻ đưa cho nó. Đứa trẻ lập tức giơ tờ tiền trong tay lên vẫy phía đối diện. Tức thì, một đám trẻ con rách rưới từ trong bóng tối ùa ra như ong vỡ tổ, bọn chúng lao về bên này, đuổi theo hai cô gái kia, miệng không ngừng lải nhải: “Em đói bụng, cho em xin chút tiền đi.”\r\n\r\n    Hai cô gái sợ hãi hoảng hốt quay vào quán bar vừa rồi xin giúp đỡ. Bảo vệ đi ra, hét lớn, bọn trẻ con liền tản ra mỗi đứa một hướng.\r\n\r\n    Ngải Cảnh Sơ đứng gần đó nên đã chứng kiến tất cả. Trong đám trẻ con vừa rồi có một đứa bé chạy chậm nhất. Dưới ánh đèn đường mập mờ, anh nhìn thấy khuôn mặt nó, không khỏi giật mình. Nhân lúc thằng bé chạy gần đến phía mình, anh giơ tay ra tóm được nó.\r\n\r\n    Anh ngồi xuống, giữ chặt thằng bé: “Để chú nhìn mặt cháu.”\r\n\r\n    Đương nhiên nó không chịu nghe lời, liên tục giãy giụa. Ngải Cảnh Sơ liền giơ một tay lên cố định cằm đứa bé.\r\n\r\n    Đúng như anh suy đoán. Vùng giữa môi và sụn lá mía bị sứt một khối, đây là một kiểu hở hàm ếch rất nghiêm trọng. Thằng bé dường như rất để ý chuyện đó, lập tức quay đầu đi chỗ khác. Ngải Cảnh Sơ sợ làm nó đau nên không dám cố sức, đành nói: “Cháu nghe lời, chú sẽ buông cháu ra.”\r\n\r\n    Đứa trẻ gật đầu.\r\n\r\n    Nhưng Ngải Cảnh Sơ vừa buông lỏng tay, thằng bé lập tức bỏ chạy, đuổi kịp đám bạn rồi nó còn quay đầu lại nhìn anh. Ngải Cảnh Sơ định đuổi theo nhưng sợ đứa bé lao ra đường không chú ý xe cộ nên đành thôi.\r\n\r\n    Đi dạo một lúc, cảm giác chếch choáng trong người hầu như đã tiêu tan hết, anh bắt taxi về nhà.\r\n\r\n    Tăng Lý về đến Carol’s, mở điện thoại lên nhưng không thấy tín hiệu, phải tháo sim ra lắp lại mới được. Tuy nhiên trong máy không còn thông tin số vừa gọi đến, không biết người vừa nãy gọi khiến cô té ngã là ai.\r\n\r\n    Mã Y Y nói: “Tối nay Ngũ Dĩnh không đến, khoa cậu ấy tổ chức liên hoan.”\r\n\r\n    “Ừ, gần tết nên ở đâu cũng tiệc tùng. Đơn vị tớ còn đang tổ chức đi dã ngoại nữa. Sếp bảo có thể mang người nhà đi theo, cậu đi không?”\r\n\r\n    “Đi đâu?”\r\n\r\n    “Đông Sơn, đi suối nước nóng.”\r\n\r\n    “Không đi thì phí quá.” Mã Y Y cười.\r\n\r\n    Sau đó, Mã Y Y bỏ mặc khách trong quán, lên trang web bán hàng trực tuyến tìm mua áo tắm. “Đơn vị cậu ai cũng đi hết hả?”\r\n\r\n    Tăng Lý nói: “Tốt nhất cậu hỏi thẳng là có anh chàng đẹp trai nào không cho rồi.”\r\n\r\n    “Người hiểu tớ, chỉ có Cá Nhỏ cậu thôi!” Mã Y Y cười.\r\n\r\n    “Đừng có nằm mơ, đâu phải cậu chưa từng gặp họ, nếu không phải cực kì xấu thì cũng là hoa đã có chủ. Nếu không thì sao mẹ tớ còn bắt tớ đi thẩm mĩ chứ?”\r\n\r\n    “Ế, cuối cùng cũng chịu nhận là đi thẩm mĩ rồi hả?” Mã Y Y lên tiếng.\r\n\r\n    “...”\r\n\r\n    Một lúc sau, Mã Y Y lại hỏi: “Cậu thấy tớ mặc đồ liền thân đẹp, hay là đồ rời đẹp?”\r\n\r\n    “Không mặc gì là đẹp nhất.” Tăng Lý nghiêm chỉnh đáp.\r\n\r\n    “Tăng Lý, cậu bị các chị em trong đơn vị làm sa đọa quá rồi.”\r\n\r\n    “Tớ rất trong sáng.”\r\n\r\n    Mã Y Y lườm cô một cái: “Gớm thôi đi, tớ đến chỗ cậu ăn chực bao nhiêu lần rồi còn không biết.”\r\n\r\n    Thường thì mỗi khi đơn vị ăn liên hoan hay đi hát hò gì đó, Tăng Lý đều rủ Mã Y Y đi cùng. Mã Y Y hiện tại đã thôi việc, một mình trông coi Carol’s, ngoài bạn học cũ ra thì không có nhiều mối quan hệ lắm, người khác phái cũng không quen biết mấy. Vì thế, mỗi khi đơn vị có hoạt động tập thể, kể cả ‘cam-phu-chia’ hay lấy chi phí tập thể, Tăng Lý và Ngũ Dĩnh đều gọi Mã Y Y đi cùng.\r\n\r\n    Gần đến giờ quán cà phê đóng cửa, mẹ của Mã Y Y đến, còn mang theo một nồi cháo nóng cho con gái, gọi cả Tăng Lý ăn cùng. Mẹ Mã đã ở tuổi trung niên nhưng tính tình và sở thích lại chẳng khác Mã Y Y là bao, hai người có thể vừa ngồi ăn, vừa bàn luận phim thần tượng. Tăng Lý ngồi nhìn hai mẹ con họ tán dóc, gần như không nói chen vào được câu nào.\r\n\r\n    Ngày hôm sau, Tăng Lý vừa vào thư viện liền vào diễn đàn. Toàn trang đều tràn ngập bài viết và ảnh chụp về hoạt động ngày hôm qua. Một lúc sau cô nhìn thấy tin nhắn riêng của Ninh Phong: “Tăng Lý, trang web sắp tổ chức câu lạc bộ đi xe đạp, tôi đăng kí giúp cô nhé?”\r\n\r\n    Tăng Lý đang định hỏi lúc nào, có tốn nhiều thời gian không, nhưng Ninh Phong đã logout.\r\n\r\n    Mấy hôm sau, học sinh chính thức bước vào kì nghỉ đông, thời điểm này thư viện bắt đầu trở nên bận rộn. Hơn nữa, đầu tháng Hai là tết Nguyên đán, thư viện còn phải chuẩn bị nhiều báo cáo cuối năm các loại, muốn xin nghỉ đúng là rất khó.\r\n\r\n    Buổi tối, Ngũ Dĩnh chạy đến nhà Tăng Lý, nói để quên chìa khóa, lát còn phải đến bệnh viện trực, trời lạnh mà không có chỗ nào đi, đành đến nhà Tăng Lý nghỉ một lúc. Vào nhà, Ngũ Dĩnh hết đòi đi tắm, lại đòi uống trà, không hề khách khí. Đợi Ngũ Dĩnh tắm rửa xong, Tăng Lý đưa cho cô một chiếc áo ngủ để thay.\r\n\r\n    Hai người ngồi khoanh chân trên ghế sofa xem tivi. Chương trình Tin tức điều tra đang đưa tin về việc người dân lạm dụng thuốc kháng sinh và tình trạng hễ bị ốm là lại tới bệnh viện truyền nước, sau khi phân tích, kết luận nguyên nhân từ cả hai phía bác sĩ và bệnh nhân.\r\n\r\n    Ngũ Dĩnh bất bình nói: “Suốt ngày chỉ biết nói bác sĩ không tốt. Cậu không biết thì thôi, hôm qua có hai bệnh nhân, tớ không cho anh ta truyền dịch thế là anh ta liền cáu gắt với tớ.”\r\n\r\n    “Còn có người như vậy sao?” Tăng Lý hỏi.\r\n\r\n    “Nhiều ấy chứ. Vốn dĩ không nghiêm trọng, tớ nói chỉ cần tiêm một mũi là được, hôm sau đến tiêm thêm mũi nữa. Cậu đoán xem kết quả thế nào?”\r\n\r\n    “Thế nào?”\r\n\r\n    “Anh ta nói tớ chểnh mảng, coi nhẹ bệnh tình của anh ta, bệnh nặng mà không cho truyền dịch, lại chỉ bảo y tá đến tiêm, kêu tiêm là phương pháp cũ rồi.”\r\n\r\n    “Anh ta bao nhiêu tuổi?”\r\n\r\n    “Hơn bốn mươi. Tớ giải thích đến mỏi quai hàm mà anh ta không chịu nghe. Bực mình gần chết, đã thế anh ta còn muốn phản ánh với cấp trên của tớ.”\r\n\r\n    Tăng Lý cũng biết, nếu bị bệnh nhân phản ánh thì các bác sĩ cuối tháng sẽ bị trừ lương.\r\n\r\n    Ngũ Dĩnh tiếp tục nói: “Cuối cùng tớ phải gọi y tá truyền cho anh ta 500ml nước muối sinh lí, nhìn chất lỏng chảy vào trong người, anh ta mới chịu yên. Cậu nói xem, đấy không phải mua việc vào người đấy sao?”\r\n\r\n    Tăng Lý cười.\r\n\r\n    “Chưa hết, sau đó lại có thêm một người đòi hỏi y như vậy. Suýt nữa thì một ngày bị khiển trách hai lần.”\r\n\r\n    Tăng Lý nuốt nước bọt nói: “Nhưng mà đúng là có nhiều bác sĩ không ra gì. Chị Ngô cùng chỗ làm với tớ có cô con gái bị ho suốt hai tháng, mang đến bệnh viện của cậu khám, bác sĩ kê một đơn thuốc kháng sinh, bảo uống một tuần là khỏi, còn nói không bị viêm phổi nhưng tốt nhất cứ uống đề phòng.”\r\n\r\n    Ngũ Dĩnh bĩu môi, nói: “Bây giờ đa số các bệnh viện đều phải tự cung tự cấp, không khám, không kê thuốc thì lấy đâu ra tiền? Với cả, đã là con người thì cũng phải có người tốt kẻ xấu, bác sĩ cũng chỉ là người mà thôi.”\r\n\r\n    Ngũ Dĩnh đúng là một người có lòng tự hào tập thể rất lớn, cực kì không thích ai nói xấu bệnh viện hay đồng nghiệp của mình. Thế nên, Mã Y Y và Tăng Lý thỉnh thoảng cũng phản kháng lại một chút, rèn luyện tinh thần cho Ngũ Dĩnh.\r\n\r\n    Vấn đề này tạm dừng ở đây, hai người tiếp tục xem tivi.\r\n\r\n    Đến chương trình quảng cáo, Tăng Lý quay sang nhìn Ngũ Dĩnh. Thấy cô im lặng, hình như có tâm sự. Tăng Lý nhận ra Ngũ Dĩnh không hề có ý định về nhà, có lẽ quên chìa khóa chỉ là cái cớ.","title":"Cũng Chỉ Là Hạt Bụi - Chương 06"}