{"text":"﻿    Sao thế nhỉ? Ít khi thấy cô tỏ ra thế này.\r\n\r\n    - Em không muốn ăn nữa, em muốn về nhà! – Cô xịu mặt.\r\n\r\n    Miệng tuy nói vậy nhưng nếu lúc này anh mà buông tay cô ra, cô nhất định sẽ cốc anh đến rách đầu!\r\n\r\n    - Không phải em thích ăn tôm hùm sốt tỏi sao? Bây giờ mình đi ăn nhé…\r\n\r\n    Tôm hùm cái đầu anh! Vào giờ này biết đi đâu mà tìm tôm hùm? Ra biển Australia mà mò à?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tuy nhiên, cũng phải thừa nhận, là cô cũng đã thấy hạ hỏa đôi chút, cô vốn không phải cô gái thích hà hiếp người khác.\r\n\r\n    - Em muốn đến nhà anh. – Cô phịu môi xuống một cách đáng thương, nói tuột – Hôm nay, em muốn ăn cơm ở nhà.\r\n\r\n    Anh ngây người, cơm nhà?\r\n\r\n    Để một người con gái vào phòng của anh đồng nghĩa với việc anh đã cho phép cô ta bước vào thế giới của anh.\r\n\r\n    Im lặng, lại im lặng.\r\n\r\n    Cứ thế cho đến khi cô giận dỗi giằng tay ra khỏi tay anh, lại đòi xuống xe.\r\n\r\n    - Muốn ăn món gì? – Cuối cùng, anh nói.\r\n\r\n    - Mẹ ơi! cứu con với! – Trong bếp vang lên tiếng hét thất thanh cầu cứu, sau đó có tiếng “rào rào” lộn xộn.\r\n\r\n    Anh vội vã đẩy cửa bước vào, cái hỗn cảnh trong bếp khiến anh không biết nên cười hay nên khóc.\r\n\r\n    Thì ra cô đã ngốc nghếch lấy tay tóm những con cua, suýt chút nữa thì bị chúng cắp lại, sợ quá, liền hất cả đống cua xuống đất. Cua bò lổm ngổm khắp nền nhà, khiến cô khiếp vía đến bay hết cả dũng khí “tuyệt đối không vấn đề” khi nãy.\r\n\r\n    Cô mặt tái mét đang trốn trên kệ bếp, trông có vẻ chực khóc.\r\n\r\n    - Em, em, em suýt chút nữa bị cua cắp đứt cả ngón tay! – Cô nói với vẻ tội nghiệp, rồi giơ giơ ngón tay trắng muốt có vết cua cắp lên tố cáo, giống hệt một đứa trẻ trong nhà mẫu giáo.\r\n\r\n    Anh thấy buồn cười nhưng cố nén, ngồi xuống vẻ uể oải rồi lấy tay tóm chặt vào hai bên mai con cua, dù “quái vật mười cẳng” có ngọ nguậy thế nào cũng không thoát khỏi mười ngón tay như gọng kìm của anh.\r\n\r\n    Giờ anh mới để ý cái cô bé nghịch ngợm này, trên thì mặc áo phông dài thùng thình nhưng dưới lại mặc chiếc váy bò ngắn te tua.\r\n\r\n    Có gì không ổn? Tất nhiên là không ổn!\r\n\r\n    Cô ăn vận trang phục dạo phố nhưng bên trong lại mặc chiếc quần lót ren rất dễ thương.\r\n\r\n    Mặc váy ngắn thì cũng nên dịu dàng một chút chứ, cho dù sợ cũng đâu nhất thiết phải trèo lên cao như vậy? Lại còn hồn nhiên thu cả hai chân lên trên kệ bếp, không hề biết rằng đã để lộ hết ra ngoài.\r\n\r\n    Anh vội vàng quay mặt đi.\r\n\r\n    Quay lưng về phía cô, anh lặng lẽ đứng trước bếp lò, để mặc luồng khí nóng phả vào người, cho đến khi mắt kính mờ trắng, chẳng còn nhìn thấy gì hết. Thế nhưng, sao trong đầu anh vẫn cứ lởn vởn hình ảnh cô đang vô tư ngồi trên kệ bếp?\r\n\r\n    Máu trong anh dần dần ngưng tụ, chảy dồn vào một chỗ nào đó trên cơ thể, ở chỗ đó, nhẹ nhàng xuất hiện một thứ cảm giác căng ra. Là đàn ông, anh hiểu rõ cơ thể mình, anh biết rằng mình đang có cảm xúc ở một nơi không thích hợp, với một người không thích hợp. Càng nguy hiểm hơn nữa, cho dù cố đè nén thế nào, cài dòng cảm xúc không tên này cứ luẩn quẩn xâm chiếm anh. Dòng cảm xúc không tên này, có thể gọi bằng hai từ ngắn gọn: “Dục vọng”\r\n\r\n    - Này! Người gỗ! Sao lại ngây ra thế! – Phía sau anh, cô – lúc này đã thoát khỏi mối đe dọa của “quái vật mười cẳng”, vui mừng phủi phủi tay, nhảy xuống, còn hồn nhiên vỗ vỗ vào vai anh. Không hề cảm thấy rằng, ngoài “quái vật mười cẳng” còn có sinh vật nào đó còn nguy hiểm hơn nữa.\r\n\r\n    - Anh làm sao thế? – Cô ngạc nhiên nhảy đến trước mặt, tròn mắt nhìn anh.\r\n\r\n    Lạ thật, chẳng qua chỉ là bắt bốn con cua thôi mà, có cần thiết phải tỏ ra đăm chiêu như thế không?\r\n\r\n    Gượng cười, cuối cùng anh cũng đã tỉnh.\r\n\r\n    Nếu anh lừa gạt cô gái trước mặt thì chắc cũng chẳng khác gì tên biến thái đi lừa trẻ con mẫu giáo.\r\n\r\n    Cá hấp nguyên vảy, măng non trộn nước sốt dầu, món tôm cuốn nước cam mà cô thích, thêm một đĩa thịt bò om vừa sánh vừa mềm.\r\n\r\n    Anh nhanh nhẹn bưng lên từng đĩa đồ ăn, đủ cả sắc, hương, vị, chỉ nhìn đã thấy thèm.\r\n\r\n    - Lương Tử Tích, anh giỏi quá… - Cô tròn mắt ngạc nhiên.\r\n\r\n    Trời ơi! Còn lợi hại hơn cả mẹ cô! Người đàn ông này được sinh ra để công kích phụ nữ hay sao thế? Không chỉ tay nghề đầu bếp của anh làm cô kinh ngạc, ngay cả phòng cũng ngăn nắp sạch sẽ như không có lấy một hạt bụi, hoàn toàn không giống căn hộ của một người đàn ông độc thân.\r\n\r\n    Lúc mới đẩy cửa vào, cô vốn tưởng nhà anh cũng sẽ giống với cái tổ của cô ở nhà, lộn xộn những tất và quần áo bẩn. Thế nhưng, cô hoàn toàn không ngờ được, bên trong lại có thể sạch như ly như lau thế này.\r\n\r\n    Cô luôn miệng thốt lên:\r\n\r\n    - Sao anh có thể làm được thế này? – Phòng khách phối màu rất thanh nhã, sàn đá hoa cương trắng sáng bóng không một vết bẩn, ngay cả báo chí đọc xong cũng được xếp ngay ngắn ở ngăn dưới tủ trà.\r\n\r\n    Không phải là đàn ông đều “kháng” bẩn rất tốt sao? Vì sao anh không giống với những người đàn ông khác mà cô quen.\r\n\r\n    Anh hơi cười, trả lời ngắn gọn:\r\n\r\n    - Người giúp việc theo giờ mỗi tuần đều đến dọn dẹp ba lần.\r\n\r\n    Nhưng mà, cho dù như thế đi nữa, cũng không thể sạch đến mức quá đáng như vậy chứ, chẳng phải là đàn ông đi đến đâu đều bày bừa đến đó hay sao?\r\n\r\n    Anh phì cười, thì ra cô đã lẩm bẩm thành tiếng.\r\n\r\n    - Chỉ có một mình ở bên ngoài nên làm quen rồi. – Từ khi còn rất nhỏ, anh đã học cách tự thu dọn, không muốn để bố mẹ phải vất vả thêm. Thực ra, mấy năm nay, từ khi xa gia đình, anh ngày càng ít nấu ăn ở nhà, ngoài lý do công việc bận rộn ra, nhà chỉ có một người, một chó, chẳng vướng bận gì khác, cũng không ăn được là bao, nấu ra chỉ để lãng phí. Nếu không phải có lúc cần thêm thức ăn cho Tiểu Lang, anh cũng chẳng xuống bếp làm gì.\r\n\r\n    Chú chó nhỏ lông vàng lâu ngày mới ngửi thấy mùi thức ăn ngon liền chạy đến luẩn quẩn bên cạnh anh.\r\n\r\n    Sau khi chuyển nhà, hơn nữa nửa năm nay lại thường xuyên cùng Minh Minh ra ngoài ăn, hầu như anh chưa hề nấu ăn ở nhà mới, bình thường anh đều đem thức ăn từ bên ngoài về cho Tiểu Lang, hoặc nếu không thì cũng là đồ ăn sẵn dành cho chó, kể ra cũng thật tội nghiệp cho nó.\r\n\r\n    - Chú chó nhỏ này là anh nuôi à? – Các món ăn trên bàn được cô ăn rất nhiệt tình, không ngờ tay nghề đầu bếp của anh lại khá thế.\r\n\r\n    Miệng vẫn còn lưu luyến ngậm ngậm đũa, cô nhìn thẳng vào khuôn mặt điềm tĩnh của anh. Khuôn mặt anh không phải khôi ngô nhưng thuộc loại càng nhìn càng thấy hấp dẫn. Lúc này anh đang bận rộn khom lưng cúi người gắp thức ăn từ bát của mình xuống đĩa thức ăn của chú chó vàng dưới chân.\r\n\r\n    - Anh có vẻ rất yêu chú chó này! – Không phải cô hay chê nhưng chú chó vàng này, chân thì ngắn tũn, trông cũng không đẹp chút nào, nếu không phải đã được tắm rửa sạch sẽ thì trông rất giống với những chú chó lang thang không ai ngó đến ngoài đường. Chú chó này rõ ràng không phải là giống chó quý, mẫu người đàn ông biết kiếm tiền như anh, nếu muốn nuôi thú cưng, chẳng phải nên chọn lấy một chú chó quý tộc một chút sao?\r\n\r\n    Lại thêm một viên thịt bò vừa ngon vừa mềm trôi tuột vào miệng chú chó nhỏ trong ánh mắt tiếc nuối của cô.\r\n\r\n    - Ừ, anh rất thích nó. – Anh mỉm cười vuốt ve đầu chú chó.\r\n\r\n    Con chó sau khi đã được ăn no bắt đầu vừa kêu vừa cố quay lại nhay chiếc đuôi của chính mình, theo đuổi “mộng tưởng” nằm ngoài tầm với, cái bộ dạng ngốc ngốc nghếch nghếch trông cực kỳ đáng yêu.\r\n\r\n    Cô bật cười, sao lại có con chó ngốc thế chứ?\r\n\r\n    Cô ngồi xuống, cô vốn không thích động vật cho lắm, thế mà giờ lại chủ động đưa tay giữ lấy cái thân hình đang quay vòng vòng của chú chó. Con chó ngốc! Làm sao có thể với tới đuôi của mình mà cắn chứ? Chú chó lúc này đang chóng mặt vì trò chơi vừa rồi, bị cô ôm lấy, cũng không biết sợ sệt người lạ là gì rúc luôn vào lòng cô.\r\n\r\n    “Gâu gâu” một tiếng, điệu bộ buồn rầu của chú chó vì không cắn tới được cái đuôi của mình, trông vô cùng tội nghiệp.\r\n\r\n    Ha ha, cô lại bật cười.\r\n\r\n    Một chú chó thật dễ thương.\r\n\r\n    Không biết vì sao, nhìn thấy điệu bộ ngốc nghếch của chú chó, cô lại đột nhiên thấy rất thích nó.\r\n\r\n    - Sao anh lại nhặt được chú chó này thế? – Liệu có phải anh cũng giống cô, thấy nó ngốc quá nên cũng thích?\r\n\r\n    - Không phải nhặt được. – Anh đáp gọn, có vẻ không muốn nói thêm.\r\n\r\n    Không phải nhặt được, không lẽ là do người ta tặng? Nhưng mà không thể nào, ai lại đi tặng chó con bao giờ?\r\n\r\n    - Trước kia anh nuôi mẹ của nó, nhưng mấy năm trước đã chết rồi – Vì vậy mà anh giữ lại chú chó Tiểu Lang vốn đã định đem cho người khác.\r\n\r\n    - Thế anh làm thế nào mà quen mẹ của nó? – Cô tò mò hỏi.\r\n\r\n    Anh ngây ra một lúc, câu hỏi của cô đã làm rất nhiều hình ảnh hiện về trong tâm trí anh.\r\n\r\n    Người con gái đó giống như một nàng công chúa cô độc trong lâu đài, ngồi trên ban công, trầm mặc nhìn mặt trời lặn.\r\n\r\n    Người con gái đó giống như một tinh linh sơ ý rớt xuống trần gian, thường hay trèo lên hàng lan can sắt cao tít ở trường, bước nghiêng ngả theo con đường lan can một cách nguy hiểm, mười ngón tay cô độc giơ về phía mặt trời, nhưng vĩnh viễn không chạm được đến thiên không.\r\n\r\n    Người con gái, cằm hất lên kiêu hãnh, giống như một nữ hoàng sợ bị tổn thương.\r\n\r\n    Người con gái đó, người đó, ngày cuối tuần thất hẹn…\r\n\r\n    Cô, chính là “chiếc đuôi” anh vĩnh viễn không với tới năm mười sáu tuổi.\r\n\r\n    Cô, người làm anh đã chờ suốt cả mười năm, cuối cùng đành dần lãng quên đi “điều không thể” đó.\r\n\r\n    - Người gỗ, sao lại ngây người ra thế? – An Tử Minh tròn mắt hỏi một cách hiếu kỳ.\r\n\r\n    Điều mà cô hỏi khó trả lời đến thế sao?\r\n\r\n    Anh lấy lại tinh thần, cười gượng, trả lời lấy lệ:\r\n\r\n    - Nhặt được.\r\n\r\n    Trong lòng mỗi người đều có một bí mật không muốn nói ra.\r\n\r\n    “Giống như ngôi sao ở nghìn trùng xa xôi\r\n\r\n    Chúng ta chỉ có thể nhìn nhau\r\n\r\n    Tin tưởng rằng tình yêu sẽ không có sự lừa dối\r\n\r\n    Chỉ là chia ra cất giữ\r\n\r\n    Nguyện vọng mà anh mong đợi thường là thất vọng\r\n\r\n    Như ngôi sao băng rực rỡ nhưng lại vụt đi mất tình yêu của em\r\n\r\n    Làm sao để bay đến nơi xa xôi tôi không thể với tới\r\n\r\n    Ánh sao xa vời chỉ có thể ngóng nhìn\r\n\r\n    Liệu rằng em có như vậy, có luôn giữ tình yêu trong trái tim?\r\n\r\n    Cho dù cả bầu trời sao dành cho anh,\r\n\r\n    Một ngàn điều ước\r\n\r\n    Anh chỉ muốn đổi lấy một điều\r\n\r\n    Mãi mãi được ở bên em…”\r\n\r\n    Ly trà nóng trên bàn nhẹ nhàng tỏa hơi.\r\n\r\n    Anh lặng lẽ nghe nhạc, tại sao tối nay lại đột nhiên nhớ tới người con gái ấy? Nguyện vọng mà anh đã từng mọng đợi, ánh sao đã từng xa vời, tâm nguyện đã từng không thể chạm tới của anh. Dùng mười năm để chôn vùi một mối tình đơn phương, thực sự đã quá đủ.\r\n\r\n    Anh, không muốn lại tiếp tục lục tìm quá khứ.\r\n\r\n    - An Tử Minh…- Đột nhiên, anh phát hiện người ngồi bên cạnh đã bỗng chốc mất tăm.\r\n\r\n    Anh quay người tìm cô. Tủ rượu, một cái mông thật đáng yêu đang chồi ra bên trên, quay lưng về phía anh. Bên cạnh cô là Tiểu Lang, lúc này đã được cô đổi tên thành “Tiểu Ngốc”\r\n\r\n    Một người một chó, cả hai đều có cái gì đó như vẻ khao khát, rất dễ thương.\r\n\r\n    Chỉ là, cô khao khát điều gì, anh cũng không rõ, nhưng “Tiểu Ngốc” khao khát điều gì anh biết rất rõ. Ây, chiếc quần ren dễ thương của cô lại lộ ra rồi. Tiểu Ngốc! Còn chưa lớn mà đã dậy thì.\r\n\r\n    Anh lặng lẽ đến gần cô, đá nhẹ vào mông “Tiểu Ngốc”. Đi ra! Con chó háo sắc!\r\n\r\n    Ông chủ tệ bạc! “Tiểu Ngốc” bị đá vào mông “oẳng” lên một tiếng, nhìn lên, rồi đành miễn cưỡng cúp đuôi chạy.\r\n\r\n    Lạ thật, hình như “Tiểu Ngốc” rất thích cô, cả tối nay nó đều quanh quẩn bên cô.\r\n\r\n    - Đang nhìn gì thế? Không phải nói sẽ xem phim à? – Hại anh phải một mình trên sô pha xem cái bộ phim thần tượng nhạt nhẽo, mãi sau mới phát hiện không thấy cô đâu cả.","title":"Chỉ Yêu Không Cưới - Chương 05"}