{"text":"﻿    Jung In bước vào thư viện ..Một chồng sách cao ngất ngưỡng đang di động  sắp tông phải anh.Jung In nhẹ nhảng tránh một bên cho \"Chồng sách\" đó đi wa.Rồi anh nở 1 nụ cười thật đáng iu cho cặp đít chai thấp thoáng sau chồng sách...Thế nhưng thay vì nhận đước 1 nụ cười đáp lễ hay 1 cái nhìn thiện cảm ,Jung In lại thầy 2 viên đan to đùng sau cặp đít chai.Chúng như mún nói :\"Có mún khập khiễng lun cái chân kia ko hả ??\"\r\n\r\n    \"Này !Thứ 7 này nhớ đến đúng giờ đó nhé !\"Jung In nói to cho chồng sách kia nghe.Nhưng \"chồng sách \"vẫn tỏ ra tỉnh bơ mà tiếp tục đi về phía hành lang.\r\n\r\n    ............................\r\n\r\n    Hee Ah chăm chú làm bài .Cả CN trước vì tấm poster kính khủng kia mà cô để dồn cả đống bài tập rồi! Hee Ah với tay lấy cuốn \"Nâng Cao Đức Văn \".Nhưng khi lật đến trướng mục cần tìm thì mắt Hee Ah tự nhiên mở to...mỘT TRONG NHỮNG TẤM ẢNH HÌNH HAN JUNG IN MÀ SUN JIN VÁC VỀ  ĐỂ KHẮP NHÀ ĐÃ LỌT VÀO CHỒNG SÁCH VỞ CỦA HEE AH...\r\n\r\n    \"Trời ạ! ko biết kiếp trước mình  hắn có thù oán gì mà khiếp này hắn ám mình dữ vậy trời ! Hee Ah thầm nghĩ ,mắt cô vẫn nhìn chắm chắm tấm ảnh.Thế rồi trong đầu Hee Ah đột nhiên nảy ra một ý tưởng ...\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Cho hắn mọc râu thử xem !Kiểu Ấn Độ có vẻ hay đấy !\"\r\n\r\n    Khuôn mặt \"đẹp chai \"của Jung In được vẻ thêm 1 hàm râu dài  xoăn tít hai bên như mấy ồng vua Ấn độ.....\r\n\r\n    \"Đeo kính xem nào !\"\r\n\r\n    Hai cái đít chai to đùng đước vẽ lên .Hee Ah khúc khích cười ngắm tác phẩm của mình ...\r\n\r\n    \"Cho hắn thành điệp viên 00 thấy lun!\"\r\n\r\n    Thế là 2 cái đít chai được tô đen...Ko kiềm được ,Hee Ah phá lên cưới mà quên mất mình đang học bài ở thư viện...Vài cặp mắt khó chịu nhìn cô...Hee Ah cười bối rối ,cất vội tấm ảnh vào một cuốn sách t íp tục làm bài...\r\n\r\n    .................\r\n\r\n    Thứ 7 .trời tự nhiên đổ mưa rả trích suốt buổi chiều ...\r\n\r\n    \"Sun Jin đi Jeju chơi rồi !Lấy ai cầm dù đi đón mình đây !\"Hee Ah lo lắng nhìn trời mưa...Chần chừ 1 lúc Hee Ah quyết đội mưa vế nhà ..Cô bước xuống các bậc thàng trơn vì trời mừa và...\r\n\r\n    \"Á !!!\"Tay Hee Ah chới với tìm điểm tựa ...Cùng lúc có một bàn tay mạnh mẽ nắm chặt lấy tay cô ...\r\n\r\n    \"Cảm ơn !\"Hee Ah nói ngay khi vừa an toàn .Rồi như tên lửa ,khuôn mặt Hee Ah chuyển thành băng đá lạnh hơn cả trời mưa trong khi người vừa giúp cô khỏi ngã đang mỉm cười nhìn cô....\r\n\r\n    \"Này !Anh có thể tay tay tôi ra ko ?\"Hee Ah lạnh lùng nói\r\n\r\n    Jung In mỉm cười nhìn bàn tay nhỏ bé của Hee Ah trong bàn tay rắn chắc của anh ...\r\n\r\n    \"Xin lỗi !Vì nắm sướng quá nên .....quên !\"\r\n\r\n    Mắt Hee Ah thành hình viên đạn....\r\n\r\n    \"Hee Ah cần dù ko ?Tôi có 2 cây đây !\"Jung In đưa cây dù xanh cho Hee Ah ..\r\n\r\n    \"Ko cần !\"Hee Ah đẩy cái dù ra rồi lao ra trời mưa ko một lần ngoái lại","title":"63 VS 88 - Chương 07"}