{"text":"﻿    Cô gõ vài cái lên cánh cửa, nhưng không có người đáp lời, cô lập tức mở cửa bước vào, không ngờ lại nhìn thấy Thi Gia Phong bọc khăn tắm ra khỏi phòng tắm, Tang Văn Nhi khẽ kêu lên quay người đi chỗ khác, khuôn mặt đỏ bừng, không dám nhìn nữa.\r\n\r\n    Thi Gia Phong cảm thấy chơi thật vui, tối hôm qua, bộ dạng cô cũng không phải như vậy, hiện tại cô gái nhỏ này cũng biết xấu hổ?\r\n\r\n    “Cô còn biết xấu hổ?” Anh nhạo báng. “Lại đây!” Thi Gia Phong ngồi ở bên giường, hai chân đặt lên đầu giường.\r\n\r\n    “Sau khi anh mặc quần áo vào, tôi sẽ quay lại, tôi ra ngoài trước!” Tang Văn Nhi rất không quen, mặc dù không phải lần đầu tiên nhìn thấy thân thể anh, nhưng đó đã là chuyện cách đây rất lâu rồi.\r\n\r\n    “Đứng lại!” Anh quát một tiếng, bước chân Tang Văn Nhi dừng lại, nhưng không nhìn về phía anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Lại đây, chúng ta tính toán lại chuyện tối hôm qua!” Sắc mặt của Thi Gia Phong xanh mét, tối hôm qua anh cũng không phải thật sự uống say, sao lại không nhớ rõ mình làm những gì, mà cô lại làm những gì? Anh cũng chỉ muốn đùa giỡn cô một chút, mà cô lại có thể đá anh?\r\n\r\n    Tang Văn Nhi cúi đầu đi tới, chuyện tối hôm qua, căn bản không liên quan tới cô, cô chỉ là tự vệ.\r\n\r\n    “Đừng tưởng tối qua tôi uống say, sẽ quên cô đã làm chuyện gì!” Anh đánh đòn phủ đầu.\r\n\r\n    “Vậy anh cũng không quên anh đã làm cái gì?” Tang Văn Nhi mới không cảm thấy mình có lỗi.\r\n\r\n    Thi Gia Phong dĩ nhiên nhớ. “Không nhớ rõ! Dù sao, sau khi cô đạp cho tôi một cước, tôi lập tức tỉnh táo.” Anh tuyệt đối không thừa nhận.\r\n\r\n    Tang Văn Nhi ngây ngẩn, vậy toàn bộ biến thành cô si rồi sao?\r\n\r\n    “Anh tối hôm qua…” Cô muốn nói cho anh, nhưng cô lại không dám nói, vì cô không có cách nào mở miệng nói ra được điều đó. “Thôi, vậy anh muốn làm gì?” Cô thỏa hiệp, những chuyện này thật sự không thể nói.\r\n\r\n    Thi Gia Phong đứng lên, cô cao vừa đến bả vai anh, nhưng vẫn có vẻ nhỏ nhắn.\r\n\r\n    “Tại sao cô lại không lễ phép với vị thiếu gia này như vậy?” Thi Gia Phong cúi đầu hỏi cô.\r\n\r\n    Tang Văn Nhi ngẩng đầu nhìn anh, mình có thể như vậy, đơn giản là vì trong tiềm thức cô không coi anh là thiếu gia, cô biết lỗi của mình ở đâu rồi, lỗi là tại cô lại có thể đi nhầm hướng… anh chỉ nên là thiếu gia của cô thôi.\r\n\r\n    “Tôi cũng không có không lễ phép với thiếu gia, nếu như anh thấy tôi làm sai, vậy thì xử phạt tôi đi!” Tang Văn Nhi nói với anh.\r\n\r\n    Thi Gia Phong thấy trong ánh mắt cô không có chút hối lỗi nào, xem ra cô vẫn cảm thấy mình không sai. “Được! Có phải tôi phạt cô cái gì, cô đều nguyện ý làm?” Thi Gia Phong nhếch miệng, nở nụ cười tà ác.\r\n\r\n    Tang Văn Nhi có chút bận tâm, không phải anh lại nói chuyện gì đáng sợ không người nào có thể tiếp nhận được chứ?\r\n\r\n    “Tôi là người giúp việc, mặc kệ thiếu gia nói cái gì, không phải tôi đều phải hoàn thành sao?”\r\n\r\n    Thi Gia Phong nhìn thái độ của cô, còn có dáng vẻ không chịu khuất phục, anh không khỏi tức giận ngồi lại trên giường. “Vậy thì quét dọn căn phòng này đi, nghĩ cách để căn phòng của tôi không nhiễm một hạt bụi nào!”\r\n\r\n    Tang Văn Nhi nhìn chung quanh phòng anh, cũng không quá hỗn loạn, nên rất nhanh mới đúng, cô nhanh chóng làm việc, rất nhanh đã dọn dẹp xong mà Thi Gia Phong chơi máy tình trên giường, tình thần lại không cách nào tập trung, ánh mắt vẫn luôn đuổi theo Tang Văn Nhi, anh không hiểu tại sao mình lại muốn nhìn cô, bóng lưng của cô mang lại cho anh cảm gián quen thuộc, giống như đã thấy qua ở nơi nào đó? Nhưng anh làm sao cũng không nghĩ ra.\r\n\r\n    “Nhị thiếu gia, tôi đã quét dọn xong!:\r\n\r\n    Thi Gia Phong còn đang suy nghĩ vấn đề vừa rồi, nghe được giọng nói của cô, phản ứng hơi chậm. “Đợi chút, tôi kiểm tra lại!” Thi Gia Phong đã mắc áo choàng tắm, đi xuống giường, nghiêm túc xem xét một lần, sau đó cau mày nói với Tang Văn Nhi. “Cô còn chưa lau sạch bệ cửa sổ, còn có trên khung hình, cô cũng không lau sạch, giường đệm cúng chưa dọn dẹp xong.”\r\n\r\n    Tang Văn Nhi muốn phản bác, lại nhắc nhở mình phải nhẫn nhịn, cô cắn răng tiếp tục quét dọn, lát nữa là đến thời gian ăn trưa, nhưng anh còn chưa chơi đã, đợi đến lúc cô dọn dẹp giường đệm, cô đứng trước giường. “Nhị thiếu gia, anh có thể tránh ra một chút không? Tôi muốn dọn dẹp giường.”\r\n\r\n    Thi Gia Phong gật đầu, nhưng lại không chịu rời đi. “Hiện tại tôi ngồi trên giường, cô có thể dọn dẹp.”\r\n\r\n    Tang Văn Nhi tức giận nhìn anh chằm chằm, người đàn ông này không phải là muốn báo thù sao? Cô trực tiếp đứng ở cuối giường, cầm chăn và gối đầu bị rơi xuống đất, anh ngồi ở đầu giường, một trận gió lạnh đánh thẳng lên người anh, ai bảo anh muốn bắt nạt cô? Thu xếp lại chăn, cô lập tức trải lại ga giường, sau đó đẩy người ra, dọn xong vị trí gối, hiện tại không còn gì để nói chứ?\r\n\r\n    Nhưng Tang Văn Nhi vừa đứng thẳng, lập tức bị anh kéo cả người lên giường, cả người cô nằm ở trên giường, mà mặt của Thi Gia Phong lại ở trên cô.\r\n\r\n    “Anh muốn làm cái gì?” Tang Văn Nhi giãy dụa muốn đứng lên, bây giờ cô đang cách chăn nằm trên chân anh, dù nghĩ thế nào cũng cản thấy rất kỳ quái.\r\n\r\n    “Cô nói xem? Cô cảm thấy tôi muốn làm gì?” Vừa này Thi Gia Phong đã chịu không ít trận gió lạnh, hiện tại cô lại không biết hối cải, lại vẫn hỏi anh muốn làm gì?\r\n\r\n    Tang Văn Nhi bĩu môi bất mãn nhìn anh, anh lấy việc chỉnh cô làm thú vui sao?\r\n\r\n    “Buông tôi ra! Tôi còn nhiều việc phải làm!”\r\n\r\n    Thi Gia Phong kéo cả người cô lên giường, ngăn chặn cô lần nữa. “Tôi cũng có rất nhiều chuyện không cho cô làm!”\r\n\r\n    Tang Văn Nhi ngạc nhiên, anh sẽ không chơi lớn như vậy chứ?\r\n\r\n    “Nhị thiếu gia, nếu như anh muốn báo thù chuyện tối hôm qua, tôi cùng chịu mệt nhọc làm theo sai bảo của anh rồi, anh còn muốn cái gì?\r\n\r\n    Thi Gia Phong không lên tiếng, chỉ nhìn cô, thật ra anh cũng không tức giận, chỉ cảm thấy như vậy chơi rất vui, đặc biệt là khi nhìn thấy vẻ tức giận của cô, cũng cảm giác cô không đấu lại mình.\r\n\r\n    Tang Văn Nhi bị anh nhìn tâm hoảng ý loạn, không biết phải làm sao, cảm thấy rất kỳ quái.\r\n\r\n    Tay anh chạm vào tay cô, cảm thấy bàn tay nhỏ bé của cô lại lạnh vô cùng, Thi Gia Phong cau mày. “Sao tay cô lại lạnh như vậy?” Nói xong anh mới nhớ, vừa nãy lúc quét dọn cô vẫn dùng tay không lau, chẳng lẽ đều dùng nước lạnh? Trong nhà có nước nóng, cô lại không phải trả tiền, tại sao lại không chịu đối xử tốt với mình một chút. “Cô không dùng nước nóng sao? Sao lại ngốc như vậy?”\r\n\r\n    Tang Văn Nhi khẩn trương rút tay mình lại, nhưng tay anh lại nắm rất chặt không thả, thể chất cô vốn sợ lạnh, mùa đông tay chân luôn lạnh lẽo, bất kể nước nóng hay nước lạnh cũng giống nhau.\r\n\r\n    Thi Gia Phong nắm lấy tay cô. “Văn Nhi, tôi phát hiện cô rất thích cậy mạnh!”\r\n\r\n    “Liên quan gì tới anh?” Tang Văn Nhi liếc anh một cái.\r\n\r\n    “Bây giờ cô đối với tôi như vậy, cô nói tôi sẽ dễ dàng bỏ qua cho cô sao?” Thi Gia Phong mang theo nụ cười, nhưng mà đối với Tang Văn Nhi mà nói, đó chắc chắn không có ý tốt.\r\n\r\n    “Cô đã nói qua muốn mặc tôi xử phạt, vậy tôi nói cho cô biết, hình phạt cuối cùng, là cô phải hôn tôi, hôn xong, chuyện tối hôm qua tôi sẽ không tính toán nữa.” Thi Gia Phong đề nghị.\r\n\r\n    Cái gì? Hôn anh? Đừng mà! Dù không phải nụ hôn đầu tiên của hai người, nhưng cô cũng không muốn làm vậy. “Không muốn!”\r\n\r\n    Thi Gia Phong nhíu mày. “Tôi còn chưa nói hết, nếu như cô không hôn tôi, vậy những việc kế tiếp tôi làm với cô, cô đừng trách tôi!”\r\n\r\n    Anh còn muốn làm gì?\r\n\r\n    “Thật sự chỉ một nụ hôn là xong sao?” Có đôi khi Tang Văn Nhi rất thông minh, nhưng có đôi khi cúng có chút ngu ngốc, như việc tin tưởng vào lời nói của một người đàn ông.\r\n\r\n    “Ừm.”\r\n\r\n    “Vậy anh nhắm mắt lại!”\r\n\r\n    Thi Gia Phong không nhịn được cười, một chiêu này của cô đúng là rất cao minh. “Văn Nhi, đừng tưởng rằng tôi sẽ tin tưởng cô, chiêu này quá kém rồi, tôi khuyên cô nên sớm nhận thua đi!”\r\n\r\n    Tang Văn Nhi hận đến nghiến răng nghiến lợi, cô nắm lấy quần áo anh, dùng sức kéo, môi cô chính xác hôn lên môi anh.\r\n\r\n    Tang Văn Nhi vốn chỉ nghĩ rằng Thi Gia Phong nói,cũng chỉ hôn một chút mà thôi, nhưng anh lại giữ lấy mặt cô, làm thế nào cũng không chịu buông ra, cô giãy dụa khỏi lồng ngực anh, nhưng lại giống như tối hôm qua, cô không có sức lực để giãy ra.\r\n\r\n    Thi Gia Phong vốn chỉ muốn một nụ hôn lướt qua rồi dừng, dù sao anh cũng không thích cô, nhưng không nghĩ tới sau khi đụng vào môi cô, anh lại không muốn rời đi, anh hôn cô thật sâu, cảm giác như muốn ăn cô.\r\n\r\n    Tang Văn Nhi không thở nổi trừng to mắt nhìn anh, phát hiện anh vẫn không có ý buông cô ra.\r\n\r\n    “Gia Phong, con còn chưa dậy sao?” Giọng nói của bà Thi truyền đến cùng với tiếng mở cửa, khi bà nhìn thấy tình huống bên trong thì ngây ngẩn cả người, con trai bà và Tang Văn Nhi bà yêu thích nhất lại có thể hôn nhau ở trên giường?\r\n\r\n    Sau khi Thi Gia Phong nghe được âm thanh của mẹ mình, mặc dù đã vội vàng lui ra nhưng vẫn để bà nhìn thấy được chuyện xảy ra, Tang Văn Nhi cũng lúng túng ngồi dậy, lau chúi miệng.\r\n\r\n    Bà Thi tức giận đi tới. “Thằng nhóc thúi này, con đang làm cái gì vậy hả? Văn Nhi là người con nên đụng sao?”\r\n\r\n    Thi Gia Phong dở khóc dở cười. “Tại sao con lại không thể đụng vào?”\r\n\r\n    “Con suy nghĩ một chút, xem con là người đàn ông tốt sao? Đừng tưởng rằng mẹ không biết con trăng hoa, sao có thể đối đãi thật lòng với Văn Nhi?” Bà Thi nhéo lỗ tai anh, lớn tiếng nói vào trong.\r\n\r\n    “Chưa thử qua làm sao biết?” Thi Gia Phong cợt nhả.\r\n\r\n    Tang Văn Nhi nhìn về phía anh, những lời này của anh là có ý gì?”\r\n\r\n    “Dù sao mẹ cũng không cho con đánh chủ ý lên người Văn Nhi.” Bà Thi che chở Tang Văn Nhi, lôi kéo cô đi ra ngoài.\r\n\r\n    “Văn Nhi, chúng ta đi! Có phải Gia Phong bắt nạt con không? Con phải nói cho ta biết, như vậy ta mới có thể giúp con!” Bà Thi vừa đi vừa nói.\r\n\r\n    Sau khi Tang Văn Nhi đi ra cửa, mới nói với bà. “Không có, phu nhân, vừa rồi là con không cẩn thận đụng vào mà thôi, anh ấy đột nhiên xuất hiện đằng sau con, làm con giật mình, nên mới xảy ra chuyện này.”\r\n\r\n    “Có thật không? Con không lừa ta chứ?” Bà Thi nghiêm túc hỏi.\r\n\r\n    “Dĩ nhiên, người yên tâm, con và nhị thiếu gia là điều không thể.” Trong lòng, cô vẫn rõ ràng hơn bất kỳ ai khác.\r\n\r\n    Lúc này bà Thi mới yên tâm. “ĐƯợc! Về sau ít lại gần nó, nó là một người đàn ông hư đốn!”\r\n\r\n    Tang Văn Nhi đồng ý cười.\r\n\r\n    Mà Thi Gia Phong ở trong phòng nghe được rất rõ ràng, tại sao cô lại khiến chuyện của hai người trở nên sạch sẽ như vậy? Cô không muốn đến gần anh như những người phụ nữ khác sao?","title":"Mười Năm Sau Giành Em Về - Chương 08"}