{"text":"﻿    “Đoàng!!!”\r\n\r\n    Ngay trong khoảnh khắc tiếng súng vang lên, một cái bóng trắng từ cửa sổ bỗng nhảy vọt vào, quật ngã Du Tử Vĩ.\r\n\r\n    Đạn nổ, ghim rất sâu vào bức tường phía sau Diệp Tây Hi.\r\n\r\n    Cô cố gắng mở mắt ra nhìn, liền phát hiện ra người vừa cứu mình là một con sói cả người trắng như tuyết.\r\n\r\n    Du Giang Nam sao?\r\n\r\n    Đúng là Du Giang Nam, anh giữ thật chặt chân của Du Tử Vĩ, trong mắt ngập tràn hận thù, lạnh lùng.\r\n\r\n    Du Tử Vĩ bị đốn ngã, khẩu súng kia liền văng trên mặt đất, Diệp Tây Hi vội vàng đứng dậy chạy tới nhặt lấy, nhưng Thành Dư đã nhanh chân đi trước một bước, giật lấy khẩu súng chĩa về phía Du Giang Nam chuẩn bị bóp cò bắn chết hắn.\r\n\r\n    Nhưng Du Giang Nam và Du Tử Vĩ còn đang vật lộn ở chỗ đó, Thành Dư do dự sợ ngỗ nhỡ bắn bị thương chủ nhân, đang gấp gáp lại nghe thấy Du Tử Vĩ ra lệnh: “Mau bắn Diệp Tây Hi mau!”\r\n\r\n    Vừa dứt lời, Du Giang Nam vội vàng buông ông ta ra, nhằm hướng Thành Dư mà đánh tới.\r\n\r\n    Nhưng tất cả đã quá muộn, tiếng súng lại một lần nữa vang lên.\r\n\r\n    Diệp Tây Hi cúi đầu, nhìn thấy ngực trái của mình máu đang từ từ chảy ra thấm đẫm cả áo.\r\n\r\n    Cô cảm thấy vô cùng kỳ quái, xung quanh không phải đang rất huyên náo ầm ĩ sao, nhưng cô chỉ còn nghe thấy âm thanh từng giọt máu rơi xuống sàn nhà mà thôi.\r\n\r\n    Tách…tách…tách…\r\n\r\n    Rất rõ ràng, âm vang của nó rất lớn, xâm chiếm toàn bộ đầu óc cô, cô dần dần bị bao phủ bởi bóng đêm.\r\n\r\n    Chút ý thức cuối cùng của cô dừng lại ở ánh mắt của Du Giang Nam-trong ánh mắt đó có sự đau đớn đến cùng cực, có thứ tình cảm mãnh liệt mà cô không cách nào thừa nhận được.\r\n\r\n    Tình cảm của Du Giang Nam.\r\n\r\n    Cô mơ hồ như đang nằm trên một chiếc thuyền nhỏ, chầm chậm cuộn trôi theo từng đợt sóng. Cô không thể mở mắt ra được, chỉ loáng thoáng nhìn thấy một tia sáng loé lên. Cô cứ như vậy đuổi theo ánh sáng đó, không biết cái ánh sáng đó thực ra là cái gì, chỉ cứ đuổi theo thôi, không gian xung quanh cứ như là bất tận không có điểm dừng.\r\n\r\n    Giống như trải qua cả thế kỷ dài, luồng ánh sáng trắng đó dần mở rộng ra.\r\n\r\n    Cô mở mắt.\r\n\r\n    Thứ cô nhìn thấy đầu tiên chính là Du Giang Nam.\r\n\r\n    Anh rất ôn nhu nhìn cô.\r\n\r\n    Diệp Tây Hi mở miệng hỏi nhanh: “Tôi còn sống à?”\r\n\r\n    Du Giang Nam đưa tay vuốt tóc cô, nhẹ nhàng nói: “Không sai, cô vẫn còn sống.”\r\n\r\n    Diệp Tây Hi vốn cho là mình bị thương rất nặng ai ngờ thử giật giật lại phát hiện ra cơ thể mình chẳng có chỗ nào khó chịu cả, không khỏi cười nói: “Xem ra, truyền thuyết đó có thật nha, tôi đúng là không bị đạn bạc bắn chết rồi.”\r\n\r\n    “Sau khi gắp đạn ra, vết thương của cô liền tự động khép lại, tốc độ hồi phục nhanh đến kinh người.”\r\n\r\n    Diệp Tây Hi bỗng nhiên nhớ đến cái gì, từ trên giường nhảy phắt xuống, vội la lên: “Chết rồi, Như Tĩnh còn đang ở chỗ đó với tên Thành Phong.”\r\n\r\n    “Đừng lo lắng, cô ấy không có chuyện gì đâu.” Du Giang Nam nắm lấy bả vai cô: “Tư Nhân đã đưa cô ấy đi rồi.”\r\n\r\n    “Du Tư Nhân??” Diệp Tây Hi kinh ngạc hoài nghi: “Hắn không phải đã chết rồi ư?”\r\n\r\n    “Không giống với người bình thường, trái tim của người sói nằm ở bên phải, cho nên viên đạn kia cũng không làm thương tổn gì nhiều đến hắn lắm. Chỉ không ngờ tới một điều Thành Phong lại là nội gián, còn lợi dụng Từ Như Tĩnh để giở trò, thế là Tư Nhân liền tương kế tựu kế tuyên bố h\r\n\r\n    ắn đã chết nhằm xoá tan sự phòng bị của Du Tử Vĩ. Tuy nhiên tên cáo già Du Tử Vĩ này cũng rất cẩn trọng trong mọi hành động nên bọn tôi vẫn không thể tìm ra chỗ nhốt Từ Như Tĩnh.” Du Giang Nam tỉ mỉ nhẫn nại giải thích từng chi tiết: “Cho đến hôm đó, tôi đến dự đám cưới…vô tình nhìn thấy cô và Thành Dưtừ miệng ống thông gió chui ra ngoài, vẻ rất vội vã, lòng nổi lên mối nghi hoặc, cứ thế theo dõi hai người, rốt cuộc cũng tìm ra được nơi này.”\r\n\r\n    Mặc dù đã hết sức kìm chế nhưng khi Du Giang Nam nhắc tới hôn lễ, giọng nói vẫn có chút gì đó mất tự nhiên.\r\n\r\n    Diệp Tây Hi lúc này bỗng nhiên ý thức được một điều, lần này mình đào hôn, Hạ Phùng Tuyền nhất định sẽ bóp chết mình mất. Lại nghĩ tới hôn lễ hôm đó, bọn họ ba người mặt đối mặt, chỉ toàn hiểu lầm khó xử.\r\n\r\n    Không khí trong phút chốc đã trở nên lúng túng hơn rất nhiều.\r\n\r\n    Du Giang Nam bưng tới một bát cháo, yêu cầu cô phải uống cho hết. Diệp Tây Hi vội vàng đón lấy bát cháo, nói muốn để tự mình làm. Kết quả động tác quá vội vã mà làm bát cháo đổ hết lên giường.\r\n\r\n    “Xem cô kia, vẫn vụng về y như trước đây.” Du Giang Nam vừa cầm khăn giấy lau lau chùi chùi vừa nhẹ giọng trách mắng. Mà cũng không thể coi là trách mắng được- giống như lời trách móc hờn giận giữa một cặp tình nhân với nhau thì hơn.\r\n\r\n    Diệp Tây Hi có chút không tự nhiên, hồi lâu, cô hỏi: “Đây là nơi nào vậy?”\r\n\r\n    “Biệt thự bên bờ biển.”\r\n\r\n    “Phong cảnh thật đẹp quá!” Diệp Tây Hi đứng từ trên sân thượng nhìn ra bên ngoài, hàng cây xanh bờ cát trắng, biển xanh xanh trời cũng thanh thanh, cô nói: “Tôi nghĩ, đến lúc tôi phải về rồi.”\r\n\r\n    “Cô muốn về Hạ gia?” Du Giang Nam ánh mắt buông thong xuống, nhàn nhạt hỏi cô.\r\n\r\n    Diệp Tây Hi gật đầu trả lời: “Bây giờ, nơi đó chính là nhà của tôi.”\r\n\r\n    “Vì sao?”\r\n\r\n    “Bởi vì ở đó có người thân của tôi.”\r\n\r\n    Du Giang Nam ngẩng đầu lên, khẽ nhíu mày hỏi: “Vậy thì Hạ Phùng Tuyền là gì?”\r\n\r\n    Diệp Tây Hi sửng sốt, định trả lời nhưng rồi lại thôi.\r\n\r\n    Đúng vậy, Hạ Phùng Tuyền.\r\n\r\n    Anh ta bây giờ là gì của cô nhỉ?\r\n\r\n    Người thân? Bạn bè? Vị hôn phu?\r\n\r\n    Hình như là phải mà cũng hình như là không phải.\r\n\r\n    Diệp Tây Hi mê man, cuối cùng chỉ đáp lại rất mơ hồ: “Anh ấy chính là anh ấy thôi.”\r\n\r\n    Trong phòng lại trở lại vẻ yên tĩnh như ban đầu, phía ngoài xa xa vang đến tiếng sóng xô vào bãi đá, tiếng đàn hải âu kêu to, gió biển rì rào thổi.\r\n\r\n    “Cô có muốn ở lại đây không?” Trong không gian yên tĩnh này, Du Giang Nam đột nhiên hỏi.","title":"Bạn Trai Tôi Là Con Sói - Chương 39"}