{"text":"﻿    <b>Nàng Ở Trên Ta Ở Dưới<\/b>\r\n\r\n    Hoàng hậu còn định hỏi thêm gì đó nhưng Lãnh Dịch Hạo đằng kia đột nhiên một trận ho khan một trận.\r\n\r\n    “Phu quân –” –Úc Phi Tuyết biết, Lãnh Dịch Hạo đang nhắc nhở nàng, không nên ở đây lâu. Vì thế, nàng lao như bay đến bên cạnh Lãnh Dịch Hạo, đỡ lấy cánh tay hắn.\r\n\r\n    “Phu quân, chàng sao rồi ? Có bị nặng lắm không ?”\r\n\r\n    “Không……không sao, ta chỉ…… hơi mệt mỏi một chút……”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoàng Đế lập tức truyền chỉ:\r\n\r\n    “Mau truyền Tôn thái y Ngô thái y Trương thái y, lập tức theo Vương gia hồi phủ, những ngày này ở lại Thuận vương phủ xem bệnh cho Vương gia, Vương gia mà gặp vấn đề gì, cứ hỏi tội bọn họ!”\r\n\r\n    Sau đó, Hoàng Đế quay đầu yêu thương nhìn Lãnh Dịch Hạo:\r\n\r\n    “Hạo Nhi, trẫm thật sự không nỡ để con đi. Chi bằng như thế này, cuối tháng này là mừng thọ trẫm, con từ nhỏ đến lớn hầu như đều ở biên quan, ngày trở về rất ít, cũng chưa từng bên cạnh trẫm trong ngày mừng thọ nào, con ở đây qua ngày đó đi. Con thấy thế nào ?”\r\n\r\n    “Vâng thưa phụ hoàng.”\r\n\r\n    Lãnh Dịch Hạo trong lòng nghĩ: Cuối cùng cũng có thể rời đi, hai mươi mấy ngày mà thôi, chỉ cần cô gái này không gây ra trò gì là có thể thuận lợi rời khỏi kinh thành rồi.\r\n\r\n    Úc Phi Tuyết trong lòng nghĩ: Tốt quá rồi! Cuối cùng cũng sắp tự do ! Còn có hai mươi mấy ngày, nàng nhất định phải tìm cách đi ra ngoài cáo biệt với nhóm ‘bạn lang bè sói’ của mình, Úc Phi Tuyết sắp được tự do rồi !\r\n\r\n    Thuận vương phủ\r\n\r\n    Lãnh Dịch Hạo vừa về đến vương phủ, việc đầu tiên chính là đuổi bọn hạ nhân đi, hắn cần phải bàn bạc cẩn thận với Úc Phi Tuyết về chuyện “động phòng”.\r\n\r\n    “Nếu lại có người hỏi như vậy, nàng cũng biết phải như thế nào trả lời rồi chứ ?”\r\n\r\n    “Đương nhiên là biết. Đêm tân hôn, chúng ta vốn ở cùng nhau mà.” – Úc Phi Tuyết không cảm thấy có gì không ổn, chẳng qua là đối với hai chữ động phòng này, vẫn chưa thể hiểu được. Nhưng nàng tuyệt đối sẽ không ngu ngốc mà đi hỏi Lãnh Dịch Hạo.\r\n\r\n    “Nếu người khác hỏi, thân thể ta yếu ớt, động phòng như thế nào, nàng sẽ trả lời như thế nào ?”\r\n\r\n    “Ah ? Đúng vậy !” – Thân thể yếu ớt như vậy thì đánh nhau như thế nào ? Nên trả lời như thế nào mới không “phá hủy tự do sau này của nàng” đây?\r\n\r\n    “Nàng có thể nói, nàng ở bên trên, ta ở bên dưới.” – Lãnh Dịch Hạo cố nín cười nhìn Úc Phi Tuyết, đợi chờ phản ứng của nàng.\r\n\r\n    “Vì sao ?” – Kỳ quái, đây là cái tư thế gì? Võ công mới sao? Sao nàng lại không biết.\r\n\r\n    “Người ở trên là người cai trị, kẻ ở dưới là người bị trị. Nàng không thích thì thôi vậy.” – trong ánh mắt sâu thẳm của Lãnh Dịch Hạo hiện lên một tia gian manh.\r\n\r\n    “Đồng ý đồng ý!” – Nàng ghét nhất bị người khác thao túng, ở trên thì ở trên sợ gì. Có điều –\r\n\r\n    “Nói như vậy là được rồi chứ ? Người khác sẽ không nghi ngờ chứ ?”\r\n\r\n    Đúng là bảo bảo ngây thơ!\r\n\r\n    “Yên tâm đi. Ta yếu đuối thế này, đương nhiên nàng chỉ có thể ở trên.” – Lãnh Dịch Hạo dựa vào ghế, nhíu mày nhìn “bảo bảo ngây thơ” trước mặt, cố nén để không cười to lên.\r\n\r\n    “Ah. Biết rồi. Nói xong chưa ?” – Nói xong nàng có thể đi được rồi chứ ? Hôm nay tiến cung mệt chết nàng rồi.\r\n\r\n    “Còn nữa, sau này không được gọi ta là phu quân.”\r\n\r\n    Nghe nàng ỏn à ỏn ẻn gọi hắn là “phu quân”, hắn khó chịu chết đi được.\r\n\r\n    “Ai quan tâm!” – Úc Phi Tuyết trợn mắt liếc hắn một cái, bây giờ đúng là không có hơi đâu mà đi tranh cãi với hắn, mặc kệ hắn !\r\n\r\n    Nhưng mà “nàng ở trên ta ở dưới” là cái thế gì?\r\n\r\n    Tiếng cười lớn vang lên trong phòng. Lãnh Dịch Hạo cười thiếu chút nữa thì ngã lăn xuống ghế.\r\n\r\n    Quá thú vị, trong đầu nữ nhân này chứa cái gì vậy?","title":"Nương Tử Đừng Nghịch Nữa - Chương 17"}