{"text":"﻿    <b>Oan Hơn Cả Nàng Đậu Nga !<\/b>\r\n\r\n    Mặc dù đã dập tắt lửa nhưng căn phòng bị cháy cũng bị bỏ quên, đợi sau này trùng tu lại.\r\n\r\n    Úc Phi Tuyết và ba vị Hoàng tử cùng đến tiền đình thỉnh an thỉnh tội với Hoàng đế Hoàng hậu.\r\n\r\n    Hoàng đế vẻ mặt xanh mét nhìn mấy hoàng tử đang quỳ trên mặt đất.\r\n\r\n    “Nói đi ! Rốt cuộc là đã xảy ra chuyện gì ?” – Hoàng đế tức giận nhìn một lượt mấy người con.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Không ai hé răng. Úc Phi Tuyết che mặt quỳ gối phía sau Lãnh Dịch Hạo. Oan uổng quá ! Nàng còn oan hơn cả nàng Đậu Nga nữa !Vốn dĩ là nàng đã chết rồi, nào ngờ đâu còn bị lôi đến đây hỏi tội !\r\n\r\n    “Thuận vương phi, không phải con bị bệnh đậu mùa sao ? Nay bệnh tình sao rồi ?” – Hoàng đế nhìn Úc Phi Tuyết đang chột dạ, trên đường đến Thuận vương phủ nghe được tin Vương phi bệnh nặng không thể chữa trị đã ra đi rồi, nhưng xem ra ở đây có không ít việc mà hắn không biết !\r\n\r\n    “Ah? Dạ…… dạ…… đã khỏe rồi.” – người cũng đã đứng ở đây, có thể nói không khỏe sao?\r\n\r\n    “Vậy sao ? Vì sao trên đường đến đây trẫm lại nghe nói, con bị bệnh nặng không thể chữa trị, rốt cuộc là đã xảy ra chuyện gì ?” – Đối với Úc Phi Tuyết, Hoàng đế vẫn có chút áy náy trong lòng, cho nên cố gắng ức chế sự tức giận.\r\n\r\n    “Là……chết rồi lại hồi sinh !” – Úc Phi Tuyết nhanh chóng suy nghĩ, ánh mắt chợt sáng lên.\r\n\r\n    “Nói rõ ràng ra!” – chắc chắn là đang nói dối, hắn dễ dàng bị lừa như vậy sao? Hoàng đế không nhịn được tức giận quát lên, nếu hắn đoán không sai, tất cả vấn đề đều xuất phát từ nữ nhân này!\r\n\r\n    Hoàng hậu cảm thông nhìn Úc Phi Tuyết, không nói xen vào.\r\n\r\n    “Là như thế này, có một loại phương pháp có thể trị bệnh đậu mùa, chính là chết rồi sau đó hồi sinh. Nhìn qua giống như đã chết, sau đó, chỉ cần dược tính qua đi, người có thể sống lại, mà bệnh đậu mùa cũng có thể khỏi hẳn.” – Không còn cách nào khác, đành phải dùng chiêu mèo mù bắt chuột chết thôi, có bắt được không thì đành chờ may mắn vậy.\r\n\r\n    “Có phải vậy không ?” – Hoàng đế lạnh lùng nhìn nàng, lại quay đầu nhìn Lãnh Dịch Hạo, Lãnh Dịch Hạo còn chưa kịp mở miệng, Lãnh Dịch Khánh đã đứng dậy trước:\r\n\r\n    “Đúng vậy, phụ hoàng, nhi thần có thể làm chứng.”\r\n\r\n    “Con ?” – Hoàng đế nghi ngờ nhìn Lãnh Dịch Khánh. Xem ra sự việc có vẻ phức tạp, ngay cả Lãnh Dịch Hạo cũng chưa mở miệng nói, Lãnh Dịch Khánh lại ra mặt nói đỡ cho Úc Phi Tuyết.\r\n\r\n    Lãnh Dịch Tiêu biết, tiếp theo nếu hắn mà không mở miệng, mọi việc sẽ nghiêm trọng rất nhiều. Vì thế chỉ có thể vui vẻ tham gia góp vui:\r\n\r\n    “Đúng vậy, nhi thần cũng có thể làm chứng, chuyện này, ba huynh đệ bọn con đều biết, chỉ không nói cho bọn hạ nhân, vì vậy mới làm bọn họ sợ hãi. Thật ra cũng không có gì, chỉ là một cách chữa bệnh mà thôi, phụ hoàng người xem đi, không phải bây giờ nàng rất khỏe sao ? Xem ra phương pháp này thật sự hữu ích ! Phải không ? Ha ha….”\r\n\r\n    Mấy cái ‘ha ha’ của Lãnh Dịch Tiêu ngay lập tức che giấu được mối quan hệ ‘đặc biệt’ của Lãnh Dịch Khánh và Úc Phi Tuyết, cũng coi như giải vây giúp Úc Phi Tuyết.\r\n\r\n    Úc Phi Tuyết nhìn hắn biết ơn, Lãnh Dịch Tiêu trừng mắt nhìn lại nàng. Không phải hắn giúp nàng, chẳng qua là vì hai vị ca ca, miễn cho hai ca ca đáng thương bị phụ hoàng phạt! Úc Phi Tuyết nhíu mày, không nhận thì thôi !\r\n\r\n    “Được, cho dù việc các con nói là thật sự, vậy hai đứa các con, vừa rồi làm gì vậy ?” – Hoàng đế nhớ rõ ràng, hắn nhìn thấy Lãnh Dịch Khánh ôm Úc Phi Tuyết.","title":"Nương Tử Đừng Nghịch Nữa - Chương 43"}