{"text":"﻿    Bất Tri Bất Giác\r\n\r\n    Ads Hoa Kì và Trang Hào cố gắng dùng cách nhanh nhất trở về, sau đó vội vàng chạy tới đoàn xe, lúc này đoàn xe đã loạn vô cùng, chỉ thấy Quách Tĩnh mặc áo lông cừu ngồi chồm hổm trên đất, trên người, trên mặt tất cả đều là đất, dơ dáy bẩn thỉu không chịu nổi, bộ dáng có vẻ hết sức chán chường.\r\n\r\n    Quách Tĩnh thấy Trang Hào và Hoa Kì trở về, vội vàng đứng dậy chạy tới: “Cuối cùng anh cũng về rồi.”\r\n\r\n    Trang Hào quan sát Quách Tĩnh: “Cậu xảy ra chuyện gì? Đừng bảo với tôi cậu cũng tham gia đánh nhau đấy?”\r\n\r\n    “Cũng không phải vậy sao. . . . . .” Quách Tĩnh muốn nói lại thôi, ánh mắt hoảng hốt, do dự một lát mới nói: ” Người nhà Văn Đào tới rồi, náo loạn ở đoàn xe cả buổi, chắc bây giờ họ đang ở chỗ cảnh sát.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trang Hào hiểu rất rõ về người nhà của Văn Đào, khẽ mỉm cười, sau đó không nói gì nữa.\r\n\r\n    Trang Hào mang theo Hoa Kì trở về phòng nghỉ, từ trong ngăn tủ lấy ra một cái ví da, sau khi mở ra, thấy bên trong có rất nhiều tiền, anh dùng tờ báo gói kỹ lại rồi nói với Hoa Kì: “Hoa tiểu cẩu, em về nhà hay đi Ngũ Hành? Để anh cho người đưa em đi.”\r\n\r\n    Hoa Kì ý chí kiên quyết nói: “Em muốn đi cùng anh.”\r\n\r\n    Trang Hào cười, nhéo má của Hoa Kì: “Vậy anh đưa em đi.”\r\n\r\n    Hoa Kì đi theo phía sau Trang Hào ra ngoài, Quách Tĩnh lúc này đã ngồi ở trong xe chỗ người lái, quay cửa kính xe xuống, nói: “Anh, em muốn cùng đi, em sợ Văn Đào sẽ xảy ra chuyện.”\r\n\r\n    Trang Hào gật đầu một cái liền cùng Hoa Kì lên xe.\r\n\r\n    Đến cục cảnh sát, Trang Hào ba người mới vừa vào cửa đã nhìn thấy mẹ của Vương Văn Đào đang ngồi dưới đất gào khóc, vừa khóc vừa mắng, đơn giản tất cả đều nhắm vào Trang Hào, lúc bà còn đang khóc nhiệt tình, nghiêng đầu nhìn thấy Trang Hào đang đi tới bà lập tức đứng lên, chạy vọt đến trước mặt Trang Hào, giơ tay lên tát anh một cái, bàn tay đánh mạnh như thế, Hoa Kì đứng bên cạnh cũng thấy nó rất vang.\r\n\r\n    Hoa Kì phản ứng so với Quách Tĩnh nhanh hơn một chút, vội vàng đứng ngăn cản giữa Trang Hào và mẹ Vương Văn Đào.\r\n\r\n    “Trang Hào, mày có biết mày hại con tao rồi không, việc của mày mày không tự đi giải quyết, lại để con tao đi làm thay, giờ thì tốt rồi, con tao đánh người trọng thương, bây giờ còn đang ngồi trong phòng thẩm vấn, còn mày bây giờ lại tự do đứng ở đây.” Mẹ Vương Văn Đào đẩy Hoa Kì ra, nắm chặt lấy quần áo của Trang Hào, vừa khóc vừa mắng: “Cảnh sát, đây mới là tên đầu xỏ gây nên chuyện, các người mau bắt nó đi.”\r\n\r\n    Trang Hào giống như một cây tùng bách, thủy chung đứng bất động, mặc cho mẹ Vương Văn Đào muốn làm gì thì làm.\r\n\r\n    Hoa Kì vốn định đi ngăn cản hai người, lại thấy Trang Hào nháy mắt ra hiệu với cậu, Hoa Kì không dám tiến lên một bước.\r\n\r\n    “Mày là yêu tinh hại người, tao đánh chết mày, mau cứu con tao ra, nếu không tao không tha cho mày đâu.” Mẹ Văn Đào thấy Trang Hào mặc cho mình đánh mắng, vì vậy càng hăng hái, bàn tay không ngừng cào cấu, nhìn cảnh ấy mà trái tim Hoa Kì đau nhói.\r\n\r\n    “Dì ơi dì đừng như vậy nữa.” Quách Tĩnh tiến lên một bước kéo mẹ Văn Đào ra: “Dì à, chuyện không liên quan đến Trang ca, là Văn Đào tự đi, hơn nữa chuyện đến bây giờ vẫn chưa được làm rõ, Văn Đào chưa chắc đã phải ngồi tù.”\r\n\r\n    “Sao lại không liên quan gì đến nó!?” Mẹ Văn Đào tóc tai bù xù che hết gần nửa khuôn mặt, tức giận vô cùng nói: “Nếu như không phải là nó và người khác kết thù kết oán, Văn Đào sao phải ra mặt thay nó? Tất cả đều do nó gây nên, nó là đồ yêu tinh hại người, Quách Tĩnh, cháu phải cẩn thận, sớm muộn gì nó cũng hại cháu thôi.”\r\n\r\n    Quách Tĩnh ngăn mẹ Văn Đào nói: “Dì à, dù thế nào thì dì cũng nên để tí nữa phát giận, Trang Hào đến đây chẳng phải vì xử lí chuyện này sao?”\r\n\r\n    Trong lúc nói chuyện có một cảnh sát đi ra, la ầm lên: “Làm ồn gì ào vậy hả, các người coi nơi này là chợ à? Muốn ồn ào thì về nhà mà nháo đi.” Nói xong, hắn liếc mắt nhìn xung quanh: “Cậu là Trang Hào phải không?”\r\n\r\n    Trang Hào gật đầu một cái, vẻ mặt trầm giọng nói: “Đúng.”\r\n\r\n    “Tới thật đúng lúc, đi vào chúng tôi có chuyện cần cậu phối hợp.”\r\n\r\n    Trang Hào sửa sang lại quần áo bị mẹ Văn Đào kéo loạn, sau đó đi theo cảnh sát vào phòng thẩm vấn.\r\n\r\n    Hoa Kì ngồi chờ ở bên ngoài, thỉnh thoảng sẽ len lén nhìn mẹ Vương Văn Đào, bà được người ta đỡ ngồi xuống ghế, tóc tán loạn được bạn gái Văn Đào vén lên, không còn tả tơi như lúc trước nữa, lúc này Hoa Kì mới nhìn rõ ngoại hình của bà, Hoa Kì không thể nào miêu tả lại được vẻ mặt của bà, chỉ thấy trên khuôn mặt ấy lộ ra bao nét khổ sở của tháng năm.\r\n\r\n    Quách Tĩnh rất biết quan sát tình hình xung quanh, ra cửa mua mấy bình nước rồi trở lại đưa cho người nhà Vương Văn Đào, sau đó cũng đưa cho Hoa Kì một chai, Hoa Kì nhận lấy liền nói tiếng cám ơn.\r\n\r\n    Quách Tĩnh cười ngồi vào bên cạnh Hoa Kì, nhỏ giọng nói: “Chuyện như vậy rốt cuộc là ai hại ai đây?”\r\n\r\n    Hoa Kì lắc đầu một cái: “Không biết.”\r\n\r\n    “Mặc dù chúng ta không quen, nhưng cậu nên nhận ra, bình thường tôi tương đối nóng nảy, Văn Đào luôn bình tĩnh hơn tôi, lần này sao lại mắc phải sai lầm nghiêm trọng như vậy chứ?” Quách Tĩnh ngửa đầu uống một ngụm nước: “Anh tôi bây giờ khổ rồi, phải mang tiếng xấu bên mình.”\r\n\r\n    Hoa Kì nghi ngờ nói: “Văn Đào sẽ phải ngồi tù sao?”\r\n\r\n    Quách Tĩnh gật đầu một cái, nghiêm túc nói: “Cũng gần như vậy, Trần Hổ bây giờ còn đang ở trong bệnh viện cấp cứu.” Quách Tĩnh cầm chai nước vừa nãy lên, vặn vặn nắp chai: “Kẻ đó xuống tay thật độc ác, đâm hai đao không nói, còn chặt gân chân của người ta, không biết là hận đến mức nào nữa.”\r\n\r\n    Hoa Kì hoảng sợ, trợn to mắt, không thể tin những gì Quách Tĩnh vừa nói.\r\n\r\n    Quách Tĩnh thở dài nói: “Lúc này Văn Đào gặp phải họa lớn, ít nhất phải ngồi tù 7 8 năm.” Suy nghĩ trong chốc lát, Quách Tĩnh còn nói: “Cũng may Trần Hổ cũng có tiền án, mặc dù những người kia đều không ưa Trang Hào và Bàng Suất, nhưng chuyện như vậy cũng không tiện chống chế, hy vọng có thể xử nhẹ.”\r\n\r\n    Nói xong, cửa phòng thẩm vấn mở ra, Trang Hào mặt buồn rười rượi từ bên trong đi ra, Hoa Kì chạy đến bên anh trước tiên, thận trọng hỏi: “Ca, anh không sao chứ?”\r\n\r\n    Trang Hào lắc đầu một cái, cười yếu ớt nói: “Không có chuyện gì.”\r\n\r\n    Quách Tĩnh theo sát phía sau, chạy tới: “Ca, bọn họ đã hỏi anh cái gì?”\r\n\r\n    Trang Hào nói: “Trở về rồi nói.”\r\n\r\n    “Trở về?” Mẹ Văn Đào chợt thét ầm lên, giương nanh múa vuốt nói: “Con tao còn đang ở bên trong đấy, mày còn trở về được à? Không được. . . . . . Mày mà dám đi, tao liền chết ở đây mày có tín không?”\r\n\r\n    Trang Hào thu lại nụ cười, nghiêm túc nói: “Dì à, dì đừng vội, cháu sẽ không đi, chuyện của Văn Đào cháu sẽ nghĩ cách, chẳng qua cháu đã khai hết rồi, trước mắt chuyện của Văn Đào rất khó giải quyết, cháu sẽ cố gắng hết sức.”\r\n\r\n    Mẹ Văn Đào hình như còn muốn nói gì nữa, lại bị bạn gái của Văn Đào ngăn lại, cô ta nói: “Ca, mẹ em không sao đâu, anh còn bận việc thì mau đi đi, em tin tình anh em của anh nhiều năm như vậy nhất định sẽ không bỏ mặc anh Đào đâu.”\r\n\r\n    Trang Hào cười cười: “Đúng vậy, nhất định anh sẽ không khoanh tay đứng nhìn.”\r\n\r\n    Bạn gái Văn Đào cười cười, đỡ Mẹ Văn Đào ngồi lên ghế, sau đó đi đến chỗ Trang Hào, nhỏ giọng nói: “Ca, Văn Đào lần này đoán chừng rất khó ra được, anh có thể giúp em gặp anh ấy một lần được không? Mẹ đang rất lo lắng.”\r\n\r\n    Trang Hào gật đầu một cái: “Anh sẽ nghĩ cách, cứ chờ tin tức của anh.” Nói xong, Trang Hào nhìn ra cửa thì thấy một người, BÀng Suất được người dìu tới.\r\n\r\n    Bàng Suất đẩy người bên cạnh ra, chậm rãi đi tới, tới gần nhỏ giọng nói với Trang Hào: “Anh em nhà mày điên rồi, sao lại ngu như thế chứ, bị người ta ám toáng còn kéo cả tao theo.”\r\n\r\n    Trang Hào không nổi giận, ngược lại bình tĩnh nói: “Gọi mày tới đoán chừng cũng chỉ hỏi mày có tham gia vào hay không thôi, có gì thì cứ khai thật ra đi.”\r\n\r\n    Bàng Suất cười lạnh nói: “Mày nghĩ tao sẽ nói thật sao?”\r\n\r\n    Trang Hào chau mày, trong mắt lộ ra tàn nhẫn nói: “Nếu mày không nói thật thì về sau đừng hòng sống được ở đây nữa.”\r\n\r\n    “Ơ, mày hù dọa ai đó?” Bàng Suất cười nói: “Không từ mà biệt, mày nghĩ tao sợ như thế sao? Đừng đùa chứ?”\r\n\r\n    “Tùy mày, nếu mày dám nói láo, tao bảo đảm mày cũng sẽ giống Trần Hổ, cùng lắm thì tao vào trong đó đánh bạc mấy năm thôi.” Trang Hào thong thả nói.\r\n\r\n    Bàng Suất cà lơ phất phơ móc lỗ tai, ngón tay út vẩy vẩy, cười nói: “Trang Hào, lời này đừng nói quá sớm, hãy đợi đấy.” Nói xong, Bàng Suất đi về phía trước hai bước, ai ngờ một bóng dáng đứng chắn ngay trước mặt của hắn, Bàng Suất kinh ngạc nói: “Hoa Kì cũng ở đây à?”\r\n\r\n    Hoa Kì đã nghe hết cuộc đối thoại của Trang Hào và Bàng Suất, muốn cản đường đánh cho Bàng Suất một trận tời bời, tức giận nói: “Ông chủ, làm người đừng quá ác độc, anh của tôi đến bây giờ chưa từng làm phiền ông chủ cái gì đâu.”\r\n\r\n    Bàng Suất chậc một tiếng: “Hoa Kì, mày vẫn là nhân viên của tao sao lại đi nói giúp người ngoài thế chứ?” Bàng Suất cười như một tên dâm tặc, sau đó cúi đầu tiến tới bên tai Hoa Kì nói gì đó, lúc ngẩng đầu lên đã lướt qua Hoa Kì, hướng phòng thẩm vấn đi tới.\r\n\r\n    Hoa Kì đứng tại chỗ, tức giận đã mất đi, lộ ra vẻ mặt vui vẻ.\r\n\r\n    Quách Tĩnh phát giác Hoa Kì có gì đó khác thường, đi tới hỏi “Bàng Suất vừa rồi nói gì với cậu vậy?”\r\n\r\n    Hoa Kì cười cười, buông lỏng nói: “Bàng Suất nói, hắn đang đùa với anh ấy thôi.”\r\n\r\n    “!@#$%$@, hắn bị thần kinh chập mạch à, lúc này mà còn có tâm trạng đùa giỡn được nữa?” Quách Tĩnh mắng.\r\n\r\n    Trang Hào nghe được câu nói này, tảng đá trong lòng dường như cũng rơi xuống.\r\n\r\n    Trang Hào không thể đi vào lúc này, anh phải đợi Bàng Suất đi ra phòng thẩm vấn, anh ngồi trên ghế, móc bao thuốc trong túi ra, Hoa Kì ngồi bên cạnh anh, nhìn mặt Trang Hào có chút sưng đỏ: “Ca, vừa nãy sao bác ấy đánh anh anh không tránh đi?”\r\n\r\n    Trang Hào cười khổ nói: “Kệ thôi, bác ấy cũng chẳng có nhiều sức để mà đánh.” Trang Hào nghiêng đầu nhìn Hoa Kì khẽ mỉm cười: “Có lúc phải học cách nhẫn nhịn, nếu không mọi chuyện sẽ chẳng thể xử lí, huống chi, anh cùng Văn Đào đã làm anh em nhiều năm như thế, chuyện lần này mặc kệ thế nào đều có liên quan tới anh, để cho mẹ cậu ấy đánh hai ba cái thì có sao đâu?”\r\n\r\n    Hoa Kì hiểu ý của Trang Hào, thừa dịp không ai chú ý giơ tay lên, lấy mu bàn tay cọ áp vào má Trang Hào: “Ca, em đau lòng mà.”\r\n\r\n    Trang Hào cười nói: “Đau lòng?”\r\n\r\n    Hoa Kì gật đầu một cái: “Rất đau đấy.”\r\n\r\n    Trang Hào từ từ cúi đầu, ánh mắt liếc bốn phía: “Hôn anh đi.”\r\n\r\n    Hoa Kì ngơ ngẩn, sau đó liền hôn lên má đang bị sưng của Trang Hào, sau khi hôn xong, Hoa Kì vội vàng cúi đầu, Trang Hào nhìn cậu, ngậm lấy điếu thuốc nói: “Xấu hổ à?”\r\n\r\n    Hoa Kì cảm thấy trên mặt nóng ran, rên lên một tiếng.\r\n\r\n    Trang Hào cười hì hì: “Chưa thấy em xấu hổ bao giờ, bây giờ mới được nhìn thấy đấy.”\r\n\r\n    Hoa Kì cúi đầu nói: “Nơi này nhiều người quá, nhỡ bị mọi người bắt gặp thì ngại lắm.”\r\n\r\n    Trang Hào giơ tay lên vuốt cái đầu trọc của Hoa Kì , âu sầu nói: “Chuyện như vậy thật là khó xử lý.”\r\n\r\n    Hoa Kì hỏi “Em nghe Quách Tĩnh nói, Văn Đào rất khó ra được.”\r\n\r\n    Trang Hào ném mẩu xuống đất, đạp tắt lửa mới nói: “Đúng vậy, lần này người kia xuống tay quá độc ác.”\r\n\r\n    Vừa dứt lời, cửa phòng thẩm vấn mở ra lần nữa, Bàng Suất vẫn như cũ cà lơ phất phơ nghênh ngang cùng cảnh sát đi ra ngoài, hắn từ từ đi tới chỗ Trang Hào và Hoa Kì, cười nói: “Trang Hào, tao nể mặt Hoa Kì mới giúp mày lần này, nhưng mà, tao thật đúng là thích xem mày sẽ làm thế nào để vượt qua, rõ ràng trong lòng biết sắp chết đến nơi, nhưng trên mặt lại chẳng biểu hiện gì cả, mày đang giả vờ bình tĩnh sao?” Bàng Suất mặt mày hớn hở giống như người ngoài cuộc, nói tiếp: “Như vậy cũng tốt hơn mày và Hoa Kì đi, trong lòng rất quan tâm nhưng bên ngoài lại vờ như không có gì, mày nói, nếu như tao nói tao thích Hoa Kì thì sao nhỉ?”\r\n\r\n    Trang Hào lạnh mặt, ngẩng đầu lên nói: “Tao giết mày.”\r\n\r\n    “Sư bà nhà mày.” Bàng Suất cười càng thêm hào phóng: “Được rồi, tao không có thời gian mà ở đây dùa giỡn với mày, mày mau mà nghĩ cách đi, nói không chừng anh em của mày có thể giảm được 2 năm đấy.” Bàng Suất nói xong câu đó, xoay người muốn đi, đi hai bước rồi lại ngừng, xoay người nhìn Hoa Kì nói: “Hoa Kì, mày đang làm gì vậy? Cả ngày lẫn đêm đều bỏ bê công việc, có phải thấy tao nhân từ với mày liền ỷ thế không thèm đi làm nữa đúng không?”\r\n\r\n    Hoa Kì sửng sốt: “A, tôi chỉ xin nghỉ 2 ngày thôi.”\r\n\r\n    Bàng Suất bĩu môi: “Được lắm, nhưng đừng có mà nghĩ đến tiền lương đấy.”\r\n\r\n    Bàng Suất mang theo một nhóm người đi ra ngoài, Hoa Kì nhìn bọn họ đi xa, nhỏ giọng nói: “Ca, chúng phải làm gì đây ?”\r\n\r\n    Trang Hào suy nghĩ một chút: “Anh để cho Quách Tĩnh đưa em về phòng nghỉ, anh phải đi gặp một số người nhờ họ giúp đỡ.”\r\n\r\n    Hoa Kì suy nghĩ một chút liền đồng ý, dù sao mình đi theo cũng chẳng giúp được gì: “Ừ, vậy để em tự về là được, để Quách Tĩnh đi cùng anh.”\r\n\r\n    Trang Hào cười cười: “Khéo hiểu lòng người.”\r\n\r\n    Hoa Kì cùng Trang Hào tách ra ở chỗ công an thành phố, một mình cậu ngồi xe trở về phòng nghỉ, một mình rãnh rỗi chỉ có thể ngồi chờ, thời gian trôi thật chậm, mãi đến trời tối Hoa Kì không thể ngồi chờ được nữa, luôn cố tìm chuyện gì để làm, vì vậy cậu quyết định đi ra chợ mua thức ăn về nấu, lúc trở về đoàn xe, Hoa Kì bắt đầu bận rộn.\r\n\r\n    Lúc làm xong đồ ăn Trang Hào vẫn chưa về, Hoa Kì ngồi trên bàn đợi anh, đôi tay chống cằm nhìn nồi xương sườn đang sôi, bọt khí sủi liên tục, ngồi một lúc đã cảm thấy mệt rã rời.\r\n\r\n    Đột nhiên, đoàn xe có âm thanh truyền lại, Hoa Kì tỉnh ngay chạy ra ngoài cửa, Trang Hào đã về.\r\n\r\n    Hoa Kì ra nghênh đón, Trang Hào nhìn có vẻ mệt mỏi, thấy Hoa Kì Trang Hào liền hỏi: “Chạy gấp ra đây như vậy làm gì?”\r\n\r\n    Hoa Kì gật đầu nói: “Sao bây giờ anh mới về?”\r\n\r\n    Trang Hào đóng cửa, giơ tay lên ôm Hoa Kì đi về phía phòng ngủ: “Phải tìm người nhờ giúp đỡ, chạy rất nhiều nơi, chân sắp tê liệt cả rồi.”\r\n\r\n    “Vậy anh ăn cơm chưa?” Hoa Kì nhìn hắn hỏi.\r\n\r\n    Trang Hào lắc đầu: “Nào có thời gian ăn.”\r\n\r\n    “Vậy thì tốt quá, em chuẩn bị cho anh rồi, đang chờ anh về ăn đây.” Hoa Kì giãy khỏi người Trang Hào: “Anh vào phòng đợi đi, em mang đồ ăn cho anh ngay.”\r\n\r\n    Trang Hào gật đầu rồi đi vào phòng nghỉ.\r\n\r\n    Hoa Kì bưng thức ăn lên, Trang Hào đang nằm ở tại trên giường gạch nửa tỉnh nửa ngủ, Hoa Kì để thức ăn trên giường gạch, sau đó kê bàn, nhẹ giọng nói: “Ca, ăn cơm đi, ăn xong rồi ngủ.”\r\n\r\n    Trang Hào cố gắng mở mắt ngồi dậy: “Cơm phải ăn chứ , cả ngày nay anh chưa ăn gì cả.”\r\n\r\n    “Vậy thì ăn nhiều một chút.” Hoa Kì đưa đũa tới.\r\n\r\n    Trang Hào nhận lấy, nhìn một bàn đầy thức ăn nói: “Em giỏi quá, thức ăn thật phong phú, có cả canh sườn nữa này.”\r\n\r\n    Hoa Kì cười nói: “Em biết anh chưa ăn cơm nên mới chuẩn bị cho anh đó.”\r\n\r\n    Trang Hào cười dịu dàng, cúi đầu bắt đầu ăn cơm.\r\n\r\n    Cơm no rồi, Trang Hào hài lòng nói: “Cơm càng ăn càng ngon.”\r\n\r\n    Hoa Kì cười nói: “Em cũng thích ăn như vậy.”\r\n\r\n    “Dọn đi thôi.” Trang Hào xoay người đi xuống.\r\n\r\n    Hoa Kì nhanh chóng đi dọn bát đũa, đem tới phòng trà, Trang Hào hướng hắn khoát tay áo: “Hoa tiểu cẩu, tới đây.”\r\n\r\n    Hoa Kì cởi giày bò qua, tiếp cận hỏi “Sao vậy?”\r\n\r\n    Trang Hào nghiêng người đem Hoa Kì ôm vào trong ngực, nhẹ nhàng nói: “Cho anh ôm một tí.”","title":"Tắm Cho Đại Ca - Chương 45"}