{"text":"﻿    <b>Đừng Nói Đi Là Đi Như Thế<\/b>\r\n\r\n    Hoa Kì cho rằng giữa mình và Bàng Suất thật sự không có gì, Trang Hào mặc dù hiểu lầm nhưng giải thích đi giải thích lại rồi cũng sẽ qua, nhưng mà nhìn thấy sắc mặt đó của Trang Hào, Hoa Kì bỏ đi tất cả ý niệm, lúc này chỉ có thể lợn chết không sợ nước sôi, rốt cuộc vẫn im lặng giống như lần trước, để mặc cho Trang Hào đánh một trận tơi bời.\r\n\r\n    Lúc Trang Hào đi đến bên cạnh cậu, Hoa Kì cúi đầu không lên tiếng, Trang Hào vòng qua cậu lên xe, kết quả cậu còn đứng im đấy, Trang Hào giận vô cùng, hạ cửa kính xe xuống mắng: “Cậu làm gì đó nữa, mau lên xe nhanh lên.”\r\n\r\n    Hoa Kì sợ, khẽ run rẩy vội vàng mở cửa lên xe.\r\n\r\n    Trang Hào khởi động xe, chạy thẳng về đoàn xe của mình, trên đường, Trang Hào cứ nhìn chăm chăm phía trước, nhếch miệng nói: “Hoa Kì cậu giỏi thật đấy.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoa Kì nghe Trang Hào không gọi cậu là Hoa tiểu cẩu nữa mà là gọi thẳng tên đầy đủ, lo lắng dùng khóe mắt dòm ngó anh.\r\n\r\n    Trang Hào liếc qua Hoa Kì, nói: “Hoa Kì, nếu không hay là như vậy đi, cậu đi theo Bàng Suất được không? Vừa hay tôi cũng không cần lo lắng giải thích với mẹ tôi, chúng ta kết thúc ở đây?”\r\n\r\n    Hoa Kì chỉ cảm thấy lỗ mũi đau xót, càng cúi đầu thấp hơn, vì che giấu tâm tình lo lắng, Hoa Kì không thể làm gì khác hơn là ngồi nghịch ngón tay của mình, vặn tới vặn lui.\r\n\r\n    Trang Hào thấy cậu không nói lời nào, lại nói: “Sao vậy? Cậu không muốn à?”\r\n\r\n    “Hả? . . . . . .” Hoa Kì chợt ngẩng đầu lên, hai mắt đỏ hồng, mặc dù không có nước mắt nhưng chẳng khác muốn khóc là bao.\r\n\r\n    Trong lòng Trang Hào vô cùng căng thẳng, tiếp tục nhìn thẳng về phía trước lái xe, mắt nhìn thấy sắp tới đoàn xe, Trang Hào dừng xe, ven đường mua hai chai nước và hai gói thuốc lá, lúc trở lại xe Hoa Kì vẫn ngồi cúi đầu như cũ, Trang Hào hừ lạnh một tiếng khởi động xe chạy vào đoàn xe. Trang Hào dừng xe vái hiên trong sân, lúc xuống xe, một giọt nước lạnh lẽo từ trên mái hiên chảy vào trong áo anh.\r\n\r\n    “Mẹ nó…” Trang Hào thình lình mắng một câu, Hoa Kì không phòng bị khẽ run rẩy, Trang Hào thu hết phản ứng của Hoa Kì vào trong mắt, từ từ mở miệng cười.\r\n\r\n    “Anh về rồi à?” Quách Tĩnh đang ở đoàn xe với mấy anh em, thấy Trang Hào liền cợt nhả trêu đùa vài câu.\r\n\r\n    Trang Hào cau mày nói: “Trời ngày càng ấm lên rồi, chúng ta mau dọn dẹp lại sân của đoàn xe, nhìn đi, khắp nơi đều là nước, chả mấy ngày nữa là nóng lên thì sân thành đống bùn mất.”\r\n\r\n    “Trở lại liền chỉ thị công việc, em phát hiện anh chẳng biết mệt mỏi là gì cả.” Quách Tĩnh liếc nhìn mặt bàn, vội vàng thét: “Đợi lát nữa, ông đây còn có thể làm nhiều hơn nữa.” Quách Tĩnh vung tay đuổi theo bốn người ra ngoài, đi rồi lại quay đầu nói: “Em biết rồi, mai em sẽ tìm người đến dọn.”\r\n\r\n    Trang Hào không để ý đến hắn, tự nhiên đi về phía phòng nghỉ, thỉnh thoảng lại quay đầu phát hiện Hoa Kì không yên lòng nhìn chằm chằm cái bàn, Trang Hào lại càng điên hơn, đổi hướng trở về giơ chân đá một cái vào mông của Hoa Kì: “Nhìn gì nữa, không mau đi nhanh lên?”\r\n\r\n    Hoa Kì che mông, như một làn khói chạy nhanh về phòng nghỉ.\r\n\r\n    Quách Tĩnh nhìn hai người bọn họ, trêu ghẹo nói: “Sao vậy? Hoa Kì lại chọc giận gì anh à?”\r\n\r\n    “Cút đi, đi mà đánh bài của cậu.” Trang Hào bước nhanh đi theo, vừa trở về phòng nghỉ Hoa Kì đã quy củ ngồi ở trên giường gạch, đầu cúi xuống, Trang Hào cởi áo vét tông, bên trong chỉ mặc một cái áo sơmi màu xám, anh xem thường không thèm liếc nhìn Hoa Kì, ngồi sang bên cạnh nghiêng chân, trong tay vuốt vuốt một gói thuốc lá chưa mở.\r\n\r\n    Hoa Kì không biết Trang Hào đang nhìn cái gì, thỉnh thoảng ngẩng đầu lên lại cúi ngay đầu xuống, cứ ngó nghiêng từ nãy đến giờ.\r\n\r\n    “Anh, em và Bàng Suất thực sự không có gì mà.” Hoa Kì vừa run vừa nói, giọng nói có chút khàn khàn.\r\n\r\n    Trang Hào tiện tay vứt hộp thuốc lên trên bàn, không thèm liếc, nói: “Tôi biết.”\r\n\r\n    “Vậy tại sao anh lại giận?” Hoa Kì hỏi ngược lại.\r\n\r\n    Trang Hào vẫy vẫy tay: “Tôi không quan tâm đến vấn đề ấy, chỉ đang nghĩ nếu mẹ tôi biết quan hệ của hai chúng ta, có chết cũng nhất định sẽ phản đối, tôi thấy hay là nhân cơ hội này chúng ta cắt đứt luôn cho rồi.”\r\n\r\n    Hoa Kì đã sớm nghĩ tới sẽ có một ngày như thế, nhưng tâm cậu tương đối rộng rãi, mọi việc đều không xem nặng lắm, hơn nữa cậu cảm thấy cậu và Trang Hào có thể qua một ngày là tốt một ngày, xem ra, lúc này là thời điểm tốt để chấm dứt.\r\n\r\n    Hoa Kì chịu đựng mũi cay cay, gật đầu nói: “Em biết rồi.” Hoa Kì từ trên giường đất đứng lên, chậm rãi đi tới cửa, mỗi một bước Hoa Kì cảm thấy tâm mình xoắn lại như bánh quẩy, đau dữ dội, chua xót lợi hại hơn.\r\n\r\n    Trang Hào nghiêng đầu nhìn cậu, thấy cậu chuẩn bị bước ra khỏi cửa liền nói: “Định đi đâu hả?”\r\n\r\n    Hoa Kì rút tay về, nức nở nói: À. . . . . . Em muốn về nhà.”\r\n\r\n    “Về cái gì con mẹ nó nhà nào, ngồi lại đây cho tôi, tôi còn chưa nói hết đâu.” Trang Hào chỉ chỉ giường, Hoa Kì ngoan ngoãn đi tới ngồi xuống, nhẹ giọng nói: “Anh nói đi.”\r\n\r\n    Trang Hào móc móc lỗ tai: “Cậu hôm nay thật khác thường, chẳng có chút níu kéo gì sao?”\r\n\r\n    Hoa Kì cúi đầu lẩm bẩm, Trang Hào cau mày nói: “Cậu lầm bầm gì đấy?”\r\n\r\n    “À. . . . . . Không có gì, dù sao sớm muộn gì cũng có ngày phải chia cách, hiện tại đúng là dịp thích hợp.” Hoa Kì xiết chặt ngón tay, cúi đầu nói tiếp: “Anh thích phụ nữ, sớm muộn gì cũng phải kết hôn. . . . . .”\r\n\r\n    “Vậy ý của cậu là hôm nay chúng ta chấm dứt luôn sao?” Trang Hào cười híp mắt hỏi, giọng nói rất là kỳ quái.\r\n\r\n    Hoa Kì gật đầu một cái, ừ một tiếng.\r\n\r\n    Vừa dứt lời, còn chưa kịp nhìn phản ứng của Trang Hào, Trang Hào đã vọt tới, giơ tay nắm cổ áo Hoa Kì dùng sức xé ra, đè Hoa Kì xuống giường gạch, ngay cả giày cũng không thèm cởi đã leo lên giường đá vào mông Hoa Kì một phát: “Cậu dám, cậu cùng người khác léng phéng ở bên ngoài, tôi còn không thể nói hai câu sao? Trước kia tôi bảo cậu cút sao cậu không cút hả? Con mẹ cậu . . . . . .” Trang Hào bị chọc tức, anh vốn không muốn làm gì, nhưng mà cảm thấy mình gần đây đã quá nuông chiều Hoa Kì nên cậu có chút quá, bắt đầu không xem anh là gì rồi. Trang Hào cho rằng, anh nói lời kia xong Hoa Kì sẽ cợt nhã xin lỗi anh rồi cũng qua, không ngờ thằng nhóc này tưởng thật, còn tính rồi đi nữa.\r\n\r\n    Hoa Kì ôm đầu không lên tiếng, Trang Hào liên tiếp đá vài cái, mặc dù không dùng sức mấy, nhưng mà chân anh đang đi một đôi giày da cứng nên lực đạo cũng không thể coi là nhẹ được.\r\n\r\n    Trang Hào đá mấy cái rồi mới ngừng lại, thở hổn hển ngồi chồm hổm, một tay đem áo xách Hoa Kì, mặt đối mặt chỉ mặt Hoa Kì nói: “Cậu giỏi, tôi cho cậu hai lựa chọn, một là cậu nghỉ việc ở chỗ Bàng Suất, hai là chúng ta chia tay, từ nay sẽ không còn quan hệ gì nữa.”\r\n\r\n    Hoa Kì hít mũi một cái, không dám lên tiếng.\r\n\r\n    “Tôi đang hỏi cậu đấy, đừng có mà giả ngu.” Trang Hào cực kỳ tức giận.\r\n\r\n    Hoa Kì ngẩn ra, vội vàng nói: “Sáng mai em sẽ đi từ chức. . . . . . Em sẽ không đi làm nữa, đồ cũng không lấy, dù sao cũng không đáng tiền, anh xem vậy được không?”\r\n\r\n    Trang Hào thuận miệng hừ hừ, cúi đầu nhìn giường gạch đã bị anh đạp đầy dấu chân bùn đất, anh nhảy xuống khỏi giường gạch, đi qua Hoa Kì ngồi cạnh cậu, đưa tay vòng qua, dùng sức ôm cậu vào trong ngực, nói: “Đây là lần thứ hai anh đánh em, em hãy tự mình suy nghĩ tại sao mà ra nông nỗi ấy đi.”\r\n\r\n    Hoa Kì uất ức trong lòng, lúc anh ôm cậu, cậu đã không kìm nén được cảm xúc mà òa khóc, mà cậu khóc không khác gì sấm vang cả, nghe rất dọa người.\r\n\r\n    Trang Hào cúi đầu, nhìn Hoa Kì cái đầu trọc của Hoa Kì, phía trên tóc đã bắt đầu mọc lên ra rồi, anh giơ tay vuốt ve đầu cậu, đau lòng nói: “Em thì giỏi rồi, đội nón xanh cho anh mà còn có mặt mũi khóc?”\r\n\r\n    “Hư. . . . . . Không có mà, là tại hắn để lên mà.” Hoa Kì kêu khóc, trong lòng uất ức ai có thể biết.\r\n\r\n    Trang Hào thở dài: “Anh căn bản không phải để ý cái đấy. Anh tức giận là vì em nói đi là đi à? Em thật là vô lương tâm, biến anh thành như vậy rồi còn dám phủi mông bỏ đi.” Trang Hào ôm mặt Hoa Kì, nhìn cậu nức nở cười nói: “Anh thật hoài nghi em có yêu anh thật hay không, nói đi là đi được ngay sao?”\r\n\r\n    Hoa Kì hít mũi một cái, trợn mắt nhìn anh: “Em đâu có muốn đi đâu, là anh ép em mà.”\r\n\r\n    “Em giỏi, bình thường nhìn thật thông minh, đến lúc quan trọng sao lại ngu đột suất như thế?” Trang Hào lại ôm Hoa Kì vào lòng, cằm chống ở đỉnh đầu cậu, cọ cọ mấy cái, nhẹ giọng nói: “Mới vừa rồi có đau hay không?”\r\n\r\n    Hoa Kì ừ một tiếng: “Đau, rất đau.”\r\n\r\n    “Vậy em có nhớ vì sao anh đá em không hả.”\r\n\r\n    Hoa Kì cảm thấy khóc cũng rất lãng phí thể lực, đặc biệt là khóc tê tâm liệt phế, mệt muốn đứt cả hơi. Cậu suy nghĩ một lúc, lúc nghĩ ra rồi, trong lòng cảm thấy thật nhẹ nhõm, lại nhìn Trang Hào, thấy anh vẫn ngồi an tĩnh như thế.\r\n\r\n    Hoa Kì nói cậu đói bụng.\r\n\r\n    Trang Hào hỏi cậu muốn ăn gì.\r\n\r\n    Hoa Kì nói muốn ăn Gà ti mặt.\r\n\r\n    Trang Hào nói anh chưa từng ăn bao giờ, món đó bán ở đâu?\r\n\r\n    Hoa Kì nói ở gần Cổ Lãng có bán.\r\n\r\n    Trang Hào kêu Hoa Kì chờ, anh mặc chỉnh tề rồi đi ra khỏi phòng nghỉ.\r\n\r\n    Nửa giờ sau, Trang Hào trở lại, không những chỉ mua Gà ti mặt, còn mua thêm cho Hoa Kì một túi thức ăn lớn. Hoa Kì dòm vào trong túi, còn thấy có cả tôm chiên, cậu rất tò mò anh mua ở đâu, Trang Hào chỉ cười cười, cởi áo vét, đem tôm chiên vào bếp.\r\n\r\n    Không lâu sau, Trang Hào bưng đĩa ra ngoài, đầy cả đĩa tôm chiên thơm phúc khiến Hoa Kì rất muốn ăn.\r\n\r\n    Trang Hào còn đổ ra một chút nước tương, vừa lột vỏ tôm vừa nói: “Trên đường anh còn đi vào siêu thị nữa, chỉ còn có chừng này thôi, nên anh mua nốt.” Trang Hào bóc hết một con tôm, chấm nước tường rồi đưa qua.\r\n\r\n    Hoa Kì đang ăn Gà ti mặt, cũng không đưa tay nhận mà hé miệng ngậm lấy cả tôm và ngón tay Trang Hào.\r\n\r\n    Trang Hào cười nói: “Em đang cố tình quyến rũ anh đấy à?”\r\n\r\n    Hoa Kì lặp lại, khẽ mỉm cười, hai mắt khóc sưng đỏ, hít mũi một cái nói: “Anh à, đây gọi là vừa đám vừa xoa, em phải tận tình hưởng thụ mới đúng chứ.”","title":"Tắm Cho Đại Ca - Chương 51"}