{"text":"﻿    <b>Tiếng Tim Đập Của Anh!<\/b>\r\n\r\n    Ít ra trong lòng bạn học Uông Anh Luân cũng nghĩ như vậy, tuy hắn không chỉ điểm cho Nghiêm Nhạc Nhạc cái gì,nhưng sau khi hắn tuyên cáo ý định dùng “Tiếng hát truyền đạt lòng mình”, Nghiêm Nhạc Nhạc cư nhiên lại lấy phương thức chấn động như vậy, thổ lộ với một người, mà điều kiện mọi mặt đều tốt hơn hắn. . . . .\r\n\r\n    Về phần Nghiêm Nhạc Nhạc, mới vừa rồi vượt xa người thường mà phát huy năng khiếu thiên bẩm, dương dương tự đắc, âm nhạc dừng lại, cô còn không kịp kinh ngạc, liền ngoan ngoãn nghe lời đi về phía Thư Ngư, giống như con chó con ngoắc ngoắc cái đuôi, cặp mắt sáng trong suốt, “Như thế nào, như thế nào?”\r\n\r\n    “Ừ.” Câu trả lời của hắn giống như thường ngày. Cũng vẫn dùng phương thức bình thường nhìn Nghiêm Nhạc Nhạc như cũ, chẳng qua đáy mắt lại thêm sự thâm tình đầy ắp đến tràn cả ra ngoài, tiếp đó hắn trầm mặc một hồi, từ từ đem Microphone nhắm ngay vị trí trái tim mình, chậm rãi, cặp mắt mơ hồ gợn sóng nhìn cô nói: “Em nghe đi.”\r\n\r\n    Cả ngàn khán giả, trong thời gian ngắn yên lặng như tờ, không phải là ảo giác, cảm giác có một cái gì đó mạnh mẽ có lực mạnh nhảy lên, xuyên thấu âm hưởng, bao phủ quanh mình ——\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thình thịch, thình thịch. . . . . .\r\n\r\n    Trong nháy mắt đầu óc Nghiêm Nhạc Nhạc trống không, ngây ngốc không biết phản ứng thế nào, từ khi cô chào đời đến nay, chưa từng thấy một hội trường lớn nào, lại an tĩnh như vậy . . . . .\r\n\r\n    “Nghe cái gì?”, cô có chút mơ hồ ngu ngơ hỏi.\r\n\r\n    Hắn nhìn cô, trầm mặc, hắn đưa tay ra ngoắt nói cô đến gần hơn “Tới gần đây, ở chỗ này”.\r\n\r\n    Nghiêm Nhạc Nhạc phản xạ có điều kiện đi đến trước mấy bước, sau một khắc hắn đột nhiên dùng lực nhưng vẫn rất ôn nhu ôm cô, đặt đầu cô ở lồng ngực của mình, giọng của hắn, giống như là từ một nơi xa xôi truyền đến, “Em cứ nghe đi?”\r\n\r\n    Thình thịch, thình thịch, thình thịch. . . . . .\r\n\r\n    Ghét, nghe cái gì a! Nghiêm Nhạc Nhạc khẩn trương không giải thích được, hắn đột nhiên như gió xuân trả lời ở bên tai cô, “Tiếng tim đập của anh.”\r\n\r\n    “Oa oa ——! !”\r\n\r\n    Khi cô phản ứng kịp, thì thanh âm ồn ào dưới đài rốt cục bộc phát gào khóc thảm thiết, có người còn vỗtay.\r\n\r\n    Đầu óc Nghiêm Nhạc Nhạc đơn giản như vậy căn bản không có biện pháp suy tư, khuôn mặt nhỏ nhắn sung huyết đến đỏ bừng, nằm trước ngực Thư Ngư không có bất kỳ phản ứng nào. Tiếng quỷ kêu liên tiếp rốt cuộc cũng hơi an tĩnh lại, Nghiêm Nhạc Nhạc động đậy lung tung một hồi, chợt vội vàng dùng Microphone gõ ót mình một cái, chỉ nghe trong loa truyền đến một tiếng động nặng nề, kèm theo đó cô rống to một tiếng: “Ai nha! Tôi hôn mê rồi!”\r\n\r\n    Tiếp đó, cô gắt gao nhắm hai mắt lại, giả như chính mình đã hôn mê.\r\n\r\n    “. . . . . .”\r\n\r\n    Thư Ngư nhẹ nhàng nhếch môi, than nhỏ, thân thể cong một cái, khiêng cô lên, trong tiếng ồn ào, mang cô đi.","title":"Hứa Một Mùa Xuân Về Hoa Sẽ Nở - Chương 07"}