{"text":"﻿    <b>Cách Kháng Boss<\/b>[Thế giới] Vẽ Vòng Tròn Nguyền Rủa Ngươi: *ngoáy mũi* không phúc hậu? Ta lại cảm thấy rất có đạo lý.\r\n\r\n    [Thế giới] Tố Y Mỹ Nhan: Thanh Nhan, không phải chỉ là một người đàn ông thôi sao, người ta là đại thần mà, bỏ đi!\r\n\r\n    [Thế giới] Tố Y Thanh Nhan: ……..đừng nói nữa.\r\n\r\n    [Thế giới] Tố Y Mỹ Nhan: Đừng lo, chị làm chủ cho em, em xinh đẹp như vậy còn sợ không tìm được người tốt sao, ta thay Thanh Nhan chọn rể toàn thế giới, có thể xem ảnh, có loa thì rống lên!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lời này vừa nói xong, An Nhạc nhìn kênh thế giới, mấy tên con trai vừa nghe xinh đẹp lại có thể nhìn ảnh, lập tức giống như lên máu. An Nhạc im lặng lắc đầu, đàn ông thật nhiều thói hư tật xấu, cũng may học trưởng không giống như vậy, cô gõ bàn phím, phát ra một cái tin tức chiêu mộ.\r\n\r\n    [Chiêu mộ] Đi Hoàng Phong Động, cần một lực sĩ hai thâu xuất.\r\n\r\n    Một đội ngũ có năm người, An Nhạc là pháp sư chuyên công kích, Đại Ngọc Nhi là y sư, cho nên phải có thêm một lực sĩ hai thâu xuất mới có thể lên đường, đội ngũ rất nhanh liền đủ người, bởi vì mới Beta hai tháng nên mỗi ngày có không ít tân thủ vào chơi.\r\n\r\n    Vừa vào phụ bản, người có chức nghiệp lực sĩ liền ở trong kênh đội ngũ nói chuyện\r\n\r\n    [Đội ngũ] Anh Là Đàn Ông Thuần Khiết: Có y sư thật là tốt nếu không sẽ chết, đúng rồi, ngươi có biết thêm máu không a?\r\n\r\n    [Đội ngũ] Ta Đến Chơi Đùa Một Chút Thôi: Yên tâm đi, có bà vú ngươi không chết được đâu!\r\n\r\n    Phun! An Nhạc cười trộm, nói chuyện với người còn lại trong phòng “Thấy không, người khác cũng không tin cái tên lang băm như cậu!”\r\n\r\n    Hứa Ngọc “thiết” một tiếng, quay đầu nhìn An Nhạc, không nhanh không chậm nói “Mấy người có phải không cần tôi thêm máu đúng không?”\r\n\r\n    An Nhạc cười hắc hắc, lập tức thay đổi thái độ, trong phụ bản có thể đắc tội bất cứ ai nhưng không thể đắc tội y sư được nha “Đừng như vậy, tớ chỉ nói đùa thôi mà!”\r\n\r\n    “Biết thức thời là tốt!” Hứa Ngọc thỏa mãn quay đầu lại, thao tác nhân vật trong trò chơi, bắt đầu công việc.\r\n\r\n    Nhóm bọn họ có năm người, trừ một thâu xuất là tân thủ, mấy người còn lại đều là “lão thủ”, cho nên đánh mấy tiểu quái rất dễ, thuận lợi tiến vào trong.\r\n\r\n    Đây là một phụ bản cấp thấp, tổng cộng có ba Boss, một là Đại Boss, thứ hai là đại lão bà của Đại Boss, thứ ba là tiểu lão bà của Đại Boss. Lúc trước An Nhạc có dạo qua diễn đàn nên đã biết cách giải quyết, đầu tiên là vào gian phòng của tiểu lão bà, giải quyết bà ta trước, sau đó người trong đội đang muốn chạy đến phòng đại lão bà lại bị An Nhạc ngăn cản.\r\n\r\n    [Đội ngũ] Tôi Vì Bạn Mà Đến: Đừng giết đại lão bà, đánh Boss trước, sau đó lực sĩ lôi kéo Boss đến phòng đại lão bà\r\n\r\n    [Đội ngũ] Anh Là Đàn Ông Thuần Khiết: Đánh như vậy sao?\r\n\r\n    [Đội ngũ] Tôi Vì Bạn Mà Đến: Tin tưởng ta, Thuần Khiết ngươi kéo Boss nhé!\r\n\r\n    Anh Là Đàn Ông Thuần Khiết chạy đi lôi kéo Boss về phòng đại lão bà, sau đó đại lão bà cầm vũ khí mang theo thị nữ xông lại, Thuần Khiết còn tưởng rằng bọn họ đánh hắn, đánh một cái vẻ mặt mồ hôi ra ngoài. Ai ngờ đại lão bà mang theo thị nữ lại chạy về phía Boss, cùng hắn khai chiến, An Nhạc thấy thế, ở đội ngũ gào thét, xuất ra công kích.\r\n\r\n    Năm người đánh mấy phút rốt cục cũng giết được Boss, Boss ngã trên mặt đất, rơi ra một đống đồ, đại lão bà thấy Boss đã chết liền chạy về phòng. Mọi người liền đến sờ trang bị Boss rớt ra, bọn họ thật không biết còn có phương pháp đánh Boss như vậy, có chút hưng phấn.\r\n\r\n    [Đội ngũ] Anh Là Đàn Ông Thuần Khiết: *lau mồ hôi* không ngờ Boss cũng giúp chúng ta đánh!\r\n\r\n    [Đội ngũ] Tôi Vì Bạn Mà Đến: *cười gian* chỉ có phụ bản này mới dùng phương pháp đó, hơn nữa phải giết chết tiểu lão bà, đại lão bà mới hỗ trợ.\r\n\r\n    Thì ra phụ bản này thiết kế Boss là một tên phong lưu, sau khi có lão bà còn ra ngoài ** đem về một tiểu lão bà, đại lão bà vẫn luôn ôm hận trong lòng, cho nên người chơi giết tiểu lão bà, đem Boss dẫn đến phòng đại lão bà, đại lão bà sẽ giúp đỡ đánh, sau đó đại lão bà sẽ trở thành NPC không thể công kích, ngươi chơi có thể đến chỗ bà ta giao nhiệm vụ. Nhưng nếu đội ngũ nào không biết, giết tiểu lão bà, lại giết luôn đại lão bà, cuối cùng mới giết Boss thì sẽ không có người hỗ trợ, cũng sẽ không có nơi giao nhiệm vụ.\r\n\r\n    [Đội ngũ] Ta Đến Chơi Đùa Một Chút Thôi: Đây chính là kết quả của Trần Thế Mỹ, đại lão bà V5, đại lão bà V5.\r\n\r\n    [Đội ngũ] Anh Là Đàn Ông Thuần Khiết:…………\r\n\r\n    [Đội ngũ] Trứng Ném Chim Phi Tuyệt:…………..\r\n\r\n    [Đội ngũ] Ta Không Phải Tiểu Long Nữ:………….","title":"Cực Phẩm Công Tử - Chương 04"}