{"text":"﻿    <b>Vợ Em!<\/b>\r\n\r\n    “Khốn kiếp a, thành thật khai báo đi! Các cậu rốt cuộc từ lúc nào thì ở chung một chỗ !”\r\n\r\n    Nghiêm Nhạc Nhạc thiếu chút nữa bị những lời này làm cho phiền chết. Trừ năm ngoái bởi vì lên đại học tách ra, bọn họ vẫn luôn ởchung một chỗ a. . . . . Cô đã nói rồi mà. Nhưng là . . . . . . Gần đây hình như có chỗ nào không giống . . . . . không giống như cũ, thí dụ như thường nghe được tiếng tim đập loạn nhịp, rốt cuộc là bị sao vậy trời?\r\n\r\n    Nghiêm Nhạc Nhạc là loại nữ sinh muốn suy nghĩ cũng không có biện pháp dùng đầu óc, hơn nữa cô sớm đã có thói quen tích lũy vài chục năm lớn lên bên nhau . . . . . . cơm của hắn cô còn ăn, nói một cách thẳng thừng chính là cùng Thư Ngư ăn cơm mà thôi, chẳng qua là như vậy. . . . . . Nghiêm Nhạc Nhạc rốt cục bình tĩnh lại .\r\n\r\n    Đúng không, nói cái gì bây giờ! Nhưng không nói lời nào thì trong lòng giống như có con mèo vô hình, dựng thẳng móng vuốt cào a cào cô, cào rất khó chịu. Thư Ngư bại hoại, đêm đó đưa cô đến dưới ký túc xá kêu người tiếp ứng, sau đó không chủ động mở miệng nữa, cũng không nói rõ ràng với cô rốt cuộc là có ý gì!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghiêm Nhạc Nhạc nghĩ đi nghĩ lại đột nhiên liền thấy tức giận, động tác ăn cơm cũng thô lỗtheo, mặc dù bình thường cô nói có hơi nhiều chút, nhưng trước giờ cô vẫn giữ bộ dáng vô cùng thục nữ nha!\r\n\r\n    Diễn kịch một hồi lâu, Nghiêm Nhạc Nhạc không hề nghĩ ngợi, liền đem món ăn trong chén Thư Ngư đồng loạt gắp vào trong chén mình, sau đó liều mạng nhét vào trong miệng, rất nhanh đã nhét đầyhai má .\r\n\r\n    Vừa thấy Mã giáo sư đi đến, người này từ trước đến giờ luôn bế quan không đi hóng chuyện, nhưng hôm nay nhìn thấy môn sinh đắc ý trước giờ luôn một thân một mình của mình, tự nhiên thân mật ngồi chung một bàn cùng một nữ sinh, do đó vô cùng hưng phấn và tò mò, hết sức quan tâm bu lại, chủ động chào hỏi, chỉ vào Nhiêm Nhạc Nhạc hỏi, “Em này là?”\r\n\r\n    Thư Ngư khi dễ nhìn Nghiêm Nhạc Nhạc không thể nói chuyện,cũng không che giấu, tự nhiên hào phóng mà giới thiệu, “Vợ em .”\r\n\r\n    “Phụt ——” Nghiêm Nhạc Nhạc miệng đầy thức ăn, phun đầy mặt Mã giáo sư.","title":"Hứa Một Mùa Xuân Về Hoa Sẽ Nở - Chương 08"}