{"text":"﻿    <b>Công Tử Ra Mặt<\/b>\r\n\r\n    Cuộc hỗn chiến này không biết phải dùng từ ngữ gì để hình dung, đại khái là thi thể đầy đất đi! Bởi vì có quá nhiều người , có người vừa nằm xuống lại có người khác chạy tới, hơn nữa cũng đã mở đoàn rồi, từng đoàn từng đoàn liên tiếp nhập trận.\r\n\r\n    An Nhạc giết không ít người, dĩ nhiên cũng có lúc bị người khác giết, cô nhìn chiến tích của mình không ngừng tăng lên thì cảm thấy mấy chuyên giết người người giết này không đáng là gì cả. Chơi game chính là muốn tìm kích tình, dĩ nhiên cũng có người đơn thuần chỉ muốn vào phụ bản làm nhiệm vụ, đôi khi lại đi thưởng thức phong cảnh, nhưng nói tóm lại một câu chính là muốn làm cho bản thân vui vẻ.\r\n\r\n    [Bang phái] Tôi Vì Bạn Mà Đến: *đắc ý xoay tròn* chiến tích của ta được 3W rồi, hahaha\r\n\r\n    [Bang phái] Vẽ vòng tròn nguyền rủa ngươi: *ngón cái* còn nhiều hơn ta, không tệ!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    [Bang phái] Ta đến vui đùa một chút thôi: *khinh bỉ* không gọi tớ, xem thường bà vú có phải không?\r\n\r\n    [Bang phái] Hoa nhà không thơm bằng hoa dại: Kháo! Ta đến muộn!\r\n\r\n    [Bang phái] Khuynh sắc  Mai: *cười lạnh* lúc người khác ra ngoài thì rủ nhau đi giết người, nhờ vả mang đi Kinh Thành Trấn Yêu tháp thì ai cũng giả chết, bang phái này vậy mà cũng được xưng tụng là bang phái cấp ba, buồn nôn muốn chết, sớm biết vậy ta đã không vào đây *nôn mửa*\r\n\r\n    An Nhạc nhớ cái ID này, ngày hôm qua hay hôm kia gì đó có lên kênh bang phái xoát bình luận, khi đó cô đang ở trong phụ bản cũng có nhìn thấy, hình như cuối cùng là do một người trong bang tên ‘Quan Công mặt đỏ’ mang người này đi, aizzz, mọi người nói xem lòng người rốt cục là như thế nào, sao mỗi người đều không giống nhau?\r\n\r\n    Nhớ ngày đó lúc An Nhạc cô vừa mới chơi game còn không phải một đường lảo đảo, cũng đã từng ảo tưởng được người khác hỗ trợ, nhưng cuối cùng biết được chuyện đó là không thực tế, bất kể là ngoài hiện thực hay trong game, trông cậy vào người khác là giả dối, tự dựa vào sức mình mới là thật.\r\n\r\n    Dĩ nhiên đôi khi cũng sẽ gặp được người chơi có đại danh tương đối khá nguyện ý giúp đỡ, lúc này tự nhiên rất vui vẻ, nhưng nếu không có ai giúp thì ngươi cũng không thể oán người khác chứ đúng không! Cho nên, An Nhạc lại muốn làm gà mẹ, trên kênh bang phái đánh ra một hàng chữ\r\n\r\n    [Bang phái] Tôi Vì Bạn Mà Đến: Tiểu cô nương, ngươi phải hiểu rõ mang ngươi mới không phải là nghĩa vụ của lão nhân.\r\n\r\n    [Bang phái] Khuynh sắc  Mai: Đúng vậy nha! Đương nhiên không phải nghĩa vụ, sao có thể là nghĩa vụ được chứ? Ngày đó cái kẻ rác rưởi trong bang phái mang ta đi còn đòi thu ta 20 vàng, ta không cho hắn, hắn liền ngồi lì bên trong không chịu đánh, cặn bã! Ta đi tìm người bên ngoài giúp cũng chỉ có 15 vàng, người trong cùng bang phái mà còn muốn lừa bịp nhau, đúng là đồ rác rưởi, bang phái rác rưởi!\r\n\r\n    [Bang phái] Quan Công mặt đỏ: Fuck! Ta lúc nào đòi thu ngươi 20 vàng, ngươi TMD có biết xấu hổ không?\r\n\r\n    [Bang phái] Khuynh sắc  Mai: ai yo, không thừa nhận, quả nhiên người trong bang phái này đều cùng một cái đức hạnh, trong ngoài bất nhất, hèn!\r\n\r\n    [Bang phái] Quan Công mặt đỏ: Chờ đó, ông đây đi luân bạch cái đồ bỏ nhà ngươi.\r\n\r\n    [Bang phái] Khuynh sắc  Mai: Cấp cao không có cái gì tốt đẹp!\r\n\r\n    Đây gọi là thanh quan khó giải quyết việc nhà, hai người này cùng nhau vào phụ bản có trao đổi tiền bạc hay không cũng không có ai biết, đành mặc kệ bọn họ thi nhau mồm mép. An Nhạc đối với ‘Quan Công mặt đỏ ‘ này cũng không quen thuộc, cho nên cô cũng không có biện pháp chen ngang vào nói.\r\n\r\n    [Bang phái] Công Tử Thế Vô Song: Ân oán cá nhân tự đi mà giải quyết.\r\n\r\n    [Bang phái] Công Tử Thế Vô Song: Ân oán cá nhân tự đi mà giải quyết, giải quyết xong rồi lại trở vào!\r\n\r\n    Lời này vừa nói ra, trên màn hình lập tức nhảy lên hai cái tin tức bắt mắt, vì thế trong bang phái thiếu mất hai người.\r\n\r\n    [Hệ thống] ‘Công Tử Thế Vô Song’ khai trừ ‘Khuynh sắc  Mai’ ra khỏi bang phái.\r\n\r\n    [Hệ thống] ‘Công Tử Thế Vô Song’ khai trừ ‘Quan Công mặt đỏ’ ra khỏi bang phái.\r\n\r\n    An Nhạc thấy hai cái thông báo này, phản ứng đầu tiên chính là ánh mắt đầy sao, Công Tử thật là quyết đoán, cứ như vậy đem người ta đá ra ngoài, quả nhiên không hổ là người con trai cô nhìn trúng, An Nhạc còn tưởng danh hiệu trưởng lão bang phái của hắn chỉ treo lên cho đẹp, không ngờ vào thời điểm mấu chốt lại rất hữu dụng.\r\n\r\n    Song, Công Tử vừa đá ‘Khuynh sắc  Mai’ ra khỏi bang phái, cô ta đã chạy lên Thế Giới điên cuồng mắng chửi, liên tiếp xoát ra N cái.\r\n\r\n    [Thế giới] Khuynh sắc  Mai: Phụ trương, phụ trương, Độc Bộ Thiên Hạ là bang phái rác rưởi, ‘Quan Công mặt đỏ’ là một tên cặn bã, nhờ người mang đi Trấn Yêu tháp lại bị người trong cùng bang phái lừa gạt, ‘Công Tử Thế Vô Song’ lại càng là tên cặn bã, bao che người trong bang phái đem ta đá ra ngoài, mọi người nên lý trí một chút, không cần gia nhập vào bang phái rác rưởi này.\r\n\r\n    Trong bang phái, bang chủ rốt cục lộ diện.\r\n\r\n    [Bang phái] Cuối Thời Thức Tỉnh: Mọi người trong bang ai làm việc của người đó, không cần để ý cái người điên trên kênh Thế Giới, sẽ có người xử lý.\r\n\r\n    An Nhạc trở về quảng trường bang phái liền nhìn thấy bạch y công tử đứng trong sân không nhúc nhích, cô tò mò đi quanh hắn vài vòng, thầm nghĩ: Không phải hắn vì không muốn nhìn tới lời nói của người nọ nên thu lại giao diện trò chơi đi lướt web rồi chứ?\r\n\r\n    An Nhạc suy nghĩ một hồi cũng thu lại cửa sổ trò chơi, nhìn nick Bạch Dạ Hành trong QQ sáng đèn, hơi do dự có nên gửi tin nhắn qua hay không, cắn móng tay chần chờ một chút, An Nhạc cuối cùng cũng mở khung chat, gửi qua một tin nhắn.\r\n\r\n    Tụ Bạch Tuyết: Học trưởng đang làm gì vậy?\r\n\r\n    Tin nhắn này gửi đi xong, 1s, 2s, 1 phút, 2 phút… không có người trả lời, An Nhạc nhíu mày, quả nhiên là không có ngồi trước máy vi tính. An Nhạc trở lại trò chơi đã bị hình ảnh trước mắt làm cho giật mình, nhân vật của cô bởi vì đứng yên một chỗ không động đậy nên sau một thời gian liền ngồi xuống tọa thiền, Công Tử ở phía đối diện cũng rơi vào tình trạng tương tự. Kết quả là hai nhân vật của bọn họ coi như không còn khoảng cách, hai nhân vật nam ngồi mặt đối mặt, bởi vì nhân vật bên chức nghiệp của hắn được thiết kế cao hơn nhân vật bên chức nghiệp của cô, cho nên thật đúng lúc môi của hắn dán trên trán của cô, tư thế vô cùng mờ ám.\r\n\r\n    Được rồi, An Nhạc thừa nhận mình cũng có chút máu hủ nữ, bị hình tượng này làm chấn động rồi, thật là một hình ảnh nhiều yêu thương, nhiều hài hóa! An Nhạc lập tức bấm nút Print Screen chụp lại hình ảnh tốt đẹp này, đợi làm xong, An Nhạc vừa cử động nhân vật, Công Tử bên kia cũng đứng lên……..\r\n\r\n    An Nhạc thật muốn khóc, khóe miệng không ngừng co giật.\r\n\r\n    Không phải chứ, loại hình ảnh dễ làm cho người ta hiểu lầm như thế này lại bị hắn nhìn thấy, Công Tử có cho rằng cô thực sự có hứng thú với phương diện kia? Nếu như hắn hỏi tới, cô biết trả lời làm sao đây!!!!\r\n\r\n    [Mật ngữ] Công Tử Thế Vô Song: Ta nói rồi ta không thích đàn ông, tự trọng!\r\n\r\n    [Mật ngữ] Tôi Vì Bạn Mà Đến: Tự trọng em gái ngươi, ta đối với ngươi không có cái suy nghĩ đó!\r\n\r\n    [Mật ngữ] Công Tử Thế Vô Song: Phải không? Hy vọng là thế!\r\n\r\n    [Mật ngữ] Tôi Vì Bạn Mà Đến: *tức giận mắng*\r\n\r\n    An Nhạc nhìn biểu tưởng trên đầu hắn, quyết đoán bấm vào, hướng hắn phát ra lời mời PK.\r\n\r\n    [Hệ thống] Công Tử Thế Vô Song từ chối yêu cầu của bạn.\r\n\r\n    [Mật ngữ] Công Tử Thế Vô Song: Đợi một lát, ta đi xử lý chút chuyện.\r\n\r\n    Xử lý? Ánh mắt An Nhạc nhìn lên kênh Thế Giới, thấy ‘Khuynh sắc  Mai’ vẫn còn đang điên cuồng mắng, tròng mắt khẽ lóe lên, không phải đi xử lý người này chứ? Vừa rồi Cuối Thời Thức Tỉnh nói sẽ có người xử lý, chẳng lẽ muốn nói là Công Tử xử lý? Nhưng mà cái loại người này xử lý như thế nào đây?\r\n\r\n    [Thế giới] Công Tử Thế Vô Song: ‘Khuynh sắc  Mai’ hay nên gọi ngươi là ‘Ni Mã’, ngươi không thấy mệt mỏi sao?\r\n\r\n    [Thế giới] Khuynh sắc  Mai: Yo, người quản lý của Độc Bộ Thiên Hạ cuối cùng cũng lộ diện, nhưng mà chơi cái loại ám chiêu này không sợ mất mặt hả? Cái gì mà Ni Mã, ta chưa từng nghe qua, đưng nghĩ đem bồn cầu úp lên đầu ta!\r\n\r\n    [Thế giới] Công Tử Thế Vô Song: Cao Dịch, học sinh lớp 12, còn cần ta nói nhiều thêm nữa không? Ta giúp ngươi nổi danh trên diễn đàn nhé!\r\n\r\n    Lời này vừa xoát ra, kênh Thế Giới vô cùng yên tĩnh, ‘Khuynh sắc  Mai’ im luôn rồi, cũng không có ai lên tiếng nữa, chỉ còn lại một câu nói của Công Tử Thế Vô Song treo ở đó, thật có cảm giác “độc bộ thiên hạ”.\r\n\r\n    [Thế giới] Công Tử Thế Vô Song: Xem ra ngươi cũng không muốn, vậy kế tiếp phải làm gì ta nghĩ ngươi cũng không cần ta phải nhắc.\r\n\r\n    Lại thêm một trận trầm mặc, nhưng hiển nhiên bên kia cũng sợ rồi, chủ động ra mặt nói xin lỗi.\r\n\r\n    [Thế giới] Khuynh sắc  Mai: Thật xin lỗi, là tôi thêu dệt chuyện, sau này tuyệt đối sẽ không như vậy.\r\n\r\n    Hắn nói xong liền logout.\r\n\r\n    An Nhạc nghĩ: đoán chừng đứa bé này từ nay về sau cũng không dám xuất hiện ở Server này nữa.\r\n\r\n    [Thế giới] Chủ nhật đen tối: Chết cười mất, quá khốn nạn mà!\r\n\r\n    [Thế giới] Ngắm hoa, ngắm trăng, ngắm hoa cúc: xếp hàng, vậy xem a vây xem a\r\n\r\n    [Thế giới] Người theo đuổi Công Tử 77: *hôn* Công Tử, I Love You!\r\n\r\n    [Thế giới] Không nghĩ tham ô, quan không phải quan tốt: Thật cường hãn, cúng bái, Công Tử ra chiêu thật không giống người thường.\r\n\r\n    [Thế giới] Nhân sinh tự cổ thùy vô tử: Công Tử quá đẹp trai, thật sắc bén!\r\n\r\n    Hiệu quả sau sự việc này chính là Thế Giới lại xoát ra bình luận mới, không ngừng gào thét.\r\n\r\n    An Nhạc nhìn bạch y công tử trên màn hình, nhếch miệng nở nụ cười, Công Tử thật là uy vũ mà, lần trước hắn nói mình dùng công cụ hỗ trợ, cô đã nghĩ hắn làm sao lại giỏi về máy tính như thế, hiện tại nhanh như vậy liền mò ra được tư liệu của tên kia, thật là quá trâu rồi!\r\n\r\n    Trong bang phái, toàn bộ mọi người đều tung hoa, An Nhạc cũng thuận theo tung mấy đóa, làm xong tiếp tục điểm vào Công Tử mời PK, lần này hắn tiếp nhận.\r\n\r\n    An Nhạc xoa xoa tay, sau trận tử đấu kia, đây là lần đầu tiên cô cùng Công Tử chính thức PK, nói như thế nào cũng không thể quá mất mặt. Đợi tính giờ xong chỉ thấy hai người trên màn hình đánh nhau giống như trong phim cổ trang, ngươi tới thì ta đánh, chỉ là trong game đao quang kiếm ảnh lại có thêm một phần hào quang rực rỡ.","title":"Cực Phẩm Công Tử - Chương 33"}