{"text":"﻿    Cố Diễn Trạch dừng xe trước cửa bệnh viện chờ Sơ Ảnh tan ca. Thời gian này, chỉ cần khôngphải tham dự tiệc tùng quan trọng thìanh đều bảo Mạc Khả hủy bỏ. Nhưng hôn lễ hôm nay khôngthể khôngtham gia, nên anh mới đến đây đón cô.\r\n\r\n    Anh và Lâm Trạch quen biết nhau ở Mỹ. Khi ấy, Lâm Trạch vừa hoàn thiện mộtphần mềm và đangcần nhà đầu tư. Việc này khá khó khăn bởi lẽ các nhà đầu tư đều khôngmuốn mạo hiểm bỏ tiền cho mộtthanh niên còn quá trẻ như anh ta. Nhưng Cố Diễn Trạch lại cực kì có lòng tin vào Lâm Trạch nên đãgiới thiệu nhà đầu tư cho anh. Hạng mục thành công, từ đó hai người trở thanh bạn.\r\n\r\n    Hôn lễ của Lâm Trạch khônglí nào Cố Diễn Trạch lại vắng mặt, huống hồ, Lâm Trạch và Lý Giai Tinh thành đôi mộtphần cũng do công của anh.\r\n\r\n    Biết Cố Diễn Trạch đangđợi mình nên Sơ Ảnh khôngdám lề mề, thu dọn đồ đạc xong liền hấp tấp chạy ra cửa. Tiểu Tinh đangđịnh cùng côra về, bèn gọi: “Chị điđâu mà như ma đuổi thế? Có việc gấp à?”.\r\n\r\n    Sơ Ảnh gật đầu, nhưng vẫn đichậm lại mộtchút đợi Tiểu Tinh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Việc gì thế?”.\r\n\r\n    “đi đám cưới”. Sơ Ảnh thành thậtđáp.\r\n\r\n    “Thé à, thế thìmau điđi, điđám cưới cũng khôngnên đến muộn”.\r\n\r\n    Sơ Ảnh cười.\r\n\r\n    Hai người ra khỏi cổng bệnh viện, Tiểu Tinh đangđịnh chào thìthấy Sơ Ảnh đivề phía mộtchiếc xe sang trọng, tò mò hỏi: “Này này, mau khai thậtcho em, ai ngồi trong xe?”.\r\n\r\n    Từ trước Tiểu Tinh đãđoán gia thế của Sơ Ảnh khôngđơn giản, vì trang phục của cômặc dù khôngquá cao sang nhưng đều là đồ hiệu. Điều này cũng có thể là lí do Hàng Vĩnh Tịch đối xử với Sơ Ảnh khôngbình thường.\r\n\r\n    “Chồng chị”.\r\n\r\n    nóixong, Sơ Ảnh vội vàng chạy đến chỗ Cố Diễn Trạch, để mặc Tiểu Tinh đứng ngây như phỗng. côthậtkhôngngờ Sơ Ảnh đãkết hôn, vậy mà trước đây cứ nghĩ Sơ Ảnh và bác sĩ Hàng là mộtcặp.\r\n\r\n    Cố Diễn Trạch vừa nhìn quần áo của vợ liền quyết định đưa côđitrang điểm và thay đồ.\r\n\r\n    Bầu khôngkhí yên lặng trong xe khiến Sơ Ảnh càng thêm rõràng, hiệntại côđangđến tham dự hôn lễ của Lâm Trạch, côdâu là Lý Giai Tinh chứ khôngphải người mà Lâm Trạch yêutha thiết – Hạ Xuyên.\r\n\r\n    Hạ Xuyên…\r\n\r\n    Cái tên này xuất hiệntrong đầu khiến Sơ Ảnh khôngkìm được thở dài.\r\n\r\n    Hạ Xuyên, chính là chị gáicùng mẹ khác cha với cô.\r\n\r\n    Khi Sơ Ảnh mười lăm tuổi, mẹ côđột ngột nóicho côbiết, côcòn có mộtngười chị gáihơn mình bảy tuổi. tên thậtcủa bà cũng khôngphải Quách Tuệ, mà là Lục Thanh Nhiên. Thời thiếu nữ, Lục Thanh Nhiên quen Hạ Chính Minh – mộtchàng trai tuấn tú mà bất kì côgáinào cũng mơ mộng. Hai người chẳng mấy chốc đãhẹn hò, bà cho rằng chỉ cần cố gắng là sẽcó thể khiến người đàn ông ấy thay đổi, bỏ hết mọi thói xấu trước đây. Vì kết hôn với Hạ Chính Minh mà Lục Thanh Nhiên bị cha mẹ đoạn tuyệt quan hệ, bà bỏ nhà đitheo Hạ Chính Minh. Thế nhưng, sau khi kết hôn, ông ta càng lộ rõbản chất trăng hoa của mình. Đối mặt với căn nhà trống trải và đứa con gáikhôngngừng khóc, Lục Thanh Nhiên mới hiểu, hóa ra mình cũng chỉ là mộtngười phụ nữ bình thường. Nhưng vì thương con, bà đành nhẫn nhục. Hạ Chính Minh càng lúc càng quá đáng, ngày nào về nhà cũng cãi vã, đập phá đồ đạc. Rốt cuộc, Lục Thanh Nhiên khôngthể chịu đựng nổi nữa, quyết định bỏ đi. Bà khôngdám quay về nhà bố mẹ đẻ, bởi năm xưa từng chắc như đinh đóng cột với bố mẹ rằng mình sẽhạnh phúc, hiệngiờ ra nông nỗi này, bà còn mặt mũi nào về gặp họ? Trong mộtđêm mưa, bà gặp được Bùi Dĩ Khải. Ông đãđưa bà về nhà, cưu mang bà. Sau đó, Lục Thanh Nhiên đổi tên họ thành Quách Tuệ. Hai người chung sống với nhau.\r\n\r\n    Vốn tưởng mọi chuyện đến đây có thể đặt dấu chấm. Nhưng sau khi Hạ Chính Minh qua đời, Quách Tuệ nghe nóiHạ Xuyên đãtới Thâm Hạ ở cùng bác ruột.\r\n\r\n    Lúc Sơ Ảnh biết mình có mộtngười chị gái, thìHạ Xuyên đãlâm vào vào giai đoạn bệnh tình nguy kịch.\r\n\r\n    Hai mẹ con côvội vàng tới Thâm Hạ. Nhìn côgáinằm trêngiường, Sơ Ảnh có phần ngẩn người. Hạ Xuyên quả thực rất đẹp, ngay cả khi đangbị bệnh, gương mặt cũng toát lên sựquyến rũ khôngcưỡng lại được. Đột nhiên cônhớ tới câu: Hồng nhan bạc mệnh.\r\n\r\n    Sơ Ảnh nhìn mẹ và chị gáinóichuyện. Mẹ côkhôngngừng khóc và nóixin lỗi. Hạ Xuyên điềm tĩnh nhìn hai người họ: “Con khônghận mẹ, nếu là con, con cũng sẽlàm vậy”.\r\n\r\n    Quách Tuệ mộtmực ở bên cạnh Hạ Xuyên, cố gắng đáp ứng mọi yêucầu cuối đời của con gái.\r\n\r\n    Sơ Ảnh nhìn vào đôi mắt bình thản của chị, đột nhiên rất muốn biết, điều gì khiến người con gáinày trở nên hờ hững với sinh mệnh mình như thế.\r\n\r\n    Sơ Ảnh đến trường học của Hạ Xuyên. Ở Đại học Thâm Hạ, hầu như mọi người đều biết tới Hạ Xuyên, ấn tượng sâu sắc nhất chính là tình yêucủa côdành cho Lâm Trạch.\r\n\r\n    Lâm Trạch là sinh viên ngành Khoa học máy tính. Ngay từ lần đầu gặp anh, Hạ Xuyên đãnảy sinh tình cảm, dùng mọi cách tiếp cận anh. Cả tường ai cũng biết sựngưỡng mộ của Hạ Xuyên đối với Lâm Trạch, chỉ duy nhất anh ta là không, thậm chí anh ta còn khá thân thiết với mộtbạn nữ khóa dưới.\r\n\r\n    Hôm ấy, Sơ Ảnh đến bệnh viện thăm Hạ Xuyên. côđangnằm nghiêng người nhìn ra ngoài cửa sổ, chỉ thấy mây trắng và bầu trời xanh thẳm nhưng Hạ Xuyên nhìn rất chăm chú.\r\n\r\n    “Đừng để anh ấy vào”.\r\n\r\n    Sơ Ảnh sửng sốt, lát sau mới ý thức được Hạ Xuyên đangnóivới mình, nhưng côkhôngrõHạ Xuyên đangám chỉ tới ai. côvừa bước ra khỏi phòng liền thấy mộtngười con trai đangđịnh đivào. Sơ Ảnh vội kéo anh ta lại: “Chị ấy nóianh đừng vào”.\r\n\r\n    Người con trai sững sờ, sau đó ngồi xuống ghế ngoài hành lang.\r\n\r\n    rõràng lúc Sơ Ảnh đến thìngoài cửa phòng khônghề có người, vì sao Hạ Xuyên biết anh ta đến? Chuyện này về sau cômới biết, chỉ cần Lâm Trạch tới gần, Hạ Xuyên liền có thể cảm nhận được sựxuất hiệncủa anh.\r\n\r\n    Lâm Trạch ngày nào cũng tới chờ ngoài phòng bệnh, ngày này qua ngày khác, đêm này qua đêm khác. Chưa bao giờ anh mở miệng oán trách mộtcâu. Sơ Ảnh nhìn người đàn ông ấy, chỉ cảm thấy lòng nặng trĩu.\r\n\r\n    Mãi đến mộtngày, Hạ Xuyên bị cơn đau dữ dội hành hạ đãbật ra tiếng kêu. Lâm Trạch nghe thấy, sống chết đòi vào bằng được.\r\n\r\n    “Lâm Trạch, đừng nhìn em, vĩnh viễn đừng nhìn em. Anh thề đi!”.\r\n\r\n    “Vì sao? Vì sao em lại cố chấp như thế? Em biết rõem đau mộtthìanh đau gấp mười. Vì sao khôngcho anh được ở bên em? Dù chỉ là mộtngày, anh cũng muốn ở bên em”.\r\n\r\n    “Anh thề đi!”.\r\n\r\n    “không!”. Lâm Trạch đấm vào cửa: “Để tôi vào, xin mọi người để tôi vào…”.\r\n\r\n    “Nếu anh vào, em chết cho anh xem!”. Hạ Xuyên yếu ớt nói. Nghe vậy, Lâm Trạch rốt cuộc mới chịu yên tĩnh, anh tựa người vào cửa, nước mắt khôngngừng rơi.\r\n\r\n    Lát sau, anh quỳ gối ngoài cửa, khôngngừng nói: “Cầu xin mọi người, để tôi gặp côấy mộtlần!”.\r\n\r\n    Sơ Ảnh nhìn người đàn ông ấy, lòng khôngkìm được xúc động, cômuốn ra mở cửa.\r\n\r\n    “Sơ Ảnh!”.\r\n\r\n    Hạ Xuyên đột ngột gọi cô, vẻ mặt chị vẫn bình thản.\r\n\r\n    Sơ Ảnh nhìn chị gái, chẳng hiểu sao có cảm giác mình phạm lỗi. côkhôngrõvì sao chị phải làm thế với Lâm Trạch. Mọi người đều nói, Lâm Trạch khôngthích Ha Xuyên nhưng rõràng họ đãnhầm. Vậy thìvì sao chị khôngchấp nhận anh?\r\n\r\n    “Em là em gáichị”. Hạ Xuyên lên tiếng: “Chị hi vọng em đừng giống chị, yêumộtngười sâu đậm như thế”.\r\n\r\n    Sơ Ảnh khônghiểu chị muốn nóigì cho đến khi côlên mười bảy tuổi. Đáng tiếc, côchưa bao giờ là mộthọc trò ngoan, nên đãkhôngghi nhớ lời chị dặn.\r\n\r\n    Lâm Trạch cuối cùng vẫn khôngthể gặp được Hạ Xuyên. Sau khi Hạ Xuyên qua đời, theo ý của chị, người nhà đem tro cốt chị thả xuống biển.\r\n\r\n    Về sau, Sơ Ảnh nghĩ, chị gáimình là mộtngười thậttàn nhẫn. Chị quyết dùng cách đó để đổi lấy sựgiày vò của Lâm Trạch, khiến anh khôngbao giờ quên được mình. Còn cô, có lẽ chẳng bao giờ có được dũng khí như chị.\r\n\r\n    hiệngiờ, Lâm Trạch rốt cuộc đãchịu kết hôn. Có lẽ anh sẽrất tốt với vợ mình, nhưng tình yêucủa anh thìkhôngbao giờ được viên mãn.\r\n\r\n    Chị hi vọng em đừng giống chị, yêumộtngười sâu đậm như thế.\r\n\r\n    Sơ Ảnh cảm thấy mình như bị ai đó tát mộtcái rất đau.\r\n\r\n    côquả nhiên khôngphải học sinh ngoan, mãi mãi khôngchịu nghe lời.\r\n\r\n    Sơ Ảnh lấy lại tinh thần thìthấy Cố Diễn Trạch đangnhìn mình, tay anh vươn tới chạm vào mặt cô. Bấy giờ cômới phát hiệnra mình đangkhóc.\r\n\r\n    “Nghĩ gì thế?”. Anh cất giọng bình thản, ánh mắt dịu dàng, như muốn trấn an cô.\r\n\r\n    Sơ Ảnh lắc đầu: “Con người anh rồi cũng sẽthay đổi, phải không?”.\r\n\r\n    Người đàn ông từng yêuHạ Xuyên sâu nặng như thế, hiệngiờ lại kết hôn với người con gáikhác. Suy cho cùng thìtất cả chúng ta đều là những người phàm tục, luôn đeo đuổi sựấm áp.\r\n\r\n    Cố Diễn Trạch khôngđáp.\r\n\r\n    Cách nghĩ, cách nhìn của con người ta đều thuận theo thế giới xung quanh mà thay đổi. Về phần quan điểm, chẳng ai có thể thuyết phục được người khác cả.\r\n\r\n    Cố Diễn Trạch đưa Sơ Ảnh đến mộtnơi mà trước giờ côchưa từng đặt chân đến, sau đó giao côcho mộtngười phụ nữ đứng tuổi. Chị ta dẫn côvào phòng, rồi quan sát côtừ đầu đến chân. Lúc này Sơ Ảnh mới biết Cố Diễn Trạch đưa mình tới đây là gì. côbị hành như con rối, họ bắt côthử hết bộ này đến bộ khác, sau đó trang điểm, làm tóc,… đến nỗi côbuồn ngủ rũ rượi.\r\n\r\n    Cuối cùng, họ đẩy côra trước mặt Cố Diễn Trạch như chờ đợi bình luận của anh về “thành phẩm”, nhưng anh chỉ mỉm cười mà khôngnóigì. Sơ Ảnh cảm thấy dáng vẻ anh lúc này thậtcao ngạo, sựcao ngạo đầy cuốn hút.\r\n\r\n    Nhân viên trong tiệm ra ngoài hết rồi, Cố Diễn Trạch mới chậm rãi đivề phía cô. Lúc này, vẻ mặt anh khôngcòn lạnh lùng nữa, tuy khôngcười nhưng ánh mắt toát lên sựấm áp. Sơ Ảnh khôngdám tin vào mắt mình, đây có thậtsựlà Cố Diễn Trạch không?\r\n\r\n    Anh dừng trước mặt cô, vuốt mái tóc cô: “Rất đẹp”.\r\n\r\n    Chẳng mấy khi anh dịu dàng như thế, tâm trạng côvì vậy cũng tốt lên. Sơ Ảnh khôngmuốn phá hỏng bầu khôngkhi này, bèn nói: “Tóc hay em?”.\r\n\r\n    “Cả hai”. Anh cười càng thêm tươi.\r\n\r\n    Trong khi Sơ Ảnh vẫn đangngây người vì nụ cười ấy, Cố Diễn Trạch đãnắm lấy tay cô, điđến trước gương.\r\n\r\n    Anh đứng phía sau, luồn tay ôm lấy eo cô.\r\n\r\n    Trong gương, đôi nam nữ kề sát bên nhau, dù khôngcó bất cứ hành vi thân mật nào nhưng nhìn qua cũng đủ biết họ là mộtcặp tình nhân.\r\n\r\n    Tâm trạng Cố Diễn Trạch dường như rất tốt, anh thìthầm bên tai cô: “Em thấy chúng ta có đẹp đôi không?”.\r\n\r\n    Thực lòng, anh vẫn chưa hết ghen tị khi có người khen côvà mộtngười đàn ông khác đẹp đôi.\r\n\r\n    Anh ôm côchặt hơn, dường như nhất định phải nghe được đáp án mới thôi.\r\n\r\n    Sơ Ảnh khôngthể làm gì khác, đành phải gật đầu.\r\n\r\n    Bấy giờ, Cố Diễn Trạch mới hài lòng mỉm cười.\r\n\r\n    Sơ Ảnh và Cố Diễn Trạch vừa tới nơi tổ chức hôn lễ thìLâm Trạch liền ra tiếp chuyện. Hơn nữa, lúc Cố Diễn Trạch đira chỗ khác, Lâm Trạch còn ở lại hỏi han cuộc sống của cô. Lễ cưới gần hết thúc, Sơ Ảnh thấy anh ta kéo Cố Diễn Trạch sang mộtbên nóichuyện riêng. Bằng trực giác phụ nữ, côcảm nhận được họ đangnóivề mình.\r\n\r\n    Lúc này, Sơ Ảnh chợt thay đổi cách nghĩ của mình.\r\n\r\n    Việc Lâm Trạch quyết định kết hôn thực ra chẳng hề mâu thuẫn với tình yêucủa anh dành cho Hạ Xuyên. côtin, chị gáimình cũng mong Lâm Trạch được hạnh phúc, mong có mộtngười con gáikhác bầu bạn bên anh suốt quãng đời còn lại.\r\n\r\n    Hơn nữa, trong lòng Lâm Trạch luôn có mộtvị trí dành cho Hạ Xuyên, đấy cũng chính là lí do anh rất quan tâm tới Sơ Ảnh, bởi vì côlà em gáicủa Hạ Xuyên.\r\n\r\n    Điều khiến Sơ Ảnh khôngngờ được chính là việc gặp lại Tô Thiên Linh ở đây. Nhìn thấy côấy, côcó cảm giác bí mật chôn vùi dưới đáy lòng mình đangbị đào bới.\r\n\r\n    Trái ngược với sựngạc nhiên của Sơ Ảnh, Tô Thiên Linh tỏ ra hoàn toàn dửng dưng, thậm chí còn mỉm cười với cô.\r\n\r\n    Những côgáixinh đẹp luôn khiến người khác khó quên, huống hồ, hai người họ đãtừng là bạn rất thân của nhau. Ừm, đương nhiên phải nhấn mạnh hai chữ “đã từng”.\r\n\r\n    “Cậu sông tốt chứ?”. Tô Thiên Linh thản nhiên bắt chuyện. Gần đây cônghe được tin đồn giữa Cố Diễn Trạch và nữ sinh kia, lúc ấy côđãđộc ác nghĩ, Sơ Ảnh sẽlàm thế nào, liệu có hối hận về quyết định năm xưa của mình không? Nhưng lúc này, Tô Thiên Linh chợt phát hiệnra, mình khônghề mong muốn nhìn thấy bộ dạng u buồn của Sơ Ảnh, cho dù hiệntại hai người khôngcòn là bạn thân.\r\n\r\n    Sơ Ảnh gật đầu: “Dạo này thế nào?”.\r\n\r\n    “Làm thuê cho người ra, vẫn phải nhìn sắc mặt người ta mà làm việc thôi. Người mới như tớ muốn có mộtchỗ đứng trong giới thượng lưu khôngphải chuyện mộtsớm mộtchiều”.\r\n\r\n    “Tớ tin cậu sẽthành công”.\r\n\r\n    Cuộc đối thoại khách sáo đúng tiêu chuẩn.\r\n\r\n    Tô Thiên Linh im lặng nhìn Sơ Ảnh. Năm xưa, người ấy từng nóiSơ Ảnh mang mộtvẻ đẹp liễu yếu đào tơ nhưng ẩnchứa bên trong là sựdẻo dai của nhanh liễu. Mọi chuyện đãxảy ra cách đây rất lâu rồi, lâu đến nỗi Tô Thiên Linh tưởng như nó chưa hề xảy ra.\r\n\r\n    “Sơ Ảnh, cậu đãtừng hối hận chưa?”.\r\n\r\n    “Gì?”.\r\n\r\n    “Hối hận vì lựa chọn Cố Diễn Trạch”.\r\n\r\n    Thấy Sơ Ảnh khôngtrả lời, Tô Thiên Linh mỉm cười tự giễu.\r\n\r\n    thậtra, Sơ Ảnh rất muốn nóirằng: Trước giờ tớ chưa hề lựa chọn, mà tớ bị ép phải lựa chọn.\r\n\r\n    “Thực lòng, tớ khônghề hận cậu”. Im lặng hồi lâu, Tô Thiên Linh lại lên tiếng.\r\n\r\n    “Dù cậu nghĩ về tớ thế nào, tớ cũng chấp nhận. Tớ vốn là kẻ mang tội”. Sơ Ảnh cười. Mọi chuyện xảy ra đều do lỗi của cô, người ta trách cô, hận côcũng là lẽ đương nhiên.\r\n\r\n    “Ừ, ngày ấy tớ cũng nghĩ như vậy, cho rằng tất cả đều từ cậu mà ra, vì thế tớ căm hận cậu, bài xích cậu. Nhưng sau này tớ phát hiện, tớ khôngcó tư cách trách cậu. Tình yêuvốn là sựtình nguyện từ hai phía, cậu khônghề có lỗi. sựbất mãn của tớ đối với cậu khi ấy chẳng qua là vì tớ khôngcó được thứ tớ muốn. Ở trước mặt hai người, tớ luôn tỏ ra vô tư, nhưng thực tế thìsao? Trong lòng tớ đầy đố kị. Cậu thấy không, thực ra tớ cũng rất giả dối”.\r\n\r\n    “Thiên Linh, cậu trách tớ là chuyện đương nhiên. Ngay cả tớ cũng thấy vậy, thế nên tớ khôngxứng đáng có được hạnh phúc”.\r\n\r\n    Tô Thiên Linh cẩn thận quan sát sắc mặt Sơ Ảnh: “Chẳng lẽ hôn nhân của cậu rạn nứt?”.\r\n\r\n    sựtrầm mặc của Sơ Ảnh khiến Tô Thiên Linh nổi giận: “Vì sao cậu khônghạnh phúc? Vì sao cậu khôngsống cho thậtvui vẻ? Cậu khôngbiết hạnh phúc của cậu phải cần đến người khác dùng cái giá đắt như thế nào để đổi lấy hay sao?”.\r\n\r\n    Sơ Ảnh nắm chặt tay: “Tớ biết. Chính vì tớ hiểu rất rõnên mới như vậy”.\r\n\r\n    Vì biết rõ, nên hổ thẹn, nên khôngdám cho phép bản thân hạnh phúc.\r\n\r\n    Như mộtsựtrừng phạt nghiêm khắc, bao nhiêu đau đớn cứ nối tiếp nhau mà đến. Dù sao mọi lỗi lầm cũng là do cô, mình côgánh chịu là được.\r\n\r\n    Tô Thiên Linh thở dài: “Anh ta biết chưa?”.\r\n\r\n    “Hả?”.\r\n\r\n    “Bức tranh đó…”.\r\n\r\n    Sơ Ảnh lắc đầu: “Lắm lúc tớ cảm thấy mình thậthèn nhát. Muốn bỏ đinhưng lại luyến tiếc, ở lại thìkhôngchịu đựng được. Chỉ có thể sống trong giày vò”.\r\n\r\n    “Sơ Ảnh, khôngnên tự trách mình. Chẳng lẽ cậu cứ tiếp tục như vậy mãi hay sao?”.\r\n\r\n    Tô Thiên Linh hồi tưởng lại thời cấp hai. Cả côvà Sơ Ảnh đều sở hữu dung nhan khiến nhiều người mơ ước, những tưởng khôngthể chung sống hòa bình với nhau, nào ngờ, hai người lại trở thanh bạn tốt. Cũng có nhiều khi côtự hỏi, rốt cuộc giữa mình và Sơ Ảnh, ai giỏi hơn ai? Mãi khi lên lớp chín, côthầm mến mộtngười con trai tên Lý Nguyên Diên đanghọc trường cấp ba cùng tuyến. côthường xuyên đến sân bóng rổ xem anh ta chơi bóng, thỉnh thoảng cũng lôi cả Sơ Ảnh đi. Sơ Ảnh luôn giữ im lặng, bâng quơ nhìn xung quanh. mộtngày, Tô Thiên Linh quyết định thổ lộ với Lý Nguyên Diên.\r\n\r\n    Lúc nghe anh ta nóicâu: “Thực ra, em rất tốt”, côkhônghề đau lòng, chỉ có chút khôngcam tâm, bởi côtự tin vào bản thân, khôngnghĩ sẽbị người ta từ chối.\r\n\r\n    “Vì sao?”.Truy cập SieuTruyen.NET thường xuyên để đọc những bộ truyện hay nhất !\r\n\r\n    “Anh… Anh thích Bùi Sơ Ảnh”.\r\n\r\n    Tô Thiên Linh khôngbiết tâm trạng của mình lúc nghe cái tên kia là như thế nào. côchỉ cảm thấy, sẽtốt hơn nếu anh ta nói“anh chưa muốn yêu” hoặc “anh khôngthích em”. Thế nhưng, côlại nhận được đáp án mà mình khôngmuốn nghe nhất.\r\n\r\n    Lúc ấy Tô Thiên Linh đãhiểu ra vì sao Ly Nguyên Diên luôn phóng ánh mắt về phía mình là vì sao. cônhững tưởng anh ta cũng để ý tới mình nên mới chủ động thổ lộ, nào ngờ, người mà anh ta nhìn, lại là Bùi Sơ Ảnh.\r\n\r\n    Cuối cùng côcũng khôngbiết Lý Nguyên Diên có tỏ tình với Sơ Ảnh hay không. Nhưng ngày tốt nghiệp, anh ta uống rất nhiều, sau đó nóivới côrằng: Nếu mộtngười con trai nhìn thấy Tô Thiên Linh, anh ta chắc chắn sẽdừng ánh mắt trêngương mặt côhồi lâu, rồi mới nhìn sang chỗ khác, thế nhưng, nếu người con trai đó nhìn thấy Bùi Sơ Ảnh, anh ta sẽkhôngbao giờ muốn dời ánh mắt của mình điđâu nữa. Lúc ấy, Tô Thiên Linh mới biết, hóa ra mình chỉ là mộtđiểm dừng, còn Bùi Sơ Ảnh mới là bến cuối.\r\n\r\n    hiệntại, côtin tưởng, sẽcó mộtngười đàn ông coi côlà bến đỗ của anh ta.\r\n\r\n    côthở dài: “Cậu khôngđịnh nóirõmọi chuyện với Cố Diễn Trạch à?”.\r\n\r\n    “nói gì? nóingười bạn thân nhất của anh ấy qua đời là vì tớ ư? Nếu là cậu, cậu có chấp nhận không?”.\r\n\r\n    Tô Thiên Linh khôngbiết phải nóisao. Năm đó, khi biết Tưởng Phương Vũ thích Bùi Sơ Ảnh, côđãquyết định từ bỏ, mặc dù trong lòng vẫn rất thích người ấy. Chỉ vì, Sơ Ảnh là bạn thân nhất của cô, côkhôngthể vứt bỏ tình bạn giữa hai người.\r\n\r\n    Đôi khi có những sựlựa chọn chẳng hề liên quan tới tình yêu.\r\n\r\n    Tô Thiên Linh thậtsựkhôngmuốn thấy Sơ Ảnh như lúc này, nhưng côchẳng biết phải an ủi thế nào, đành chuyển chủ đề: “Cậu mặc váy đẹp thế này sao khôngmua nhiều váy mà mặc. Hồi cấp ba tụi con trai đều nói, cậu mà mặc váy thìcó lẽ thanh ngữ chim sơ ảnh cá lặn cũng chẳng bằng”.\r\n\r\n    “Cậu biết thừa chúng nó chỉ nóiđùa thôi, làm gì đến mức ấy”. Sơ Ảnh vô thức chạm tay vào đùi mình. côcòn cơ hội mặc váy ngắn nữa sao? khôngcó nữa rồi. Ánh mắt côtrở nên ảm đạm.\r\n\r\n    Mấy ngày tăng ca liên tiếp, cuối cùng Cố Diễn Trạch cũng giải quyết xong đống công việc tồn đọng, anh cảm thấy nhẹnhõm hẳn.\r\n\r\n    Ngay cả Mạc Khả cũng cảm thấy sếp mình lúc này rất đáng yêu, bèn mở miệng trêu: “Giám đốc, hiệngiờ anh muốn làm gì nhất?”.\r\n\r\n    Cố Diễn Trạch cười: “Tôi chỉ muốn ngủ, vì thế, côbiết phải làm gì rồi đấy”.\r\n\r\n    Sau đó, Mạc Khả ngẩn người nhìn ông sếp của mình ung dung đivào thang máy lên thẳng tầng cao nhất. Vì Cố Diễn Trạch muốn nghỉ ngơi nên toàn bộ tiệc tùng và lịch hẹn đều phải hủy, Mạc Khả cầm lấy cuốn sổ ghi chép kiểm tra. Cũng may, hôm nay khôngcòn chuyện gì khác, chỉ cần có mộtviệc quan trọng là côliền gặp phiền phức rồi.\r\n\r\n    Vừa thở phào nhẹnhõm thìMạc Khả nhìn thấy La Vân đến.\r\n\r\n    “La tiểu thư!”. Mạc Khả lên tiếng.\r\n\r\n    “Anh ấy…”.\r\n\r\n    “Tôi cũng khôngrõgiám đốc điđâu”. khôngthể trách côđược, chính Cố Diễn Trạch đãcăn dặn, hơn nữa anh cũng khôngnóiai có đặc quyền.\r\n\r\n    La Vân nghi hoặc nói: “Thế anh ấy có nóigì khôngạ?”.\r\n\r\n    Mạc Khả lắc đầu: “Chúng tôi làm cấp dưới, khôngđược phép tham gia vào chuyện riêng của giám đốc”.\r\n\r\n    Trông bộ dạng của La Vân, Mạc Khả cũng khôngnỡ nặng lời.\r\n\r\n    “Vâng”. La Vân thất vọng rời đi.\r\n\r\n    Cố Diễn Trạch đãrất nhiều ngày chưa được nghỉ ngơi, hôm nay khó khăn lắm mới có chút thời gian, hẳn là anh khôngmuốn lãng phí cho mấy chuyện nhi nữ tình trường đâu. Nghĩ vậy, Mạc Khả cũng bớt cảm giác áy náy.\r\n\r\n    Chỉ có điều, hôm sau công ty xảy ra chuyện lớn. Vì mộtvài sai sót mà dự án bên Mỹ tiến hành khôngđược thuận lợi. Cố Diễn Trạch lập tức trừ tiền thưởng của nhân viên phụ trách dự án này, sau đó vội vàng cùng Mạc Khả sang Mỹ giải quyết.\r\n\r\n    Ngồi trênmáy bay, Mạc Khả do dự nhìn sếp mình. đicông tác với Cố Diễn Trạch khá nhiều nhưng chưa bao giờ côthấy anh ngủ trênmáy bay, lúc nào tinh thần cũng phấn chấn và nghiêm túc.\r\n\r\n    Cố Diễn Trạch liếc Mạc Khả mộtcái, lên tiếng: “Có việc gì thìnóiđi”.\r\n\r\n    “Anh nghiêm túc quá rồi đấy”.\r\n\r\n    “Thế cônóixem thế nào mới khôngcoi là nghiêm túc?”.\r\n\r\n    Mạc Khả cười, khôngngờ Cố Diễn Trạch lại trúng kế.\r\n\r\n    “Tôi nói, anh đừng giận”.\r\n\r\n    Thấy Cố Diễn Trạch gật đầu, cônóitiếp: “Có mộtngười con trai rất nhát gan, chuyện gì cũng để bạn gáimình thử trước. mộtlần, hai người đira biển chơi, lúc ngồi truyền quay về thìgặp bão lớn, thuyềnbị lật. côgáinhanh tay bám được vào mộttấm ván lớn, nhờ vậy, hai người mới thoát chết. Lênh đênh trênbiển, côgáihỏi bạn trai: “Anh sợ không?”, chàng trai móc trong túi áo ra mộtcon dao gọt hoa quả và nói: “Sợ, nhưng nếu có cá mập, anh sẽdùng cái này để đối phó”. côgáilắc đầu cười. khônglâu sau thìmộtcon tàu trở hàng phát hiệnra hai người họ, nhưng trong lúc họ mừng rỡ thìmộtđàn cá mập xuất hiện. côgáihét lớn: “Chúng ta cùng gắng sức bơi, sẽkhôngcó chuyện gì đâu!”. Chàng trai bất ngờ đẩy côgáixuống nước, nói: “Lần này anh thử trước!”, sau đó anh ta nằm úp sấp trêntấm gỗ và gắng sức bơi về phía con tàu. côgáingây người, tuyệt vọng nhìn theo bóng bạn trai. Đàn cá mập tới gần, nhưng chúng khônghề có hứng thú với côgáimà hăng say đuổi theo chàng trai đangvùng vẫy. Trong lúc bị đàn cá mập cắn xé, chàng trai dùng hết sức hét lớn: “Anh yêuem”. Cuối cùng, côgáiđược cứu sống, mọi người trênboong tàu đều trầm mặc, thuyền trưởng nóivới côgái: “Bạn trai côlà người dũng cảm nhất mà tôi từng gặp, chúng ta cùng cầu nguyện cho cậu ấy”. côgáilạnh lùng nói: “không, anh ấy là người nhát gan nhất thế giới này!”. Thuyền trưởng khó hiểu nói: “Sao côlại nóithế, ban nãy rõràng tôi nhìn thấy cậu ấy đãđẩy côxuống rồi dùng dao tự cắt cổ tay mình. Cá mập rất mẫn cảm với mùi máu, nếu cậu ấy khônglàm vậy, e rằng côđãchẳng thể lên được con thuyền này…”.\r\n\r\n    Kể xong, Mạc Khả tỉ mỉ quan sát sắc mặt Cố Diễn Trạch, cônói: “Nghe xong câu chuyện này, người đầu tiên xuất hiệntrong đầu anh chính là người mà anh thích. Vậy… Ai là người đầu tiên anh nghĩ tới?”.\r\n\r\n    Cố Diễn Trạch cười, hóa ra đây mới là điều then chốt.\r\n\r\n    “Mạc Khả, côbao nhiêu tuổi rồi?”.\r\n\r\n    Mạc Khả gượng gạo cười, biết ngay là chẳng moi được điều gì từ miệng Cố Diễn Trạch. Anh đangchâm chọc côlớn rồi còn nghe mấy cái chuyện trẻ con này. Nhưng mà, có mộtvài chuyện thực ra khôngphân biệt tuổi tác.\r\n\r\n    “Tôi vô tình đọc được trênmạng thôi mà…”.\r\n\r\n    “Thế nên mới phải biết chọn lọc cái gì nên xem, cái gì khôngnên xem. Đúng không?”.\r\n\r\n    Mạc Khả mỉm cười khôngđáp. Vừa nãy côhoàn toàn nhận ra sắc mặt Cố Diễn Trạch thay đổi khi nghe đoạn cuối. côkhôngtin câu chuyện này khôngcó chút tác động nào tới anh. Mặc dù rất tò mò muốn biết người mà Cố Diễn Trạch nghĩ tới là ai, nhưng côkhôngdám hỏi thêm.\r\n\r\n    Họp hành vài ngày, công việc giải quyết ổn thỏa, Cố Diễn Trạch chuẩn bị trở về Thâm Hạ. Nhưng gần về, anh lại vô tình gặp mộtbạn học cũ tên Bạch Mặc Hoa. Bạch Mặc Hoa sau khi tốt nghiệp thìđịnh cư ở Mỹ.\r\n\r\n    “Tôi tưởng cậu khôngquay lại Mỹ nữa cơ”. Bạch Mặc Hoa vui vẻ nói.\r\n\r\n    “Xảy ra chút việc cần giải quyết nên tôi mới qua đây”. Cố Diễn Trạch thở dài.\r\n\r\n    “Nghe nóicậu tiếp quản Bắc Thần xong còn định thu gọn thị trường về trong nước. Xem ra đúng là khôngcó ý định vượt biên nữa rồi nhỉ?”.\r\n\r\n    “Trong nước làm ăn tốt hơn”. Cố Diễn Trạch khôngphủ nhận, đúng là anh có ý định như vậy. thị trường nội địa có những hơn mộttỉ người, khôngnhất thiết phải điđâu cho xa xôi. Hơn nữa, anh cảm thấy chỗ đứng trong nước chưa vững, khôngmuốn hao tổn quá nhiều vào thị trường ngoại địa.\r\n\r\n    “Vẫn độc thân chứ hả?”. Bạch Mặc Hoa khônghiểu nổi cách nghĩ của anh bạn cũ, bèn chuyển sang chủ đề khác.\r\n\r\n    “không, tôi kết hôn rồi”.\r\n\r\n    “Thế hả? Chúc mừng chúc mừng”. Bạch Mặc Hoa vui vẻ nói: “Hôm nay nhất định phải làm vài chén mới được!”.\r\n\r\n    “OK”. Cố Diễn Trạch nói.\r\n\r\n    Nhưng đúng lúc này, Bạch Mặc Hoa nhận được điện thoại. Nghe xong, anh ta có vẻ áy náy nói: “Phiền ông qua nhà tôi mộtchuyến để ôn lại chuyện cũ vậy!”.\r\n\r\n    Hóa ra, Bạch Mặc Hoa cũng đãkết hôn với mộtcôngười Mỹ, hơn nữa còn bị vợ quản lí rất nghiêm ngặt, khôngđược về nhà muộn quá giờ quy định.\r\n\r\n    Uống được mấy ly, Bạch Mặc Hoa chợt nhớ ra mộtviệc: “À, ngày trước ông vừa về nước thìcó mộtbức thư từ Trung Quốc gửi đến”.\r\n\r\n    “Thư?”. Cố Diễn Trạch ngạc nhiên: “Thư gì?”.\r\n\r\n    “Tôi khôngrõlắm. Lúc đó ông đangvội vàng về Xuyên Nhiên, quay lại Mỹ thìđổi nơi ở nên tôi khôngliên lạc được. Thư vẫn còn để chỗ tôi”.\r\n\r\n    Bạch Mặc Hoa lấy thư ra, đưa cho Cố Diễn Trạch: “Còn có mộtchiếc chìa khóa”.\r\n\r\n    Cố Diễn Trạch vừa cầm lá thư liền giật mình, nét chữ này của Tưởng Phương Vũ.\r\n\r\n    Giây phút này, dường như trời long đất lở.\r\n\r\n    Cố Diễn Trạch mở phong thư bên trong chỉ có năm chữ: Đây chính là sựthật.\r\n\r\n    Anh cầm chiếc chìa khóa. sựthật? sựthậtgì?\r\n\r\n    Anh có phần kích động, dường như chợt hiểu ra điều gì.\r\n\r\n    Thư gửi đivào ngày Tưởng Phương Vũ gặp tai nạn. Chẳng lẽ anh ấy biết mình sắp xảy ra chuyện? Hay là anh ấy đangnhắc nhở mình?\r\n\r\n    Cố Diễn Trạch ngắm nghía chiếc chìa khóa. Rất nhỏ, khônggiống chìa khóa nhà cho lắm. Rốt cuộc Tưởng Phương Vũ muốn nóigì với anh? Lẽ nào đây là bí mật mà Tưởng Phương Vũ muốn cho anh biết? Lẽ nào vụ tai nạn đó khôngphải ngoài ý muốn, mà là mộtvụ tự sát?\r\n\r\n    Cố Diễn Trạch trở về Xuyên Nhiên cùng chiếc chìa khóa. Anh cho rằng chỉ có thể tìm được câu trả lời ở đây. Bàn tay cầm chìa khóa của anh khôngngừng run rẩy.\r\n\r\n    Nơi đầu tiên anh tới là nhà cũ của Tưởng Phương Vũ. đãlâu khôngcó người ở nên căn nhà có phần nhếch nhác. Trước kia, mỗi lần theo Tưởng Phương Vũ về đây chơi, Cố Diễn Trạch đều thấy Tưởng Phương Vũ lấy chìa khóa từ sau ô cửa sổ nhỏra để mở cửa. Anh đitới trước cửa sổ, thò tay vào kiểm tra, quả nhiên có mộtchùm chìa khóa.\r\n\r\n    Trong nhà, mạng nhện giăng đầy và bàn ghế bị bụi phủ kín. Cố Diễn Trạch lên gác hai, anh tưởng như có thể nghe thấy tiếng bước chân và nhịp tim đập loạn xạ của mình.\r\n\r\n    Phòng riêng của Tưởng Phương Vũ vẫn y như cũ, chiếc cốc thủy tinh đặt ở tủ đầu giường còn đó. Tưởng Phương Vũ có thói quen mỗi lần tỉnh giấc đều uống mộtngụm nước.\r\n\r\n    Cố Diễn Trạch cẩn thận kiểm tra từng bộ quần áo của Tưởng Phương Vũ nhưng khôngtìm được thứ gì đặc biệt. Anh nhìn chiếc chìa khóa trong tay, chẳng lẽ anh đoán sai?\r\n\r\n    khôngthể nào! Nếu Tưởng Phương Vũ đãgửi cho anh chiếc chìa khóa này, thìnhất định có vật cần dùng nó để mở. Nhưng đó là vật gì? Nằm ở đâu?\r\n\r\n    Cố Diễn Trạch ngồi xuống mép giường. Anh nghĩ đến hai khả năng.\r\n\r\n    Thứ nhất, Tưởng Phương Vũ để món đồ bí mật kia ở đây vì anh ấy biết rõanh có thể vào được nhà. Nhưng hiệntại trong nhà khôngcó thứ gì đặc biệt, vậy thìcó khả năng nó đãbị người khác mang đi.\r\n\r\n    Thứ hai, món đồ đó có lẽ khônghề nằm ở nhà Tưởng Phương Vũ, mà nằm ở nơi anh dễ dàng nhìn thấy nhưng lại khôngchú ý tới nó.\r\n\r\n    Cố Diễn Trạch trầm mặc hồi lâu. Anh nhớ lại quãng thời gian trước đây khi Tưởng Phương Vũ còn sống, hai người cùng nhau nóivề ước mơ, về cuộc sống tương lai…\r\n\r\n    Rồi anh nhớ tới lần đầu gặp Sơ Ảnh. Lúc ấy, côđụng phải anh ngoài cửa hội trường nhưng chẳng hề ngẩng đầu lên nhìn anh mà chỉ nói“Xin lỗi!”. Bộ dạng ngơ ngác đó của côkhiến anh chợt thấy kì lạ, lần đầu tiên trong đời bị thu hút.\r\n\r\n    Cố Diễn Trạch lắc đầu, khônghiểu điều gì đãkhiến anh liên hệ Tưởng Phương Vũ với người vợ của mình.\r\n\r\n    Anh đến trước mộ của Tưởng Phương Vũ, rất muốn hỏi: Rốt cuộc anh muốn nóigì với em?\r\n\r\n    khôngai có thể cho anh câu trả lời. Anh chỉ có thể nhìn tấm bia mộ lạnh lẽo và bức ảnh đen tráng kia.\r\n\r\n    Ở Xuyên Nhiên hai ngày, cuối cùng Cố Diễn Trạch cũng phải trở về Thâm Hạ. Anh khôngđến công ty, mà bảo tài xế đưa mình về nhà.\r\n\r\n    Lúc này, tinh thần anh vô cùng uể oải, trong lòng khó chịu mà khôngrõlí do.\r\n\r\n    Sơ Ảnh khôngcó nhà. Cố Diễn Trạch cười tự giễu, sao anh lại quên mất hiệngiờ côđãđilàm cơ chứ? Nghĩ vậy, anh càng thêm bực bội. Anh ngồi ngoài phòng khách mộtlát, sau đó bước vào phòng của Sơ Ảnh. Những khi côở nhà, anh rất ít vào đây, côkhôngở nhà, anh lại càng khôngbước chân đến.\r\n\r\n    Cố Diễn Trạch tìm kiếm khắp phòng, vừa hy vọng tìm thấy thứ gì đó, lại vừa hy vọng khôngcó bất cứ thứ gì. Nỗi mâu thuẫn ấy giằng xé cõi lòng anh. Thế nhưng, anh biết rất rõ, khoảnh khắc bảo tài xế lái xe về nhà chính là lúc anh đãđưa ra lựa chọn của bản thân. sựnghi nhờ của anh khôngphải mới bắt đầu từ khi nhận được chiếc chìa khóa của Tưởng Phương Vũ, mà nó đãhình thành từ rất lâu rồi.\r\n\r\n    Giờ đây, tìm thấy chiếc hộp, Cố Diễn Trạch cảm giác như mình ngưng thở.\r\n\r\n    Lần đầu tiên thấy nó, anh đãcảm thấy rất kì lạ. Chẳng qua côkhôngmuốn nhắc đến nên anh chưa từng hỏi. Nhưng khi cầm trong tay chiếc chìa khóa kia, trong đầu anh lập tức nghĩ tới chiếc hộp này. Anh khôngthể tự lừa dối bản thân về chuyện rất có thể Tưởng Phương Vũ và người vợ của mình có mối liên quan.\r\n\r\n    Vì khôngmuốn tin điều đó, nên anh mới quyết định đến Xuyên Nhiên trước, với hy vọng muốn chứng minh suy đoán của mình là sai.\r\n\r\n    Cố Diễn Trạch cầm chiếc hộp, đira phòng khách. Anh đặt nó lên bàn uống nước, hai tay khôngngừng run rẩy.\r\n\r\n    “không phải… Nhất định khôngphải thế! Chìa này khôngthể mở được nó…”.\r\n\r\n    Anh khôngngừng tự nhủ.\r\n\r\n    Thế rồi, anh cầm chìa khóa, tra vào ổ khóa của chiếc hộp. Mồ hôi từ trêntrán chảy xuống từng giọt, tim đập thình thịch trong lồng ngực.\r\n\r\n    Cố Diễn Trạch nuốt khan, sau đó anh xoay chìa khóa.\r\n\r\n    mộttiếng “tạch” khe khẽ vang lên. Nắp hộp ở ra.\r\n\r\n    Gần như lập tức, anh rút chìa khóa trở về.\r\n\r\n    Anh ấn nắp hộp đóng lại như cũ, rồi lao ra khỏi nhà trong bộ dạng hồn bay phách lạc.\r\n\r\n    Lúc Sơ Ảnh về đến nhà, cônghe người quản lí chung cư nói: “Chị Cố, vừa nãy tôi thấy chồng chị chạy ra khỏi nhà, sắc mặt trắng bệch, khôngbiết đãxảy ra chuyện gì”.\r\n\r\n    Sơ Ảnh sửng sốt, vội càng gọi điện về nhà hỏi La Hinh xem ở nhà có chuyện gì không. Nhận được câu trả lời của mẹ chồng, cômới cảm thấy yên tâm phần nào, qua loa nóivài câu kiếm cớ để bà khỏi lo lắng.\r\n\r\n    Lúc đứng trong thang máy, Sơ Ảnh khôngngừng tự hỏi rốt cuộc Cố Diễn Trạch làm sao. Nếu vị quản lí kia khôngnhìn nhầm thìnhất định là có chuyện lớn. Trước giờ, côchưa từng nhìn thấy vẻ mặt lo lắng xen lẫn sợ hãi của anh, anh luôn tỏ ra điềm tĩnh và bình thản, giống như chẳng có mộtai có thể khiến anh kích động. Vậy mà hôm nay anh lại mặt mày trắng bệch? Rốt cuộc là chuyện gì?\r\n\r\n    Vào nhà, khôngthấy có gì lạ, nhưng côvẫn khôngtránh khỏi lo lắng. côtự trấn tĩnh bản thân có lẽ người quản lý nhìn nhầm, sau đó mở mộtbộ phim ra xem, cố gắng đè nén sựbất an.\r\n\r\n    Hồi lâu, Cố Diễn Trạch vẫn chưa về, Sơ Ảnh cảm thấy khôngcòn hứng thú xem tiếp bèn tắt ti-vi, vào phòng ngủ. Bây giờ, cômới phát hiệnra có gì là lạ. côlà mộtngười nhạy cảm, nên dễ dàng nhận ra căn phòng bị người khác động vào.\r\n\r\n    Sơ Ảnh vội chạy tới kéo ngăn tủ ra. Chiếc hộp này, cônhớ rõràng mình đặt nó nằm ngang, còn lúc này, nó đangnằm dọc.\r\n\r\n    Cơ thể côthoáng chốc trở nên mềm nhũn, côkhuỵu xuống nền nhà.\r\n\r\n    “Vì sao? Vì sao lại ra nông nỗi này? Vì sao khi em tưởng rằng cuộc sống sẽbình yên thìtia hy vọng cuối cùng cũng biến mất? Vì sao mộtcon đường lui em cũng khôngcó?”\r\n\r\n    Bàn tay siết chặt, những ngón tay bấm vào da thịt nhưng chẳng có lấy mộtchút cảm giác đau đớn nào.\r\n\r\n    Chẳng trách anh lại mặt mày trắng bệch.\r\n\r\n    Liệu có phải anh đãbiết rồi không?\r\n\r\n    Nếu đây là những gì em muốn, vậy thìanh tác thành cho em….\r\n\r\n    Câu nóicủa Tưởng Phương Vũ lại văng vẳng bên tai cô.\r\n\r\n    Cuối cùng thì, côchẳng còn gì nữa cả.\r\n\r\n    Tưởng Phương Vũ, nếu đây là sựtrừng phạt của anh đối với em, vậy thìnó đãứng nghiệm rồi.\r\n\r\n    Ngay đến cọng rơm duy nhất có thể cứu vớt côcũng đãkhôngcòn, giờ đây, dù có vươn tay ra côcũng chẳng thể cảm nhận được sựấm áp nữa rồi.\r\n\r\n    Sơ Ảnh ngồi bó gối dưới nền nhà. Nước mắt ướt đẫm khiến mái tóc dài lòa xòa dính trênmặt.\r\n\r\n    côkhôngbiết mình tựa vào ngăn tủ mà ngủ thiếp đitừ lúc nào.\r\n\r\n    Hôm sau, Mạc Khả khôngkhỏi ngạc nhiên khi lại nhận được điện thoại của Bùi Sơ Ảnh. hiệngiờ Cố Diễn Trạch đangđiăn cùng với La Vân, côthậtsựluống cuống khôngbiết nên làm gì.\r\n\r\n    Mạc Khả ấn nút nghe, cẩn trọng nói: “Xin chào, đây là…”.\r\n\r\n    “Cố Diễn Trạch đâu?”. Sơ Ảnh cắt ngang lời đối phương.\r\n\r\n    Chẳng hiểu sao Mạc Khả có cảm giác khẩu khí này rất giống đanghỏi tội. Nhưng sau đó cônghĩ, rốt cuộc cũng tới ngày này, rốt cuộc cũng sắp được diện kiến dung nhan phu nhân của tổng giám đốc. Trước giờ côvẫn luôn tò mò về người phụ nữ tên Bùi Sơ Ảnh này.\r\n\r\n    “Giám đốc hiệntại khôngở…”.\r\n\r\n    “Thế lúc nào anh ấy về?”. Sơ Ảnh sốt sắng hỏi, nhất định côphải gặp anh hôm nay.\r\n\r\n    “Chuyện này, tôi khôngrõlắm…”.\r\n\r\n    Sơ Ảnh thở dài: “Được, vậy tôi lên đó chờ”.\r\n\r\n    Mạc Khả sững sờ nhìn cuộc gọi đãkết thúc. Chẳng lẽ côấy ở dưới công ty? Mạc Khả định gọi cho Cố Diễn Trạch nhưng lại thôi, chút chuyện cỏn con này mà khôngthu xếp ổn thỏa thìsao xứng làm trợ lí của anh?\r\n\r\n    Sơ Ảnh vào thang máy, bên trong chỉ có mộtmình cô. Đột nhiên cônhớ ra lúc này là giờ ăn trưa, có lẽ anh khôngở văn phòng thật?\r\n\r\n    Ra khỏi thang máy, côquan sát xung quanh.\r\n\r\n    Lần đầu tiên tới đây khiến côkhôngkhỏi căng thẳng, côkhôngbiết gặp anh rồi cônên nóigì, làm gì. Nhưng đãđến rồi thìkhôngthể chùn bước.\r\n\r\n    Suy nghĩ đầu tiên của Mạc Khả khi nhìn thấy Sơ Ảnh đó là: Sinh viên thực tập đilên nhầm tầng. Vì thế, côđitới lên tiếng: “Xin hỏi…”.\r\n\r\n    Sơ Ảnh quan sát người phụ nữ trước mặt mộtlát, nhanh chóng đoán ra thân phận của đối phương. côbình thản nói: “Tôi nghĩ, chị đangchờ tôi”.\r\n\r\n    Mạc Khả cả kinh. Rất nhiều lần côthử đoán già đoán non về Bùi Sơ Ảnh, cho rằng đó hẳn là mộtcôgáixinh đẹp và đoan trang, đồng thời sành sỏi cuộc đời. Nhưng giờ nhìn thấy rồi, Mạc Khả lại cảm thấy Sơ Ảnh rất hợp làm tình nhân của Cố Diễn Trạch, đáng để anh nâng niu, chiều chuộng.\r\n\r\n    “Phu nhân, giám đốc thậtsựkhôngcó ở văn phòng”.\r\n\r\n    Sơ Ảnh nhíu mày, đithẳng vào phòng của Cố Diễn Trạch. Mạc Khả biết rõCố Diễn Trạch khôngthích có người vào phòng làm việc của mình, nên vội đuổi theo: “Phu nhân, hay là côsang phòng khách ngồi chờ được không?”.\r\n\r\n    Gọi mộtcôgáikém mình nhiều tuổi như vậy, Mạc Khả khôngtránh khỏi cảm thấy mất tự nhiên.\r\n\r\n    “không cần phiền phức như thế!”. Sơ Ảnh nhìn Mạc Khả: “Chị cho tôi biết Cố Diễn Trạch ăn trưa ở đâu để tôi qua đó tìm anh ấy. Hay là chị mong sau khi anh ấy vê, cả công ty sẽđược chứng kiến tôi và anh ấy cãi nhau?”.\r\n\r\n    Mạc Khả lúng túng, lát sau vẫn nói: “Nhà hàng đối diện công ty”.\r\n\r\n    Sơ Ảnh điđược mấy bước lại quay đầu: “Chắc chị sẽkhônggọi điện báo cho anh ấy để tôi đimất công mộtchuyến đâu nhỉ?”.\r\n\r\n    Mạc Khả vội bỏ điện thoại xuống.\r\n\r\n    Mãi đến khi Sơ Ảnh đãrời khỏi công ty rồi, Mạc Khả mới hoàn hồn. Ngày từ lúc thấy Sơ Ảnh, côdường như hiểu ra vì sao Cố Diễn Trạch lại cưới người con gáinày. Cho dù chỉ là cưới về nhà để ngắm cũng khiến tinh thần người ta thoải mái và nhẹnhõm hơn nhiều. Hơn nữa, bằng trực giác của mình, Mạc Khả cảm thấy quan hệ giữa họ chắc chắn khôngđơn giản.\r\n\r\n    Sơ Ảnh có phần căng thẳng nhưng côkhôngcho phép mình bỏ chạy. Cảm giác lúc này giống như năm xưa ở quán bar, Cố Diễn Trạch cố tình trêu chọc khiến côlâm vào đường cùng, chỉ có thể đối mặt.\r\n\r\n    Quả nhiên, cônhìn thấy anh đangngồi trong nhà hàng, đương nhiên còn có mộtcôgáinữa. côta mặt mày tươi tắn, nụ cười rạng rỡ khiến Sơ Ảnh run rẩy. Mỗi lần thấy báo chí đưa tin, côđều tự an ủi mình nhưng giờ phút này, côthừa nhận: Mình ghen tị.\r\n\r\n    Sơ Ảnh đitới bàn họ: “Có quấy rầy hai người không?”.\r\n\r\n    Cố Diễn Trạch lập tức đứng dậy. anh nhìn côhồi lâu. côcũng nhìn thẳng anh, khônghề tránh né.\r\n\r\n    “Sao em lại ở đây?”. Cuối cùng Cố Diễn Trạch cũng chịu lên tiếng. Giọng điệu bình thản, chẳng hề có mộtbiểu hiệnnào của người đàn ông bị vợ bắt gặp đangđicùng người tình cả.\r\n\r\n    Hóa ra chỉ có mình côcăng thẳng. Sơ Ảnh chợt thấy nực cười.\r\n\r\n    “Chuyện này khôngquan trọng”.\r\n\r\n    La Vân mộtmực im lặng quan sát họ. Lúc hai người nhìn nhau, dường như trong mắt chỉ còn thấy duy nhất đối phương, cảm giác này khiến cơ thể côcứng ngắc.\r\n\r\n    Sơ Ảnh mỉm cười, nóitiếp: “Vừa nãy em thấy dưới phố có mộtcửa hàng bán đĩa, anh lúc nào cũng chê phim em xem vô vị, giờ anh xuống chọn giúp em vài bộ phim được không?”.\r\n\r\n    Cố Diễn Trạch ngây người, vô thức gật đầu. Nếu tỉ mỉ suy nghĩ cho kĩ, anh sẽphát hiệnra bản thân chưa từng cự tuyệt bất cứ yêucầu nào của cô. côkhôngthích bị anh đụng chạm, anhliền sang ngủ phòng khác côkhôngmuốn có con, anh nhận hết trách nhiệm trước mặt bố mẹ lúc này cũng khôngngoại lệ, anh vẫn làm theo yêucầu của cô. Chỉ có điều, vì quá luống cuống mà anh quên mất rằng, dưới phố khônghề có cửa hàng băng đĩa nào. Anh thậtsựkhônghy vọng côvà anh gặp nhau trong tình huống như thế này.\r\n\r\n    Sơ Ảnh nhìn theo bóng dáng vội vã của Cố Diễn Trạch. Anh đúng là rất nôn nóng, thậm chí chẳng thể đợi được tốc độ của cầu thang cuốn mà phải bước nhanh xuống.\r\n\r\n    côquay đầu lại, nhìn người con gáitrước mặt. La Vân lúc này có phần sợ hãi. cômỉm cười nói: “Chào cô, tôi là Bùi Sơ Ảnh, vợ của Cố Diễn Trạch”.\r\n\r\n    La Vân cảm thấy toàn thân mềm nhũn, ánh mắt hốt hoảng nhìn Sơ Ảnh như muốn chứng thực lời nóicủa cô.\r\n\r\n    “Chúng ta có thể tìm mộtchỗ ngồi nóichuyện được không?”. Sơ Ảnh nói.\r\n\r\n    La Vân cuống quýt đứng dậy. côta khôngngừng tự hỏi rốt cuộc vợ của Cố Diễn Trạch là người con gáinhư thế nào. Lúc này, dù da mặt Sơ Ảnh có phần nhợt nhạt nhưng khônghề ảnh hưởng tới nhan sắn của cô. La Vân tự ti cúi đầu, quả thậtSơ Ảnh đibên cạnh Cố Diễn Trạch rất đẹp đôi. Ngay đến cả bản thân La Vân từng rất hài lòng về vẻ ngoài của mình cũng phải đố kị.\r\n\r\n    Nhìn Sơ Ảnh điphía trước, La Vân nuốt khan đangđịnh lên tiếng thìchợt thấy Sơ Ảnh bước hụt mộtbước. côta giơ tay muốn giữ nhưng khôngkịp, chỉ có thể giương mắt nhìn Sơ Ảnh lăn xuống cầu thang.\r\n\r\n    Cố Diễn Trạch lúc này mới tỉnh táo lại, biết Sơ Ảnh chỉ kiếm cớ muốn anh rời đi. Anh khôngbiết cômuốn hỏi gì La Vân và La Vân sẽtrả lời thế nào. Anh vội vàng quay lại nhà hàng, cảnh tượng đầu tiên đập vào mắt anh chính là vợ mình đanglăn xuống trêncầu thang cuốn.\r\n\r\n    Cố Diễn Trạch có cảm giác hồn lìa khỏi xác. Anh muốn hét lên nhưng khôngtài nào mở miệng. Anh lao tới bằng tốc độ nhanh nhất, ôm lấy cơ thể yếu ớt kia.\r\n\r\n    “Sơ Ảnh, Sơ Ảnh…”.\r\n\r\n    Anh dùng tay vỗ nhẹvào mặt cô, nhưng chợt phát hiệntay mình toàn là máu. Anh bế côra khỏi tòa nhà, lên mộtchiếc taxi.\r\n\r\n    Bấy giờ La Vân mới giật mình lấy lại tinh thần, vội vội vàng vàng bắt xe đuổi theo hai người họ.\r\n\r\n    Đứng ngoài hành lang, Cố Diễn Trạch khôngrời mắt khỏi cánh cửa phòng cấp cứu, cảm giác bầu khôngkhí xung quanh đều u ám.\r\n\r\n    La Vân ấm ức nói: “Lúc nãy, chị ấy tự…”.\r\n\r\n    “đi đi!”. Cố Diễn Trạch khôngbuồn quay đầu lại.\r\n\r\n    La Vân càng thấy tủi thân. Cố Diễn Trạch từng nổi giận trước mặt cônhưng chưa bao giờ anh nóichuyện với côbằng thái độ lạnh lùng như vậy cả. côbật khóc: “Chị ấy bước hụt nên bị ngã, em hoàn toàn khôngđẩy chị ấy. Anh nhất định đãhiểu lầm em…”.\r\n\r\n    Cố Diễn Trạch ngoảnh lại, ánh mắt lạnh băng nhìn La Vân.\r\n\r\n    “Anh đừng như vậy. Bác sĩ cũng nóichỉ là ngoại thương, khôngcó gì nguy hiểm. Chỉ lăn xuống từ cầu thang cuốn mà thôi…”.\r\n\r\n    “Chỉ lăn xuống từ thang cuốn?”. Cố Diễn Trạch lặp lại, bỗng anh như nổi điên bóp lấy hai vai La Vân: “cô đứng bên cạnh côấy, vì sao khônggiữ côấy lại? Vì sao?”.\r\n\r\n    Đôi mắt anh hằn lên tia máu đỏ thẫm. La Vân càng nghĩ càng thấy mình oan ức: “Nếu em bị ngã, anh có đối xử với chị ấy như đối xử với em lúc này…”.\r\n\r\n    “Thế vì sao côkhôngngã?”. Cố Diễn Trạch trừng mắt nhìn La Vân: “Vì sao khôngphải côbị thương, vì sao khôngphải cônhập viện, vì sao, vì sao…”.\r\n\r\n    Anh vừa dứt lời, cửa phòng cấp cứu liền mở ra.\r\n\r\n    Cố Diễn Trạch vội vàng chạy lại: “Bác sĩ, côấy thế nào?”.\r\n\r\n    “không có gì nghiêm trọng, chỉ là toàn thân bị trầy xước khá nặng. Hơn nữa, thói quen ăn uống của bệnh nhân rất thất thường, dường như rất lâu chưa ăn cơm…”.\r\n\r\n    …\r\n\r\n    “Chúng tôi đangtruyền nước cho bệnh nhân”.\r\n\r\n    …\r\n\r\n    “Anh là gì của bệnh nhân? Vì sao bình thường khôngchăm sóc cho tốt?”.\r\n\r\n    Cố Diễn Trạch đãkhôngcòn nghe được gì nữa. Cửa phòng bệnh bị mở ra, người ta đangđẩy giường bệnh của côsang mộtphòng khác.\r\n\r\n    Hàng Vĩnh Tịch lúc này ở đâu điđến, nhìn thấy Sơ Ảnh và Cố Diễn Trạch, tập tài liệu trêntay anh rơi xuống. Anh vội vàng hỏi thăm về tình hình của cô, chẳng trách hôm nay côkhôngđilàm.\r\n\r\n    Cố Diễn Trạch ngăn mộty tá lại hỏi: “Sao côấy chưa tỉnh? Chẳng phải đãnóikhôngcó gì nghiêm trọng rồi ư?”.\r\n\r\n    Y tá nói: “Bệnh nhân bị ngất do thiếu máu”.\r\n\r\n    Cố Diễn Trạch bấy giờ mới yên tâm mộtchút, anh ngồi xuống cạnh giường bệnh, lặng lẽ nhìn cô.\r\n\r\n    “Khiến mộtngười phụ nữ bị đày đọa đến thế rồi, giờ còn ở đây giả vờ tốt…”. Y tá bĩu môi nói.\r\n\r\n    “cô nóigì?”. Cố Diễn Trạch định thần lại.\r\n\r\n    “trên đùi vợ anh có bao nhiêu vết dau cứa, chẳng lẽ anh khôngbiết?”.\r\n\r\n    Cố Diễn Trạch nắm chặt tay: “Vì sao?”.\r\n\r\n    Anh nhấc tấm chăn mỏng lên, vén quần côlên cao, từng chút, từng chút. Những vết thương chi chít trênđùi côđập vào mắt anh.\r\n\r\n    Anh ngây ngốc nhìn cô, rốt cuộc là vì sao? Vì sao côấy lại làm thế?\r\n\r\n    khôngai có thể trả lời anh, anh chỉ có thể ngồi bên cạnh, chờ côtỉnh dậy.","title":"Bùi Sơ Ảnh - Chương 14"}