{"text":"﻿    La cô vào điện bên, liền gặp Thượng Quan Mạn quỳ gối ngồi trên tấm đệm La Hán , nhìn chằm chằm vào bàn cờ đến ngẩn người.\r\n\r\n    Thanh Phong tiên nhân dị thường sảng khoái đáp ứng điều trị tổn thương ở cổ họng Cố Tiệp Dư, mặt Thượng Quan Mạn cũng có hi vọng phục hồi như cũ, La cô tất nhiên là vui vẻ dị thường, nhìn thấy Thượng Quan Mạn vẻ mặt trầm tư, chợt cảm thấy kinh ngạc, nhỏ giọng đi vào, nói nhỏ: \"Điện hạ đang suy nghĩ gì?\"\r\n\r\n    Thượng Quan Mạn tà tà đảo qua bàn cờ, cờ đen cờ trắng, cân sức ngang tài, thực sự giống như một mâm cát vụn, chỉ sợ là nàng xuống tay sẽ phá vỡ tổng thể. La cô không khỏi mỉm cười: \"Điện hạ khổ tâm nghĩ không ra, không bằng đến nội viện đi dạo một chút.\" Từ khi nàng hủy mặt, mọi người không dám khuyên nàng đi ra ngoài, gương đồng sớm được dỡ xuống nhét vào góc, tích đầy bụi bặm. Thượng Quan Mạn lẳng lặng cười, lộ ra vài phần không quan tâm: \"La cô người xem, thế cục của các quân cờ đen trắng này, nhìn như hai cỗ lực lượng đối kháng, thực tế dấu diếm cơ quan. Các thế lực nhỏ giúp nhau tranh đấu, rồi tự giết lẫn nhau, rốt cuộc ai là người ngư ông đặc lợi, thật sự khó có thể kết luận.\"\r\n\r\n    Nàng có chút nghiêng đầu, tóc đen xỏa xuống: \"Phụ hoàng sao?\"\r\n\r\n    La cô không khỏi giật mình, mới hiểu ra nàng thực sự không phải là đang đánh cờ, trực giác cảm thấy có điều không tốt, thử mở miệng: \"Điện hạ, người muốn làm gì?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thanh âm nàng cực kỳ bình tĩnh: \"La cô, chúng ta cũng nên tính toán cho tương lai. Phụ hoàng tuổi tác đã cao, Hoàng đế mới đăng cơ, chúng ta nên đi nơi nào?\" Bà chuyển con mắt nhìn nàng, một đôi mắt trắng đen rõ ràng chiếu ra thân ảnh La cô, nàng nói: \"Chúng ta đã hồ đồ sống qua vài chục năm, chẳng lẽ còn muốn tiếp tục hồ đồ nữa sao?\"\r\n\r\n    Tâm tư La cô bách chuyển , giảm thấp thanh âm: \"Điện hạ quyết định như vậy, chính là có quan hệ với thái độ của thái tử sao?\" Không đợi nàng đáp, La cô đã khuyên nhủ: \"Thái tử bây giờ có phần nhiệt tâm đối với Điện hạ, nhưng nếu như sau này tình cạn, ai chắc được người sẽ không bán đứng chúng ta, Điện hạ người phải nghĩ lại mới được.\"\r\n\r\n    Nàng bất động tại chỗ, áo lưới trùng điệp phủ trên thân hình bé nhỏ của nàng. Gió lớn đột ngột ùa vào trong phòng, thổi tung tay áo hai người bay múa, tóc đen lượn lờ, lướt trên gương mặt trong sáng của nàng, hàng mi dày của nàng lộ vẻ cô đơn, nói rõ ràng từng chữ: \"La cô, ta không thể bỏ qua một số người, cơn hận này không tan, ta ăn ngủ khó yên.\"\r\n\r\n    La cô biết rõ trong chuyện này tất nhiên bao gồm mẹ con Hà hoàng hậu, một đạo thánh chỉ, Thù Ly cung kẻ chết người chạy. Hôm nay chỉ còn bốn người, ngày đó mặc dù được thái tử cứu giúp, nhưng tất nhiên đã thành cái đinh trong mắt bọn họ. Nếu như không phản kháng, chính là con cá nằm trên thớt, nhưng nếu phản kháng, một khi thất bại, sẽ rơi xuống vực sâu không đáy.\r\n\r\n    Các nàng không phải lúc nào cũng muốn đặt mình trong vực sâu.\r\n\r\n    La cô nhìn nàng chăm chú, cả đời bà tốt nhất thì cũng chỉ trải qua trong thâm cung cô độc này. Đêm khuya gối lạnh, cô đơn cơ khổ, bao nhiêu khổ sở rưng rưng nuốt xuống, Đế Cơ tuổi trẻ chính trực này, còn phải giống bà sao?\r\n\r\n    Không lên tiếng rơi lệ: \"Điện hạ, lão nô đi theo người, vô luận người làm cái gì, lão nô đều đi theo người.\"\r\n\r\n    Tròng mắt Thượng Quan Mạn mỉm cười: \"La cô, trên đời này, ta chỉ tin người và mẫu thân.\"\r\n\r\n    La cô nghẹn ngào: \"Lão nô biết rõ, vẫn luôn biết rõ.\"\r\n\r\n    Tay áo thêu chỉ vàng của địch y dao động, mười tám cành hoa long phượng châu ngọc, thân ảnh mỹ nhân xinh đẹp đoan trang. Thái tử lơ đãng quét qua, ánh mắt đã thấy không còn kiên nhẫn. Thái Tử Phi mang theo thiếp thân cung nữ  nghênh đón, dịu dàng mỉm cười: \"Điện hạ mệt mỏi sao.\" Sau đó tự mình cởi dải lụa bên hông hắn đưa cho cung nữ đang đứng một bên.\r\n\r\n    Thái tử \"Ừ\" một tiếng, phất áo ngồi trên ghế. Cung nữ bưng bồn vàng. Thái Tử Phi thấm ướt khăn lau mặt cho hắn, động tác của nàng ôn nhu cẩn thận. Lông mày thái tử chậm rãi giãn ra. Thái Tử Phi nhẹ giọng nói: \"Điện hạ mới từ Lại bộ trở về sao?\" Thái tử nghe vậy lập tức gỡ tay của nàng ra, trợn mắt nói: \"Không phải nói sống thêm mấy ngày ở nhà nhạc phụ sao, sao nhanh như vậy đã trở lại.\"\r\n\r\n    Thái Tử Phi chậm rãi ngậm cười, khóe môi lại lơ đãng cong. Trong nội cung đều truyền ra, Thái tử chỉ vì một Đế Cơ mà đại náo Phượng Tê cung, nàng sao còn ở tiếp được, gấp rút trở về Đông cung, liền cười nói: \"Còn nhiều thời gian, ở ít mấy ngày đâu có sao.\"\r\n\r\n    Thái tử hàm hồ lên tiếng. Thái Tử Phi nhìn thần sắc hắn, ngược lại thấy như tâm tình khá ổn. Nàng chẳng qua chỉ rời đi một ngày, thái tử liền đắc tội Hà hoàng hậu. Quan hệ của phụ tử hai người vốn đã xa cách, còn trông cậy vào Hà hoàng hậu nói tốt vài câu, hôm nay lại trở thành vô vọng, không khỏi lo lắng, ngoài miệng lại nói: \"Điện hạ mấy ngày trước đây không phải nói muốn đi cưỡi ngựa sao. Hôm nay ngày đẹp trời, sao không đi giải sầu.\"\r\n\r\n    Thái tử sững người, rồi cười: \"Ý kiến hay.\" Thái Tử Phi mỉm cười, phân phó cung nữ: \"Mang quần áo người Hồ mới may của Điện hạ tới.\" Chính nàng lại xoay người vào trong điện, trở ra, đã thay hoa trang, trên người mặc váy xoáy nhẹ nhàng. Thái tử cũng đã thay xong một bộ quần áo người Hồ bằng gấm xanh đậm, làm nổi bật gương mặt phong lưu của hắn. Hắn bỗng dừng lại nhướng đôi mắt phượng, kinh ngạc: \"Ngươi cũng muốn đi?\"\r\n\r\n    Thái Tử Phi hơi lộ ra ý xấu hổ: \"Nô tì cũng có thể hầu hạ Điện hạ.\"\r\n\r\n    Đúng lúc này, Đức Tử đi vào điện, nhìn cũng không nhìn đã bẩm báo ra miệng: \"Điện hạ, nô tài đã thông báo Lâm Quan Điện hạ, Điện hạ nói là đồng ý cùng đi.\" Nói xong ngẩng mặt, trông thấy Thái Tử Phi mặc váy xoáy, thoáng chốc ngây người.\r\n\r\n    Trên mặt Thái Tử Phi chợt trắng chợt đỏ, cuối cùng trên môi chứa ý cười vui vẻ: \"Thì ra thập nhị muội cũng muốn đi.\" Nàng ôn nhu mỉm cười với thái tử: \"Nô tì đã sớm muốn gặp nàng, không biết ý Điện hạ thế nào?\"\r\n\r\n    Thái tử chợt hiện vài tia bực bội: \"Cùng đi là được mà.\"\r\n\r\n    Khu vực săn bắn ở nam uyển  của hoàng gia cách hoàng cung vài dặm. Thái tử cho xe đến Thù Ly điện. Thái Tử Phi ở trong mành nghiêng thân nhìn lại. Một thân ảnh bé nhỏ uyển chuyển hàm súc trước cửa cung màu đỏ, áo trắng giản dị như người bình thường, đáng tiếc một vết sẹo thật dài trên mặt, như đường may vụng về mà xấu xí trên hoa y gấm vóc, âm thầm thở phào một cái, làm như cảm thấy có người nhìn qua nàng. Lâm Quan Đế Cơ nâng đôi mắt tĩnh mịch nhìn sang, ánh mắt trong trẻo, làm cho trong nội tâm nàng phút chốc thắt lại.\r\n\r\n    Xuất thần một chốc, Thượng Quan Mạn ở xa xa hướng nàng thi lễ, thì ra là sớm đã đoán ra thân phận của nàng.\r\n\r\n    Không khỏi thầm nghĩ, thật quả là một người biết suy xét.\r\n\r\n    Đã thấy thái tử vươn tay tự mình đỡ Thượng Quan Mạn lên xe. Thái Tử Phi liền giật mình, vội sai cung nữ dẫn nàng vào ngồi, hai người chào nhau, sau đó đều trầm mặc.\r\n\r\n    Ngựa yêu của thái tử tên là Phong Trì, chính là giống ngựa chạy ngàn dặm người hồ tiến cống, giá trị vạn lượng hoàng kim, trừ hắn ra, chưa từng có người cưỡi qua. Thái tử kéo dây cương ngoái đầu nhìn lại. Thượng Quan Mạn cùng Thái Tử Phi đứng ở dưới cái ô xa xa, liền cười nói: \"Thập nhị muội, ta đưa muội một đoạn đường như thế nào.\"Nàng mặc váy trắng dài, tất nhiên là không tiện, cười yếu ớt nói: \"Không dối gạt thái tử Điện hạ, ta không biết cưỡi ngựa.\"\r\n\r\n    Thái tử vui vẻ lên, hướng nàng vươn tay: \"Đến đây đi, ta dạy cho muội là được.\"\r\n\r\n    Mặt Thượng Quan Mạn có chần chờ. Thái Tử Phi nắm bắt tay áo chật vật cười: \"Thập nhị muội đi đi, khó có dịp được Điện hạ cao hứng.\" Thượng Quan Mạn nhàn nhạt nhìn nàng, hạ thấp người thi lễ, rồi đi thật, Thái Tử Phi vẫn chỉ cười.\r\n\r\n    Thái tử giúp đỡ nàng lên ngựa. Lưng ngựa rất cao, nàng lần đầu tiên cưỡi lên, không khỏi hoảng sợ, gắt gao nắm dây cương, cực kỳ giống ngày đó mới gặp gỡ nàng. Khuôn mặt nhỏ nhắn của nàng trắng bệch, gắt gao ôm lấy thân cây... Thái tử hắng giọng một tiếng, nói: \"Thì ra muội cũng sợ hãi.\"\r\n\r\n    Thượng Quan Mạn nghe vậy quay đầu nhìn hắn, cũng cong môi cười: \"Trong mắt thái tử Điện hạ, thì ra ta gan lớn như vậy sao?\" Ánh nắng vừa vặn, soi sáng da thịt tuyết trắng nửa bên mặt nàng, mắt ngọc mày ngài, chỉ cảm thấy ánh sáng rực rỡ tràn ngập muôn màu. Hắn đột nhiên giật mình, ánh mắt kia liền khó khăn dừng lại ở trên má nàng. Nàng nhìn thần sắc hắn sợ hãi, không khỏi nhíu mày.\r\n\r\n    Thái tử vội ho một tiếng che dấu xấu hổ, cười nói: \"Không cần lạnh nhạt như vậy, muội cũng như Hoa Dương, gọi ta thái tử ca ca là được, hoặc là Tam ca cũng được.\" Hắn giật mình, chợt tự giễu cười: \"Chúng ta rốt cuộc là huynh muội.\"\r\n\r\n    Thượng Quan Mạn nhìn sắc mặt hắn cổ quái, chỉ cho là hắn vừa nhớ lại hoàng hậu trước, theo ý của hắn kêu: \"Tam ca.\"\r\n\r\n    Thái tử khẽ giật mình, cười có phần cổ quái: \"Ừ.\" Dắt ngựa cũng không nhìn nàng, lẩm bẩm nói: \"Ngựa này mặc dù tốt, nhưng người mới tập không thể cưỡi một mình, cần có ta ở một bên giúp đỡ.\" Nói xong xoay người lên ngựa, vạt áo gấm xanh đậm quét qua, hắn đã ngồi vào phía sau nàng, cúi đầu nhìn lại, chỉ thấy búi tóc đen nhánh dày ở sau nàng. Vài sợi tóc nhẹ rơi xuống, mềm mại nghịch trên cổ trắng cô đơn của nàng, trắng nõn không tì vết như vậy, lại làm cho người ta nhịn không được muốn cắn một cái.\r\n\r\n    Giống như sấm đánh trời quang, thái tử trong nháy mắt tỉnh mộng, toàn thân mồ hôi lạnh, thân thể càng không nghe theo ý nghĩ, chợt nghe tiếng vó ngựa, hai người ngước mắt nhìn lại, lại là các hoàng tử. Một người duy nhất thật là bắt mắt, quần áo người hồ gấm lam tơ vàng, mặt như quan ngọc, tóc như mực gấm, một đôi mắt lam sáng long lanh, lười biếng quét tới đây.\r\n\r\n    Các vị hoàng tử giục ngựa lại gần đó, cùng xuống ngựa hành lễ, thấy hai người thân mật, không khỏi cười nói: \"Thập nhị muội và Tam ca vẫn còn thân cận.\" Ánh mắt kia lạc dừng ở vết sẹo uốn lượn trên mặt Thượng Quan Mạn, trong ánh mắt hàm chứa vài phần ý vị thâm trường, làm cho người ta nhìn liền thấy ghét.\r\n\r\n    Thái tử nhíu mày, vừa xuống ngựa vừa nói: \"Các đệ sao cũng tới đây?\"\r\n\r\n    Ngũ hoàng tử hì hì cười nói: \"Tam ca giận chúng ta phá hủy nhã hứng với thập nhị muội sao.\" Xoay mặt nói với Hách Liên Du: \"Tử Thanh nói có đúng hay không?\" Như hắn thấy, lời đồn đãi cũng không hẳn là sai, không có lửa thì sao có khói. Cố Tiệp Dư đột nhiên được xá, trừ hắn ra không người có thể làm được. Hai người này rõ ràng có cái gì tồn tại, đôi mắt hẹp nhíu lại, cố gắng tìm kiếm dấu vết. Hách Liên Du chỉ cười không nói.\r\n\r\n    Tứ Hoàng Tử âm mặt trách mắng: \"Ngũ đệ, chớ nói lung tung, hoàng tẩu còn ở đây này.\" Mọi người giương mắt, lúc này mới thấy Thái Tử Phi thản nhiên đi tới, vội thi lễ. Thái Tử Phi tự nhiên hào phóng đáp lễ, cười nói: \"Thật sự là trùng hợp, bình thường khó gặp nhau một lượt, bây giờ lại có thể đi chung.\"\r\n\r\n    Thượng Quan Mạn còn ở trên lưng ngựa, như vậy thật sự là vô lễ, nghiêng thân muốn xuống ngựa, nhưng gặp thân ngựa cực cao, không khỏi nhíu mày. Thái tử cười đưa tay vịn nàng: \"Ta đỡ muội xuống.\"\r\n\r\n    Mắt phượng của hắn chau lên, trên gương mặt tràn đầy vui vẻ, ngược lại quả thật cực kỳ giống thiếu niên lo lắng dưới gốc cây năm đó. Nàng trong thất thần đã đưa tay tới. Thái tử cầm lấy tay, chỉ cảm thấy bàn tay mềm yếu như không xương, hương thấm vào, cật lực kìm nén cảm xúc khác thường trong nội tâm, chú ý che chở nàng xuống ngựa. Nàng kéo váy dài, nghiêng người có phần không lưu loát, duy thấy nàng xách váy cúi đầu, thân hình ẩn hiện dưới cẩm y rộng thùng thình, mọi người nguyên bản đang cùng Thái Tử Phi nói chuyện phiếm, cùng kìm lòng không được liếc mắt qua.\r\n\r\n    Thượng Quan Mạn chợt cảm thấy không khí quái dị, hơi chút thất thần, dưới chân vừa trợt, nghiêng thân liền té xuống. Thái tử cũng không phòng bị, thấy thế hô nhỏ một tiếng, vội giương hai tay ra đón nàng, nàng chỉ cảm thấy thân thể chợt nhẹ, sau một khắc liền nhào vào trong ngực thái tử.\r\n\r\n    Ngẩng mặt, bốn mắt nhìn nhau, Thượng Quan Mạn giật mình đứng nguyên tại chỗ, thái tử nháy mắt mặt ửng đỏ.\r\n\r\n    Mọi người ngơ ngác nhìn hai người, nhất thời ai cũng chưa từng lên tiếng, chỉ nghe gió lớn xẹt qua, o o rung động tại bên tai.\r\n\r\n    Ánh mắt sắc bén của Hách Liên Du rơi xuống thần sắc thái tử, như là có điều suy nghĩ.\r\n\r\n    Thái Tử Phi không khỏi mỉm cười, dời bước qua cầm khuỷu tay Thượng Quan Mạn, ngón tay nhỏ nhắn nhẹ nhàng lôi kéo: \"Thập nhị muội đã ổn rồi, may mà Điện hạ kịp thời đỡ được, nếu như bằng không, biết làm thế nào đây?\"\r\n\r\n    Thượng Quan Mạn đã khôi phục trấn định, cố gắng tách xa bờ ngực của Thái tử, đứng xa xa, cười nhạt nói: \"Thật sự là đa tạ Tam ca.\"\r\n\r\n    Hai tay Thái tử ngưng lại giữa không trung. Dư hương vẫn còn tại. Cảm giác buồn vô cớ như mất vật quý, nghe nàng cảm ơn, \"Uhm\" một tiếng, dừng một chút lại nói: \"Lần sau cẩn thận chút.\"\r\n\r\n    Thượng Quan Mạn trả lời: \"Vâng!\"\r\n\r\n    Ngũ hoàng tử kịp thời cười ha ha: \"May mắn thập nhị muội vô sự, bằng không chúng ta làm ca ca thật đắc tội lớn.\"\r\n\r\n    Nếu như không phải liên quan huyết thống, Thượng Quan Mạn và hoàng tử này giống như người lạ. Mặc dù Ngũ hoàng tử này tận lực xây dựng quan hệ, há lại có thể nói thân là thân ngay được. Lúc này Thượng Quan Mạn mới ngước mắt nhìn lại từng người.\r\n\r\n    Thân ảnh thường phục màu lam... Trong nội tâm nàng chấn động, nghiêng đầu chỉ đưa ánh mắt xẹt qua. Ngũ hoàng tử Thượng Quan Huyền, quần áo người hồ bằng gấm màu đen, lông mày thô mắt to, có phần thanh tú, nhưng lại không phong tuấn giống Hoàng đế, mang theo vài phần hẹp hòi của Chân phi mẹ hắn. Tứ hoàng tử Thượng Quan Tứ , mặc trường bào xanh đen, mặt mày lại ẩn có vài phần thâm thúy của Hoàng đế, ánh mắt băng hàn, làm cho người ta chùn bước. Duy nhất một người mặc gấm y màu đen linh hoạt, đứng chắp tay trong đám người, mặt mày nhu hòa như xuân, nghĩ đến chính là thất hoàng tử Thượng Quan Húc trong truyền thuyết. Bên người hắn có cửu và thập, và vài nhi tử của Hoàng đế, cùng tề tựu. Liền hạ thấp người yên lặng thi lễ.\r\n\r\n    Chúng hoàng tử cũng âm thầm thấy kỳ lạ. Lâm Quan này trước kia ít lộ diện ở chỗ đông người, trước kia chỉ nhìn thấy xa xa, cũng chỉ nhớ hình dáng mơ hồ. Lần trước ánh nhìn mãnh liệt, đâm chết Ly Tử vẫn còn đó. Hôm nay thân thể bé nhỏ kia còn đi không vững. Thái tử lại vì nàng đại náo Phượng Tê cung, lần này lại theo thái tử đến trại ngựa, then chốt trong đó thật sự là ý vị sâu xa.\r\n\r\n    Nhất thời mọi người tâm tư khác nhau, lại nghe xa xa vang lên tiếng xe loan linh, từng loạt tiếng móng ngựa. Mọi người chuyển con mắt nhìn lại, ô đỏ quạt xanh, lụa mỏng mạn vũ, theo gió bay bay. Chiêu Dương Công chúa mặc váy xoáy gấm màu lam vịn cung nữ xuống xe, ngẩng mặt hướng chỗ này thản nhiên cười, rút đi cung trang hoa phục. Chiêu Dương trên người mặc váy người Hồ như ánh nắng ngày xuân làm người bỏng mắt.\r\n\r\n    Ngũ hoàng tử chậc chậc vài tiếng, liếc nhìn Hách Liên Du cười: \"Lỗ tai bát muội thật thính.\"\r\n\r\n    Chiêu Dương rất xa đã nghe thấy, cười mắng: \"Ngũ Ca huynh lại giễu cợt ta!\"\r\n\r\n    Ngũ hoàng tử liên tục cười mỉa: \"Ta nào dám.\" Chiêu Dương không nhìn ai, mang theo ánh mắt hướng Hách Liên Du khoan thai đi tới. Cung nữ bên trái bưng đồ ăn, bên phải lại bưng bồn vàng khăn ướt, chậm chậm từ từ, giống như đi dạo.\r\n\r\n    Thái tử nhìn thấy liền chán ghét, trách mắng: \"Muội đến đây có chuyện gì?\"\r\n\r\n    Chiêu Dương đối thái tử thường cũng không thân thiết. Nhưng có Hách Liên Du ở bên nên không tiện phát tác, lại thấy Thượng Quan Mạn bên cạnh Thái Tử Phi, sắc mặt có phần trầm xuống: \"Ngươi sao cũng ở đây.\" Mạnh mẽ nhìn về phía Hách Liên Du, ngực phập phồng, khăn lụa trong tay chỉ sợ bị nắm rách.\r\n\r\n    Ngũ hoàng tử vội thay Hách Liên Du giải thích: \"Tam ca đưa thập nhị muội tới, ai ngờ trùng hợp như vậy, đúng là gặp phải.\"\r\n\r\n    Lúc này trên mặt Chiêu Dương mới có vài phần vui vẻ, mềm giọng nói: \"Đại nhân, nghe nói chàng theo các ca ca đến trại ngựa, thiếp mang theo chút đồ ăn, chúng ta đến một chỗ nghỉ ngơi được không?\"\r\n\r\n    Hách Liên Du hờ hững nhíu mày: \"Vi thần sao dám độc hưởng.\" Mắt màu lam của hắn đảo qua các hoàng tử: \"Chư vị Điện hạ có cùng đi không?\" Các hoàng tử nói lý ra đều là cố gắng lôi kéo Hách Liên Du đến đây, nhìn thấy rõ Hách Liên Du cũng không muốn cùng Chiêu Dương ở cùng một chỗ, sao có thể không cho hắn chút tình người, cũng không để ý ánh mắt tức giận của Chiêu Dương, cười đáp: \"Cùng đi cùng đi.\" Hách Liên Du cong môi, ánh mắt phút chốc dừng lại trên mặt Thượng Quan Mạn, mới chậm rãi nhìn về phía thái tử, thích thú cười: \"Thái tử Điện hạ không bằng cũng cùng đi.\"\r\n\r\n    Thái tử đối Hách Liên Du còn tính khách khí, nhàn nhạt nói: \"Cô còn muốn dạy thập nhị muội cưỡi ngựa, không đi.\" Thế nên Thái Tử Phi ở một bên muốn nói lại thôi.\r\n\r\n    Hách Liên Du cười khen ngợi: \"Phong Trì chính là ngựa tốt ngàn vàng, đương nhiên là ngựa tốt để dạy.\" Thái Tử Phi đột nhiên cười chen miệng nói: \"Nếu là con ngựa bên cạnh, vừa rồi chỉ sợ sớm đã bị chọc giận rồi.\" Ngũ hoàng tử làm như đột nhiên nhớ lại cái gì, lấy làm lạ hỏi: \"Thập nhị muội vừa rồi bị kinh hãi, không nên nghỉ tạm một lát sao?\"\r\n\r\n    Thái tử khẽ giật mình, cuối cùng nhìn sang, ân cần hỏi: \"Còn có chỗ nào không khỏe?\"\r\n\r\n    Thượng Quan Mạn chỉ cảm thấy có ánh mắt như mũi nhọn nhìn đến. Đêm đó triền miên, cơ thể giao triền, tiếng thở dốc, giống như đèn kéo quân không tự giác biến hóa trước mặt, đáng hận nàng muốn quét không còn một mảnh, lại không thể nào rũ bỏ được sự ràng buộc này, kìm lòng không được nhíu mày: \"Tam ca yên tâm, ta cũng không sao.\"\r\n\r\n    Thái tử do dự vài phần, thấy nàng nhíu mày, chỉ cho là nàng không chịu nói, nhất thời lại vội vàng đứng dậy: \"Vậy cùng đi.\" Thái Tử Phi nhẹ giọng nói, một lát, lại lo lắng.\r\n\r\n    Thái tử đối với Đế Cơ này, ân cần quá mức cần thiết.","title":"Công Chúa Thất Sủng Ta Muốn Nàng - Chương 12"}