{"text":"﻿    \"Bùm\" một tiếng, sóng nước ngập trời.\r\n\r\n    Hình như đã bị va chạm kịch liệt, thân thuyền nghiêng ngả chao đảo, cánh cửa sổ đập loạn xạ, bàn ngã xuống đất, đồ sứ rơi vỡ, trong thuyền lập tức trở nên hỗn độn. Thượng Quan Mạn đứng không vững, lảo đảo lui về phía sau, thấy sắp đập đầu vào mảnh sứ vỡ phía sau. Hàn gia tay mắt lanh lẹ, bắt được cổ tay của nàng kéo vào trong ngực. Lúc này thân thuyền lại chao đảo, nàng không khống chế được, trực tiếp đụng vào. Hàn gia cũng bất ngờ, lực đạo thu thế không được, từ từ lui về phía sau. Trong hỗn loạn cũng không biết hắn đụng phải ở đâu. Hắn \"Um\" kêu lên một tiếng đau đớn. May mắn đụng vào trên vách thuyền không phải chịu nỗi khổ ngã sấp xuống, thân thể hai người lại va mạnh vào nhau.\r\n\r\n    Chỉ nghe tiếng thở loạn, trái tim người bên cạnh nhảy lên vững vàng mạnh mẽ. Nửa cánh tay hắn giữ chặt sau lưng của nàng. Tay áo dường như đang lưu hương, thấm vào toàn thân tinh mịn cực nóng, nhất thời lại chảy mồ hôi, thân thuyền lại từ từ ổn định.\r\n\r\n    Bỗng nghe tiếng khiển trách nhẹ nhàng của một nam tử: \"Xảy ra chuyện gì?\" Ngay lập tức đã nghe có người hồi bẩm: \"Làm cho Đại nhân bị sợ hãi, lái thuyền không chú ý, đâm vào thuyền bên cạnh.\"\r\n\r\n    Khoảng cách quá gần, như ở ngay bên cạnh, nàng không khỏi quay đầu đi, lướt mắt qua khung cửa sổ mở rộng ra, chỉ thấy cửa sổ khắc hoa của một lâu thuyền  khác gần trong gang tấc. Một người mặc thường phục màu lam thêu chỉ vàng chắp tay đứng trước cửa sổ, thần sắc ủ dột.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cơ hồ đồng thời, cầu thang dẫn lên vang lên tiếng bước chân. Lâm Bình và Phản Ảnh chưa thấy người đã thấy tiếng: \"Hàn gia  người không sao chứ?\" Thanh âm vừa dứt, nhìn thấy tình hình trong khoang thuyền, lập tức đều sững sờ tại chỗ.\r\n\r\n    Người đứng trong buồng nhỏ trên tàu đối diện nghe được động tĩnh, bỗng nhiên quay mặt lại, trông thấy hai người ôm nhau một chỗ, đôi mắt màu lam chợt sâu. Lúc này cũng có vài quan viên đến hỏi thăm Hách Liên Du, nghĩ là vì chuyện vừa rồi nên mời hắn đến du hồ. Chư vị quan viên chen vào, làm cho sự chú ý của Hách Liên Du giảm đi không ít.\r\n\r\n    Thượng Quan Mạn mới xấu hổ tách ra, Hàn gia nhẹ nhàng thở ra, đè lại ngực mỉm cười ho một tiếng, trêu tức: \"Mạn đệ đâm vi huynh không nhẹ.\"\r\n\r\n    Thần sắc hắn khoan thai, không thấy chút khó khăn nào, nhưng trên mặt Thượng Quan Mạn lại hơi đỏ lên, lúng túng nói: \"Vừa rồi làm phiền Ngọc Sanh huynh.\"\r\n\r\n    Hách Liên Du đối diện vốn dĩ đang nói chuyện với các vị quan viên, bỗng dưng quay mặt lại.\r\n\r\n    Hàn gia cười vô tội, cách cửa sổ vội vàng cười chắp tay hướng về Hách Liên Du: \"Thì ra Đại nhân cũng tới du hồ, thật là trùng hợp.\"\r\n\r\n    Trên mặt Hách Liên Du không thấy một chút ấm áp, nhàn nhạt gật đầu: \"Uh.\" Đảo qua Thượng Quan Mạn, lơ đãng kéo cổ áo, nói: \"Xuống dưới nói chuyện.\"\r\n\r\n    Hàn gia mỉm cười: \"Mời.\" Chờ hắn xoay người, mới mang theo mọi người cùng nhau xuống lầu. Lòng Thượng Quan Mạn có khúc mắc, nói: \"Ta không đi nổi nữa.\" Hàn gia khẽ giật mình, cũng không muốn gây khó xử cho nàng.\r\n\r\n    Lâu thuyền hai bên đều đã lên boong tàu thương lượng đối sách. Thân thuyền chậm rãi di động, cũng không tổn thương bao nhiêu. Nước sơn đỏ trên cột lớn lầu một của Hàn gia bị cọ xát tạo ra vài lỗ hổng lớn, đổ vỡ rất nhiều bát trà và bàn ghế. Thuyền đối phương lại không có tổn thất. Nghe nói thuyền này là vị quan to trong triều đình mua. Hách Liên Du đặc biệt đến du hồ, cũng không ngờ xảy ra chuyện này.\r\n\r\n    Đều là nhờ thể diện của Hách Liên Du, hai bên thống nhất rất nhanh, lâu thuyền lại đi. Hách Liên Du đảo qua đoàn người Hàn gia, cũng không gặp bóng dáng người nào đó, lại cười: \"Hàn gia không mời chúng ta đi lên thuyền một chút sao?\"\r\n\r\n    Hàn gia vội chắp tay: \"Sớm đã có ý đó, chỉ sợ gây đường đột cho Đại nhân.\"\r\n\r\n    Hách Liên Du không nói tiếng nào, thẳng bước lên thuyền. Mọi người trên thuyền sớm đã chờ trên boong tàu, đồng loạt quỳ xuống đất hành lễ: \"Tham kiến Đại nhân.\" Hách Liên Du khẽ gật đầu, để Hàn gia dẫn hắn vào khoang thuyền. Hách Liên Du lại thẳng tắp chạy lên lầu hai, ánh mắt Hàn gia lóe sáng: \"Trong khoang thuyền bừa bộn, chỉ sợ Đại nhân chê cười.\"\r\n\r\n    Hách Liên Du cười lạnh: \"Những chuyện không nên thấy đều đã thấy rồi, còn sợ cái khác sao?\"\r\n\r\n    Trên mặt Hàn gia hiện lên vài tia hứng thú, rồi lại lặng yên như không thấy, bất đắc dĩ phải dẫn hắn lên lầu hai.\r\n\r\n    Ai ngờ, sớm đã \"vườn không nhà trống\".\r\n\r\n    Hàn gia cũng kinh ngạc: \"Cố công tử?\"\r\n\r\n    Người trung niên tên là Đạo Chi nói: \"Bẩm Đại nhân và Hàn gia, Cố công tử lưu lại lời nhắn, nói là trong xã có việc, đi thuyền về trước.\"\r\n\r\n    Trên mặt Hách Liên Du thoáng chốc u ám, rất có thể là giông bão sắp đến, khiến Đạo Chi kinh hãi lập tức dừng lại. Hách Liên Du hơi cảm thấy, thần sắc chậm rãi che dấu, nhưng vẻ tối tăm vẫn không tán đi.\r\n\r\n    Hàn gia cười thong dong: \"Tại hạ mới mua trà Long Tĩnh, Đại nhân không ngại ngồi xuống thưởng trà.\"\r\n\r\n    Ngữ khí của Hách Liên Du lộ ra vẻ không quan tâm: \"Trà của Hàn gia tất nhiên là tốt.\"\r\n\r\n    Mấy người ở dưới thuyền. Hồng Phi vịn một gốc cây liễu sắc mặt trắng bệch. Phản Ảnh ở một bên che mũi, nhíu mày đưa khăn, nói: \"Cũng không thấy ngươi ăn bao nhiêu, sao lại có thể ói đến mức như vậy.\"\r\n\r\n    Tiểu Ngũ cầm hoa sen nước mắt lưng tròng, hiển nhiên đau lòng: \"Hồng Phi ca ca, ngươi cố chịu đựng một chút.\"\r\n\r\n    Hồng Phi tiếp nhận khăn lau miệng một vòng, chà chà vài cái lại đưa cho hắn. Phản Ảnh sợ tới mức đẩy tay ra, khăn rơi xuống đất, hắn cũng không nhìn, chỉ trợn mắt nói: \"Ngươi lau rồi còn đưa cho ta!\" Hồng Phi tức nói: \"Một đại nam nhân, khiến cho mình thơm như vậy làm gì?\"\r\n\r\n    Mặt Phản Ảnh tức giận tái đi: \"Thế này còn nói là thơm, văn nhân dùng xông hương làm mẫu mực. Anh chàng lỗ mãng như ngươi toàn thân mồ hôi thối rình, ta còn không chê ngươi thối, ngươi lại ngại ta!\"\r\n\r\n    Hồng Phi chột dạ, đầu óc cũng chậm, lại cùng hắn tranh luận chủ đề nhàm chán này, nói: \"Nam nhân có vị mới gọi là đại trượng phu, dáng vẻ không giống như ngươi!\"\r\n\r\n    Phản Ảnh không chút hoang mang đưa ra bằng chứng: \"Trên người công tử cũng thơm, ý của ngươi là công tử không phải nam nhân!\"\r\n\r\n    Hồng Phi mãnh liệt đỏ mặt lên, quýnh lên nói năng lộn xộn: \"Ta... Ta không có ý đó...\"\r\n\r\n    Phản Ảnh chặn đứng hắn: \"Chúng ta đều thơm, chỉ có ngươi thối, cũng là ngươi không bình thường.\" Hồng Phi ấp úng tức giận hung hăng đạp cây liễu một cước, lá liễu rơi rào rào, thoáng qua nụ cười ý vị sâu xa của Phản Ảnh.\r\n\r\n    Thượng Quan Mạn vốn là chờ Hồng Phi thoải mái chút ít rồi đi, không ngờ hai người lại đang cãi cọ, trong nội tâm buồn cười, chỉ nhìn xa xa đến xuất thần. Ông lão đưa bọn họ qua lại chở khách tới, là hai nam nhân trung niên ăn mặc gọn gàng áo vải xám, nhìn như là người bán hàng rong, đầu vai vá vải bố vô cùng bẩn, trên lưng có hành lý. Hai người thanh toán ngân lượng, đi vào phố..\r\n\r\n    Thượng Quan Mạn lơ đãng đảo qua, trong lòng kinh ngạc, giày nhìn bẩn và cũ, nhưng lại không có dấu vết bị mài mòn.\r\n\r\n    Đợi hai người đi xa, mới kêu mọi người đi, nhưng lại trùng hợp, hai người kia vừa vặn tiện đường với bọn họ. Trên đường đi đám người Phản Ảnh cãi nhau ồn ào, hai người phía trước lại cẩn thận trầm mặc. Trong nội tâm Thượng Quan Mạn càng nghi, đã thấy một người kéo một người đi đường, hỏi: \"Xin hỏi phủ tứ hoàng tử đi như thế nào?\"\r\n\r\n    Người qua đường vừa chỉ đường vừa khuyên: \"Các ngươi đây là muốn đến quý phủ hoàng tử buôn bán sao, ta khuyên các ngươi đừng phí tâm tư...\"\r\n\r\n    Người trung niên kia vội cười: \"Tiểu nhân là người bên ngoài, nghe nói tứ hoàng tử thích đồ cổ, liền mang theo chút ít tới.\"\r\n\r\n    Người đi đường kia lắc đầu đi.\r\n\r\n    Thượng Quan Mạn bất giác đi theo hai người hồi lâu. Hồng Phi cảm thấy khác thường, mọi người liền có chút trầm mặc. Hai người kia quẹo trái quẹo phải, một lúc lâu sau không đi đúng đường, chỉ sợ đã phát giác có người theo dõi. Bỗng hai người quẹo vào, trong nội tâm Thượng Quan Mạn cảnh giác, hô: \"Đứng lại!\"\r\n\r\n    Hai người bỏ chạy!\r\n\r\n    Hồng Phi đã đuổi lên, tuy là mệt lả vô lực, rốt cuộc vẫn mạnh hơn ba người bọn họ. Hai người kia đấu với Hồng Phi, Hồng Phi giật hành lý bên hông một người xuống. Người nọ tiến lên đoạt lại liền bị Hồng Phi ngăn lại. Phản Ảnh xoay người nhặt lên, nâng hành lý lên cho Thượng Quan Mạn. Bên trong lại là những cái hộp lớn nhỏ, mở ra từng cái, cũng không có cái gì, đều là chút ít đồ cổ lưu hành một thời. Nghe nói tứ hoàng tử cực yêu mến cái này, bởi vậy rất nhiều người vì danh mà đi hiến vật quý, được tứ hoàng tử chọn trúng thì ngay lập tức có thể gà chó lên trời. Đang nghi hoặc, ánh mắt chạm đến một cái hộp sơn đen, trong vô số cũng không dễ thấy, tim nàng lại đập như trống.\r\n\r\n    Mở hộp ra, chỉ thấy lờ mờ một điểm xanh ngọc choáng ra, đầu ngón tay chưa sờ liền thấy thanh mát trơn bóng, lờ mờ cảm thấy điêu chính là long ngư phượng điểu... Trong nội tâm nàng kinh hoàng, lại \"Cộp\" một tiếng đậy cái hộp lại, nặng nề bọc hành lý lại. Đầu ngón tay run nhè nhẹ, thấy sắc mặt nàng cực kỳ không tốt, Phản Ảnh kìm lòng không được gọi: \"Công tử.\"\r\n\r\n    Nàng mới hoảng sợ hoàn hồn.\r\n\r\n    Tuyệt sẽ không nhận lầm, nàng sanh ở hoàng cung, vàng ngọc bảo khí từ nhỏ đã tiếp xúc, thứ đồ bình thường, thực sự không thể giấu nàng được.\r\n\r\n    Trên đời này, điêu khắc long ngư phượng điểu lại không dễ có. Màu xanh ngọc có thể so với của trời, không phải cổ ngọc bình thường có thể chứng kiến. Đó là... Hoà Thị Bích dùng để điêu khắc ngọc tỷ truyền quốc, thiên hạ chỉ có một khối này.\r\n\r\n    Nghe đồn ngọc tỷ truyền quốc truyền lưu qua các thời đại. Đến thời Tiên đế công thành, Hoàng đế tiền triều bị bỏ mình. Đại thần của hắn mang theo ấu đế lao xuống vách núi, ngọc tỷ cũng mất tích theo.\r\n\r\n    Đương kim Thánh Thượng vẫn luôn than thở \"Thiếu ngọc tỷ truyền quốc\".\r\n\r\n    Cẩn thận nghĩ đến, đại thọ Hoàng đế hình như sắp đến... Nếu vật này đến trong tay tứ hoàng tử, hắn chỉ dâng tặng lễ vật đơn giản như vậy sao? Ngọc tỷ này nếu bị người biết rõ, không biết sẽ tạo ra bao nhiêu gió tanh mưa máu... Hai tay Thượng Quan Mạn bưng lấy, chỉ cảm thấy như bỏng tay. Chợt cảm thấy bóng đen lóe lên trước mắt, thanh âm khẩn trương của Hồng Phi vang lên bên tai: \"Công tử cẩn thận!\" Nàng chưa kịp kinh hoảng, cái hộp trong tay đã bị đoạt mất, nàng biết rõ giá trị của vật ấy, gắt gao nắm. Người nọ cướp đoạt không được, đạp một cước vào bụng nàng. Nàng đau đến mức co rút, hai tay không tự giác buông ra. Hồng Phi bị tên còn lại cuốn lấy, tức giận kêu to: \"Đồ khốn kiếp các ngươi ăn gan hùm mật gấu rồi!\"\r\n\r\n    Mắt thấy người nọ nhảy lên đầu tường, biến mất tầm mắt.\r\n\r\n    Phản Ảnh dẫn Tiểu Ngũ, Tiểu Tam bước lên phía trước đỡ nàng: \"Công tử!\" Người nọ dùng mười phần lực. Nàng cảm thấy tứ chi đều co rút, trên trán nàng chảy ra mồ hôi to như hạt đậu, lại cũng không dám cử động.\r\n\r\n    Lại nghe mấy tiếng cười chế giễu vang lên quanh quẩn ngõ hẹp, nghe như tiếng kêu của dơi trong bóng tối, làm cho người ta sởn tóc gáy. Tiểu Tam mãnh liệt rùng mình một cái, lại nghe nhánh cây rung loạn lên, có tiếng người thê lương rên \"A!\". \"Ầm\". Một bóng đen từ một bên tường khác ngã xuống, thoáng chốc máu thịt mơ hồ. Mọi người cẩn thận xem xét, chẳng phải là người chạy trốn vừa rồi sao. Cả kinh, Phản Ảnh vội che mắt Tiểu Tam, Tiểu Ngũ.\r\n\r\n    Tên còn lại thấy thảm trạng đó sợ tới mức lướt qua mặt tường biến mất không thấy dấu vết.\r\n\r\n    Có người từ chỗ quẹo dạo bước tới, thường phục màu lam xanh biếc như biển sâu thêu chỉ vàng tinh xảo, sáng quắc rực rỡ. Bên người hắn là một người gầy áo đen, xấu xí, thật giống như một con dơi, quả nhiên là Đỗ Minh.\r\n\r\n    Thanh âm trầm thấp tại bên tai: \"Có thể đứng dậy không?\" Đau đớn tựa như bị dao găm đâm trúng, chạy dọc trong máu xương, nàng cơ hồ khó có thể cất lời. Hắn đưa tay vòng qua vai nàng, thuận thế đem nửa người nàng dựa vào trong ngực mình. Phản Ảnh giống như bị khí thế của hắn trấn áp, kìm lòng không được mở ra.\r\n\r\n    Nàng nhẹ nhàng thở ra, cố đứng lên, trên tay hắn bỗng nhiên nặng, ánh mắt lợi hại: \"Đau đến như vậy, ngươi còn chứng tỏ cái gì.\" Thượng Quan Mạn bất động, nếu từ chối nữa, lại lộ vẻ kiểu cách, lại thở hắt ra: \"Đa tạ Đại nhân, ta nghỉ một lát sẽ không sao.\"\r\n\r\n    Một tiếng Đại nhân, làm cho ánh mắt của hắn thay đổi liên tục.\r\n\r\n    Đỗ Minh nâng hành lý chứa hộp sơn đen tung lên, lại nhẹ nhàng tiếp được, dường như cảm thấy ném không đủ cao, lại tiếp tục tung hứng... Thượng Quan Mạn chỉ cảm thấy túi kia có hoa văn làm nhức mắt nàng. Nếu hắn biết rõ bên trong là ngọc tỷ truyền quốc truyền lưu ngàn năm, còn có thể ngang nhiên tung hứng như vậy hay không.\r\n\r\n    Hách Liên Du mở miệng: \"Ngươi đang tranh đoạt thứ này.\"\r\n\r\n    Nếu ngọc tỷ rơi vào trong tay hắn... Trực giác cảm thấy cực kỳ nguy hiểm. Trong đầu nàng lập tức có tiếng chuông vang lên mãnh liệt, lưng cũng không tự giác cứng lại, nhất thời quên cả đau, lại chỉ sợ giấu đầu hở đuôi, càng khiến hắn hứng thú, nói: \"Nhìn có vẻ khả nghi, cùng xem một chút nào.\"\r\n\r\n    \"Uh.\" Hắn mỉm cười: \"Không biết bên trong là vật gì.\"\r\n\r\n    Nàng không dám chớp mắt, cười nói: \"Thực sự chưa kịp xem.\"\r\n\r\n    Hắn lại nheo mắt, ánh mắt sâu xa, ung dung nói một câu: \"Có lẽ là vật quan trọng.\" Tim nàng bỗng nhiên bị xiết chặt, tự nhiên kéo căng. Đây có thể nói là đồ vật đại biểu cho giang sơn xã tắc, quyết định vận mạng mọi người. Cuống họng nàng khô cứng, chỉ sợ hắn nhất thời cao hứng sẽ nói, mở ra nhìn một cái. Vật kia đang trên tay Đỗ Minh, muốn mở ra rất dễ dàng.\r\n\r\n    Huống hồ cuối cùng là hắn giành được. Tuy là nàng phát hiện trước, nhưng kẻ mạnh là kẻ chiến thắng. Nàng tâm phục khẩu phục. Bên cạnh của hắn, đương nhiên toàn là tàng long ngọa hổ. Nhưng vật kia lại không thể rơi vào trong tay hắn.\r\n\r\n    Hắn cũng rốt cuộc không nói gì, chỉ giữ bờ vai nàng nâng dậy, nói: \"Khá hơn chút chưa?\"\r\n\r\n    Tất cả tâm tư của nàng đang ở trên ngọc tỷ, trên bụng cũng không còn cảm giác đau đớn như trước, có lẽ nghỉ ngơi chút, đã giảm bớt rất nhiều. Hắn lại cúi đầu, hơi thở ấm áp phất tại bên tai: \"Vì sao lại trốn tránh ta.\"\r\n\r\n    Nàng buồn bực, bây giờ không phải là lúc nói chuyện này. Phản Ảnh, Hồng Phi đều giương mắt nhìn hai người. Nàng không tiện nhiều lời, hơi giãy đầu vai, mắt thấy hàng mi dày của hắn đặc biệt có một tầng bóng đen trên đôi mắt màu lam. Ánh mắt kia, lại làm cho người nhìn không thật, nàng vội quay đầu nở nụ cười: \"Đại nhân đang nói cái gì.\"\r\n\r\n    Hắn cười khẽ, tiếng nói trầm thấp: \"Gọi là Tử Thanh nghe một chút.\"\r\n\r\n    Nàng sững người, quay phắt đầu nhìn hắn, đây là tình huống gì, hắn có ý gì?\r\n\r\n    Hắn càng vui vẻ, nhưng lại giống như đang uy hiếp và dụ dỗ một đứa bé: \"Nếu gọi, ta đem cái hộp kia cho ngươi.\"\r\n\r\n    Thượng Quan Mạn không biết nên khóc hay cười: \"Đại nhân đang nói giỡn với tại hạ sao?\" Phân lượng của ngọc tỷ truyền quốc, gọi hắn một tiếng \"Tử Thanh\" liền chắp tay dâng cho người ta sao?\r\n\r\n    Thần sắc Hách Liên Du không hề giống như đang đùa: \"Cơ hội chỉ có một lần.\" Hồng Phi duỗi cánh tay tới. Thượng Quan Mạn thuận thế thoát ra khỏi hai tay của hắn, ánh mắt Hách Liên Du lạnh lẽo: \"Chúng ta đi.\"\r\n\r\n    Thân thể nàng cứng đờ, bỗng nhiên quay đầu: \"Đợi chút!\"","title":"Công Chúa Thất Sủng Ta Muốn Nàng - Chương 27"}