{"text":"﻿    Hắn ngoái đầu nhìn lại.\r\n\r\n    Chỉ thấy nàng cách xa Hồng Phi một mình đứng ở trước. Ngoài tường cành lá dày đặc lộ ra áo trắng không tì vết của nàng, giống như một bức tranh đậm màu. Nàng buông hạ ánh mắt, dưới lông mi dày đậm có một bóng tối nhàn nhạt, lại khó kiềm chế mà ửng đỏ mặt. Nàng quay đầu đi chỗ khác: \"Tử... Tử Thanh.\"\r\n\r\n    Hách Liên Du kinh ngạc, nhưng lại nở nụ cười, chỉ cảm thấy trời đất vạn vật thất sắc. Hồng Phi và Phản Ảnh không hiểu chuyện gì. Đỗ Minh vung tay, túi kia vẽ một đường vòng cung trên không trung, Hồng Phi vững vàng tiếp được.\r\n\r\n    Thoáng thấy sự vui vẻ trong mắt hắn, nàng khẽ cắn môi, cũng không quay đầu lại mà đi nhanh.\r\n\r\n    Hách Liên Du cười nhìn bóng lưng nàng rời đi, nhất thời đứng đó hồi lâu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đúng dịp trong nội cung có tiệc nhỏ, Hoàng đế sai người thiết yến tại Thuỷ Cung điện - điện bên của Càn Khôn điện. Đặc biệt chỉ không gò bó theo quy định ngày thường, không cho phép hai người tham dự, không biết sao nói ra một câu: \"Người ở lãnh cung cũng gọi lên đi.\" Hai người lại được an bài cho một vị trí nhỏ bé.\r\n\r\n    Chúng hoàng tử vương phi đã tới, gặp mặt chỉ có hàn huyên, chỉ nghe nội thị xướng danh, mọi người chia làm hai dãy bên trong điện, mới thấy hoàng thượng và Hoàng hậu sóng vai vào điện. Mấy phi tần sau lưng, mọi người quỳ lạy. Hoàng đế hô bình thân, mọi người lại lạy, mới ngồi xuống.\r\n\r\n    Hoàng đế đang mặc trách bào[1] vàng sáng thêu mây tím hạc trắng. Đây là thường phục, sắc mặt hiền lành. Ánh mắt sắc bén thấy rõ, quét qua mọi người, nhìn đến Hách Liên Du, lại hiển lộ vài tia hiền lành của phụ thân: \"Tử Thanh, ngồi bên cạnh trẫm.\"\r\n\r\n    Lúc này mọi người sớm đã ngồi xuống. Hà Hoàng hậu bên cạnh Hoàng đế. Thái tử, hoàng tử và chúng tần phi phân trái phải hai bên. Tiếp theo mới là chúng vương phi Đế Cơ. Hoàng đế ra một lời này, chúng hoàng tử đều ngạc nhiên nhìn về phía thái tử, rốt cuộc có chút hả hê. Gương mặt tuấn lãng của thái tử mỉm cười nói không sao cũng không nhúc nhích.\r\n\r\n    Hà Hoàng hậu tươi cười: \"Còn không mang thêm đĩa cho Thượng Thư Đại nhân, thất thần làm cái gì.\"\r\n\r\n    Tào Đức tự mình thêm vị trí cho hắn, sắc mặt Hách Liên Du vẫn như thường, nói: \"Tạ thánh ân.\"\r\n\r\n    Đế Cơ vốn dĩ ngồi cùng một chỗ, chỉ thấy một nữ tử diễm lệ liên tiếp nhìn về phía Hoàng đế, búi tóc dày đậm như gấm như mây cài một cây trâm hoa thược dược màu vàng, nổi bật lên khuôn mặt như trăng sáng. Áo ngắn tứ hợp tua tua như ý, rơi xuống váy màu đỏ thạch lựu. Bên hông treo cẩm thạch cá nhả châu, nhẹ nhàng kìm giữ làn váy lay động, thật là cao quý diễm lệ. Đúng là Chiêu Dương.\r\n\r\n    Chợt nghe một hồi mùi thơm lạ lùng quanh quẩn. Nguyệt Dương cực kỳ hâm mộ hỏi: \"Chiêu Dương tỷ tỷ xông hương gì, thật là thơm!\" Giọng Hoa Dương ê ẩm: \"Đó là hương Tây Vực, nghe nói phụ hoàng chỉ thưởng Hoàng hậu nương nương và Chiêu Dương tỷ tỷ.\" Đế Cơ khác tất nhiên là vừa ghen tỵ vừa ao ước. Chiêu Dương chỉ mím môi cười.\r\n\r\n    Không biết Hách Liên Du nói gì đó, trên mặt hai người Đế hậu đều vui vẻ. Hà Hoàng hậu nói nhỏ vài câu bên tai Hoàng đế. Hoàng đế vuốt cằm, cười nói: \"Chiêu nhi, đến bên cạnh trẫm, đều là người trong nhà, không cần giữ lễ tiết như vậy. Trẫm còn muốn nghe ngươi kể vài chuyện vui.\"\r\n\r\n    Mặt Chiêu Dương lộ vẻ vui mừng, mím môi xinh đẹp cười tạ ơn: \"Tạ phụ hoàng mẫu hậu.\"\r\n\r\n    Chiêu Dương đi sang ngồi, cười cười nói nói với ba người. Bức tranh người một nhà vui vẻ hòa thuận, những người khác như trở thành người ngoài. Sắc mặt thái tử xấu hổ, không nói tiếng nào ngồi ở chính giữa Hách Liên Du và hoàng thượng, rốt cục không thể nhịn được nữa, thấp giọng nói với Hoàng đế rồi nửa chừng rời tiệc. Thái Tử Phi muốn nói lại thôi, đôi mắt trông mong nhìn hắn rời tiệc mà đi.\r\n\r\n    Nam nữ trái phải hai bên, Kim Đồng Ngọc Nữ, ông trời tác hợp đó là bình thường. Mọi người thấy nhưng không thể trách. Ánh mắt lại mập mờ đến cực điểm. Đế Cơ đều nói, ngày thường Chiêu Dương mặc dù lui tới mật thiết cùng Hách Liên Du. Hoàng đế vẫn mắt nhắm mắt mở, công nhiên gọi hai người đến ngồi cùng như vậy. Nhưng vẫn là lần đầu, xem ra chuyện tốt của hai người đã tới gần. Thượng Quan Mạn đột nhiên cảm thấy bực bội, nhìn thấy Ngô Tiệp Dư đang lôi kéo Cố Tiệp Dư nói chuyện, cũng ra khỏi buổi tiệc.\r\n\r\n    Vô thức đi tới gốc cây bạch quả[2] già trước điện, gió thổi qua, tiếng xào xạc vang lên. Ánh mặt trời chói mắt từ dưới mái hiên chiếu xuống, rơi xuống trên áo đỏ thẫm thêu chỉ vàng rậm rạp, rực rỡ tràn ngập các loại màu sắc, nhưng nhìn người nọ lại chỉ thấy cô tịch.\r\n\r\n    Nàng đứng ở phía sau hắn, nhìn hắn hồi lâu, một lúc lâu sau mới lên tiếng gọi: \"Tam ca.\"\r\n\r\n    Thái tử quay đầu lại, nhìn thấy nàng bỗng mỉm cười: \"Thập nhị muội, là muội à.\" Lại nói: \"Không ở bên trong cùng Tiệp Dư, đi ra đây làm gì.\"\r\n\r\n    Nàng nói: \"Ở trong đó buồn bực, đi ra ngoài hít thở không khí.\"\r\n\r\n    Sau đó là một khoảng lặng, ánh sáng chiếu vào trong điện, phản chiếu ánh vàng xinh đẹp của những đồ vật bằng vàng. Gió xuyên qua tạo ra một tiếng rất nhỏ. Thái tử cúi đầu, cười nói: \"Muội cũng nhìn thấy, trong mắt phụ hoàng đâu còn có đứa con trai như ta.\"\r\n\r\n    Nàng nhíu mày nói: \"Tam ca hồ đồ rồi, phụ hoàng dù có yêu thương Hách Liên Du, nhưng trên người của ca mới giữ máu phụ hoàng, đây là điều không ai có thể thay đổi.\" Hắn không khỏi cười lạnh: \"Giữ lại máu của người thì thế nào, vị trí thái tử này chẳng qua là hữu danh vô thực mà thôi.\" Nàng bỗng nhiên ngơ ngẩn, không nghĩ hắn lại nói ra lời nói ủ rũ thế này, nhất thời cũng không biết tiếp lời như thế nào.\r\n\r\n    Thái tử nhất thời nhanh miệng, nói xong đã có chút ít hối hận, thấy nàng ngây ngốc đứng ở đó, hoa phục nặng nề giống như có thể đè bẹp thân thể gầy yếu của nàng, liền cảm thấy áy náy, nói: \"Thập nhị muội, ta... ta chỉ muốn...\"\r\n\r\n    Nàng ngẩng đầu nhìn hắn, đôi mắt phượng của hắn chau lên, đen bóng lo lắng, áy náy như đứa trẻ, không khỏi ôn nhu nói: \"Tam ca phải nhớ rõ, họa là từ miệng mà ra.\"\r\n\r\n    Thái tử mới thở phào nhẹ nhõm, cười nói: \"Cô hiểu.\"\r\n\r\n    Thượng Quan Mạn trong lòng vẫn nhớ đến ngọc tỷ, lại không biết giao cho hắn như thế nào mới tốt. Ngọc tỷ này là một thứ bỏng tay, nhưng cũng là một lợi thế cực tốt. Nếu thái tử dâng ngọc tỷ lên, danh chính ngôn thuận giải quyết cái hoạ nhức đầu này, còn có thể hòa hoãn quan hệ phụ tử đây là việc nhất cử lưỡng tiện.\r\n\r\n    Nàng thầm nghĩ, nên tìm một cơ hội đưa cho hắn mới phải.\r\n\r\n    Sau tiệc Hoàng đế mang theo chúng hoàng tử du hồ. Hách Liên Du đương nhiên cũng ở trong đó. Trong nội tâm thái tử không vui, liền tìm cớ trở về phủ. Hà Hoàng hậu kêu chư vị tần phi giúp việc nhà. Cố Tiệp Dư cũng không tiện từ chối, đến cuối cùng chỉ còn lại mình nàng.\r\n\r\n    Trong nội cung mới trồng hoa hải đường. Cành hoa trắng nõn kiều diễm, từ xa nhìn lại, đủ màu rực rỡ. Nàng nhớ tới khi còn bé cũng cực kỳ yêu hoa, mỗi khi nở liền làm rộn muốn ra ngoài hái. Hoa trong nội cung nàng không được đụng đến, bị phát hiện là sẽ bị một trận đòn. Mẫu thân khéo tay, dùng lụa dư làm thành cánh hoa, tìm chút ít hương rắc lên, cắm ở trên tóc, mỗi lần khẽ cử động, hương thơm phảng phất như là hoa thật.\r\n\r\n    Chợt cảm thấy sau lưng có người. Thân thể nàng bị xiết chặt, đang muốn quay đầu lại, miệng lại đột nhiên bị người bịt lại từ phía sau. Trên người người nọ xông hương. Mùi hương nồng đậm thấp kém vô cùng. Nàng ù tai, đến mức cơ hồ không thở nổi, cũng không biết người nọ dùng bao nhiêu lực, không bao lâu liền hôn mê bất tỉnh.\r\n\r\n    Tỉnh lại thì lại nghe cả phòng ầm ĩ, hình như có người đang buộc chặt cổ tay của nàng, làm cho nàng không thể động đậy. Một bàn tay hung hăng véo nàng. Nàng lập tức nhíu lông mày. Nàng thực sự đã tỉnh. Mắt bị bịt kín. Nàng càng muốn giãy dụa. Lực đạo trên cổ tay lại nặng hơn. Hình như có người đến trước mặt, mùi hương rất nhẹ, nhẹ thoáng qua chóp mũi, là mùi hương tốt nhất. Người ngoài cung tất nhiên không dùng đến, nàng bất giác thở phào một cái, may mắn nàng còn đang trong nội cung. Mặc dù không biết là bị người phương nào trói lại, còn một chút may là vẫn còn ở trong cung. Nàng dù sao cũng là Đế Cơ của Thánh Thượng. Họ tối thiểu sẽ không lấy mạng của nàng. Cũng không biết hành động người nọ ra sao, chỉ nghe tiếng ống tay áo tuôn rơi, liền có một giọng nói già khuyên nhủ: \"Chủ tử, đừng đánh mặt, sẽ khiến cho người ta lưu lại chứng cớ.\"\r\n\r\n    Nàng biết là vì che giấu thân phận nên gọi vậy, trong cung này, \"Chủ tử\" ở đâu ra. Nàng kia dường như giận dữ phất tay áo, mang theo gió thổi qua hai má của nàng, làm tóc bay loạn..\r\n\r\n    Có tỳ nữ tiến lên cởi cổ áo của nàng. Móng tay giòn lạnh cào trên cổ, làm cho nàng run rẩy một hồi. Nô tài lại thuận thế cào mạnh từ cổ nàng xuống, đau đến nhíu mày. Nàng chán ghét nhíu mày: \"Cút ngay.\"\r\n\r\n    Chỉ nghe thanh âm vừa rồi cười vang lên: \"lại còn bướng bỉnh, để xem lát nữa ngươi còn bướng bỉnh không.\" Liền cất giọng nói: \"Chuẩn bị xong chưa.\" Ngay lập tức liền nghe thấy vài cung nữ cùng đáp: \"Xong cả rồi ạ.\"\r\n\r\n    Lòng của nàng đột nhiên lạnh, tiếng to lớn như thế, chỉ sợ chủ nhân sau lưng cũng không đơn giản, nói không chừng liên quan đến những phi tần trong nội cung. Ý nghĩ trong đầu nàng xoay nhanh, suy nghĩ mẫu thân không biết có vô tình đắc tội người nào hay không, tạo được cơ hội cho người ngáng chân bà, nhất thời liền toát ra một thân mồ hôi lạnh. Trên đầu chợt nhẹ, vật trang sức trên tóc liền bị giật mạnh xuống. Đau đến mức mắt nhòa lệ, y phục trên người đột nhiên bị xé rách đến tận thắt lưng, da thịt tuyết trắng cả thân liền lỏa lồ bên ngoài, mang theo cảm giác mát lạnh như kim châm. Trong nội tâm nàng sớm đã hiểu được phần khuất nhục này không thể thoát, nhục nhã đến tận đây, thân thể sớm đã run rẩy không ngừng.\r\n\r\n    Nàng ngẩng đầu lên, cắn răng lên tiếng: \"Ta không biết các ngươi là ai, nhưng xin ngươi nhớ kỹ, hôm nay đụng đến ta một phần, ngày khác nhất định trả lại gấp mười!\"\r\n\r\n    Vừa mới nói xong, trên mặt liền \"Bốp\" đã trúng một bạt tai mạnh mẽ, chỉ nghe thanh âm kia liên tiếp khuyên nhủ: \"Chủ tử bớt giận.\" Quay mặt lại cả giận nói: \"Đâm cho ta!\"\r\n\r\n    Ngự hoa viên như ngập trong biển hoa, Hoàng đế làm như tâm tình vô cùng tốt, dẫn chúng hoàng tử bước chậm trong đó, thỉnh thoảng sung sướng cười to, có nội thị lặng lẽ đến trước mặt Hách Liên Du, ghé vào lỗ tai hắn nói nhỏ. Hắn có chút nhăn lông mày, quay đầu chỉ thấy nói nhỏ vài tiếng với Hoàng đế đang cùng các hoàng tử cười cười nói nói, rồi mới lặng lẽ xuống dưới.\r\n\r\n    Trên vai cực đau đớn, hình như có kim vô cùng nhọn lại cứng cắm vào trong thịt, lại mạnh mẽ rút ra. Trên trán nàng thấm mồ hôi, cực lực cắn răng. Nàng đã dần mất sức ngã xuống đất, hình như lại có kim đâm xuống. Nàng cơ hồ rõ ràng cảm thấy được cây kim vào trong thịt. Thân châm nguội lạnh và máu thịt ma xát phát ra tiếng chói tai.\r\n\r\n    Đó là hình phạt riêng trong nội cung quen dùng trừng phạt cung nữ. Loại phương pháp này không dễ bị người khác phát giác, cũng không phát ra sự cố, lại vô cùng tàn nhẫn đau đớn nhất, làm cho người ta muốn sống không được, muốn chết cũng không xong.\r\n\r\n    Trong nội tâm nàng đau đớn, nỗi đau như mồi dẫn lửa, lan đến tất cả khung xương. Trên người đều đau đớn, dường như lập tức có thể sụp xuống, không thể chống đỡ nổi thân thể này của nàng. Nàng không khỏi hoảng hốt nghĩ, không phải sẽ chết chứ.\r\n\r\n    Hình như thấy nàng muốn ngất đi, thanh âm kia rất xa vang lên: \"Đủ rồi, cũng đừng để xảy ra án mạng.\" Nghe thấy tiếng bước chân nhỏ vụn xuyên qua bên người nàng, cổ tay được tháo ra, vô lực rủ xuống trên mặt đất, bước chân càng lúc càng xa. Chóp mũi của nàng vẫn lượn lờ mùi thơm, trong đầu đột nhiên lóe lên, lửa giận thẳng đến mi tâm, trong nội tâm lạnh đi: \"Đúng là nàng ta!\"\r\n\r\n    Ý thức dần dần mơ hồ, rốt cục chống đỡ không nổi, ngất đi, lại vẫn không quên cố gắng kéo lại y phục của mình.\r\n\r\n    Cũng không biết trải qua bao lâu, xung quanh yên tĩnh, hoảng hốt làm như năm mười mấy tuổi, một mình ở trong phòng ngủ trưa. Phía ngoài có ánh sáng xuyên thấu qua cửa sổ soi sáng trên màn hơi mỏng, kỳ quái, bóng lá cây chiếu lên chiếc rèm nhảy nhót, như là ánh nến buổi tối hắt hiu. Trong phòng mùi cháo ấm bốc lên, biết là phải dùng cơm trưa rồi, chợt nghe một thanh âm màn trúc bị chạm vang lên. Cố Tiệp Dư rảo bước tiến vào phòng, cười mắng: \"Mau dậy đi, lười như vậy, để xem từ nay về sau ai dám lấy con.\"\r\n\r\n    Trong nội tâm đột nhiên lướt qua chua xót, nàng gần muốn khóc lên, mới phát giác dưới mặt lạnh buốt, hình như sắp đông cứng rồi. Nàng gian nan mở mắt, thấy mình bị bỏ lại trong một ngôi đền bỏ hoang. Trong điện âm u tối lạnh, chính mình nằm vật xuống trên mặt đất, tứ chi đã tê dại.\r\n\r\n    Mới phát giác động một ngón tay đều khó khăn, chỉ cần động đậy, liền khiến toàn thân đau đớn, thân thể càng không dám nhúc nhích, nàng nằm trên mặt đất một hồi, rốt cục miễn cưỡng ngồi dậy.\r\n\r\n    Cửa điện lại đột nhiên mở, ánh sáng mạnh ùa vào, làm cho mắt nàng đau nhức. Nàng không tự giác nghiêng đầu, lại tạo ra một trận đau nhức. Ánh sáng từ cửa ra vào bắn tới chiếu sáng đá xanh trên mặt đất tối như mạ vàng. Ánh sáng dụng lên một bóng người màu tối cao to, kéo dài đến bên chân của nàng.\r\n\r\n    Nàng ngửa mặt lên nhìn sang, đúng là hắn.\r\n\r\n    Hắn mặc trên người triều phục màu tím, bị ánh sáng sau lưng chiếu, quanh thân lại thành màu ánh kim. Ánh sáng chiếu vào ngọc hắn mang theo trên lưng, chỉ cảm thấy mỏng như cánh ve, sáng long lanh nhức mắt. Hắn chắp tay đứng ở cửa ra vào nhìn nàng, trong đôi mắt thâm thúy tĩnh mịch lóe sáng khó dò.\r\n\r\n    Bóng người cao quý chói mắt, xa xôi làm như không thể chạm tay.\r\n\r\n    Hắn bước nhanh đến đỡ nàng. Nàng đột nhiên sinh chán ghét. Tay áo rộng lạnh lùng phất qua đầu ngón tay thon dài của hắn, liền lảo đảo đứng dậy, sửa sang lại quần áo, bước qua trước mặt hắn.\r\n\r\n    Chưa đi vài bước, trước mắt tối sầm lại.\r\n\r\n    Tỉnh lại đã thấy màn lụa mềm mại, hương ấm nhẹ nhàng, ánh đèn mờ nhạt loang lổ đầy đất. Màn lụa rủ xuống thấp thoáng hé mở, chỉ mơ hồ thấy bài trí trong phòng. Nàng nằm sấp trên chăn tơ lụa phủ gấm, da thịt trên lưng lại một tia cảm giác mát thấm. Lúc này mới cảm giác trên người mình không có mảnh vải, đột nhiên liền một thân mồ hôi lạnh, giãy dụa đi tìm vật để mà che. Đầu vai lại bị một người không thương hương tiếc ngọc kéo trở về.\r\n\r\n    Tay của người kia mang theo cảm giác mát nhàn nhạt, như dòng sông chập chờn trong ngày mùa hè, chợt có mùi hương cực nhẹ ùa lại. Thân thể của nàng dần dần căng thẳng, lại cúi đầu vùi mặt trong chăn phủ gấm, cơ hồ ngừng thở, liền thấy ngón tay lành lạnh của người nọ đặt trên da thịt. Sau đó dùng tay chấm thuốc mỡ từ từ xoa. So với ôn nhu thiếu một phần, so với thô bạo nhiều một phần. Nghĩ đến trong phòng trừ hắn ra cũng không có người khác. Xung quanh hoàn toàn yên tĩnh, thỉnh thoảng nghe đồng rò một tiếng \"Đinh\" giòn vang, sau đó chính là trầm mặc đáng kể. Bên giường thả một chiếc đèn hoa sen, ngọn đèn xuyên thấu qua màn mỏng rơi xuống trên mặt, có lẽ chính là ảnh mờ nghiêng loang lổ.\r\n\r\n    Mặc dù không biết đang ở đâu. Thượng Thư Đại nhân tiếng tăm lừng lẫy tự mình bôi thuốc cho nàng, quan tâm nàng như thế, cũng làm cho nàng có chút thụ sủng nhược kinh. Giương mắt nhìn hắn, giống như đang suy đoán dụng ý thực sự của hắn. Bỗng giật mình tay của hắn theo lưng một đường xuống phía dưới, một đường lành lạnh lại như có lửa thiêu, cuối cùng đỏ mặt, quay lại nói: \"Ta tự mình làm.\"\r\n\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n\r\n    [1] Trách bào: là loại áo hơi ôm vào người, chứ không rộng thùng thình...\r\n\r\n    [2] Cây bạch quả:\r\n\r\n    Tay của hắn cũng không vì vậy mà dừng lại, vẫn chậm rãi cúi người. Vài sợi tóc rủ xuống trên vai. Quan phục màu tím trên người hắn được dệt từ vải lanh, chạm tay vào cảm thấy rất mát. Đường may phức tạp phối hợp với sợi tóc vướng trên da thịt, tạo cảm giác khó chịu. Nàng không khỏi nhíu mày, vầng sáng chiếu trên khuôn mặt tuấn tú như núi hàn băng của hắn cho thấy rõ là hắn đang tức giận.\r\n\r\n    Thật là buồn cười, nếu không phải là vì hắn, nàng cũng sẽ không phải chịu vũ nhục như thế, hắn lại còn tức giận lên. Nàng chợt nhíu mày, dựa vào tình hình hôm nay, Hoàng đế nhất định sẽ không làm chuyện không tính toán. Hắn quả nhiên muốn tìm chỗ dựa cho Hà Hoàng hậu. Hai nhà kết thông gia, dù cho thái tử đăng cơ, cũng sẽ bảo vệ mẹ con Hà Hoàng hậu chu toàn.\r\n\r\n    Nàng khinh miệt mỉm cười, thật là giỏi tính toán.\r\n\r\n    Cùng là con gái của ông nhưng đã có khi nào ông tính toán cho nàng.\r\n\r\n    Nghĩ như vậy, nhìn người trước mắt đều cảm thấy ghét, bỗng nhiên khép vạt áo ngủ lại, mặt lạnh lùng nói: \"Không nhọc lòng Đại nhân hao tâm tổn trí.\" Động tác của Hách Liên Du hơi dừng lại, nhíu mày thật sâu nhìn nàng. Nàng quay phắt người đi, mắt nhìn chằm chằm vào tua trang trí tinh tế dưới rèm.\r\n\r\n    Vì sao là hắn, mỗi lần đều là hắn.\r\n\r\n    Nàng nắm chặt cổ áo, như muốn giữ chặt trái tim không thể khống chế của mình, nhịn không được muốn dựa vào gần, nhịn không được mà nhớ đến... Ngoài điện loáng thoáng tiếng gọi của nữ tử: \"Điện hạ ——\" thanh âm quen thuộc, đúng là Thù Nhi. Như đánh đòn cảnh cáo, xúc động tràn ngập bắt đầu khởi động trong nội tâm đột nhiên tan đi. Nàng sao còn có thể cho là hắn đang giúp nàng, không nhìn đến hắn mà xách váy bước nhanh ra điện. Dây thắt lưng tung bay theo gió, lướt qua tạo cảm giác mát mẻ, chỉ đọng lại dư hương quanh quẩn.\r\n\r\n    Ánh mặt trời rực rỡ, đâm thẳng vào đáy mắt, nháy mắt bỗng cảm thấy nước mắt muốn trào ra.\r\n\r\n    Thần sắc Thù Nhi lo lắng: \"Điện hạ, người đi đâu, làm cho nô tỳ lo lắng gần chết!\" Bên cạnh nàng còn có Diệu Dương, sợ hãi nhìn nàng muốn nói lại thôi. Trên trán thấm mồ hôi rịn, có lẽ tìm nàng hồi lâu. Thù Nhi thấy nàng từ trong điện đi ra, theo phản xạ nhìn lại hướng đó, thoáng thấy hình như một người đứng ở đó. Trong điện ánh sáng mờ nhạt, chỉ thấy dáng vẻ thâm trầm, áo màu tím lay động như nước, đường cong lướt qua tạo thành ánh bạc chói mắt, cửa điện \"Ầm\" một tiếng rồi đóng lại, sau đó không còn nhìn thấy nữa.\r\n\r\n    Thù Nhi giật mình xuất thần tại chỗ. Thượng Quan Mạn nhàn nhạt một tiếng: \"Đi thôi.\"\r\n\r\n    Ánh sáng như lụa, chiếu lên bóng dáng nhỏ bé trong điện.\r\n\r\n    Thượng Quan Mạn khẽ kéo quần áo, nói: \"Đi thôi.\"\r\n\r\n    Thù Nhi ôm chặt hộp gấm Tùng Hạc Sơn Thủy trong ngực, cẩn thận dè dặt nói: \"Vâng\" nhưng vẫn chưa cử động, bỗng thấy Thượng Quan Mạn nhẹ nhàng nhíu mày: \"Đợi chút.\" Trong điện cũng không thắp đèn, ánh sáng khép lại chiếu lên thần sắc ngưng trọng của nàng, trong nội tâm Thù Nhi lo sợ. Thượng Quan mạn nói: \"Ngươi nhớ kỹ, chớ để Thái Tử Phi nhìn thấy.\"\r\n\r\n    Trực giác Thù Nhi cảm thấy giá trị của hộp gấm không nhẹ, kính cẩn nói: \"Vâng\"\r\n\r\n    \"Nếu Điện hạ hỏi, ngươi phải nói như thế nào.\"\r\n\r\n    \"Nô tỳ nói, thọ lễ của Thánh Thượng.\"\r\n\r\n    Thượng Quan Mạn gật đầu: \"Nhất định phải tự mình giao cho thái tử Điện hạ, hiểu rõ chưa?\"\r\n\r\n    Thù Nhi vội đáp: \"Nô tỳ hiểu.\"\r\n\r\n    Trên giường trăn trở, trằn trọc khó có thể chìm vào giấc ngủ, khoác quần áo mà dậy. Da chưa bôi thuốc mỡ sưng lên một đường, cảm thấy hơi đau. Thù Nhi chưa trở về, trong lòng cảm thấy bất ổn, nửa phần không an tĩnh được.\r\n\r\n    Cửa điện cốc cốc mấy tiếng, trong đêm yên tĩnh lại hết sức rõ ràng, trong lòng nàng kinh ngạc, đêm hôm khuya khoắt có thể là ai, cửa \"két\" một tiếng mở ra. Ngoài điện khắp nơi như dát bạc, chỉ thấy một hộp bạch kim nhỏ lẳng lặng nằm trên bậc thềm ngọc. Gió đêm phơ phất, hoa nhẹ nhàng rơi, thổi không tan ôn hương trong hộp.\r\n\r\n    \"Điện hạ?\"\r\n\r\n    Thù Nhi vừa mới trở về, liền gặp Thượng Quan Mạn mặc áo tơ trắng đứng ở cửa ra vào. Bóng đêm trầm tĩnh, mặt của nàng trắng nõn như sứ, Thượng Quan Mạn kinh ngạc, xoay người vào điện.\r\n\r\n    Lúc này Thù Nhi mới trông thấy hộp bạch kim nhỏ trên thềm cung, khom người nhặt, kinh ngạc nói: \"Điện hạ, người làm rơi đồ.\" Cửa điện khẽ mở, chỉ nghe thanh âm lạnh lùng của Thượng Quan Mạn: \"Ném đi.\"\r\n\r\n    Ném?\r\n\r\n    Hộp nhỏ tinh xảo khéo léo, thật là đáng yêu. Thù Nhi nhìn ngắm, cuối cùng nhịn không được giấu vào trong tay áo.\r\n\r\n    \"Loong coong ——\"\r\n\r\n    Mũi tên sáng lóa mang theo gió lạnh lướt qua, đâm thật sâu vào trong thân cây, cành lá lay động, lá rơi phủ đầy trên đất. Tiểu Tam, Tiểu Ngũ ở một bên vỗ tay bảo hay. Hồng Phi rút mũi tên nhọn vẫn còn mang hơi lạnh ra, đuôi tên rơi xuống dây xích tinh xảo, nhẹ nhàng kéo, đầu tên nhanh chóng thu về trong lòng bàn tay.\r\n\r\n    Trên mặt Hồng Phi chưa hết kinh ngạc, khen: \"Thật đúng là của trời, có vật ấy, không cần phải lo lắng an nguy của công tử nữa.\" Hắn hơi chần chờ, hỏi: \"Ty chức mạo muội, công tử sao lại muốn chế tạo vật phòng thân.\"\r\n\r\n    Tên lùi về bàn tay, chẳng qua cũng như một cái hộp trong lòng bàn tay. Thượng Quan Mạn bỏ vào trong tay áo, sắc mặt u ám. Nàng chưa mở miệng, Phản Ảnh tà tà tựa trên lan can nhẹ giễu cợt: \"Lời này của ngươi đúng ngốc, công tử là thư sinh yếu đuối, không tìm chút ít vật phòng thân sao có thể được.\"\r\n\r\n    Hồng Phi mặc kệ hắn, cười nói với Thượng Quan Mạn: \"Cũng phải, bên người Điện hạ có vật ấy, ty chức cũng yên lòng rất nhiều.\"\r\n\r\n    Phản Ảnh lại cười khanh khách không ngừng, tiếng cười ý vị sâu xa. Hồng Phi đỏ bừng mặt, chột dạ trừng hắn. Phản Ảnh cầm một cây quạt hương bồ trong tay, đưa mắt nhìn qua Thượng Quan Mạn mỉm cười.\r\n\r\n    Xa xa thấy một nam nhân trung niên áo vải xám tới. Tiểu Ngũ đang ôm con chồn trắng, trông thấy ông hì hì nhào tới: \"Phụ thân!\" Người nọ họ Chu, là phụ thân của Tiểu Tam và Tiểu Ngũ. Khi Thượng Quan Mạn mua nhà này, liền mời hai vợ chồng đến ở chung. Ông Chu trong ngày thường quản lý nhà, bà Chu liền quán xuyến những việc nữ công trong nhà.\r\n\r\n    Chu bá vẫn vui vẻ, nhẹ khiển trách: \"Công tử ở đây, đừng có không biết lớn nhỏ như vậy.\"\r\n\r\n    Tiểu Ngũ le lưỡi: \"Công tử sẽ không để ý đâu.\"\r\n\r\n    Thượng Quan Mạn mỉm cười gật đầu: \"Chu bá, có chuyện gì sao?\"\r\n\r\n    Chu bá vội chắp tay nói: \"Công tử, có vị công tử họ Hàn cầu kiến.\"\r\n\r\n    Họ Hàn?\r\n\r\n    Thượng Quan Mạn kinh ngạc, nàng biết họ Hàn còn có thể là ai, vội nói: \"Mau mời.\"\r\n\r\n    Chỉ nghe giọng nam tử cởi mở cười: \"Không cần, ngu huynh đã không mời mà tới.\" Hàn gia một thân áo trắng dưới bóng cây, mang theo Lâm Bình nhẹ nhàng đi đến.\r\n\r\n    Thượng Quan Mạn vội nghênh đón: \"Ngọc Sanh huynh đến thăm hàn xá, sao không nói với ta một tiếng để chúng ta ra cửa đón chào.\" Hàn gia cười yếu ớt: \"Chính là sợ đệ khách khí như vậy, mới không dám thông báo cho đệ.\" Nhìn sang từng người, Hồng Phi đứng ở dưới cây hơi cúi đầu với hắn, Phản Ảnh miễn cưỡng dựa lan can, cũng không biết nghĩ cái gì?\r\n\r\n    Hàn gia cười nói: \"Không thấy đệ ở kỳ xã, thật không dễ dàng mới biết được chỗ đệ ở.\"\r\n\r\n    Thượng Quan Mạn cảm thấy hiếu kỳ: \"Ngọc Sanh huynh đến là vì có chuyện khẩn cấp?\"\r\n\r\n    Hàn gia nhíu mày nói: \"Không có việc gì thì không thể đến sao?\" Thượng Quan Mạn có chút xấu hổ, Hàn gia dường như nhớ ra việc gì: \"Ngược lại có một việc, nghe nói tứ hoàng tử giấu ngọc tỷ, bị người ta vạch trần. Long nhan giận dữ, đã làm dư luận xôn xao gần đây không yên ổn, kỳ xã của đệ...\" Mắt thấy sắc mặt Thượng Quan Mạn trắng bệch như tờ giấy, ánh mắt hắn khẽ nhúc nhích: \"Mạn đệ, đệ không sao chứ?\"","title":"Công Chúa Thất Sủng Ta Muốn Nàng - Chương 28"}