{"text":"﻿    “Tổng tài, chờ… Chờ một chút!” Cổ vừa rồi phục hồi như cũ còn không có quen Thiên Thiên hấp tấp đuổi theo, Lăng Phong mở cửa xe nghiêng người dựa vào xe cúi đầu xem nàng, nhướng nhướng mày như không có việc gì:\r\n\r\n    “Hử?” Một tiếng.\r\n\r\n    Thiên Thiên lúc xuống lầu liền mình kiểm điểm, hôm nay quản lý nói làm nàng vẫn là nội thương, người ta bất kể hiềm khích lúc trước dẫn mình đến mơi tốt nhất thần kì nhất, còn muốn đưa nàng về nhà, này… Có vẻ nàng quá bụng dạ hẹp hòi .\r\n\r\n    Chà xát chà xát tay thẹn thùng nói:\r\n\r\n    “Cái kia…” Do dự một chút vẫn là quyết định mở miệng lời nói thật tốt dù sao lão bản là người rất tốt:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tổng tài, trước ngài nợ em tám trăm tiền phí diễn xuất coi như tiền chữa trị tối nay.”\r\n\r\n    Phất phất tay cười hì hì hiển thị rõ rộng lượng nói:\r\n\r\n    “Không cần.”\r\n\r\n    Lăng Phong nở nụ cười, câu dẫn ra khóe môi nhẹ nhàng làm cho chiếc đèn cao áp cũng phải thẹn mà tối đi…\r\n\r\n    Thiên Thiên thiếu chút nữa nhìn ngây ngốc, này quá đẹp trai, quyết đoán muốn mở phòng ngự!\r\n\r\n    Sự thật chứng minh Thiên Thiên quyết đoán đúng, Lăng Phong từ trong túi quần móc ra giấy tờ ngẩng đầu là đưa cho Thiên Thiên là có ghi tên nơi chữa trị, và khiThiên Thiên từ tay Lăng Phong nhận lấy giấy sau hận không thể đem cổ mình sái trở lại.\r\n\r\n    1…1… 1879 khối! ! !\r\n\r\n    Thiên Thiên khi nhiệt huyết sôi trào nhịn không được tính toán một chút giá chênh lệch, bấm bấm ngón tay rất nhanh ra đáp án. Chiếu theo như vậy tính Lăng Phong sẽ không cần trả nợ nàng phí diễn xuất, nàng còn phải trả cho hắn ngàn lẻ bảy mươi chín khối tiền chữa trị!\r\n\r\n    Lăng Phong đi vòng qua bên kia ưu nhã ngồi, nghiêng đầu cười nhạt đối với Thiên Thiên nói:\r\n\r\n    “Sở tiểu thư cùng tôi cũng coi như có chút giao tình như vậy đi 300 coi như xong.” Tay thon dài ở trên tay lái gõ hai cái rất hào phóng nói:\r\n\r\n    “Cứ dựa theo bốn làm tròn lên năm, em trả tôi một ngàn lẻ tám mươi, vừa vặn.”\r\n\r\n    “Tổng tài ngài…” Tại sao có thể như vậy…\r\n\r\n    Thiên Thiên mới vừa rồi còn cảm thấy lão bản là người tốt rộng lượng khoan dung lúc này mới hiểu được là người ta có kế hoạch lừa gạt vơ vét tài sản trả thù bắt đầu, nàng lơ ngơ bị tính kế, mù con mắt, ngẫm lại thật hối hận a!\r\n\r\n    Về sau lại cũng không tham tiện nghi mà trúng kế, sẽ không!\r\n\r\n    Suy đoán một tiền nợ khiến trái tim nhỏ máu Thiên Thiên dối trá khách sáo cảm tạ lão bản đưa nàng về nhà sau lại nghĩ tới một cái vấn đề lớn một đại sai lầm.\r\n\r\n    Nàng tại sao có thể làm cho chủ nợ biết rõ chỗ ở của mình? tại sao có thể nhu ngơ để cho hắn đưa nàng về nhà? tại sao có thể phạm loại sai lầm dẫn sói vào nhà này chứ! !\r\n\r\n    Buổi tối sau khi login Thiên Thiên thay đổi lúc ban đầu sẽ “Ôn nhu nhân từ ” đem một đống nhiệm vụ giết tiểu quái không lưu lại cho chúng phơi thây khắp nơi. Mặc dù những thứ quái này đẳng cấp so với Thiên Thiên đánh Ba Tư thấp hơn tận một nửa… Bất quá Thiên Thiên cũng là dũng mãnh, ít nhất chỉ rớt nửa máu còn chưa có chết.\r\n\r\n    Hệ thống tán gẫu mật truyền tin của Hách Sảng rung tin nhắn tới cho nàng:\r\n\r\n    “Thiên Thiên, hôm nay ba mình sinh nhật, sẽ không trở về nhà trọ .”\r\n\r\n    Thiên Thiên nhớ tới hai ngày trước Hách Sảng nhắc tới qua, nàng đi làm vội phải ứng phó lão bản đem chuyện sinh nhật ba Hách Sảng mà quên đi, có chút ngượng ngùng trả lời:\r\n\r\n    “Thực xin lỗi nha Hách Sảng mình quên mất tiêu.”\r\n\r\n    Hách Sảng: “Không có việc gì, ba mình năm nay sinh nhật cũng không mời những người khác, dự định qua một cái sinh nhật đơn giản ấm áp, vốn là định nói cho cậu cùng tới, nhưng mình nói với ba cậu gần đây công ty bận rộn nên cũng không có tức giận, bất quá cha mình nói muốn cậu bớt thời giờ tới đây cùng ông ấy chơi cờ vây.”\r\n\r\n    Cha Hách Sảng rất thích cờ vây cùng Thiên Thiên hạ mới xem như chân chính kỳ phùng địch thủ, mỗi lần một mở màn n phải tới hơn phân nửa ngày, thua còn mặt mừng rỡ hớn hở nói nào là:\r\n\r\n    “Trường giang sóng sau đè sóng trước, Thiên Thiên là một cô gái thông minh, khó có được a.”\r\n\r\n    Thiên Thiên không dám nói sở dĩ nàng nước này đều có thể thắng được đó là bởi vì cha của Hách Sảng kỳ nghệ thật sự là vô cùng thê thảm, thua vì ông ấy là người không phải chân chính có trình độ thế nào chẳng qua là hợp ý làm cho ông ấy vui vẻ để chuyện dễ xử lý mà thôi, dù sao vị đại phú hào này nếu thắng sẽ khó tránh bắt đầu cảm thấy thắng không có ý nghĩa, phải để mong đợi có một địch thủ có thể đánh bại ông ấy vừa vặn Thiên Thiên không thức thời không nịnh hót, không để ý đem ông ấy hạ thua từ đó cha của Hách Sảng mong đợi nhất là Thiên Thiên bớt thời giờ đi tới nhà bọn họ cùng ông ấy đánh cờ.\r\n\r\n    Thiên Thiên hôm nay “Đổ máu” quá nhiều vốn là không có tâm tư gì thăng cấp, mang về vài cái dược vào kho bang xong chuẩn bị logout, thì lúc đang chuẩn bị logout thì Bạch y như phong như một cơn gió bay tới chạy tới chỗ Thiên Thiên.\r\n\r\n    Dáng người bạch y phiêu dật bồng bềnh chậm rãi bay hạ xuống đất, Thiên Thiên thực là thay Bạch y như phong toát mồ hôi. Nhất định là dùng hết khí lực dùng hết tiểu khinh công thì trong chốc lát bay cao như vậy té xuống liệu có chết hay không mà dù sao chỉ là mình thì mới bị té chết.\r\n\r\n    Kênh bang hội lúc này có người lên tiếng, quạ đen ở bang hội đều thành màu trắng : “Oa! ! Bạch y như phong kìa! Ta không nhìn lầm đi? ! ! !”\r\n\r\n    [Bản cung say]: “  thật đúng là thế… ngao…, Bạch y như phong… hình như là tìm đến Thiên Thiên đánh Ba Tư !”\r\n\r\n    Các thành viên bang hội ở tại chỗ khác nổ tung\r\n\r\n    [Một cành hoa lê ép hải đường] : “Ta muốn xỉu a a! Mau đỡ….”\r\n\r\n    Khi Thiên Thiên giết quái đem khung chát kéo đến nhỏ nhất sau đó theo thói quen bỏ luôn khung tán gẫu cho nên trong kênh bang hội nhiệt huyết của nam nhi và nhu tình của các cô nương có nói gì nàng một câu cũng không thấy được, thế giới như vậy vẫn là an bình.\r\n\r\n    Bạch y như phong chậm rãi xuống đất, chẳng nhòm ngó đến có như trong dự liệu của Thiên Thiên là ngã chết hay không dáng vẻ vẫn phá lệ tiêu sái, sau khi hạ xuống lập tức phát tới đây một câu chat mật:\r\n\r\n    [Bạch y như phong] : “Đang đợi ta sao?”\r\n\r\n    Thiên Thiên vỗ trán, vì không muốn làm cho ai đó lúng túng đành phải nói:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Đúng vậy, ha ha, chờ huynh tới đây dẫn muội đi thăng cấp đây.” Vì gia tăng có độ tin cậy còn bổ sung:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Nghe bọn họ nói cấp sáu mươi có một bí cảnh trong sẽ rơi ra trang bị, tóm lại là có y phục ~” Thiên Thiên nói cần y phục quả là khai không khống, gần đây nỗ lực thăng cấp một mặt là vì gia nhập đội ngũ max level để “Đánh ngã BOSS “, còn một phương diện khác chính là nàng nghe nói max level sau có trang bị cao cấp rất đẹp mắt.\r\n\r\n    Bạch y như phong giống như rất cao hứng:\r\n\r\n    [Bạch y như phong] : “Rời đội, ta mời muội vô đội.”\r\n\r\n    Thiên Thiên thấy chung quanh sư huynh đệ còn có thành viên khác của bang đều đứng tại nguyên chỗ không động, chắc nghĩ rằng nàng oánh quái treo máy, chắc bọn họ treo máy nên cứ vậy rời tổ đội đi với Bạch y như phong.\r\n\r\n    Đám người kia tự hiểu được Bạch y như phong xuất hiện, Thiên Thiên ngay sau đó rút khỏi đội ngũ thì kênh bang hội ngày càng kịch liệt.\r\n\r\n    [Muội muội của mi rất đẹp]: “Omg… đây tuyệt đối là tin siêu hot! …..Thiên Thiên đánh Ba Tư rút khỏi đội ngũ đi theo Bạch y như phong!”\r\n\r\n    [Tiểu tinh tinh]: “Cái gì …. làm sao huynh biết, ta thấy bọn họ còn đứng ở tại một chỗ đây.”\r\n\r\n    [Muội muội của mi ất đẹp]: “ ca đây tuệ nhãn như đuốc, LOOK…. bọn họ đồng thời đang học ‘ tốc hành ngàn dặm ’, xem ca đếm ngược….ba, hai… Ha ha..úm ba la… còn kém một giây liền bay!”\r\n\r\n    Những người rất ít lên tiếng trong bang lúc này cũng toàn bộ xuất hiện cùng nhau phân vân.\r\n\r\n    [Có người cảm khái vô hạn]: “Thật sự chính là bay a, Thiên Thiên đánh Ba Tư làm sao biết Bạch y như phong đây?”\r\n\r\n    Những người khác chơi đến một thời gian tương đối dài cũng nhất trí bày tỏ không thể hiểu được: “Chính thế… trong bang cái cô tên Thiên Thiên đánh Ba Tư kia bình thường không có ở kênh bang hội nói chuyện, hỏi cái gì cũng không trả lời… nguyên lai là biết đại thần nên giả bộ thanh cao!”\r\n\r\n    Thiên Thiên lúc trước tới đây cũng là bị sư phụ kéo vào cho đủ số, bất quá bình thường vẫn có vài người chủ động tìm nàng cùng nhau thăng cấp nên có người xuất hiện thay nàng nói chuyện:\r\n\r\n    “Các cô này bỏ bớt ghen ghét con gái đi được không, hâm mộ thì nói…ghen ghét thì nói rõ, đừng đùa thế… Thiên Thiên là đồ đệ của lão nạp mấy người nói chuyện nên chú ý một chút.”\r\n\r\n    Chuyện đố kỵ từ xưa đến nay liền thích quấn quít lấy các cô gái, trong bang chỉ nghe đến tên của Bạch y như phong thấy qua người, càng đừng nói tiếp xúc cùng tổ đội với nhau, Thiên Thiên một nick cấp thì thấp sao có thể gặp may mắn như vậy, gặp gỡ đại thần được địa thần xuất thủ tương trợ, người ta bày tỏ đố kỵ hay một chút bất mãn cũng là bình tình.\r\n\r\n    Kênh Bang hội sau khi có người nói đỡ cho Thiên Thiên thì sau đó khôi phục được an bình, mặc dù trong bang còn một đống người rối rít… bất quá mắt không thấy tâm không phiền, bởi vì Thiên Thiên căn bản không có thấy.\r\n\r\n    Đi theo Bạch y như phong tiến vào bí cảnh Thiên Sơn lv 60 Bạch y như phong giao dịch cho Thiên Thiên một đống đan gấp đôi:\r\n\r\n    [Bạch y như phong]: “Ăn hai cái, đi theo ta, chú ý bảo vệ tính mạng đừng có chết.”\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Dạ, bảo đảm hoàn thành nhiệm vụ!”\r\n\r\n    Thiên Thiên vui thích ăn hết hai viên đan nhảy lên đuổi kịp Bạch y như phong vốn là Thiên Thiên nói không nhiều lắm, trước đi theo sư phụ thăng cấp cũng không mấy khi lên tiếng, cảm giác Bạch y như phong thao tác rất thần giết quái nhìn rất mạnh cho nên khó có được mà giác ngộ ngẫu nhiên nói một câu tránh cho hắn bởi vì quá buồn bực mà sinh ra ý niệm bỏ rơi mình trong đầu.\r\n\r\n    Vừa viết chữ vừa chạy vào bí cảnh đối với Thiên Thiên mà nói vẫn tương đối có áp lực… khụ khụ.\r\n\r\n    Cho nên Thiên Thiên tại khúc quanh đã không cẩn thận bị tiểu quái đánh chết…\r\n\r\n    [Bạch y như phong]: “Sao lại chết thế , ta ở chỗ này chờ muội, nhanh….”\r\n\r\n    Bi kịch chính là Thiên Thiên vào xem chữ này mới phát hiện mình đã chết rồi tại bí cảnh chết không có kết cục tốt, không thể lựa chọn tại chỗ sống lại, chỉ có thể trở về rồi chạy lại một lần nữa, Thiên Thiên vô cùng uể oải đáng thương nhìn qua bạch y:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Bạch y huynh..mấy người có chiến phục Thuần Dương sao?” Bởi vì môn phái của nàng có, cho nên Thiên Thiên vô ý thức cảm thấy tất cả môn phái đều có…\r\n\r\n    [Bạch y như phong]: “…”\r\n\r\n    Thiên Thiên đã hiểu, trải qua mấy ngày kề vai chiến đấu đối chuyện quần áo với đại thần vẫn còn có chút hiểu rõ, Bạch y huynh nếu như phát một chuỗi im lặng tuyệt đối, vậy thì đại biểu lời nàng nói bị phủ nhận hoặc là nhìn khinh bỉ. ~~~~ ~~~~\r\n\r\n    Giờ thì hồi thành nghỉ ngơi… Thiên Thiên chỉ có thể chạy lại một lần nữa vào.\r\n\r\n    Bạch y như phong tựa hồ rất hiểu tốc độ đi đường của Thiên Thiên nói:\r\n\r\n    [Bạch y như phong]: “Ta đi ra ngoài một chút, hai phút sau trở lại.”\r\n\r\n    Thiên Thiên thở phào nhẹ nhõm, cũng tốt:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Đi đi đi đi.”\r\n\r\n    Mở ra kỹ năng gia tốc ra sức chạy và chạy, chạy hai phút còn không có thấy vị trí Bạch y trên bản đồ, Thiên Thiên bất đắc dĩ nói:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Bạch y huynh.”\r\n\r\n    [Bạch y như phong]: “Hả? Vừa trở về.”\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Muội giống như… Lạc đường.”\r\n\r\n    Bạch y như phong có vẻ cũng không ngoài dự liệu, rất tự nhiên nói:\r\n\r\n    [Bạch y như phong]: “Ừ, muội lạc đường.” Sau đó bổ sung một câu:\r\n\r\n    [Bạch y như phong]: “Đi nhầm rồi , đứng tại chỗ chờ ta tới đón muội.”\r\n\r\n    Thiên Thiên ấn lại con chuột dừng lại.\r\n\r\n    “Tại chỗ chờ ta, không nên chạy loạn, nhanh thôi sẽ tới đón muội.”\r\n\r\n    Trở lại quả khứ lại một phía bắc trong công viên, trong một biệt thự khi đó ba ba chưa có cùng mẹ gây gổ, khi đó một nhà ba người vui vẻ hòa thuận.\r\n\r\n    Ca ca hàng xóm một thân một mình, cùng người đưa đón người của anh ấy mỗi ngày đi ra đường đều đi qua nhà nàng, hắn ta tính tình rất quái lạ bởi vì cha mẹ đều ở nước ngoài không ở bên cạnh, cũng không thích cùng những người khác nói chuyện, lúc nào cũng là tư thái nhìn lơ đãng những người khác… kể cả nàng.\r\n\r\n    Nàng luôn ngây ngốc đi theo phía sau hắn hỏi hắn: “Ca ca, anh bị mắt lé sao? Ba ba em biết một ác sĩ khoa mắt, em dẫn anh đi tìm cô ấy.”\r\n\r\n    Mỗi lần câu trả lời của hắn đều là không nói gì.\r\n\r\n    Sau khi tái diễn những lời này tới lần thứ bảy người ca ca kia cuối cùng cũng đáp lại, nói:\r\n\r\n    [Thiên Thiên đánh Ba Tư] : “Ok”\r\n\r\n    Mặc dù nàng dẫn ca ca đó đi nơi nào lại thấy được một cảnh không nên nhìn.\r\n\r\n    Người bác sĩ mà ba ba biết kia cô ta đang cùng cùng ba ba ôm nhau rất thân mật…\r\n\r\n    Nàng nhịn không được về nhà nói cho mẹ, phát hiện mẹ đã sớm biết chuyện này, nàng nhớ rõ mẹ nói: “Ba ba con sở dĩ cùng mẹ kết hôn chỉ là bởi vì nguyện vọng của ông nội, cô ấy mới là người ba ba con yêu.” Sau đó hai mẹ con rời đi khu biệt thự đó.\r\n\r\n    Mẹ cố chấp cái gì cũng không muốn, ngoại trừ tiền sinh hoạt phí của nàng mỗi tháng.\r\n\r\n    Ngày đó nàng nhịn không được trở về tìm ba ba, khóc đến hai mắt đỏ bừng rồi bị lạc, người ca ca kia ánh mắt lại không hề liếc xéo nàng… nàng cho là hoa mắt, hắn cười nói:\r\n\r\n    “Anh đi mua cây dù, tại chỗ chờ anh không nên chạy loạn, nhanh thôi anh sẽ tới đón em.”","title":"Boss Và Thiên Thần Ai Là Người Lưu Manh - Chương 07"}