{"text":"﻿    Bạn đang đọc truyện tại website: SieuTruyen.NET<\/a>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    Mời bạn tiếp tục đọc truyện, chúc bạn đọc truyện vui vẻ !\r\n\r\n    *****\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kênh chat trong nháy mắt bị từng người bị hoảng sợ\r\n\r\n    Thiên Thiên có điểm mờ mịt, đang muốn đặt câu hỏi thì giọng Hách Sảng liền vang lên : “Thiên Thiên, đừng đùa đừng đùa…có tin Hot!” Vẻ mặt thần bí: “Muốn nghe không?”\r\n\r\n    Thiên Thiên chuyển qua cô bạn Hách Sảng đang bao lớn bao nhỏ vào cửa giày cao gót một đá đá chạy vào ngồi phịch trên ghế sofa:\r\n\r\n    “Có gì, nói nghe một chút.”\r\n\r\n    “Làm sao cậu lại tuyệt không tò mò, vậy thôi mình không nói.” Nhiệt tình như lửa của Hách Sảng bị Thiên Thiên dáng vẻ lạnh nhạt tán nửa chậu nước lạnh, bất mãn nói:\r\n\r\n    “Cậu lại không có điểm hiếu kỳ sao?”\r\n\r\n    Ngoại trừ cậu là kẻ chuyên bát quái còn có thể nói gì thế. Thiên Thiên ủy khuất nghĩ, sắc mặt nở rộ một cái hết sức kích động hiếu kỳ tràn đầy nụ cười:\r\n\r\n    “Xin hỏi bạn học Hách Sảng hôm nay mang về là tin tức gì, mình thật muốn biết đây.”\r\n\r\n    Hách Sảng bị Thiên Thiên bộ dạng chọc cười, khoát khoát tay:\r\n\r\n    “Không so đo với cậu, nảy tình hai ta quan hệ tốt mình mới nói, người bình thường mình không nói cho đâu.” Nói xong nàng Hách Sảng trước mỗi lần bát quái theo lệ cũ giang hồ nói một câu lại nghiêng người mở ra găng tay móc a móc.\r\n\r\n    “Di, lần này còn có đạo cụ sao?” Thiên Thiên đến đây rất hào hứng, thật lòng đầy mong đợi.\r\n\r\n    “Ten tèn ten ~” Hách Sảng lấy ra một tờ hình chụp như vật quý hiếm, Thiên Thiên vừa nhìn lần thứ hai trong hôm nay không nói gì… kinh ngạc.\r\n\r\n    Trong hình này là một ngày của tháng trước những nhân vật chính là lão bản Thiên Thiên Lăng Phong, thứ hai… chính là Thiên Thiên.\r\n\r\n    Thiên Thiên quá bội phục trình độ chụp hình của bọn họ. Trong hình Thiên Thiên đầu hơi cúi xuống cằm của Lăng Phong đang đúng trên trán nàng nhìn qua không khác hành động đôi tình nhân thân mật.\r\n\r\n    Kỳ thật lúc ấy nàng không biết tại nam nhân kia khi ôm đưa tới một tờ giấy, xem hiểu một hàng chữ như rồng bay phượng múa : “Diễn trò, ba phút- phí tám trăm.” Lúc ấy nàng liền sa đọa. Ma xui quỷ khiến liền ngoan ngoãn như vậy đứng ở nơi đó, không xem có bị người ta chụp không, nàng còn không biết lúc ấy nàng cùng lão bản động tác lại mập mờ..mập mờ như thế\r\n\r\n    “Đây là…” Thiên Thiên khóc không ra nước mắt:\r\n\r\n    “Cậu từ đâu lấy được…thanh danh cả đời mình, trong sạch của mình…”\r\n\r\n    Hách Sảng như xem người ngoài hành tinh nhìn Thiên Thiên:\r\n\r\n    “Này..này… Sở Thiên Thiên chuyện như vậy đổi người khác cầu xin còn không được, làm như người ta vô lễ với cậu không bằng.” Liếc nàng một cái:\r\n\r\n    ” Tư tưởng gì thế!”\r\n\r\n    Thiên Thiên nhìn ảnh chụp không biết là bởi vì phẫn nộ hay gì mà rõ ràng đỏ mặt.\r\n\r\n    Nàng chưa từng nghĩ tới chính mình có một ngày sẽ cùng tình tiết điện ảnh giống nhau như đúc sẽ cùng lão bản của mình phát sinh quan hệ mờ ám.\r\n\r\n    Thiên Thiên hai mắt u oán: “Nếu để cho mình biết rõ người chụp ảnh là ai mình nhất định sẽ cho hắn một nhát đao xuyên tim luôn.”\r\n\r\n    Hách Sảng mất tự nhiên quay đầu đi vội ho một tiếng: “Không tệ không tệ..tên kỹ năng đều nhớ kỹ, nhìn thấy thăng cấp nha… ha ha, ha ha.”\r\n\r\n    *****\r\n\r\n    Bạn đang đọc truyện tại website: SieuTruyen.NET<\/a>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    Mời bạn tiếp tục đọc truyện, chúc bạn đọc truyện vui vẻ !\r\n\r\n    *****\r\n\r\n    Thiên Thiên hồ nghi liếc nhìn nàng một cái, cảm thấy ở đâu đó không thích hợp: “Đúng rồi hình này lấy ở chỗ nào?”\r\n\r\n    Hách Sảng ấp úng vài câu đổi chủ đề: “Hôm nay luyện cấp ra sao?” Đi qua Thiên Thiên ấn vài cái:\r\n\r\n    “Ơ a ~ thăng 5 lv! Thật đáng mừng, đáng ăn mừng!” Đứng lên túm Thiên Thiên đi: “Đi, đi ra ngoài ăn ăn mừng!”\r\n\r\n    “Hả? Cậu không phải là vừa mới trở về sao?” Vừa nói đi giầy: “Uy… đừng kéo, ai ai…” Thiên Thiên mặc tạm chiếc T-shirt cộc tay vội kéo bới cột tóc kiểu đuôi ngựa, rồi người đã bị Hách Sảng túm lên xe.\r\n\r\n    Mặc dù là mùa hè nhưng gió thổi qua đến vẫn là rất lạnh, Thiên Thiên hắt hơi một cái, ôm lấy cánh tay nhìn cửa sổ xe hối hận không có mặc áo dài tay trở ra.\r\n\r\n    Hách Sảng mang Thiên Thiên đi vào chỗ ăn cơm lần trước, tiếng nhạc du dương lưu chuyển sẽ cho người vừa đi vào đã bị hơi thở nồng hậu của nghệ thuật lan toả Thiên Thiên chưa vào cửa liền bắt đầu bất an.\r\n\r\n    Bởi vì… bởi vì cái gọi là tức cảnh sinh tình, mặc dù đối với nàng mà nói nơi này có cảnh vô tình bất quá xem ra rõ ràng là hình ảnh mập mờ đến chân thật kia tồn tại không thể bỏ qua, Thiên Thiên lúc này nhớ tới mặt đỏ tới mang tai.\r\n\r\n    “Cái kia, Hách Sảng… chờ, chờ một chút.”\r\n\r\n    Hách Sảng không hiểu nhìn chằm chằm Thiên Thiên đứng ở cửa nhà hàng không đi vào: “Cậu sao lại đứng ở nơi đó …mau vào đi.”\r\n\r\n    Thiên Thiên do dự một chút đi vào, nàng dự cảm nhất định chuẩn, nàng cảm giác đêm nay sẽ có chuyện gì sẽ phát sinh. Mà sự thật chứng minh Thiên Thiên dự cảm không cũng một chút sai, khi cùng Hách Sảng mới vừa đi vào nhà hàng, phục vụ liền đi lên mời các nàng vào chỗ, Hách Sảng thoạt nhìn tuyệt không ngoài ý muốn nhưng Thiên Thiên thấy rõ phục vụ giơ lên ngón tay cái hướng người sau kia trong nháy mắt hóa đá.\r\n\r\n    Lão… bản!\r\n\r\n    Lăng Phong ngồi ở vị trí cạnh cửa sổ, đêm nay hắn không có mặc tây trang ngũ quan tuấn tú được công ty công nhận, mặc dù hắn ngày thường lời nói lạnh lùng cực kỳ, bất quá khí độ bất phàm cùng bề ngoài của hắn rất có tác phong quyết đoán khi làm việc làm cho rất nhiều nhân viên nữ xuân tâm đã nảy mầm.\r\n\r\n    Liên tục ba năm chiếm cứ bảng tổng tài phú hào tuổi trẻ thành phố A, Lăng Phong ngoại hình cùng cơ trí tuyệt là chân thật đáng tin .\r\n\r\n    Đêm nay hắn một thân quần áo thoải mái sức thoạt nhìn so với tây trang đương nhiên hiền hoà hơn rất nhiều, mặc dù nhiều hơn phần nhân viên Lăng thị cảm thấy đáng quý sự ‘ hiền hoà ’ này khiến cho Thiên Thiên nhìn mà rùng mình một cái.\r\n\r\n    Thiên Thiên còn nhớ rõ một tháng trước ngày đó Lăng Phong mặc áo khoác kia nàng đi vào lầu sáu phòng làm việc phát hiện hắn đang làm việc lúc ấy nàng cúi đầu sớm nghĩ sẵn ra lời biện hộ trong đầu, phát hiện vừa rồi tổng tài vẫn ngồi ở làm việc lại như kỳ tích biến mất.\r\n\r\n    Ngắm trái ngắm phải không thấy người, Thiên Thiên uể oải. Thật vất vả nói xong lời kịch cứ như vậy hy sinh một cách vô ích, vừa mới chuyển thân đi ra khỏi phòng làm việc bấm thang máy, bả vai đột nhiên bị người ta vỗ một cái lúc ấy Thiên Thiên không chút suy nghĩ liền trở về tác phong quá khứ kiêu ngạo chính mình không uổng phí học TaeKwonDo lại cho người nọ một quyền.\r\n\r\n    Đương Thiên Thiên nghe thấy tiếng Chu thư ký thét chói tai chứng kiến bảo vệ ùn ùn kéo tới trong lòng chỉ có một ý niệm trong đầu: Hách Sảng…mình đây bị cậu hại rất….thảm!\r\n\r\n    Hách Sảng thường xuyên nhắc nhở Thiên Thiên: “Đầu năm nay nhiều người bị côn đồ hạ mê dược chiêu thứ nhất chính là đập bả vai người đó để dời đi lực chú ý, sau đó mới cho bỏ thuốc… về sau có người đập bả vai cậu gì cũng đừng nghĩ, cho hắn một cú là được rồi!”\r\n\r\n    Khi Thiên Thiên bị chủ quản mang vào phòng làm việc giáo dục thời điểm đó trong lòng chưa tính toán gì ai oán: tin vào Hách Sảng…. nàng sảng khoái còn mình thì khó chịu…\r\n\r\n    Hai lần tội danh “Ẩu đả” với lão bản cũng không nhỏ, trải qua nhiều lần giáo dục hết lần này đến lần khác hối cải sau Thiên Thiên là sợ…. nghe thấy lão bản tới nhất định đặc biệt chịu khó tự phát lệnh chân chạy đi, bộ phận PR Vương tiểu thư bởi vậy đối với Thiên Thiên yêu thích vô cùng thường xuyên tặng nàng chút ít đồ chơi nhỏ biểu lộ quan tâm.\r\n\r\n    Trời rất nóng, công ty có một người chân dài mưu cầu danh lợi chạy đó là chuyện tiết kiệm kem chống nắng cỡ nào!\r\n\r\n    Nhưng Thiên Thiên tuyệt đối không nghĩ tới vận mệnh của nàng lại bi thống như thế, nàng e sợ tránh không kịp lão bản rõ ràng hiện tại đang an vị tại bàn ăn tác ưu nhã uống cà phê, phảng phất một nháy có thể nhìn thấu vào hai mắt nàng, nhìn vào trên mặt nàng thật lâu không có dời đi…\r\n\r\n    “Lăng tổng… đã lâu không gặp.” Hách Sảng nở nụ cười rất tự nhiên cùng Thiên Thiên thì không dám nhìn thẳng nam nhân ckia hào hỏi, khuỷu tay huých Thiên Thiên sững sờ bất động nguyên tại chỗ:\r\n\r\n    “Thiên Thiên… lại phát ngốc gì thế!”\r\n\r\n    Khách quan mà nói bộ dạng Thiên Thiên không có tiền đồ, Lăng Phong biểu hiện phi thường để xuống chén cà phê đứng dậy rất có phong độ đưa tay phải khóe miệng giương nhẹ: “Sở tiểu thư, nhĩ hảo.”\r\n\r\n    Thiên Thiên mặc dù liên tục biểu hiện rất không có tiền đồ nhưng là lễ phép căn bản vẫn phải có, giả bộ hào phóng bắt tay đối phương, kéo ra cái mặt nạ cười:\r\n\r\n    “Ha ha, ha ha, tổng tài tốt…. thật là đúng dịp.” Khéo đến thật kỳ quái…\r\n\r\n    Hu hu….vì cái gì còn không buông tay…\r\n\r\n    Lăng Phong khẽ gật đầu: “Đúng thế… hai lần nhìn thấy Sở tiểu thư đều ở cùng một nhà hàng, Lăng mỗ thực tại vinh hạnh vô cùng.”\r\n\r\n    Nếu như đổi lại người khác Thiên Thiên đại khái sẽ cho rằng đây là câu nói khách sáo, nhưng những lời này từ miệng lão bản phun ra làm sao lại kỳ quái như thế đây.\r\n\r\n    Câu “Vinh hạnh vô cùng” kia làm cho Thiên Thiên cảm thấy hắn là cường điệu nàng lần trước ở chỗ này có sự tích vinh quang, nhắc nhở nàng đã giội hắn, đánh qua hắn.\r\n\r\n    Thiên Thiên đỉnh đầu thoáng hiện một khung cảnh- – Lăng Phong âm hiểm gian trá cười nói: “Sở tiểu thư… còn nhớ rõ lần trước tôi bị cô đánh chứ? Biết rõ tôi tại sao lại thuê cô không? A ha..chờ rồi sẽ biết .”\r\n\r\n    “Buông tay nha!” Thiên Thiên đang tưởng tưởng bi kịch bị Hách Sảng phá, lúc này mới hậu tri hậu giác phát hiện mình còn nắm tay lão bản không có buông ra.\r\n\r\n    Lòng bàn tay thật ấm áp khiến nàng trong nội tâm tự nhiên sinh ra một loại cảm giác an toàn không giải thích.\r\n\r\n    Thiên Thiên bỏ qua cái loại to gan lớn mật đó, dám can đảm đối mặt với BOSS là cảm giác cực kì đại bất kính, rất chán sống vội vàng rút tay về, một mặt hồng như tờ giấy lắp bắp nói:\r\n\r\n    “Thực xin lỗi tổng taì…tôi vừa rồi…” Đón lấy anh mắt Hách Sảng quái dị trộn lẫn mập mờ Thiên Thiên có cảm giác sự tình bị tô đen thêm. ~~~~ ~~~~\r\n\r\n    “Hả?” Hắn hiển nhiên là cố ý:\r\n\r\n    “Vừa rồi sao?”\r\n\r\n    Thiên Thiên cực lực khống chế chính mình không nên bị dáng vẻ đẹp trai của hắn làm cho mê hoặc…. đây là mỹ nhân kế… mỹ nhân kế, đây là khúc nhạc dạo của trả thù, đây là làm khó dễ…phải ổn định, ổn định người đứng thẳng! Nhớ ngày đó…\r\n\r\n    “Ai, Thiên Thiên…” Thiên Thiên nghe được tiếng Hách Sảng hô, sau đó trước mặt bỗng tối sầm…. ngã.\r\n\r\n    Sở Thiên Thiên nàng rõ ràng – - ngất đi.\r\n\r\n    Bác sĩ chẩn đoán bệnh Thiên Thiên là thời gian dài tinh thần quá mức khẩn trương, thêm lao tâm nên đại não bị tổn thương nghiêm trọng, mặt khác còn có chút cảm vặt sương lạnh nên….dưới tình huống này thân thể mới theo bản năng hôn mê để giảm bớt mệt nhọc.\r\n\r\n    Bác sĩ đề nghị Thiên Thiên nghỉ nghỉ ngơi vài ngày hẵn đi làm, còn kê đơn thuốc bổ máu, bổ não.\r\n\r\n    Thiên Thiên đôi môi run run, ôm một đống thuốc bảo vệ sức khoẻ làm túi tiền đau xót, nghĩ tới trở về cùng Hách Sảng quyết toán tháng này tiền lương lại bị tiêu phân nửa, Thiên Thiên tâm tan nát dưới đất, hóa thành bụi theo gió bay cực nhanh…\r\n\r\n    “Sở tiểu thư, cô có khỏe không?” Đi thẳng tới sau lưng Thiên Thiên Lăng Phong nhíu mày, Thiên Thiên cảm thấy lão bản nhíu mày nếu so với lộ ra khuôn mặt ôn hòa tươi cười làm cho nàng càng không có sức miễn dịch.\r\n\r\n    Hách Sảng trước nói có chuyện gấp lái xe đi, nơi này cách nhà trọ một đoạn đi bộ về hiển nhiên không thể được, hơn nữa là nửa đêm cũng không an toàn, Thiên Thiên vốn nghĩ chính mình thuê xe trở về thì Lăng Phong nói “Lên xe.” nói xong mở cửa xe ra.\r\n\r\n    Thiên Thiên lúc này mới ý thức tới một cái vấn đề…. ngốc tại chỗ. Lão bản làm sao lại đi theo nàng?\r\n\r\n    “Đừng ngây ngô, lên xe, tôi đưa cô trở về.”\r\n\r\n    Tiếp tục ngây ngô.\r\n\r\n    “Chân bị tê dại sao?” Lăng Phong sải bước hướng Thiên Thiên đi tới, làm bộ giúp nàng lên xe.\r\n\r\n    “Không không… Không phải thế, không…” Chân đã tê rần.","title":"Boss Và Thiên Thần Ai Là Người Lưu Manh - Chương 03"}