{"text":"﻿    Bi kịch nhân gian!\r\n\r\n    Thảm án thiên hạ!\r\n\r\n    Thê thê thảm thảm ưu tư!\r\n\r\n    “Ách …tổng tài..này.” Hu hu hu, thiên lý ở đâu!\r\n\r\n    Thiên Thiên để xuống đồ đạc gom góp buổi sáng tóc dài gội chưa khô không ngờ một động tác như vậy liên tục dẫn tới ánh mắt lạnh như băng của tổng tài đại nhân nhà nàng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thình lình phát hiện boss đứng ở sau lưng mình:\r\n\r\n    “Tổng tài ngài…” Thiên Thiên đột nhiên bị ánh mắt hắn nhìn chăm chú làm nàng kinh hãi cả.\r\n\r\n    Vì cái gì nàng sẽ có loại cảm giác ánh mắt vừa rồi của tổng tài rất giống một người…\r\n\r\n    “Quần áo anh mua cho em vì cái gì không mặc.” Lăng Phong chỉ vào cái váy Thiên Thiên đang mặc: “Không nên như vậy nhìn tôi.” Ý bảo Thiên Thiên nhìn chính dây nơi bả vai mình:\r\n\r\n    “Con gái nên chú trọng chi tiết.”\r\n\r\n    Tổng tài đại nhân rất ngạo mạn liếc Thiên Thiên một cái, phảng phất như khinh bỉ nàng liệu có phải phụ nữ hay không, như vậy không chú trọng chi tiết mà rất tùy tiện. Tại khi Thiên Thiên chuẩn bị nói:\r\n\r\n    “Cảm giác của tổng tài có vẻ sai lầm.” Thời điểm đó hắn ném cho nàng một đống văn kiện, sắc mặt nghiêm túc dặn dò:\r\n\r\n    “Phiền toái Sở tiểu thư trước mười hai giờ đem những số liệu này chỉnh sửa tốt rồi giao lại cho tôi.” Sau đó ngồi trở lại giám đốc phòng làm việc cũng không ngẩng đầu lên hời hợt nhắc nhở mắt choáng váng Thiên Thiên:\r\n\r\n    “A, đúng rồi Sở tiểu thư chỗ này còn một phần số liệu chưa có tổng kết cô đến chi nhánh công ty lấy chút tài liệu.”\r\n\r\n    Thiên Thiên nhìn đống văn kiện như núi, phản ứng đầu tiên là – -Chậc, lại bị làm khó dễ !\r\n\r\n    Nhưng là mệnh lệnh của cấp trên thì nàng đâu thể phản kháng…\r\n\r\n    Thiên Thiên nhận mệnh tiếp nhận nhiệm vụ:\r\n\r\n    “Dạ, tổng tài.”\r\n\r\n    Đau lòng cho tiền kem chống nắng mùa hè hình như đang tăng giá …\r\n\r\n    Ôm một đống văn kiện đến chi nhánh công ty, Thiên Thiên đem số liệu tập hợp của phòng tài vụ muốn nguyền rủa ông trưởng phòng kia một lần. Thực tại nghĩ không ra vị đại thúc kia bình thường làm gì mà thậm chí ngay cả số liệu cơ bản nhất cũng không có lưu trữ, đến phiên nàng một mình làm thêm giờ ngay cả bản tổng hợp cũng không ôm một đống văn kiện đi đếm.\r\n\r\n    Bấm tay tính tính vài đầu ngón tay có thể đếm xong tiền lương cùng trưởng phòng tài vụ đầu trọc Thiên Thiên tại ghế bên đường đặt mông ngồi xuống:\r\n\r\n    “Hãm hại cha mà! Không có thiên lý, thương thiên hại lý…”\r\n\r\n    Mua cái bánh quế ăn để hạ nhiệt độ, tiết kiệm tiền không muốn thuê xe Thiên Thiên bước chậm tại ngày hè thầm than:\r\n\r\n    “Giữa người với người khác biệt lớn như vậy đây!”\r\n\r\n    Cùng 1 là công sức như vậy thậm chí so với người ta nhiều hơn gấp đôi vì cái gì nàng tiền lương của mình lại ít như vậy…\r\n\r\n    Thôi…. chịu khó là truyền thống tốt đẹp của dân tộc Trung Hoa.\r\n\r\n    Thiên Thiên nhận mệnh giữ vững tinh thần, ôm văn kiện sải bước đi về phía trước.\r\n\r\n    “Thiên Thiên? !” Một cái thanh âm quen thuộc xen lẫn tiếng phanh xe đạp.\r\n\r\n    Thiên Thiên quay đầu lại dưới ánh mặt trời liền hiện ra một gương mặt khuếch địa tươi cười đứng đối diện nàng. Thiên Thiên đưa tay che ánh mặt trời chói chang quang mang nhìn cẩn thật nhìn kia thật lâu, hồi lâu mới phản ứng tới:\r\n\r\n    “Tiêu Hàn? !” Có chút kinh ngạc lại ở chỗ này gặp gỡ bạn học hồi cấp ba.\r\n\r\n    Thiên Thiên từ khi tốt nghiệp đại học A, duy nhất chỉ cùng một chỗ với Hách Sảng nhìn thấy Tiêu Hàn như kẻ tha hương gặp cố nhân cảm giác rất hưng phấn, bỏ qua tâm tình buồn bã vừa rồi vui tươi hớn hở chào hỏi:\r\n\r\n    “Vài năm không gặp, cậu một chút cũng không thay đổi!” Tiêu Hàn truê ghẹo, cười rộ lên có chút trẻ con, vỗ vỗ ghế ngồi sau xe đạp một chút cũng không có cảm giác xa lạ, vân thoải mái, vô tư như mấy năm trước:\r\n\r\n    “Đi chỗ nào? Lên xe đi, mình chở cậu đi.”\r\n\r\n    Thiên Thiên cũng cười theo, không khách khí nói tiếp:\r\n\r\n    “Ok” Ngồi trên chỗ ngồi phía sau: “Đi cao ốc Lăng thị phía nam thành.”\r\n\r\n    Tiêu Hàn tựa hồ tuyệt không ngoài ý muốn, cười tủm tỉm đáp lời: “Được rồi ~ Ngồi xong! Đi!”\r\n\r\n    “Ha ha ~ khi nào thì tới, cậu không phải là cùng ông anh họ thần bí làm việc cùng nhau sao?”\r\n\r\n    Không biết là chuyên chú đạp xe có nghe thấy câu hỏi của Thiên Thiên không hay là do nguyên nhân khác Tiêu Hàn không trả lời.\r\n\r\n    Xe đạp tại trước cửa Lăng thị dừng lại:\r\n\r\n    “Đến rồi, là nơi này đi?”\r\n\r\n    “Ừ, cám ơn bạn.” Thiên Thiên ôm văn kiện chuẩn bị tiến cửa chính đột nhiên nhớ tới cái gì, lấy ra di động:\r\n\r\n    “Thiếu chút nữa quên, để lưu số điện thoại ~”\r\n\r\n    Tiêu Hàn cười một tràng cũng lấy di động ra:\r\n\r\n    “Mình cũng đang muốn nói câu này.”\r\n\r\n    Hai người trao đổi số sau Tiêu Hàn đột nhiên nói:\r\n\r\n    “Đúng rồi Thiên Thiên, anh họ của mình giờ đang ở thành phố này, dựa theo kế hoạch lúc trước anh ấy vừa về nước liền đến nơi này phát triển.”\r\n\r\n    “Hả?” Thiên Thiên thu di động nói:\r\n\r\n    “Nha, vậy thì rất tốt, khi nào thì đem vị anh họ thần bí đó kéo đi ra cho mình trông thấy nha ~”\r\n\r\n    Đây không phải là nói giỡn, Thiên Thiên chưa từng thấy qua anh họ của Tiêu Hàn nhưng là tổng kết tất cả các loại lễ, kể cả sinh nhật, ngày quốc tế thiếu nhi, ngày thanh niên… đều nhận được quà của anh ta.\r\n\r\n    Mỗi lần Thiên Thiên đề xuất không muốn nhận quà của người ta như vậy không tốt lắm, đề xuất muốn mời hắn ra gặp mặt đáp tạ đều bị cự tuyệt mãi cho đến khi Thiên Thiên cùng Tiêu Hàn không có cùng học đại học vị anh họ thần bí kia mới cũng liền theo biến mất tiếp tục thần bí ra đi.\r\n\r\n    Về sau Thiên Thiên biết được anh họ thần bí của Tiêu Hàn là một lòng hướng nàng nhưng là không có bản lĩnh thi đậu đại học danh tiếng nên quyết tâm ôn thi vào bằng được lúc ấy nàng liền kinh hãi rồi.\r\n\r\n    Sau đó Thiên Thiên thường xuyên ngẩn tư vị tại sao cần là sinh viên danh tiếng mới tặng nàng lễ vật, một lần trên đường đau khổ bị bạn cùng phòng gõ ngây một lúc, vỗ đầu không cẩn thận liền nói ra tên thần bí của vị anh họ kia các cô bạn cùng phòng kí túc xá kinh hãi, người hiểu chuyện lúc ấy liền coi như là chuyện kinh thiên động địa.\r\n\r\n    Cùng phòng dùng tên của Thiên Thiên viết một phong thư thổ lộ tin gởi cho một nhân vật phong vân trong truyền thuyết. Kỳ thật lúc ấy đều cho là Thiên Thiên nghĩ sai rồi chỉ là tùy tiện đùa giỡn chơi, kết quả cái thư lộ kia ngay lúc ấy rất oanh động.\r\n\r\n    Mọi người một trường đều biết chuyện thành lớn như vậy nguyên nhân chủ yếu đương nhiên không phải là bởi vì có người gửi thư tình loại chuyện như vậy bình thường cỡ nào mà nguyên nhân chủ yếu là bởi vì nhân vật “Bị thổ lộ” hồi âm Thiên Thiên.\r\n\r\n    Thiên Thiên mặc dù bị phát điên cũng đành chịu nhưng là thưởng thức cơ bản vẫn phải có. Cảm thấy như hắn học đại học danh tiếng hô phong hoán vũ như vậy coi như là một danh nhân cần phải đối với chuyện này sẽ không để ý tới nàng mới đúng, mà chuyện đã xảy ra nhốn nháo liền xong .Mà kết quả hiển nhiên không phải là chỉ như suy nghĩ của Thiên Thiên như vậy.\r\n\r\n    Đang khi tin tức thổ lộ phát ra ngày thứ ba Thiên Thiên đột nhiên nhận được một phong thư “Hồi phục thổ lộ “, ký tên là anh họ Tiêu Hàn. Đây không thể nghi ngờ là ngọn lửa có thêm dầu, ngọn lửa cao ngất trời…\r\n\r\n    Xem hết tin Thiên Thiên quả thực nghĩ muốn dập đầu tường chết đi, trước khi chết còn muốn đem mấy đứa mạo danh nàng gửi thư bóp chết trước.\r\n\r\n    Anh họ thần bí kia “Hồi phục thư thổ lộ” chỉ có mấy chữ:\r\n\r\n    “Tốt, chờ anh ba năm.” Thiên Thiên xấu hổ vô cùng.\r\n\r\n    Lúc này rõ ràng cho thấy người ta thẹn thùng gọn gàng dứt khoát cự tuyệt lại là uyển chuyển cự tuyệt lừa dối người ta sao.\r\n\r\n    Đáng thương Thiên Thiên lúc ấy đôi môi run run, hai tay run lên cái thư của nhân vật phong vân ấy cứ như vậy rơi xuống vào tay một đám bát quái tạo thành cuộc sống hai năm sau hơi khso chịu: “Ba năm vào đảng” cụm từ đặc biệt mà ý vị thâm trường lái đi không được, cúi đầu dậm chân, ưu thương rồi ưu thương, biệt khuất lãnh đạm hết thảyhiểu rõ cuộc đời quá huyền ảo…\r\n\r\n    Cũng làm cho ai dám có ý với Thiên Thiên ba năm sau không ai dám danh nhân đại học X đoạt bạn gái đó chính là không biết tự lượng sức mình làm cho nam sinh viên thầm mến Thiên Thiên chùn bước gián tiếp làm cho một đại mỹ nhân như Thiên Thiên không ai dám đến gần độc thân đến nay.\r\n\r\n    Ba năm nói tới đơn giản liền một câu nói. Thời gian có thể phai nhạt hết thảy, thử nghĩ có vài đoạn cảm tình trải qua năm tháng tắm rửa lau chùi sau vẫn còn ở đó sao.\r\n\r\n    Ai cũng chỉ coi đó là một trò cười giỡn, Thiên Thiên thấy mình cũng là bị trêu tức không coi là thật nhưng là cho nàng tin có người tựa hồ tưởng thật.\r\n\r\n    Tiêu Hàn đi qua bạn ba bước, đột nhiên dừng lại quay đầu lại cao giọng hô một câu: “Thiên Thiên! Anh họ mình lần này trở về, là muốn thực hiện lời nói ba năm ! Ha ha, chúc phúc cậu, bye bye ~ “\r\n\r\n    Gì, gì? ?\r\n\r\n    Thiên Thiên sửng sốt một chút, ngây người.\r\n\r\n    Nói đùa gì vậy ?\r\n\r\n    Biết rõ là một lời nói chơi, nàng làm sao lại có cảm giác đây không phải là đùa?\r\n\r\n    Thiên Thiên buông ra giọng : “Uy, Tiêu Hàn, anh họ cậu rốt cuộc tên là gì ?”\r\n\r\n    Trả lời nàng là một hồi tiếng kèn.\r\n\r\n    “Này tiểu thư, phiền toái nhường đường một chút.” Tiếng nhắc nhở Thiên Thiên.\r\n\r\n    “A, xin lỗi.” Thiên Thiên cúi chào nhường đường, quay đầu lại Tiêu Hàn đã biến mất tại khúc quanh. Khi đi thang máy Thiên Thiên phân tâm .\r\n\r\n    Tự dưng một cảnh tượng ngẫu nhiên nhảy lên trên đầu óc.”đại ca mắt lé ” cùng anh họ thần bí kia hai người này khi còn bé chỉ là khách qua đường vội vã, thời gian bọn họ xuất hiện tựa hồ cũng rất ngắn, bọn họ cùng từ trong sinh hoạt của nàng đi qua, hai người này vốn là cùng nàng không liên quan lại tựa hồ như đối với nàng ảnh hưởng rất sâu, làm ký ức kia như còn mới mẻ.\r\n\r\n    Chỉnh lý xong số liệu đã mười hai giờ rưỡi, thời gian này viên cũng đã tan tầm về nhà ăn cơm ăn cơm, Tiêu Hàn đột nhiên xuất hiện làm cho Thiên Thiên nhớ lại lại nghĩ tới vị anh họ thần bí kia.\r\n\r\n    Lúc trước Tiêu Hàn nói cái tên X kia chẳng qua là anh họ hắn tạm dùng tên, đại nghiệp của nhà anh ấy còn nhiều rất nhiều đây chỉ là một cái tạm xưng hô. Lúc ấy Thiên Thiên dùng mũi chỉ nghĩ Tiêu Hàn khoác lác nói xạo không để ý đến.\r\n\r\n    Nếu đã người ta không chịu gặp mặt, không chịu nói tên nàng cũng không nên miệt mài theo đuổi, chuyện này cứ như vậy bỏ qua một bên đến nay nhoáng đã là ba năm.\r\n\r\n    Chuông điện thoại di động đem suy tư của Thiên Thiên từ trở về thực tế, số của đại BOSS bỗng nhiên xuất hiện ở trên màn hình di động, Thiên Thiên không thể bỏ qua lão bản ngỗ nghịch, ưỡn ngực ngẩng đầu, sau đó trịnh trọng trả lời khay, cung kính:\r\n\r\n    “A lô, tổng tài tốt.”\r\n\r\n    Điện thoại truyền đến giọng nói ấm áp dễ nghe của Lăng Phong: “Hử, như thế nào còn chưa có đi ra chuyện còn không có làm xong sao?”\r\n\r\n    Trước sau như một ngữ điệu chưa hề khởi phục thong thả lại đủ để cho tinh thần Thiên Thiên đè cao phòng ngự gấp trăm lần.\r\n\r\n    Khi tổng tài phân phó Chu thư ký thời điểm cũng là giọng nói như vậy, phải nói tổng tài bình thường đều nói chuyện như vậy sẽ không thay đổi , ngoại trừ lần khi nàng ăn quá no nằm trên ghế sa lon, bất quá hẳn là do ăn quá nhiều nên ngốc nhìn lầm rồi.\r\n\r\n    Tóm lại, lão bản tự mình gọi điện thoại đến… này nhất định không phải là điềm tốt!\r\n\r\n    Thiên Thiên dè dặt trả lời: “Báo cáo tổng tài đã làm tốt, ăn cơm trưa xong em lập tức trở về công ty.”\r\n\r\n    Đầu bên kia điện thoại ngẫu nhiên có tiếng kèn, Thiên Thiên nghĩ lão bản chắc đang lái xe.\r\n\r\n    “Tôi đang ở dưới lầu, em xuống đi.”\r\n\r\n    “Hả?” Thiên Thiên nghe điện thoại có chút run rẩy tay:\r\n\r\n    “Tổng tài, ngài sẽ không lại muốn ăn… Món đó đi?” Hãm hại không nổi tổn thương quá, Thiên Thiên không muốn ăn chay. ~~~~ ~~~~\r\n\r\n    “Như thế nào, không thích ăn chay?”\r\n\r\n    Đương nhiên không thích!\r\n\r\n    “Thích, ha ha. Tổng tài chờ, em lập tức xuống.”\r\n\r\n    Cúp điện thoại, Thiên Thiên hít sâu bài độc, dùng bữa liền dùng bữa! Dù sao cũng là tiết kiệm tiền, ăn chay liền ăn chay!","title":"Boss Và Thiên Thần Ai Là Người Lưu Manh - Chương 14"}