{"text":"﻿    “Tổng tài anh…” Thiên Thiên hiển nhiên không nghĩ tới tổng tài sẽ chẳng phân biệt được trường hợp giở trò lưu manh, nhưng là vấn đề kế tiếp nàng lập tức liền ý thức được.\r\n\r\n    Nơi này là nhà hắn, đứa ngốc mới có thể đứng ở chỗ này chờ bị lão bản lẻn!\r\n\r\n    “Tiền công em không cần.” Thiên Thiên vừa chạy vừa nói: “Tổng tài thay người khác đi.” Sau đó thật bất hạnh đụng vào cửa kiếng, rơi dây chuyền …\r\n\r\n    Không biết xấu hổ, cửa thư phòng còn điều khiển tự động. ~~~~ ~~~~\r\n\r\n    “Em phảu ứng lớn như vậy làm gì.” Lăng Phong để xuống điều khiển từ xa, thập phần không hiểu Thiên Thiên kinh ngạc như vậy là vì cái gì, mở ra tay phải, lòng bàn tay hé ra móng tay bị dán giấy nhiều nếp nhăn :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cái này dính trên tóc em, anh chỉ giúp em lấy xuống mà thôi.”\r\n\r\n    Thiên Thiên nhớ lại vừa rồi Nam Nam ở trên đầu nàng nghịch gì đó, mới vừa rồi thật xấu hổ, tổng tài vừa rồi rõ ràng là…\r\n\r\n    “Đừng đem anh nghĩ bụng đói ăn quàng như thế.”\r\n\r\n    …\r\n\r\n    Trên đường trở về nhà trọ Thiên Thiên liên tục trầm mặc không nói, ngoại trừ sợ hãi bên ngoài tổng tài đương nhiên còn có chuyện hiểu lầm vừa rồi, thật sự là quá…囧 .\r\n\r\n    Thiên Thiên nghĩ thầm, hẳn là cùng lão bản người tâm cơ thâm trầm chung đụng thời gian quá dài cho nên người cũng thay đổi luôn cả kinh sợ hãi phòng bị những người khác, không phải mới vừa chính mình tà niệm quá nặng mà là động cơ tổng tài quá không thuần khiết…\r\n\r\n    “Xuống xe đi Sở tiểu thư.” Lăng Phong xuống xe đi vòng qua bên kia giúp Thiên Thiên mở cửa xe:\r\n\r\n    “Đến. Không mời anh đi lên ngồi một chút sao?”\r\n\r\n    Nghĩ đến vừa rồi chính mình động tác lỗ mãng, Thiên Thiên nhịn không được một hồi mặt đỏ. Chui ra cửa xe hơi ngửa đầu, phát hiện Lăng Phong đang cúi đầu nhìn nàng, một tay tại trên cửa xe thân hình cao lớn cứ như vậy tại trước người của nàng dưới bóng đêm hình dáng không chê vào đâu được, vui vẻ như có như không làm cho người ta phân không hư thực.\r\n\r\n    Một loại tư thế mập mờ như vậy, hơn nữa mê người như thế làm cho người ta đầu váng mắt hoa, như có ma lực trong nháy mắt mất đi năng lực suy tư.\r\n\r\n    “Tốt.” Cho nên khi đầu váng mắt hoa Thiên Thiên chưa suy tư liền làm một cái quyết định sai lầm như vậy:\r\n\r\n    “Kia, tổng tài… Ngài đi theo em.”\r\n\r\n    Cho đến khi mở cửa phòng Thiên Thiên mới phát giác được không thích hợp, còn chưa kịp nói chuyện tay dài chân lớn của BOSS đại nhân đã tiến vào phòng khách.\r\n\r\n    Nhìn xem không gian có đủ phòng bởi vì BOSS đến sao thấy nhìn qua diện tích bé nhỏ bình thường, Thiên Thiên cảm thấy giờ khắc này ngay cả địa bàn của mình cũng bị cực độ cảm giác áp bách.\r\n\r\n    “Hách Sảng giống như không có ở đây.” Thiên Thiên nhìn một chút căn phòng bên cạnh, bấm ngón tay tính toán một chút ngày Hách Sảng lần trước thất tình là một tuần lễ, kết luận:\r\n\r\n    “Hẳn là hẹn hò.” Để xuống túi sách:\r\n\r\n    “Tổng tài ngài ngồi trước, em đi rót ly nước, đừng khách khí…” Hắn như thế nào tuyệt không khách khí nha.\r\n\r\n    Lăng Phong mở ra máy tính của Thiên Thiên, nắm con chuột rất tự nhiên ấn lên. Chờ Thiên Thiên từ phòng bếp chuẩn bị nước trái cây đi ra nhìn qua chính là như vậy một màn.\r\n\r\n    BOSS đại nhân không chớp mắt nhìn chằm chằm quái đang – - chơi game!\r\n\r\n    Thiên Thiên nhân vật game của Thiên Thiên đã cấp 75, mặc dù thao tác vẫn lơ ngơ như xưa, nhiệm vụ bị làm rối tinh rối mù nhưng là nhân vật cấp bậc thật là tăng lên vì thế Thiên Thiên tự hào kiêu ngạo: Bạch y chính là lợi hại tùy tiện chỉ đạo một chút thăng cấp vù vèo .\r\n\r\n    “Di, tổng tài anh cũng chơi?” Thiên Thiên kinh ngạc thao tác của Lăng Phong rõ ràng so với nàng còn thuần thục hơn, mấu chốt là… thời gian ngắn ngủi như vậy Thiên Thiên đánh Ba Tư rõ ràng thăng một lv! Đây quả thực, thần tốc a!\r\n\r\n    Hưng phấn xong Thiên Thiên kỳ quái, tổng tài làm sao sẽ biết id, mật mã game của mình? ?\r\n\r\n    Nhưng là thao tác kế tiếp sắc bén của Lăng Phong thành thạo để cho Thiên Thiên nhìn ngây người. Thiên Thiên sợ hãi than thì ra là trang bị cùng cấp bậc có là cái gì, vấn đề là ở chỗ biết thao tác, cùng là cây kiếm nhìn tổng tài đi hai phát quái chết =.=.\r\n\r\n    Trên các kĩ năng phát ra bốn phía hệ thống nhắc nhở Thiên Thiên đánh Ba Tư thành công lên tới lv 78. Hai cấp nữa Thiên Thiên liền max level có thể tiến vào các đại bí tịch giết BOSS , tâm tình hưng phấn nói lời yêu thương ngôn ngữ:\r\n\r\n    “Tổng tài anh rất lợi hại, thì ra là anh…”\r\n\r\n    Thiên Thiên thân thể trực tiếp cứng đờ. Trách cứ chính mình vào xem tổng tài giúp nàng thăng cấp, chính mình tại địa bàn liền chủ quan mất đi ý thức đề phòng, bỏ quên chuyện phải giữ một khoảng cách…\r\n\r\n    Lúc này Thiên Thiên cùng Lăng Phong chỉ có khoảng cách một chút, hơn nữa vừa rồi xem quá mức hứng nên cánh tay tổng tài cứ như vậy khoác lên bờ vai nàng lúc nào mà không có phát hiện, đợi nàng tỉnh lại sau kịp phản ứng thì đã muộn.\r\n\r\n    “Em đây là muốn lấy thân báo đáp?” Lăng Phong âm thanh nghe có chút khàn khàn, không đợi Thiên Thiên thu tay lại đã đem cổ của nàng giữ chặt.\r\n\r\n    Thiên Thiên trừng lớn hai mắt thấy mặt tổng tài gần trong gang tấc cách nàng càng ngày càng gần cho đến khi đột nhiên áp xuống tới đôi môi của nàng.\r\n\r\n    Trong trò chơi Thiên Thiên đánh Ba Tư kiều mị mỉm cười, dáng người nhẹ nhàng chuyển động, kĩ năng danh chấn tứ phương nhảy cùng với hoa ngũ sắc nhẹ nhàng bay xuống…\r\n\r\n    Các xúc cảm bên ngoài chen chúc cùng một chỗ làm hai người hơi thở mất trật tự. Thiên Thiên tứ chi vô lực tựa ở trong ngực Lăng Phong trong ngực tùy ý để hắn ôn nhu hôn, phảng phất qua một thế kỷ, rất lâu dài.\r\n\r\n    “Thiên Thiên…”\r\n\r\n    “Lưu manh!”\r\n\r\n    “Pằng!”\r\n\r\n    Thanh âm cơ hồ đồng thời hưởng ứng. Sau đó hai người đều ngơ ngẩn.\r\n\r\n    Thiên Thiên đôi môi sưng mặt đỏ bừng, chỗ giơ tay phải đang khiếp sợ.\r\n\r\n    Lăng Phong tóc rối loạn, má trái hơi phiếm hồng, một tay vẫn để tại thắt lưng Thiên Thiên. Mặt không chút thay đổi bộ dạng hiển nhiên Thiên Thiên biết vừa rồi một cái tát kia ra tay hơi nặng một chút.\r\n\r\n    Thiên Thiên hơi há mồm muốn xin lỗi nhưng là phát hiện như thế nào cũng không nói được miệng. Vừa rồi rõ ràng là nàng bị khi phụ nói cái gì xin lỗi chứ!\r\n\r\n    “Thực xin lỗi.” Lăng Phong vén lên sợi tóc rơi của Thiên Thiên, nhẹ giọng mở miệng:\r\n\r\n    “Thực xin lỗi Thiên Thiên, anh vừa rồi kìm lòng không được liền…”\r\n\r\n    Thiên Thiên không thể tin nhìn qua hắn, ngày thường không đem bất luận kẻ nào để vào mắt, tổng tài cuồng vọng duy ngã độc tôn rõ ràng hướng nàng nói xin lỗi, rất chân thành xin lỗi.\r\n\r\n    Vô ý thức liền rộng lượng nói:\r\n\r\n    “Không sao, tổng tài thích tùy lúc…”\r\n\r\n    “Hả?”\r\n\r\n    Nói bậy a! !\r\n\r\n    Lăng Phong sung sướng cười một tiếng, đem vị trí ghế nhường cho Thiên Thiên, nói sang chuyện khác:\r\n\r\n    “Mau max level .”\r\n\r\n    Lúng túng vừa quét là sạch, Thiên Thiên vui mừng nhìn thấy Thiên Thiên đánh Ba Tư rất kiều mị, lợi hại, ngửa đầu cười nheo mắt:\r\n\r\n    “Cảm ơn tổng tài ~ “\r\n\r\n    “Dự định như thế nào cám ơn anh.” Lăng Phong giống như lơ đãng hỏi.\r\n\r\n    Thiên Thiên khó xử gãi gãi đầu, Lăng Phong nói tiếp:\r\n\r\n    “Buổi tối Nam Nam nháo tôi còn chưa ăn no.”\r\n\r\n    “Em sẽ là cho anh chút gì đó.” Thiên Thiên xung phong nhận việc, mở ra ngăn tủ xuất ra một thùng lương thực dự trữ, đã thả mấy gói mì ăn liền, thò đầu ra hỏi Lăng Phong:\r\n\r\n    “Tổng tài, ngài là muốn ăn vị cay hay là vị thịt kho tàu hay là nấm gà ?”\r\n\r\n    Lăng Phong làm cái bộ tùy ý:\r\n\r\n    “Tùy tiện.”\r\n\r\n    Thiên Thiên gật đầu, nhìn nhìn ngày sản xuất, sắp quá hạn phải ăn trước. Vì vậy bi kịch cứ như vậy đã xảy ra.\r\n\r\n    Bởi vì Thiên Thiên nhất thời phát triển tiên tiến tiết kiệm thức ăn, kết quả người kia đau bụng…\r\n\r\n    “Sở Thiên Thiên em cho anh ăn là cái gì…” Nói còn chưa dứt lời, cửa phòng lại đụng một tiếng đóng kín tiếp theo là tiếng xả nước …. như thế nhiều lần.\r\n\r\n    Thiên Thiên hối tiếc đứng ở cửa phòng chờ đợi lão bản đi ra, nói vài câu ngắn ngủi nói xin lỗi sau đó đưa mắt nhìn tổng tài đi vào, như thế nhiều lần.\r\n\r\n    Bên trong ngoại trừ tiếng xả nước một chút động tĩnh cũng không có, Thiên Thiên gõ cửa phóng nhẹ giọng âm:\r\n\r\n    “Tỏng tài, ngài không có chuyện gì chứ?”\r\n\r\n    Vẫn không có động tĩnh.\r\n\r\n    Thiên Thiên kinh hãi, hướng tiến gian phòng cầm lên cái chìa khóa lại xông về đến mở ra cửa phòng: “Tổng tài anh đừng có chết a, tổng tài!”\r\n\r\n    Cảnh tượng trước mắt tựa hồ không có trong tưởng tượng tổng tài hoàn hảo không tổn hao gì, chỉ là so sánh bình thường một chút hư như vậy. Giọng nói còn có một chút áp lực\r\n\r\n    “Còn sống.”\r\n\r\n    “Không phải thế…em vừa rồi ở bên ngoài gọi thật lâu anh không có phản ứng, cho rằng…”\r\n\r\n    “Tới đây.”\r\n\r\n    “Hả?”\r\n\r\n    Lăng Phong duỗi ra một cái tay, Thiên Thiên xem hiểu tổng tài ý là muốn nàng tới đỡ hắn, ném xuống cái chìa khóa tới đỡ ở tổng tài bị nàng gây độc thành như thế như vậy chột dạ vô cùng, đã thử nghĩ kỹ …72 cách chết thế nào… Thiên Thiên can đảm loạn nghĩ.\r\n\r\n    “Em run cái gì.” Lăng Phong tức giận lườm một cái Thiên Thiên:\r\n\r\n    “Đỡ không được sao?” Buông ra bả vai Thiên Thiên:\r\n\r\n    “Tôi tự mình đi.”\r\n\r\n    “Không có… đừng đừng đừng, mấy ngày nay chuyển thu có điểm lạnh, trời lạnh nên em hay bị rút gân, vừa rồi chỉ là có chút rút gân, ha ha…. đã không sao.” Ngài nếu là ném ngài ở đây có làm sao thì ta bán mình cũng không nổi nha!\r\n\r\n    Thiên Thiên dè dặt đem Lăng Phong đỡ đến trên giường gỗ:\r\n\r\n    “Tổng tài ngài trước liền nằm trong chốc lát, em đi mua ít thuốc.”\r\n\r\n    “Ừ.”\r\n\r\n    Gặp BOSS đại nhân rất không khách khí tại trên giường mình nằm xong chợp mắt, Thiên Thiên mới buông lỏng tâm tình từ ngăn kéo cầm điểm tiền lẻ đi xuống lầu.\r\n\r\n    Thiên Thiên rót nước cầm lấy viên thuốc vào phòng thời điểm phát hiện tổng tài đã ngủ , nghĩ hắn nhất định là quá mệt mỏi, rón rén ra khỏi phòng.\r\n\r\n    Trên game Thiên Thiên đánh Ba Tư như xưa không biết mệt mỏi nhẹ nhàng nhảy múa, Thiên Thiên di động con chuột nhìn thoáng qua, nhân vật đã lv 79 đến gần tám mươi , quay đầu lại nghi ngờ đang lúc nhìn lại.\r\n\r\n    Tổng tài đúng là tổng tài, làm gì cùng thật nhanh tay!\r\n\r\n    Bất quá lúc này Thiên Thiên tuyệt không hưng phấn, bởi vì trong phòng của nàng là BOSS, hơn nữa còn là ăn mì tôm của nàng bị ngộ độc, biết làm sao:\r\n\r\n    “Tổng tài bây giờ cũng không còn sớm, ngài nên về nhà.”\r\n\r\n    Tắt đi máy tính, Thiên Thiên nhìn cửa phòng đối diện đóng chặt, dự định đêm nay tại phòng Hách Sảng ngủ chạy đến tủ giày trong hộp lật nửa ngày cũng không còn tìm thấy khóa phòng Hách Sảng, mồ hôi đầm đìa đang chuẩn bị gọi điện thoại cho cô bạn thì điện thoại di động liền vang lên.\r\n\r\n    Vừa nhìn là Hách Sảng:\r\n\r\n    “Uy, Sảng ca ca, bà đi đâu vậy, đêm nay sẽ không về ngủ phải không?”\r\n\r\n    Đầu bên kia điện thoại là Hách Sảng hào sảng âm thanh: “Không trở về Bà cứ việc tắc quái, náo loạn thiên địa đi!”\r\n\r\n    Thiên Thiên mừng thầm: “Vậy chìa khóa gian phòng…”\r\n\r\n    “Không bàn nữa! Không cho phép ngủ phòng của mình! Mình hôm nay thất tình, muốn yên tĩnh… cứ như vậy, cúp máy đây… bye bye!”\r\n\r\n    “Này này…” Điện thoại truyền đến âm thanh tút tút, Thiên Thiên chưa từ bỏ ý định lại gọi lại, nhưng lcus này đối phương đã tắt máy.\r\n\r\n    Chẳng lẽ đêm nay muốn cùng với tổng tài ngủ chung một phòng? ! !","title":"Boss Và Thiên Thần Ai Là Người Lưu Manh - Chương 27"}