{"text":"﻿    Đó là bộ váy màu trắng, trông đơn giản nhưng chất liệu tốt, cắt may khéo léo khiến đường cong tuyệt diệu trên người cô lộ rõ.\r\n\r\n    Chu Thiến nhìn bóng dáng xinh đẹp trong gương, da như tuyết, mặt như hoa, dáng người yểu điệu, tóc dài như mực khiến người ta có cảm giác sở sở động lòng người. Nhất là đôi mắt vô cùng linh động, đầy sức sống, kết hợp lại tạo nên vẻ mê hoặc khó nói.\r\n\r\n    Chu Thiến nói với gương:\r\n\r\n    - Tống Thiệu Lâm, tôi thừa nhận cô xinh đẹp, giàu có hơn tôi nhưng tôi trẻ hơn cô, tự do hơn cô. Hơn nữa, cô còn có ông chồng biến thái như thế, tôi sắp không trụ nổi nữa. Cô mau tỉnh lại đi, nếu không khiến vợ chồng hai người li hôn cũng đừng trách tôi.\r\n\r\n    Nhưng những lời này Chu Thiến cũng chỉ thuận miệng nói mà thôi. Đây dù sao cũng là cuộc sống của cô ấy, Chu Thiến không tiện can dự. Tuy rằng Tống Thiệu Lâm hại cô rất thảm nhưng Tống Thiệu Lâm cũng bị hại, hơn nữa rất đáng thương. Bị bạn thân nhất và chồng phản bội. Ai! Chu Thiến vẫn cố nhịn chờ Tống Thiệu Lâm tỉnh lại rồi nói\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng, trong lúc đó…\r\n\r\n    Lúc này, cửa phòng tắm mở ra, Triệu Hi Thành quấn khăn tắm quanh người bước ra, cả người bao phủ trong làn hơi nước, bọt nước trên người chiếu ra ánh sáng mê người. Triệu Hi Thành nhìn Chu Thiến thì giật mình, ánh mắt bừng sáng.\r\n\r\n    Chu Thiến thầm nuốt nước miếng, cảm thấy vô cùng khinh bỉ chính mình: Rất không có tiền đồ, luôn bị sắc đẹp của Triệu Hi Thành mê hoặc. Không được, vì sự trong sạch của bản thân, cô phải học cách miễn nhiễm với mị lực của anh\r\n\r\n    Chu Thiến bộc lộ khí thế đặc công bị bắt không nhìn sự dụ hoặc của địch, kiên định nói:\r\n\r\n    - Triệu Hi Thành, tôi muốn chia phòng ngủ với anh. Từ đêm nay tôi sẽ đến phòng khách ngủ.\r\n\r\n    Triệu Hi Thành trừng mắt nhìn cô, lập tức biến sắc, đôi mắt đen lộ ra ánh sáng lạnh như băng, ngay cả bọt nước trên người cũng như ngưng kết lại thành băng\r\n\r\n    - Cô thử chuyển xem! Bất kể cô chuyển đến đâu tôi cũng có thể bắt cô trở về, không gì có thể cản được tôi\r\n\r\n    Khi nói chuyện cả người Triệu Hi Thành toát ra khí phách khiến tim Chu Thiến run rẩy.\r\n\r\n    Nhưng vì sự an toàn và trong sạch của mình, đêm qua Triệu Hi Thành buông tha cô nhưng dù sao anh ta cũng là đàn ông, là chồng của cơ thể này, anh ta có thể nhịn được bao lâu? Ai biết lúc nào anh ta lại nổi cơn thú tính.\r\n\r\n    Cô nhất định phải kiên trì đến cùng.\r\n\r\n    Chu Thiến không chút yếu thế nhìn thẳng vào mắt Triệu Hi Thành, khẩn thiết nói:\r\n\r\n    - Tuy rằng anh là chồng tôi nhưng nói thật với tôi mà nói anh cũng chỉ là một người xa lạ. Sao tôi có thể chung chăn chung gối với một người xa lạ, anh phải cho tôi thời gian.\r\n\r\n    Triệu Hi Thành nói:\r\n\r\n    - Không được, không thương lượng!\r\n\r\n    Chu Thiến không khỏi bốc hỏa, anh ta làm loạn cùng phụ nữ khác ở ngoài mà còn có mặt mũi làm như thế với vợ. Chu Thiến trầm mặt:\r\n\r\n    - Tôi không phải thương lượng với anh, tóm lại đêm nay tôi sẽ ra phòng khách\r\n\r\n    Chu Thiến mím miệng, quật cường nhìn Triệu Hi Thành.\r\n\r\n    Chỉ cần là người gần gũi với Chu Thiến đều biết, khi cô lộ ra vẻ mặt này có nghĩa là cô đã hạ quyết tâm, chín trâu cũng không kéo lại được.\r\n\r\n    Trong mắt Triệu Hi Thành lại lộ ra vẻ ngoan lệ như sói, Triệu Hi Thành trừng mắt nhìn Chu Thiến, Chu Thiến cũng không khách khí trừng mắt nhìn lại. Thật ra cô cũng chỉ là miệng cọp gan thỏ mà thôi, ánh mắt của Triệu Hi Thành khiến bàn tay giấu sau lưng Chu Thiến run lên nhè nhẹ.\r\n\r\n    Một lát sau, Triệu Hi Thành quay đầu nói:\r\n\r\n    - Chuyện này chờ buổi tối trở về nói sau, giờ chúng ta phải về nhà tổ\r\n\r\n    Hai người ăn điểm tâm rồi lên đường.\r\n\r\n    Triệu Hi Thành lái một chiếc xe thể thao rất đẹp từ gara ra. Lên xe, xe chậm rãi lên đường.\r\n\r\n    Dọc đường đi, Chu Thiến nhìn cảnh vật bên ngoài đang lùi dần về phía sau, trong xe là bầu không khí yên tĩnh đến khó thở.\r\n\r\n    Xe đi qua con đường lớn rồi đến một ngôi nhà cửa sắt cao ba mét, hai bên tường cao vô cùng khí phái.\r\n\r\n    Xe đến gần, cửa sắt tự động mở, Triệu Hi Thành lái xe thẳng vào trong.\r\n\r\n    Chu Thiến nghĩ nhà tổ hẳn phải là ngôi nhà cổ kính nhưng trước mắt cô lại là một tòa nhà ba tầng rộng lớn theo phong cách châu Âu.\r\n\r\n    Hai bên đường xe chạy là hai thảm cỏ xanh mượt, Chu Thiến mở to mắt tò mò nhìn quanh\r\n\r\n    - Trước có sân tennis, sau nhà là vườn hoa và bể bơi.\r\n\r\n    Triệu Hi Thành bên cạnh vốn đang yên lặng đột nhiên mở miệng nói.\r\n\r\n    - Bể bơi!\r\n\r\n    Chu Thiến quay đầu lại, mắt sáng bừng. Trước kia Chu Thiến rất thích bơi lội, bạn bè cô đều nói cô xuống nước sẽ thành mỹ nhân ngư. Ha ha, tuy rằng hai chữ “mỹ nhân” còn cần châm chước nhưng “ngư” là rất chính xác\r\n\r\n    Ai ngờ Triệu Hi Thành lườm cô một cái:\r\n\r\n    - Cô vui cái gì? Cô căn bản chính là con vịt lên cạn, thấy nước đã run.\r\n\r\n    Chu Thiến nhất thời ảm đạm, trong lòng hung hăng mắng Tống Thiệu Lâm thật vô dụng. Bơi cũng không biết, cướp mất lạc thú của cô\r\n\r\n    Xe dừng lại, bên ngoài có người hầu mặc áo trắng quần đen mở cửa cho cô, mỉm cười nói với hai người:\r\n\r\n    - Cậu chủ, cô chủ, hai người đã về. Phu nhân chờ hai người đã lâu.\r\n\r\n    Triệu Hi Thành ném chìa khóa xe cho người hầu, chẳng buồn liếc mắt đi thẳng vào cửa lớn. Chu Thiến ở đằng sau lườm anh một cái, tỏ vẻ gì thế không biết? Chẳng phải nhà anh cũng là làm dịch vụ sao? Nghĩ mình hơn người chắc.\r\n\r\n    Chu Thiến mỉm cười với người hầu xem như chào hỏi rồi theo Triệu Hi Thành đi vào.","title":"Con dâu nhà giàu - Chương 13"}