{"text":"﻿    Hôn lễ được định vào tháng sau, Liêu Hải Lâm đã bắt đầu chuẩn bị từ bây giờ. Thời gian này, bà vô cùng bận rộn, cửa nhà cũng không ngớt người ra người vào, vì họ hàng biết tin Phùng Mộ Huân và Vu Sính Đình sắp kết hôn đều đến hỏi thăm.\r\n\r\n    Buổi tối, Liêu Hải Lâm lại kéo Vu Sính Đình đến để bàn bạc, “Chỗ này do một cấp dưới của chú Tuần mở, còn về phía họ hàng, mẹ cũng sẽ nhờ từng việc cụ thể. À này, cũng đừng mời đồng nghiệp ở công ty con, đông quá không tốt. Lần này chủ yếu mời người trong quân khu, cũng có vài người trong giới chính trị, nếu mở mang to quá, mẹ với bác Phùng sợ có người vin cớ đấy dèm pha.”\r\n\r\n    Vu Sính Đình gật gù, tỏ vẻ đồng ý với sự sắp xếp đó.\r\n\r\n    Nói đến đây, Liêu Hải Lâm vỗ đầu sửng sốt, “Mẹ nói sai rồi, dạo này bận rộn nên đầu óc lú lẫn, không phải là bác Phùng nữa, giờ con phải gọi là bố rồi.”\r\n\r\n    Vu Hàn Sinh đang ngồi xem tài liệu của công ty không nhịn được bèn quay ra gắt với Liêu Hải Lâm: “Con gái anh còn chưa gả đi, sao phải gọi người khác là bố!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Liêu Hải Lâm vỗ tay cô gái, nhìn Vu Hàn Sinh mà trêu: “Nhìn xem, bố con lòng dạ hẹp hòi, tám mươi phần trăm là đang ghen rồi.”\r\n\r\n    Vu Sính Đình định mời Tiền Bội Bội làm phù dâu, còn những nhân vật khác đều đã được Liêu Hải Lâm lên danh sách xong. Tuy chỉ còn cách hôn lễ khoảng hơn một tháng nữa, nhưng không hiểu vì sao, trong lòng cô vẫn có cảm giác bất an lạ thường.\r\n\r\n    Tiền Bội Bội không thể tin nổi, “Không phải cậu bị chứng sợ hãi trước hôn nhân đấy chứ.”\r\n\r\n    Vu Sính Đình buồn bực nói: “Tớ cũng không biết nữa, chỉ cảm thấy mọi chuyện tiến triển quá nhanh, nói thật, đến giờ tớ vẫn chưa phản ứng kịp. Lúc đấy anh ấy hành động trước mặt tất cả mọi người trong doanh trại, còn mặc quân phục quỳ xuống cầu hôn tớ. Trong đầu không hiểu bị làm sao mà lại đồng ý ngay lập tức, hơn nữa từ lúc cầu hôn đến lúc lấy đăng ký kết hôn chỉ đúng một tuần, anh ấy còn sốt ruột hơn cả tớ, làm tớ cứ có cảm giác anh ấy có chuyện gì đó giấu tớ.”\r\n\r\n    Lúc đi đăng ký không có nhiều cảm giác, qua một thời gian nhìn lại tờ giấy chứng nhận, Vu Sính Đình chợt có chút lo sợ bất an. Có đăng ký coi như có một xác nhận với mình và gia đình, trong lòng lại thầm thở dài. Hôm nay, càng đến gần lễ cưới, cô càng cảm thấy mình rơi vào trạng thái khủng hoảng.\r\n\r\n    Phụ nữ đều nhạy cảm, mỗi lần nghĩ đến, Vu Sính Đình lại cảm thấy bồn chồn không yên. Dường như cô luôn cảm thấy Phùng Mộ Huân có điều gì giấu mình nên mới vội vàng như vậy. Cô lắc đầu, ngăn mình khỏi suy nghĩ lan man.\r\n\r\n    Tiền Bội Bội phân tích hộ cô: “Anh ta vội là tại vì người nhà thích cậu, cậu nghĩ xem anh ta có gì phải giấu cậu chứ? Đơn giản là muốn mau chóng cưới cậu về để hưởng thụ thế giới hai người. Cậu đúng là điển hình của chứng sợ hãi trước hôn nhân, lúc nào cũng lo âu rồi cảm giác, lúc đi đăng ký thì không làm sao, gần đến ngày cưới lại nghĩ này nghĩ nọ. Không có chuyện gì đâu, qua giai đoạn này là ngon nghẻ ngay ý mà, dù sao thì cả đời chỉ kết hôn có một lần, đừng suy nghĩ vớ vẩn nữa. Với lại cô chú cũng mong nhanh nhanh gả cậu cho anh ta mà, đăng ký cũng nhận rồi, bây giờ cậu có hối hận cũng không kịp đâu.”\r\n\r\n    Lời nói của Tiền Bội Bội khiến Vu Sính Đình hoàn toàn tỉnh táo. Tự cô đồng ý đi đăng ký kết hôn với Phùng Mộ Huân, giờ cô đâu còn đường hối hận nữa.\r\n\r\n    ***\r\n\r\n    Trước hôn lễ có rất nhiều việc phải chuẩn bị, nhưng chuyện lớn nhỏ gì cũng đều do Liêu Hải Lân điều hành giải quyết. Phùng Mộ Huân chi không ít cho lễ cưới này, chưa nói lời nào đã đặt phong bì vào tay Liêu Hải Lâm.\r\n\r\n    Qua điện thoại, Phùng Mộ Huân dặn dò vài việc với Phùng Nghị. Nhận nhiệm vụ anh giao, Phùng Nghị phái người mang bộ váy cưới Vera Wang mới may xong từ Hồng Kông đến nhà họ Vu. Đợi Vu Sính Đình thử xong, nghe được câu trả lời hài lòng của cô, Phùng Nghị lại phải lo tiếp chuyện nữa, đó là hẹn nhiếp ảnh gia lịch chụp ảnh cưới vào cuối tuần, thật là chỉ thiếu nước đi chụp ảnh cưới với hai người kia luôn.\r\n\r\n    Hai người cùng nhau đến studio, nhiếp ảnh gia được Phùng Nghị mời là người chuyên chụp ảnh cho những tạp chí nổi tiếng. Khoảnh khắc Vu Sính Đình mặc áo cưới bước ra khỏi phòng thay đồ, Phùng Mộ Huân thật sự bị choáng ngợp đến bần thần.\r\n\r\n    Chụp ảnh cưới xong, Phùng Mộ Huân lại dẫn Vu Sính Đình đi chọn đồ trang sức. Lúc ấy, Vu Sính Đình mới nhận ra, Phùng Mộ Huân gần như đã sắp xếp ổn thỏa tất cả. Chọn áo cưới, liên lạc nhiếp ảnh gia, ngay cả thủ tục kết hôn cũng không cần cô quan tâm, đến khi chính miệng cô nói lời đồng ý thì mọi nghi thức đã chuẩn bị xong. Cô không thể không khâm phục năng lực làm việc của người đàn ông này, có thể nói là chú ý mọi mặt.\r\n\r\n    Ra khỏi thang máy, Phùng Mộ Huân lại hỏi: “Có muốn mua gì nữa không?”\r\n\r\n    Cô vui vẻ nói: “Không cần đâu, trang sức cũng mua nhiều lắm rồi, với lại ở nhà em cũng có không ít.”\r\n\r\n    Bất chợt, Phùng Mộ Huân lấy từ đâu ra một chiếc thẻ rồi nói: “Em cầm thẻ này trước đi, sau này muốn mua gì cứ dùng nó.”\r\n\r\n    Thấy Phùng Mộ Huân chủ động như vậy, cô cười và nhận lấy, còn nói thêm: “Khá lắm, có cố gắng, có phải sau này anh sẽ giao hết cho em giữ không?”\r\n\r\n    Phùng Mộ Huân cười gật đầu: “Được.”\r\n\r\n    Cô cúi đầu cười, trong lòng có cảm giác thoải mái khó nói thành lời. Gần đây, Phùng Mộ Huân khá nghe lời cô, gần như cô muốn cái gì, anh lập tức làm cái đó. Cho dù là yêu cầu quá đáng, anh cũng không một lời oán thán.\r\n\r\n    Hôm nay, cùng cô đi mua sắm cả một buổi sáng, nhưng Phùng Mộ Huân không hề tỏ ra bất mãn, đợi đến khi cô mệt liền đưa cô đến hội sở của Phùng Nghị để nghỉ ngơi. Phùng Nghị xếp cho họ một phòng VIP. Ra khỏi thang máy, vào phòng, Vu Sính Đình mệt phờ người, không làm được gì hơn ngoài nằm nhoài ra salon.\r\n\r\n    Thấy Phùng Mộ Huân ngồi xuống, cô liền gối đầu lên đùi anh, giở mình đổi một tư thế thoải mái nhất, cọ tới cọ lui trên đùi anh. Phùng Mộ Huân rất ít khi thấy cô quấn quýt như thế này. Thấy cô chủ động, trong lòng anh vô cùng vui sướng. Anh rút khăn tay ra lau mồ hôi cho cô, lại cúi đầu hôn lên trán cô rồi đưa nước đến trước mặt cô, dịu dàng gọi: “Mệt lắm à? Hay là ngồi dậy uống ít nước đã?”\r\n\r\n    Vu Sính Đình ngồi dậy, đón cốc nước trong tay anh, ánh mắt mơ hồ nhìn anh, nửa đùa nửa thật: “Phùng Mộ Huân, thành thật khai xem, có phải anh làm chuyện gì có lỗi với em không?”\r\n\r\n    Sắc mặt Phùng Mộ Huân ảm đạm, một lát sau mới khôi phục thần sắc, “Mời chỉ giáo?”\r\n\r\n    “Tại vì gần đây anh rất lạ.” Quả thực khiến cô không thể không hoài nghi.\r\n\r\n    Anh hé miệng, xoa xoa má cô, nở một nụ cười thâm thúy rồi nói bằng cái giọng lấy lòng: “Ừ, để cưới được em về nhà, bất cứ việc gì anh cũng làm.”\r\n\r\n    Vu Sính Đình đang định đáp lời thì tiếng gõ cửa vang lên. Phùng Mộ Huân thờ ơ ra mở cửa, người đến là Phùng Nghị.\r\n\r\n    Phùng Nghị vừa vào cửa đã trêu: “Em không quấy rầy hai người đấy chứ?”\r\n\r\n    Phùng Mộ Huân liếc anh ta một cái, không nói gì.\r\n\r\n    Lúc này, Phùng Nghị dùng điệu bộ bất cần đời chào Vu Sính Đình: “Chị dâu!”\r\n\r\n    Vu Sính Đình cúi đầu nhịn cười, gật đầu coi như đáp lại. Phùng Mộ Huân nghe thấy tiếng “chị dâu”, gương mặt mới để lộ nụ cười tươi tắn.\r\n\r\n    Thấy Phùng Mộ Huân dựa vào salon, dáng vẻ đắc thắng, Phùng Nghị tiến đến vỗ vai anh, cố ý trêu: “Anh, anh không chỉ có tài phán đoán mà còn suy tính rõ ràng, hành động nhanh chóng. Chỉ tại không chờ được, tiếc là Từ Tố đi công tác, không thì nhất định phải gọi cậu ta đến xem dáng vẻ hôm nay của anh.” Mấy hôm nay, Phùng Nghị cũng vì chuyện của hai người họ mà chạy đôn chạy đáo, cuối cùng cũng khiến Phùng Mộ Huân như ý rồi.\r\n\r\n    Phùng Mộ Huân liếc Phùng Nghị một cái, cảnh cáo anh ta bớt nói luyên thuyên đi.\r\n\r\n    Hiện giờ, Hứa Diễn Thần đã biết thế nào là tiền căn hậu quả, Phùng Mộ Huân chẳng còn gì phải băn khoăn. Anh biết cứ tiếp tục sẽ chẳng phải cách hay, lại càng không dám khẳng định Hứa Diễn Thần có nói chuyện đó cho cô hay không, vì vậy dứt khoát cầu hôn cô. Bởi anh biết, chỉ cần anh đối tốt với cô, nỗi áy náy trong lòng cô càng nhiều, cho nên anh đã tranh thủ thiết kế một màn cầu hôn độc đáo. Nếu cô đồng ý, mọi vấn đề đều có thể giải quyết, và cô cũng không thể đổi ý được nữa.\r\n\r\n    Phùng Mộ Huân kiểu bất chấp thủ đoạn này là rất bỉ ổi, nhưng có sao chứ, chỉ cần đạt được mục đích, dù sao anh cũng sẽ đối xử rất rất rất tốt với cô.\r\n\r\n    Vu Sính Đình ngồi bên cạnh hoàn toàn không hiểu hàm ý của hai người đàn ông này, cũng chỉ coi đó là câu đùa vui giữa hai anh em họ mà thôi.\r\n\r\n    ***\r\n\r\n    Trò chuyện với Phùng Nghị một lúc, Vu Sính Đình ra về trước. Ra khỏi thang máy và đi về phía đại sảnh, cô bất ngờ gặp Hứa Diễn Thần.\r\n\r\n    Vu Sính Đình chủ động chào: “Anh cũng ở đây à?”\r\n\r\n    Hứa Diễn Thần giải thích: “Anh đến tìm Phùng Nghị thương lượng chuyện thu mua công ty.”\r\n\r\n    “Tình hình căng lắm hả?”\r\n\r\n    Đột nhiên, Hứa Diễn Thần khẽ cười với cô chứ không đáp lời. Ánh mắt anh ta lơ đễnh lướt qua chiếc nhẫn trên tay cô, sắc mặt thay đổi trong chốc lát rồi lại khôi phục trở lại, anh ta mỉm cười: “Em đến cùng Phùng Mộ Huân hả?”\r\n\r\n    Vu Sính Đình gật đầu: “Ừm.”\r\n\r\n    Hai người im lặng hồi lâu mà Hứa Diễn Thần vẫn không chủ động nói chuyện. Cảm thấy bầu không khí có chút bối rối, Vu Sính Đình lên tiếng: “Diễn Thần, em đi trước đây.”\r\n\r\n    Hứa Diễn Thần gật đầu với cô thì cô mới xoay người đi. Vu Sính Đình không hề biết, lúc cô xoay người, Hứa Diễn Thần nắm chặt hai tay, trong mắt đặc một vẻ phẫn uất và không cam lòng.\r\n\r\n    Vu Sính Đình xuyên qua hành lang, không biết từ lúc nào, Phùng Mộ Huân đã đứng cạnh bình hoa trước cửa, nhìn cô chăm chú, “Lại đây.”\r\n\r\n    Đợi Vu Sính Đình đến gần, Phùng Mộ Huân nắm chặt tay cô trong lòng bàn tay và nói: “Anh nói rồi, anh không muốn thấy em và Hứa Diễn Thần qua lại nữa.”\r\n\r\n    Vu Sính Đình cảm thấy ánh mắt Phùng Mộ Huân là lạ, hồ nghi véo vào lòng bàn tay anh và hỏi: “Phùng Mộ Huân, rốt cuộc là anh đang lo cái gì? Chúng ta đã đăng ký rồi, trên danh nghĩa đã là vợ chồng hợp pháp rồi. Chẳng lẽ em còn có thể bỏ chạy cùng anh ấy?”\r\n\r\n    Phùng Mộ Huân không trả lời, chỉ mím chặt môi. Vào thang máy, anh vẫn không chủ động nói chuyện với cô. Cô có thể cảm nhận được, hiện giờ Phùng Mộ Huân đang rất bực bội.\r\n\r\n    Lên xe, Phùng Mộ Huân nhắm mắt một lúc, anh biết vừa rồi mình quá nhạy cảm. Anh không chắc Hứa Diễn Thần đã nói gì với cô, đành phải lấy lại bình tĩnh và hỏi: “Cậu ta nói gì với em thế? Cậu ta biết chuyện của bọn mình rồi à?”\r\n\r\n    Vu Sính Đình cúi đầu vẻ buồn bã, khẽ nhếch miệng: “Không có gì, chỉ là bạn bè hỏi thăm nhau thôi, em cũng không nói chuyện bọn mình đã đăng ký kết hôn với anh ấy.”\r\n\r\n    Phùng Mộ Huân thở phào nhẹ nhõm, cảm giác như tảng đá đè nặng trong lòng đã được hạ xuống, anh nhếch môi cười, lơ đễnh nói: “Nói cho cậu ta biết cũng không sao, như vậy lại có thể ngăn suy nghĩ trong đầu của cậu ta.” Lúc này, anh lại về với dáng vẻ của một người chiến thắng.\r\n\r\n    Vu Sính Đình cúi đầu thở dài, cô không thích giọng điệu lúc này của Phùng Mộ Huân, “Phùng Mộ Huân, em đồng ý lấy anh, đồng ý đăng ký kết hôn với anh, nhưng không có nghĩa em là người phụ thuộc hoàn toàn vào anh. Huống hồ em còn có những mối quan hệ khác của em, anh không thể can thiệp quá sâu được.” Cô nói một cách bình tĩnh, dường như đang làm rõ quyền cá nhân của mỗi người.\r\n\r\n    Phùng Mộ Huân nghiêng đầu nhìn cô bằng ánh mắt hờ hững, cũng không nói gì, rồi chuyên tâm lái xe đi. Đến cửa nhà, anh chậm rãi dừng xe, lúc cởi dây an toàn cho cô, anh xoay người cô lại, đặt lên môi cô một nụ hôn đầy giận hờn, một nụ hôn mãnh liệt khiến cô không tài nào phản kháng nổi. Một lúc sau, anh buông cô ra rồi cúi đầu nói bên tai cô: “Điểm Điểm, em đã đăng ký với anh rồi, em là vợ của Phùng Mộ Huân anh.”\r\n\r\n    Ngừng vài giây, anh lại nói: “Không có người đàn ông nào muốn người phụ nữ của mình dính dáng đến một người khác, anh sẽ cho em một không gian đủ rộng, anh nói rồi, anh không có bất kỳ yêu cầu nào với em cả, chỉ hy vọng em toàn tâm toàn ý với anh.”\r\n\r\n    Vừa rồi, Phùng Mộ Huân thấy dáng vẻ lưu luyến của cô với Hứa Diễn Thần, anh cảm thấy cả thần trí mình như bị vùi trong hầm băng, bao tâm trạng tốt cứ thế tan theo mây khói. Anh không dám chắc chắn, nếu gặp lại một tình huống như vậy, liệu anh sẽ làm ra chuyện quá đáng gì.","title":"Tự Nguyện - Chương 32"}