{"text":"﻿    “Xin hỏi vị tiên giả này là… ?”. Phượng Hoàng sắc mặt có chút mất kiên nhẫn, lên tiếng ngắt lời.\r\n\r\n    Hồ Ly Tiên đuổi theo phía sau giơ tay áo lau mồ hôi, thở hồng hộc xen vào, “Chính là Hồ La Bặc tiên  trước đây bị ngươi thả thỏ ngọc rượt chạy vòng vòng khắp thiên cung này, lão Hồ chứ ai!”\r\n\r\n    Phượng Hoàng cúi đầu ho khẽ một tiếng, lão Hồ bi thương phẫn nộ nhìn Phượng Hoàng, ôm lấy cái đĩa đựng thi thể Thái Thái, nói: “Ta chỉ biết, tre xấu không sinh được măng ngon, Thiên Gia các ngươi không kẻ nào lương thiện hết. Cha ngươi như vậy, mẹ ngươi như vậy, ngươi cũng như vậy, có lẽ thằng huynh trưởng đêm đến mới xuất hiện của ngươi cũng như vậy.”\r\n\r\n    “Húc Phượng năm xưa tuổi nhỏ không hiểu chuyện, chắc là từng đắc tội với tiên giả, hôm nay ở đây xin bồi tội với tiên giả. Chỉ có điều Thiên Đế – Thiên Hậu là lục giới chí tôn, tiên giả không được phép nhận xét ngông cuồng.”\r\n\r\n    Phượng Hoàng nheo nheo mắt, ánh mắt sắc bén nhìn lướt qua lão Hồ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nét mặt Lão Hồ tái mét, nhưng vẫn cố gắng thẳng lưng, trừng mắt lại Phượng Hoàng.\r\n\r\n    “Chớ vội chớ vội, mọi người hãy giữ hòa khí, từ từ nói chuyện”. Hồ Ly Tiên chen vào chính giữa, không bênh bên nào.\r\n\r\n    Ta nhìn một hồi, cảm thấy chán ngắt, liền đến bên cạnh Phi Tự kéo một tấm đệm ngồi xuống, đang chọn lấy một miếng bánh phù dung chuẩn bị cho vào mồm thì Lão Hồ thu lại ánh mắt ‘chan chứa tình cảm’ với Phượng Hoàng, chuyển sang nhìn ta: “Đào Đào, thức ăn nhà hắn là thứ không ăn được, mau, từ biệt hắn xong, cùng ta trở về Hoa Giới phục mệnh với hai mươi bốn vị phương chủ.”\r\n\r\n    Phượng Hoàng nghe vậy đảo ánh mắt đầy ẩn ý sang mặt ta, nhân lúc ta vừa đặt miếng bánh phù dung xuống còn bận phủi tay cho sạch mấy mảnh vụn, liền chậm rãi nói: “Gần đây nghe nói Hoa Giới vì một Tinh Linh mà không ngại trở mặt với điểu tộc, kẻ gây ra trận can qua này lẽ nào chính là Cẩm Mịch?”\r\n\r\n    Ta tròn xoe mắt, khiêm tốn nói: “Chuyện này… ta nghĩ không có khả năng đâu”. Tuy rằng chuyện con quạ đen nào đó bắt cóc Hoa Tinh mà Hồ Ly Tiên đã nói quả thực nghe cũng thấy quen quen, nhưng chắc chắn không có liên quan gì tới ta cả.\r\n\r\n    Lão Hồ run run chòm râu, nói: “Phải thì thế nào? Không phải thì làm sao?”\r\n\r\n    Phượng Hoàng giương đôi mắt sắc như đao quét nhìn ta từ trên xuống dưới, rồi quay đầu thủng thỉnh nói với lão Hồ: “Hoa Giới mấy ngàn năm không qua lại với Thiên Giới, không ngờ hôm nay hai mươi bốn vị phương chủ chỉ vì một hoa tinh nho nhỏ mà phải đích thân ra tay, có lẽ ngày thường nhất định là do quá bận rộn.”\r\n\r\n    “Đây là việc của Hoa Giới ta, không nhọc Thiên Gia các ngươi hao tâm tổn trí”. Lão Hồ ngỏng cao cổ, quả thật, đây đúng là một động tác tự lộ điểm yếu, ta nhìn chằm chằm một cách bất lịch sự vào cái cổ tròn quay ngắn cũn của lão Hồ một hồi lâu.\r\n\r\n    “Lần này ngươi thực sự cần phải trở về sao?”. Phượng Hoàng khẽ hạ mi mắt xuống, nhẹ nhàng vuốt vuốt những đường vân lấp lánh trên tay áo.\r\n\r\n    Ta ngẫm nghĩ một lát, câu này chắc chắn là hỏi ta, liền đáp: “Đúng vậy.”\r\n\r\n    Phượng Hoàng giương mắt khẽ liếc ta một cái, bình thản ung dung nói: “Như vậy cũng rất tốt. Dạo gần đây, Yêu Ma Giới có xảy ra chút nhiễu loạn, Thượng Đế phái ta đi tuần tra một chuyến. Ngày mai xuất phát rồi, chuyến này đi chắc cũng mất cả năm, nếu ngươi ở lại Thiên Giới, cũng chẳng có người dạy ngươi phương pháp tu tập, vậy cũng lãng phí thời gian, không bằng trở về nhà đi.”\r\n\r\n    Ô, Yêu Ma Giới.\r\n\r\n    Ta cúi đầu dỏng tai.\r\n\r\n    Hồ Ly Tiên ở bên cạnh nước mắt lưng tròng thì thào: “Làm sao có thể đi, làm sao có thể đi…”\r\n\r\n    “Này, Tiểu Đào Đào, cô chào từ biệt hắn xong rồi thì theo ta về thủy kính thôi”. Lão Hồ không thể đợi thêm được nữa xoay người đi ra ngoài điện.\r\n\r\n    Ta ngoan ngoãn nhu thuận đi theo phía sau, mới đi được bốn năm bước, thì sực nhớ ra một chuyện: “Ai da, vẫn chưa thu dọn hành lý!”\r\n\r\n    Lão Hồ vừa đi vừa nâng cái bụng tròn trịa quay đầu lại nói: “Một tiểu cô nương như cô mà sao còn hồ đồ hơn cả ta vậy, cô có phải là phàm nhân đâu, cần hành lý cái gì chứ. Chỉ cần nhấc tay biến hóa một tí, muốn xiêm y gì mà không có.”\r\n\r\n    “Ặc, không phải là xiêm y, mà chính là kinh quyển”. Lão Hồ nghe xong lời giải thích của ta cuối cùng cũng dừng bước chân, hai mắt trợn tròn, miệng há hốc, kinh ngạc nói: “Kinh quyển?”\r\n\r\n    Ta thành khẩn gật gật đầu: “Một trăm năm nay, ta học được không ít tâm pháp tu tập, nhưng còn vài quyển sách kinh chú vẫn chưa hiểu thông suốt, muốn mang về để còn có thể thỉnh giáo Trường phương chủ một chút.”\r\n\r\n    Tiện đà quay đầu lại, ánh mắt khẩn thiết hiếu học nhìn về phía Phượng Hoàng ở phía trong điện, hỏi: “Nếu ta mang vài quyển sách trong Tỉnh Kinh Các đi, chẳng biết có được không?”\r\n\r\n    Phượng Hoàng trầm ngâm một lát, khóe miệng cong lên, vân đạm phong khinh nói: “Hiếm thấy ngươi một lòng hướng học, ta tất nhiên là rất vui mừng, các thư quyển trong Tỉnh Kinh Các ngươi cứ tùy ý chọn lựa mà lấy đi.”\r\n\r\n    “Lão Thiên quả đúng là mở mắt rồi, Tiểu Đào Đào ngoại trừ vui chơi ra cuối cùng cũng biết phải cầu tiến một chút rồi!”. Lão Hồ túm lấy vạt áo, nước mắt đầm đìa, cất giọng trấn an: “Nếu vậy, thì ngày mai chúng ta đi. Đào Đào cứ đi thu dọn cho đầy đủ, chớ có sợ nặng, lấy nhiều thiên thư  một chút, lão phu sẽ vác giúp cô.”\r\n\r\n    Ban đêm, lão Hồ tá túc tại Nhân Duyên Phủ của Hồ Ly Tiên. Ta ở Tỉnh Kinh Các thắp Trản Huỳnh Đăng, ra vẻ lục lọi tìm kiếm cho có lệ, sau cùng nhặt lấy hai quyển sách nhỏ mỏng dính, cảm ơn tiểu tiên quan trông coi Tỉnh Kinh Các. Lúc ra cửa qua khỏi hành lang bằng đá, liền vứt sách lại trên bờ Lưu Tử Trì, chạy ào đến sương phòng dạ tẩm của Phượng Hoàng.\r\n\r\n    Nói thật, ta sống ở Hoa Giới bốn ngàn năm, ở Thiên Giới một trăm năm, nhưng lại không biết phong cảnh Ma Giới là như thế nào.\r\n\r\n    Làm sao mới có thể không bị Phượng Hoàng phát hiện ta theo hắn đến Ma Giới đây? Ta đứng trong sương phòng không một bóng người đắn đo một chút, rồi dứt khoát không do dự hóa thành hình dạng thật của mình, nấp vào ống tay áo bộ cẩm bào của Phượng Hoàng mà Phi Tự đã giặt hồ sạch sẽ gấp xếp gọn gàng đặt trên đầu giường.\r\n\r\n    Cũng may ta nấp kịp lúc, vừa mới chui vào tay áo, liền nghe thấy tiếng cửa phòng mở ra, chắc là tên Phượng Hoàng kia từ Tẩy Trần Điện trở về.\r\n\r\n    Ta cố nín thở, không dám nhúc nhích, Phượng Hoàng pháp lực cao cường, chớ để cho hắn phát hiện mới được.\r\n\r\n    Trong lòng phập phồng lo sợ chờ đợi một hồi, ngoại trừ tiếng ngọn đèn cháy tí tách và tiếng lật sách ra, hoàn toàn không thấy một tiếng động lạ nào nữa. Ha ha, thì ra gã Phượng Hoàng này cũng có lúc sơ suất.\r\n\r\n    Ta liền yên tâm tìm một góc mềm mại êm ái trong tay áo để đi gặp chu công. Đang lúc ngủ ngon lành, thì bỗng nhiên cảm thấy một trận thái sơn áp đỉnh, trên người giống như bị một vật gì đó đè lên, ta vô cùng bực bội chuyển người tỉnh dậy, hít hít ngửi ngửi, khụ, là mùi ẩm mốc của một quyển sách cổ lâu đời.\r\n\r\n    Tên Phượng Hoàng này lại đem quyển sách cũ xì vứt lên trên cẩm bào nơi đầu giường! Vừa khéo đè lên ngay chỗ tay áo nơi ta núp.\r\n\r\n    Trước khi đi ngủ mà đọc sách đúng là không phải thói quen tốt. Để tránh gây ra tiếng động, ta chỉ đành chịu khổ, cả đêm không dám nhúc nhích.\r\n\r\n    Khó khăn lắm mới đợi được lão gà trống cất tiếng gáy, Liễu Thính, Phi Tự bước vào hầu hạ Phượng Hoàng rời giường, chẳng biết ai lấy quyển sách mốc trên đỉnh đầu ta mang đi, ta đang vô cùng cảm kích, thì chợt nghe Phi Tự nói: “Ai da, áo choàng này sao dính đầy bụi vậy.”\r\n\r\n    Liễu Thính nói: “Chắc là quyển sách cũ kỹ này không phủi bụi sạch sẽ nên dính sang đó.”\r\n\r\n    Phi Tự lại nói: “Điện hạ, không bằng đổi chiếc cẩm bào khác cho ngài có được không.”\r\n\r\n    Phượng Hoàng “ờ” một tiếng nho nhỏ.\r\n\r\n    Đùng đoàng đoàng, ngũ lôi oanh đỉnh! Làn trúc múc nước, công dã tràng. Ta vận khí lên não, phải bình tĩnh, bình tĩnh…\r\n\r\n    “Bộ kim sắc này điện hạ thấy thế nào?”\r\n\r\n    “Hơi chói một chút.”\r\n\r\n    “Uhm, vậy bộ tử sắc này chắc điện hạ sẽ thích?”\r\n\r\n    “U ám quá.”\r\n\r\n    “Hay là bộ màu đỏ này, điện hạ thấy sao?”\r\n\r\n    “Hơi lòe loẹt.”\r\n\r\n    Nghe hai người Phi Tự, Liễu Thính lục tung cả tủ áo, ta nhắm mắt vận khí, nội vận một tiểu chu thiên, lại vận một đại chu thiên.\r\n\r\n    Cuối cùng nghe thấy một âm thanh ung dung tự tại, nói: “Hay là cái này đi, dính chút bụi cũng chẳng có gì to tát.”\r\n\r\n    Liễu Thính giũ cẩm bào ra, rồi khoác lên người gã.\r\n\r\n    Ta núp trong tay áo hoảng hốt một phen.\r\n\r\n    Bình tĩnh lý trí như ta, bình tĩnh lý trí như ta.","title":"Hương Mật Tựa Khói Sương - Chương 12"}