{"text":"﻿    “Mịch nhi.”\r\n\r\n    Ta tiếp tục nghịch nghịch bông hoa trong tay, làm như mình chẳng nghe thấy gì hết.\r\n\r\n    Hắn giam cầm ta đã ba tháng nay, bất kể ta cầu xin thế nào, cũng chỉ nhận được một câu nói ôn hòa, “Ta sẽ không buông nàng ra, cũng sẽ không nói cho nàng vị thuốc bị thiếu trong kim đan, sang xuân chúng ta lập tức thành hôn.”\r\n\r\n    Một tháng sau, ta không tiếp tục cầu xin hắn nữa, cũng không mở miệng nói bất cứ một câu nào, chỉ xem hắn như một bụi gai vừa mọc ra ở đó.\r\n\r\n    Ngày nào hắn cũng tới, luôn dùng lời ngon tiếng ngọt nói chuyện với ta, quan tâm cả đến ba bữa ăn, chu đáo đến mức ngay cả nước trà đã nguội cũng phải thay nước khác mới được uống, ngồi thì sợ thắt lưng ta mỏi, nằm thì sợ lưng ta đau, bộ dạng hận không thể nâng niu chăm chút ta trong lòng bàn tay hắn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Các tiên thị tiên cô đều tỏ ra bất bình thay cho hắn, cảm thấy ta là kẻ không biết điều, lúc nào cũng nói một nam tử cuồng dại như Thiên Đế bệ hạ thiên hạ ít có.\r\n\r\n    Đúng vậy, trên đời làm gì có nam tử nào có thể đối xử với một nữ tử tốt đến cực độ như vậy? Nếu như có thật, thì chắc chắn là giả rồi. Cái gọi là hoàn mỹ, đều là ảo giác. 「©xmydux.」 Nếu không phải chính mình gặp phải, ai có thể tin được một kẻ ôn hòa nhã nhặn như vậy mặt trái của hắn lại tàn nhẫn khủng khiếp?\r\n\r\n    “Các ngươi lui xuống hết đi, ta muốn nói chuyện riêng với Thủy Thần.” Hắn phất tay, đuổi hết tất cả tiên thị lui đi, khom người nói, “Mịch nhi, nàng đang làm việc đồng áng sao?”\r\n\r\n    Tay ta bỗng khựng lại, là giọng nói của hắn, là hình dạng hơi thở của hắn, chỉ có điều khẩu khí này…\r\n\r\n    “Mỹ… Mịch nhi, bản thần tới, vì sao nàng còn không đứng dậy nghênh đón? Nàng không thể ỷ vào bản thần đang sủng ái mình thì có thể thất lễ như thế, nàng có biết vì sao ta phải làm Thiên Đế không? Cái hay nhất khi làm Thiên Đế chính là ngoại trừ Thiên Hậu ra, còn có thể nạp rất nhiều rất nhiều rất nhiều thiên phi.”\r\n\r\n    Ta buông cái xẻng xuống, nói: “Tùy ý.” Lâu rồi không nói chuyện, giọng nói có chút khàn khàn.\r\n\r\n    “Ai da da, sao lại ngốc nghếch như vậy, xem ra bản thần phải dạy dỗ lại nàng cho tốt mới được.” Hắn đưa tay xoa cằm. Vẻ mặt phiền muộn vì đau đầu, “Nhưng mà, phải dạy dỗ thế nào mới được đây?”\r\n\r\n    Hắn bỗng nhiên chạm vào tay ta, ta bị giật mình theo phản xạ định giơ xẻng lên đập hắn, nhưng hắn khều khều vào lòng bàn tay ta, nghiêm giọng: “Để bản thần đóng cửa phòng dạy dỗ nàng một chút mới được!”\r\n\r\n    Vừa nói vừa nôn nóng dắt ta đi thẳng tới sương phòng, trên đường đi các tiên thị tiên cô nhìn chúng ta tay trong tay, lại nhìn hướng chúng ta đang đến, ai nấy che miệng cười ám muội như trút được gánh nặng, ta lập tức đen hết nửa bên mặt.\r\n\r\n    “Ngươi tới đây làm gì?” Vừa vào sương phòng, ta liền hất tay Phác Xích Quân ra.\r\n\r\n    “Mỹ nhân, nàng làm trái tim ta tan nát rồi đó, lần này ta đến chính là liều mạng tấm thân này làm anh hùng cứu mỹ nhân đây!” Phác Xích Quân ra vẻ đau khổ, nhìn thấy trên mặt Thiên Đế mà cũng nặn ra được sắc thái như vậy, ta nhất thời cảm thấy cả người sởn gai ốc.\r\n\r\n    “Không nói nhiều nữa, vất vả lắm mới chờ được hôm nay Phật tổ khai đàn giảng pháp, hắn không có ở Thiên Giới. Việc này không nên trì hoãn, chậm chút nữa e rằng hắn sẽ về tới nơi đó.” Phác Xích Quân lấy từ trong ống tay áo ra hai con chim sáo đá, lại móc ra một tờ giấy trải phẳng lên mặt bàn.\r\n\r\n    Viết hí hoáy một hàng chữ trên giấy: “Mượn Thủy Thần dùng một lát, để tham khảo chân lý song tu.”\r\n\r\n    Trong lúc ta đang đọc hàng chữ kia, thì nghe thấy hai con sáo đá đứng ở đầu giường kẻ xướng người hoạ bắt đầu rên rỉ.\r\n\r\n    “Uhm… Ah! Đừng mà… Đáng ghét…”\r\n\r\n    “Uhm… Hừ… uhm… Nàng rất đẹp!”\r\n\r\n    Tiếp theo chính là một loạt tiếng nước chảy rí rách.\r\n\r\n    Ta ngẩn người, lúc bị Phác Xích Quân không nói không rằng túm lấy, bay ra khỏi song cửa sổ mới sực tỉnh lại, suýt nữa thì rơi xuống đất. Ở phía ngoài hậu viện, kết giới hé ra một cái khe nhỏ rất khó phát hiện, Phác Xích Quân dắt theo ta「©xmydux.」liền biến thành hơi nước thoát ra ngoài. Bay thẳng đến bờ sông Ngân hà, một tay hắn ấn ta xuống dòng Ngân hà, còn mình cũng ẩn xuống sát theo sau. Sau khi mượn dòng nước Ngân hà tránh được một đội thiên binh tuần tra, mới bay qua Ngân hà ra khỏi Thiên Giới.\r\n\r\n    Từ xa, ta nhìn thấy một thiếu niên toàn thân áo đỏ, Phác Xích Quân hóa trở về nguyên dạng, vui vẻ trước khi đáp xuống đất vỗ lên vai của y, niên thiếu bị giật mình lảo đảo suýt ngã, chính là Hồ Ly Tiên.\r\n\r\n    Phác Xích Quân nói: “Đan Chu, đa tạ ngươi dùng pháp khí giúp chúng ta mở ra một lỗ hổng.”\r\n\r\n    Hồ Ly Tiên dẩu dẩu đôi môi đỏ au, bất đắc dĩ liếc ta một cái, nói với Phác Xích Quân: “Ta giúp ngươi, chứ không phải giúp nàng ta! Giờ ngươi đã ra ngoài rồi, ta đi đây!”\r\n\r\n    Phác Xích Quân nhướn mày, nói: “Sao ngươi càng già da mặt càng mỏng vậy, không cần xấu hổ, mỹ nhân và ta tuy hai mà một.” Nói rồi lại kéo tay ta nhìn trái nhìn phải, đau lòng nói, “Đáng thương cho mỹ nhân nhà ta, thực sự là quá đáng thương mà. Trước đây, thân thể đã rất thon thả rồi, bây giờ bị giam cầm trong đó, càng ốm yếu trơ xương ra. Đã thế ngày ngày còn bị tên Thiên Đế kia bắt làm việc đồng áng, nhìn xem, ngón tay cái đã teo tóp còn có thế này! Còn tiếp tục như vậy nữa, e rằng sẽ biến thành nông phụ mất!”\r\n\r\n    Ta lấy lại bình tĩnh rụt tay lại, nói: “Đa tạ Phác Xích Quân quan tâm, chỉ là cái ngươi mới vừa nhìn chính là ngón út, không phải ngón cái.”\r\n\r\n    “Oh, hèn gì ta đang thắc mắc sao nó dài như thế!” Phác Xích Quân tỉnh ngộ, lại nói, “Mỹ nhân, hôm nay ta vất vả lắm mới chọn được một ngày Thiên Đế đi ra ngoài, lại dùng viên tiên đan ‘thay hình đổi dạng tuyệt đối giống’ đã cất kỹ năm vạn năm biến mình thành bộ dạng của hắn, liên thủ với Đan Chu trộm nàng ra khỏi Thiên Giới. Đối mặt với sự tự do xa xỉ khó mà có được này, nhân lúc Nguyệt Hạ Tiên Nhân còn đang ở đây, nhân lúc Thiên Đế còn chưa phát hiện, thiên la địa võng còn chưa bày bố, nàng có nguyện vọng gì, hãy mau nói ra đi!”\r\n\r\n    Ta ngẩn ra, Phác Xích Quân nháy mắt đá lông nheo, bổ sung thêm: “Chẳng hạn như nói ra loại nguyện vọng bỏ trốn theo trai.”\r\n\r\n    Hồ Ly Tiên đứng ở bên cạnh, vẻ mặt nghiêm túc xưa nay chưa từng có, yên lặng nhìn ta.\r\n\r\n    Ta cụp mắt, một lúc lâu sau, mới cố lấy hết dũng khí lí nhí nói một câu mà chỉ bản thân mới nghe được: “Ta muốn đi U Minh giới, ta muốn nhìn thấy hắn…” 「©xmydux.」Đáy mắt cay xè, có gì đó sắp sửa tràn mi, ta vội vàng ngước mắt lên, chớp chớp mắt nén lại.\r\n\r\n    Phác Xích Quân òa một tiếng khóc thét, “Thiên đạo bất công! Bất công quá sức!”\r\n\r\n    Hồ Ly Tiên dường như thở dài thườn thượt, nhưng lại quay mặt đi chỗ khác, nói: “Ta chỉ giúp ngươi tới đây, ngươi muốn đi thì tự mình đi, trước đây nếu không phải ta đẩy ngươi đến với Húc Phượng, có lẽ nó cũng sẽ không trúng độc của ngươi mà yêu thích ngươi, lần này ta sẽ không giúp ngươi thêm nữa! Ta không thể tiếp tục hại Húc Phượng!” Y vung tay áo xoay người đi chỗ khác.\r\n\r\n    Ta trịnh trọng cúi người chào Hồ Ly Tiên và Phác Xích Quân, “Nhờ có sự tương trợ chân thành trong nguy nan của Ngạn Hữu Chân Quân và Nguyệt Hạ Tiên Nhân, Cẩm Mịch vô cùng cảm kích, tương lai nhất định tận lực báo đáp nhị vị!”\r\n\r\n    Trước khi ta xoay người rời đi, còn nghe thấy Phác Xích Quân gào lên: “Sao có thể như vậy? Sao có thể như vậy! Ta còn chưa cùng Thủy Thần lên Vu Sơn ngắm chiều tà mà…”\r\n\r\n    Ta chưa bao giờ bước vào U Minh Giới mà không cải trang thành hình dạng khác, có lẽ tiên khí trên người ta hơi nhiều, yêu ma trên đường đều ngừng động tác đang làm, xôn xao liếc mắt, thầm thì to nhỏ.\r\n\r\n    “Lần đầu tiên ta mới thấy một La Sát có diện mạo thế này, là ở mười tám tầng địa ngục mới được thăng lên sao?”\r\n\r\n    “Đồ ngu! La Sát cái gì, ngươi không ngửi thấy mùi thần tiên tinh khiết trong trẻo hay sao?”\r\n\r\n    “A! Hóa ra là thần tiên à! Đáng tiếc diện mạo xinh đẹp như vậy, sao lại nghĩ quẩn sa đọa đến mức đi làm thần tiên cơ chứ, quả thật là đáng buồn…”\r\n\r\n    Ta rốt cuộc cũng dừng lại dưới bức hoành phi không chữ bằng gỗ lim, hít sâu một hơi, ta gõ cửa. Một hồi lâu, vẫn không ai ra trả lời, chỉ có hai con quái thú mặt mày hung ác đang canh gác hai bên đại môn nhìn ta mặt lạnh như tiền. Một lúc sau, ta lại giơ tay lên gõ cửa. Thời gian trôi qua ước chừng ba nén hương, rốt cục cũng nghe tiếng đại môn nặng nề mở ra, hai nữ yêu thong dong chậm rãi từ bên trong bước ra.\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Cảm phiền thông báo với Ma tôn, hãy nói… hãy nói có Cẩm Mịch cầu kiến.”\r\n\r\n    “Cẩm Mịch? Ma tôn trăm công nghìn việc, chẳng lẽ một tiểu bối bình thường vô danh tiểu tốt mà cũng có thể tùy tiện gặp sao.” Một trong hai nữ yêu tỏ ý bực bội, giơ tay chuẩn bị đóng cửa.Bạn đang đọc truyện tại: WWW. Thích Truyện .VN<\/a>\r\n\r\n    Ghi rõ nguồn: SieuTruyen.NET  nếu bạn copy truyện từ website này.<\/i>\r\n\r\n    Ta vội vàng đưa tay ra ngăn lại, hấp tấp nói: “Vậy nói có Thủy Thần Cẩm Mịch cầu kiến.”\r\n\r\n    Nữ yêu kia lập tức ngừng tay, trố mắt nhìn ta trân trối, nữ yêu còn lại như bị sét đánh, có lẽ bị dọa không ít, lặp lại: “Thủy Thần… Thủy Thần nào? Chẳng lẽ là người kia?”\r\n\r\n    Hai nữ yêu quay mặt nhìn nhau, sau đó không chút do dự đóng sập cửa lại, cảnh cửa đóng kín gần như sắp đập dập mũi ta. Ta sửng sốt, nhoẻn miệng cười khổ, ngẩng đầu nhìn bầu trời, lại cúi đầu nhìn ngón chân.\r\n\r\n    Không ngờ, ít lâu sau cửa bỗng nhiên mở ra từ bên trong, hai nữ yêu lúc nãy mang theo vẻ mặt cổ quái khinh thường nhìn nhìn ta, bất đắc dĩ nói: “Ma tôn có lời, Thủy Thần hãy theo bọn ta đi vào.”\r\n\r\n    Đi thẳng vào bên trong, ta được dẫn vào hậu viện, xa xa thấy giữa một biển hoa đỏ rực có một cái hồ nhỏ, giữa hồ có một cái đình mái cong, có mấy nhạc công đang gảy đàn, ti trúc nức nở. Một người ngồi dựa vào lan can, trên án kỷ trước mặt có vài ba tờ công văn nằm lăn lóc, trên tay cầm một quyển thẻ tre hơi ố vàng mở ra một nửa, hắn đang xem chăm chú, lộ ra khuôn mặt nhìn nghiêng tranh tối tranh sáng không thấy rõ ràng.\r\n\r\n    Hoa cỏ đỏ rực xung quanh, vậy mà chỉ một giọt chu sa trên ngòi bút hắn lại khiến người ta nhìn thấy mà giật mình. Lòng ta chợt run rẩy.\r\n\r\n    Nữ yêu dẫn ta đến phía dưới thềm đá của căn đình giữa hồ, “Tôn thượng, Thủy Thần cầu kiến.”\r\n\r\n    Ta khẽ chau mày, một cơn gió thổi qua, biển hoa dưới đình lung lay dao động, tiếng ti trúc chớp mắt nín bặt, xung quanh đột ngột im ắng, một giây sau ai đó lỡ tay trượt qua dây đàn tạo nên một tiếng động.\r\n\r\n    Có tiếng cười khe khẽ, nhạc công phạm lỗi kinh hoảng quỳ xuống, “Thỉnh Tôn thượng trách phạt.”\r\n\r\n    “Không trách các ngươi được, Thủy Thần tiên thượng này… đến ta còn phải sợ.” Giọng nói hắn lạnh lùng, rõ ràng là lời châm chọc mỉa mai, nhưng lại ẩn chứa một sự ám muội khó hiểu, giống như một vết máu còn lưu lại trên lưỡi dao, “Tất cả lui xuống đi.”\r\n\r\n    “Dạ.” Một hồi lục tà lục tục, đám người chung quanh đã lui đi hết.\r\n\r\n    Ta cụp mắt xuống, một lúc sau, một đôi giày gấm xuất hiện trước mắt ta, trái tim ta nảy lên thình thịch, thiên ngôn vạn ngữ ứ nghẹn nơi cuống họng, mà không biết làm sao mở lời.\r\n\r\n    “Thế nào? Không lẽ Thủy Thần tiên thượng đang trách cứ tại hạ không đích thân ra nghênh đón, thất lễ với cô, nên khinh thường không nói chuyện sao?”\r\n\r\n    Hắn mở miệng ra là “Thủy Thần tiên thượng”, như cái gai đâm vào ta đau nhói.\r\n\r\n    “Húc Phượng…” Ta ngẩng đầu nhìn hắn, bất thình lình chạm phải một đôi mắt lạnh như hàn băng, “Ta…” Ta đã không biết mình muốn nói cái gì nữa rồi, chỉ nhìn vào mắt hắn ở khoảng cách gần như vậy, nhất thời thỏa mãn gần như si ngốc.\r\n\r\n    Hắn khẽ nhíu mày, hình như thấy khó chịu, nên rời mắt đi, “Nghe nói Thủy Thần đầu xuân sang năm sẽ quang vinh đăng ngôi Thiên Hậu rồi, thật đáng chúc mừng. Có phải hôm nay đến đưa thiếp mời hay không? Lòng can đảm và trí tuệ của Thủy Thần hôm nay thật sự càng ngày càng lớn, dám một mình đi vào U Minh của ta, không sợ “một đi không trở lại” hay sao?” Hắn tiện tay gẩy sợi dây đàn trên cây đàn chưa bị mang đi, âm thanh sát phạt dồn dập tuôn ra, “Hay là, cô cược rằng ta không dám giết cô?”\r\n\r\n    “Húc Phượng…” Ta lúng túng chẳng biết mở miệng thế nào, bàn tay trong vô thức đã ôm lấy một cánh tay hắn. Hắn khựng lại, một giây sau khóe mắt tối sầm, tựa như giận dữ, lại tựa như căm ghét đến cực điểm, bất chợt cánh tay vung lên, ma công hộ thể đánh văng ta ra xa, chớp mắt ta đã ngã ngồi ở dưới đất.\r\n\r\n    “Thủy Thần hãy tự trọng!”\r\n\r\n    Lòng bàn tay ta nhói đau, một cơn đau bỏng rát, nhưng mà, còn xa lắm mới đuổi kịp nỗi đau đớn trong tim… Ánh mắt căm ghét kia của hắn lại giống như một con dao cắm phập vào lục phủ ngũ tạng ta, hung hăng chọc khoét thành những vết thương đầm đìa máu tươi…\r\n\r\n    Hắn phẩy tay áo, rồi như thể sợ làm bẩn hai mắt nếu chỉ nhìn ta thêm một cái, xoay người cất bước định đi ra khỏi căn đình giữa hồ.\r\n\r\n    Ta hoảng hốt lúng túng khổ sở đứng dậy muốn đuổi theo, nhưng đôi chân không có sức lực, lần thứ hai ngã vật xuống đất, nhìn bàn chân hắn đã sải bước đến chỗ thềm đá, ta nhất thời sợ hãi toàn thân run rẩy. Đây là cơ hội duy nhất của ta, nếu bỏ lỡ, sau này sẽ không còn có nữa! Phàm nhân còn có kiếp sau để mong ngóng, thế nhưng chúng ta chỉ có một cuộc đời này, một cuộc đời dài đăng đẳng không có điểm dừng. Nếu sau này không còn cơ hội gặp lại hắn nữa, ngàn năm, vạn năm, thậm chí hàng chục vạn năm dài đăng đẳng như thế sẽ trở thành một hình phạt tàn khốc đến mức nào…\r\n\r\n    Trong khoảnh khắc, nước mắt ta ướt đẫm.\r\n\r\n    Ta nức nở gọi hắn từ phía sau: “Húc Phượng, ta sai rồi, trước đây ta đã sai rồi! Chàng giết ta cũng được, róc thịt ta cũng được, thế nhưng… đừng phớt lờ ta… Ta biết sai rồi…”\r\n\r\n    Hắn bỗng dưng dừng bước.\r\n\r\n    “Ta không biết, ta thực sự không biết, ta tưởng chàng đã giết cha ta. Ta từng hứa với cha sẽ hiếu kính cha, báo đáp cha, nhưng mà cha đã hôi phi yên diệt mất rồi… chỉ trong một khoảnh khắc mà chẳng còn lại chút gì. Mất cha, mất phương hướng, ta không biết mình nên đi đâu… Ta đã hiểu lầm chàng… Ta tưởng rằng…”\r\n\r\n    “Cô tưởng rằng? !” Hắn thoáng cái xoay người cắt lời ta, vạt áo lướt qua đám hoa rụng bay lả tả, “Hay cho câu cô tưởng rằng!” Hắn đột nhiên mỉm cười, trào phúng mỉa mai. “Vì ba chữ này, cô không chút do dự cướp đi tính mạng của ta! Sự độc ác của Thủy Thần đây… từ thuở khai thiên lập địa chắc không ai sánh kịp, tại hạ lĩnh giáo.”\r\n\r\n    Đúng vậy, ta đã sai đến mức hoang đường, hoang đường đến mức không thể cứu vãn… Làm sao đây?\r\n\r\n    Ta hoảng loạn nhìn vào đôi mắt lạnh lẽo của hắn, thần trí bất chợt trở nên tỉnh táo… Ta biết, ta chỉ có một cơ hội này, lát nữa đây nếu ta không phải bị hắn giết chết, thì cũng bị Thiên Đế giam cầm lần nữa, thiên ngôn vạn ngữ, kỳ thực chỉ có một câu, câu nói này ta chưa bao giờ từng nói với hắn.\r\n\r\n    “Có một câu, chàng tin cũng được, không tin cũng được…” Hai mắt ta nhìn thẳng vào hắn, lòng bàn tay siết chặt những vết máu, “Ta yêu chàng…”\r\n\r\n    Hắn vẫn không nhúc nhích, ánh mắt chậm rãi rơi xuống theo một cánh hoa điêu linh. Hắn nhìn ta từ trên cao, trong mắt thoáng chốc hiện lên ảnh ngược rực lửa của cánh hoa kia, rồi dần dần, hiện lên một vẻ khinh thường lạnh nhạt, cuối cùng là một cơn giận bừng bừng.\r\n\r\n    Hắn hừ lạnh một tiếng, khóe môi mím chặt, “Lần này, thứ cô muốn lại là gì đây?”\r\n\r\n    Ta nhất thời kinh ngạc, chẳng hiểu chuyện gì.\r\n\r\n    Hắn bỗng ngẩng đầu cười, “Diễn lại trò cũ ư? Không ngờ nhiều năm đã trôi qua như vậy, kỹ thuật lừa gạt của cô càng lúc càng vụng về. Lần trước, cô liên thủ với Nhuận Ngọc, chỉ dùng một lọn tóc để lừa lấy đi một mạng của ta, có được toàn thắng. Hôm nay, lưỡng giới còn chưa khai chiến, không ngờ Thủy Thần đã hoá trang lên sân khấu, nhập vai cũng nhanh thật…”\r\n\r\n    “Chỉ có điều ——” hắn đột nhiên cúi người nắm lấy cằm của ta, “Hai người khinh thường Húc Phượng ta như vậy sao? Cô nghĩ rằng ta sẽ gục ngã hai lần tại cùng một chỗ à?”\r\n\r\n    “Không phải.” Ta bị hắn siết mạnh đau đớn, rõ ràng chỉ có cằm bị giữ lấy, nhưng sao trái tim như bị vo tròn thành một nắm, ngay cả chớp mắt cũng thấy đau, như một con rắn bị bóp chặt bảy thốn , lời nói không còn mạch lạc, “Không phải… Ta không hề biết Nhuận Ngọc lại muốn xúi giục… lời ta nói chính là sự thật… Ta yêu… chàng…”\r\n\r\n    bảy thốn của rắn chính là trái tim của rắn, là nơi trí mạng\r\n\r\n    Một hàng lệ nóng chảy dài trên gương mặt ta, nhỏ xuống mu bàn tay đang giữ cằm ta của hắn. Hắn sững người, giống như bị phải bỏng, vội vàng rụt tay về, nhìn ta… đầy khinh bỉ.\r\n\r\n    “Ta còn nhớ như in, lúc ta sắp chết Thủy Thần đã tặng ta ba chữ —— chưa bao giờ! Cho đến hiện tại, Húc Phượng vẫn “tôn kính” nó như khuôn vàng thước ngọc, ghi tạc trong tim, một khắc cũng không dám quên. Thủy Thần quá khứ chưa bao giờ từng yêu ta, vì sao qua một đêm đã thay đổi tính tình, yêu ta mất rồi? Hay phải nói là, Thủy Thần có một đam mê đặc biệt khác người, đam mê người đã chết? Nhuận Ngọc xưa nay hành sự cẩn thận chu đáo, vì sao không chỉ bảo cho cô tận tình? Bịa chuyện cũng cần phải có đạo lý có căn cứ, mới khiến người ta tin phục.”\r\n\r\n    Ta nhìn hắn, ánh mắt chập chờn nhòe nước, “Từ lúc mới sinh ra ta đã bị cho ăn một loại đan hoàn, gọi là Vẫn Đan, từ đó, diệt tình tuyệt ái… Cho đến ngày hôm đó, khi tận mắt thấy chàng hồn phi phách tán, ta mới nôn nó ra… Ta cũng không biết mình đã thích chàng từ khi nào…” Ta thì thào, “Có thể là lúc bên bờ Lưu Tử Trì… có thể là lúc ta giả chết… cũng có thể là lúc chàng ôm xấp giấy Tuyên Thành xoay người cười với ta… hoặc có lẽ chỉ bởi vì một câu ‘tiểu yêu phương nào?’ của chàng năm xưa… Ta không rõ, ta không biết… Nhưng mà ta biết, thấy chàng thụ thương, ta sẽ rất khổ sở, khổ sở như có hàng vạn con sâu đang đục khoét trong phủ tạng…”\r\n\r\n    “Vẫn đan? Diệt tình tuyệt ái?” Hắn đưa tay chậm rãi siết quanh cổ họng ta, “Đan Dược Phổ của Lục giới, ta đã thuộc nằm lòng, chưa hề nghe nói có một thứ đan dược nào có thể khiến người ta tuyệt tình tuyệt ái. Cứ cho là thật sự có thứ đan đó đi nữa, thì làm sao cô biết mình rung động với ta trong khi trái tim vẫn bị đan dược khống chế? Là cô quá ngốc, hay là xem ta quá ngốc?” Bàn tay hắn thắt chặt, cổ họng ta như muốn gãy đôi, “Nói đi, lần này Nhuận Ngọc phái cô tới là muốn gì? Cùng một trò mà diễn lại hai lần, không ngờ bây giờ hắn lại cạn kiệt thủ đoạn đến mức này! Cô cho là lần này bước chân vào Ma giới rồi còn có thể toàn thây trở ra sao?”\r\n\r\n    Từng câu từng chữ từ miệng hắn tuôn ra đều như mũi dao nhọn đâm vào tim ta, nhưng ta không trách hắn, là ta đã phụ hắn trước, cho dù hắn lấy đi tính mạng của ta cũng không đủ bồi thường lại cho hắn một nửa.\r\n\r\n    Hình ảnh trước mắt càng lúc càng mờ nhạt, ta từ từ khép mắt lại. Kỳ thực, có thể chết trên tay hắn chưa hẳn không phải là một loại hạnh phúc.\r\n\r\n    Bỗng dưng, hắn buông lỏng sự giam cầm trong tay ra, ta lập tức ngã vào lồng ngực lạnh lẽo của hắn. Hắn vẫn để mặc ta dựa vào, không đưa tay đỡ lấy cũng không đẩy ra, điều đó khiến lòng ta bỗng nổi lên một hy vọng mong manh.\r\n\r\n    Không ngờ, một khắc sau lời nói lạnh nhạt như “tam cửu  phong tuyết” của hắn lại tuôn ra, “Tình yêu của Thủy Thần đối với Thiên Đế quả nhiên cảm động đất trời, vì hắn, không ngờ ngay cả tính mạng cô cũng có thể vứt bỏ? Còn hắn, vì củng cố Đế vị, càng bất chấp tính mạng vị hôn thê của mình, cùng đường mạt lộ dâng cô đến tận tay ta. Trong thiên hạ, có một vị hôn phu vô tình như vậy, lại có một thê tử si tình như thế. Hay, quả nhiên rất hay, khiến Húc Phượng mở rộng nhãn giới!”\r\n\r\n    ngày lạnh nhất trong năm của TQ\r\n\r\n    Ta mấy lần muốn vòng tay ôm lấy hắn, nhưng tìm không ra một chút sức lực nào, cổ tay chỉ động động rồi yếu ớt rũ xuống, chỉ có thể miễn cưỡng trơ mắt nhìn hắn, “Không phải, cho tới bây giờ cũng không có… không có… Nhuận Ngọc… vẫn luôn… vẫn chỉ có… vẫn chỉ có một mình chàng…”\r\n\r\n    Không biết có phải là ảo giác của ta hay không, mà ta cảm thấy có một làn gió mát nhẹ nhàng đọng lại trước trán.\r\n\r\n    “Ha ha!” Hắn bật cười ngạo mạn, một tay ôm lấy thắt lưng đang từ từ trượt xuống của ta, một tay nâng cằm ta lên. Trong khoảnh khắc, bốn mắt nhìn nhau, “Thủy Thần tự tin như vậy sao? Cô dựa vào cái gì mà nghĩ rằng mình có thể khiến ta bị lừa dối thêm một lần nữa? Ta nghĩ, thiệp cưới của ta và Tuệ Hòa hẳn đã được đưa đến Thiên Giới từ ba tháng trước rồi, nếu như Thủy Thần tiên thượng lỡ đánh mất, bây giờ ta có thể đưa cho cô tấm khác!”\r\n\r\n    Hắn nhìn ta, gằn từng chữ một: “Nếu cô còn nói thêm một câu “yêu ta”nào nữa, ta sẽ lập tức giết cô! Nói một lần, giết một lần!”\r\n\r\n    Một cơn gió thổi qua, trái tim ta vỡ vụn thành từng mảnh, lặng lẽ không tiếng động.\r\n\r\n    “Báo ——” có một tên quỷ mị từ phía bên kia bờ hồ chạy như bay đến quỳ trước mặt Phượng Hoàng, “Bẩm báo Tôn thượng, Thiên Đế mang theo trăm vạn thiên binh đến phía bên kia bờ Vong Xuyên, tuyên bố nếu Tôn thượng không giao Thủy Thần ra sẽ lập tức tuyên chiến!”","title":"Hương Mật Tựa Khói Sương - Chương 69"}