{"text":"﻿    <b>Phượng Ẩm Hương Mật <\/b>\r\n\r\n    Thử đan\r\n\r\n    “Nàng định đi đâu đó?”\r\n\r\n    Ta đang bị Hồ Ly Tiên vui vẻ thân thiện kéo tay đi ra ngoài, thình lình phía sau lưng lạnh lùng thốt ra một âm thanh, chân thật đến mức dọa ta toát cả mồ hôi lạnh. Quay đầu lại, thì thấy Phượng Hoàng vốn-phải-đang-an-vị-trong-thư-phòng kia đứng đó mím mím môi. Trong lúc nhất thời không hiểu vì sao ta bỗng cảm thấy chột dạ, ấp a ấp úng cả nửa ngày, mới nhận ra bản thân đâu có làm việc gì sai trái, sao vừa gặp phải khí thế của hắn lại phải co vòi tịt ngòi thế này, bèn ngẩng đầu lên vỗ ngực liên tục nói: “Làm ta sợ muốn chết, ta còn tưởng bị bắt gian tại giường nữa chứ, làm ta sợ muốn chết…”\r\n\r\n    Sắc mặt Phượng Hoàng thoắt cái tái xanh hết nửa bên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hồ Ly Tiên cũng hoảng đến mức buông cánh tay của ta ra ngay lập tức, luôn miệng nói: “Chúng ta là thanh bạch, so với lòng trắng trứng còn trắng hơn! Thật đó, Phượng oa, ngươi phải tin tưởng ta!”\r\n\r\n    Nhất thời, nửa bên mặt còn lại của Phượng Hoàng tái xanh nốt.\r\n\r\n    Ta và Hồ Ly Tiên hai người nơm nớp lo sợ nhìn hắn hít sâu một hơi, như đang cố gắng kềm chế một cái gì đó, sau đó mới chậm rãi mở miệng, “Cẩm Mịch, ta nói rồi, nàng có thể bớt dùng những cụm từ bốn chữ đi có được không?”\r\n\r\n    “Nhưng mà…” Ta ngắm đầu ngón chân, lúng búng nói, “Nhưng mà, ta cảm thấy… ta cảm thấy sử dụng nhiều cụm từ bốn chữ mới có thể… mới có thể biểu hiện được sự nho nhã, có nhiều hàm ý hơn, khiến người khác đều bội phục ta, tôn trọng ta…”\r\n\r\n    Phượng Hoàng đưa tay lên xoa xoa thái dương, trấn tĩnh nói: “Ta không nghĩ rằng ‘bắt gian tại giường’ có thể biểu hiện sự nho nhã.”\r\n\r\n    “Vậy ‘hồng hạnh vượt tường’ chàng cảm thấy thế nào? Hay là ‘trêu hoa ghẹo nguyệt ’?” Ta cảm thấy nếu ta và hắn đã là phu thê, tất nhiên mọi việc đều phải nên cùng nhau thương lượng mới thể hiện sự hòa thuận đầm ấm, nên mới mềm giọng khiêm tốn luận bàn cùng hắn.\r\n\r\n    Ai ngờ hắn nghe xong, gân xanh đột nhiên nổi đầy trên trán, lạnh lùng nói: “Sau này, phàm là những thành ngữ bốn chữ nàng đừng có nói nữa! Chừng nào hiểu rõ ý nghĩa của nó rồi hãy nói.”\r\n\r\n    Chậc chậc, lòng dạ nam nhân, như kim đáy biển. Ta thực sự không thể nào lý giải nổi, đành u oán nhìn hắn một cái, hắn bị ta lườm, bỗng nhiên sắc mặt lại hòa hoãn đôi chút, ho một tiếng, nói: “Nếu nàng muốn muốn nói thì cũng không phải không được, nhưng mà, có người ngoài thì cố nhịn một chút, có được không?” Nói xong, trông hắn như vô cùng ảo não vì đã trót thỏa hiệp, khẽ nhíu đầu mày.\r\n\r\n    “Người ngoài?” Sắc mặt Hồ Ly Tiên lập tức tối sầm, “Húc Phượng, ý ngươi nói ta là người ngoài sao?” Mếu máo như chực khóc, “Nam nhi lớn rồi thì không thể giữ mà! Nhớ năm xưa, ngươi vẫn còn là một tiểu Điểu nhi chưa thay lông tơ, thích nhất là lăn lộn trong đống tơ hồng ở trong phủ của ta. Còn bây giờ, lại xa lạ như thế này, lão phu thật là thất vọng, thật là buồn lòng quá đi!”\r\n\r\n    Ta nhất thời cảm thấy mấy câu này vô cùng quen tai.\r\n\r\n    Nhưng Phượng Hoàng chỉ làm ra vẻ không nghe thấy gì cả, ngắt lời nói: “Thúc phụ mới vừa rồi định đưa Cẩm Mịch đi đâu vậy?”\r\n\r\n    Giọng ai oán kể lể thê thảm của Hồ Ly Tiên bỗng dưng im bặt, đổi mặt nhanh như chớp khiến người khác không khỏi tán thán. Phượng Hoàng nheo nheo mắt, khẽ kéo dài giọng, “Hmm?” Hồ Ly Tiên lập tức nhanh nhẹn thành thật đáp: “Thái Thượng Lão Quân gần đây lại luyện được một lò đan mới, hôm nay mở lò, ta dẫn tiểu Mịch nhi đi xem thử.”\r\n\r\n    “Không sai.” Ta nói tiếp, “Thái Thượng Lão Quân và Nguyệt Hạ Tiên Nhân hôm nay chính là mời ta đi thử đan.”\r\n\r\n    “Thử đan?” Phượng Hoàng nhướn cao đuôi mắt, “Thử đan gì?”\r\n\r\n    Ta vừa nghĩ đến, lập tức ngậm miệng không dám hé răng.\r\n\r\n    Nhưng không ngờ, Hồ Ly Tiên lại hớn hở nói, “Tuyệt tình đan đó mà.” Không để ý đến khuôn mặt chớp mắt đã đen sì của Phượng Hoàng, tiếp tục hừng hực khí thế đút thêm củi vào ngọn lửa đang cháy, “Ngươi cũng biết, Lão Quân là một kẻ cuồng tiên đan, suốt ngày si mê chế thuốc, tự xưng là trong Lục Giới không một thứ đan dược nào mà lão không biết, không một loại đan dược nào mà lão không thể giải. Nào ngờ, chẳng biết lòi đâu ra một loại Vẫn Đan có thể khiến người ta diệt tình tuyệt ái, trong lúc nhất thời cảm thấy không còn chút mặt mũi nào, nên mới thề rằng cho dù ‘đầu rơi máu chảy’cũng phải luyện ra một viên Tuyệt Tình Đan có công hiệu tương tự. Vì thế, hôm nay luyện ra một lò, không biết có công hiệu hay không, cho nên mời Mịch nhi đi thử xem sao.”\r\n\r\n    “Nàng đồng ý rồi?” Phượng Hoàng nhìn ta, sắc mặt như sương.\r\n\r\n    “O`.” Ta đáp lí nhí, giọng nhỏ như muỗi kêu, nhìn lại sắc mặt Phượng Hoàng, ta vội vàng “chữa cháy” nói, “Chàng cũng biết, ta khá là có kinh nghiệm, ta từng ăn rồi…” Không ngờ sắc mặt Phượng Hoàng càng lúc càng dọa người, đến mức ta không dám nói thêm một từ nào nữa, cấm khẩu hoàn toàn.\r\n\r\n    Lúc này, ta thật hận mình không phải là một con muỗi, vo ve vo ve lỉnh mất dạng.\r\n\r\n    “Quay về phòng!” Sau khi vứt ra ba chữ, hắn xoay người nhấc chân đi vào trong phòng, ngoảnh đầu lại thấy ta vẫn ngây ngốc tại chỗ, híp mắt lại, lạnh lùng nói, “Thế nào? Chẳng lẽ muốn ta bế nàng vào?”\r\n\r\n    Thật đáng sợ! Ta lập tức ỉu xìu cất bước theo sau.\r\n\r\n    “Đừng đi! Tất cả đừng đi!” Hồ Ly Tiên ở sau lưng kêu lên, “Húc Phượng, ngươi đừng nên lo lắng, Lão Quân lần này luyện rất nhiều đan, còn dư rất nhiều, không bằng ngươi cũng đi cùng, ta bảo đảm ai nấy đều có phần!”\r\n\r\n    “Không cần.” Phượng Hoàng đóng sập cửa phòng, lãnh đạm nói.\r\n\r\n    Sau đó, ta thấy hắn quay phắt người lại, ta sợ quá vội lùi lại trèo lên giường, vén chăn lên, thụt lui dần vào bên trong, “Chuyện đó… Húc Phượng… Hôm nay khí trời, khí trời rất tốt… rất tốt… hay là, hay là chúng ta song tu đi…” Ta chỉ biết, mỗi lần sau khi song tu xong tâm trạng hắn đều rất vui vẻ, rất nhẫn nại, ta xin gì cũng cho, bất kể xin bao nhiêu linh lực hắn đều chấp nhận, không biết hôm nay chiêu này còn có hiệu quả hay không…\r\n\r\n    “Cẩm Mịch! Có đôi khi ta thật sự muốn bóp chết nàng!” Mắt thấy hắn từng bước từng bước dồn ta vào góc giường. Ngay vào lúc ta cho rằng hắn trong cơn giận dữ sẽ thu hồi lại tất cả linh lực ta bị ta gạt lấy trong quá khứ, thì không ngờ hắn chỉ khẽ thở dài một cái, cuối cùng kéo ta vào trong lòng, “Nàng thực đúng là… aizzz, gỗ mục không thể chạm trổ.”\r\n\r\n    Ta không khỏi oán giận, ta chính là một khúc gỗ mục đó, thì làm sao? Cho dù ta là một khúc gỗ mục, nhưng hết lần này tới lần khác vẫn có một con-sâu-không-ăn-kiêng như hắn suốt ngày quấn quít lấy đục khoét gặm nhấm ta đó thôi.\r\n\r\n    Đương nhiên, cuối cùng rốt cục bọn ta cũng “luận bàn chân lý song tu” đồng thời “tiến hành thâm nhập thực tế”. Có điều, hình như chỉ có mỗi mình ta bị tu luyện mà thôi…\r\n\r\n    Đáng thương thay thân ta bị hắn giống như đang báo thù rửa hận, từ dài luyện thành tròn, từ tròn luyện thành dẹt, từ dẹt luyện thành cuộn… Sau mấy lần luân hồi, mới chịu buông tha ta, ôm ta-không-còn-chút-sức-lực-để-mà-động-đậy vào trong ngực.\r\n\r\n    Ta kiệt sức nằm trên lồng ngực hắn một lát, mới sực nhớ ra một sự việc vô cùng quan trọng, nếu mà ban nãy nói trước, chẳng phải sẽ không rơi vào kết cục như bây giờ hay sao? Thật đúng là hối hận muộn màng!\r\n\r\n    “Kỳ thực, lò Tuyệt Tình Đan của Thái Thượng Lão Quân được luyện cùng với giải dược. 「©xmydux.」Một viên đan phối với một viên giải dược, không cần lo lắng ăn rồi sẽ không giải được.”\r\n\r\n    Nhưng hắn bỗng hé mắt ra một chút, hung hăng nhéo ta một cái, “Cho dù lão có luyện cả một lò giải dược cũng không cho phép nàng dính líu tới nó thêm một lần nào nữa!”\r\n\r\n    Ta cảm thấy lúc này có bốn chữ để hình dung hắn vô cùng chuẩn xác, nhưng nhớ tới hắn mới vừa rồi đã cảnh cáo ta không bao giờ được dùng thành ngữ bốn chữ nữa, nên thôi kệ.\r\n\r\n    Chỉ có thể tự mình thầm rủa trong lòng: sợ bóng sợ gió.","title":"Hương Mật Tựa Khói Sương - Ngoại Truyện 02"}