{"text":"﻿    <b>Trao giải<\/b>\r\n\r\n    <i>Edit: Ishtar<\/i>\r\n\r\n    Chu Dạ đặt túi lớn, túi nhỏ trong tay xuống đất, ánh mặt trời chiếu quá chói chang, cô dựa vào cổng trường thở hổn hển, thật sự đi không nổi nữa, vừa nắng vừa nóng. Hai tay đầy vằn đỏ, đầu đầy mồ hôi chảy ròng ròng. Mới vừa nâng người dậy, nghe được tiếng loa vang, cánh cửa điện tử từ từ mở ra. Chầm chập đem mấy túi đồ dưới đất bỏ qua một bên, nhìn lại, hóa ra là chủ nhân trên chiếc xe đang tiến tới vừa huýt sao, không biết lại là cậu ấm lắm tiền nhiều của nhà ai a.\r\n\r\n    Thanh âm của tiếng huýt sao còn chưa biến mất, chiếc xe đã sớm nghênh ngang mà đi. Cô lấy khăn tay lau mồ hôi, nhìn kỹ bốn phía xung quanh xem có gặp người quen hay không. Chạy đến bên quầy tạp hóa mua một chai nước được ướp lạnh, một ngụm uống hết hơn nửa chai. Ánh mặt trời của buổi chiều thật sự gay gắt, càng làm không khí tăng thêm sự khó chịu.\r\n\r\n    “Hi! Chu Dạ ——, sao ngươi lại ở đây?” Lâm Phỉ từ bên trong đi ra, nhìn Chu Dạ hai tay chống nạnh uống nước khoáng giật mình hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Phỉ tay cầm một chiếc ô hoa che nắng, ăn mặc mát mẻ, mái tóc dài tùy ý buông rơi trên vai, mặc chiếc áo in hình mèo kitty đeo túi xách, váy ngắn lộ ra làn da trắng nõn như tuyết, khiến cho người ta phải mơ màng đôi chân đi giày cao gót, càng khiến cho đôi chân đẹp thêm thon dài, dáng người hoàn toàn tuyệt mĩ. Nhưng nơi này sinh viên tập mãi cũng thành thói quen, mỹ nữ không sợ không có, mà là sợ quá nhiều.\r\n\r\n    “Oa, Lâm Phỉ, là ngươi đấy à! Ta vừa từ bên ngoài trở về. Ngươi muốn đi ra ngoài ư?” Chu Dạ đứng ở bên cạnh Lâm Phỉ , thấp hơn gần một cái đầu.\r\n\r\n    “Chu Dạ, khai giảng đã hai tuần rồi mà giờ ngươi mới về trường?” Lâm Phỉ nhìn nhìn túi lớn túi nhỏ trên tay Chu Dạ, có quần áo, có đồ ăn, linh tinh hết cả.\r\n\r\n    “Không phải, không phải ——” Chu Dạ nhanh chóng giải thích, “Trang thiết bị ở giảng đường khoa ta chưa lắp đặt xong, cho nên hai tuần này không cần đi học.” Thực ra là cô được bạn bè giới thiệu đi làm thiết kế cho một công ty, suốt hai tuần nay chẳng phân biệt được ngày đêm, làm trâu làm ngựa, vừa mới làm xong, cuối cùng lấy được hai ngàn tệ nha.\r\n\r\n    Lâm Phỉ “Ồ” một tiếng, lại hỏi: “Sao ngươi mua nhiều đồ ăn vậy ? Muốn làm gì? Mời khách sao?” Ba túi lớn, thịt bò, khoai phiến, mứt táo, hạch đào nhân, sôcôla… Cái gì cần có đều có. Chu Dạ cười: “Đương nhiên là cho chính mình ăn nha!” Mệt mỏi nhiều ngày nay, cũng phải biết tự thưởng cho chính mình chứ. Sau khi nhận được tiền lương cô lập tức đến siêu thị. Lâm Phỉ lộ ra vẻ ghen tỵ, nhíu mày nói: “Cẩn thận béo chết ngươi!”\r\n\r\n    Chu Dạ đắc ý cười: “Ta dù có ăn bao nhiêu cũng không mập nổi ——, ai kêu ngươi không thể ăn!” Lâm Phỉ tức giận lườm bạn.\r\n\r\n    Lâm Phỉ là sinh viên khoa nghệ thuật, phải khống chế cân nặng. Trường có khoa nghệ thuật, cũng chính là đào tạo người mẫu, đi lại trên sân khấu. Bình thường ăn cái gì, theo thói quen cũng chỉ ăn một nửa. Ăn một miếng bánh ngọt cũng làm cô phải đấu tranh tư tưởng không ngừng, cắn răng một cái, rốt cục mua, không chút do dự cắn một miếng hơn phân nửa, rồi ném nửa còn lại vào thùng rác, Chu Dạ tận mắt nhìn thấy.\r\n\r\n    Nhưng các giảng viên vẫn thường nói sinh viên khoa mình phần lớn thể trọng không đạt tiêu chuẩn, quá nặng.\r\n\r\n    Một nam sinh ăn mặc sành điệu đi ra , áo sơmi chỉ cài hai nút, cơ ngực như ẩn như hiện. Chu Dạ nhún vai chào hỏi: “Hi, Cao Dương!” Cao Dương là bạn trai của Lâm Phỉ, cùng là sinh viên khoa nghệ thuật, có thể nói vô cùng hiếm có —— toàn bộ khoa có chưa tới 10 nam sinh. Ở trường này âm thịnh dương suy. Chu Dạ đứng ở trước mặt hắn, thấp hơn một cái đầu.\r\n\r\n    Thực ra Chu Dạ vẫn cảm thấy nam sinh khoa nghệ thuật cũng chỉ bình thường thôi, cũng không phải là anh tuấn soái ca quá mức, ngũ quan cũng không tinh trí, chỉ được cái đầu cao dọa người, nhưng khí chất thực ra không được như vậy.\r\n\r\n    Lâm Phỉ kéo cánh tay phải Cao Dương, bước vào bên trong taxi rồi còn nhô đầu ra, nói: “Chu Dạ ——, ngươi có phải lại được học bổng không vậy?” Lúc ở cửa căng tin đọc thông cáo, cô nhìn thấy đúng tên của Chu Dạ.\r\n\r\n    Chu Dạ gật đầu: “Ừ, hình như được học bổng Vân Mã thì phải. Làm sao vậy?” Nàng thật xui xẻo, kém một bạn nam trong khoa 0.5 thôi mà tuột mất học bổng quốc gia. Một khoa chỉ có một người được học bổng quốc gia.\r\n\r\n    “Vậy ngươi còn đứng ngơ ngẩn tại đây làm gì? Không phải hôm nay là ngày trao học bổng sao?”\r\n\r\n    Chu Dạ hốt hoảng, “Cái gì trao mà trao học bổng?”\r\n\r\n    Lâm Phỉ kỳ quái nhìn cô, nói: “Ngươi không biết à? Các ngươi đạt được học bổng nha, nhà trường cố ý tổ chức một buổi lễ trao học bổng cho các ngươi, chính là ngày hôm nay đó.”\r\n\r\n    Mấy ngày nay Chu Dạ bận làm thêm, đến tối mắt tối mũi, ngay cả trường học còn chưa quay về, nào có biết việc này đâu, nghĩ rằng không xong, vội hỏi: “Khi nào thì bắt đầu? Ở đâu vậy?” Lâm Phỉ lắc đầu, quay sang hỏi Cao Dương, một lúc sau mới nói: “Có lẽ là ở hội trường lớn ! Hình như là 3h, tại cũng không liên quan gì tới ta, nên ta cũng không rõ lắm.” Hiện tại đã là 3h kém 2 phút rồi .\r\n\r\n    Chu Dạ hoảng hốt, cảm ơn bạn, vội vàng chạy về phía hội trường lớn. Cầm theo một đống đồ lỉnh kỉnh, mồ hôi ướt đẫm. Vừa chạy vừa nghĩ, giờ mà chạy về ký túc xá cất đồ chắc chắn là không còn kịp nữa. Chạy đến khu giảng đường, tìm một phòng học gần nhất, đem đám đồ nhét hết vào ngăn tủ bục giảng, nhanh chân chạy về phía hội trường lớn.\r\n\r\n    Nhà trường vốn làm ăn chậm chạp, nói là 3h, nhưng có khi tới 3h30 vẫn còn chưa chuẩn bị xong, cho nên cô cũng không thật sự gấp quá.\r\n\r\n    Trong hội trường lớn, phóng tầm mắt nhìn xung quanh, đám người đông nghìn nghịt, lặng ngắt như tờ, ban lãnh đạo nhà trường đã yên vị tại chỗ ngồi. Cô cúi người đi từ phía cửa sau vào, vừa kịp thời gian, mới 3h10, lễ trao học bổng sắp bắt đầu. Vô cùng ủ rũ, từ xưa tới nay, họp cái gì cũng chẳng bao giờ đúng giờ, hôm nay khó khăn lắm cô mới đi muộn một lần, thế mà lại như vậy!\r\n\r\n    Cô tìm ở phía sau mãi mà chẳng có cái ghế nào trống, chuẩn bị tới lượt cô được gọi lên trao giải. Vừa lúc bên cạnh có người nhận ra, nói: “A, Chu Dạ, bạn tới rồi! Thầy Tiếu khoa bạn tìm bạn sắp phát điên rồi, gặp ai cũng hỏi. Bạn còn không mau chạy đi tìm thầy!” Cô vội hỏi: “Ừ! Tìm mình làm gì?” Người nọ nhún vai lắc đầu, tỏ vẻ không biết. Không chừng nhìn thấy chính mình đến lĩnh thưởng, cho nên nơi nơi hỏi thăm.\r\n\r\n    Cô đứng dậy nhìn quanh, nhìn thấy Tiếu giáo sư đang đứng ở bên kia hội trường, vì thế nhờ người khác nói hộ với thầy. Tiếu giáo sư chưa tới 40, sớm “Thông minh tuyệt đỉnh”, vác một bộ kính đã được 6,7 niên đại, cho nên mọi người đều ngầm gọi ông là Tiếu lão nhân. Ông nghe người khác nói Chu Dạ tới, nhướng mày, liền hướng bên này đi tới, chỉ nói: “Chu Dạ, lên hàng thứ nhất ngồi đi.” Hiện tại không phải làm lúc làm công tác giáo dục, những sinh viên xuất sắc tới lĩnh học bổng đều ngồi ở hàng thứ nhất.\r\n\r\n    Vì thế Chu Dạ ở trước mắt bao người xấu hổ đi tới hàng thứ nhất. Có người đứng dậy nhường ghế cho cô, vị trí tốt nhất, đối diện với bàn chủ tịch. Da đầu cô khẽ run lên, lại không tiện từ chối, đành phải ngồi xuống.\r\n\r\n    Lãnh đạo nhà trường bắt đầu nói chuyện, lời lẽ tầm thường thôi. Chu Dạ nhẹ nhàng thở ra, chuyện cũ mèm, tai nàng nghe chán rồi. Một ngày mệt mỏi, cô cảm thấy buồn ngủ. Nhưng đối diện toàn là các thầy cô trong ban lãnh đạo, cho dù cô ăn gan hùm mật gấu, cũng không dám cả gan làm vậy.\r\n\r\n    Vì cố gắng xua đi cơn buồn ngủ, cô lén lút đem điện thoại đặt dưới gầm bàn gửi tin nhắn cho Lý Minh Thành.”Hôm nay ta lấy học bổng, ngươi mau tới đây, ta mời khách!”\r\n\r\n    Lý Minh Thành là bạn thân từ bé của cô, gọi là thanh mai trúc mã. Hiện tại đang học ở trường đại học danh tiếng nhất cả nước, khoa Vật Lý, phương diện nào cũng giỏi cả.\r\n\r\n    Đợi nửa ngày, cũng không thấy tin nhắn hồi âm của Lý Minh Thành. Đoán hắn không nghe thấy âm báo tin nhắn, vì thế lôi điện thoại ra gọi. Đang bấm số thì Tất Thu Tĩnh ngồi bên cạnh kéo kéo tay cô. Cô vội vàng ngẩng đầu, trong lòng huýt sáo, thấp giọng hỏi: “Người kia là ai?” Tất Thu Tĩnh cười nhẹ: “Đẹp trai đúng không? Tổng tài Vệ Khanh của tập đoàn Vân Mã, thật sự là tuổi trẻ anh tuấn!”\r\n\r\n    Tất Thu Tĩnh là sinh viên nổi tiếng ở khoa Hóa, giảng viên chấm bài đều coi đáp án của cô là tiêu chuẩn, lần này đương nhiên là lại lĩnh học bổng quốc gia. Cô học bài vô cùng chuyên tâm, siêng năng, mỗi ngày đúng giờ lên giảng đường tự học, cực kỳ kiên trì. Chu Dạ từng nghĩ rằng, có lẽ cô bạn này muốn đoạt giải Nobel, mang lại vẻ vang cho nước nhà.\r\n\r\n    Trong trường, sinh viên khoa Tự nhiên, kỹ thuật cùng với sinh viên khoa Nghệ thuật phân biệt rõ ràng.\r\n\r\n    Chu Dạ nhìn người đang đứng trên sân khấu phát biểu, thân hình cao lớn, ngũ quan thâm thúy, mũi cao thẳng, môi có chút bạc, áo sơ mi trắng trong bộ âu phục sẫm màu, caravat thắt cẩn thận tỉ mỉ, khí thế uy nghiêm, làm cho người ta thật sự cảm giác được không khí nghiêm túc, toàn bộ sinh viên đều bị khí thế bức người của anh ta đàn áp.\r\n\r\n    Cô nhíu mày, hỏi: “Vậy à? Sao trường mình lại mời anh ta đến?” Trước kia cũng lấy học bổng, cũng chưa bao giờ trịnh trọng đến vậy, lại còn khua chiêng gõ trống tới mức này, thật là lạ nha! Tất Thu Tĩnh nhỏ giọng nói: “Nghe nói trường mình muốn xây một tòa nhà mới, hi vọng được Vân Mã tài trợ, nên mới cố ý làm cái lễ trao giải này. Trường mình đâu chỉ có mỗi học bổng Vân Mã, chẳng qua lấy cơ để mời anh ta tới đây thôi.” Chu Dạ gật đầu, thì ra là thế. Không nghĩ tới học bổng cô nhận được lại do chính người này cấp cho .\r\n\r\n    Bài diễn thuyết của Vệ Khanh cũng không có gì đặc sắc lắm, lời nói đúng mức, đơn giản là hy vọng các bạn sinh viên tiếp tục cố gắng, ngày càng tiến thêm một bước, linh tinh gì đó. Nhưng lúc nói lời cảm ơn, tiếng vỗ tay như sấm, kéo dài không dứt, có nữ sinh viên thừa dịp đang ầm ĩ còn phát ra tiếng thét chói tai. Đương nhiên Chu Dạ biết là vì sao, không nhịn được cười, nói với Tất Thu Tĩnh: “Cũng không đẹp trai lắm! Tuổi cũng không còn trẻ nữa, xem ra là điên cuồng làm việc, không có gì tình thú, sao có nhiều người hâm mộ anh ta thế nhỉ?”\r\n\r\n    Tất Thu Tĩnh liếc cô một cái, nói: “Cái gì mà tuổi không còn trẻ! Người ta còn chưa đến ba mươi tuổi!” Chu Dạ cười: “Cũng hơi già rồi.” Tất Thu Tĩnh làm mặt giận, hỏi lại: “Vậy ngươi cảm thấy đàn ông như thế nào mới được?” Chu Dạ nghĩ nghĩ, nói: “Sạch sẽ , nhã nhặn , quen thuộc , an tâm …” Tất Thu Tĩnh không đợi cô nói xong, lôi kéo cô đứng lên. Phần đông sinh viên lĩnh giải đã bước lên sân khấu.\r\n\r\n    Giáo sư chủ trì lớn tiếng tuyên bố: “Sinh viên Chu Dạ khoa Mỹ thuật tạo hình lớp 804 đạt học bổng Vân Mã, mọi người vỗ tay hoan nghênh.” Chu Dạ cầm tờ giấy chứng nhận từ tay của Vệ Khanh- tổng tài tập đoàn Vân Mã, Vệ Khanh đưa tay ra phía trước, cười nói: “Sinh viên Chu Dạ, chúc mừng, mong em tiếp tục cố gắng.” Chu Dạ cũng vươn tay, cùng hắn bắt tay. Cô không có thói quen như vậy khi gặp mặt người khác. Vệ Khanh buông tay cô ra, đem một tờ chứng nhận khác trao cho người bên cạnh cô, cũng là bắt tay chúc mừng\r\n\r\n    Chu Dạ thờ ơ lạnh nhạt, chính mình đứng không tới cằm hắn, nhìn gần như vậy so với lúc hắn ngồi trên bục không phải là tuổi già sức yếu, có thể tạm chấp nhận được, thảo nào mà có những nữ sinh viên cuồng nhiệt đến thế. Nhìn bộ dạng nghiêm túc của hắn, đại khái không thể tưởng tượng được ở dưới có nhiều nữ sinh giống như sói như hổ muốn dê hắn.\r\n\r\n    Cảm giác được điện thoại đang rung, nhất định là Lý Minh Thành gọi, lại không thể nghe, chỉ có thể chờ đợi. Đợi mãi thì bí thư đảng ủy mới phát biểu kết thúc lễ trao giải, mọi người đã đứng rã cả chân, trong lòng thầm gửi lời hỏi thăm tổ tông mười tám đời nhà thầy. Mọi người lập tức giải tán, lũ lượt đi ra phía cửa lớn.\r\n\r\n    Chu Dạ không đi, đứng phía dưới bục sân khấu gọi điện thoại: “Lý Minh Thành, ta vừa đi nhận học bổng, không nghe điện được. Ngươi đã tới chưa?”\r\n\r\n    “Tới rồi, đang đứng trước cồng trường ngươi này.”\r\n\r\n    Chu Dạ cười, tên này cứ gọi là đến, liền nói: “Vậy ngươi chờ một chút, ta ra ngay đây!” Lúc ra tới cửa, liếc mắt thấy thầy Hiệu trưởng đang bắt tay với Vệ Khanh, nói lời tạm biết, vô cùng ân cần, lời nói nịnh nọt. Trong lòng cô cảm thấy lạnh lẽo, cũng không bận tâm chuyện người khác, đi xuyên qua bãi cỏ bên cạnh.\r\n\r\n    Lý Minh Thành hai tay đút túi quần, thấy cô đang chạy tới liền vẫy tay: “Ê ——, Thi Thi, ở đây!” Thi Thi là nhũ danh của Chu Dạ. Tên thật của cô vốn là Chu Thi, đến trường mới phát hiện trong lớp cô có hai người nữa cũng tên Thi, vì thế đành đổi tên là Chu Dạ. Cứ thế về sau, nhiều người nghe thấy tên cô, cứ nghĩ là nam sinh.\r\n\r\n    Chu Dạ mở miệng thở dốc, sai bảo Lý Minh Thành: “Đi mua kem đi, ta nóng chết mất!” Lấy tay quạt phe phẩy, càng làm cho mái tóc ngắn rối tung lên. Lý Minh Thành nhanh tay lẹ mắt, kéo cô đứng gọn sang một bên : “Cẩn thận xe!” Một chiếc Lamborghini màu đen vừa vặn sát bên người mà qua.\r\n\r\n    Lý Minh Thành giáo huấn cô: “Ngươi cũng không chịu nhìn đường, chẳng may bị đụng trúng thì làm sao bây giờ?” Nghĩ thầm, chủ chiếc xe này cũng quá kiêu ngạo, trong trường mà dám công khai đi nhanh như vậy, gặp người đứng giữa đường cũng không giảm tốc.\r\n\r\n    Chu Dạ cũng không để ý lắm, nói: “Được rồi, được rồi, ta mời ngươi đi ăn cơm.” Lý Minh Thành kinh ngạc: “Sớm như vậy?” Còn chưa tới 5h. Chu Dạ cười hì hì nói: “Từ từ ăn, ăn cũng mất 2,3 tiếng chứ ít à.” Cô đã đói bụng từ lâu rồi, từ sáng tới giờ đã được hột cơm nào vào bụng đâu, bụng cô đang sôi sùng sục biểu tình đây.\r\n\r\n    Dẫn hắn đến quán cơm ở góc đường, nói: “Đừng thấy bề ngoài quán cơm này tầm thường, làm ăn rất phát đạt đó! Đều là những món cay Tứ Xuyên.” Giá cả phải chăng. Tuy rằng vẫn còn sớm, nhưng đã rất đông khách. Hai người chọn một bàn gần cửa sổ, đối diện rạp chiếu phim. Chu Dạ nghĩ, cơm nước xong vừa vặn đi xem phim, dễ dàng tiêu hóa thức ăn.\r\n\r\n    Rất hào phóng gọi mấy món bình thường không dám ăn, còn định gọi cả món cua hấp thì Lý Minh Thành ngăn cản: “Thi Thi, ăn không hết đâu!” Chu Dạ nhìn xem thực đơn vừa gọi, hai người quả thật ăn không hết, vì thế lại thôi. Một bữa cơm tiêu diệt sạch hết, vô cùng thoải mái. Hai người uống hết một bình Kiến Hồng, một chai rượu Nhị oa đầu, 5 chai bia, uống hết mới về. Tửu lượng của Chu Dạ cực cao.\r\n\r\n    Lúc ra thanh toán, Lý Minh Thành tranh trả trước. Chu Dạ bất mãn nói:” Ta mới lĩnh học bổng, nên mới mời ngươi đi ăn chứ!” Lý Minh Thành cười: “Ngươi không thể thay ta trả tiền được.” Rồi kéo cô đi ra ngoài. Màn đêm buông xuống, những ngọn đèn rực rỡ đã được thắp sáng. Trên đường xe cộ qua lại như nước chảy, đèn đuốc rực rỡ.\r\n\r\n    Hơi lạnh của gió đêm thổi qua, thấy đã tỉnh rượu hơn, Lý Minh Thành đưa Chu Dạ trở về trường. Chu Dạ uống nhiều, hai gò má ửng đỏ, hàm hồ nói: “Lý Minh Thành, đi xem phim không?” Tấm áp phích quảng cáo của rạp chiếu phim rũ xuống, bên trên là hình một như ngôi sao vô cùng xinh đẹp, những người đi đường ngang qua không thể không quay đầu lại nhìn.\r\n\r\n    Lý Minh Thành thở dài: “Thi Thi, ngươi uống nhiều hơn ta, ta đưa ngươi về trước.” Chu Dạ đi một hồi cũng thấy đầu óc tỉnh táo hơn, nói: “Được rồi, ngươi về trường ngươi đi, cũng không còn sớm nữa. Phim thì để lần khác xem cũng được.”\r\n\r\n    Lý Minh Thành hỏi: “Sau này ra trường ngươi định thế nào?” Có bao nhiêu người vì tiền đồ tương lai mà ngày đêm lo lắng. Chu Dạ chẳng hề để ý nói: “Còn có thể làm sao bây giờ, tới đâu thì tới !” Dưới chân cảm thấy mềm nhũn, thiếu chút nữa bị ngã. Lý Minh Thành nhanh tay đỡ lấy cô, lại hỏi: “Đi làm luôn hay muốn học tiếp lên nghiên cứu sinh?”\r\n\r\n    Chu Thị nghĩ nghĩ, nói: “Có lẽ là đi làm, bao nhiêu năm đọc nhiều sách vở, thấy váng đầu lắm rồi.” Lại thuận miệng hỏi: “Ngươi thì sao? Cũng học lên nghiên cứu sinh chứ?” Lý Minh Thành gật đầu, hắn đương nhiên sẽ học lên nghiên cứu sinh.\r\n\r\n    Hai người chầm chập trở về. Lý Minh Thành nói những câu đã chuẩn bị trước: “Chu Dạ, ngươi vẫn còn ít tuổi, cứ học lên nghiên cứu sinh đi. Đọc nhiều sách chung quy là có lợi, có một câu nói như thế nào nhỉ? Thư đáo dụng thì phương hận thiểu[1]. Khoa mỹ thuật tạo hình ở trường ta cũng không tồi đâu.” Lý Minh Thành đã ngoài hai mươi mà Chu Dạ so ra còn kém hắn 2 tuổi.\r\n\r\n    Chu Dạ bĩu môi: “Thành tích của ta thế này, có thể thi vào Thanh Hoa cơ chứ! Tiếng Anh là một vấn đề nan giải, hiện tại ngay cả cấp bốn ta còn chưa qua!” Sinh viên khoa Mỹ thuật tạo hình chỉ qua mức tiếng Anh căn bản, rồi ra trường. Trong lớp Chu Dạ chỉ có một bạn qua được cấp bốn, chẳng những qua cấp bốn, hơn nữa qua cả cấp sáu, điểm cao xưa nay chưa từng có, cho nên học bổng quốc gia lần này bị người ta giành mất, mà không phải là Chu Dạ. Tháng 6 vừa rồi Chu Dạ thi tiếng Anh cấp bốn được 419 điểm. Mà nhà trường có quy định bất thành văn, sinh viên khoa Mỹ thuật tạo hình chỉ cần tiếng Anh qua 350 điểm là có thể nhận bằng tốt nghiệp.\r\n\r\n    Lý Minh Thành tức giận nói: “Ai kêu ngươi không chịu chăm chỉ học! Lúc học cấp 3, tiếng Anh của ngươi không phải rất tốt sao?” Chu Dạ thở dài: “Trước kia là bị ép học đấy chứ.” Thật ra tiếng Anh của cô cũng bình thường, không tới mức quá dốt. Nghĩ lại chuyện cũ, còn nói: “Lý Minh Thành, nếu có thể đến trường ngươi học nghiên cứu sinh, quả là cũng không tồi nha! Vô cùng hãnh diện ấy chứ, yêu cầu cái gì thì có cái đấy. Oa —— đúng rồi, ta cũng có thể làm nghiên cứu sinh ở trường ngươi chứ?” Như vậy, hai người có thể một lần nữa trở thành đồng học.Bạn đang đọc truyện tại: WWW. Thích Truyện .VN<\/a>\r\n\r\n    Ghi rõ nguồn: SieuTruyen.NET  nếu bạn copy truyện từ website này.<\/i>\r\n\r\n    Lý Minh Thành nhún vai: “Đại khái như vậy. Bằng cấp ở trường ta có thể đi hù dọa một cơ số người.” Hắn đang suy nghĩ về chuyện ra nước ngoài, ngay cả đơn cũng vẫn còn chưa viết.\r\n\r\n    Chu Dạ cẩn thận suy nghĩ, làm nghiên cứu sinh cũng có vẻ không tệ, nếu thi đậu thì chi phí chung đã có nhà nước đài thọ, không phải nộp học phí, còn được trợ cấp, không phải đi làm, ngày ngày chịu cơn thịnh nộ của cập trên. Vì thế vung tay lên vỗ vỗ ngực nói: “Ta quyết định rồi, thi lên nghiên cứu sinh!” Chu Dạ không phải là do say rượu mà nói hàm hồ, cô thật sự sẽ bắt đầu ôn thi.\r\n\r\n    Lý Minh Thành đưa cô tới trước cửa kí túc xá, dừng một chút, rồi hỏi: “Thi Thi, ngươi nộp học phí chưa?” Chu Dạ gật đầu: “Nộp rồi, cha ta vừa gửi tiền lên.” Hắn gật đầu, lại hỏi: “Ngươi còn đủ tiền tiêu không?” Cô liền nói: “Đủ đủ đủ, ngươi đừng quên, ta vừa nhận học bổng.” Hắn “Ừ” một tiếng, nói: “Được rồi, ngươi lên đi, thời gian không còn sớm nữa, có chuyện gì thì cứ gọi điện báo cho ta, đừng che giấu không nói.”\r\n\r\n    Hai người ở cùng một con phố, từ nhỏ tới lớn cùng học một trường, tình hình trong nhà Thi Thi hắn biết rất rõ, mẹ cô vì bị bệnh mà qua đời sớm, tình hình kinh tế trong nhà xuống dốc không phanh, mà học phí của học viện Nghệ thuật lại rất cao, chỉ riêng chi phí để mua sắm giấy bút đã tốn rất nhiều tiền. Có sinh viên khoa Mỹ thuật chỉ dùng bút máy để phác thảo, một lúc mua nghìn cái, tiêu dùng rất phung phí.\r\n\r\n    Nghệ thuật chính là chỉ dùng cho những kẻ có tiền. Chu Dạ vật lộn vô cùng vất vả.\r\n\r\n    [1] Câu này đầy đủ là: “Thư tảo dụng thời phương hận thiểu, sự phi kinh quá bất tri nan,” nghĩa là đến lúc dùng sách vở mới ân hận là trí thức mình còn thiếu, việc không trải qua kinh nghiệm thì chưa biết là khó.","title":"Có Lẽ Là Yêu - Chương 01"}