{"text":"﻿    <b>Say rượu<\/b>\r\n\r\n    <i>Edit: Ishtar<\/i>\r\n\r\n    Chu Dạ cũng không nhìn hắn, nhấc chân bước đi. Vệ Khanh vội vàng kéo cô lại nhíu mày hỏi: “Được rồi, em lại giận gì nữa? Em sao vậy? Có người nói gì em sao?” Hắn tưởng rằng Chu Dạ lại giận dỗi gì đó. Tục ngữ có nói: lòng dạ đàn bà sâu như đáy biển, thật sự giờ phút này hắn không đoán được ra vì sao Chu Dạ nổi giận, vẻ mặt không hiểu chuyện gì đã xảy ra.\r\n\r\n    Chu Dạ dùng sức đẩy hắn, không kiên nhẫn nói: “Anh nghe không hiểu tiếng người phải không? Đi đi, chạy nhanh đi! Đừng đứng trước mắt tôi nữa, chướng mắt lắm.” Vệ Khanh coi cô còn ít tuổi, không thèm so đo, kiềm chế cơn giận, ôn tồn dỗ dành, nói: “Vì sao lại mất hứng như vậy? Ai chọc giận em sao?” Lại còn xoa xoa đầu cô, vô cùng thân thiết, khiến cho cô không thể tức giận.\r\n\r\n    Chu Dạ từng bước tránh ra như tránh ôn thần, nhìn hắn, một lúc lâu sau nói: “Vệ Khanh, hôm nay chúng ta nói cho rõ ràng, tôi không thích anh, cũng không có hứng thú cùng với anh chơi trò tình cảm. Từ nay về sau, không cần lại đến trêu chọc tôi, cẩn thận tôi kiện anh tội quấy nhiễu tình dục!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngay cả tội danh “quấy nhiễu tình dục” cô cũng đã nói ra, thật sự là trở mặt, tàn nhẫn cắt đứt quan hệ. Vệ Khanh liền nổi giận, lạnh lùng nói: “Chu Dạ, em đừng quá kiêu ngạo! Sau này không ai chịu được đâu!” Thật sự là cô nhóc không biết trời cao đất rộng là gì, nói chuyện cũng không biết giữ chừng mực.\r\n\r\n    Cô lạnh giọng nói: “Tương lai thế nào là chuyện của tôi, không liên quan tới anh!” Vệ Khanh bị cô chọc giận tới mức nói không ra lời, vừa tức vừa giận, cứ đứng nguyên tại chỗ. Cô cũng không để ý tới hắn, chạy vài bước, quay lại nhìn vẫn thấy hắn ngây ngốc đứng ở chỗ đó, đại khái là hồ đồ nổi giận, lại hét lên: “Anh còn không đi đi! Đứng ngớ ngẩn ở đó nữa!”\r\n\r\n    Vệ Khanh nổi giận không nhẹ, thật muốn giữ cô lại hung hăng dạy dỗ một chút. Chẳng những không đi, hay tay còn đút vào túi quần, giương mắt khiêu khích nhìn cô. Chu Dạ cắn môi, dậm chân nói: “Mặc kệ anh!” Rồi chạy như bay. Trong lòng tức giận rất nhiều, giống như có một điều gì đó, quẩn quanh trong lòng không biến mất.\r\n\r\n    Vệ Khanh nhìn theo tới khi không còn thấy bóng dáng cô, mới lên xe “Rầm” một tiếng, vặn tay lái, nhấn ga, giống như bay ra ngoài. Hắn sắp bị cô làm cho tức chết rồi.\r\n\r\n    Chu Dạ chạy về tới kí túc, bỗng nhiên như không còn chút sức lực, trong lòng giống như thiếu vắng điều gì, rất khóc chịu. Cảm thấy buồn bực, phá lệ đi cầu thang bộ lên. Chờ khi cô đi lên tới tầng mười hai, đã mệt tới mức không còn sức để thở, trái tim cứ đập thình thịch trong ngực, thở phì phì tới mức thiếu chút nữa không thể thẳng lưng đứng dậy, mọi chuyện đành tạm thời bỏ qua, trở về phòng, ngồi phịch xuống giường, liều mạng thở.\r\n\r\n    Lưu Nặc thấy cô há miệng to uống nước ừng ực, ngó đầu ra nói: “Chu Dạ, mình có chuyện muốn hỏi bạn.” Chu Dạ gật đầu, ý bảo cô nói. Lưu Nặc nói tiếp. “Ngày hôm qua, khi thi xong tiếng Anh, mình thấy bạn cùng với một người đàn ông ngồi trên chiếc Lamborghini màu đen, có phải là bạn trai của bạn không vậy?” Hỏi có phải là bạn trai của Chu Dạ hay không, đã xem như là một cách nói khéo léo rồi, ở trường này, có chuyện gì là không thể chứ.\r\n\r\n    Chu Dạ nhất thời bị sặc, ra sức ho khan. Nghĩ thầm, xong rồi, cảnh ngày hôm qua, sợ rằng mọi người đều nhìn thấy! Sau lưng còn không biết có bao nhiêu lời khó nghe đâu. Cuống lên, vội nói: “Không phải, không phải, không như bạn nghĩ đâu. Đó là chú của mình, chú biết mình đi thi, nên cố ý tới hỏi thăm thôi. Các bạn không cần nói hươu nói vượn đâu.” Lời lẽ rất chính trực, chẳng qua không biết nếu Vệ Khanh nghe được thì sẽ ra sao nữa? =))\r\n\r\n    Lưu Nặc vừa nghe là chú của Chu Dạ, liền cười: “Hóa ra là chú của bạn, mọi người còn tưởng bạn có diễm phúc gì đó. Chú của bạn thật nhiều tiền nha, lái Lamborghini, lại còn rất đẹp trai, đã kết hôn hay chưa?” Vẻ mặt cười cười hỏi thăm. Chu Dạ vội nói: “Kết, kết, sớm kết hôn rồi, đã sớm có em bé rồi. Các bạn không cần suy nghĩ sâu xa đâu.” Mấy người khác ngồi bên cạnh nghe tám chuyện, thở dài một tiếng nói: “Vì sao đàn ông tốt lại thường kết hôn sớm vậy?”\r\n\r\n    Chu Dạ nghe xong, khinh thường “Hừ” một tiếng, nghĩ rằng, Vệ Khanh kia mà coi như là đàn ông tốt, đời này không phải toàn màu hồng ư? Trốn trong góc phòng, lén lút lau mồ hôi trên trán, may mắn lừa được một phen, đúng là không còn mặt mũi gặp ai. Chỉ sợ những người khác không coi lời nói dối đó là thật.\r\n\r\n    Tới quầy tạp hóa mua nước ngọt, lại gặp Lâm Phỉ, liền chào hỏi: “Gần đây ngươi đi đây vậy? Lâu lắm rồi không thấy bóng dáng ngươi đâu cả?” Lâm Phỉ nhún vai, “Ta còn có thể đi đâu chứ, chẳng phải vẫn giống trước đây sao. Nhưng mà ngươi đó, gần đây có không ít chuyện nha.” Chu Dạ ngây ngô cười vài tiếng, vội chuyển chủ đề: “Giờ ngươi muốn đi đâu? Có về kí túc không?” Lâm Phỉ lắc đầu, “Không, đang định ra ngoài. Nghe nói gần đây ngươi qua lại với Vệ Khanh à?”\r\n\r\n    Chu Dạ vội vàng giải thích: “Không có, không có, ngươi đừng có nghe người khác nói bừa.” Lâm Phỉ quay đầu lại nhìn cô: “Không có? Không phải hắn đều đến trường đón ngươi sao?” Chu Dạ thầm mắng trong lòng, tại sao ngay cả Lâm Phỉ thường xuyên không ở trường cũng biết? Kiên trì nói: “Không có thật mà! Nếu ta muốn ở cùng một chỗ với hắn thì đã sớm làm, cần gì phải chờ tới bây giờ?”\r\n\r\n    Lâm Phỉ nghĩ nghĩ một lát, gật đầu: “Nói cũng đúng. Vậy hắn tới tìm ngươi có chuyện gì?” Chu Dạ bị hỏi đến mức không còn sức nữa, may mắn nhớ ra một chuyện, liền nói: “Không phải trước kia ta từng làm thêm ở công ty hắn sao? Việc này ngươi cũng biết phải không? Tiện đường hắn đến gặp ta vì việc đấy ấy mà.” Cảm thấy mình nói dối càng ngày càng giỏi, mặt không đổi sắc, tâm không loạn, còn có thể thong thả ứng phó. Lâm Phỉ không nghi ngờ gì, vỗ đầu cô nói: “Đi đi, ngươi không cùng hắn có việc gì thì tốt. Người đàn ông đó, không có gì tốt cả!”\r\n\r\n    Chu Dạ nghe giọng cô khác lạ, vội hỏi: “Sao thế? Có chuyện gì sao?” Không phải cô ấy và bạn trai mới lại xảy ra chuyện gì đó chứ? Lâm Phỉ không trả lời, chỉ nói: “Không có gì, tâm tình không tốt một chút. Ta đi trước đây, ngươi đi ăn cơm đi.” Chu Dạ không hỏi nhiều, dặn dò cô phải cẩn thận, rồi đi về phía canteen. Cô và Lâm Phỉ vẫn nói cười như cũ, nhưng vô hình chung cảm thấy có cái gì đó giữ kẽ, không thân mật như trước.\r\n\r\n    Chạy tới phòng vẽ, vất vả hít một hơi, không quay về kí túc, sợ có người lại hỏi về chuyện Vệ Khanh, nhưng không ngờ Trương Suất lại hỏi: “Chu Dạ, bạn và Vệ tiên sinh quen biết nhau sa?” Chu Dạ thiếu chút nữa nhảy dựng lên, sao ngay cả tên này cũng nghe tám chuyện vậy? Hỏi lại: “Sao vậy? Vì sao hỏi như vậy?\r\n\r\n    Trương Suất chần chừ một lúc mới nói: “Chu Dạ, đây là chuyện riêng của bạn, mình vốn không có quyền hỏi đến…” Cô xua tay: “Không, không, ý mình không phải như vậy. Ý mình là, bạn nghe được đồn đại gì sao?” Trương Suất không nói gì. Hôm Chu Dạ thi tiếng Anh, hắn cố ý tới tìm cô, muốn hỏi cô làm bài thế nào, muốn an ủi cô. Trước khi thi, một nửa kiến thức của cô là do hắn phụ đạo. Không ngờ lúc đến lại nhìn thấy cảnh cô lên xe Vệ Khanh, không biết cảm xúc khi ấy là gì nữa, vẫn cứ canh cánh trong lòng. Thật ra hắn cũng không nhìn thấy Vệ Khanh, nhưng nhìn chiếc Lamborghini kia, hắn cũng đoán ra được.\r\n\r\n    Chu Dạ lại hỏi: “Có phải bạn nghe được lời gì khó nghe không?” Cô rất quan tâm tới chuyện đồn đại, muốn biết ở sau lưng mọi người nói gì. Trương Suất lắc đầu, “Không có, mình không nghe được chuyện gì. Chính là muốn hỏi có phải bạn có quen biết với Vệ tiên sinh hay không?” Chu Dạ chối phắt: “Không quen, mình với anh ta không quen biết. Sợ rằng sau này ngay cả cơ hội gặp mặt cũng không có.” Lúc nói ra lời này, trong lòng lại thắt lại một chút, có chút phiền muộn.\r\n\r\n    Chu Dạ đã nói rõ ràng như vậy, tảng đá trong lòng Trương Suất cũng buông lỏng, vội nói: “Hóa ra là không quen, đoàn trường còn tưởng bạn đi tới công ty anh ta xin tài trợ. Nếu không quen thì bỏ đi, đổi công ty khác là được.” Hắn cũng có tâm tư, lòng vòng hỏi thăm. Chu Dạ nghe xong, hóa ra là vì chuyện kinh phí của đoàn trường, mình đúng là lấy tâm tư tiểu nhân đo lòng quân tử, Trương Suất làm sao lại để ý tới chuyện bên ngoài cơ chứ. Vội nói: “Đúng thế, đúng thế, đổi sang công ty khác đi. Mình nhớ lần trước trường mình còn xin được tài trợ từ Sony, không bằng lần này trường mình thử xem.”\r\n\r\n    Trương Suất thuận miệng đáp lời cô, nhưng lại nghĩ không biết Vệ Khanh tới tìm cô có chuyện gì. Hắn hiểu rõ tính Chu Dạ, luôn có chí tiến thủ, tự lập tự cường, không phải loại con gái tham hư vinh tiền tài.\r\n\r\n    Vệ Khanh sau hôm cãi nhau với Chu Dạ, liên tiếp mấy ngày mặt mũi hắc ám, cơn giận không thể nào tiêu tan được. Vô duyên vô cớ bị con gái đá, bảo hắn có thể nào nuốt trôi cơn giận này! Đám nhân viên thấy tâm tình ông chủ không tốt, lúc nào cũng nơm nớp lo sợ, không dám cao giọng nói chuyện, sợ không cẩn thận chọc giận tới hắn, xảy ra chuyện gì cũng không biết chừng.\r\n\r\n    Buổi tối lại bị đám bạn bè lôi đi uống rượu. Mọi người nhìn thấy hắn không vui, không buồn nói lời nào ngồi một góc, liền trêu: “Vệ Khanh, sao hôm nay lại khó chịu vậy? Ai làm cậu nổi giận thế!” Vệ Khanh cũng không trả lời, uống một hơi cạn sạch. Mọi người vỗ tay: “Tửu lượng tốt!” Lại bắt đầu la hét uống thêm năm, ba chén nữa.\r\n\r\n    Có người cầm ly rượu ngồi xuống cạnh Vệ Khanh, cười hỏi: “Vệ thiếu, bạn gái nhỏ của anh đâu rồi, sao lại không tới? Có khỏe không?” Vệ Khanh liền che giấu: “Vẫn ổn. Sao vậy, cho rằng chúng tôi cãi nhau ư?” Hắn không muốn bị người khác lôi việc này ra chế giễu hắn, nếu thế thật không muốn sống nữa, cho nên phải chặn họng tên này trước. Ngượi nọ cười: “Không, không phải, ý em không phải vậy, chính là bạn gái của anh còn ít tuổi, tâm sự nặng nề. Nghĩ không biết có phải anh lại bắt nạt người ta không?\r\n\r\n    Vệ Khanh nhíu mày khó hiểu, hỏi: “Lời của cậu có ý gì?” Người nọ nhún vai, nói cho hắn biết. “Cái đêm chúng ta ở Mật Vân trượt tuyết, lúc đó đã hơn mười hai giờ đêm, lại thấy cô nhỏ chạy xuống dưới lầu, còn hút thuốc nữa. Nhìn có vẻ phiền não, anh có biết chuyện này không?” Vệ Khanh giật mình, hắn cũng không ngờ Chu Dạ lại biết hút thuốc, vội hỏi: “Cô ấy có sao không? Không xảy ra chuyện gì chứ?”\r\n\r\n    Người nọ cười: “Cô ấy cũng không làm gì, hút thuốc xong liền đi lên. Em còn cùng cô ấy nói chuyện một chút, hỏi anh ở đâu, liền bảo anh đang ở trong phòng ngủ, cảm thấy kỳ quái, không ngờ cô ấy lại trốn anh đi xuống, dáng vẻ giống như khổ sở vì tình ấy!” Nói xong, lại cười ra tiếng. Vệ Khanh ngồi im tại chỗ, không nói được lời nào. Ngay từ đâu hắn không hiểu vì sao Chu Dạ lại nổi giận, cáu kỉnh, giống như trẻ con bình thường cố tình gây sự.\r\n\r\n    Nhưng hắn đã quên, Chu Dạ đã không còn là trẻ con, ra ngoài xã hội rèn luyện quá nhiều, tâm tư trong lòng so với lứa bạn cùng tuổi thành thục hơn nhiều. Có đôi khi nhìn cô giống như là tùy hứng chơi đùa, nhưng làm việc luôn có chừng mực, chuyện lãnh đạm vô tình như lần trước chưa từng xảy ra. Vệ Khanh vốn là cao thủ tình trường, suy nghĩ tới chuyện này, cảm thấy hiểu được một chút, tâm tư cũng mở rộng, mọi giận dữ cũng qua hết. Đem mọi chuyện trước sau suy nghĩ kĩ lại một lần, nghĩ thầm, không biết rốt cuộc tâm tư Chu Dạ thế nào, còn phải tìm ra sự thật để nói chuyên, không thể đoán bừa.\r\n\r\n    Nhướng mày, nảy ra ý hay.\r\n\r\n    Buổi tối, Chu Dạ lười biếng nằm ở trên giường đọc sách, nhìn đồng hồ, nghĩ nên ngủ sớm dậy sớm, cố gắng tu dưỡng thành thói quen mới được. Đang chuẩn bị thay áo ngủ, lại nhận được cuộc gọi từ một số lạ, vẫn nghe máy hỏi: “Alo, xin hỏi ai vậy?”\r\n\r\n    Đối phương hỏi: “Chu Dạ phải không?” Cô gật đầu nói phải, người nọ thở dài nói: “Tôi là bạn của Vệ thiếu, tên là A Triết, cô còn nhớ chứ? Lần trước có trong đoàn trượt tuyết ấy!” Chu Dạ liền đáp nhớ rõ, nhớ rõ. Hắn lại nói: “Cô vẫn nhớ tôi là tốt rồi, cô mau tới bar “Vương triều”, Vệ thiếu xảy ra chuyện rồi, nhanh đến đi.” Giọng nói rất vội vàng, cũng không chờ cô hỏi đã xảy ra chuyện gì, đối phương đã cúp máy.\r\n\r\n    Chu Dạ nghe đầu đây bên kia vẳng lại tiếng cãi nhau ầm ĩ, lại có tiếng loảng xoảng của ly cốc rơi vỡ, giống như có người đánh nhau. Nhìn điện thoại nhíu mày, Vệ Khanh xảy ra chuyên, kêu cô phải làm sao, ngươi ta lại coi cô là bạn gái hắn. Nghĩ tới nghĩ lui, không hiểu đã xảy ra chuyện gì, nếu không chắc cũng không kinh động tới cô, vôi vàng đi tới bar “Vương triều.” Vừa xuống taxi, đã thấy A Triết đứng đón, lau mồ hôi nói: “Cuối cùng cô cũng tới! Mau vào đi thôi, mau vào đi thôi.” Còn giúp cô đi vào trong.\r\n\r\n    Chu Dạ thấy hắn như vậy, vội hỏi: “Vệ Khanh xảy ra chuyện gì? Còn sống chứ?” Nghĩ thầm, trăm ngàn lần đừng kêu cô tới nghe di ngôn a! A Triết đau đầu nói: “Cô đi vào sẽ biết, bên trong đều loạn tới không còn thấy hình thù gì nữa .” Chu Dạ sải nhanh bước chân chạy vào, khách khứa đều về gần hết, chỉ có Vệ Khanh kia say xỉn ngã trái ngã phải, mượn rượu làm càn, cũng không biết còn chút tỉnh táo nào không.\r\n\r\n    Vệ Khanh ném ly rượu trong tay xuống đất, hào sảng nói: “Rượu ngon gặp tri kỉ ngàn chén thiếu, hôm nay không say không về! Mọi người cùng nhau uống đi!” Chu Dạ nhíu mày, hỏi A Triết. “Anh ấy uống bao nhiêu rồi?” A Triết chỉ vào đống vỏ chai rượu lăn lóc dưới đất, nói: “Đều là anh ấy uống, tâm tình Vệ thiếu hôm nay không được tốt, bao trọn “Vương triều” uống rượu. Chúng tôi thấy anh ấy uống tới mức không còn tỉnh táo nữa, khuyên thế nào cũng không nghe, luôn miệng gọi tên cô, không còn cách nào khác, đành phải mời cô tới đây, dẫn anh ấy trở về nghỉ ngơi. Nếu uống tiếp, chỉ sợ phải vào viện mất.”\r\n\r\n    Chu Dạ nghĩ thầm, lại đem cục diện rối tinh này quăng cho cô. Thở dài, không có cách nào khác, người cũng đã tới, còn có thể thế nào nữa. Đành đi lên phía trước, đỡ hắn, nói: “Được rồi, đừng uống nữa, về nhà thôi.” Vệ Khanh lắc lắc đầu, lại rót rượu nói: “Ồ… Chu Dạ, em đã đến rồi, anh còn tưởng rằng… em không quan tâm tới anh, anh còn muốn uống…” Chu Dạ tức giận nói: “Anh còn nhận ra tôi à, vẫn chưa say chết chắc! Đi về, đi về, uống rượu đến phát điên rồi! Cẩn thận tôi lôi anh tới đồn cảnh sát!”\r\n\r\n    Vệ Khanh âm thầm thở dài, người này thật là nhẫn tâm , chính mình đều say thành như vậy , cô cũng không nói được lời dễ nghe, ác thanh ác khí . Không dám dài dòng, toàn thân ngã vào người cô, nhuyễn ngọc ôn hương, chiếm hết tiện nghi. Chu Dạ làm sao đủ sức khiêng hắn, gắng hết sức đỡ cho hắn đứng vững, quay về phía A Triết nói: “A Triết, anh có thể giúp tôi đưa anh ấy lên xe không?” A Triết vội vàng gật đầu, đỡ Vệ Khanh, kéo hắn đi ra ngoài. Chu Dạ vung tay theo phía sau, Vệ Khanh lại thở dài.\r\n\r\n    A Triết lái xe đưa bọn họ về, Chu Dạ đỡ Vệ Khanh ngồi phía sau. Vệ Khanh mừng thầm trong lòng, đầu tiên là tựa vào vai cô, chậm rãi, chậm rãi trượt xuống dưới, ngã vào lòng cô, say tới bất tỉnh nhân sự. Chu Dạ chửi nhỏ một tiếng: “Sao không chết phứt đi cho rồi! Chẳng khác gì heo cả!” Vệ Khanh nghe được càng thêm dũng cảm , cả người như chui vào trong lòng cô. Tuy bất mãn, nhưng cô cũng không đẩy hắn ra, còn lấy gối đệm ở phía sau cho hắn gối đầu. Nghĩ, sao mình lại như thế này? Lại cùng hắn ở chung một chỗ, ông trời thật không có mắt!\r\n\r\n    Mà vùi đầu trên gối mềm, Vệ Khanh giận dữ mà không làm gì được, từ trước tới sau, Chu Dạ vẫn không chịu cho người ta chiếm chút tiện nghi. Ngửi mùi thơm trên người cô truyền tới, càng khó chịu, rất muốn ôm cô vào trong lòng làm bậy.\r\n\r\n    Chu Dạ tìm chìa khóa trên người hắn, A Triết dìu hắn ngồi xuống sofa, nói: “Tôi về đây.” Chu Dạ vội nói cám ơn, còn nói: “Uống chén nước rồi hãy đi.” Vội cầm chén đi rót nước. A Triết lắc đầu. “Tôi không uống đâu, tôi về, cô ở lại chăm sóc Vệ thiếu cho tốt.” Đi ra ngoài, đóng cửa lại.\r\n\r\n    Chu Dạ thấy hắn nửa sống nửa chết nằm vật trên sofa, cơn tức đầy người, vỗ vỗ mặt hắn nói: “Này, tỉnh tỉnh, tỉnh dậy đi!” Vệ Khanh cứ lầm bầm “hừ” vài tiếng, lại không mở mắt. Chu Dạ tức giận nói: “Vẫn còn có thể nổi giận nha, thế thì chưa chết được. Say thành như vậy, đáng đời.” Cầm lấy túi xách trên ghế, định đi về. Dù sao cũng không chết được, không liên quan tới cô, nhìn càng thêm giân.\r\n\r\n    Vệ Khanh thấy cô có thái độ bỏ mặc mình tự sinh tự diệt, về sau thật không dám uống rượu trước mặt cô nữa, như thế này mà gọi là chăm sóc người khác a! Vội ôm đầu rên rỉ: “Nước ——” Chu Dạ không còn cách nào khác, đành phải quay lại, rót một chén nước, đặt lên bàn, thấy hắn chậm chạp không nhúc nhích, mắng: “Anh đúng là đại lão gia, lại còn để tôi phải hầu hạ anh nữa.” Đỡ đầu hắn, giúp hắn uống nước. Vệ Khanh mừng thầm không thôi.\r\n\r\n    Chờ uống hết chén nước, hắn chậm rãi mở mắt, làm bộ như vừa tỉnh, lẩm bẩm “Cảm ơn..” nhờ sự giúp đỡ của Chu Dạ mà đứng dậy, lẩm bẩm: “Đỡ anh về phòng, đau đầu….” Chu Dạ mắng hắn tự làm bậy, không thể sống tốt, nhưng vẫn đỡ hắn về phòng ngủ, hai người đồng thời ngã xuống giường.\r\n\r\n    Vệ Khanh vội vàng xoay người một cái chặn cô lại, đầu cọ cọ vào ngực cô, trong lòng không biết lại suy nghĩ đen tối thế nào. Chu Dạ nổi giận, đấm một phát vào đầu hắn, sao bay đầy đầu, Vệ Khanh đau tới mức nhe răng trợn mắt, biểu hiện này không phải là giả vờ, hàng thật giá thật, hắn tin rằng đầu hắn ngày mai sẽ sưng lên một cục u, cô ấy cũng không sợ mà đánh hắn tới mức choáng váng đầu óc, ra tay nặng như vậy cơ chứ. Vuốt chỗ đau, ai oán nhìn Chu Dạ, nhưng Chu Dạ quay đầu không phát hiện ra.\r\n\r\n    Chu Dạ còn mắng: “Cẩu ăn c*t không đổi được! Sắc lang!” Say thành như vậy còn biết chiếm tiện nghi của người khác. Đẩy hắn sang bên cạnh, đứng dậy bước đi. Vệ Khanh thuận thế ngã xuống đất, ngã xuống tấm thảm, may mà thảm dày chống đỡ, không thì không biết sẽ đau tới mức nào, lại nói lúc Vệ Khanh ngã xuống cũng rất có kỹ xảo nha. Chính là “rầm” một tiếng, làm Chu Dạ sợ hãi, vội ghé lại trên người hắn, liên tục hỏi hắn có đau không, trong lòng tự trách mình rất lỗ mãng , không nên đẩy chết hắn, muốn đẩy cũng không đẩy ngã như thế.\r\n\r\n    Vệ Khanh ậm ừ vài tiếng, Chu Dạ dìu hắn đứng dậy, động tác lần này rất dịu dàng, giúp hắn cởi áo khoác, cởi giày, còn dùng khăn ấm lau mặt giúp hắn. Vệ Khanh đắc ý trong lòng, chiêu khổ nhục kế này thật sự là cao minh, hưởng hết diễm phúc. Trong lòng nghĩ thầm, dùng cách gì giữ lại cô mới được. Lại nghe thấy Chu Dạ nói: “Đã trễ thế này rồi.!” Nhớ ra kí túc đã tới giờ đóng cửa.\r\n\r\n    Chu Dạ phiền não nhìn đồng hồ, lại nhìn Vệ Khanh say thành một đống như vậy, trong lòng nổi giận, hung hắng véo đùi hắn, mắng: “Đều tại anh làm hại!” Vệ Khanh đau kêu thành tiếng, ở trên giường lăn ra xa, cách xa cô mới dám dừng lại. Cô nghĩ thầm hắn say đã không biết gì nữa, nhân cơ hội này, phải ngược đãi hắn môt chút! Không chút do dự mới ra tay như vậy. Việc này có thể coi như gậy ông đập lưng ông không?\r\n\r\n    Chu Dạ nghe hắn kêu đau, hoảng sợ, lầm bầm lầu bầu: “Sẽ không tỉnh chứ?” Nhìn nhìn tay mình, có chút chột dạ, không phải xuống tay quá nặng chứ?\r\n\r\n    Hiện giờ Vệ Khanh cũng không dám có ý gì với cô, chỉ cần cô không lấy hắn ra trút giận là tốt lắm rồi. Chưa bao giờ tưởng tượng ra, đã say rượu lại còn bị ngược đãi thế này. Người ta uống rượu không phải đều được đối xử tốt sao? Tại sao chính mình lại gặp phải người sắt đá như vậy? Thật đúng là dở khóc dở cười, giận cũng không phải, buồn cũng không phải.\r\n\r\n    Trước khi đi cô còn không chút khách khí đá đá hắn, sau đó mới đặt hai chân hắn lên giường, đắp chăn cho hắn. Đứng từ trên cao nhìn xuống, nói: “Coi như hôm nay tôi mở lòng tốt, không đem anh vất ở dưới lầu là tốt lắm rồi.” Mở cửa đi ra ngoài.\r\n\r\n    Vệ Khanh vội vàng xốc chăn lên, nhìn xuống đùi, quả nhiên một mảnh xanh tím, thở dài, sao chính mình mệnh khổ như vậy, bị người ta bắt nạt như vậy! Đang tự hối tiếc thì lại nghe ngoài cửa có tiếng động, vội nằm xuống. Chu Dạ bưng một bát dấm chua vào, dìu hắn ngồi dậy.\r\n\r\n    Vệ Khanh bị dọa hoảng hốt, không phải muốn hắn uống chứ. Hắn tình nguyện bị cô đánh chứ không muốn uống cái thứ này. Chu Dạ ngồi cạnh thì thào tự nói: “Nghe nói dấm chua có thể giải rượu nha, không biết có đúng hay không? Dù sao uống vào cũng không có việc gì, còn giúp tiêu hóa nữa.” Đầu Vệ Khanh giãy ra, cố ý không uống, chết cũng không uống! Trong ngăn kéo có nhiều thuốc giải rượu như vậy, vì sao lại bắt hắn uống dấm chua? Vệ Khanh là có tiếng không thích ghen, đồ ăn nào có vị chua một chút, hắn đều không ăn, huống chi cô lại bắt hắn uống nhiều dấm như vậy. Khác gì giết hắn cơ chứ!\r\n\r\n    Chu Dạ lại đấm một phát vào đầu hắn, mắng: “Anh thành thật cho tôi! Tôi đối với anh chưa đủ tốt hay sao, còn sợ anh khó chịu, giúp anh giải rượu!” Vệ Khanh bị cô áp bức uống hết chén dấm xong, đúng là chịu tội nha, hắn khổ sở nói không lên lời, nếu khóc được chắc máu hòa lẫn nước mắt mất.\r\n\r\n    Chu Dạ nhìn cái chén không, thì thào tự nói: “Ít sao? Có muốn uống thêm không?” Vệ Khanh nghe xong, rốt cuộc không chịu nổi nữa, chạy tới toilet, nôn toàn bộ mọi thứ trong bụng, ngay cả nước vàng cũng nhổ ra. Chu Dạ liên tục gật gầu: “Nôn ra được là tốt, nôn ra được là tốt.” Vệ Khanh nghe xong, thiếu chút nữa đâm đầu vào tường tự vẫn, vẻ mặt trắng bệch nhìn Chu Dạ, nói không nên lời.\r\n\r\n    Cái này gọi là báo ứng. =))","title":"Có Lẽ Là Yêu - Chương 19"}