{"text":"﻿    <b>ĐINH TUẤN KIỆT LÀ NHƯ VẬY ĐÓ <\/b>\r\n\r\n    Giai Nhiên nói Lâm Tiểu Nê là con gái rượu Chủ tịch hội đồng quản trị công ty nơ Đinh Tuấn Kiệt đang làm.\r\n\r\n    Khi nói điều này Giai Nhiên đang pha cà fê cho Đinh Tuấn Kiệt, mùi hương ngọt dịu đặc trưng của loại cà fê Colombia khiến Đinh Tuấn Kiệt tưởng rằng đó là ảo giác. Đinh Tuấn Kiệt không quen dùng cà fê, khi uống anh có giác chua chua đầu lưỡi.\r\n\r\n    Giai Nhiên bưng cốc cà fê nóng hôi hổi tới cho anh, nhấp một ngụm, anh kết luận, trà Trung Quốc vẫn ngon hơn bởi hương vị đặc trưng khó quên của nó.\r\n\r\n    Giai Nhiên sững người một lát, sau đó mới vừa cười vừa nhận xét: \" Chả trách cô em tôi chê ông là người nhà quê.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đinh Tuấn Kiệt ngượng ngùng cười rồi hỏi lại \" Tiểu Nê đúng là con gái rượu của Chủ tịch hội đồng quản trị Lâm Quốc Quần ư?\"\r\n\r\n    \" Chính xác.\" Giai Nhiên nhấp một ngụm cà fê đáp lại. Anh thoải mái dựa lưng vào ghế sofa: \" Chính vì thế anh mới nói bọn em có duyên với nhau mà.\"\r\n\r\n    \" Anh đưng nói thế, em và cô ấy không thể có chuyện gì được.\"\r\n\r\n    Đinh Tuấn Kiệt nhớ lại cô gái Lâm Tiểu Nê nghịch ngợm chẳng ra làm sao kia, cô đúng là rất xinh đẹp, bản thân anh cũng không hay mơ tưởng có bất kỳ quan hệ nào với cô.\r\n\r\n    Huống hồ giờ đây anh lại biết được cô lại là con gái của ông chủ, anh càng cảm thấy vô vọng.\r\n\r\n    Lâm Quốc Quần là chủ tịch hội đồng quản trị Khang Thái, Khang Thái là bá chủ trong ngành dược hùng mạnh của Trùng khánh.\r\n\r\n    Sau khi tốt nghiệp đại học, Đinh Tuấn Kiệt đã đổ công đổ sức hai năm mới leo lên được vị trí Giám đốc Marketing. Anh được coi là một trong những nhân vật nổi tiếng ở nơi này.\r\n\r\n    Không ngờ cô gái lúc nào cũng không nghiêm chỉnh, cợt nhả Lâm Tiểu Nê kia lại sớm đã đứng trên mình.\r\n\r\n    Anh ngồi trên ghế sofa, trầm ngâm hồi lâu.\r\n\r\n    Từ nhỏ Đinh Tuấn Kiệt đã được rất nhiều cô bé để mắt tới. Lần đầu tiên anh được bạn khác giới khen khi anh đang học lớp 4. Khi cô bé ngoan ngoãn cùng bàn nói bằng chất giọng dễ thương của trẻ con nhẹ nhàng khen Đinh Tuấn Kiệt: \" Đinh Tuấn Kiệt à, cậu rất xinh trai\" anh chỉ sững người ngạc nhiên rồi quên ngay, tiếp tục cố gắng học hành. Lúc đó điều quan trọng nhất với anh là không bị đói, những thứ khác anh chẳng quan tâm. Đinh Tuấn Kiệt sinh ra và lớn lên tại một thi trấn nhỏ thuộc vùng núi xa xôi của Trùng Khánh. Khi đó Trùng Khánh vẫn chưa phải là khu vực tự trị, vẫn thuộc tỉnh Tứ Xuyên. Khi nhỏ nhà anh rất nghèo, anh lại mù tịt về thế sự, anh chỉ biết học giỏi sẽ thoát được cái đói, thế là anh nỗi lực học hành. Nơi anh ở chỉ cần một học sinh cấp hai tốt nghiệp thì đã trở thành đối tượng được toàn bộ người dân trong thị trấn khâm phục, ngưỡng mộ giống như người đó đã có bằng cấp ba vậy. Huống hồ là Đinh Tuấn Kiệt, anh trở thành niềm tự hào của người dân toàn thị trấn, thậm chí của người dân cả huyện cũng nên. Giấy báo trúng tuyển vào trường đại học nổi tiếng cả nước đã khiến anh trở thành sinh viên đại học đầu tiên trong lịch sử thị trấn nhỏ.\r\n\r\n    Người cao tuổi trong thị trấn chỉ nói rằng anh khôi ngô, tuấn tú, từ trước tới giờ không ai gắn từ \" thời trang\" khi hình dung về anh. Mãi tới khi học đại học, anh mới biết mình rất đẹp trai khi nghe các bạn cùng học khen. Anh cũng đã vui mừng, phấn khở hai ngày liền về chuyên này, nhưng về sau nghe quen rồi, anh chẳng còn để ý nữa. Do vậy, mãi tới khi tốt nghiệp rồi đi làm, Đinh Tuấn Kiệt mới trút bỏ được sự quê mùa cố hữu. Nhưng cá tính ham học hỏi, cần cù đã tạo ra rất nhiều nhân duyên cho anh. MỌi người chỉ biết Đinh Tuấn Kiệt chưa có nhà, xe, ở trong công ty, ăn cơm hộp, không ham hố với những bài hát thịnh hành. Bộ comple \" hàng hiệu\" anh mặc trên người chắc cũng là loại hàng rỏm được bán la liệt ngoài đường. Tuy nhiên do dáng người to cao, nên anh mặc gì cũng đều đẹp cả.\r\n\r\n    Năm nay lại có một tốp sinh viên mới tốt nghiệp vừa được tuyển vào phòng Marketing, cô nào cô nấy xinh như hoa, giọng nói như chim hoàng anh, cứ cười nói, trò chuyện rì rầm suốt cả ngày. Đối mặt với xã hội phức tạp, nhưng họ chỉ tò mò mà không chút cảnh giác, Ông Vĩ xung phong đảm nhận dẫn dắt đám người chưa từng trải việc đời này, ông còn lấy cớ là: vì nhân dân phục vụ. Với khuôn mặt còn chưa già lắm cộng thêm tài bốc phét của ông, không chừng cũng có vài cô tình nguyện dâng tuổi xuân cho ông cũng nên.\r\n\r\n    Thỉnh thoảng khi rãnh rỗi, ông Vĩ lại lôi mấy anh em trong công ty lên lầu để \" giao lưu\"\r\n\r\n    Khoảng một tháng sau, ông Vĩ phòng tài vụ lại đến rủ anh em đi tìm nơi yên tĩnh trong một quán bar mới khai trương để uống trà với lý do \" tăng cường tình cảm để tìm hiểu giao lưu giữa cán bộ công nhân viên trong phòng Marketing và phòng tài vụ.\" Ông muốn mọi người cùng tham gia để giải trí nhẹ nhàg. Đinh Tuấn Kiệt là trưởng phòng Marketing nhưng lại là người ít nói. Mọi người nhận thấy Đinh Tuấn Kiệt là người khá chi li, nói cách khác là người hà tiện, anh chặt chẽ với từng khoản chi. Có thể nói thế giới của anh tương đối đơn điệu bởi ngoài việc cặm cụi kiếm tiền và chơi cờ tướng ra anh không còn nhu cầu nào khác nữa. Theo lý mà nói, thu nhập của Đinh Tuấn Kiệt cũng thuộc mức cao, hằng tháng ngoài khoản chu ít ỏi dành cho bản thân, không hiểu anh để phần còn lại ở đâu, đối với mọi người đó là một câu đố.\r\n\r\n    Quán bar với cái tên Mặc Mặc tuy mới kinh doanh nhưng đã có tiếng tăm vì khi khai trương họ toàn mời những ca sĩ và ban nhạc nổi tiếng tới biểu diễn, hơn nữa đường xá tới đây lại rất thuận tiện do vậy quán bar này làm ăn phát đạt. Nếu ông Vĩ không đặt trước phòng Vip thì khó có cơ hội đặt chân vào đây.\r\n\r\n    Trước kia, khi Đinh Tuấn Kiệt vẫn là một công chức quèn, do yêu cầu công việc anh cũng thường xuyên phải lai vãng tới những nơi thế này. Nhưng khi cùng mọi người bước vào quán bar này, anh cứ ngẩn tò te ngẩng đầu nhìn chằm chằm vào tấm biển rực rỡ ánh đèn, mãi tới khi ông Vĩ dùng cùi chỏ huých nhẹ vào người, anh mới bình thường trở lại.\r\n\r\n    Đinh Tuấn Kiệt nghĩ mãi mà không nghĩ ra hàm ý của tên quán bar này. Ông Vĩ giải thích, họ dùng chữ rất mơ hồ khó hiểu để người ta cảm thấy nho nhã, thần bí vô biên. Đinh Tuấn Kiệt gật đầu tán thành.\r\n\r\n    Đến quán bar chủ yếu là để uống rượu. Tôi mời anh uống, anh không uống tức là không nể mặt tôi rồi.\r\n\r\n    Đinh Tuấn Kiệt cũng thuộc dạng uống được rượu, cho nên lúc anh cảm thấy đến ngưỡng rồi thì cũng chẳng còn mấy ai tỉnh táo nữa. Mọi người đã đổ ngang đổ ngửa trên sofa. Một vài người bắt đầu yêu cầu gái bao.\r\n\r\n    Đinh Tuấn Kiệt lấy cớ đi vệ sinh để trốn ra ngoài.\r\n\r\n    Ra khỏi phòng Vip, lúc đi ngang qua đại sảnh, anh nhìn thấy một đám người đang điên loạn lắc trên sàn nhảy. Nhớ lại lý do ông Vĩ dụ dỗ mình tới đây thì thấy rõ là ông ta đã bốc phét cái tên Mặc Mặc thành nơi yên tĩnh thích hợp với việc uống trà. Đinh Tuấn Kiệt nhận ra mình thật ấu trĩ, chỉ còn biết gượng cười đau khổ. Có lẽ đối với người khác trong cuộc sống của họ có thể tồn tại sự vui chơi, nhưng cới anh thì tuyệt đối không thể.\r\n\r\n    Trách nhiệm vừa là áp lực vừa là động lực, gánh nặng yêu cầu bản thân mình phải bỏ sức cũng có thể là sự ban thưởng. Đây chính là kinh nghiệm xương máu Đinh Tuấn Kiệt đã tích lũy được trong những năm vừa qua.\r\n\r\n    Đột nhiên Đinh Tuấn Kiệt nhận ra cô gái đang nhảy nhẹ nhàng trên sàn nhảy cách anh năm mét rất quen, cô gái với nét mặt không che giấu được cảm xúc và nụ cười nghịch ngợm. Đó là Lâm Tiểu Nê, miễn cưỡng được coi là người quen sơ sơ.\r\n\r\n    Tiểu Nê đang bước những bước nhảy nhẹ nhàng trong nền nhạc hòa tấu. Cô mặc chiếc áo len có cổ màu da cam cùng với chiếc váy kẻ ca rô màu xanh, trắng và đôi bốt màu trắng, cách ăn mặc của cô làm nổi bật nét đẹp của thân hình thiếu nữ nhỏ nhắn. Một sự phối hợp đáng yêu, rất hài hòa, đẹp mắt.\r\n\r\n    Sau đó anh nghe thấy cô gái tinh nghịch này hát một ca khúc rất xa lại với anh nhưng xem phản ứng của người nghe lại là ca khúc thịnh hành hiện nay. Chất giọng ngọt ngào kết hợp với ngoại hình dễ thương khiến khán giả nhiệt liệt hưởng ứng, khi cô hát tới đoạn điệp khúc, hầu như toàn bộ khán giả ngồi dưới đều hét theo, nhảy theo, vỗ tay khen hay.\r\n\r\n    Bỗng Đinh Tuấn Kiệt nhớ tới một từ trước đây bạn bè thường hay dùng nhưng tới tận bây giờ anh vẫn không hiểu tại sao lại được dùng như thế.\r\n\r\n    \"Hôm nay mọi người phải \"high\" mới được đấy!\"\r\n\r\n    \" high là gì nhỉ?\"\r\n\r\n    \" Sao anh cổ lỗ sĩ thế! high tức là phải chơi hết mình, phải giải phóng tâm trạng, để đạt được trạng thái phê, hiểu chưa?\"\r\n\r\n    Lắc đầu.\r\n\r\n    ...\r\n\r\n    Lúc này Đinh Tuấn Kiệt nhận ra Tiểu Nê đã định nghĩa được khái niệm anh thắc mắc bao năm nay.\r\n\r\n    Anh đưa mắt nhìn tiểu minh tinh lần cuối rồi nhận ra anh và cô thuộc hai thế giới khác nhau. Cô ta có thể mặc sức chơi đùa để đạt được tâm trạng \"high\", còn anh thì nhất định phải đi bằng đôi chân của mình, đôi khi cần thậm chí cũng phải kết hợp cả tay và chân. Để người thân trên vai mình không bị ngã xuống thì người đó phải đi thật cẩn thận và vững vàng ở cái thế giới đầy rẫy sự phức tạp này.\r\n\r\n    Khi Đinh Tuấn Kiệt rời khỏi quán bar Mặc Mặc, ngoài chú bé mở cửa ăn mặc giống như kị sĩ nước Anh chào anh một cách máy móc, thì chẳng còn ai để ý đến sự có mặt của anh nữa rồi.\r\n\r\n    Con đường trong đêm vắng, ánh trăng khuyết mờ cũng không ảnh hưởng tới sự lãng mạn vốn có của thành phố về đêm, ánh đèn neon sáng trưng, cửa hàng hoa tấp nập. Khi đi ngang qua cửa chính của cửa hàng KFC, mùi thịt gà thơm phức xộc vào mũi khiến anh nhớ ra mình vẫn chưa ăn gì từ trưa do công việc quá bận. Đi lang thang một mình trong đêm khién người ta suy nghĩ vẫn vơ.Những đôi tình nhân sóng đôi lướt qua anh như nhắc nhở hoàn cảnh cô đơn của anh lúc này. Chúng tôi sánh bước bên nhau dưới ánh trắng và hương hoa thơm ngát, còn anh thì cô đơn giữa đấ khách quê người.\r\n\r\n    Bất chợt Đinh Tuấn Kiệt nhớ tới người vợ tần tảo và ông nội ốm liệt giường nơi thị trấn xa xôi. Anh nhẩm tính gánh nặng trên vai rồi tự nhân ra không thể tính toán được. Thế là anh lắc đầu, bước nhanh rồi biến mất trong màn đêm.\r\n\r\n    Anh thậm chí bắt đầu hâm mộ ai đó.\r\n\r\n    Một vài người không biết tới mặt xấu của cuộc đời, họ sống trong sung sướng, họ nhàn rỗi tới mức cảm thấy buồn chán, còn anh mồ cô cha mẹ từ nhỏ, do vậy đã phải trông nom ông nội ốm đau từ lúc đó. Điều khiến sung sướng nhất mười năm trước chỉ đơn giản là được ăn bánh bao chay trắng như tuyết, thế nhưng mong ước nhỏ nhoi của anh cũng không thường xuyên thành hiện thực.","title":"Hồng Hạnh Thổn Thức - Chương 06"}