{"text":"﻿    Chu Thiến ngâm mình trong bồn tắm lớn hồi lâu không chịu đi ra ngoài. Cô có chút bất ngờ, Triệu Hi Thành lại không truy cứu chuyện cô về muộn. Dựa vào tính chiếm hữu của anh ta, hẳn là tra đến ngọn ngành, vợ mình đã đi đâu, gặp ai, sao về muộn. Anh ta hẳn là phải truy cứu mới đúng.\r\n\r\n    Nhưng không có. Anh ta cũng chỉ nhẹ nhàng trách cứ cô vài câu, giọng điệu thậm chí cũng không nghiêm khắc. Còn cười dịu dàng như thế với cô! Rất quái lạ! Sự quỉ dị đó khiến cô hoảng loạn.\r\n\r\n    Chẳng lẽ anh ta không biến thái như cô nghĩ?\r\n\r\n    Nhưng anh ta quả thật không trung thành với hôn nhân! Nhưng thế cũng liên quan gì đến cô? Cô đâu phải vợ anh ta.\r\n\r\n    Anh ta có mấy lần định cưỡng gian cô! Nhưng trong mắt anh ta thì chỉ là chuyện muốn gần gũi vợ, hơn nữa anh ta cũng không hề bắt ép cô quá…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng anh ta thiếu chút nữa bóp chết cô! Nhưng anh ta chẳng qua là thịnh nộ mà mất lí trí, chung quy cũng không ra tay nặng… Ngược lại, là cô chỉnh anh ta thê thảm, nhưng anh ta cũng chẳng làm gì cô hết…\r\n\r\n    Có lẽ, anh ta không đáng sợ như cô nghĩ…\r\n\r\n    Cuối cùng cô đang nghĩ gì thế! Cô đột nhiên té nước vào mặt, việc gì phải nghĩ nhiều như vậy? Anh ta không biến thái hay không đáng sợ đâu liên quan gì đến cô? Cô là Chu Thiến, không phải Tống Thiệu Lâm, không liên quan gì đến nhau hết.\r\n\r\n    Mà nếu cô không quay về được? Nếu cả đời này cô chỉ có thể là Tống Thiệu Lâm?\r\n\r\n    Không không không, cô vẫn có hi vọng trở về, cho dù không thể quay về, cô cũng không muốn làm con dâu nhà giàu, nhìn chồng làm loạn bên ngoài mắt nhắm mắt mở.\r\n\r\n    Cô đứng dậy, lau không người, mặc vào bộ áo ngủ bảo thủ do Dung tẩu đưa đến rồi mới ra ngoài.\r\n\r\n    Đi ra ngoài thấy Triệu Hi Thành đang ngồi trên giường đọc sách, ánh đèn trên tường bao phủ tạo thành ánh sáng nhu hòa.\r\n\r\n    Nghe thấy tiếng động, anh ngẩng đầu nhìn cô nói:\r\n\r\n    -         Tôi còn đang nghĩ, nếu em không ra, tôi có nên vào ôm em ra không\r\n\r\n    Cô lườm anh một cái, yên lặng đi tới góc giường bên kia, nằm đó, quay lưng về phía anh.\r\n\r\n    Mỗi ngày, buổi tối là lúc Chu Thiến lo lắng nhất.\r\n\r\n    Cô theo bản năng sờ xuống đầu gối. Kỳ thật cô cũng không nghĩ lại dùng tỏi đối phó với anh, động tác đó chẳng qua chỉ là tự tìm cảm giác an toàn.\r\n\r\n    Triệu Hi Thành nhìn thấy, lạnh giọng nói:\r\n\r\n    -         Khỏi tìm. Về sau trong phòng này không bao giờ xuất hiện tỏi nữa\r\n\r\n    Nghe anh nói như vậy, thần kinh Chu Thiến lập tức căng thẳng. Anh ta nói vậy có ý gì, chẳng lẽ là anh ta còn định cưỡng ép cô? Thì ra cô không nhìn nhầm, anh ta chính là kẻ biến thái! Cô rụt người lại, vô cùng lo lắng. Trong lòng trăm ngàn ý nghĩ xoay chuyển nhưng không có ý nghĩ nào có thể giải vây cho cô.\r\n\r\n    Bên tai nghe được tiếng anh buông sách, tắt đèn, nằm xuống rồi như lần trước, đặt tay lên lưng cô rồi ôm cô vào lòng. Ngoài động tác này cũng không làm thêm gì.\r\n\r\n    Trong phòng chìm trong bóng tối, sau đó, ánh trăng sáng lặng lẽ chiếu vào, rải lớp ánh sáng bạc lên căn phòng. Trong lúc yên tĩnh, anh nhẹ nhàng nói vào tai co:\r\n\r\n    -         Em không cần lo lắng, chuyện lần trước… sau này sẽ không xảy ra nữa, anh sẽ đợi đến khi em cam tâm tình nguyện\r\n\r\n    Rồi lại cười khẽ:\r\n\r\n    -         Hi vọng đừng quá lâu… em không thể để anh là hòa thượng mãi được!\r\n\r\n    Hơi thở ấm áp đừng đợt phun vào tai cô khiến cả người cô như tê dại. Nhưng bởi vì lời anh nói khiến thần kinh cô hơi thả lỏng xuống.\r\n\r\n    Cô không nhịn được châm chọc:\r\n\r\n    -         Anh sẽ làm hòa thượng? Anh mà chịu bạc đãi mình sao, anh sẽ đi tìm phụ nữ khác thôi!\r\n\r\n    Những lời này Triệu Hi Thành nghe lại thành một hương vị khác. Anh mừng thầm trong lòng, thì ra còn có thể ghen, xem ra cô ấy với mình không phải hoàn toàn vô cảm. Lập tức, anh như thản nhiên nói:\r\n\r\n    -         Sao còn có đàn bà nào? Văn Phương đã bị anh điều đi, anh và cô ta kết thúc rồi!\r\n\r\n    Anh lặng lẽ nhỏm người dậy, nương theo ánh trăng nhìn lén sắc mặt cô. Chu Thiến nghe xong không khỏi chấn động. Kết thúc? Nhưng trên mặt cũng không tỏ vẻ gì. Triệu Hi Thành có chút thất vọng, không nhịn được hỏi:\r\n\r\n    -         Chẳng lẽ em không thấy vui?\r\n\r\n    Chu Thiến xoay người, nhìn anh:\r\n\r\n    -         Vì sao tôi phải vui vẻ, người cũ đi người mới lại đến. Sao nào, lại coi trọng ai?\r\n\r\n    Triệu Hi Thành đột nhiên cao giọng:\r\n\r\n    -         Anh đã nói anh không có người phụ nữ nào khác, không có, một người cũng không!\r\n\r\n    Khuôn mặt tuấn tú dưới ánh trăng có vẻ vô cùng chân thật. Chu Thiến giật mình, hồi lâu mới nói:\r\n\r\n    -         Thế thì làm sao? )\r\n\r\n    Triệu Hi Thành thở dài, lại nằm xuống, một lát sau mới nhẹ giọng nói:\r\n\r\n    -         Anh biết em không thích anh có phụ nữ khác, anh đã nghĩ làm như thế em sẽ vui\r\n\r\n    Anh xoay người sang chỗ khác, trong lòng cười khổ, rất mất mặt, câu này sao có thể xuất phát từ miệng Triệu Hi Thành anh? Thật là, rõ ràng là vợ mình sao lại khó giải quyết đến vậy?\r\n\r\n    Chu Thiến trong lòng chấn động không thôi, Triệu Hi Thành không ai bì nổi, bá đạo âm ngoan lại có thể nói ra những lời yếu đuối như vậy? Anh ta đáng lẽ phải nói: Tôi thích làm gì là việc của tôi, cô đừng xen vào cô dù bất mãn cũng đừng hòng rời khỏi tôi! Nói câu đó mới hợp với anh.\r\n\r\n    Cô nhìn lưng anh, tóc ngắn cũn, bờ vai rộng, eo nhỏ. Hồi lâu hồi lâu cũng không nói được gì.","title":"Con dâu nhà giàu - Chương 50"}