{"text":"﻿    Chu Thiến nhẹ nhàng giãy khỏi hai tay anh nói:\r\n\r\n    -         Kiều Tranh, nếu em vĩnh viễn không thể nhớ lại?\r\n\r\n    Cô nhìn anh, hai mắt trong suốt, chậm rãi nói:\r\n\r\n    -         Em không nhớ rõ Kiều Tranh, cũng không nhớ rõ cây anh đào, không nhớ rõ tất cả những chuyện trước kia của chúng ta. Em chỉ biết chồng em là Triệu Hi Thành, em là con dâu nhà họ Triệu. Anh thấy đấy, em đã không còn là Tống Thiệu Lâm toàn tâm toàn ý vì anh như trước, Tống Thiệu Lâm đó sẽ không thể quay lại. Kiều Tranh, quên những lời Văn Phương nói đi, những cái đó đều vô nghĩa. Tất cả đều đã qua, hơn nữa, giờ em rất vừa lòng với cuộc sống hiện tại, em sống rất tốt, em không muốn thay đổi gì cả.\r\n\r\n    Sự chờ đợi trong mắt Kiều Tranh dần biến mất, mỗi một câu nói của cô khiến tim anh trầm đi một phần, cuối cùng như chìm vào vực sâu không đáy, không còn nhìn nổi mặt trời. Sắc mặt anh tái nhợt, lắc lắc đầu:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -         Không, Thiệu Lâm, em đang lừa anh, Triệu Hi Thành nổi danh đào hoa, anh ta sao có thể mang lại hạnh phúc cho em?\r\n\r\n    Chu Thiến lui về phía sau hai bước, ánh mặt trời vàng rỡ bị lá cây chắn thành những vệt lốm đốm nhẹ rơi trên người cô khiến cô như con bươm bướm rực rỡ, lúc nào cũng có thể bay đi\r\n\r\n    -         Đó đều là chuyện quá khứ.\r\n\r\n    Cô nhẹ nhàng nói:\r\n\r\n    -         Trước kia đúng là Hi Thành như vậy nhưng giờ anh ấy đã dần thay đổi, anh ấy không còn ngang ngược, cố gắng học cách tôn trọng em, tôn trọng cuộc hôn nhân của em và anh ấy…\r\n\r\n    Nói tới đây, Chu Thiến nghĩ đến những chuyện mà bọn họ ở chung gần đây, nhớ tới sự ẩn nhẫn của Triệu Hi Thành, nhớ tới cái ôm của anh, nhớ tới những lời anh nói với cô vào hoàng hôn ấy, khóe miệng bất tri bất giác cười dịu dàng, giọng nói cũng thêm nhu hòa:\r\n\r\n    -         Em rất vui, cho nên em nguyện ý cho hôn nhân của em một cơ hội nữa.\r\n\r\n    Vốn dĩ Chu Thiến muốn Kiều Tranh hết hi vọng với mình nhưng lại phát hiện những lời vừa nói dường như là những lời ẩn sâu trong đáy lòng. Trước kia cô cố ý xem nhẹ nó, lại nhân cơ hội này mà nói ra khiến chính cô cũng giật mình.\r\n\r\n    Tia sáng cuối cùng trong mắt Kiều Tranh bị dập tắt, anh chỉ cảm thấy tim như bị con dao sắc nhọn xẹt qua, có sự khổ sở anh không thể chịu đựng được. Bờ môi anh khẽ giật như còn muốn nói gì đó nhưng khi thấy ý cười hạnh phúc khóe miệng cô thì ánh mắt anh đau đớn. Kiều Tranh cúi đầu, cuối cùng không nói gì.\r\n\r\n    Chu Thiến thấy anh đau khổ tuyệt vong thì cũng vô cùng khổ sở, cô rất muốn bước lên an ủi anh nhưng cô biết nếu làm vậy thì những lời khi nãy đều là uổng phí. Cho nên, cô chỉ có thể hạ quyết tâm đứng đó nhìn anh đau khổ.\r\n\r\n    Anh Kiều Tranh, đây mới là lựa chọn tốt nhất cho anh. Anh và Thiệu Lâm vĩnh viễn không có khả năng mà em cũng không thể thay thế được địa vị của cô ấy trong lòng anh, cho dù chúng ta miễn cưỡng bên nhau cũng chỉ khiến cả hai cùng đau khổ.\r\n\r\n    Lúc này, sắc mặt Kiều Tranh tái nhợt, thần sắc đau đớn, yên lặng không nói gì mà Chu Thiến hoàn toàn tập trung vào người đối diện. Hai người không phát hiện, ở cây tùng cách đó không xa, có một người đang lén lút chụp trộm bọn họ…\r\n\r\n    Từ lần Chu Thiến vô tình nói ra tâm sự của mình trước mặt Kiều Tranh, khi đối mặt với Triệu Hi Thành cô bớt mấy phần lạnh lùng lại thêm chút dịu dàng, tươi cười. Triệu Hi Thành sao có thể không nhìn ra biến hóa trong đó. Anh âm thầm vui sướng nhưng cũng không vì thế mà đòi tiến thêm một bước. Anh đang chậm rãi chờ đợi, chờ đợi ngày trái tim cô hoàn toàn thuộc về anh.\r\n\r\n    Đương nhiên, cái này cũng cần phải có chất xúc tác.\r\n\r\n    Hôm nay, anh sai thư kí Tiểu Lợi giúp anh đặt nhà ăn và hoa tươi qua điện thoại. Tiểu Lợi vừa buông điện thoại, ba thư ký còn lại liền ngừng việc, mở to mắt nhìn cô đầy tò mò.Trong đó có người nói:\r\n\r\n    -         Sao vậy, Tổng giám đốc ở ẩn lâu như vậy giờ lại muốn tái xuất giang hồ?\r\n\r\n    Tiểu Lợi cười:\r\n\r\n    -         Đừng nói oan Tổng giám đốc, anh ấy hẹn vợ mình.\r\n\r\n    Thư kí khi nãy hỏi mắt nghi hoặc:\r\n\r\n    -         Cái gì? Bữa tối lãng mạn cùng hoa hồng dành cho bà xã? Không phải ngôi sao? Không phải người mẫu? Không phải vị tiểu thư xinh đẹp Giáp Ất nào? Rất không đáng tin!\r\n\r\n    Tiểu Lợi nói:\r\n\r\n    -         Đừng nói lung tung nữa, Tổng giám đốc giờ toàn tâm toàn ý với phu nhân, những lời này của cậu nếu để người có lòng xấu nghe được cẩn thận mất việc như chơi\r\n\r\n    Thư kí kia le lưỡi, lập tức khóa miệng.\r\n\r\n    Chu Thiến nhận được điện thoại của Triệu Hi Thành, trong điện thoại anh nói:\r\n\r\n    -         Trang điểm một chút rồi đi với lái xe, đừng hỏi gì cả\r\n\r\n    Nói xong cúp máy, hoàn toàn không cho Chu Thiến cơ hội nói chuyện.\r\n\r\n    Vẻ mặt Chu Thiến hồ nghi nhưng vẫn theo lời anh trang điểm qua một chút. Ở trên xe, mấy lần cô muốn moi tin từ lái xe nhưng lái xe giữ miệng vô cùng, một chữ cũng không nói, chỉ mỉm cười. Chu Thiến đành từ bỏ, lòng như bị mèo cào.\r\n\r\n    Cũng may xe đi không bao lâu đã dừng lại, lập tức có phục vụ mặc đồng phục mở cửa xe cho cô. Chu Thiến xuống xe, phát hiện đây như một nhà hàng ăn phương Tây. Còn chưa kịp ngắm cảnh thì phục vụ đã chìa tay mời.\r\n\r\n    Chu Thiến cười với anh ta rồi đi vào trong.\r\n\r\n    Trong nhà ăn bài trí xa hoa, phía tường đá cẩm thạch có một lò sưởi, trần nhà loang loáng đèn thủy tinh, bàn ăn trải khăn trắng muốt, trên bàn có ánh nến đỏ lấp lánh lóe ra ánh sáng nhu hòa. Mà Triệu Hi Thành mặc âu phục đứng chờ bên bàn, khuôn mặt tuấn mỹ được ánh nến chiếu vào lúc sáng lúc tối, khóe miệng khẽ cười động lòng người, đôi mắt chăm chú nhìn cô đầy vẻ rạng rỡ.\r\n\r\n    Anh đứng đó tựa như hoàng tử cao nhã, tự phụ đang chờ đón công chúa mình yêu.\r\n\r\n    Mặt Chu Thiến dần ửng đỏ. Cô chậm rãi bước đến, tim đập loạn.\r\n\r\n    Hôm nay cô mặc bộ váy màu hồng, tóc dài buộc lên đỉnh đầu lộ ra chiếc gáy thanh tú. Đuôi tóc đen nhánh buông bên vai càng khiến làn da trắng như tuyết.\r\n\r\n    Hai mắt cô như ngọc lưu ly lóe ra ánh sáng linh động, đôi môi cô mềm mại như cánh hoa hồng. Ánh nến chiếu lên người cô, đẹp như ảo ảnh.\r\n\r\n    Triệu Hi Thành cảm thấy mình như đang trong giấc mộng đẹp mà anh nguyện ý vĩnh viễn chìm đắm trong đó.","title":"Con dâu nhà giàu - Chương 76"}