{"text":"﻿    Chuyện Thiển Thâm và Tân Tử vẫn bị người khác phát hiện, có người bảo ở bên ngoài trường nhìn thấy hai người bọn họ nắm tay đi dạo phố, vì thế tin tức này có tính chất bùng nổ không thua gì tin con người cuối cùng cũng có thể lên được trên mặt trăng trong vòng một ngày quét qua toàn bộ trường học.\r\n\r\n    Hễ là người nghe thấy tin tức đó phản ứng ban đầu đều sững sờ ngây ngốc, trong miệng lặp đi lặp lại: “Lương Thiển Thâm và Tân Tử? Tân Tử và Lương Thiển Thâm?” Sau đó nở nụ cười: “Hừ, cậu đang trêu tôi chứ gì.”\r\n\r\n    Sau khi được đối phương khẳng định lại đáp án, toàn bộ đều ngã xuống đất không dậy nổi, Sau đó trầm tư suy nghĩ vẫn thấy nghi ngờ, hai người nhìn vào hoàn toàn chẳng có điểm nào chung như thế rốt cuộc tại sao lại có thể thành một đôi.\r\n\r\n    Lúc Mạc Thiên biết chuyện vẻ mặt vô cùng hoảng sợ, tầm mắt kinh hãi đảo quanh trên mặt hai người, sau đó ngậm miệng không nói năng gì cả ngày, cuối cùng ở trong tiết tự học muộn không nhịn được nữa bùng nổ: “Lương Thiển Thâm! Đồ yêu nghiệt nhà cậu, từ khi nào đã bắt cóc mất Tân Tử của chúng tôi!” Thời điểm khi Trang Thanh Hứa biết chuyện mặt không thay đổi chút nào, vài ngay sau để lại một câu danh ngôn kinh điển rồi phủi mông bay ra nước ngoài.\r\n\r\n    Cậu ta nói: “Lương Thiển Thâm xinh đẹp đủ để cho đàn ông yêu cô ấy trong phút chốc, cho dù không chiếm được tình yêu của cô ấy cũng cam lòng cúi đầu dưới làn váy của cô. Dù cho lúc này cô ấy mê hoặc lừa gạt bạn uống một chén thuốc độc, bạn vẫn cam tâm tình nguyện, còn chìm đắm trong giấc mộng đẹp tinh tế thưởng thức.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ở bên ngoài nhìn vào, nhất định là Lương Thiển Thâm đã sử dụng thủ đoạn gì đó, mê hoặc được một học sinh giỏi điển hình của toàn trường là Tân Tử. Viện Viện an ủi cô: bọn họ không biết tình cảm của các cậu, chớ để trong lòng. Cô hừ lạnh, cô để ý làm gì, kẻ khác nghĩ về cô như thế nào cô hoàn toàn không thèm để ý, cô chỉ quan tâm đến Tân Tử, bởi vì cô biết Tân Tử đang phải chịu áp lực rất lớn.\r\n\r\n    Học sinh trong trường bàn tán xôn xao như vậy, thầy cô giáo ở đó không có lý nào lại không nghe phong phanh được gì. Quả nhiên, Tân Tử liên tiếp bị gọi vào văn phòng, có nhiều lúc cả một tiết học cũng không nhìn thấy cậu ta, thầy chủ nhiệm biết tìm một kẻ cứng đầu như Lương Thiển Thâm nói chuyện cũng vô ích, nói về cô đồng nghĩa với từ không biết xấu hổ, nên thuyết phục Tân Tử quan trọng hơn, cũng không thể để cho một nhân tài có thể bồi dưỡng đào tạo cứ bị hủy hoại như vậy. Cho nên hàng ngày thầy chủ nhiệm đeo vẻ mặt “thâm thù đại hận” nhìn Lương Thiển Thâm, hàng ngày cũng đều tìm Tân Tử nói chuyện. Thiển Thâm từng hỏi Tân Tử thầy chủ nhiệm nói gì với cậu ta, cậu ta không chịu nói, chỉ dịu dàng cười để cho cô yên tâm.\r\n\r\n    Tình hình này căng thẳng hơn một tuần, các bạn trong lớp đều có phần phê bình kín đáo với Lương Thiển Thâm, có vài người đã không còn che dấu mà bày tỏ thái độ coi thường, mà những người trong bụng đau khổ lại càng nhiều khỏi nói. Tiết tự học muộn hôm nay, Tân Tử lại bị thầy chủ nhiệm gọi đi, đến tận khi tan học cũng chưa trở về. Thiển Thâm không thể chờ được, liền chạy tới văn phòng tìm cậu ta, lúc cách văn phòng một đoạn ngắn cô chợt nghe thấy tiếng thầy chủ nhiệm rống lên giận dữ.\r\n\r\n    “Trò có biết Lương Thiển Thâm là cái dạng nữ sinh gì hay không? Tân Tử ơi Tân Tử, trò cũng không thể vì nhất thời mê muội mà phá hủy tương lai của mình.”\r\n\r\n    Thiển Thâm nhẹ chân nhẹ tay tránh ở bên cửa nghe lén.\r\n\r\n    Tân Tử không trả lời, vẫn là tiếng của thầy chủ nhiệm tức giận đến mức dậm mạnh chân: “Lương Thiển Thâm là một đứa trẻ ngay cả cha mẹ cũng không muốn chăm lo cho, không cần nói đến chuyện cô ta nhất định sẽ thi trượt đại học, trò xem xem tác phong nhân phẩm của cô ta, đâu giống một nữ sinh trung học. Ngay cả tôi cũng từng nghe cô ta và một bạn học nam trong lớp từng ở chung một phòng, làm sao trò còn u mê không chịu tỉnh ngộ, bị cô ta mê hoặc cho thất điên bát đảo không tìm ra phương hướng? Cô ta chính là một cái đầm lầy, làm sao trò có thể sa đọa theo cô ta được?”\r\n\r\n    “Thầy Lý, em kính trọng thầy, cho nên, em không muốn nói những lời quá đáng. Nhưng mà, điểu kiện đầu tiên khi làm thầy giáo là phải có thái độ đối nhân xử thế là tấm gương sáng, không nên nói ra những lời nói khó nghe không chịu nổi như vừa rồi. Thiển Thâm không giống như trong suy nghĩ của thầy, cô ấy rất hiền lành, là một cô gái tốt, tuy rằng tính cách hơi có chút kiêu ngạo. Nhưng em không biết cô ấy có điều gì không tốt, em tự nguyện ở chung một chỗ với cô ấy, cũng sẽ không bỏ rơi cô ấy. Nếu thầy Lý cảm thấy cô ấy không tốt vì thành tích của cô ấy không tốt, như vậy em sẽ phụ đạo thêm cho cô ấy, cho nên, xin thầy không cần phải khuyên em nữa, em sẽ không thay đổi chủ ý.”\r\n\r\n    Lần đầu tiên Thiển Thâm nghe thấy Tân Tử nói lớn tiếng tức giận như vậy, ngay khi cô đang đắm chìm trong rung động là lúc, cửa bỗng nhiên được mở ra, Tân Tử vẻ mặt giận dữ từ bên trong đi ra, cậu ta liếc mắt một cái nhìn thấy Thiển Thâm, có thể do cảm xúc nhất thời không thể chuyển đổi, biểu cảm trên nét mặt vô cùng quái dị.\r\n\r\n    “Đi.”\r\n\r\n    Cậu ta kéo tay cô bỏ chạy, cô đi theo sau cậu ta trong lòng tràn ngập những ý nghĩ về câu nói vừa rồi của cậu ta, rung động như vậy khiến cho máu ở toàn thân cô đều sôi trào lên. Đã nhiều ngày nói chuyện với thầy chủ nhiệm chỉ sợ toàn nghe được những lời nói khó nghe, nhưng mà cậu ta lại chưa từng tiết lộ chút ít gì ở trước mặt cô, cả ngày trên mặt tươi cười bao dung những chuyện không hài lòng, bực tức và oán hận của cô. Cậu ta là một người sống quá nội tâm, có chuyện gì đều thích giữ lại trong lòng, lúc hẹn hò đa số đều do cô chủ động, nếu không phải chính tai nghe thấy cậu ta thổ lộ với mình, Thiển Thâm sẽ nghi ngờ rốt cuộc có phải cậu ta thích mình hay không.\r\n\r\n    Mà giờ khắc này, bóng lưng Tân Tử trong chớp mắt cao lớn hẳn lên trong mắt Thiển Thâm, cậu ta so với trí tưởng tượng của cô còn là một nam sinh kiên cường, có trách nhiệm, cũng có thể gánh vác được mọi chuyện hơn, trầm mặc ít lời chỉ là vẻ bề ngoài của cậu ta, còn trong con người cậu ta là một trái tim mạnh mẽ vô địch. Chỉ có cậu ta có thể vô tư đón nhận chính mình như vậy, không tranh cãi những chuyện tùy hứng làm bậy, ngang ngược, cực kì kiêu ngạo của cô, chịu được bộ dáng chanh chua lòng dạ hẹp hòi của cô, bảo vệ cô khi cô cảm thấy ấm ức tủi thân phiền muộn, chỉ ra những chỗ sai khi cô có những lời nói và việc làm quá đáng. Trên người cậu ta dường như chỗ nào cũng đều tản ra ánh sáng kiên định dịu dàng, bao trùm lấy cô vào trong đó, bảo vệ cô, khiến cô yên tâm.\r\n\r\n    Cậu ta đang đi phía trước cô chậm rãi đi lên cầu thang, cô đi theo phía sau, rốt cuộc không nhịn được xúc động nói với cậu ta: “Tân Tử, chúng ta mãi mãi không bao giờ rời xa nhau, được không?”\r\n\r\n    Thân hình Tân Tử dừng lại, sau đó, nhanh chóng xoay người lại ôm cô vào lòng, siết chặt không buông tay.\r\n\r\n    Cô áp vào lồng ngực của cậu ta, trong mắt có cảm giác đau đớn âm ỷ: “Năm mình mười tuổi mẹ của mình đã chết, cha của mình kết hôn với người đàn bà khác, mình không phải là đứa trẻ không có cha mẹ chăm lo, là mình không cần cái nhà kia.”\r\n\r\n    “Mình hiểu mà, Thiển Thiển.” Cậu ta càng ôm chặt cô hơn, xót xa và thương yêu nói.\r\n\r\n    “Mình chưa từng cùng nam sinh nào ở chung mọt phòng. Có một đàn anh muốn đùa giỡn với mình, bị mình tặng cho một cái tát lập tức chia tay, tin mình đi Tân Tử, mình không có.” Giọng nói của cô như sắp khóc.\r\n\r\n    Cậu ta vô cùng đau lòng, chỉ có thể hôn lên mặt cô ấy, nói mấy câu làm cô ấy yên lòng: “Mình biết, Thiển Thiển không phải là nữ sinh như vậy, chúng ta mãi mãi không xa rời nhau, để cho bọn họ biết chúng ta thật lòng.”\r\n\r\n    Cô ngẩng đầu nhìn cậu ta cuối cùng cũng có ý cười, ánh mắt của cô lướt qua gương mặt thanh tú của cậu ta, sống mũi thẳng, môi mỏng mím chặt, mặc dù là dung mạo bình thường, nhưng mà ở trong lòng cô cậu ta là một người anh tuấn hoàn mỹ, không ai so sánh được.\r\n\r\n    Sóng gió rồi cũng sẽ qua, khi hai người đứng vững trước áp lực, kiên trì không lơ là tình hình, có vài người quay ra ủng hộ bọn họ. Mấy bạn học chơi thân với Tân Tử trong lớp mới đầu cũng không thể hiểu được, thậm chí càng có nhiều ý thù địch với Lương Thiển Thâm, mới đầu Lương Thiển Thâm cũng rất tức giận, chỉ vào bọn họ nói: “Nếu còn dùng những ánh mắt này nhìn chúng tôi, tôi cho mấy người đi vào thì đứng, đi ra thì bò”. Tình hình không thể chỉnh đốn trong một sớm một chiều, nhưng bây giờ bọn họ cũng dần dần bị hai người cảm hóa.\r\n\r\n    Tuy rằng Thiệu Chi Chi có nhiều thiện cảm với Tân Tử, trong lòng không thoải mái hai ngày cũng đã điều chỉnh lại. Tuyên Hồng vẫn rất đĩnh đạc, nếu Tân Tử thích, điều này nói lên trong người Lương Thiển Thâm vẫn có chỗ có thể chấp nhận được, cô cố gắng tiếp xúc nhiều hơn với Lương Thiển Thâm cũng phát hiện ra cô ấy quả thật không phải không tốt như mọi người vẫn nghĩ, ít nhất là cô ấy thật lòng đối với Tân Tử. Bởi vì, tại sinh nhật cô ấy thì Tân Tử, Viện Viện cũng mấy người bọn họ làm cho cô ấy một bữa tiệc sinh nhật loại nhỏ, Tân Tử lấy ra quà tặng của mình đưa cho cô ấy, là một hình người tự khắc rất giống với cô. Ở trong mắt những người khác, kia chỉ là một vật rất tầm thường, nhưng mà sau khi nhận lấy Lương Thiển Thâm tỉ mỉ quan sát một lượt, đầu ngón tay nhỏ trắng nõn không ngừng vuốt ve những nếp khắc trên bề mặt. Sau đó, bất ngờ xoay người ôm lấy Tân Tử, cuồng nhiệt hôn lên trên má cậu ta một cái, cười nói: “Mình rất thích.” Tiếp theo lại đau lòng nắm lấy bàn tay cậu ta nhìn thấy vết thương trên tay còn chưa liền lại nói: “Sau này đừng tặng quà cho mình, cùng ăn sinh nhật với mình là được rồi.”\r\n\r\n    Từ lần đó, mọi người ở đây, đều nhìn Lương Thiển Thâm với một con mắt khác, quan hệ với Thiển Thâm cũng đột nhiên tốt hẳn lên.\r\n\r\n    Thời gian mới bắt đầu Tân Tử còn lo Thiển Thâm có để ý đến gia cảnh nhà cậu ta hay không, có thể tưởng tượng được cô ấy đã từng chứng kiến thấy nhà cậu ta nghèo túng khốn khổ, còn có một ông bố dượng cậu ta không chịu nổi, mặc dù cậu ta không rõ gia cảnh nhà cô ấy như thế nào, nhưng nhìn cách ăn mặc thường ngày của cô ấy cũng có thể thấy xuất thân của cô ấy cũng là một gia đình tương đối khá giả trong thành phố, nếu cô ấy vẫn mong muốn ở chùng một chỗ với mình, cô ấy nhất định đã phải trải qua nhiều lần đắn đo suy nghĩ. Nghĩ đến đây, Tân Tử bỗng nhiên thấy trong thân thể mình dâng lên một động lực, trước ngày hôm nay cậu ta sống vì em gái, vì để sớm ngày thoát khỏi khốn khó, thoát khỏi người bố dượng đáng ghét, cậu ta không ngừng nhắc nhở bản thân phải cố gắng vượt khó. Hiện tại, trách nhiệm trên vai cậu ta lại nặng thêm một phần, nếu bọn họ thường xuyên qua lại, như vậy cậu ta muốn để cho Thiển Thâm có một cuộc sống không phải lo nghĩ, có thể để cho cô mua được những thứ cô thích, lúc sinh nhật có thể tặng cô ấy một món quà không còn là bức tượng do tay cậu ta khắc nữa. Cho nên, đối diện với những khó khăn này, cậu ta thản nhiên thừa nhận, cậu ta bằng lòng thừa nhận, mỗi một chiến thắng đều phải trải qua rèn luyện khó khăn gian khổ, cậu ta coi những thứ này như là thử thách trên con đường tình yêu của bọn họ, tin tưởng chỉ cần kiên trì, cuối cùng nhất định có thể vượt qua khó khăn.\r\n\r\n    Thiển Thâm quả thật cố gắng vì cậu ta rất nhiều, trước kia là một nữ sinh chẳng quan tâm điều gì, đi gây chuyện khắp nơi hiện tại đầu tóc đã nhuộm về màu đen, mặc đồng phục, cai thuốc, cai rượu rồi, đi học cũng bắt đầu chú ý, thành tích bắt đầu tiến bộ. Thầy cô giáo thấy Tân Tử không hề giảm sút, thành tích không những không bị tụt dốc, lại còn tiến bộ, thi dỗ trường đại học tốt nhất cả nước là chuyện cậu ta có thể nắm trong lòng bàn tay, còn Lương Thiển Thâm cũng thoát khỏi nhóm những học sinh thi không đạt yêu cầu, không hề còn bỏ tiết trốn tiết, cũng an phận hơn. Mấy thầy cô giáo không nói thêm gì nữa, một người là học sinh ưu tú nhất trường, một người là con gái của thành viên ban giám độc trường không thể chọc vào, liền cũng nhắm một mắt mở một mắt. Mọi chuyện dường như đang trở nên thuận lợi, nhưng mà bề ngoài tốt đẹp như vậy chỉ duy trì được vài ngày là sóng gió lại nổi lên.\r\n\r\n    Sau khi bước sang học kì cuối cùng của lớp mười hai không lâu, Tân Tử đang trên đường đi học bị người khác chặn lại, cậu ta bình tĩnh nhận ra bọn họ chính là thuộc hạ của cái kẻ tên là Phàn Vũ trước kia. Mấy người kia không nói một lời đi lên tặng cho cậu ta một trận đấm đá, cho dù cậu ta có phản kháng, cũng không có sức. Đợi đến khi bọn chúng trút giận xong, Phàn Vũ đi ra, y dí đầu thuốc lá lên trên tay Tân Tử, vỗ liên tục vào mặt cậu ta, bực tức nói: “Biến bố mày thành thằng ngốc có phải không, chơi đùa với người phụ nữ của tao mày rất đắc ý phải không? Bố mày muốn xem mày có thể đắc ý được bao lâu nữa.” Y đứng lên, nhìn thấy kính mắt của Tân Tử rơi trên mặt đất, giơ chân lên muốn dẫm, Tân Tử tốt cuộc vùng lên, cậu ta liều lĩnh xông lên nhào về phía Phàn Vũ, đoạt lấy kính mắt vội vàng che vào trong ngực. Hành vi của cậu ta như vậy đương nhiên đổi thêm một trận đòn nữa, đợi bọn chúng đi rồi, cậu ta mới thật cẩn thận lấy kính mắt ở trong lòng ra cẩn thận kiểm tra lại một lượt, nhẹ nhàng thở ra, may mà không bị hỏng.\r\n\r\n    Lúc Thiển Thâm phát hiện ra cậu ta bị thương vô cùng lo lắng, ra sức hỏi cậu ta là ai đánh cậu, cậu ta không muốn cô ấy phiền lòng vì chuyện này, trong tiềm thức cũng không muốn cô ấy đi gặp Phàn Vũ, nên nói qua loa là tại bố dượng gây ra. Nhưng mà mấy ngày sau, cậu ta vẫn luôn bị những người đó làm phiền, khi ở cùng với Thiển Thâm, bọn chúng đứng ở chỗ xa xa góc độ mà Thiển Thâm không nhìn thấy làm đủ loại động tác khiêu khích với cậu ta. Vết thương cũ trên người cậu ta chưa lành, vết thương mới lại xuất hiện, Thiển Thâm lại thấy nghi ngờ với vết thương của cậu ta, ép hỏi cậu ta rốt cuộc đã xảy ra chuyện gì. Cậu ta vẫn không chịu nói, đến cuối cùng bị ép buộc quá, cậu ta không thể không dùng những lời nói mất bình tĩnh bảo cô không cần phải lo chuyện này. Vì thế, đó là lần đầu tiên trong thời gian này bọn họ bùng phát một trận cãi vã kịch liệt.\r\n\r\n    Lương Thiển Thâm vô cùng tức giận, những cũng thấy rất đau lòng, cô quan tâm đến cậu ta, thế nhưng cậu ta lại bảo cô không cần phải lo. Cô không thể chấp nhận chuyện Tân Tử lại lớn tiếng nói chuyện với cô như vậy, cô giận dỗi không thèm để ý đến cậu ta, sau hai ngày liên tục chiến tranh lạnh với cậu ta, cuối cũng vẫn là Tân Tử bỏ sĩ diện xuống tìm cô làm hòa trước, nhưng mà cô vẫn còn đang giận, không tha thứ cho cậu ta, dứt khoát chạy thẳng tới quán bar mượn rượu giải sầu.\r\n\r\n    Đã lâu rồi cô không uống rượu, lại uống hơi nhiều nên có chút say, lúc đi ra bước chân cũng không ổn định. Cô lảo đảo đi vào bước, đang định bắt xe, đột nhiên mấy bóng người cao lớn chắn trước mặt cô.\r\n\r\n    Thiển Thâm cau mày lại, vẻ mặt không kiên nhẫn nhìn về phía bọn họ, quát lên: “Tránh ra!”\r\n\r\n    Tên con trai đi đầu từ trong bóng tối bước ra, mang trên mặt nụ cười âm u tà mị: “Đã lâu không gặp, em yêu.”","title":"Thử Hỏi Đắng Cay Nông Sâu Thế Nào - Chương 34"}