{"text":"﻿    Vì phải điều dưỡng xương tay phải cho tốt, Thiển Thâm nằm liên tục trên giường nghỉ ngơi tĩnh dưỡng mấy ngày. Sếp trưởng và mấy bạn đồng nghiệp mang theo giỏ hoa quả, một hộp thuốc bổ đi tới nhà thăm cô, nhưng mà bọn họ đều bị Tân Tử ngăn ở ngoài cửa. Cô nhìn thấy liền hiểu, anh ta chỉ không muốn để bọn họ phát hiện ra hai người họ phân phòng ngủ. Sếp trưởng thấy Tân Tử kiên quyết như thế, đành phải đặt quà tặng lại, nhờ Tân Tử chuyển lời hỏi thăm đến cho Thiển Thâm, bảo cô không cần lo lắng những chuyện khác, điều dưỡng cơ thể cho tốt là quan trọng nhất.\r\n\r\n    Có điều, cũng mệt cho Tân Tử, mấy ngày này Thiển Thâm vô cùng mệt mỏi, Tân Tử không thể nào luôn luôn quan tâm chăm sóc cô được, vì thế thuê hộ lý tư nhân đến lo những sinh hoạt thường ngày cho Thiển Thâm, mặc dù Thiển Thâm không thường xuyên đi ra khỏi cửa phòng, những vẫn nhận ra anh ta đang dần dận bận rộn lên. Mấy ngày nay Tân Tử đi xã giao ở bên ngoài rất nhiều, hôm nay lại vội vã trở về lúc ăn cơm tối, vừa hay đang dọn cơm, Thiển Thâm cũng không ăn cơm ở trong phòng, đi xuống lầu cùng dùng cơm với anh ta ở nhà ăn.\r\n\r\n    Mấy ngày nay không có trực tiếp gặp mặt, lúc này Tân Tử đã tháo kính mắt xuống im lặng ăn cơm, sắc mặt anh ta nhìn qua có vẻ không tốt, nhưng mà tinh thần cũng không tệ lắm, có thể do anh ta giỏi nhất chính là mặt không đổi sắc, muốn tìm hiểu một điều gì đó từ trên mặt anh ta e rằng vô dụng. Thức ăn trên bàn mùi vị rất thanh đạm, Thiển Thâm ăn mấy ngày liền, sớm đã chán ngấy, ngượng ngập gắp một cây cải thìa lên lại bỏ xuống, ánh mắt liếc về phía đối diện nhìn vị kia trái lại đang ăn rất ngon miệng.\r\n\r\n    Lúc ăn cơm cứ nhìn nhau không nói gì thật sự rất kỳquái, Thiển Thâm phá tan im lặng: “Anh vẫn nên đeo kính mắt vào thì hơn.”\r\n\r\n    Tân Tử ngẩng đầu khó hiểu nhìn cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đôi mắt ánh vốn đã nhỏ, không đeo mắt kính càng khó coi.” Thiển Thâm nói những lời rất khó nghe.\r\n\r\n    Ai ngờ Tân Tử cười cười không quan tâm, cúi đầu tiếp tục ăn cơm.\r\n\r\n    “Vụ kiện kia thế nào rồi?” Cô thong thả trộn cháo trong bát lên, thờ ơ nói.\r\n\r\n    Lần này Tân Tử cũng chẳng thèm ngẩng đầu lên, hỏi ngược lại: “Tại sao em lại quan tâm đến vụ kiện của tôi như vậy? Lần trước Hạ Quý nhờ em giúp nhận vụ kiện này, không phải em từ chối đó sao?”\r\n\r\n    Thiển Thâm lại bị anh ta chặn họng, cảm thấy khó chịu, buột miệng nói: “Tôi bận nhiều việc, sợ không có sức để phân ra, lỡ như thua chẳng phải là hại anh sao.”\r\n\r\n    “Không ngờ em vẫn còn cố gắng suy nghĩ cho tôi.” Thiển Thâm chậm rãi uống canh, thản nhiên cười.\r\n\r\n    Nghe ra ý châm chọc trong giọng nói của anh ta, Thiển Thâm cảm thấy nhục nhã, hậm hực để đũa xuống đứng dậy trở về phòng.\r\n\r\n    Sau khi trở về phòng, Thiển Thâm ngồi ở trên giường đắn đo suy nghĩ cuối cùng vẫn không chịu nổi phải gọi điện cho ông Hồ. Ông Hồ rất vui mừng nói cho Thiển Thâm nghe, ở trong phiên tòa trước Tân Tử cố tình sai người phát tán tin tức, công ty kiến trúc Hòa Duệ vu cáo bọn họ ăn cắp bản quyền thiết kế, nhưng thật ra là Hòa Duệ ăn cắp bản quyền của bọn họ, trên bản thiết kế có khuyết điểm rất bí mật, mà công ty bọn họ khi lấy cắp bản thảo không phải là bản đầy đủ, cho nên, trên bản vẽ có vài chỗ thiết hụt. Còn trên bản vẽ của công ty kiến trúc Duy Độ bọn họ đều đã thay đổi kĩ cảng tỉ mỉ những khuyết điểm đó, cùng so sánh một bản vẽ, nếu đó thật sự là bản vẽ thiết kế của Hòa Duệ tại sao lại không nhận ra những khuyết điểm này đây?\r\n\r\n    Còn nữa, ngày hôm đó Tân Tử vừa mới xảy ra tai nạn, Tân Tử vội vã rời khỏi thành phố đi gặp cô, đúng lúc ấy tên gián điệp trong công ty rốt cục không chịu được lẻn vào văn phòng Tân Tử ăn cắp bản vẽ thiết kế được cho là đầy đủ kia. Mà tất cả những điều này đều bị camera bí mật trong phòng làm việc của Tân Tử ghi hết lại, bằng chứng rõ ràng, chiêu này của Tân Tử thật sự rất tuyệt.\r\n\r\n    Thiển Thâm cúp điện thoại, trong lòng buồn bực khó hiểu, những mà nghĩ lại một chút liền hiểu rõ, đi sâu vào cạnh tranh trong kinh doanh, có mấy người có thể thắng lợi mà không vẩn đục, tinh khôn mãi được? Trong khi muốn gọi điện cho Mạc Thiên hỏi lại một chút, điện thoại của Nghê Uyên không hẹn mà đến.\r\n\r\n    Thiển Thâm không nghĩ nhiều, bắt máy liền hỏi: “Chuyện gì vậy?”\r\n\r\n    “Nghe giọng nói, thân thể đã tốt hơn nhiều?” Tiếng nói của anh ta ở đầu bên kia điện thoại trơn tru thân thiết, hình như có ý cười sang sảng.\r\n\r\n    Thiển Thâm sửng sốt, hỏi lại: “Làm sao anh biết thân thể của em không tốt? Cảnh Nhiên nói cho anh biết?”\r\n\r\n    “Em muốn giấu tôi được bao lâu? Tôi cũng không phải kẻ ngu, gọi điện thoại đến công ty luật tìm em, bọn họ nói em xin nghỉ phép, Cảnh Nhiên lại không lý do gì mất tích một tuần lễ, đoán cũng ra là em đã xảy ra chuyện.” Nghê Uyên giải thích rất rõ ràng rành mạch, cuối cùng mới nghiêm túc nói: “Chuyện lớn như vậy cũng không nói cho tôi biết, em có biết khi tôi nghe nói em bị tai nạn xe sợ tới mức hồn bay phách lạc hay không?”\r\n\r\n    Tâm trí Thiển Thâm vẫn đặt trên vụ kiện kia, ngoài miệng nói qua loa vài lời: “Em xin anh đấy, anh không có ý tưởng gì mới sao, Cảnh Nhiên đã sớm dùng cái từ kia rồi.”\r\n\r\n    Ở đầu dây bên kia Nghê Uyên cười khẽ hai tiếng: “Dù sao cũng rất lo lắng cho em, nhưng mà chỗ ở hiện tại của em làm tôi đến thăm em không được thuận tiện, khi nào khỏe hơn một chút tôi mời em ăn cơm, giúp em giải xui.”\r\n\r\n    “Thế nào cũng được, phải tầm hai ngày nữa em mới có thể ra khỏi cửa.” Thiển Thâm vẫn tiếp tục nói qua loa với anh ta.\r\n\r\n    “Thiển Thâm.”\r\n\r\n    Im lặng một chút, Nghê Uyên bỗng nhiên gọi tên cô ở trong điện thoại rất nghiêm túc, giọng nói rõ ràng trầm hẳn đi, không giống giọng điệu bình thường lả lơi, trơn như bôi mỡ của anh ta, Thiển Thâm sợ run lên, thu hồi tâm trí.\r\n\r\n    Nghê Uyên dường như có chút do dự: “Tôi biết tôi không nên nói điều này, nhưng mà…”\r\n\r\n    “Có chuyện gì anh cứ nói thẳng đi.”\r\n\r\n    “Em và Tân Tử không phải vợ chồng bình thường, đúng không.” Anh ta cố gắng hết sức chọn ra vài từ dễ nghe: “Tôi vẫn nhắc lại câu nói kia, sớm chấm dứt đi, anh ta đối xử với em như vậy, em cần gì phải nhẫn nại như thế?”\r\n\r\n    Thiển Thâm không ngờ rằng anh ta lại nhắc lại chuyện trước đây, lập tức bị mấy câu nói này của anh ta khiến cho tức giận, cô xoay người xuống giường, đứng thẳng người lạnh lùng nói: “Anh nghe ai nói mà biết chúng tôi không bình thường!”\r\n\r\n    Nghê Uyên thở dài nói: “Em cũng đừng nên tức giận, tôi chỉ đoán thử thôi, nhưng mà hiện tại xem ra thực sự như thế?”\r\n\r\n    Thiển Thâm bực mình nghẹn lời lại, hóa ra anh ra dùng thủ đoạn đùa giỡn để cô phải lộ ra!\r\n\r\n    “Nếu anh ta thật tâm đối đãi với em, tôi cũng sẽ không phản đối. Nhưng mà hành động giữa hai người với nhau thoạt nhìn rất khó hiểu, không giống như vợ chồng bình thường, tôi mới đoán có phải hai người là vợ chồng trên danh nghĩa hay không, điểm này ngay cả Cảnh Nhiên cũng nhận ra.” Anh ta lại bắt đầu nói chuyện này với cô, nghe rất hiểu biết và có lý, giọng nói nhẹ nhàng, dường như dụ dỗ, lại có chút gì đó giống như mê hoặc, cũng giống lo lắng: “Thiển Thâm, không nên làm cho mình phải ấm ức, Tân Tử anh ta không còn là Tân Tử trước kia, anh ta vì đạt được mục đích có thể không từ một thủ đoạn nào, anh ta chỉ lợi dụng em, em có biết anh ta mượn lý do em gặp tai nạn giả vờ rời khỏi công ty, tính toán để cho bọn Cảnh Nhiên bị trúng kế, Hòa Duệ thôi không kiện nữa, Cảnh Nhiên vì chuyện này hai ngày hôm nay chạy vạy khắp nơi.”\r\n\r\n    Thiển Thâm xoa nhe trán, thân hình có chút lảo đảo một lần nữa ngã ngồi vật xuống giường: “Anh nói Tân Tử giở thủ đoạn là có ý gì?”\r\n\r\n    Giọng điệu của Nghê Uyên có chút nặng nề, nói tiếp: “Anh ta âm thầm trộm lấy bản thiết kế của Hòa Duệ, còn vu cáo hãm hại Hòa Duệ trộm thiết kế của bọn họ, em thấy có vô lý láo toét không? Tôi chỉ cảm thấy cách hành xử của anh ta không ổn, mới quyết định kết thúc hợp đồng với anh ta.”\r\n\r\n    “Đủ rồi.” Thiển Thâm lạnh giọng ngắt lời Nghê Uyên, bực dọc nói: “Người em khó chịu quá, không nói chuyện nữa.”\r\n\r\n    Những lời nói của Nghê Uyên cứ bám lấy Thiển Thâm khiến cho cô không thể yên lòng đi vào giấc ngủ, sáng sớm hôm sau phá lệ rời giường. Vừa bước ra khỏi cửa, thấy Tân Tử đã đi vắng, người chăm sóc cô đã đuổi việc rồi, chỉ mời một bà dì, mỗi ngày phụ trách ba bữa cho cô. Sau giờ cơm trưa, Thiển Thâm cho bà dì về nghỉ, một mình đi loanh quanh trong nhà, thỉnh thoảng ngẩng đầu nhìn phòng đọc sách ở trên lầu hai.\r\n\r\n    Hiện tại hai bên bên nào cũng cho rằng mình đúng, Thiển Thâm nghĩ không nên cả tin bất cứ bên nào.\r\n\r\n    Thiển Thâm lại ngẩng đầu, lầm nhẩm: “Mình chỉ xem một chút.”\r\n\r\n    Tự động viên chính mình, Thiển Thâm rón ra rón rén đi vào phòng đọc sách của Tân Tử. Đẩy cửa ra, cô thò đầu nhìn vào bên trong, phòng đọc sách này so với tưởng tượng của Thiển Thâm còn lớn hơn. Tất cả bốn phía đều là những giá sách đồ sộ, bên trong đầy ắp các loại sách được xếp ngăn nắp trật tự thẳng hàng, giống như có thể ngửi thấy được ở đâu đó tỏa ra mùi sách thơm mát, nhìn gần quả thật sách gì cũng có, Thiển Thâm nở nụ cười, đúng là trước kia Tân Tử rất thích đọc sách, bây giờ vẫn vậy.\r\n\r\n    Trước kệ sách một chiếc bàn làm việc được đặt rất ngay ngắn, trên mặt bàn rất sạch sẽ, cũng không đặt quá nhiều đồ linh tinh. Nhưng mà có một món đồ thu hút sự chú ý của Thiển Thâm, một cái gạt tàn thuốc, cô không khỏi kinh ngạc, không ngờ trông Tân Tử như vậy mà lại hút thuốc. Đầu mẩu thuốc lá trong cái gạt tàn vẫn chưa rụng hết một nửa, cô lẩm nhẩm đếm, có hơn mười cái, xem ra anh ta nghiện thuốc lá khá nặng.\r\n\r\n    Thiển Thâm đi qua bàn làm việc, cách đó không xa có bày một bộ ghế sô pha bằng da màu đen, đằng trước là một chiếc bàn trà thủy tinh trong suốt, tuy không lớn nhưng lại khiến cho không gian phòng đọc sách nặng nề này trở nên lịch sự tao nhã. Thiển Thâm ngồi xuống ghế sô pha, nhìn thấy có một tập tài liệu đặt ở dưới đệm dựa, cô do dự một chút, vẫn rút nó ra ngoài, lại do dự một chút, tay trái không bị thương đang muốn mở ra, đáy lòng lại vang lên mãnh liệt tiếng nói lạnh lùng của người kia: Em thật sự nghi ngờ Tân Tử?\r\n\r\n    Cả người run lên, tài liệu suýt nữa rời tay rơi xuống, tim Thiển Thâm đập thình thịch, ngây người nhìn chằm chằm tập tài liệu màu xanh đậm kia, giống như kia là một thứ gì đó rất đáng sợ, cô vội vàng đem nó ném sang một bên. Tầm nhìn chuyển lại, ánh mắt cô lóe lên dừng lại ở một góc trên bàn trà, trên đó đặt một hộp bảo hiểm rất tinh xảo, có mật mã điện tử bảo vệ.\r\n\r\n    Qua giây lát, trong lòng Thiển Thâm có một ý nghĩ, ý nghĩ này khiến cho cô có chút kích động, tay trái mở ra lại nắm chặt, mở ra lại nắm chặt, sau vài lần như thế, không hề do dự, đang muốn nhập thử ngày sinh nhật của mình vào cái nút đó xem thử…\r\n\r\n    “Em đang ở trong phòng tôi làm cái gì vậy?”\r\n\r\n    Bất ngờ một giọng nói đột nhiên xuất hiện giống như ma quỷ, tâm lý của Thiển Thâm đang chột dạ thật sự bị dọa đến mức hồn vía lên mây, theo phản xạ đứng bật dậy không ngờ đụng vào cái bàn trà khiến cho nó bị chấn động, cái hộp sắt kia lắc la lắc lư thiếu chút nữa đổ kềnh xuống đất.\r\n\r\n    Mặc kệ đau đớn, Thiển Thâm đứng thẳng người, vội vàng cố gắng hết sức sắp xếp lại suy nghĩ cho tốt, điều chỉnh diễn cảm tốt, lúc sau khi cô nhìn về phía Tân Tử đã khôi phục vẻ bình tĩnh, có điều tay trái vẫn giấu ở sau lưng có chút run rẩy.\r\n\r\n    Tân Tử đứng ở cửa đối diện với Thiển Thâm, vẻ mặt anh ta thay đổi liên tục, cuối cùng cũng bình tĩnh. Anh ta đi vào phòng đọc sách, thuận tay đóng cửa lại, Thiển Thâm không nhịn được rút lui từng bước, sau khi bước chân chạm vào sô pha ở phía sau, đã không còn đường rút lui.\r\n\r\n    Ánh mắt Tân Tử nhanh chóng quét lên tập tài liệu trên ghế sô pha, lại nhìn cái hộp sắt trên bàn trà, không vội vàng đi đến trước mặt Thiển Thâm, khoảng cách giữa hai người lúc đó chỉ cách nhau vài bước chân. Đôi mắt giấu sau cặp mắt kính kia đang hứng thú như có ý gì đó nhìn cô, tim Thiển Thâm đập càng nhanh hơn, những vẫn không chịu thua, cố chấp đón lấy ánh mắt của anh ta.\r\n\r\n    Thân hình Tân Tử hơi nghiêng về phía trước, Thiển Thâm hoảng sợ, cuống quýt tránh đi, không ngờ không phải anh ta hướng về phía cô, anh ta cúi người xuống cầm lấy tập tài liệu trên ghế sô pha, lại đứng vững một lần nữa, đã nhìn thấy sắc mặt tái nhợt của cô, môi mỏng khẽ cười nói: “Tìm được thứ em muốn rồi chứ?”\r\n\r\n    Thiển Thâm làm bộ như khó hiểu, hỏi lại anh ta: “Ở chỗ này của anh có cái gì để tôi muốn tìm sao?”\r\n\r\n    “Ah?” Tân Tử nhăn mày lại, tiếp theo đó mở ra, lật lật tài liệu trong tay như có suy nghĩ gì đó nói: “Chẳng lẽ không phải em muốn tìm chứng cớ đưa cho Cố Cảnh Nhiên sao? Để cho anh ta không bị thua kiện thảm hại như vậy.”\r\n\r\n    “Anh nghĩ rằng tôi đang lấy trộm chứng cớ giúp anh ta?” Thiển Thâm không thể tin nổi nhìn Tân Tử, cô nhanh chóng hừ lạnh một tiếng: “Anh dựa vào cái gì mà nghĩ như vậy?”\r\n\r\n    “Tôi nghĩ sai rồi sao?” Trên mặt Tân Tử rất dịu dàng, hờ hững nói: “Trước đây em sống chết cũng muốn đi cùng anh ta, một lòng nhào vào người anh ta, nhưng mà gần đây đụng phải anh ta lại thờ ơ như vậy, cố tình phủi sạch quan hệ, huống hồ em lại quan tâm đến vụ kiện này như vậy, đặc biệt gọi điện cho luật sư Hồ, hiện tại em lại không có lý do gì xuất hiện ở trong phòng đọc sách của tôi, em nói xem, tôi nên nghĩ như thế nào bây giờ?”\r\n\r\n    Thiển Thâm không có lời nào để phản bác, lúc này cô cảm thấy mình giống như một thằng hề đang diễn trò, mà Tân Tử chính là một khán giả rất thờ ơ lạnh nhạt, không đúng, bắt đầu từ khi cô bước chân vào căn nhà này, ở trước mặt anh ta cô càng lúc càng không có chỗ dung thân, tất cả anh ta đều nắm trong lòng bàn tay, đối xử với cô lúc nóng lúc lạnh, khi thì dịu dàng khi thì hờ hững, khiến cho cô không hiểu, thăm dò cũng không ra rốt cuộc anh ta muốn làm gì.\r\n\r\n    “Lương Thiển Thâm.” Tân Tử giơ tài liệu lên, khe khẽ lắc đầu, tươi cười rất lạnh, ánh mắt rất trầm, giọng nói rất xa xăm: “Tám năm trước em coi tôi là thằng ngốc, tám năm sau em vẫn cho rằng tôi là thằng ngốc sao?”\r\n\r\n    Anh ta thật sự nghĩ rằng cô đứng ở bên phía Cảnh Nhiên.\r\n\r\n    Thiển Thâm thật sự bị bức đến mức bực tức, ánh mắt của cô so với Tân Tử càng lạnh hơn: “Tám năm trước anh là thằng ngốc, tám năm sau anh càng lúc càng ngu ngốc!”\r\n\r\n    Trên mặt Tân Tử không nhận ra cảm xúc, nhưng mà giọng điệu của anh ta lại không bình tĩnh giống như vừa rồi: “Đúng vậy, tôi ngốc, nhưng em nói rõ ràng cho tôi nghe xem, tôi ngu ngốc như thế nào, vì sao em lại không nợ tôi điều gì?”\r\n\r\n    Hô hấp của Thiển Thâm bị ngưng trệ, im bặt nhìn anh ta, trong đôi mắt hạnh tràn đầy vẻ rối loạn, những lời cô nói đêm hôm đó anh ta đã nghe thấy tất cả rồi sao?\r\n\r\n    “Tại sao không nói gì?” Tân Tử thấy phản ứng của cô như thế, tâm từ từ trầm xuống: “Vậy tôi hỏi vấn đề khác, nếu như hiện tại cho em thêm một lần lựa chọn, tám năm trước em chọn anh ta, hay là chọn tôi?”\r\n\r\n    Thiển Thâm không có cách nào đối diện với ánh mắt của anh ta nữa, khuôn mặt quật cường dần dần xuất hiện vết nứt, có lẽ Nghê Uyên nói rất đúng, Tân Tử không phải là Tân Tử trước kia, nếu là Tân Tử trước kia làm sao sẽ đành lòng nói những lời cưỡng ép cô như vậy.\r\n\r\n    “Tôi không chọn, tôi cũng không hối hận quyết định lúc đầu tôi đưa ra.” Im lặng trong chốc lát, cuối cùng cô cũng ép tâm tình xuống, kiên cường chống mắt lạnh lùng nhìn anh ta, đưa ra đáp án của cô.\r\n\r\n    Đây là đáp án của cô, lời nói trong đêm đó quả nhiên là lừa gạt người khác.\r\n\r\n    “Lương Thiển Thâm, quả nhiên vẫn là Lương Thiển Thâm kia.” Tân Tử mỉm cười, rất phong nhã.\r\n\r\n    Sau khi Thiển Thâm quay đầu đi, chỉ để lại một bên mặt lạnh cứng nói với Tân Tử: “Chuyện tình cảm vốn là hai bên cùng hòa hợp, nếu như người nói lời chia tay chính là nợ đối phương, vậy trên đời này có quá nhiều người không bao giờ trả hết khoản nợ này.”\r\n\r\n    “Vậy vì sao em lại ở lại đây?”\r\n\r\n    Thiển Thâm cắn cắn môi, không muốn trả lời.\r\n\r\n    Thấy cô ấy không nói, Tân Tử liền trả lời giúp cô: “Hiện tại, những gì Cố Cảnh Nhiên có thể cho em, tôi cũng có thể. Tân Tử không còn là tên con trai nghèo túng khốn khổ thấp kém nữa.”\r\n\r\n    Anh ta nói xong câu đó, liền cầm tài liệu và chiếc hộp sắt nhanh chóng rời đi, khi anh ta đóng cửa vẫn lễ độ nho nhã như vậy, nhẹ nhàng cài then cửa, nếu là cô nhất định đã đạp cửa đi ra rồi.\r\n\r\n    Tân Tử ngồi vào bên trong xe, chẳng biết từ bao giờ, trên lưng đã ướt đẫm mồ hôi.\r\n\r\n    Anh cúi đầu nhìn tập tài liệu trong tay, nếu như không phải để quên nó ở nhà, có phải anh sẽ mãi mãi không bao giờ biết được hôm nay cô ấy lén vào trong phòng đọc sách của anh hay không?\r\n\r\n    Hoặc là, đây cũng không phải là lần đầu tiên.\r\n\r\n    Thuận tay ném tập tài liệu kia sang một bên, Tân Tử dựa vào ghế ngồi trên xe, nhanh chóng nhắm chặt hai mắt, chiếc hộp sắt đặt ở trên đùi anh ta, tay anh đặt lên trên nắp nó run lên nhè nhẹ.","title":"Thử Hỏi Đắng Cay Nông Sâu Thế Nào - Chương 35"}