{"text":"﻿    Nàng. . . . . . Đã chết rồi sao?\r\n\r\n    Nhược Nhất tỉnh lại dưới một bầu trời xanh thẫm. Bên tai có chút ù ù, nàng chậm rãi chống đỡ thân mình ngước mắt nhìn rõ ràng mọi thứ xung quanh ——cỏ trên mặt đất, đại thụ, xa xa còn có thác nước cùng với hồ sâu. Tiếng ù ù bên tai dần dần chuyển đổi thành âm thanh ào ào của thác nước chảy.\r\n\r\n    Nơi này tựa hồ rất quen thuộc. Nhược Nhất suy nghĩ, quen thuộc khiến lòng người nóng lên run rẩy.\r\n\r\n    Nàng đứng lên, cảm giác thân thể của chính mình nhẹ nhàng một cách lạ kì.\r\n\r\n    Quả nhiên là đã chết rồi sao. . . . . . Thế nhưng đã chết như thế nào mà lại đến được nơi này? Chẳng lẽ đây chính là thiên đường ở chốn nhân gian? Nàng có chút giễu cợt nghĩ, dựa theo trí nhớ của mình mà chậm rãi bước về phía trước. Vượt qua cây đại thụ cao ngất trời phía trước, trên một sườn núi nhỏ, cách đó không xa đột nhiên xuất hiện một căn nhà trúc nhỏ mộc mạc, trước nhà có dòng suối chảy róc rách, Nhược Nhất thuần thục nhanh chóng bước qua cây cầu đá nhỏ ở trước nhà.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong phòng không có người, trên bàn còn có một chén trà nóng, hơi nóng từ chén trà tỏa ra hóa thành làn khí như sương bốc lên không trung.\r\n\r\n    Trong lòng Nhược Nhất căng thẳng, trong lồng ngực nổi lên làn sóng thủy triều khó mà nói rõ, cứ mặc thân thể nhẹ nhàng như thế, nàng không nén được xúc động, thất tha thất thiểu chạy ra sau nhà.\r\n\r\n    Đi qua khỏi cửa sau căn nhà, nàng liền giật mình đứng ngây ngốc, ánh mắt dần dần trở nên ướt át.\r\n\r\n    Dưới cây dâu lớn trong viện, một nam tử áo xanh tay cầm một quyển sách cũ đã ố vàng, ngồi lẳng lặng ở chỗ đó. Dường như nhận thấy được có người đang nhìn hắn, liền chậm rãi ngẩng đầu lên, lập tức mỉm cười dịu dàng, đưa tay đang cầm sách phất phất về phía Nhược Nhất đang đứng: “Nhược Nhất, lại đây.”\r\n\r\n    Không Tang rất linh thiêng, trên ngọn núi linh thiêng đều có tiên nhân. Huân Trì chính là tiên trông giữ Không Tang này đã ngàn vạn năm.\r\n\r\n    Huân Trì. . . . . .\r\n\r\n    Hắn sống lại , thật sự đã sống lại ! Dựa vào một trái tim. . . . . . Hắn thật sự không có lừa dối nàng!\r\n\r\n    Môi của Nhược Nhất run rẩy, đang muốn bước qua phía hắn. Bỗng nhiên một chấn động xa lạ trong thân thể nàng truyền ra.\r\n\r\n    Đây là cái gì!\r\n\r\n    Nàng hoảng sợ thấy một người xuyên qua thân thể nàng. Xuyên qua thân thể nàng! Xuyên qua thân thể nàng! Nhược Nhất ngơ ngác nhìn người xuyên qua thân thể nàng, lại ngơ ngác nhìn bàn tay mình. Lúc này mới phát hiện thân thể của mình đang trong suốt.\r\n\r\n    Cái tình huống gì thế này?\r\n\r\n    Huân Trì ngồi dưới tàng cây nơi đó nhìn chằm chằm vào người nọ cười nói: “Nhược Nhất, nàng dậy rồi à, cái chuyện xưa đó nàng vẫn chưa kể xong, sáng sớm hôm nay ta ngủ không được, nên ra ngoài đọc sách, như đọc như thế nào cũng không thể vào đầu được. Hôm nay nàng hãy kể hết câu chuyện đó đi được không?”\r\n\r\n    Người nọ đi hơi hơi nghiêng thân mình, Nhược Nhất thấy mặt của nàng ta, liền hoàn toàn choáng váng triệt để, kia, không phải là nàng sao. . . . . . Nàng của hai năm trước, là nàng từng sống ở Cửu Châu hai trăm năm trước.\r\n\r\n    Nàng cùng chính mình của ngày trước gặp nhau, cảnh ngộ thật kỳ diệu.\r\n\r\n    Chẳng lẽ, nơi này không phải là hai trăm năm sau ở Cửu Châu sao? Chẳng lẽ sau khi nàng chết rồi liền xuyên qua? Xuyên qua hai trăm năm trước, xuyên thành một âm hồn, hay là căn bản nàng chỉ đang nằm mơ!\r\n\r\n    “《 Tây du ký 》 thật dài. . . . . . Muốn kể xong thì cũng phải kể rất lâu.” Nhược Nhất nghe thấy chính mình trước kia nói với Huân Trì, “Nhưng mà, muốn ta kể xong thì cũng có thể. . . . . . Hậu viện này của ngươi có hai con cá thoạt nhìn rất ngon a.”\r\n\r\n    “Nhược Nhất.” Huân Trì bất đắc dĩ cười khổ: “Hai con cá này chính là tập hợp linh khí của trời đất tu thành tinh, ăn chúng nó thực sự sẽ bị trời phạt.”\r\n\r\n    “Vậy thì ăn củ sen trong ao đi.”\r\n\r\n    “Hoa sen cũng thành tinh, củ sen là gốc rễ của nó.”\r\n\r\n    “Vậy ăn con ếch trên lá sen kia đi.”\r\n\r\n    “Nó cũng là. . . . . .”\r\n\r\n    “Huân Trì, rốt cuộc ngươi có muốn nghe chuyện xưa hay không?”\r\n\r\n    Huân Trì nhìn nàng nở nụ cười khổ, cuối cùng, rốt cục nghĩ đến một biện pháp làm hòa: “Bên ngoài đầm Tử Lý có cá chưa thành tinh, ta đi câu cho nàng hai con được không?”\r\n\r\n    Dường như đã chuẩn bị từ trước, Nhược Nhất lập tức lấy ra một sọt trúc, miệng cười tới nỗi khiến mắt híp nhỏ lại: “Điều này ta không ngại đâu, nhưng mà ngươi đã câu thì câu nhiều hơn hai con đi, ta sẽ đi trợ giúp ngươi!” Huân Trì sau khi nghe xong lắc lắc đầu, chậm rãi đứng dậy, từng bước một dần dần đi về hướng Nhược Nhất đang đứng ở bên này.\r\n\r\n    Nhược Nhất ngơ ngác nhìn thấy bọn họ đến gần, chân giống như bám rễ trên mặt đất, như thế nào lại cũng không di chuyển. Trên mặt lạnh nhạt của Huân Trì nở nụ cười nhu hòa từng xuất hiện hơn ngàn vạn lần ở trong mộng của nàng, từ đầu đến cuối cũng không hề chân thật sống động đến như vậy.\r\n\r\n    Hắn đến gần nàng, lại dường như không có việc gì mà xuyên qua thân thể của nàng, bản thân nàng của trước kia cũng lại đi xuyên qua thân thể nàng.\r\n\r\n    Nhược Nhất ngơ ngác như cũ nhìn về phía trước, cây mận già lá rụng tĩnh mịch bay vào hồ nước, nổi lên tầng tầng lớp sóng, Nỗi đau trong lòng của Nhược Nhất cũng như gợn sóng này chậm rãi lan rộng ra, rõ ràng không nên bi thương như vậy, chỉ là nước mắt lại ào ào rơi xuống, như thế nào cũng không nhịn được:\r\n\r\n    Cho dù gặp lại vẫn không nhận ra, khuôn mặt trần thế, tóc mai như sương.\r\n\r\n    Huân Trì, ngươi có biết, tâm trạng của ta sau hai trăm năm gặp lại cố nhân, có bao nhiêu vui sướng cùng kích động, mặc dù. . . . . .\r\n\r\n    Mặc dù, chúng ta lướt qua nhau như thế này.\r\n\r\n    “Huân Trì đi mau a, nhìn cái gì?”\r\n\r\n    “Nhược Nhất. . . . . .” Huân Trì dừng một chút, “Ta còn nghĩ là nàng còn đang ở phía sau.”\r\n\r\n    “Ở phía sau?”\r\n\r\n    “. . . . . . Không có gì. Đi câu cá đi.”\r\n\r\n    Hai người vừa nói vừa cười cùng nhau đi ra ngoài.\r\n\r\n    Nhược Nhất bình tĩnh như cũ nhìn vào khoảng không rộng lớn trong hậu viện, đột nhiên trong lòng xuất hiện một trận co thắt dữ dội, một cảm giác hít thở không thông đột nhiên đánh úp vào lồng ngực. Nhược Nhất vuốt vuốt cổ mình, rõ ràng, rõ ràng không có cái gì bóp lấy cổ của nàng, vậy vì sao mà hô hấp lại đột nhiên…\r\n\r\n    Hoàn toàn không thể hít thở!\r\n\r\n    Nhược Nhất khom người lại, vịn tay vào thành cửa từ từ co cụm người lại thành một khối. Sắc mặt tái nhợt, môi từ từ dần trở nên xanh đen.\r\n\r\n    Nàng nghĩ đến mình sẽ chết như vậy.\r\n\r\n    Một bàn tay từ phía sau lưng nàng đưa ra, nhẹ nhàng ôm nàng, kéo mở tay chân đang co cuộn của nàng ra, bờ môi hơi lạnh mềm nhẹ đặt trên môi của nàng. Đối phương nhanh chóng dùng đầu lưỡi đẩy khớp hàm cắn chặt của nàng ra, một hơi thở lạnh như băng mãnh liệt đột nhập vào trong miệng của nàng, lướt xuống yết hầu, cảm giác hít thở không thông dần dần biến mất.\r\n\r\n    Cái đầu đang choáng váng của Nhược Nhất cũng đang từ từ khôi phục lại sự tỉnh táo, mà người cứu nàng vẫn như vậy không chịu nhả ra. Hắn dừng thổi khí vào miệng nàng, đầu lưỡi vẫn lưu luyến ở trong miệng nàng không chịu ra, đảo qua môi nàng, đầu lưỡi mẫn cảm. Trong sự ung dung chậm rãi lại mang theo một chút kích động.\r\n\r\n    Đây là hôn, nó dường như khiến cho Nhược Nhất không thể động đậy cơ thể.\r\n\r\n    Không đúng! Nhược Nhất nhanh chóng lấy lại tinh thần, mở to hai mắt, một đôi lông mi ánh màu trắng bạc thật dài quét qua hốc mắt của nàng, cả người nàng run lên, tay mạnh mẽ đẩy người đang ở trước ngực ra. Nhược Nhất che lại môi mình, thấy rõ người trước mặt, trong lòng vừa thẹn vừa giận, sinh ra một chút giận dữ: “Thương Tiêu, người làm cái gì.”\r\n\r\n    “Cứu nàng.” Thương Tiêu thản nhiên vô tư đáp.\r\n\r\n    Hắn quả thật cứu nàng, thế nhưng sau lại. . . . . . Thế nhưng sau lại. . . . . . Sau lại có chút hưởng thụ cùng nàng.\r\n\r\n    Nhược Nhất ngượng đỏ ra mặt, căm giận trừng mắt nhìn vẻ mặt lạnh nhạt của Thương Tiêu, nhất thời không biết nên nói cái gì. Miệng run rẩy nửa ngày, chỉ ngây ngốc thét ra một câu: “Ngươi dựa vào cái gì lại chạy đến giấc mơ của ta.!”\r\n\r\n    Thương Tiêu nhìn chằm chằm vào nàng một lúc lâu rồi lại nhìn lướt qua căn nhà trúc nhỏ, có chút bình tĩnh nói: “Nhan Nhược Nhất, nàng có biết hiện tại nàng có thể chết thảm bất cứ lúc nào không?”\r\n\r\n    “Chết thảm” hai chữ bị Thương Tiêu cắn răng thật chặt mà nói ra, Nhược Nhất cảm thấy hoảng sợ, nhất thời ngây ngẩn cả người.\r\n\r\n    “Mấy thứ này, tất cả những thứ ở trước mắt của ta và nàng, nàng có biết đấy là gì không?”\r\n\r\n    Nghe Thương Tiêu hỏi như vậy, ngay cả cái bàn Nhược Nhất cũng không dám chạm vào, lập tức rút tay về: “Ma. . . . .là ma phải không?”\r\n\r\n    “Hư Vong Huyễn Cảnh [1].” Thần sắc của Thương Tiêu hơi ngưng tụ, “Pháp thuật cực hung ác, kéo nàng vào trong hồi ức về những chuyện đã trải qua mà nàng không muốn chạm đến nhất, vây hãm nàng ở chỗ này, khiến cho nàng một lần rồi lại một lần xem hết những đoạn quá khứ đó, tìm kiếm một cái cơ hội, làm cho lòng nàng đau xót tột độ, khiến cho tâm tư và sức lực của nàng cạn kiệt, đau khổ mà chết. Giống như mới vừa rồi vậy.”\r\n\r\n    Trong nháy mắt, sắc mặt của Nhược Nhất trắng bệch, những hồi ức không muốn chạm đến nhất…….\r\n\r\n    Thương Tiêu đem mỗi một cái biểu hiện thay đổi trên mặt nàng cẩn thận thu vào trong đáy mắt, nhìn thấy thân thể nàng cố gắng kiềm nén sự run rẩy. Lòng bàn tay của Thương Tiêu hơi nắm chặt, hơi nở nụ cười tự giễu nói: “Ta vốn tưởng rằng, ít nhất trong những đoạn hồi ức như vậy sẽ có. . . . . . Kết quả vẫn là hắn sao. . . . . .”\r\n\r\n    Nhược Nhất thất thần không hề nghe thấy lời nói của hắn, sắc mặt nàng khó coi hỏi: “Làm sao để có thể phá trận?”\r\n\r\n    Thương Tiêu chăm chú nhìn mặt nàng: “Không có.” Hắn nói, “Chỉ có thể từng bước từng bước xem thử.”\r\n\r\n    Huyết sắc trên mặt của Nhược Nhất biến mất, người hơi lung lay. Đột nhiên nàng giữ chặt cánh tay của Thương Tiêu: “Không đúng, nếu thực ra không được, vậy ngươi như thế nào lại vào được? Ngươi đã có thể đi vào hồi ức của ta, vậy nhất định phải có biện pháp có thể đi ra ngoài.”\r\n\r\n    “Ta có thể tiến vào như vậy, thì nàng có thể đi ra ngoài như vậy sao?” Một câu nói lạnh lùng, sắc bén làm sáng tỏ thực lực giữa hai người rõ ràng chênh lệch rất lớn.\r\n\r\n    Nhược Nhất trầm mặc: “Nơi này nếu thật sự là giống như ngươi nói vậy. . . . . . Ngươi, ngươi tiến vào làm cái gì?”\r\n\r\n    Thương Tiêu quét mắt nhìn đôi môi cánh hoa ửng đỏ của nàng, xoay đầu đi chỗ khác…: “Cứu nàng.”\r\n\r\n    Trong nháy mắt, hai chữ nói ra đầy khí phách mạnh mẽ đó khiến trái tim của Nhược Nhất cảm thấy ấm áp. Nàng cắn cắn góc môi, vẫn mâu thuẫn với lý trí, sự ấm áp này giống như một loại độc dược lấy mạng, mà cảm tính đã làm cho sự phòng bị kiên cường của màng trở nên mềm yếu: “Thương Tiêu”. Giọng nói của nàng nhỏ yếu: “Đa tạ”.\r\n\r\n    Đôi mắt Thương Tiêu xẹt qua một tia chật vật không muốn tiếp nhận lòng cảm kích:”Nhan Nhược Nhất, ai cần lời cảm ơn của nàng.”\r\n\r\n    Nhược Nhất trầm mặc.\r\n\r\n    Ngoài nhà bỗng nhiên truyền đến âm thanh của chính mình gào kêu to: ”Huân Trì, cá cắn câu rồi mà cũng để cho nó thoát, ngươi thiệt ngu ngốc? Hay là. . . . . . Ngươi là cố ý thả nó đi!”\r\n\r\n    Nhược Nhất nhớ rõ, kế tiếp, Huân Trì với vẻ mặt không biết làm sao nhìn nàng nói: “Nhược Nhất, nàng buộc một người tu đạo như ta phá sát giới, sẽ bị trời phạt.”\r\n\r\n    Quả nhiên, chỉ chốc lát sau giọng nói của Huân Trì liền truyền vào: “Nhược Nhất, nàng buộc một người tu đạo như ta phá sát giới, sẽ bị trời phạt.”\r\n\r\n    “Chí hướng của người tu đạo chính là ở phổ độ chúng sinh, đến lúc đó ta phải thực bị trời phạt, ngươi chịu thay ta đi.” Giọng nói của Nhược Nhất ngang ngược vô lý. Bộ dáng không khác gì một nữ thổ phỉ.\r\n\r\n    Nhược Nhất cũng không ngờ, khi đó mình có thể ngang ngược đến như vậy.\r\n\r\n    Những đoạn đối thoại quen thuộc làm cho trong lòng Nhược Nhất cảm thấy vui sướng, chỉ là ý cười còn chưa đến bên miệng liền đã biến mất. Nàng không nghĩ tới, lời nói lúc đó của nàng lại thật sự trở thành một lời tiên tri. Cuối cùng Huân Trì lại thực sự chịu trời phạt thay nàng …\r\n\r\n    Nhược Nhất buông mắt nhìn chằm chằm vào ngón tay nhỏ nhọn của mình, bởi vì vừa rồi dùng sức siết nắm, lúc này đã phiếm ra xanh trắng, không ngừng run rẩy.\r\n\r\n    Thương Tiêu bình tĩnh nhìn nàng một lúc lâu: “Nhan Nhược Nhất, rốt cuộc cái gì làm cho nàng sợ hãi thành ra như vậy?”\r\n\r\n    Nhược Nhất không nói lời nào.\r\n\r\n    Thương Tiêu cũng không truy cứu, dù sao cũng không bao lâu sau, đoạn quá khứ này của Nhan Nhược Nhất, hắn cũng có thể nhìn thấy tận mắt mà không hề bỏ sót dù là một chút xíu.","title":"Vài Lần Hồn Mộng - Chương 31"}