{"text":"﻿    Trấn an Nhan Thế Ninh xong, Bùi Cẩn rời giường, thấy hai gã sai vặt nháy mắt ra hiệu thì biết đã có chuyện xảy ra, hắn xoay người nói, “Ta đi ra ngoài một lát, đợi lát nữa chúng ta cùng nhau đến Tướng phủ.”\r\n\r\n    Hôm qua, Nhan Chính cho người đến chuyển lời mời phu thê Nhan Thế Ninh hôm nay hồi phủ gặp mặt.\r\n\r\n    Sau khi bình tâm lại, Nhan Thế Ninh lại bắt đầu vì chuỗi dấu đỏ trước ngực mà lo lắng, thấy Bùi Cẩn phải đi liền gấp rút phất tay, “Đi đi, đi đi!”\r\n\r\n    Tốt nhất là không trở lại.\r\n\r\n    Bùi Cẩn ngồi xe ngựa ra ngoài, hai hắc y nhân ngồi bên cạnh đang ăn mì sợi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy Vương gia nhìn chằm chằm bát mì trong tay mình, hắc y nhân cười híp mắt, nịnh nọt nói, “Vương gia, ngài chưa ăn điểm tâm đúng không? Mì này là do Tiểu Giáp làm, mùi vị không tệ.”\r\n\r\n    “Không biết xấu hổ! Nếu không phải ngươi nhổ nước miếng vào trong chén thì ta có thể cho ngươi ăn sao!” Một hắc y nhân khác buồn bực nói.\r\n\r\n    Bùi Cẩn hiểu, vỗ bả vai Tiểu Giáp, “Lần sau hắn nhổ nước miếng, thì ngươi liền ói ra, xem hắn còn dám ăn không!”\r\n\r\n    Tiểu Giáp, “…” Ý kiến hay!\r\n\r\n    Thấy Vương gia vào phòng, hắc y nhân Tiểu Ất cười với Tiểu Giáp, “Kỳ thật, ta sẽ không ghét bỏ nước miếng của ngươi đâu.”\r\n\r\n    “… Ngươi đi chết đi!”\r\n\r\n    Lý tẩu bị trói, miệng bị nhét vải, nghe thấy tiếng cửa bị đẩy ra thì bừng tỉnh, ánh mặt trời chiếu vào phòng khiến Lý tẩu cảm thấy chói mắt, đợi đến khi thích ứng được rồi, nhìn rõ người trước mắt thì vô cùng kinh ngạc. Đến khi miếng vải trong miệng được lấy ra, Lý tẩu chịu đựng sự đau đớn ở quai hàm và cổ họng khô sáp, nói, “Tiểu Vương gia!”\r\n\r\n    Tiểu Vương gia, lúc ở Tuyên Thành, Lý tẩu vẫn thường gọi Bùi Cẩn như vậy.\r\n\r\n    Bùi Cẩn cởi trói cho Lý tẩu, lại rót cho nàng ta một chén trà, sau đó ngồi xuống ghế, thản nhiên mà lạnh lùng nói, “Lý tẩu, nhạc mẫu của ta chết như thế nào?”\r\n\r\n    Nếu lúc trước Lý tẩu vẫn còn cảm thấy may mắn vì tưởng rằng Bùi Cẩn chưa biết chuyện thì sau khi nghe hắn hỏi như thế, trong lòng nàng biết chắc mình chỉ còn đường chết.\r\n\r\n    Hắn biết rồi!\r\n\r\n    Hắn biết rồi!\r\n\r\n    Khủng hoảng vì nghĩ rằng mình sắp phải chết, toàn thân Lý tẩu run lên bần bật, cố gắng tỉnh táo lại mới run giọng hỏi, “Tiểu vương gia, tất cả là do Khang Hoa quận chúa chỉ điểm! Đều do bà ta chỉ điểm!”\r\n\r\n    Bùi Cẩn cười khẽ, “Lý tẩu, không cần khẩn trương, cứ từ từ nói.”\r\n\r\n    Bùi Cẩn là người mà chỉ cần mỉm cười ôn hòa thôi cũng có thể khiến cho người ta cảm thấy an tâm, Lý tẩu thấy hắn cười thì không còn hoảng loạn như trước nữa, sau đó cẩn thận kể lại cặn kẽ chuyện xảy ra năm đó.\r\n\r\n    Lý tẩu chưa đến ba mươi tuổi, tuy là một quả phụ nhưng lại không an phận thủ tiết, mà lại có tư tình với một hán tử đã có gia đình cùng quê. Hán tử kia lại là con rể của Lưu ma ma bên cạnh Quận chúa, lúc Lưu ma ma về thăm quê thì bắt được hai người đang gian díu, Lưu ma ma nổi giận muốn báo quan bắt Lý tẩu đi dìm lồng heo. Lý tẩu sợ hãi, hồn phi phách tán quỳ xin tha thứ, nguyện ý làm trâu làm ngựa, chỉ cần Lưu ma ma bỏ qua cho mình là được. Lưu ma ma suy tư một hồi xong liền đồng ý. Lý tẩu tưởng chuyện này cứ thế mà bỏ qua, ai ngờ vài ngày sau, Lưu ma ma lại tìm tới tận cửa nói muốn nàng chuyển đến Tuyên Thành… Vì thế, sau một loạt tình huống trùng hợp, Lý tẩu vào tiệm tạp hóa Dung thị.\r\n\r\n    Nói là giúp đỡ, thực chất ra là giám thị mọi hoạt động của mẹ con Dung thị, mỗi lần Nhan Chính gửi thư đến thì phải lập tức gửi trả lại. Hai năm đầu, Lý tẩu ngoan ngoãn làm những việc này, bởi nàng cũng không cảm thấy có vấn đề gì, dù sao cũng chỉ là giám thị mà thôi. Cuộc sống trong tiệm tạp hóa cũng rất thoải mái, Dung thị lại hào phóng sảng khoái, đối xử với nàng như tỷ muội, không hề bạc đãi, Tiểu Thế Ninh mặc dù hơi nghịch ngợm một chút nhưng cũng mở miệng gọi nàng là ‘thím’ khiến nàng có cảm giác mọi người như người một nhà.\r\n\r\n    Nhưng vào ba năm trước, khi nàng gửi trả lại một bức thư của Nhan Chính thì tất cả liền thay đổi.\r\n\r\n    Khang Hoa quận chúa sai người chuyển tới một bức mật thư cùng một chai thuốc, trong thư nói, “Mỗi ngày nhỏ một giọt vào canh, mang cho nữ nhân kia uống.”\r\n\r\n    Lý tẩu không biết trong chai chứa thuốc gì, nhưng cũng có thể đoán được đây là thuốc độc, nhưng nàng lại không thể không làm, vì thế mỗi ngày đều bỏ thuốc vào canh của Dung thị. Mà Dung thị trải qua từng ngày thì càng cảm thấy mất sức, tinh thần không được tập trung, giống như đèn dần cạn dầu.\r\n\r\n    Sau một năm, chai thuốc cũng hết, Dung thị cũng bước xuống hoàng tuyền..\r\n\r\n    Càng nghe, sắc mặt của Bùi Cẩn càng khó coi, đến khi Lý tẩu nói xong, vẻ mặt của hắn đã chuyển sang khắc nghiệt, “Trên phong thư kia viết cái gì?”\r\n\r\n    Lý tẩu suy nghĩ một chút, quay lưng lấy từ trong áo ra một phong thư đã cũ.\r\n\r\n    Bùi Cẩn nhận thư, vừa đọc xong thì lập tức khiếp sợ.\r\n\r\n    Trong phong thư kia viết: \"Dung Dung, quay đầu lại chỉ cảm thấy nghiệp chướng nặng nề, hôm nay lại giống như đã gặp phải báo ứng, khi đó bởi vì cốt nhục mà phụ nàng, lại không nghĩ rằng cốt nhục thật – giả khó phân biệt, ta quá mức hổ thẹn! Không cầu nàng tha thứ, chỉ mong suốt quãng đời còn lại có thể bù đắp tổn thất, trông mong trở về!”\r\n\r\n    Cốt nhục thật – giả khó phân biệt? Có ý gì? Chẳng lẽ Nhan Thế Tĩnh không phải con ruột của Nhan Chính!\r\n\r\n    Trấn định lại tinh thần, Bùi Cẩn hí mắt nhìn Lý tẩu, cười nói, “Lý tẩu, nhiều năm như vậy rồi, tẩu còn giữ lại bức thư này là có ý gì?”\r\n\r\n    Lý tẩu thấy nét mặt Bùi Cẩn không còn ôn hoà nữa thì lập tức hoảng hốt, mím môi không biết phải trả lời như thế nào.\r\n\r\n    Bùi Cẩn tiếp tục cười lạnh, “Nếu bản vương đoán không sai thì Lý tẩu không chỉ giấu một bức thư này đúng không?”\r\n\r\n    Ánh mắt Bùi Cẩn như có thực khiến Lý tẩu lui về sau nửa bước né tránh, một lúc lâu sau mới móc ra phong thư Khang Hoa quận chúa hạ lệnh bỏ thuốc.\r\n\r\n    Bùi Cẩn đọc lướt qua, cười lạnh, “Bản vương thật đúng là đã xem thường Lý tẩu rồi, sớm đã chuẩn bị đường lui cho bản thân! Đây là vì đề phòng mọi chuyện vỡ lở thì có cái chứng minh bản thân trong sạch, hay là giữ lại chứng cớ để uy hiếp Quận chúa?”\r\n\r\n    Lý tẩu tái mặt, muốn kéo ra một nụ cười tươi tắn nhưng lại không thể nào cười nổi. Khang Hoa quận chúa thật là đáng sợ, ai biết nàng có bị bà ta vu oan hãm hại hay không, vì thế nàng mới giữ lại chứng cớ, không ngờ lại đã nhiều năm như vậy rồi! Nhưng rốt cuộc nàng vẫn quá khinh thường trình độ đáng sợ của Quận chúa, bà ta không vu oan hãm hại mà trực tiếp giết người diệt khẩu!\r\n\r\n    “Hai người kia là do Quận chúa phái tới đúng không?” Lý tẩu không yên tâm hỏi.\r\n\r\n    Bùi Cẩn cất thư đi, nói, “Nếu không ngươi cảm thấy ai lại đi lãng phí sức lực giết ngươi đây?”\r\n\r\n    Lý tẩu chán nản, sau đó lại ngẩng đầu hỏi, “Tiểu thư… Tiểu thư có biết hay không?”\r\n\r\n    Lý tẩu rất có cảm tình với Nhan Thế Ninh. Lúc Dung thị chết, Nhan Thế Ninh khóc đến gọi trời kêu đất khiến nàng cũng rơi nước mắt.\r\n\r\n    Bùi Cẩn không trả lời mà hỏi ngược lại, “Ngươi có muốn để nàng biết không?”\r\n\r\n    Lý tẩu nghĩ tới đôi mắt trong suốt kia thì thất thần, sau đó mờ mịt lắc đầu.\r\n\r\n    ……..\r\n\r\n    Lúc Bùi Cẩn hồi phủ, Nhan Thế Ninh đã chờ sẵn để xuất phát.\r\n\r\n    “Chàng đi đâu vậy? Sắp giữa trưa rồi đấy!” Nhan Thế Ninh hỏi.\r\n\r\n    Bùi Cẩn lấy ra một xâu kẹo đường hồ lô, cười nói, “Mua mứt quả cho nàng, hì hì.”\r\n\r\n    “…” Nhan Thế Ninh liếc mắt.\r\n\r\n    Đến phủ Thừa tướng, ăn cơm trưa xong, Nhan Chính kéo Bùi Cẩn đến thư phòng nói chuyện, Khang Hoa quận chúa thì không biết đã đi đâu, Nhan Thế Tĩnh không tìm thấy ai để khoe đồ cưới, đành phải kéo Nhan Thế Ninh vào phòng.\r\n\r\n    “Như thế nào, đẹp không?” Nhan Thế Tĩnh cầm đồ cưới đỏ thẫm, hếch cằm nói.\r\n\r\n    Nhan Thế Ninh cười thân thiết, “Cực kỳ đẹp, muội muội mặc vào nhất định là khuynh quốc khuynh thành.”\r\n\r\n    Tâm tình Nhan Thế Tĩnh rất tốt, cũng không so đo lời của nàng là chân thật hay dối trá, cười nói, “Có muốn ta mặc thử cho tỷ xem không?”\r\n\r\n    Nhan Thế Ninh gật đầu, “Được!”\r\n\r\n    Nhan Thế Tĩnh chạy ra sau bình phong thay quần áo, nhưng hỷ phục quá mức rườm rà, bất tiện, nên đành gọi nha hoàn vào giúp.\r\n\r\n    Nhan Thế Ninh thấy nha hoàn muốn đi lên, vội nói, “Để ta đi.”\r\n\r\n    Nàng rất tò mò, rất muốn biết bộ dạng mang thai của Nhan Thế Tĩnh, nên muốn mượn cơ hội này nhìn một chút. Mang thai một tháng, không biết bụng đã nổi lên hay chưa. Hiện tại, nàng rất khó có thể tưởng tượng ra bộ dạng làm mẫu thân của Nhan Thế Tĩnh.\r\n\r\n    Sau tấm bình phong, Nhan Thế Tĩnh chỉ mặc mỗi quần áo lót màu trắng, đang đứng quay lưng lại với Nhan Thế Ninh.\r\n\r\n    Nhan Thế Ninh vừa nhìn liền ngây ngẩn cả người, sao quần lót của Nhan Thế Tĩnh lại có chấm đỏ?\r\n\r\n    “Sao lại là tỷ?” Nhan Thế Tĩnh quay đầu lại, thấy Nhan Thế Ninh đi vào thì kinh ngạc.\r\n\r\n    Nhan Thế Ninh nhanh chóng khôi phục thần sắc, cười, “Muội muội xuất giá, tỷ tỷ dĩ nhiên là phải giúp rồi!” Nói xong còn liếc xuống bụng của nàng ta một cái, nhưng lại không nhìn ra được điều gì khả nghi.\r\n\r\n    Vì sao Thái Tử và Nhan Thế Tĩnh lại vội vàng thành thân như vậy? Lúc mới nghe tin, nàng và Bùi Cẩn cùng đoán có thể là do Nhan Thế Tĩnh có bầu, sau đó Bùi Cẩn cho người đi thăm dò tin tức thì cũng thu được kết quả như vậy, nhưng nàng cũng chỉ có thể giả vờ như không biết, dù sao đây cũng là bí mật, nói ra sẽ bị mọi người gièm pha.\r\n\r\n    Nhưng nếu đúng là có bầu thì vội vàng thành thân là hợp lý, nhưng chấm đỏ trên quần kia là như thế nào?\r\n\r\n    Chẳng lẽ….\r\n\r\n    Nhan Thế Ninh hít sâu một hơi.\r\n\r\n    Rời khỏi phòng Nhan Thế Tĩnh, Nhan Thế Ninh vội vàng chạy đi tìm Bùi Cẩn.\r\n\r\n    Bùi Cẩn thấy nàng chạy đến thì buồn cười, nói, “Nàng cao hứng cái gì vậy?”\r\n\r\n    Nhan Thế Ninh nói, “Thiếp vừa phát hiện ra một bí mật!” Quét mắt nhìn bốn phía, thấy không có ai để ý, nàng gấp rút ghé vào tai Bùi Cẩn, nói ra phát hiện vừa rồi.\r\n\r\n    Hai mắt Bùi Cẩn sáng rực lên, sau đó cũng học nàng, lấm la lấm lét quét mắt một vòng xung quanh, xong rồi mới ghé vào tai nàng nói nhỏ, “Vậy chúng ta có nên nói cho phụ hoàng biết không?”\r\n\r\n    Nhan Thế Ninh trừng to mắt, sau đó đảo con ngươi, nói, “Bùi Cẩn, chuyện không hiền hậu như vậy thiếp không làm được!”\r\n\r\n    “Tết trung thu nàng ta có hiền hậu với nàng không?”\r\n\r\n    Nhan Thế Ninh nghĩ tới chuyện suýt chết lần trước thì tâm liền lạnh xuống.\r\n\r\n    Bùi Cẩn thấy ánh mắt của nàng trầm xuống thì khẽ vuốt đầu nàng, cười nhẹ một tiếng, sau đó dời ánh mắt nhìn về phía Khang Hoa quận chúa ở bên hành lang bên kia.\r\n\r\n    Vẻ mặt Khang Hoa quận chúa rất nghiêm túc, sống lưng thẳng tắp, trước sau đều một vẻ cao ngạo, nhưng đôi môi đang mím chặt kia lại tiết lộ nội tâm đang hoảng loạn của bà ta.\r\n\r\n    Vừa nhận được tin tức ở phía tây Kinh thành phát sinh một án mạng, một nam nhân tên là Trần Lương bị giết chết trong nhà, hung thủ là hai gã sát thủ, nhưng hai gã sát thủ này cũng chết trên mặt đất, mà nữ chủ nhân của ngôi nhà lại không rõ tung tích.\r\n\r\n    Lý tẩu đã đi đâu? Là nàng ta đã giết chết hai tên thích khách kia sao? Không thể nào! Vậy là ai đã giúp nàng ta?\r\n\r\n    Khang Hoa quận chúa chưa hồi tỉnh lại phải nhận thêm một đòn đả kích nữa.\r\n\r\n    Một đứa bé ăn mày mang tới hai phong thư, bên ngoài rất mới nhưng nội dung lại rất cũ… Đó chính là thư năm xưa bà viết cho Lý thị và thư Nhan Chính viết cho nữ nhân kia!\r\n\r\n    Khang Hoa quận chúa luống cuống, bà cảm thấy mình bị người khác nắm được thóp, nhưng là ai thì lại không biết rõ được, rốt cuộc người đó muốn làm cái gì?\r\n\r\n    Hắn đưa tới hai phong thư là có mục đích gì?\r\n\r\n    Mà bí mật và thân thế của Nhan Thế Tĩnh… Chỉ cần nghĩ đến thôi mà Khang Hoa quận chúa đã cảm thấy mồ hôi lạnh chảy khắp người.\r\n\r\n    Khang Hoa quận chúa hồn bay phách lạc đi tới, nhưng lại không hề cảm thấy được nụ cười nhàn nhã của Bùi Cẩn.","title":"Phu Quân, Kiềm Chế Chút! - Chương 32"}