{"text":"﻿    “Quan tổng, cuộc họp tiếp theo sẽ là…”\r\n\r\n    Trong phòng làm việc lớn, tầng thứ ba mươi chín của tòa cao ốc Phong Hoa, Quan Nhã Dương đang đứng trước cửa sổ, mắt nhìn chăm chăm vào màn hình chờ điện thoại, cột nhật kí điện thoại chỉ có số của Nguyên Phi Ngư, bên cạnh có một dấu ngoặc nho nhỏ ghi “15”. Điều đó có nghĩa là ngày hôm nay, Quan Nhã Dương đã gọi mười lăm cuộc điện thoại cho Phi Ngư, nhưng trước sau vẫn không có người nghe. Vừa rồi, anh gọi thêm một cuộc nữa, lại thấy tắt máy. Anh chau mày lo lắng, cố chút không yên lòng.\r\n\r\n    Thư kí Ngô đứng ở bên cạnh, cẩn thận quan sát nét mặt của Quan Nhã Dương. Lời giục giã cứ tắc lại ở cổ họng mà không phát ra được. Lại mười phút nữa qua đi, kim chỉ giờ của chiếc đồng trên tay anh đã chỉ tới con số ba. Thực sự là không thể đợi thêm được nữa, thư ký Ngô mới “e hèm” và nhắc nhở Quan Nhã Dương: “Quan tổng, cuộc hợp tiếp theo anh sẽ đích thân chủ trì chứ ạ? Đã ba giờ chiều rồi… nếu anh bận việc cần thay đổi người chủ trì trước khi cuộc họp diễn ra, tôi sẽ cần phải sắp xếp một chút.”\r\n\r\n    “À…” Lúc này Quan Nhã Dương mới chợt bừng tỉnh. Ánh nắng phía ngoài cửa sổ long lanh như thủy tinh chiếu vào làm anh chợt thấy nhức đầu. Anh nheo mắt, đút điện thoại vào túi quần và quay trở về phòng làm việc, xem đống giấy tờ hồ sơ xếp trên bàn, day day huyệt thái dương: “Tôi sẽ tự mình chủ trì, giúp tôi sắp xếp cuộc họp sau năm phút nữa.”\r\n\r\n    Dự án đầu tư cho khu du lịch thủy cung bắt đầu không hề dễ dàng. Hội nghị cổ đông đã bàn bạc mấy lần, đều cho rằng đây là dự án đầu tư khá tốn kém. Tuy rằng những sinh vật biển quý hiếm kia có thể hấp dẫn được khách du lịch, tuy nhiên chi phí để nuôi dưỡng chúng lại rất cao, tỉ lệ sống sót rất thấp nên sẽ khá mạo hiểm. Tuy nhiên khu vui chơi lấy chủ đề “Nước” rất sáng tạo, lại là công trình đầu tiên ở thành phố S nhưng lại chịu ảnh hưởng rất lớn từ thời tiết, chỉ thích hợp với mùa hạ thời tiết nóng nực. Mùa thu và mùa đông nhất định lưu lượng khách sẽ giảm. Những vấn đề này nếu không có sự giải quyết thỏa đáng thì dự án đầu tư khu du lịch thủy cung sẽ bị bóp nát từ trong trứng nước. Quan Nhã Dương rất đau đầu về việc này, cả ngày bận bịu với việc triệu tập hội nghị cấp cao các bộ phận.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Buổi trưa vốn được chút thời gian nghỉ ngơi, anh tranh thủ gọi điện cho Nguyên Phi Ngư, hỏi thăm vết thương ở chân cô. Lo lắng cô chân đau không đi mua đồ ăn được, anh còn nhắn thư kí mua một suất ăn trưa mang đến tận nhà cho cô. Kết quả thư kí quay về với hộp cơm còn nguyên và nói bị một nam thanh niên đuổi ra khỏi nhà. Quan Nhã Dương đoán ngay ra Tô Hiểu Bách đã quay trở về. Có người chăm sóc Nguyên Phi Ngư, anh cũng yên tâm đôi chút, chỉ là lo lắng không hiểu được điện thoại mãi không có người nhấc máy, cuối cùng lại còn tắt nguồn.\r\n\r\n    Trải qua chuyện hôm qua, mối quan hệ của hai người đáng lẽ phải tốt đẹp lên mới phải. Hay là Tô Hiểu Bách phát hiện ra hai người đã quay lại với nhau nên cô không vui, hay là cô ra ngoài mà không mang theo điện thoại.\r\n\r\n    Giữa cuộc họp, anh nghe điện thoại từ một số lạ. Anh sợ Nguyên Phi Ngư gặp phải rắc rối gì, mượn điện thoại của người khác để cầu cứu anh. Nên anh không hề do dự khi nghe điện thoại từ số lạ. Kết quả đó lại là điện thoại của Tần Lạc. Tiếng trong điện thoại nghe rất ồn, hình như cô đang ở trong bar, lại còn uống rất nhiều rượu, lời nói nghe đã nồng nặc mùi rượu:\r\n\r\n    “Quan Nhã Dương… Quan đại tài tử… Nếu như ban đầu là tôi và anh yêu nhau thì có phải tốt biết bao nhiêu không… Ha ha… Nếu quả thực như vậy thì có quả thực là kết cục tốt đẹp nhất. Anh nói xem, tại sao chúng ta lại đáng thương đến thế… Cùng lúc đều bị hai chị em nhà đó lừa gạt… Chúng ta đều bị họ lừa gạt… Anh có biết không?”\r\n\r\n    Nói đến đây, đột nhiên đầu dây bên kia tắt ngấm. Quan Nhã Dương vội vàng bấm nút gọi lại, máy báo không liên lạc được.\r\n\r\n    Tần Lạc nói hai chị em nhà đó, hẳn là nói về Nguyên Phi Ngư và Tô Hiểu Bách. Nhưng “bị họ lừa gạt” rốt cuộc là có ý gì? Giữ bọn họ có gì đó bí mật chăng? Hay Nguyên Phi Ngư lại gặp phải chuyện gì đó?\r\n\r\n    Những câu hỏi không có được đáp án khiến tâm trí Quan Nhã Dương rối bời. Vậy nên, hội nghị vừa báo kết thúc, anh liền lập tức lái xe đến thẳng nhà Nguyên Phi Ngư. Anh đã tính đến trường hợp xấu nhất. Chỉ cần anh xác nhận được Nguyên Phi Ngư đang ở nhà một cách an toàn thì cho dù bị Tô Hiểu Bách đuổi ra khỏi nhà cũng không sao.\r\n\r\n    Nửa đường, anh nhận được điện thoại của cha Bạch Thục Quyên. Ông truy vấn anh tại sao gần đây tâm trạng của Bạch Thục Quyên lại xấu như vậy. Thậm chí không nói lời nào, đi thẳng đến Dubai mua sắm. Ông muốn Quan Nhã Dương khuyên Bạch Thục Quyên, nếu cứ tiếp tục ăn tiêu hoang phí như vậy, sản nghiệp ngân hàng nhà họ Bạch sớm muộn cũng bị cô hoang phí hết. Gần đây Quan Nhã Dương chỉ có thời gian để ý tới Nguyên Phi Ngư. Nhận được điện thoại của ông Bạch, anh mới sực nhớ ra hình như đã lâu lắm rồi không liên lạc gì với Bạch Thục Quyên, đành phải nói thật với ông Bạch: “Bác Bạch, cháu xin lỗi, cũng khá lâu rồi cháu không liên lạc với Thục Quyên. Vả lại cháu với cô ấy cũng không hợp nhau. Cháu khuyên giải chưa chắc cô ấy đã nghe đâu ạ.”\r\n\r\n    “Chẳng phải trước đây hai đứa vẫn tốt với nhau sao? Sao tự dưng quay ngoắt một cái thế? Hôm qua bác cũng nói chuyện điện thoại với Thục Quyên, trong điện thoại nó nói cần phải suy nghĩ về mối quan hệ giữa hai đứa, nó không muốn lấy một người đàn ông không hoàn chỉnh. Bác hỏi, Nhã Dương à, nó nói thế là cớ làm sao?” Giọng nói của ông Bạch có đôi chút ngờ vực.\r\n\r\n    Thực ra Quan Nhã Dương còn ngờ vực hơn ông Bạch. Anh chau mày, không biết phải nói tiếp thế nào, đành nói: “Cháu nghĩ, Thục Quyên cũng cảm thấy hai chúng cháu không hợp nhau…” Tuy rằng đây là kết quả mà anh mong muốn, nhưng sao nó mơ hồ quá. Lại còn, anh không phải một người đàn ông hoàn chỉnh? Không hoàn chỉnh ở đâu chứ?\r\n\r\n    “Thôi thôi, chuyện của những người trẻ tuổi các cháu bác không quản nữa. Bác chỉ muốn khi nào cháu gặp được nó thì cháu giúp bác khuyên nó một câu, mới có ba ngày trời mà tiêu hết hai mươi mấy vạn, gia sản dù có nhiều đến đâu không đủ cho nó phá đâu.” Nói xong, ông Bạch mới thở dài, gác điện thoại.\r\n\r\n    Quan Nhã Dương dứt khỏi tai chiếc tai nghe màu xanh ngọc, đôi mày vẫn luôn chau lại. Lúc này anh không có tâm trí đâu để quan tâm tới chuyện của Bạch Thục Quyên, vì trong đầu óc anh, trái tim anh giờ chỉ có duy nhất bóng hình của Nguyên Phi Ngư. Hình ảnh cô lúc khóc, lúc cười, lúc ăn cơm, lúc thơ thẩn, thậm chí hình ảnh cô nằm ngủ tuy có khác nhau nhưng cô luôn dịu dàng kiều diễm.\r\n\r\n    Khi mối quan hệ của đôi tình nhân tiến thêm một bước thì họ tự nhiên có những khát vọng cao hơn. Họ khao khát được ở bên nhau mỗi giờ mỗi phút, khao khát hiểu được nhau trong từng phút giây. Họ sẽ trở nên rất tham lam, y như Quan Nhã Dương bây giờ.\r\n\r\n    Từ tòa cao ốc Phong Hoa đến nhà Nguyên Phi Ngư cần đi xe mất hơn hai mươi phút. Quan Nhã Dương không ngừng tăng tốc, chỉ mất mười lăm phút, xe của anh đã đỗ ngay trước cửa nhà Nguyên Phi Ngư.\r\n\r\n    Vì nghĩ rằng Tô Hiểu Bách ở nhà, anh không lấy chìa khóa mở cửa mà cẩn thận nhấn chuông gọi cửa. Chuông cửa kêu hai lần mới có người ra mở cửa. Là Tô Hiểu Bách.\r\n\r\n    “Anh tới đây làm gì?”, Tô Hiểu Bách nói bằng giọng điệu thiếu thiện cảm, thậm chí còn thiếu thân thiện hơn nhiều năm về trước, ánh mắt càng sắc lạnh hơn.\r\n\r\n    “Tôi đến thăm Phi Ngư”. Quan Nhã Dương đứng ở ngoài cửa, nói năng từ tốn. Tô Hiểu Bách bây giờ đã cao ngang ngửa với anh, từ đầu đến chân đều thể hiện rõ là một thanh niên tuấn tú khỏe mạnh. Quan Nhã Dương không thể tự an ủi mình rằng đây chỉ là một đứa trẻ. Anh thở ra hít vào thật sâu, cố gắng làm cho giọng nói thật bình tĩnh: “Tay và chân cô ấy đều bị thương, tôi không an tâm.”\r\n\r\n    “Chị tôi có bị sao cũng không liên quan tới anh. Tôi có thể tự mình chăm sóc chị ấy”. Tô Hiểu Bách ném ánh mắt sắc lạnh về phía Quan Nhã Dương. “Chị ấy cũng nói với tôi rồi, từ nay không muốn gặp lại anh, xin anh về sau đừng làm phiền chị ấy nữa.”\r\n\r\n    À, vậy em có thể chăm sóc tốt cho chị ấy ư? Nếu vậy tại sao Phi Ngư lại thành ra như thế? Nếu là đấu võ miệng, Quan Nhã Dương tuyệt đối không bao giờ thua. Chỉ là lúc này anh không có tâm trạng. Vả lại anh cũng không muốn gây ra xung đột lớn với Tô Hiểu Bách. Nhưng Tô Hiểu Bách tỏ ra hống hách quá mức, làm anh nghe thấy rất khó chịu. Thế là, Quan Nhã Dương nhếch nhếch mép, giễu cợt Tô Hiểu Bách: “Cô ấy có gặp tôi hay không là chuyện riêng giữa hai chúng tôi. Chúng tôi đều là người trưởng thành, có tự do riêng, đến bố mẹ cũng không có quyền can thiệp, huống hồ cậu chỉ là một cậu em trai!”\r\n\r\n    Nếu còn là một thiếu niên như xưa, nếu bị anh trêu chọc như vậy, hẳn Tô Hiểu Bách sẽ tức điên lên tới mức mặt mày đỏ gay, sẽ trốn ở một góc khuất nào đó ôm nỗi giận dữ một mình. Lớn lên rồi, có lẽ sức chịu đựng của cậu cũng trở nên dẻo dai hơn, nên lần này cậu không hề tức giận mà ngược lại còn nhếch đôi môi hoàn hảo của mình để nói một câu còn lạnh lùng hơn cả Quan Nhã Dương: “Em trai à… Hừ, như vậy chứng tỏ anh vẫn chưa biết gì sao. Quan hệ của anh và Tần Lạc chẳng phải tốt đẹp lắm sao? Đến chìa khóa nhà tôi cũng đưa cho anh, thế mà lại không nói chuyện đó cho anh nghe ư?”\r\n\r\n    Quan Nhã Dương vốn vô cùng thắc mắc câu nói của Tần Lạc trong cuộc gọi lúc chiều, lúc này nghe Tô Hiểu Bách nhắc lại, đột nhiên anh có cảm giác bất an. Anh nhướng mày, nhìn thẳng vào Tô Hiểu Bách, chỉ thấy nụ cười nhếch mép của Hiểu Bách cực kỳ chướng mắt.\r\n\r\n    “Tôi và chị tôi không phải là chị em một mẹ sinh ra, chị ấy với tôi không hề có chút quan hệ huyết thống nào cả…”\r\n\r\n    Nhìn thấy bộ dạng căng thẳng của Quan Nhã Dương, Tô Hiểu Bách đắc thắng cười lớn, khoanh hai tay trước ngực, đứng dựa vào cửa. “Trước kia tôi chưa trưởng thành, có lẽ chưa đủ tư cách để nói chuyện với anh về cuộc đời của chị tôi. Nhưng bây giờ tôi lớn rồi, chị tôi cũng chơi chán rồi, chị ấy cần phải về bên tôi. Chúng tôi lớn lên bên nhau từ nhỏ. Anh đối với chúng tôi mà nói, trước kia là người ngoài, bây giờ cũng là người ngoài và sau này cũng luôn là người ngoài, đơn giản thế thôi.”\r\n\r\n    “Cậu nghĩ tôi sẽ tin cậu sao?”, Quan Nhã Dương đã không kiềm chế được cảm xúc của mình, kích động tới mức túm lấy cổ áo của Tô Hiểu Bách. Nhưng rất nhanh, anh ý thức được hành động của mình. Anh hít một hơi sâu, cố gắng điều chỉnh cảm xúc của mình, từ từ buông lỏng tay, nói một cách kiên định: “Tôi muốn gặp Phi Ngư.”\r\n\r\n    “Rất tiếc, nhưng chị ấy không muốn gặp anh.” Tô Hiểu Bách xốc lại cổ áo của mình rồi chủ động đứng tránh sang một bên nhường đường. “Anh không tin hả, không tin anh tự mình đi gặp chị ấy đi. Chị ấy đang ở trong phòng đấy.”\r\n\r\n    Quan Nhã Dương liếc nhìn Tô Hiểu Bách, nhếch mép cười mỉm để định thần, tiến về phía cửa.\r\n\r\n    Cửa phòng Nguyên Phi Ngư đóng chặt, một ánh đèn chập chờn phía trong chứng tỏ có người đang trong phòng. Anh thoáng do dự rồi gõ nhẹ cửa phòng mang theo tâm trạng lo lắng rối bời, anh gọi: “Nguyên Phi Ngư…” Bên trong không hề có phản ứng. Chờ một lúc, anh gõ cửa càng mạnh hơn, tiếng gọi đã không giữ được bình tĩnh “Nguyên Phi Ngư, em ra đây nói rõ cho anh biết rốt cuộc đã xảy ra chuyện gì? Nếu Tô Hiểu Bách không phải em ruột của em, vậy em nuôi dưỡng nó bao nhiêu năm vì lí do gì? Rốt cuộc em đang nghĩ gì vậy? Em còn định lừa dối anh bao lâu nữa? Em ra đây ngay, em ra nói rõ cho anh biết…”\r\n\r\n    Nguyên Phi Ngư cưng chiều Tô Hiểu Bách như thế nào, bất kỳ ai quen biết chị em họ đều biết. Sự quan tâm quá mức cần thiết đó khiến Quan Nhã Dương chú ý từ lâu lắm rồi. Chỉ vì cái mác chị em ruột nên không ai nghi ngờ gì mối quan hệ giữa Nguyên Phi Ngư và Tô Hiểu Bách. Nhưng nếu bức tường quan hệ ấy bị phá vỡ thì bất cứ ai cũng có quyền nghi ngờ về mối quan hệ của bọn họ.\r\n\r\n    Cửa gõ tới lần thứ năm, trong phòng rốt cuộc cũng phát ra tiếng động. Nguyên Phi Ngư mặc bộ váy ngủ, chân còn mang gạc, đứng ngay ở cửa, hít một hơi thật sâu rồi ngước đầu hướng đôi mắt đen lay láy nhìn Quan Nhã Dương. Đôi mắt rất bình tĩnh nhưng tròng mắt hằn đầy tia máu đỏ đáng sợ: “Quan Nhã Dương, anh đừng làm rối lên nữa, Hiểu Bách đã nói với anh rõ ràng đến thế rồi, em không muốn gặp anh nữa.”\r\n\r\n    “Em không muốn gặp anh nữa ư? Thế buổi tối hôm qua là như thế nào?” Quan Nhã Dương chỉ cảm thấy như tim mình bị ánh mắt bình thản đến lạnh lùng kia của Nguyên Phi Ngư xuyên thẳng vào tim, máu trong cơ thể anh như ngưng lại. Anh nhìn khuôn mặt xanh xao của Nguyên Phi Ngư, nhớ lại tình cảm nồng nàn tối qua, nghĩ tới cả ngày hôm nay bận bịu lo lắng vì chuyện của cô, cười lạnh lùng: “Buổi tối hôm qua, có phải em sẽ nói với anh là, anh cũng chỉ như là một khách làng chơi không?”\r\n\r\n    “Anh muốn nghĩ thế nào cũng được.” Hai tay Phi Ngư đặt ra sau lưng, nắm chặt lấy nhau mới tạm thời khống chế được cảm xúc của mình, không bật khóc thành tiếng. “Tùy anh muốn nghĩ thế nào cũng được. Những gì Hiểu Bách nói với anh đều là sự thật. Tôi và cậu ấy không phải chị em ruột, thậm chí có lẽ ông cụ tổ mấy trăm đời cũng không hề có quan hệ gì cả. Chúng tôi lớn lên bên nhau từ nhỏ, sống dựa vào nhau cho đến ngày hôm nay, không ai có thể chia tách được chúng tôi… Trước kia tôi ở bên anh, là vì lúc đó Hiểu Bách còn nhỏ, tôi thì lại quá cô đơn. Tôi luôn chờ Hiểu Bách lớn lên. Bây giờ cậu ấy đã lớn, tôi cũng chơi chán rồi, muốn trở về bên cậu ấy, từ nay anh đừng làm phiền tôi nữa.”\r\n\r\n    Những lời Nguyên Phi Ngư nói ra đều đều như đọc một cuốn sách không hề có chút cảm xúc nào. Quan Nhã Dương nghe như mỗi câu mỗi chữ đều đang châm biếm mình. Anh luôn nhìn chăm chăm vào hai bờ môi của Phi Ngư lúc nâng lên lúc hạ xuống. Đợi đến câu cuối cùng, rốt cuộc anh cũng ngửa mặt lên trời cười lớn. Người phụ nữa đêm qua còn nằm bên anh thủ thỉ, giờ lại có thể đứng trước mặt anh mà bình tĩnh nói rằng cô đã chơi chán rồi không muốn chơi nữa. Làm người thất bại tới mức độ này, có đáng cười hay không?\r\n\r\n    Từng tiếng cười lạnh lùng mang theo sự đau khổ của Quan Nhã Dương hiện lên trước mắt Nguyên Phi Ngư một cách rõ nét, làm tim Phi Ngư như bị bóp nghẹn. Cô cắn chặt môi, quay đi chỗ khác.\r\n\r\n    “Nguyên Phi Ngư, em nghĩ rằng anh tin lời em nói hay sao?” Quan Nhã Dương thu lại tiếng cười lạnh lùng, nhìn chằm chằm vào mắt Nguyên Phi Ngư, nắm tay siết chặt rồi đấm mạnh vào bên tường, hét lớn vào mặt cô: “Em có nhớ đây là lần thứ bao nhiêu em nói với anh những lời tuyệt tình như thế này không? Em cho rằng thực sự cuộc đời anh không thể không có em ư? Nhất định là anh sẽ bám lấy không buông tha em à?”\r\n\r\n    Nguyên Phi Ngư cắn chặt môi, cúi đầu trước mặt Quan Nhã Dương, im lặng không nói. Nhưng rồi Tô Hiểu Bách cũng không giữ được bình tĩnh, xông đến kéo tay Quan Nhã Dương ra. Cơn giận trong lòng Quan Nhã Dương được thể vừa động vào liền bùng phát. Anh quay người đấm thẳng vào mặt Tô Hiểu Bách. Tô Hiểu Bách ngã lăn ra sàn, bên mép rỉ ra một dòng máu tươi.\r\n\r\n    Vốn chỉ biết im lặng cúi đầu, thấy cảnh ấy, Nguyên Phi Ngư hét lên một tiếng nghe rợn người, không để tâm đến vết thương ở cổ chân liền lao đến ôm lấy Tô Hiểu Bách, che lấy thân cậu. Vốn đã mất đi lý trí và đã hoàn toàn coi Tô Hiểu Bách là tình địch, Quan Nhã Dương giơ nắm đấm thứ hai, không kịp thu lại, theo đà đánh thật mạnh lên người Nguyên Phi Ngư. Nguyên Phi Ngư vốn đã rất yếu như một con búp bê vải bị vỡ vụn, ngã dúi ra phía sau. Tô Hiểu Bách vội vội vàng vàng đứng dậy ôm chặt lấy Nguyên Phi Ngư.\r\n\r\n    Không ngờ Nguyên Phi Ngư lại phản ứng nhanh tới mức đến ôm lấy Tô Hiểu Bách. Quan Nhã Dương chết trân, trong lòng cảm thấy lạnh y như có khối băng đè nặng. Cái cảm giác lạnh đến tê tái đó đi từ tế bào ngấm thẳng vào máu anh, da thịt anh, vào tận xương tủy anh, làm cho hơi thở của anh cũng trở nên run rẩy.\r\n\r\n    Cho dù có chuyện gì xảy ra, phản ứng đầu tiên của Nguyên Phi Ngư lúc nào cũng là che chở cho Tô Hiểu Bách. Từ ngày đầu tiên anh quen biết cô cho tới tám năm sau là ngày hôm nay luôn là như thế. Tình cảm giữa cô và Tô Hiểu Bách truớc giờ không hề thay đổi. Là Quan Nhã Dương ngốc nghếch, cho rằng đó là tình cảm chị em thông thường. Anh luôn lấy lý do ngốc nghếch đó để tự trách cứ mỗi lần sự đố kị và ghen tuông trong lòng anh dâng trào... Bây giờ nghĩ lại, đúng thật quá châm biếm.\r\n\r\n    “Nhưng Hiểu Bách thích...”\r\n\r\n    “Hiểu Bách không thể nào không thích anh, nó rất ngoan ngoãn…”\r\n\r\n    “Lúc nào Hiểu Bách không đến đón em thì anh hãy đưa em đi nhé. Xin lỗi anh...”\r\n\r\n    “Quan Nhã Dương, anh xem, đây là tranh của Hiểu Bách, nó thật giỏi phải không?”\r\n\r\n    Hiểu Bách, Hiểu Bách, Hiểu Bách…\r\n\r\n    Những gì cô thấy, những gì cô nói đều là Hiểu Bách. Vậy bao nhiêu năm trời anh theo đuổi cô, ở bên cô, rốt cuộc là vì cái gì? Trong mắt cô, rốt cuộc anh là cái gì?\r\n\r\n    “Tôi đã nói tôi sẽ chứng minh với anh rằng, không những tôi và chị không có quan hệ huyết thống mà hơn nữa, tình cảm giữa chúng tôi sẽ không bao giờ thay đổi, không ai có thể chia tách chúng tôi.” Tô Hiểu Bách ngẩng cao đầu, đôi tròng mắt đen láy không tránh khỏi có phần đắc ý. Hiểu Bách ôm chặt Nguyên Phi Ngư, nhìn Quan Nhã Dương với ánh mắt khiêu khích.\r\n\r\n    Quan Nhã Dương không bận tâm đến cậu ta. Anh từ từ đứng thẳng, nhìn Nguyên Phi Ngư đang run rẩy co mình trong lòng Tô Hiểu Bách, cười lạnh lùng: “Nguyên Phi Ngư, lần này tôi sẽ ra đi thực sự, nhất định cô sẽ phải hối hận. Bởi vì trên thế giới này, sẽ không có người thứ hai giống như tôi, coi cô như lục phủ ngũ tạng của mình mà ôm ấp trong lòng, sợ cô lạnh, sợ cô đau, sợ cô khóc… Tôi sẽ ra đi, đó là tổn thất lớn nhất của cô.”\r\n\r\n    Từng câu từng chữ nói ra, anh đều nhìn Nguyên Phi Ngư thật sâu. Anh quay đầu đi thẳng ra phía cửa, không hề do dự bước thật nhanh ra khỏi cửa.\r\n\r\n    Tiếng cửa đóng sập lại đã hồi lâu, Nguyên Phi Ngư mới như sực tỉnh, bờ vai run càng ngày càng mạnh, từ từ rời khỏi vòng tay Tô Hiểu Bách, đứng lên về phía phòng mình.\r\n\r\n    Do vừa rồi vội bước đến che chở cho Hiểu Bách, vết thương ở chân Nguyên Phi Ngư lại rách ra, máu chảy nhuộm đỏ cả miếng băng gạc nhưng cô lại không biết gì cả, bước đi loạng choạng nhưng không hề dừng lại.\r\n\r\n    “Chị …” Tô Hiểu Bách đứng ngay đằng sau cô, nhìn bộ dạng mất hồn đó, trong lòng không tránh khỏi sợ hãi, gọi cô lí nhí: “Chị, không có Quan Nhã Dương nhưng vẫn còn có em, em nhất định sẽ tốt với chị như hắn ta... Chị, chị đừng như thế.”\r\n\r\n    “Hiểu Bách, suốt mười chín năm nay, chị luôn coi em quan trọng hơn cả bản thân chị. Chỉ cần thứ em muốn, chị đều có thể cho, cho dù đó có là máu chị, da thịt chị, mạng sống của chị…”, Nguyên Phi Ngư đột nhiên dừng lại, không hề quay đầu, giọng nói rất yếu ớt như những bông tuyết nhỏ, tưởng như hễ động tay vào là có thể vỡ tan. “Cho đến bây giờ vẫn luôn như vậy. Cho nên, em đừng để chị phải ghét em, có được không?”\r\n\r\n    Ánh mắt Tô Hiểu Bách thoáng chút đau buồn, Hiểu Bách cúi đầu. Gió lạnh ngoài cửa sổ thổi tới ôm lấy thân thể cậu. Chiếc áo sơ mi mỏng manh ôm gọn vào thân hình vốn gầy gò của cậu, làm cho cậu nhìn càng gầy gò hơn. Ciọng nói của cậu cũng rất nhẹ nhàng, như hòa vào trong gió, mang đầy buồn khổ bi thương: “Nhưng chị cũng biết, em không muốn máu của chị, da thịt chị, mạng sống của chị. Em chỉ muốn chị yêu em mà thôi. Quan Nhã Dương thì được, tại sao em lại không được?”\r\n\r\n    Quan Nhã Dương thì được, sao Hiểu Bách lại không được?...\r\n\r\n    Nguyên Phi Ngư nhìn ra ngoài trời khi bóng đêm dần buông xuống, ngẫm nghĩ về câu hỏi này. Trái tim cô giờ đã quá trống rỗng, suy nghĩ của cô càng ngày càng rối loạn. Thế nhưng trong lúc ấy, trong kí ức cô cũng dâng lên những kỉ niệm và cho cô lời giải đáp.\r\n\r\n    Tại sao cô lại yêu Quan Nhã Dương?\r\n\r\n    Có lẽ đúng là vì những khi cô tuyệt vọng nhất, anh đã ôm lấy cô vào lòng. Đúng như anh nói, ở bên anh đã cho cô sức mạnh, cô không phải sợ hãi, không phải khổ sở, không phải bơ vơ, không nơi bấu víu…\r\n\r\n    3.\r\n\r\n    Khi ngày Hạ chí tới, thành phố S phải chịu một cơn bão lớn trước nay chưa hề có. Mưa lớn kèm theo những con lốc mạnh tưởng chừng như có thể lật tung mọi con phố, làm những tấm biển quảng cáo bằng sắt cũng bị lật tung bay lên trời, tung cả lên những tòa nhà cao ngất. Những cánh cửa kính của tòa cao ốc Phong Hoa cũng bị vỡ ít nhiều. Phòng làm việc của Quan Nhã Dương ở tầng thứ ba chín cũng không tránh khỏi thiên tai. May lúc đó là buổi tối, anh không có ở văn phòng, chỉ là tấm kính lớn bị đập vỡ nát, trong phòng ướt át như vừa dội nước. Những văn bản giấy tờ xếp trên bàn làm việc đều bị nước mưa làm ướt nhẹp. Máy tính và những văn kiện quan trọng đều bị hủy hoại. Quan Nhã Dương mặt không biến sắc, đứng trước đống đổ nát nghe thư kí vừa run run vùa báo cáo tình hình. Khi nghe tới chuyện báo cáo hội nghị mà hôm qua Hội đồng quản trị chuyển tới về dự án đầu tư khu du lịch thủy cung cũng theo đó mất hoàn toàn, Quan Nhã Dương dửng dưng hất tay: “Dự án đầu tư đó tạm thời để qua một bên đi, đừng nhắc đến nữa.”\r\n\r\n    “Tổng giám đốc Quan, anh chắc chứ ạ?” Thư kí Ngô ngạc nhiên, dường như không tin vào tai mình nữa.\r\n\r\n    Trưức kia Quan Nhã Dương vô cùng quan tâm tới dự án đầu tư khu du lịch thủy cung. Công ty kẻ trên người dưới không ai là không biết. Chỉ một tháng trước đây thôi anh còn lo lắng tới mức mở hội nghị trọn một ngày để giải quyết khó khăn, giao hẳn cho hội đồng quản trị, đến ngày hôm qua mới hoàn thành. Bỗng nhiên anh lại thay đổi thái độ, từ sau đó không hỏi han tới dự án đó nữa. Giờ nghe tin văn kiện bị hủy, anh lại thản nhiên đến vậy, lại còn nói gác qua một bên.","title":"Lang Thang Trong Trái Tim Anh - Chương 21"}