{"text":"﻿    <b>Cùng Nhau Đau Thương<\/b>\r\n\r\n    Chiếc áo sơ mi màu xanh mực càng làm nổi bật đôi mắt màu xanh của anh. Áo ghi lê và quần màu xám, giày da đen, phong cách vô cùng lịch lãm. Trước khi đi anh tháo chiếc nhẫn sáng bóng trên tay và cho vào túi áo complet.\r\n\r\n    Khưu Lạc ngoan ngoãn đi theo ông Anders vào trong cung điện, từng lớp cửa của cung điện mở ra để đón xe của ông vào.\r\n\r\n    Sau khi xuống xe Khưu Lạc không dám nhìn ngó xung quanh mà chỉ lặng lẽ đi theo sau ông Anders.\r\n\r\n    “Nữ vương đang uống trà ở sau vườn. Nên nhớ trừ khi bà ấy đưa tay ra còn không con không được hành lễ hôn tay bà ấy”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Biết rồi”.\r\n\r\n    Vườn hoa trong hoàng cung, cây cối rậm rạp bao quanh che nắng, tiếng chim hót líu lo trong vườn. Đi bộ mười mấy phút sau cuối cùng anh mới nhìn thấy bãi cỏ xanh, những chiếc ghế màu trắng, những chiếc ô che nắng loại to, một vài người hầu đứng bên cạnh chờ đợi. Ngồi quay lưng lại phía anh là nữ vương, còn ngồi đối diện với bà ấy là một số cô gái trẻ, họ đang ngồi trên cỏ nghe những ca khúc Đan Mạch. Hát xong nữ vương còn vỗ tay chúc mừng họ, sau nối tiếp là những tiếng vỗ tay của mọi người.\r\n\r\n    “Hả? Sao anh ấy lại đến đây?” Cô gái ngồi bên cạnh Kelly hét lên. Anna và Sophi thấy Khưu Lạc cũng vô cùng ngạc nhiên.\r\n\r\n    Ông Anders và Khưu Lạc kính cẩn đi đến trước mặt nữ vương.\r\n\r\n    “Bệ hạ, thần đã dẫn cậu ấy đến”. Ông Anders nói xong, nữ vương quay sang nhìn Khưu Lạc, gương mặt nhiều nếp nhăn của bà nở nụ cười hiền từ, mái tóc bạc phơ vừa quý phái vừa có sức hút.\r\n\r\n    Bà giơ tay trái về phía Khưu Lạc. Khưu Lạc tiến về phía trước và khẽ khom người hôn lên mu bàn tay bà: “Được gặp bà là vinh hạnh của tôi”.\r\n\r\n    “Ta cũng rất vui. Hãy nói cho ta biết sợi dây chuyền này phải đeo như thế nào? Đây là viên đá Ánh Trăng đẹp nhất mà ta thấy. Công tước Anders, cảm ơn ông về món quà”.\r\n\r\n    Ông Anders tỏ vẻ không dám nhận. Khưu Lạc cười: “Xin cho phép tôi đeo giúp bà”.\r\n\r\n    Khưu Lạc lấy sợi dây từ tay người hầu, chẳng ai nhìn rõ xem anh mở cái cúc con bướm như thế nào, chỉ biết là khi vào tay Khưu Lạc hình như nó tự động mở ra.\r\n\r\n    “Chàng trai trẻ, anh rất am hiểu về đá quý phải không?” Nữ vương hỏi.\r\n\r\n    “Cha tôi theo nghề đá quý cho nên ngay từ nhỏ tôi đã học nghiên cứu đá quý”.\r\n\r\n    “Anh còn giỏi hơn cả những người nghiên cứu đá quý trong cung điện, họ không mở được chiếc cúc này”. Nữ vương cười vô cùng vui vẻ, Khưu Lạc cũng cười theo bà, thế nhưng anh không ngờ rằng nữ vương lại nói: “Anh có muốn vào trong cung làm về đá quý cho ta không?”\r\n\r\n    Quả nhiên là thế, còn thuận lợi hơn kế hoạch anh đặt ra…. Có phải là quá thuận lợi không nhỉ?...\r\n\r\n    “Bà muốn tôi trở thành nhân viên nghiên cứu đá quý?”\r\n\r\n    “Khi gặp anh ta cảm thấy rất thân thiết”. Những lời của nữ vương khiến ông Anders toát mồ hôi. “Anh có thể suy nghĩ xem”.\r\n\r\n    “Công chúa Isabella tới”. Sau tiếng hô báo, một bóng người đi về phía bọn họ, giống như nữ thần trong các câu chuyện cổ tích, được thượng đế sủng ái, yêu quý, chiếc bóng còn ở phía xa nhưng đã đẹp tuyệt, khác hẳn những người phàm trần.\r\n\r\n    “Mấy đứa trẻ này đều đến đông đủ rồi. Anders, ông vào cung điện với ta. Để lại chỗ này cho chúng chơi bời”. Nữ vương cười hiền từ, còn ông Anders thì vội vàng đỡ bà đi vào.\r\n\r\n    “Khưu Lạc”. Đợi hai người già đi xong Kelly vội gọi to, giọng vô cùng thân thiết, cô chạy đến ôm cánh tay Khưu Lạc và cười rất tươi. Sophie và Anna không tiến lên trước mà chỉ đứng đằng sau im lặng nhìn hai người họ.\r\n\r\n    “Khưu Lạc, chúng ta đi. Em dẫn anh đi xem cung điện”. Kelly kéo Khưu Lạc rời khỏi chỗ đó.\r\n\r\n    Isabella và Khưu Lạc lướt qua nhau, nhưng chẳng ai nhìn ai một cái.\r\n\r\n    “Khưu Lạc, Khưu Lạc” Kelly líu lo như con chim sẻ bên cạnh anh, còn anh chỉ cười im lặng: “Khưu Lạc, anh còn nhớ hôm chúng ta xem đốt pháo hoa không… Em đã nói gì?”\r\n\r\n    Anh cười lâu hơn nhưng vẫn không nói gì cả. Mùi hoa thơm trong khu vườn bay ngào ngạt, khiến lòng người cũng xuyến xao.\r\n\r\n    “Hi hi, Khưu Lạc, em hỏi anh nhé, đối với anh có phải em là một người đặc biệt không?” Cô gái cúi đầu e lệ hỏi.\r\n\r\n    “Ừ”, Khưu Lạc đáp “Em tồn tại vô cùng đặc biệt”.\r\n\r\n    “Khưu Lạc”. Kelly dừng bước, cô kéo mặt anh về phía mình và trịnh trọng hỏi: “Em đang nói rất nghiêm túc đấy, đây là lần đầu tiên em thực sự thích một người”.\r\n\r\n    Hóa ra, thích lại còn chia ra nghiêm túc với không nghiêm túc… Khưu Lạc lại cười.\r\n\r\n    “Vậy, rốt cuộc anh nghĩ gì?”\r\n\r\n    “Kelly, anh không muốn chơi trò chơi ái tình”.\r\n\r\n    “Em nói là em rất nghiêm túc rồi mà”.\r\n\r\n    “Vậy em đã từng nghĩ nếu chúng ta ở bên nhau thì tương lai sẽ như thế nào chưa?”\r\n\r\n    “Tương lai… kết hôn…” Kelly do dự đáp.\r\n\r\n    “Đấy, em cũng chưa xác định gì. Bởi vì cha em, công tước Anders, làm sao có thể chấp nhận một người chỉ hiểu về đá quý làm con rể chứ?” Sự lạnh lùng của anh toát ra từ trong ánh mắt, ngay cả bản thân anh cũng cảm thấy bị tê cứng lại.\r\n\r\n    “Em sẽ khuyên cha em”.\r\n\r\n    “Được, nếu như em khuyên được ông ấy đồng ý cho chúng ta bên nhau thì anh sẽ không từ chối em nữa”. Khưu Lạc cười.\r\n\r\n    “Giữ lời nhé!” Nói xong Kelly quay người bước đi, vừa đi vừa nhảy vui như chú thỏ con.\r\n\r\n    Kelly vừa đi khỏi, Khưu Lạc nói: “Em đã đi theo chúng tôi khá lâu rồi đấy”.\r\n\r\n    Anh quay lại và thấy Sophie bước ra từ một gốc cây to, gương mặt ửng đỏ, giống như vừa gặp kẻ thù vậy.\r\n\r\n    “Em sao thế?” Anh tốt bụng hỏi.\r\n\r\n    “Tại sao chứ? Tại sao hai chúng em cùng gặp anh, nhưng vì tối hôm đó cô ấy ra tay trước…”.\r\n\r\n    Cuối cùng thì cô ấy cũng đã nói ra điều cô ấy không nên nói.\r\n\r\n    “Sophie, em có biết nếu câu vừa rồi truyền ra ngoài thì sẽ mang lại phiền phức thế nào cho gia đình em không?” Anh vừa nói xong, gương mặt Sophi biến sắc, trở nên trắng bệch, nhưng trong mắt tỏ rõ sự bất bình.\r\n\r\n    Một cô gái mười tám tuổi, tuổi xuân tươi đẹp và trẻ trung biết bao, có thể khóc thoải mái, có thể yêu tự do, có thể làm mọi thứ đánh dấu tuổi xuân của mình.\r\n\r\n    Sophie tuy không phục câu trả lời nhưng cũng đành quay lưng bước đi.\r\n\r\n    Trong chốc lát anh nghe thấy tiếng đàn du dương. Hành trình Venice, giai điệu này quen thuộc biết bao. Đôi chân anh đi vô thức về phía tiếng đàn, trong quảng trường tràn ngập tiếng nhạc, có một cô gái mặc bộ váy đen liền thân đang ngồi trước cây đàn màu trắng, mái tóc dài màu nâu như bay theo từng nốt nhạc du dương, trầm bổng.\r\n\r\n    Khưu Lạc vô cùng hưng phấn khi nghe xong khúc nhạc, anh vỗ tay tán thưởng.\r\n\r\n    Cô đứng dậy quay lưng về phía cây đàn, mặt hướng về phía anh. Đôi mắt màu đen giống như ngôi sao vĩnh hằng, tinh khiết và điềm tĩnh.\r\n\r\n    “Không ngờ lại có thể gặp được em ở đây”. Có thể ngay cả bản thân anh cũng không ngờ tới, nụ cười của cô ấy lại ấm áp thế.\r\n\r\n    “Anh có thể vào đây làm nhân viên đá quý, vậy tại sao em không thể làm người chơi đàn chứ?”\r\n\r\n    “Đúng thế, anh không nên coi thường em. Thiên Hạ, em luôn mang lại sự bất ngờ cho anh đấy”.\r\n\r\n    “Khưu Lạc…”, hai tay cô bất giác nắm chặt lại, cảm xúc trong lòng hỗn độn quá nhiều.\r\n\r\n    “Suỵt”. Khưu Lạc đưa ngón trỏ lên miệng. “Ở đây không an toàn. Anh ở trên tầng cao nhất của một khách sạn cũ, trong vòng ba ngày tới em đến tìm anh. Chúng ta… nói chuyện nhé!”\r\n\r\n    Người đầu tiên đến tìm anh nói chuyện lại không phải là Ngôn Thiên Hạ.\r\n\r\n    Đêm đó Kelly gọi điện cho anh và khóc ầm ĩ ở bên kia đầu dây.\r\n\r\n    “Ông ấy đánh em… em lớn thế này rồi, đây là lần đầu tiên ông ấy đánh em. Em chỉ nói là em muốn ở bên anh mà thôi…”.\r\n\r\n    Anh sớm đã đoán được chuyện này.\r\n\r\n    “Cha em nói, anh chỉ là một người buôn đá quý, không xứng với em…”.\r\n\r\n    Lý do rất đúng đấy chứ.\r\n\r\n    “Khưu Lạc, bất luận thế nào, em nhất định sẽ ở bên anh”.\r\n\r\n    “Tiếp tục cố gắng vậy”. Khưu Lạc an ủi cô bé một hai câu rồi cúp máy, trong lòng chẳng vương vấn gì cả.\r\n\r\n    Sáng sớm hôm sau Khưu Lạc vừa ngủ dậy chưa lâu đã có người gõ cửa.\r\n\r\n    Cửa mở. Ngôn Thiên Hạ đứng bên ngoài. Cô cười nhẹ: “Em có được chào mừng vào không đây?”\r\n\r\n    “Đương nhiên, anh không ngại dùng bữa sáng với em đâu”.\r\n\r\n    Anh điềm tĩnh uống canh và ăn bánh mì, mỗi một động tác đều rất nho nhã và lịch thiệp. Cô ngồi trên chiếc ghế sofa đối diện, một lúc lâu sau cô mới nói: “Anh chắc chắn rằng sẽ tiếp tục sao?”\r\n\r\n    Anh không trả lời, cô tiếp lời: “Trò chơi này đến lúc nào chứ? Để một cô gái không biết gì thích anh, như thế có cảm giác thành công lắm sao? Sau Kelly người tiếp theo anh chinh phục là ai? Là công chúa Isabella sao?”\r\n\r\n    “Khưu Lạc”, Thiên Hạ đứng bật dậy: “Xem ra hôm nay em không nên đến tìm anh”. Nói xong cô đi về phía cửa.\r\n\r\n    Lúc này anh mới dùng xong bữa sáng, anh đứng bật dậy và kéo tay cô lại, chẳng cần phải tốn sức anh đã có thể đẩy cô vào tường, anh cúi thấp đầu và nói: “Thiên Hạ đang ghen à?”\r\n\r\n    “Em nói em ghen anh sẽ vui sao? Nếu như em nói em sắp bị anh ép đến phát điên rồi, anh sẽ cười phá lên đúng không?”\r\n\r\n    “Đúng”. Anh cười mỉm, hai con mắt khẽ nheo lại.\r\n\r\n    “Cái gì?”\r\n\r\n    “Nếu như em điên vì anh, anh rất vui đấy”.\r\n\r\n    “Anh!”.\r\n\r\n    “Thế nhưng anh biết em không làm thế. Hai chúng ta chẳng ai điên vì ai cả. Bởi vì hai chúng ta là những người quá lý trí”.\r\n\r\n    Im lặng một hồi lâu cho đến khi có người gõ cửa. Là tiếng của ông Anders đang hỏi xem anh có trong phòng không.\r\n\r\n    “Làm sao ông ấy lại ở đây?” Thiên Hạ ngạc nhiên và bị anh lôi vào trong phòng tắm.\r\n\r\n    “Không được để ông ấy thấy em”. Khưu Lạc dặn dò xong và ra mở cửa.\r\n\r\n    Cửa mở, ông Anders ăn mặc vô cùng chỉnh tề và phong độ, vẻ ngoài trẻ hơn nhiều so với tuổi thật của ông, chỉ cần nhìn là biết ông thuộc tầng lớp thượng lưu được chăm sóc vô cùng chu đáo.\r\n\r\n    “Vào đi cha”. Khưu Lạc nhường lối cho cha vào và đóng cửa.\r\n\r\n    “Cha…” Anh nhìn cha mình và bị ông tát cho một cái, một cái tát thật đau in trên mặt anh.\r\n\r\n    Anh cười, nhưng là nụ cười vô cùng lạnh nhạt.\r\n\r\n    “Mày còn gọi ta là cha được sao. Làm sao ta lại có đứa con hiểm ác như mày chứ? Dám mê hoặc ngay cả em ruột của mình. Giống y như ****** năm xưa, không từ thủ đoạn nào để quyến rũ ta”.\r\n\r\n    “A…” Anh dùng tay áo lau vết máu trên môi và nghe ông Anders tiếp tục nói.\r\n\r\n    “Mày muốn bước vào gia tộc nhà Anders sao? Muốn trở thành người kế vị công tước sao, muốn ép ta phải thừa nhận sự tồn tại của mày sao? Nếu không thì mày sẽ khiến Kelly phát điên vì mày đúng không?”\r\n\r\n    “Buồn cười chưa, những thứ đó không phải con nên có hay sao? Lẽ nào con không phải con của cha?” Ánh mắt anh trở nên rắn rỏi, các ngón tay nắm chặt lại, nhưng anh vẫn giữ phong độ và nụ cười nhạt như mọi lần.\r\n\r\n    “Mày không xứng. Mày đừng nghĩ ép Kelly thích mày thì ta phải công khai thân phận của mày để nó từ bỏ ngay ý nghĩ đó. Cùng lắm là gả nó đi Na Uy, ta không bao giờ công khai chuyện ta có người tình và con riêng đâu”. Ông Anders tức giận nói rồi bỏ ra ngoài.\r\n\r\n    “Đợi chút”. Giọng Khưu Lạc không còn ấm áp nữa mà thay vào đó là cảm giác lạnh lùng, khiến ông Anders phải dừng bước.\r\n\r\n    Anh lấy trong túi áo ra một cái nhẫn, anh nhìn nó một hồi, không có vết xước gì, anh nói: “Mẹ nói đây là món quà hẹn ước năm xưa cha đưa cho mẹ, mẹ để con giữ gìn nó, hy vọng một ngày khi nhìn thấy nó cha sẽ nhớ đến mẹ. Tiếc là trí nhớ của cha quá kém!”. Anh mân mê chiếc nhẫn rồi đột ngột ném nó ra ngoài hành lang: “Vậy thì, con cũng không cần nó nữa”.\r\n\r\n    Sự tức giận trên gương mặt ông Anders đã giảm đi một nửa, dường như nhớ lại chuyện năm nào nên ông nhìn về phía hành lang nơi chiếc nhẫn đang xoay vòng.\r\n\r\n    Khưu Lạc đóng cửa để ông ấy đứng bên ngoài, rồi anh nhẹ nhàng ngồi xuống giường, gió biển mùa hạ thổi bay mái tóc lòa xòa.\r\n\r\n    “Hôm nay em mới biết anh là người máu lạnh như thế nào”. Cô đến sau anh và nói: “Hóa ra là được di truyền”.\r\n\r\n    Trước mặt cô là ai đây? Một Khưu Lạc cao ngạo, máu lạnh và không cho phép phản bội.\r\n\r\n    Bởi vì hôn ước của cô và Cẩn Du cho nên anh đã tìm cách hủy hoại “Cảnh Thụy”, cuối cùng lại tha cho “Cảnh Thụy”, không tiếc dùng thủ đoạn và khả năng của mình. Nếu có ai phản bội anh ấy, anh sẽ bắt người đó trả giá gấp 10 lần. Tuy nhiên anh lại không hề biết về những chuyện “trước sau” của cô và Cẩn Du…\r\n\r\n    Lần này anh đến Đan Mạch là vì muốn trả thù cả nhà ông Anders sao?\r\n\r\n    Tại sao cô lại cảm thấy đau lòng đến thế?\r\n\r\n    Khưu Lạc cũng có nỗi hận của mình, anh cũng có sự đố kỵ, sự bất lực, sự nhục nhã, ra đi ba năm trước có thể là vì anh thiếu cảm giác an toàn, thậm chí là… khủng hoảng.\r\n\r\n    Không phải anh nhu nhược, chỉ là anh bảo vệ bản thân mình quá mức mà thôi.\r\n\r\n    Không phải anh không yêu, chỉ là tình yêu bị chôn vùi quá sâu mà thôi.\r\n\r\n    Chỉ có cô mới có thể cảm nhận được.\r\n\r\n    “Còn em thì sao?” Anh cắt đứt dòng suy nghĩ miên man của cô nhưng vẫn không thể che giấu sự mệt mỏi bằng nụ cười được. “Cha em là một người đa tình, tại sao anh không thấy em đa tình?”\r\n\r\n    Thiên Hạ ngồi phía sau anh, hai tay vòng lên ôm lấy anh, cô áp má lên đôi vai anh: “Khưu Lạc, tất cả đều là quá khứ rồi. Chúng ta không thiếu tiền, không thiếu tình yêu, cần gì phải đến đây đấu đá. Anh không đành lòng nhìn bọn họ sống vui vẻ, hạnh phúc sao?”\r\n\r\n    Anh im lặng, cô chỉ biết ôm anh chặt hơn, cô tiếp tục nói: “Bao giờ anh đến cung điện làm việc?”\r\n\r\n    “Chắc mấy hôm tới thôi”. Cơ thể ấm áp và dịu dàng của cô tựa sát vào lưng anh, trong khoảnh khắc anh có chút đê mê, anh khẽ quay lại rồi áp má vào má cô, giống như con thú bị thương đang an ủi lẫn nhau.\r\n\r\n    Có thể trong lúc này, Khưu Lạc đã cảm nhận được vị trí của Thiên Hạ trong trái tim mình.","title":"Đá Quý Không Nói Dối - Chương 10"}