{"text":"﻿    <b>Mộng Cảnh Bọt Biển<\/b>\r\n\r\n    Thiên Hạ lái xe đưa Từ Sở về nhà. Từ Sở ngồi bên tay lái phụ, thỉnh thoảng lại gào lên, nước mắt trôi hết cả lớp đang điểm nhẹ nhạt trên mặt. Thiên Hạ thở dài nói: “Tiểu Sở, nếu như em đã thấy anh ta là một người không có lương tâm như thế thì hà tất phải cố chấp tiếp tục làm gì chứ?”\r\n\r\n    “Lẽ nào tình cảm bảo dừng là dừng được sao? Nếu như chị biết bạn trai phản bội chị, chị còn có thể nói dừng là dừng được sao?”\r\n\r\n    Thiên Hạ nắm chặt tay lái và nói: “Nếu như anh ấy không yêu chị thì chị sẽ không cố chấp mà tiếp tục”.\r\n\r\n    “Nói khoác!” Từ Sở gào lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không phải nói khoác. Nếu như anh ấy không yêu chị thì chị sẽ cố gắng để bản thân mình sống tốt hơn một chút. Cả ngày khóc vì một người đàn ông, thật không đáng giá. Phụ nữ nên có sự nghiệp của mình có như vậy trọng tâm trong cuộc sống mới không đặt lên lên người đàn ông được”.\r\n\r\n    “Tổng giám đốc Ngôn”. Từ Sở nghẹn ngào nói: “Chị nói như vậy có phải là vì bạn trai chị rất yêu chị không? Nếu như anh ấy thực sự phản bội chị, chị có đảm bảo chị sẽ không như em không?”\r\n\r\n    Thiên Hạ tắt ngấm nụ cười.\r\n\r\n    Khưu Lạc không chỉ một lần từ bỏ cô, nhưng cô chưa bao giờ từ bỏ, cuối cùng mới giải thoát được khúc mắc giữa hai người, có điều, tất cả những điều này đều trên cơ sở tình yêu.\r\n\r\n    Thế nhưng Lục Khải Chi lại khác, trái tim anh ta hoàn toàn không ở chỗ Từ Sở, dù cô ấy có cố gắng thì cũng không lấy lại được.\r\n\r\n    “Chị sẽ khóc, nhưng chỉ khóc một lần. Tiểu Sở, em nói cho chị biết bây giờ em tính thế nào? Về nhà tiếp tục tự oán trách bản thân, không đi làm? Em đã mất tình yêu rồi, ngay cả sự nghiệp cũng định mất nữa sao? Làm sao mà em biết phía trước không còn người con trai tốt hơn đang đợi em nữa chứ?”\r\n\r\n    “Em…. em….” Từ Sở bấu chặt tay vào ghế, đầu ngón tay xanh xao hết cả.\r\n\r\n    “Đến rồi”, Thiên Hạ dừng xe bên đường và nói: “Sau khi vào nhà em cứ suy nghĩ cho rõ ràng nhé! Hy vọng ngày mai thấy em đến làm việc”.\r\n\r\n    Ngày hôm sau Thiên Hạ rất vui vì Từ Sở đã đến làm việc.\r\n\r\n    Từ Sở tết mái tóc dài thành đuôi sam ngồi bên bàn thiết kế, không ngừng tô tô vẽ vẽ, vô cùng chăm chú.\r\n\r\n    Thiên Hạ đứng bên ngoài hành lang phòng thiết kế và nhìn vào bên trong qua cửa kính, tay cầm cốc trà bạc hà thơm thơm.\r\n\r\n    “Tổng giám đốc, buổi party chúc mừng tối qua thuận lợi lắm!” Một trợ lý đứng bên nói.\r\n\r\n    “Tốt lắm!”. Thiên Hạ gật đầu cười sau đó đi về phòng làm việc.\r\n\r\n    Nửa tháng sau, cô nhận được bản thiết kế chi tiết mẫu vẽ mới của Từ Sở.\r\n\r\n    Đó là một chiếc ghim cài áo, ở giữa là một viên trân châu lớn màu đen, hai bên có một đôi trân châu nhỏ màu trắng và các hoa văn, vừa cao quý lại trang nhã, rất phù hợp với những nữ khách hàng tầm 30 tuổi trở lên.\r\n\r\n    Mỗi một tác phẩm thiết kế đều là bức tranh tâm trạng của người thiết kế, như thế là Thiên Hạ yên tâm rồi.\r\n\r\n    Sự nghiệp của “Cảnh Thụy” ngày càng lên cao, từ lúc cô về nước đến nay là sáu tháng, số tiền lãi của mùa thứ hai tăng lên 5%. Điều này có thể liên quan đến việc phát hành các sản phẩm mới của “Lý Ngự Thành” luôn không cùng thời điểm với “Cảnh Thụy” .\r\n\r\n    Mùa hè nóng bức này rồi cũng qua trong chớp mắt, lịch âm đã là cuối tháng chín rồi.\r\n\r\n    Cả thành phố đột nhiên rơi vào một trận nóng khủng khiếp, đại hội giải trí toàn cầu sắp đổ bộ vào thành phố này. Là một trong những đại hội giải trí lớn nhất thế giới, nghe nói đơn vị tổ chức lần này đã vận chuyển mười lăm tấn nhạc cụ đến địa điểm trung tâm, phát triển nhất của thành phố. Do cũng là hoạt động chào mừng quốc khánh cho nên hoạt động này “hot” mức nào mọi người cũng có thể tưởng tượng được, dường như đã trở thành đại hội thu hút sự chú ý của mọi người nhất.\r\n\r\n    Ba ngày đầu tiên của tuần nghỉ lễ quốc khánh, Khưu Lạc và Thiên Hạ đều ở nhà. Ngủ nướng đến tận trưa mới dậy ăn cơm, sau đó ngồi chơi cờ vua được làm bằng thủy tinh. Cô thích dùng quân trắng, nắm trong tay những con cờ đi lại trong sáu mươi tư ô vuông. Khưu Lạc thích dùng quân đen đối lập với quân trắng.\r\n\r\n    Chơi một ván cờ ít nhất cũng mất khoảng hai tiếng. Thiên Hạ trước mỗi nước cờ đều nhìn ngang nhìn dọc, lấy việc tiêu diệt địch là mục tiêu, có lúc không tiếc hy sinh quân cờ của mình, nhưng dần dần ưu thế của Khưu Lạc ngày càng lộ rõ. Anh biết cách sử dụng mỗi quân cờ hơn cô và cũng biết phối hợp các quân với nhau hơn. Cô quá ham giết, cho đến cuối cùng đã chẳng còn sức mà cứu vua nữa.\r\n\r\n    Thiên Hạ dần phát hiện ra điểm này vì vậy đã che đi điểm sắc bén, hai bên đen trắng cùng nhau tranh giành, chờ đợi sự sơ hở của đối phương.\r\n\r\n    Ván cờ đã chơi hơn hai tiếng. Thắng bại vẫn chưa phân. Hai người đều thấy nản.\r\n\r\n    “Hòa đi”. Thiên Hạ vặn vặn eo rồi đi ra ngoài cửa sổ. Và thấy bên ngoài có vô số các dụng cụ âm nhạc loại lớn dựng trên đất trống.\r\n\r\n    Khưu Lạc đến sau lưng và vòng tay ôm lấy eo cô, cằm tì lên mái tóc cô và nhìn ra ngoài. Anh hỏi: “Có muốn không, hôm nay chúng ta ra ngoài chơi tí cho đã?”\r\n\r\n    “Em sợ đông người!”.\r\n\r\n    “Hôm nay là mùng bốn rồi, chắc người không đông như trước đâu”.\r\n\r\n    Thiên Hạ nghĩ ngơi một lúc nhưng không trả lời.\r\n\r\n    Khưu Lạc cười và bắt đầu khiêu khích: “Sao, lần chơi đu bay ấy em vẫn còn sợ sao?”\r\n\r\n    Thiên Hạ bực mình nói : “Đi thì đi, chúng ta chơi trò kích thích nhất ấy!”.\r\n\r\n    Nhắc đến chuyện đu bay là Thiên Hạ hỏa bốc đầy đầu. Lần đó Khưu Lạc lừa cô lên đu bay, cô hỏi sao anh không lên thì anh nói anh chơi trò này rồi, anh đi với cô vì muốn chơi trò xếp hàng sau đó.\r\n\r\n    Kết quả là Thiên Hạ trên đu bay quanh vòng quanh khu vui chơi một cách cuồng loạn mất hơn hai phút, khi xuống mặt mày xanh xao trời đất quay cuồng. Lúc này Khưu Lạc đến và đưa cho cô chai nước ngọt và nói: “Tráng sĩ, mời dùng”.\r\n\r\n    Lừa đảo! Anh ta đi xếp hàng mua nước uống!\r\n\r\n    Thiên Hạ nghiến răng kèn kẹt nhưng chẳng nói được lời nào cả.\r\n\r\n    Coi như anh ta còn có chút lương tâm, lại còn nói nữa chứ: “Tình hình của em bây giờ chắc chắn lượng đường trong máu thấp, ăn kem ốc quế đi”.\r\n\r\n    Bao năm trôi qua, nếu như hôm nay không phải vì bị Khưu Lạc kích cho như thế thì cô không nghĩ rằng bản thân mình còn vào khu vui chơi lần nữa.\r\n\r\n    Vào cửa, hai người choáng ngợp bởi lượng người tập trung quá đông, trước mỗi thiết bị đều là một đám đen, những trò chơi cỡ lớn đều có hàng dài người đứng theo hình con rắn. Xung quanh quá ồn ào nên Khưu Lạc cao giọng nói: “Chúng ta đi chơi trò cảm giác mạnh gì bây giờ?”\r\n\r\n    Thiên Hạ nhìn quanh một lượt rồi chỉ: “Chơi cái kia đi”.\r\n\r\n    Vì chơi trò nhảy lầu cao cấp mà hai người phải xếp hàng nửa tiếng đồng hồ. Dù sao hai người cũng không vội cho nên vừa đợi vừa nói chuyện.\r\n\r\n    “Gần đây em chơi cờ tiến bộ nhiều đấy!” Khưu Lạc bắt đầu khen cô.\r\n\r\n    “Em chơi cờ không phải do anh dạy sao, thầy giỏi thì có trò tốt chứ!”.\r\n\r\n    “Ván cờ lúc nãy em có thể thắng!” Khưu Lạc tiếp tục cười.\r\n\r\n    “Thật sao?”\r\n\r\n    “Xe, vua di chuyển, sau đó dùng tượng trắng giết …”.\r\n\r\n    “A”. Ván cờ như hiện lại trong đầu cô, dường như lúc đó cô đã có cảm giác nhưng lúc đó lại lắc đầu. Có thể đây chính là điểm kì diệu khi chơi cờ chăng, luôn có một số chi tiết rõ ràng được bày ngay trước mắt chỉ là bản thân mình không nắm bắt được mà thôi.\r\n\r\n    Hai người cùng cười lớn, vừa may lúc đó đến lượt họ.\r\n\r\n    “Lạc Lạc, đưa điện thoại cho em không tí nữa lại bay ra khỏi túi đấy!”.\r\n\r\n    Thiên Hạ mở khóa túi xách rồi cho điện thoại của Khưu Lạc vào. Hai người ngồi vào máy nhảy lầu cao cấp, nhân viên phục vụ giúp họ thắt dây an toàn.\r\n\r\n    Ban nãy nhìn thông báo cô thấy họ giới thiệu thì máy này có thể hạ xuống từ độ cao hai mươi mét trong vòng hai giây, dường như còn nhanh hơn lực hấp dẫn.\r\n\r\n    Chỗ ngồi dần dần được đưa lên cao. Cả khu vui chơi và những con đường cao tốc phía xa bị dồn xuống dưới chân. Đột nhiên khựng lại một tiếng, mọi người mới phát hiện ra đã đến đỉnh.\r\n\r\n    “Chồng ơi, em sợ lắm!”. Giọng một cô gái nói với người con trai bên cạnh vang lên.\r\n\r\n    “Sợ gì chứ, có anh …”. Câu nói còn chưa dứt lời thì vị trí ngồi đã đột ngột cắm xuống dưới, tất cả đến quá nhanh, chỉ cảm thấy như tim ngừng đập trong lồng ngực, gió lướt qua mặt cướp đi hơi thở. Do lực lao xuống còn nhanh hơn lực hấp dẫn cho nên có cảm giác người lơ lửng trên không trung, chỗ ngồi còn lao nhanh hơn cả người, dây an toàn thắt chặt lấy cả cơ thể.\r\n\r\n    Đột nhiên tất cả các công tắc ở chỗ ngồi đều ngừng lại.\r\n\r\n    Tất cả mọi người đều lớn tiếng hít thở. Thiên Hạ nghiêng mặt sang nhìn Khưu Lạc, anh cùng nhìn cô, bốn mắt nhìn nhau và cùng nở nụ cười.\r\n\r\n    Chỗ ngồi lại được nâng lên cao, đột nhiên bên cạnh vang lên tiếng hét của người con trai: “Không được! Tôi không muốn chơi nữa! Làm sao lại lên nữa chứ?”\r\n\r\n    “Chồng yêu đừng sợ, có em…”.\r\n\r\n    Khựng một cái, chỗ ngồi đã dâng lên đến đỉnh. Những lời cô gái nói dường như cũng bị ngắt đôi.\r\n\r\n    Một giây, hai giây, ba giây…\r\n\r\n    Mọi người đều chờ đợi giây phút đột ngột lao xuống tiếp theo, nhưng mãi không có động tĩnh gì, đúng vào lúc mọi người còn đang nghi ngờ không biết có phải là máy móc hỏng hóc không thì ghế ngồi đột ngột lao xuống dưới.\r\n\r\n    Dường như cả người đang bay trong không trung, chẳng có gì vướng bận, chỉ có dây an toàn thắt chặt ở phía sau. Mọi thứ lướt qua mắt vô cùng nhanh và mơ hồ.\r\n\r\n    Khoảnh khắc sau đó dường như mặt đất đã trở lại dưới chân nhưng lại có cảm giác mềm nhũn như bông, không chân thực.\r\n\r\n    Nhân viên phục vụ tháo dây an toàn cho khách và đỡ khách đứng dậy.\r\n\r\n    Thiên Hạ nắm chặt tay Khưu Lạc loạng choạng bước xuống.\r\n\r\n    “Có cần anh đi mua nước mát cho em không? Khưu Lạc quan tâm hỏi.\r\n\r\n    “Không cần đâu, lát là ok thôi”.\r\n\r\n    “Vậy chúng ta có chơi trò cảm giác mạnh hơn nữa không?” Khưu Lạc cười nói.\r\n\r\n    Ánh mắt Thiên Hạ hướng ra chỗ khác, ở một đám đông tụ tập nhiều người, đột nhiên nhân viên phục vụ lắc chiếc lục lạc cỡ to sau đó có một con búp bê gấu cỡ to được phát cho một du khách trong ánh mắt ghen tị của mọi người.\r\n\r\n    “Chúng ta chơi cái đó đi?”\r\n\r\n    Cái đó, nhìn có vẻ an toàn…\r\n\r\n    Khưu Lạc hiểu nhầm rằng Thiên Hạ thích chú gấu to đó nên vô cùng hoan hỉ cùng cô đến đó.\r\n\r\n    Một đồng xu mua được ba chiếc vòng, ném vào miệng chai bia cách bên ngoài hai mét. Bên ngoài chai bia có hàng trăm chiếc vòng dưới đất, đủ thấy trò chơi này khó như thế nào rồi.\r\n\r\n    Hai người thay nhau ném ba chiếc vòng.\r\n\r\n    Thiên Hạ nheo mắt ngắm mục tiêu, tay dùng lực tung chiếc vòng, chiếc vòng đi theo một đường cong hoàn mỹ trước khi rơi xuống đất.\r\n\r\n    Khi Thiên Hạ ném chiếc vòng lần thứ ba thì nó đã chạm được vào thân chai.\r\n\r\n    Đến lượt Khưu Lạc ném, chiếc đầu tiên bay qua thân chai, chiếc thứ hai xoay vòng trên miệng chai rồi rơi xuống đất, chiếc thứ ba đã thành công chui vào cổ chai.\r\n\r\n    Tất cả mọi người xung quanh đều vỗ tay cổ vũ, nhân viên phục vụ lắc chiếc lục lạc, một chú chuột túi tai to được đưa đến.\r\n\r\n    Khưu Lạc nhìn chú gấu được treo trên cao và hỏi: “Con kia phải trúng mấy vòng?”\r\n\r\n    Nhân viên phục vụ cũng nhìn lên và nói: “Cần phải trúng liên tục ba vòng”.\r\n\r\n    Anh lại lấy xu ra đổi ba chiếc vòng nữa: “Đổi cho tôi ba chiếc nữa, tôi không muốn con chuột túi này”.\r\n\r\n    Thấy anh tự tin như thế những người xung quanh đều ngừng việc ném vòng lại và đưa mắt nhìn hai người.\r\n\r\n    “Anh nói khoác hơi sớm đấy…” Thiên Hạ đứng bên thì thầm.\r\n\r\n    “Sợ gì chứ, ném không trúng thì ném lại có sao”. Khưu Lạc ngược lại vẫn rất điềm tĩnh.\r\n\r\n    Kết quả, ba chiếc vòng giống như những mũi tên được ngắm trúng đích, vận mệnh như sắp đặt nó phải vào trong cổ chai, giống như được máy tính lập trình phải đi theo một đường cong hoàn mỹ từng chiếc từng chiếc một vào trong cổ chai trước ánh mắt ngạc nhiên của mọi người.\r\n\r\n    Tiếng lục lạc vang lên, mọi người cùng xì xầm tán thưởng, chú gấu lớn được đưa đến trước mặt Thiên Hạ.\r\n\r\n    Khi cô đưa tay nhận nó gương mặt không giấu được vẻ ngại ngùng. Hai người dắt tay nhau cùng đi trên đường, thế nhưng chỉ cần đi qua điểm vui chơi Khưu Lạc liền lấy mấy con rối lại, cứ như bị nghiện vậy, rồi đưa một đống chiến lợi phẩm cho cô.\r\n\r\n    Cô cằn nhằn vất vả đòi chia sẻ với anh.\r\n\r\n    Khưu Lạc nháy mắt: “Em không biết là anh thắng được nó cũng rất vất vả sao?”\r\n\r\n    Ý anh nghĩa là em không thắng được chiến lợi phẩm thì ngoan ngoãn làm người vận chuyển đi.\r\n\r\n    Thiên Hạ có chút bực mình, cô hùng hổ ôm mấy thứ chiến lợi phẩm che khuất cả tầm mắt.\r\n\r\n    Cô không nhìn thấy những người đi đường nhìn hai người với ánh mắt ngưỡng mộ như thế nào.\r\n\r\n    Mệt quá! Thiên Hạ thấy chiếc ghế đá ở phía trước nên qua đó ngồi nghỉ ngơi và thả hết đám chiến lợi phẩm lên trên ghế.\r\n\r\n    Hai người đều mồ hôi ướt đẫm thân, Khưu Lạc nói: “Anh đi mua nước mát, em ngồi đây đợi anh nhé!”.\r\n\r\n    Thiên Hạ gật đầu rồi mở túi lấy giấy ăn ra lau mồ hôi lấm tấm trên má.\r\n\r\n    Nhìn Khưu Lạc rời đi xong cô lại quay sang nhìn đống đồ chơi bên cạnh, đột nhiên cô phì cười, đôi mắt khẽ nheo lại, vô cùng dịu dàng.\r\n\r\n    Đột nhiên chuông điện thoại reo. Nhạc chuông này không phải của cô, cô nhớ ra là điện thoại của Khưu Lạc đang ở trong túi xách, cô vội vàng lấy ra và nhìn thấy trên màn hình là số lạ.\r\n\r\n    Có thể là gọi nhầm?\r\n\r\n    Cô không nghe, cô đợi chút nữa báo lại cho Khưu Lạc.\r\n\r\n    Nửa phút sau chuông lại reo lên, mãi không dứt.\r\n\r\n    Thiên Hạ có chút lo lắng, nhỡ đối phương có việc gấp thì sao?\r\n\r\n    Khi chuông điện thoại vang lên lần thứ ba thì cô do dự nghe máy, đầu dây bên kia là giọng ấm áp của một phụ nữ: “Xin chào, là anh Khưu Lạc phải không ạ?”\r\n\r\n    “Anh ấy hiện không có ở đây, xin hỏi có việc gấp không? Tôi sẽ chuyển lời cho”.\r\n\r\n    “Vâng, vợ anh ấy đang ở trong bệnh viện, vừa mới sinh xong, cần anh ấy ở bên cạnh”.\r\n\r\n    “Vợ? Mới sinh?… Ý chị là Trần Giai Vân?” Thiên Hạ thấy đầu mình ong ong cả lên: “Cha của đứa trẻ không phải Frank sao? Cô ấy và Khưu Lạc không hề kết hôn, phiền chị xem lại cho rõ đi”.\r\n\r\n    “À, chị muốn nói đến người ngoại quốc ấy sao? Anh ta nhìn đứa trẻ một cái rồi đi luôn! Cô Trần nói đứa trẻ là con anh Khưu Lạc, phiền anh Khưu Lạc đến giải quyết sớm được không?”\r\n\r\n    Thiên Hạ nắm chặt lấy điện thoại, miệng khẽ mấp máy.\r\n\r\n    Luôn có một số chi tiết, rõ ràng bày ra trước mắt, chỉ là chúng ta không để ý và nắm bắt mà thôi.\r\n\r\n    Lâu sau đầu giây bên kia hỏi dồn, Thiên Hạ mới run giọng trả lời: “Xin hỏi bệnh viện nào ạ?”\r\n\r\n    “Bệnh viện Nhân Trung, số 500 đường Khúc Nguyên, cô Trần ở phòng 303, khoa sản”.\r\n\r\n    “Được, tôi đến ngay bây giờ”. Thiên Hạ cúp máy và đứng dậy.\r\n\r\n    Con rối trong lòng cô đã bị rơi khỏi ghế và lấm cát khi cô đứng dậy.\r\n\r\n    Trước mặt cô đột nhiên tối sầm lại.\r\n\r\n    Dưới bầu trời xám xịt, không khí càng nặng nề.\r\n\r\n    Thiên Hạ chạy ra ngoài cổng để lại trên ghế một đống đồ chơi, con rối, vừa to vừa nhỏ.","title":"Đá Quý Không Nói Dối - Chương 30"}