{"text":"﻿    <b>Danh chính ngôn thuận<\/b>\r\n\r\n    Trong một cuộc dã ngoại cuối tuần hiếm có, Tường Vy vừa nhận được tin chị cô đến chơi, mặt mày lập tức ủ rũ.\r\n\r\n    Mao Mao hỏi: “Chị bà là người như thế nào?”\r\n\r\n    Tường Vy: “Nghe nói, tù nhỏ bà ấy đã ra ngoài đánh nhau, từng chộp gạch phang người khác, trừ việc giết người đốt nhà ra, chuyện gì cũng đã làm rồi. Truyền thuyết rất nhiều, lực sát thương tiêu chuẩn là năm nghìn, thật là ác mộng. Anh họ tôi cả đời đều sống dưới cái bóng của bà ấy, nhắc mới nhớ anh tôi trước rất đẹp trai, vài năm gần đây... Aiz, không nói nữa, thật ra cũng chẳng có gì... chỉ là tàn tạ sớm hai mươi, ba mươi năm thôi.”\r\n\r\n    “...”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Triều Dương hoảng sợ: “Chị ấy chỉ đến xem bà thi đấu thôi, chắc là không có chuyện gì đâu.”\r\n\r\n    Tường Vy nặng nề lắc đầu: “Bà lớn lên trong gia đình êm ấm, sẽ không hiểu được đâu.”\r\n\r\n    Mao Mao quay đầu nhìn về nơi nào đó: “Chúng ta sao lại quên còn một người có lực sát thương mười nghìn đang ở đây nhỉ!”\r\n\r\n    Người lúc này đang dựa vào thân cây để ngủ bị mọi người đánh thức, mở to đôi mắt ngái ngủ, An Ninh chỉ thấy trước mặt ba cặp mắt sáng lấp lánh đang nhìn cô chăm chú: “Tới giờ cơm rồi hả?”\r\n\r\n    Hôm đại tỷ họ Phó đến, cũng chính là ngày hôm sau, cả phòng Tường Vy cùng nhau xếp hàng chào đón, Mao Mao và Triều Dương cũng có mặt, chỉ có An Ninh lúc ấy đang bận họp với nhóm nghiên cứu. Thật ra Meo Meo thà đi xếp hàng hô “Chào mừng, chào mừng, nhiệt liệt chào mừng” còn hơn.\r\n\r\n    “Còn vấn đề gì không?” Giọng điệu nghiêm túc quen thuộc, giờ phút này người đang ngồi đầu bàn kia chính là cố vấn tạm thời của nhóm bọn họ, cũng có thể coi là thành viên, nói thẳng ra là người chống lưng cho bọn họ.\r\n\r\n    An Ninh ngồi cuối bàn, hai bên trái phải là bạn học cùng hợp tác, trong đó bạn nam dường như có ý muốn phân cao thấp với vị đang ngồi ở đầu bàn kia, liên tục đưa ra các câu hỏi hóc búa, đối phương cũng không ngại, từ tốn đáp lại, cuối cùng bạn nam thất bại thảm hại, muốn hỏi cũng không thể hỏi nữa, mà quan hệ riêng tư của anh ta và Meo Meo cũng khá tốt, vì thế chau mày nhướng mắt với cô có ý kêu gọi “nhóm trưởng” tiếp cứu. An Ninh thật sự muốn nói với anh chàng là, một, cậu mà hỏi anh ta là cậu đã thua chắc rồi, hai, cô giống người chủ động đi tìm cái chết sao, hơn nữa đối thủ lại là anh ta.\r\n\r\n    Bạn nữ E mở miệng: “Có thể hỏi một câu riêng tư không sư huynh, tôi đã từng gặp anh ở đâu chưa nhỉ?”\r\n\r\n    Anh chàng kia chậc lưỡi: “Chiêu này của cậu cũ quá rồi.”\r\n\r\n    “Liên quan gì đến cậu.” Cô gái có chút tức giận, hận nhất là bị kẻ khác phá đám ở trước mặt người mình có cảm tình.\r\n\r\n    An Ninh gõ gõ ngón tay xuống mặt bàn, ngăn cản hai bạn học khai hỏa, người ngồi đầu bàn lật hai trang tài liệu, nhìn lướt qua đám người ngồi xưng quanh, cuối cùng nói với bạn E: “Tôi hình như không phải là sư huynh của cô, còn chuyện có gặp qua chưa, chúng ta học cùng một trường, chuyện ấy có thể xảy ra mà.”\r\n\r\n    An Ninh cảm thấy anh nói chuyện thật là chu toàn, nhưng lúc nói chuyện với cô thì luôn luôn không rõ nghĩa, thôi được rồi, cũng có lúc cô nói không rõ nghĩa mà.\r\n\r\n    “Lý An Ninh, tài liệu của em không điền đầy đủ, sao lại như thế?”\r\n\r\n    Anh đang nhìn cô, An Ninh trấn tĩnh lại: “Tôi điền rất đầy đủ mà.”\r\n\r\n    “Ngày tháng năm sinh, điện thoại nhà.”\r\n\r\n    Những thứ này có liên quan gì đến luận án đâu... “Có thể không điền hay không?”\r\n\r\n    Ánh mắt của anh chợt lóe lên, nghiêm túc nói: “Em nói xem?”\r\n\r\n    Bạn nam kia bắt được thời cơ, lập tức phụ họa: “Thật ra mấy thứ đó không điền cũng không sao, hơn nữa, nói thế nào thì An Ninh cũng là nhóm trưởng của tụi này.” Ý tứ rất rõ ràng, anh phải nghe theo cô ấy. Nhưng hiển nhiên là Từ Mạc Đình không thèm để ý: “Tôi không nói là cô ấy không đúng.”\r\n\r\n    Tuy rằng có trả lời mà chả khác gì không trả lời, có điều không thể chỉ trích được, anh chàng cố nuốt hận, quên mất rằng đối phương là dân Ngoại giao.\r\n\r\n    “Tôi sẽ bổ sung.” An Ninh cảm thấy hiện giờ cô là điển hình của kẻ ba phải. Khi đến bên cạnh anh, cô vốn tưởng rằng người đang xem tài liệu sẽ không chú ý đến mình. “Ở đây.”\r\n\r\n    An Ninh sửng sốt: “Hả?”\r\n\r\n    Ngón tay thon dài chỉ vào một chỗ: “Nơi sinh.”\r\n\r\n    “Ờ.” Vì sao cả cái đó cũng phải điền? Ặc, có cảm giác như là điều tra hộ khẩu ấy.\r\n\r\n    Hôm đó thảo luận xong đề cương luận án, anh chàng kia là người đầu tiên rời đi, bạn E vội vàng đến phòng hướng dẫn thạc sĩ, vì thế An Ninh chịu trách nhiệm ở lại, và người ấy vẫn ở đó, anh đang nhắm mắt nghỉ ngơi.\r\n\r\n    Sau khi thu dọn tài liệu đã chỉnh sửa xong, An Ninh liếc nhìn người đang dựa vào ghế, ánh sáng dịu nhẹ chiếu vào hai gò má của anh, khiến sắc mặt anh như sáng lên. Nghĩ đến bệnh cảm của anh chưa khỏi hẳn đã phải sang bên này bận bịu cả buổi chiều, lòng cô có hơi áy náy.\r\n\r\n    “Từ Mạc Đình...”\r\n\r\n    “Sao?” Anh mở to mắt, nhìn về phía cô.\r\n\r\n    “À... Anh hết cảm chưa?”\r\n\r\n    Anh khẽ nhếch miệng: “Nhờ phúc của em.”\r\n\r\n    Hôm nay thực sự là một lần rất “hòa thuận”, chỉ có điều, khi hai người đang ra khỏi phòng thì xảy ra chuyện ngoài ý muốn. An Ninh vừa mở cửa, thì phát hiện có người đang trong phòng thí nghiệm đối diện với phòng này, một nam một nữ, hơn nữa lại đang diễn cảnh “trẻ con không nên xem”. Tuy bây giờ là chiều tối, nhưng còn chưa tới ban đêm mà. Meo Meo đứng sững tại chỗ, người phía sau nắm nhẹ vai cô kéo về sau một bước, cô theo bản năng muốn lên tiếng nhưng đối phương đã bưng kín miệng cô.\r\n\r\n    “Em thật là ngốc.” Trong giọng anh dường như mang theo rất nhiều ý cười.\r\n\r\n    An Ninh phản ứng, nhưng vào giây phút này, hơi thở của người phía sau phả lên cổ cô, lưng cô dán sát vào người anh, có thể cảm thấy rõ ràng lồng ngực anh lên xuống nhịp nhàng. Thế là An Ninh còn thấy căng thẳng hơn so với lúc nhìn thấy màn hôn nhau nồng nhiệt thắm thiết vừa rồi.\r\n\r\n    Mạc Đình ghé sát tai cô, cười nhẹ nói: “Đừng liếm tay anh.”\r\n\r\n    Làm gì có? Cô chỉ là muốn nói chuyện thôi, vừa định kéo tay anh xuống, hai người bên ngoài hình như nghe thấy tiếng động, bèn kêu lên: “Ai?”\r\n\r\n    An Ninh không dám nhúc nhích, thời gian từng phút từng giây trôi qua, nghe tiếng thở dốc bên ngoài thật khiến người ta đỏ mặt tía tai, cô muốn chết đi cho rồi.\r\n\r\n    Đây là chuyện xấu hổ nhất từ trước đến giờ trong cuộc đời Lý An Ninh.\r\n\r\n    Đêm đó, cô về kể cho đám Mao Mao nghe chuyện này, tất nhiên với điều kiện trước tiên là che giấu tình cảnh của mình lúc ấy, sau đó cô đi đến kết luận: Đại học X CMN càng ngày càng phóng túng! Cùng với một câu của đại tỷ họ Phó: “Chị hận sinh ra không cùng thời với em.”\r\n\r\n    Phó đại tỷ đến thành phố X chủ yếu là đi công tác, nhân tiện thăm em gái, hai ngày nay đã quen với cả đám Mao Mao, lúc này cô đang tựa vào cửa sổ phòng 315, một tay cầm điếu thuốc, nhìn lên bầu trời nửa như vui vẻ, nửa như buồn rầu.\r\n\r\n    Mao Mao: “Mấy ngày nay Thanh Đảo đang có duyệt binh, có rất nhiều lính thủy! Chỉ hận là không thể bay đến đó xem rồi vui vẻ một phen!”\r\n\r\n    Triều Dương lắc đầu: “Aiz, ngay cả quân nhân cũng không buông tha.”\r\n\r\n    Tường Vy ha hả cười: “Mao Mao, bà càng ngày càng phong lưu đó.”\r\n\r\n    Mao Mao: “Làm người mà không phong lưu thì uổng phí tuổi trẻ à.”\r\n\r\n    Phó đại tỷ: “Ai phong lưu hơn chị chứ?”\r\n\r\n    “Ừm... Tưởng Giới Thạch ạ.” Một thanh âm chậm rì rì: “Lúc mới mười bốn tuổi ông ta cưới vợ mười chín tuổi hai mươi tư tuổi ông ta ở với kỹ nữ hai mươi ba tuổi ba mươi hai tuổi ở Học viện Quân sự Hoàng Phố, ông ta nhìn thấy cô bé Loli mười bốn tuổi ba mươi tư tuổi rốt cuộc ông ta đã cưa đổ Loli lúc ấy mười sáu tuổi lúc bốn mươi hai tuổi vì chính trị, ông ta không thể không xác định với một ngự tỷ ba mươi tuổi.”\r\n\r\n    “...”\r\n\r\n    Phó đại tỷ giật giật khóe mắt: “Cô em, em viết tiếu thuyết được đấy.”\r\n\r\n    An Ninh mỉm cười, chỉ vào máy tính: “Người khác viết đấy, rất thú vị, cũng coi như là khớp với sự thật lịch sử.”\r\n\r\n    Tường Vy: “Chị ơi, chị tha cho bà ấy đi, bà ấy không cố ý đâu!”\r\n\r\n    Phó đại tỷ: “Đầu óc em có bệnh à?”\r\n\r\n    Đêm đó Phó đại tỷ liền lôi bạn Meo Meo đi xem phim, đại tỷ luôn luôn nhìn người bằng trực giác, nhìn trúng là chọn trúng! Meo Meo đáng thương là động vật ban ngày, hoạt động ban đêm chẳng khác nào tra tấn tinh thần, nhưng lại không giỏi cự tuyệt người ta, mà bạn bè bên cạnh lại toàn trốn góc tường không hề có chút nghĩa khí nào, thế là nửa đêm cô đành phải...  ra ngoài xem phim.\r\n\r\n    Xem phim Vua bọ cạp, đối với một người thích khảo chứng thì thực sự rất khổ sở, câu chuyện xảy ra trước thời đại Kim tự tháp... Có bằng chứng tư liệu lịch sử sớm nhất là Kim tự tháp bậc thang được xây dựng vào thế kỷ hai mươi bảy trước Công nguyên, hẳn là thời kỳ vương triều thứ ba. Cùng lúc đó, ở lưu vực sông Hoàng Hà, tộc trưởng thị tộc Gấu là Cơ Hiên Viên đang tranh chấp với bộ lạc Cửu Lê, “Nếu bối cảnh phim thiết kế ở thế kỷ hai mươi bảy trước công nguyên, vậy hẳn là một thời đại xa xôi rất gần với truyền thuyết hoặc là thần thoại, thời đại này mà có bàn đạp* với thuốc súng sao? À, mặc dù bọn họ gọi là “bột quỷ” đến từ Trung Quốc, nhưng mà, lưu vực sông Hoàng Hà vẫn là xã hội thị tộc mà.” [* Bàn đạp: ở hai bên yên ngựa.]\r\n\r\n    Nửa phần sau Meo Meo hoàn toàn gục đầu mà ngủ. Mãi đến khi người bên cạnh ho một tiếng: “Cô ơi, hết phim rồi” thì cô mới tỉnh.\r\n\r\n    An Ninh trợn mắt phát hiện ra bà chị ở chỗ ngồi bên phải đã biến mất, còn mình thì tựa vào vai một người con trai, lập tức ngồi dậy ngay ngắn, hết sức ngượng ngùng nói: “Xin lỗi.”\r\n\r\n    Đối phương nở nụ cười: “Phim chán lắm à?”\r\n\r\n    “... Cũng được.”\r\n\r\n    Nụ cười của anh ta tựa hồ càng rõ ràng hơn, lúc đứng lên mới nói: “Bạn của cô đi toilet, dặn cô ở ngoài cửa chờ cô ấy.\r\n\r\n    An Ninh gật đầu nói cảm ơn, rồi đi theo anh chàng áo mũ chỉnh tề này ra cổng, đối phương thấy cô ngáp liên tục, liền hỏi han: “Ngủ một tiếng rồi, còn chưa tỉnh sao?”\r\n\r\n    An Ninh có chút thẹn thùng, nhưng cũng không nói thêm gì, cô thường xử sự theo thói quen.\r\n\r\n    Lúc ra ngoài đứng chờ bên đường, cô lại thấy một người nhìn khá quen, ừm... Nhất định anh ta với cô kiếp trước từng có năm trăm lần lướt qua nhau, ở chỗ như thế này mà còn có thể gặp được. Từ Mạc Đình từ tòa nhà đối diện đi ra cũng đã nhìn thấy cô, An Ninh lập tức rùng mình một cái.","title":"Bức Thư Bị Lãng Quên - Chương 09"}