{"text":"﻿    Còn muốn anh đi xin lỗi, mặc dù anh là trạch nam ít khi ra ngoài, nhưng mỹ nữ yêu thương nhung nhớ anh cũng không phải anh chưa bao giờ gặp, người phụ nữ lần trước ý đồ muốn đến gần anh cũng đã sử dụng chiêu này, khi đó anh không đặc biệt chú ý, nâng người phụ nữ kia dậy, lại bị cô ta quấy rầy ba tháng, anh làm sao biết được con gái bây giờ còn sử dụng loại mánh khóe này?\r\n\r\n    Bùi Thần Dật không rên một tiếng xách túi lớn bỏ đi.\r\n\r\n    \"Này.\"\r\n\r\n    Âm thanh mềm mại yêu kiều truyền đến, nghe có chút quen thuộc, mà anh cũng không muốn ngừng bước để trả lời.\r\n\r\n    \"Này, đồ thích khoe hàng, đụng người khác cũng không thèm đỡ dậy hả?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lại gặp được cô, cách lần gặp trước không đến 24 giờ, nếu cô có ý định muốn đến gần anh, như vậy cô thành công rồi, huống hồ lần trước anh bị cô hung hăng đánh cho một trận, anh cũng không phải người nhu nhược, lần trước chỉ là nhất thời hứng thú mà thôi, Bùi Thần Dật không phát hiện chính mình đang giận dỗi như một đứa trẻ.\r\n\r\n    \"Dựa vào cái gì?\" Anh xoay người từ trên cao nhìn xuống cô, ánh mắt chất vấn.\r\n\r\n    \"Ai, vẻ mặt anh như vậy là sao hả? Giống như tôi đang cố tình đụng anh vậy.\" Lúc này trong ánh mắt xinh đẹp của Nhã Huyên tràn đầy lửa giận, nhưng lại càng làm nổi lên khuôn mặt trắng xanh không khỏe.\r\n\r\n    Mới đây tinh thần còn sáng sủa, bộ dạng đầy sức sống, hiện tại nhìn như mệt mỏi, điều này làm Bùi Thần Dật cảm thấy không được thoải mái.\r\n\r\n    Bùi Thần Dật quay lại theo ý cô, đến trước mặt cô nhưng cũng không kéo cô dậy, ngược lại tự ngồi xổm xuống nhìn thẳng cô: \"Cô không phải cố ý à?\"\r\n\r\n    \"Ý anh là gì? Cho dù tôi muốn tiếp cận cũng sẽ không tìm loại người biến thái thích khoe hàng như anh.\" Khi đó Nhã Huyên tức giận đẩy vai anh một cái.\r\n\r\n    Bùi Thần Dật không ngờ được cô lại làm như vậy, theo lực của cô bị đẩy ngã ngồi về phía sau.\r\n\r\n    \"A...\" Anh lườm cô một cái, không muốn nói với cô mấy lời vô nghĩa nữa, đứng dậy vỗ vỗ y phục chuẩn bị đi.\r\n\r\n    \"Anh...\" Nhã Huyên tức giận quay đi: \"Thôi, anh đi đi, sớm cút đi, miễn trở ngại mắt tôi.\"\r\n\r\n    Anh cũng theo như lời cô trực tiếp bỏ đi, một cái liếc nhìn lại cũng không có.\r\n\r\n    Ngược lại Nhã Huyên thấy anh đi có phần vội vã, nhưng lại không muốn mất mặt gọi anh lại, đầu xoay sang hướng khác, khóe mắt lại vụng trộm nhìn theo phương hướng anh bỏ đi.\r\n\r\n    Thấy anh thật sự không trở lại, cô tức giận nhỏ giọng than thở: \"Cái đồ keo kiệt.\"\r\n\r\n    Lúc Nhã Huyên cắn môi chuẩn bị tự đứng lên, đột nhiên có người từ phía sau túm lấy cánh tay cô, kéo cô từ mặt đất đứng lên.\r\n\r\n    \"Anh không phải không muốn đỡ tôi sao? Sao lại trở lại?\" Cô hừ lạnh.\r\n\r\n    Ánh mắt Bùi Thần Dật híp lại, uy hiếp: \"Cô không đi sao? Nếu cô không đi, tôi đi đây.\"\r\n\r\n    Nhã Huyên không nhúc nhích đứng yên tại chỗ, mặt từ từ ửng hồng: \"Tôi...\"\r\n\r\n    Bùi Thần Dật vốn không định để ý đến cô, như trong đầu luốn hiện ra khuôn mặt nhỏ nhắn của cô trắng xanh không khỏe, anh nghĩ có lẽ là chân thật sự bị thương cô mới ngỗi mãi không đứng dậy được.\r\n\r\n    Cũng không biết có phải bởi vì anh nhớ được mặt cô hay không, anh lại đi tới kéo cô một cái, nhưng hiện tại nhìn cô như vậy, hẳn là không phải như lúc đầu anh nghĩ, anh lại bị ngừoi khác tiếp cận?\r\n\r\n    Sáng sớm là lần đầu tiên, hiện tại là lần thứ hai, trong thời gian ngắn như vậy anh đụng cô đến hai lần, nếu sự thật như anh nghĩ, vậy cô đúng là khó lường.\r\n\r\n    Sắc mặt Bùi Thần Dật lạnh lùng, một tay đặt lên vai cô, muốn đem cô quay lại đối mặt với anh, Nhã Huyên lại kiên quyết không chịu xoay người, ra sức vùng vẫy.\r\n\r\n    Mới nhìn qua cô nhỏ nhắn như vậy, là muốn cùng anh đọ sức? Ngay khi anh sắp thành công đem cô xoay lại, dưới tình huống cấp bách cô cầm lấy tay hắn cắn xuống.\r\n\r\n    Cũng may tính tình Bùi Thần Dật khá tốt, không đẩy vai cô ra, anh nhẹ nhàng buông tay, túi lớn trong tay lại rớt xuống đất, một tay đang giữ lấy vai cô, tay kia bóp chặt lấy khớp hàm của cô, không biết làm sao cho cô buông lỏng tay anh ra, tư thế như vậy làm cho lưng cô cùng ngực anh dán lại cùng một chỗ, khiến cô rơi vào lòng anh.\r\n\r\n    Bùi Thần Dật nhìn tay mình bị cắn đến chảy máu, vừa định nổi giận với cô, tầm mắt lại rơi xuống sàn đá cẩm thạch của công ty bách hóa, trên sàn nhà trắng tinh, nơi cô mới vừa ngồi có một vệt hồng hồng.....\r\n\r\n    Nhã Huyên chú ý đến tầm mắt của anh, đôi má lại càng đỏ, môi hơi động đậy, dường như muốn nói cái gì đó như lại không có âm thanh phát ra.\r\n\r\n    Bùi Thần Dật khẽ ôm cô kề sát người mình, muốn chứng thực điều mình đoán, Nhã Huyên như đoán được anh muốn làm cái gì, bắt lấy cánh tay anh, lại dựa sát vào người anh, thẹn thùng nói: \"Không nên nhìn....\"\r\n\r\n    Được rồi, anh nghĩ anh đã chứng thực được rồi.\r\n\r\n    \"Được, không xem.\" Bùi Thần Dật thấy mặt cô đỏ đến sắp nhỏ ra máu, anh sờ sờ đầu cô an ủi: \"Phía trước không xa có thang thoát hiểm, trước đi đến bên kia.\"\r\n\r\n    Nhã Huyên gật đầu, gương mặt cũng không bớt đỏ, cô ý thức được động tác này của bọn họ có bao nhiêu thân mật, nhưng cô không thể tránh né, cô vốn tưởng mình sẽ không được tự nhiên, nhưng khi trong mũi cô tràn đầy hương thơm từ người anh, tâm vốn đang bất an cũng bình tĩnh trở lại, hương vị của anh thật an tĩnh.\r\n\r\n    Cũng may lần này đồ trong túi to không bị rơi ra ngoài, Bùi Thần Dật nhanh nhẹn đem túi lớn vừa rơi trên đất cầm lên, liền mang Nhã Huyên đi về phía trước.\r\n\r\n    Hai người như cặp trẻ song sinh, trong công ty bách hóa trước mặt bao nhiêu người, động tác quái dị hướng tới cầu thang thoát hiểm, nữ vẻ mặt xấu hổ, nam biểu tình phức tạp.\r\n\r\n    \"Xem đi xem đi, tôi đã nói là người yêu cãi nhau mà, ông còn không tin.\"\r\n\r\n    \"Bây giờ bạn bè gặp nhau sau lại giống như kẻ thù? Xem cô gái kia vừa nắm vừa cắn, chẳng lẽ cô ta không thấy đau lòng sao?\"\r\n\r\n    \"Chỉ cần người đàn ông kia không ghét bỏ là được, xem cô gái kia bộ dạng xinh đẹp như vậy, cũng chỉ có thể nói, chắc sẽ không chia tay đâu.\"\r\n\r\n    Cầu thang thoát hiểm không náo nhiệt như bên ngoài, Nhã Huyên ngồi trên thang lầu, vùi đầu vào hai đầu gối.\r\n\r\n    Má ơi, thật là mất mặt chết đi được, vốn cho ngày hôm qua đã đủ xui xẻo, không nghĩ tới hôm nay lại càng xui.\r\n\r\n    Hơn ba giờ sáng mới đi ngủ làm cô dậy không nổi, lần đầu tiên đi làm trễ, vừa vặn lãnh đạo trực tiếp của cô là tổng giám đốc muốn gặp, lần đầu đi muộn đã bị bắt, thật rất xui xẻo.\r\n\r\n    Tiếp theo bởi vì tối qua ngủ không đủ giấc, pha caffe lại quên thêm đường, đi đướng thiếu chút vấp ngã, những chuyện nhỏ này coi như không tính, văn kiện cô đánh cả ngày cũng quên lưu lại, thật là không thể đen hơn.\r\n\r\n    Không dễ dàng kiên nhẫn đến lúc tan tầm, đến công ty bách hóa đi dạo, lại đột nhiên cảm thấy giữa hai chân có gì đó chảy ra, bụng cũng đau, cô mới giật mình nhận ra, thật là ngượng, đại di mụ tới rồi.\r\n\r\n    Hơn nữa cô cũng không thể không cầu cứu cái người thích khoe hàng kia, chắc là trong tiềm thức cô không hề cảm thấy anh biến thái đi, tuy vậy cô vẫn gọi anh là biến thái, không tồi anh không bỏ cô lại... nhớ lại vừa rồi, đầu Nhã Huyên đập vào tường mấy cái ở cầu thang thoát hiểm.\r\n\r\n    Bùi Thần Dật đưa cô đến thang thoát hiểm xong lại trở lại bách hóa.\r\n\r\n    Ai, hôm qua không cẩn thận lộ ra quần lót, hiện tại...... không tồi, quần bò của anh là màu lam sẫm, nếu không người khác lại nhìn anh với ánh mắt kỳ quái.\r\n\r\n    Bùi Thần Dật vừa đi đến thang thoát hiểm, liền thấy người nào đó đang không ngừng cụng đầu vào tường.\r\n\r\n    Anh ho nhẹ hai tiếng, cố nén không cười, mà cô gái này nghe được âm thanh của anh lập tức dừng động tác, đầu lại chôn vào giữa hai chân, tư thế thật giống đà điểu.\r\n\r\n    Anh đem y phục tối màu mới mua run run lấy ra, \"Này.\" Anh liếc cô một cái: \"Dù sao lần trước tôi cũng không chú ý mới để lộ quần lót, coi như mỗi người một lần, hòa đi.\"\r\n\r\n    Nhã Huyên như bị giẫm lên cái đuôi, lập tức bật dậy nói: \"Tôi không có thẹn thùng, chỉ cần là phụ nữ đều có đại di mụ, cái này có gì mất mặt chứ? Đại di mụ không đến mới mất mặt.\"\r\n\r\n    Bùi Thần Dật gật đầu không làm khó cô, giúp cô đem y phục cột lại bên hông, che lại cái mông của cô.\r\n\r\n    \"Ừm, cái kia....\" Nhã Huyên có phần mất tự nhiên, sờ sờ cái mũi, ánh mắt cũng không nhìn về phía Bùi Thần Dật: \"Cảm ơn nha.\" Nói xong cô lập tức nghiêng đầu đi, dừng ở bức tường trắng.\r\n\r\n    Cũng không biết từ khi nào, bực bội trong lòng Bùi Thần Dật đã tan mất, xem người phụ nữ trước mặt khuôn mặt đỏ bừng, tâm trạng anh dường như tốt hơn nhiều, cho dù lúc trước có tạo ra trò chơi hot nhất trên mạng, cũng ko cảm thấy thoái mái như lúc này, giống như ăn cái gì đó mềm mềm, dai dai, sau đó vị ngọt tràn đầy khoang miệng\r\n\r\n    Từ khi Trần Phàm trở về đem nguyên văn lời Bùi Thần Dật thuật lại cho Tiết Duệ Uyên nghe, Tiết Duệ Uyên liền lo lắng đề phòng cả ngày\r\n\r\n    Đến ban đêm, Tiết Duệ Uyên tắm rửa xong mở ra thư mục anh dùng để lưu bảo bối . . . trống rỗng\r\n\r\n    Anh vỗ ngực, trong tay nắm chặt cái USB, hừ hừ, Bùi Thần Dật, ông đây ko sợ cậu, ta còn có bản dự trữ, anh sung sướng cắm USB vào máy, mở thư mục trong USB\r\n\r\n    Còn chưa kịp kích vào bất kỳ bộ phim nào, màn hình máy tính đột nhiên tối đen trên màn hình xuất hiện một nhóm câu lệnh bằng tiếng anh, chạy nhanh liên tục trên màn hình\r\n\r\n    Anh ôm ngực, miệng lặp đi lặp lại: “Ko thể nào, ko thể nào”\r\n\r\n    Cuối cùng máy tính cũng khôi phục bình thường, USB ban đầu đầy ắp dữ liệu, bây giờ biến thành trống rỗng\r\n\r\n    Tiết Duệ Uyên kêu lên thảm thiết: “Ko thể nào, em gái hàng xóm ngây thơ, bé Lolita đáng yêu, y tá, tiếp viên hàng không . . . Bảo bối của tôi!”\r\n\r\n    Bùi Thần Dật tắt máy tính, lần đầu tiên trời còn chưa sáng đã đi đến phòng ngủ, anh tin chắc rằng đêm nay sẽ ngủ rất ngon\r\n\r\n    Từ khi bảo bối quý giá nhiều năm của Tiết Duệ Uyên bị Bùi Thần Dật dùng mấy câu lệnh tiếng anh xoá mất, anh  đều rất cẩn thẩn, ko dám trêu chọc Bùi Thần Dật thêm một lần nữa, nhưng trò chơi mới trên mạng sắp tiến vào giai đoạn thử nghiệm, anh cũng ko có biện pháp, chỉ có thể bất chấp tất cả mời Bùi Thần Dật trở lại văn phòng\r\n\r\n    Buổi sáng hơn mười một giờ, đối với công nhân viên bình thường mà nói thì đã quá trễ, cũng đã gần đến giờ nghỉ trưa, nhưng đối với những động vật hoạt động về đêm như Bùi Thần Dật mà nói thì rõ ràng ko giống, trời biết đã bao lâu anh ko rời giường trước 12 giờ trưa rồi\r\n\r\n    Bùi Thần Dật nhắm mắt ngồi trên sofa bằng da màu đen, tay đặt trên đầu gối, ngón trỏ gõ từng nhịp từng nhịp, như đang gõ theo nhạc\r\n\r\n    Tiết Duệ Uyên kí xong một phần văn kiện, đi tới ngồi đối diện với Bùi Thần Dật\r\n\r\n    “Tối qua lại thức khuya lập trình?”\r\n\r\n    “Ừm, cũng được.” Ngón trỏ đang gõ đột nhiên dừng lại, mở mắt, biểu cảm lười biếng biến mất, thay vào đó là thái độ nghiêm túc, như con báo đang lấy sức chờ thời cơ: “đã điều tra xong?”\r\n\r\n    Tuy câu nói ko đầu ko đuôi, nhưng Tiết Duệ Uyên biết Bùi Thần Dật đang nói đến nguyên nhân lỗ hổng liên tục xuất hiện khi công khai thử nghiệm trò chơi trên mạng, anh ko điều tra rõ ràng làm sao dám mời Bùi đại thiếu gia rời giường\r\n\r\n    Tiết Duệ Uyên gật gật đầu, có chút bất đắc dĩ nói: “Lão già này ko nhịn được, đến thủ đoạn này mà cũng dùng tới.” nói xong lại hướng Bùi Thần Dật chắp tay, bao hàm xin lỗi: “thật có lỗi, đem cậu kéo xuống nước rồi.”\r\n\r\n    Bùi Thần Dật nhẹ nhàng cười một tiếng, lắc đầu muốn cậu ta đừng để ý\r\n\r\n    “Nhà Đoan Mộc gần đây đang đứng trước nguy cơ, nên tìm nhà cậu đập phá, cũng khó trách ông ta ko nhịn được.” Bùi Thần Dật nhếch khoé môi, mang chút trêu đùa hỏi ngắn gọn: “Định làm thế nào?”\r\n\r\n    Tiết Duệ Uyên nhẹ nhàng cười: “Tiếp tục chờ.” Sau đó giống như đột nhiên nghĩ đến cái gì, đi đến cửa chớp bên cạnh kéo ra khe hở, nhìn bàn công tác của thư ký bên ngoài cửa kính\r\n\r\n    Tiết Duệ Uyên vẫy tay gọi Bùi Thần Dật, cười xấu xa nhìn người bên ngoài nói: “Thư ký của mình, “Cay” ko?”\r\n\r\n    Bùi Thần Dật nhìn theo ngón tay đang kéo ra khe hở trên cửa sổ, người ngoài cửa sổ buộc tóc cao, lộ ra chiếc cằm nhọn hoắc cùng với cái cổ duyên dáng, vành tai mượt mà đeo chiếc khuyên hình tròn, khuôn mặt đang chăm chỉ làm việc tràn đầy tự tin\r\n\r\n    Làn da trắng nõn làm cô giống như búp bê bằng sứ, ngón tay rực rỡ màu sắc đang ko ngừng múa trên bàn phím, xem qua giống như một đại tiểu thư được chiều chuộng quanh năm ko dính giọt nước, nhưng anh đã cảm nhận được sâu sắc cô có bao nhiêu nhanh nhẹn dũng mãnh, ít nhất là lúc đánh anh cũng ko chút nương tay, bàn tay bị cô cắn bây giờ vẫn còn dấu vết, đúng là bà điên\r\n\r\n    Bùi Thần Dật hơi nhếch mép: “cô ấy tên là gì?”\r\n\r\n    Tiết Duệ Uyên cười cực kỳ gian trá: “Đó là Nhã Huyên.” đã sớm muốn giới thiệu cho cậu ta  làm quen, lúc trước cậu ta vẫn cứ ra vẻ khách sáo, ai, thật là ko thành thực\r\n\r\n    “Điều cô ấy đến cho cậu?”\r\n\r\n    Cũng đã đến giờ nghỉ trưa, chỉ thấy Nhã Huyên vội vội vàng vàng cầm lấy điện thoại trên bàn, cầm túi xách lập tức ra khỏi cửa\r\n\r\n    Bùi Thần Dật chậm rãi đi đến trước cửa văn phòng: “Buổi sáng quy định mấy giờ đi làm?”\r\n\r\n    “Chín giờ”\r\n\r\n    “Ừ” Bùi Thần Dật mở cửa đi ra ngoài\r\n\r\n    Tiết Duệ Uyên thật sự ko dám tin vào tai mình, ý Bùi Thần Dật là muốn đến ngồi ở phòng làm việc ở Thịnh Thế sao? Lúc trước nói muốn giới thiệu cho cậu ta, cậu ta còn lảng sang chuyện khác","title":"Người Vợ Ở Riêng - Chương 04"}