{"text":"﻿    Qua hết tết sang tháng ba, điều làm cho người ta hào hứng nhất chính là giải bóng rổ nam sinh giao hữu của các trường trung học trong thành phố C đã bắt đầu mở màn. Trường trung học tuy rằng nhiều, nhưng đội bóng rổ chân chính có thực lực lại không có mấy trường, Thí Nghiệm, Danh Dương, Nhất Trung, Bát Trung luôn luôn là các trường nổi bật, mà trường Thí Nghiệm càng là cấp tỉnh về hạng mục bóng rổ truyền thống của trường trung học, thực lực dẫn đầu. Năm nay kết quả trận đấu không hề ngoài mong đợi, bốn trường học kể trên thuận lợi tiến vào tứ kết, cuối cùng quyết đấu là Danh Dương đấu với Nhất Trung, Thí Nghiệm đấu với Bát Trung, nếu không có gì bất ngờ xảy ra, ngôi vị á quân sẽ lọt vào tay Danh Dương hoặc Nhất Trung. Trận đấu diễn ra tại sân vận động của Nhất Trung, đương nhiên đội cổ động viên của đội chủ nhà chiếm đa số, trận đấu còn chưa có chính thức đội cổ động viên đã bắt đầu điên cuồng gào thét tên đội viên của đội trường mình, lo ó đến nỗi nóc nhà muốn sập. Khi đội Danh Dương xuất quân tiếng kêu hò càng lớn hơn nữa, bởi vì…… ‘Soái ca’* quá nhiều.\r\n\r\n    “Đinh Nhất Nhất cậu không phải từ Danh Dương tới đây sao người kia là ai, cả người kia nữa, còn có kia kia người kia……” Ngồi cùng bàn là Hà Miêu bị kích động đến nỗi nói không mạch lạc.\r\n\r\n    “Đó là Gia Vũ của chúng tớ! Gia Vũ cố lên!” Nhất Nhất hô to trợ uy.\r\n\r\n    “Còn có, còn có……”\r\n\r\n    “Lão đại cố lên! Đàm Vi cố lên!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Kia kia kia kia người kia……”\r\n\r\n    “Không quen.” Lướt qua giả bộ không biết. Kỳ quái, người đều sắp thi đại học đến nơi rồi thế nào còn tham gia trận đấu?\r\n\r\n    “Kia không phải là Thượng Quan Cẩn Ngôn sao?” Nữ sinh bên cạnh thét chói tai,“Má ơi! Đúng là cậu ta!”\r\n\r\n    “Chính là Thượng Quan Cẩn Ngôn, người xếp thứ nhất toàn thành phố sao? Không nghĩ tới lại đẹp trai như vậy, a a a……”\r\n\r\n    “A a đẹp trai quá……” Bộ dạng đẹp trai quả nhiên là một cái tội! Ở Danh Dương gây vạ còn chưa tính, còn đến tận Nhất Trung nữa ~~~ Nhất Nhất oán thầm.\r\n\r\n    Thành viên của Nhất Trung cướp bóng xoay người ném rổ, không ngờ bị đội viên của Danh Dương chụp mũ chặn lại, bóng đến trong tay Gia Vũ, tay trái một tư thế móc câu,“Loảng xoảng!” rớt vào rổ. Đây mới gọi là đẹp trai!“Gia Vũ ~~~ a a ~~~” Nhất Nhất đập chân điên cuồng gào thét, nữ sinh cùng trường bên cạnh căm tức nhìn lại, cô nhóc nhanh chóng câm miệng.\r\n\r\n    Bóng rơi vào tay trong tay Cẩn Ngôn, hai người đối phương nhanh chóng bao bọc kèm cặp, hắn vỗ bóng chờ đợi thời cơ, đối phương có một người kiềm chế không được nữa vươn tay vừa chạm được bóng trong nháy mắt, Cẩn Ngôn phút chốc nghiêng người quay người lại, sau lưng đổi tay giữ bóng, dưới chân đồng thời gia tốc cùng người đối diện mới lao tới là Đàm Vi thân hình đan xen vào nhau, làm vài động tác đơn giản giấu bóng liền bỏ xa hai đối thủ kia, cái giỏ khuông hạ xuất hiện không chắn,“Loảng xoảng!” Một tiếng nổ to lớn bóng lại vào rổ.\r\n\r\n    Cẩn Ngôn quay đầu hướng về khán phòng nhẹ nhàng cười, nụ cười đó lập tức làm cho bộ phận háo sắc của Nhất Trung quay súng lại bắn quân mình, kích động lớn tiếng thét chói tai.\r\n\r\n    “Danh Dương cố lên!” Nhất Nhất nhân cơ hội nhiễu loạn hậu phương địch, lôi kéo dụ dỗ bạn học bên cạnh,“Thượng Quan Cẩn Ngôn ở trong đại viện chúng tớ, chúng tớ rất quen thuộc, trận đấu kết thúc tớ sẽ dẫn cậu đi làm quen với cậu ta.”\r\n\r\n    “Thượng Quan Cẩn Ngôn! Thượng Quan Cẩn Ngôn……” Quả nhiên tiếng hô liên tiếp nổi dậy. Hắc hắc, nữ sinh khó qua cửa ải mĩ nam ~~~\r\n\r\n    Thực lực của Nhất Trung cũng không thể khinh thường, điểm số gắt gao đuổi sát không tha. 1 phút cuối cùng bóng lại rơi vào tay Cẩn Ngôn, đang chuẩn bị gia tốc đột phá phòng thủ, trung phong bên đối phương đột nhiên như tia chớp từ bên cạnh lao đến che ở phía trước, Cẩn Ngôn tâng bóng tăng tốc, đột ngột ngừng, xoay người…… Đều bị thân hình đối phương như bóng với hình đeo dính phong bế đường thoát. Trên sân bóng đột nhiên yên tĩnh. Thân hình người mang bóng đột nhiên dừng lại, lùi lại phía sau, nhảy lên, quả bóng rổ trong tay vẽ ra một đường cong hoàn mỹ bay về phía rổ.\r\n\r\n    “Loảng xoảng!” Bóng 3 điểm! Một tiếng còi thật dài cất lên kết thúc trận đấu, đội bóng rổ Danh Dương giành chiến thắng. Gia Vũ đang lúc bắt lấy chai nước khoáng đổ trút lên đầu, một đoàn thân ảnh như báo vồ tới.“ Gia Vũ Gia Vũ! Cậu chơi bóng rất đẹp trai, hấp dẫn chết người ! Đi lại đây tớ giới thiệu cho cậu, các cậu ấy đều là bạn học tớ,◎＃￥％￥◎＃……”\r\n\r\n    “Khụ khụ…… Cậu…… Mưu sát!” Miệng còn đang đầy nước liền bị sặc, nước tiến vào trong lỗ mũi. Càng buồn bực là phía sau cô nhóc đi theo một đội quân tóc dài.\r\n\r\n    “Giúp cậu vỗ vỗ, ọe ~~~” Một thân đầy mồ hôi, hôi muốn chết, Nhất Nhất xoay đầu sang một bên giúp hắn vỗ lưng.\r\n\r\n    “Tớ được nhiều điểm hơn so với hắn nhiều.” Đàm Vi xoa xoa tóc đem mồ hôi hướng trên người cô nhóc vung.\r\n\r\n    “Cậu xa một chút!” Giống như con cún bị rơi xuống nước ướt sũng, còn vung lông tóc trên đầu a ~~~ vài đội viên khác ở bên kia uống nước, tròng mắt Nhất Nhất ngắm đi lại ngắm lại, ý…, Chu Đình sao lại cũng tới rồi, một tay lấy chai nước khoáng, một tay kia giơ khăn lông lau mồ hôi cho Cẩn Ngôn. Thực buồn nôn.“Tớ lau cho cậu!” Đoạt lấy khăn lông trên cổ Gia Vũ liền lau mặt cho hắn, miệng chít chít oa oa giới thiệu bạn học,“Đây là Đàm Vi, còn đây là Trịnh Gia Vũ, đều học năm nhất cao trung. Gia Vũ là hàng xóm của tớ, người anh em của tớ, chúng tớ chơi thân nhất……”\r\n\r\n    Liếc đến bên kia có hai người đang ghé vào vào nhau nhẹ giọng nói chuyện, cô nhóc lớn giọng kêu,“Chúng tớ bạn bè môn đăng hộ đối!”\r\n\r\n    “Phốc!” Đàm Vi một miệng nước phun ra hết. Các nữ sinh được quen biết hai anh đẹp trai còn không thỏa mãn, đối tượng trọng điểm vẫn là anh đẹp trai kia. Nhất Nhất dẫn đội quân tóc dài vây quanh mục tiêu, đem vài cái tên lăn qua lộn lại giới thiệu n lần, thuận tiện thừa dịp người nhiều đem Chu Đình dẹp sang bên cạnh. Tâm tình cực tốt, tính khí hào hiệp tự dưng nảy sinh:“Muốn ký tên hay không a, các cậu muốn ký tên hay không?”\r\n\r\n    Gia Vũ cùng Đàm Vi liếc nhau, che mặt trốn vào một xó…… Đừng nói bọn họ có quen cô nhóc.\r\n\r\n    “Tớ …tớ …tớ có bút đây!” Nữ sinh nào đó kích động vạn phần móc trong túi lấy ra một cây bút bi. Gia Vũ cùng Đàm Vi lại hướng ẩn dấu càng kĩ hơn, vài đội viên khác thấy sự tình ồn ào lập tức cũng tìm chỗ ẩn thân, chỉ còn lại có Cẩn Ngôn dở khóc dở cười đứng ở xung quanh một đống con gái trong mắt nổi lên bong bóng màu hồng.\r\n\r\n    “Ký a.” Nhất Nhất nhét bút vào tay hắn.\r\n\r\n    “Tớ đem theo vở ký nơi này đi!”\r\n\r\n    “Ký trên tay tớ!”\r\n\r\n    “Ký trên quần áo tớ!”…… Nhốn nháo ầm ĩ choáng váng đầu, Cẩn Ngôn bất đắc dĩ cười, bắt lấy tay của kẻ đầu sỏ.\r\n\r\n    “Làm chi?”\r\n\r\n    “Không phải cậu nói muốn ký tên sao?” Dù sao cũng phải trị cô nhóc tật xấu nổi khùng ngẫu hứng này. Hắn ung dung thong thả lấy bút viết trong lòng bàn tay cô nhóc, từng nét nét từng nét rất nghiêm túc, vừa đau lại vừa ngứa khiến cô nhóc cười khanh khách.“Cái gì nha.” Ngốc, Nghếch, Đinh, Nhất, Nhất? Khó trách xem nửa ngày cũng không hiểu, nào có ai ký như vậy chứ! Đi qua xem chữ ký của người khác, bốn chữ rồng bay phượng múa rất đẹp mắt. Vì sao của cô nhóc lại khác? Cố ý đi! Nhất Nhất phùng má trợn mắt dùng sức chà xát trong lòng bàn tay, chà xát không sạch, căm giận trừng mắt nhìn hắn, nhìn thấy mắt hắn hướng qua bên này nhìn, khóe miệng rõ ràng là đang nhếch lên. A, con hồ ly này ~~~\r\n\r\n    “Viết chữ thật đẹp, người đẹp chữ cũng đẹp……” Hà Miêu nhìn chằm chằm chữ ký trên cánh tay cười ngây ngô, liền càu nhàu với Nhất Nhất đứng bên cạnh. Đột nhiên lại nhíu mày:“Buổi tối tắm rửa làm sao bây giờ? Sẽ bị trôi đi hết, Nhất Nhất tớ có nên tắm rửa không?”\r\n\r\n    “Đương nhiên phải tắm rửa chứ, lấy băng keo trong suốt dán lên trên tay, nước hẳn là sẽ không thấm……” như thế nào lại có cảm giác phía sau lạnh lẽo ? Xoay người sang chỗ khác, quả nhiên nhìn thấy hai khuôn mặt đen kịt. Không xong rồi, Gia Vũ và Đàm Vi cũng đang bị đội quân tóc dài vây quanh ~~~\r\n\r\n    Giờ tự học tối vừa kết thúc, Nhất Nhất vừa bước ra khỏi cổng trường đã bị phục kích, xã hội đen lão đại dẫn theo đàn em tự mình đi trả thù. Lão đại dùng ánh mắt giết chết cô nhóc vô số lần, tên đàn em lại lưu loát rút chân van ở lốp xe đạp cô nhóc ra, đồng thời giật cặp sách của nữ chủ nhân lục lọi trong đó cướp đi 30 đồng tiền tiêu vặt xoay người bước vào tiệm ăn khuya. Nhất Nhất tức đến hộc máu, phơi thây ngay tại đầu đường.\r\n\r\n    Kế tiếp là trận đấu trung kết diễn ra, đội bóng rổ Thí Nghiệm thắng đội Danh Dương với khoảng cách 5 điểm. Danh Dương chỉ đoạt được á quân, nhưng mức độ được hoan nghênh hiển nhiên cao hơn trường Thí Nghiệm rất nhiều, khi trận đấu kết thúc nhận được phương thức hoan nghênh cao cấp của nữ sinh Nhất Trung, đội cổ vũ dàn hàng trong ba vòng ngoài ba vòng vây xung quanh muốn xin chữ ký. Đầu sỏ Đinh Nhất Nhất gây lên tội lại lần nữa phơi xác ngay đầu đường.\r\n\r\n    Cẩn Ngôn đeo cặp sách mới vừa ra khỏi cửa, một thân ảnh thanh tú đang đứng ở bên cạnh bồn hoa.“ Sớm như vậy?” Hắn kinh ngạc lên tiếng chào hỏi.\r\n\r\n    “Đi học cùng với cậu.” Chu Đình theo sát bước chân hắn. Yên lặng đi mấy đoạn đường, hắn thủy chung không nói chuyện, Chu Đình rốt cục không nín được nữa,“Trường học liên hệ thế nào rồi?”\r\n\r\n    Hắn dừng bước.“Tớ đã suy nghĩ kĩ rồi, không đi Mĩ nữa.”\r\n\r\n    Chu Đình cũng dừng lại theo hắn, mũi chân nhẹ nhàng di di trên mặt cát vài cái.“Tớ đã liên hệ trường học rất tốt, chờ nghỉ hè liền đi qua đó. Trước kia cậu đã đáp ứng tớ sẽ cùng nhau đi.”\r\n\r\n    “Trước kia cảm thấy bên kia điều kiện tốt, hiện tại ngẫm lại cũng không có gì, đến lúc học nghiên cứu sinh thì sẽ đi.”\r\n\r\n    “Cậu đừng gạt tớ nữa, kỳ thật cậu căn bản là chưa từng suy nghĩ qua, ngay từ đầu cậu đã không nghĩ tới muốn đi Mĩ.”\r\n\r\n    Cẩn Ngôn sửng sốt, thấy có lỗi liền cười cười:“Thực xin lỗi.”\r\n\r\n    “Nói xin lỗi có ích lợi gì.” Chu Đình ngẩng mặt nhìn thẳng Cẩn Ngôn, trong ánh mắt toát ra sự giận dữ,“Tớ thích cậu, đừng nói với tớ là cậu không biết tớ đang nói tới là loại thích gì, cũng đừng nói tình anh trai em gái linh tinh cho có lệ để ứng phó với tớ. Đinh Nhất Nhất chưa từng nói những lời này với cậu sao? Nhất Nhất căn bản……”\r\n\r\n    “Nhưng tớ không thích cậu, từ trước đến nay chưa từng thích.”\r\n\r\n    Lời nói chuẩn bị được nói ra liền bị lời cự tuyệt của Cẩn Ngôn chặn đứng, hốc mắt dần dần đỏ. Cách trả lời như vậy rất trực tiếp, rất tổn thương người khác.\r\n\r\n    “Thật sự rất xin lỗi.” Cẩn Ngôn thản nhiên nhìn Chu Đình,“Nếu trong cuộc đời này nhất định phải lựa chọn làm tổn thương vài người, như vậy tớ sẽ lựa chọn làm tổn thương người tớ không yêu.”\r\n\r\n    “Cậu không yêu ……” Chu Đình nhóc khịt mũi, lặp lại một lần.“ Cậu yêu Nhất Nhất? Cậu biết yêu là như thế nào sao?”\r\n\r\n    “Nguyện nắm tay nhau đi đến suốt cuộc đời.”*\r\n\r\n    *Thông báo với bà con đoạn này khi cô bạn Chu Đình hỏi Cẩn Ngôn về tình yêu là gì, thì Cẩn Ngôn có trích một câu trong tập Kinh Thi, trong phần Bội Phong, bài ‘Kích Cổ’ ra để trả lời, 死生契阔, 与子成说执子之手，与子偕老–Tử sinh khế khoát, Dữ tử thành thuyết. Chấp tử chi thủ, Dữ tử giai lão. Bạn nào biết tiếng Trung thì sẽ hiểu câu trả lời này quá tuyệt đi^^. Dịch qua loa là: Sinh sinh tử tử ly ly biệt biệt, Anh đã cùng em thề nguyện, nắm chặt đôi tay kiên quyết không buông, ở cùng bên nhau đến răng long ðầu bạc.=> Câu dịch bên trên là tớ chém ^^.\r\n\r\n    “Đinh Nhất Nhất hiểu sao? Cậu ta căn bản chính là đứa ngu ngốc, cái gì cũng không hiểu, không xinh đẹp, không thông minh, không dịu dàng, chỉ biết cùng đám con trai chơi nghịch gây rắc rối mà thôi!”\r\n\r\n    “Uh, cô nhóc thật sự rất ngốc.”\r\n\r\n    Chu Đình có chút sửng sốt. Còn tưởng rằng cậu ấy sẽ tức giận, không nghĩ tới còn nói ra câu đồng ý như vậy, nhất thời không phản ứng kịp, ngơ ngác đứng tại chỗ chân tay luống cuống.\r\n\r\n    Cẩn Ngôn mân mê khóe môi nhẹ nhàng nở nụ cười. Ánh mặt trời đầu hạ, lọt qua khóm lá cây ngô đồng rậm rạp, hắt lên trên người thiếu niên đứng dưới tàng cây, phảng phất như một vầng sáng nhàn nhạt vây quanh bốn phía. Mặc dù nét trẻ con vẫn còn phảng phất trên gương mặt Cẩn Ngôn nhưng trong đáy mắt lại cất giấu một thứ tình cảm nồng nàn và kiên định.\r\n\r\n    Cẩn Ngôn nói:“Nhất Nhất thật sự rất ngốc, cái gì cũng không hiểu, cho nên tớ không thể đi Mĩ, tớ muốn ở bên cạnh để cùng cô ấy từ từ trưởng thành.”\r\n\r\n    Cẩn Ngôn từ bỏ tư cách được tuyển thẳng vào trường đại học trọng điểm trong cả nước mà tham gia thi đại học, lấy thành tích xếp thứ ba toàn tỉnh trúng tuyển vào trường đại học Q. Nói là xếp thứ 3, trên thực tế vị trí thủ khoa và á khoa kia do trước đó có tham gia kì thi Olympic mới được cộng thêm 20 điểm thưởng. Bởi vậy có thể nói, Cẩn Ngôn xứng đáng với danh hiệu Trạng Nguyên toàn tỉnh.\r\n\r\n    “Aiz, sao cậu ta không đi Mỹ nhỉ ~~~” Nhất Nhất than thở,“Chu Đình cũng đã đi rồi, kẻ hai mặt không phải nói là muốn đi cùng cậu ấy sao, thế nào lại không đi nữa?”\r\n\r\n    “Cậu đi hỏi hắn đi.” Gia Vũ liếc mắt nhìn cô nhóc,“ Giống như ước gì cậu ta đi quách cho xong, lúc học sơ trung là ai dạy thêm cho cậu, là ai cho cậu ăn nhiều sôcôla như vậy? Đều nát vụn hết trong bụng rồi đó.”\r\n\r\n    “Tớ chỉ tùy tiện hỏi chút……” Không đi nước Mỹ đúng không? Không sao hết, dù sao cũng sắp đi học đại học rồi, vẫn phải rời đại viện này đi thôi. Từ nay về sau rốt cuộc cũng không cần nhìn khuôn mặt kia nữa, lại không phải nghe mẫu thân đại nhân lải nhải “Con xem đứa nhỏ Cẩn Ngôn kia…..”, la là lá la thoát ly bể khổ rồi ~~~\r\n\r\n    Sự thật chứng minh cô nhóc đã cao hứng quá sớm. Còn chưa thực sự cảm nhận được niềm hưng phấn kẻ hai mặt sẽ rời đại viện đi học xa, Nhất Nhất trước tiên phải chịu trận lải nhải của mẫu thân đại nhân trong suốt kì nghỉ hè.“Con xem Cẩn Ngôn nhà người ta, thi quá giỏi, đậu đại học Q một trường đại học tốt nhất trong cả nước a…… Lần trước phóng viên đến phỏng vấn, đứa nhỏ còn nói tiếng Anh rất lưu loát, giống hệt người Mỹ……”\r\n\r\n    “Cậu ta hồi nhỏ đã từng ở Mỹ, đương nhiên sẽ nói được tiếng Anh.”\r\n\r\n    “Hồi nhỏ là hồi nhỏ, đã qua bao năm rồi? Đứa nhỏ đó có thể làm, sao con lại không làm được? Ai nha…. thật là…, cùng một trường do cùng một thầy giáo dạy sao tiếng Anh của con lại kém như vậy, đứa nhỏ đó còn đạt được điểm tuyệt đối, người với người thật sự là không thể so bì a.”\r\n\r\n    “Đương nhiên không thể sánh được a, ba mẹ Cẩn Ngôn ai cũng nói được tiếng Anh, mẹ ngay cả đến ABCD đều phân không rõ.”\r\n\r\n    Đinh mẹ nổi giận, kéo con gái qua phát mấy cái vào mông.“Con còn dám nói mẹ! Hiện tại rốt cuộc là ai đang đi học, là mẹ hay con?! Đinh Nhất Nhất mẹ nói cho con biết, tiếng Anh nếu còn thụt lùi nữa, mẹ sẽ cho con đi bán kem con à……”\r\n\r\n    Bên tai Nhất Nhất vẫn đang chịu đựng tiếng vang “ong ong”, tiếng gầm như sóng vỗ lan tỏa khắp phòng, trong lòng âm thầm cầu nguyện: Chúa ơi, con xin ngài mau làm cho bạn học Thượng Quan Cẩn Ngôn đi nhanh đi, cho con một kỳ nghỉ hè yên tĩnh với.\r\n\r\n    *****\r\n\r\n    “Cậu nhanh chút được không? Xe sắp chạy rồi!” Gia Vũ căm tức nhìn người phía sau đang dây dưa câu giờ.\r\n\r\n    Chạy thì chạy chứ ~~~ Nhất Nhất ngáp một cái. Thật là, có đi học đại học thôi mà cần đến nhiều người tiễn đưa như vậy. Xa xa nhìn qua đó, Đàm Vi bọn họ đã đến rồi, Cẩn Ngôn đứng ở giữa nhẹ giọng nói chuyện, thỉnh thoảng hé đầu nhìn qua bên này.“Nhất Nhất Gia Vũ!” Cẩn Ngôn vẫy tay,“Tớ đang muốn đi tìm các cậu đây.”\r\n\r\n    “Tớ và mẹ tớ ở nhà chuẩn bị lễ vật cho cậu.” Trước mặt nhiều người cô nhóc giỏi nhất là giả vờ nhu thuận, chuyện buổi sáng nằm nướng ở trên giường không muốn đi là không thể nói ra. Đưa lên một cái hộp có bọc gấm nhung, bên trong là chiếc bút máy hiệu Parker.“Tặng cho cậu, chúc cậu luôn thành công, vạn sự như ý!”\r\n\r\n    Gia Vũ nhìn cô nhóc bằng nửa con mắt, hảo tâm không vạch trần vở kịch của cô nhóc.\r\n\r\n    “Cám ơn.” Cẩn Ngôn đem lễ vật cất vào trong ba lô mang theo bên người, từ trên xe lấy ra một cái túi giấy, kéo cô nhóc đến bên cạnh.“Đây là quà tớ tặng cậu , vốn định tối hôm qua đưa cho cậu, gọi điện thoại thì cậu không có nhà.”\r\n\r\n    “Còn có quà?” Gấp gáp muốn bóc ra xem, hắn đè tay cô nhóc lại.“Về nhà mới xem đi, chúng ta tán gẫu chút.”\r\n\r\n    Có cái gì tán gẫu chứ? Nhất Nhất ngáp dài ngẩng đầu nhìn hắn.\r\n\r\n    “Tớ đến trường học sẽ viết thư cho cậu, cậu nhớ kỹ phải hồi âm. Còn nữa, chủ nhật tớ sẽ gọi điện thoại về nhà cậu, cậu ở nhà chờ điện thoại đừng chạy loạn đi chơi.”\r\n\r\n    “Uhm.”\r\n\r\n    “Cậu ở trường không thể nghịch ngợm, đừng mãi chỉ nghĩ đến chuyện đi chơi với Đàm Vi biết không? Ôn luyện tiếng Anh không thể chểnh mảng, nghe nhiều băng từ xem nhiều đĩa vào, lần trước tớ đưa cho cậu mấy cái đĩa đã xem xong chưa?”\r\n\r\n    “Xem…… một chút rồi.” Nói dối không tốt, nhưng cô nhóc thật sự đã quên mất tiêu, cái đĩa đó cũng quên là quăng ở chỗ nào rồi.\r\n\r\n    “Nếu còn muốn cái gì thì nói với tớ, tớ sẽ gửi cho cậu.”\r\n\r\n    “Uh.” Vịt nướng Bắc Kinh có thể gửi qua bưu điện hay không a? Cẩn Ngôn vuốt ve mái tóc ngắn của cô nhóc, bên môi gợi lên một tia mỉm cười.“Cậu phải nhớ tớ đó.” Ngữ khí thật ưu sầu, nổi cả da gà ~~~\r\n\r\n    Nhất Nhất trợn to mắt cẩn thận nhìn vào gương mặt hắn, trong đáy mắt hắn giống như cất giấu một điều gì đó, thật đen thật sâu không thể nhìn thấy đáy……\r\n\r\n    A …hiểu rồi, lần đầu tiên rời nhà đi xa nên luyến tiếc, lại ngượng ngùng ở trước mặt ba mẹ khóc. Cô nhóc kiễng chân lên, đồng tình vỗ vỗ vào bả vai hắn:“Không sao đâu, cậu khóc đi, thời điểm tớ ở nội trú cũng có chút nhớ mẹ tớ.”\r\n\r\n    Lúc này Cẩn Ngôn thật sự muốn khóc a.\r\n\r\n    “Cẩn Ngôn, phải đi rồi!” Thượng Quan ba ở bên kia kêu.\r\n\r\n    “Dạ đến ngay.” Hắn quay đầu ứng một tiếng, nhìn người trước mắt dốt đặc chậm tiêu kia muốn nói lại thôi, cuối cùng chỉ có thể thở dài,“Tớ đi rồi, nhớ viết thư đó.”\r\n\r\n    Chiếc xe con chậm rãi chạy ra khỏi Chuyên Gia lầu, Cẩn Ngôn sấn đầu qua cửa xe vẫy tay tạm biệt, khiến cho mấy nữ sinh nhịn không được hốc mắt đỏ hoe, vừa lấy tay gạt nước mắt vừa vẫy tay nói lời từ biệt. Thật là một cảnh đưa tiễn cảm động a.\r\n\r\n    Nhất Nhất từ trong tay Minh Nguyệt sờ thấy một tờ khăn giấy liền cầm lên trong tay múa may, liều mạng vắt ra hai giọt nước mắt.“Hẹn gặp lại ~~~~ tạm~~~~ biệt ~~~~” ở luôn Bắc Kinh mọc rễ nẩy mầm đi, không cần trở về a! “ Bốp” một tiếng, cái ót đằng sau bị gõ một cái, Đàm Vi nhe răng cười mặt, khuôn mặt phóng đại ở trước mặt.“Lão đại cậu lại đánh tớ……”\r\n\r\n    “Không đánh không được.” Hắn muốn thay người huynh đệ đáng thương kia trút giận. Gia Vũ cảm thấy rất hứng thú nhìn chằm chằm vào khóe mắt của Nhất Nhất, vươn tay sờ sờ.“ Nước mắt cá sấu?” Khẩu khí không hề tin tưởng.\r\n\r\n    “Cái này gọi là cảm tình! Cảm tình cậu hiểu không?”\r\n\r\n    “Không hiểu. Xin hỏi giữa kẻ thù với nhau thì có loại cảm tình gì?” Hắn thành khẩn hỏi.\r\n\r\n    “Biến đi~~~”\r\n\r\n    “Đinh Nhất Nhất a,” Đàm Vi lại gõ vào ót cô nhóc, cười híp mắt lộ ra hàm răng trắng đều tăm tắp,“Tớ thật muốn đem đầu cậu bổ ra nhìn xem bên trong có cái gì.”\r\n\r\n    “Có não…… Lão đại cậu làm sao vậy?” Đang yên đang lành đòi bổ đầu người khác ra xem, rất dọa người a!\r\n\r\n    “Tớ cho rằng đều là cỏ.” Lão đại nhắm mắt hai tay tạo thành hình chữ thập,“Ngã phật từ bi, cứu một mạng người còn hơn xây bảy tháp chùa, phóng hạ đồ đao lập địa thành phật, Đinh Nhất Nhất, cậu hãy dùng tâm sám hối đi.”\r\n\r\n    Tư tưởng rất cao thâm, xã hội đen cũng truyền bá đạo phật ư ?\r\n\r\n    Buổi tối tắm rửa sạch sẽ nằm trên giường, Nhất Nhất lấy ra lễ vật đặt ở dưới đèn bàn xem xét. Quả cầu thủy tinh rất to, phần bệ có cái đáy màu xanh lam, bên trong quả cầu là là tòa Tiểu Dương lầu với hai màu sắc trắng xanh, phía trước có thảm cỏ phía sau có cây đại thụ, chung quanh trồng nhiều loại hoa cỏ, trên mặt cỏ còn dựng hai đứa bé đang đứng, nam đeo cà vạt, nữ mặc váy. Hình nộm sao? Dùng dọa chim sẻ …… Nhẹ nhàng lắc lắc, rất nhiều bong bóng màu trắng tản ra xung quanh, giống như tuyết rơi. Cái bệ mặt sau có cái nút màu đen, thử gạt qua bên kia, tiếng đàn dương cầm du dương phát ra. Ý, nghe hay tuyệt. Không nghĩ tới kẻ hai mặt còn biết chọn bài a, nghe hoài không chán, so với các ca khúc đang được yêu thích hiện tại còn nịnh tai hơn nhiều.\r\n\r\n    “Nửa đêm không ngủ đi, còn quỷ kêu cái gì?” Đinh mẹ đầu tóc rối tung đẩy cửa,“Nhìn xem mấy giờ rồi!”\r\n\r\n    “Mẹ, nghe hay không?” Nhất Nhất vui rạo rực nâng quả cầu cho mẹ nghe.\r\n\r\n    “Nghe hay cũng không cần bật cả đêm, hát ca khúc đêm hả!”\r\n\r\n    Không có trình độ thưởng thức. Cô nhóc chán nản cúi đầu, liếc đến đồng hồ báo thức ở trên đầu giường tủ, á, đã hơn mười hai giờ rồi, ngày mai còn phải đến trường. Vội vàng chui vào trong chăn nhắm mắt lại, nghĩ một chút lại đem quả cầu thủy tinh lấy qua luồn vào trong áo ngủ. Nghe thật hay a, càng nghe càng muốn nghe tiếp. Hoảng hốt nhìn thấy trong quả cầu thủy tinh hai đứa bé kia nhẹ nhàng khiêu vũ, nắm tay nhau cười đến nỗi răng nanh đều lộ ra, bé gái tóc ngắn kia mặc váy liền thân, mặt mũi hênh hếch giống như chính mình a? Bé trai kia thân hình cao lớn, tươi cười điềm đạm, lông mi thật dài, ánh mắt giống như hai viên bi thủy tinh đen tròn chớp động.\r\n\r\n    A, gương mặt người này nhìn rất quen mắt……“Á!” cô nhóc ngồi bắn dậy suýt chút nữa là rơi xuống giường. Ác mộng! thật sự là ác mộng! Kẻ hai mặt đã đi rồi lại còn có thể mơ thấy hắn! Không phải là bên trong quả cầu thủy tinh có ẩn giấu ma chú linh tinh gì đó chứ? Nhất Nhất bỗng rùng mình, nhanh chóng đem quả cầu thủy tinh đặt ở góc xa trên bàn, không yên tâm lại đứng lên để nó ở góc tường, trở về trên giường rất nghiêm túc làm dấu hình chữ thập. Cơn ác mộng thời kỳ thiếu nữ của cô nhóc rốt cuộc đã chấm dứt rồi . A men ~~~","title":"Thanh Mai Kỵ Trúc Mã - Chương 11"}