{"text":"﻿    <b>Ánh đèn màu<\/b>\r\n\r\n    Giản Tư theo mọi người ra khỏi nhà hàng, trời đã tối hẳn, đèn màu rực rỡ lấp lánh phố phường. Vài đồng nghiệp đi sau ngỏ ý muốn đưa cô về, cô cảm ơn rồi từ chối, bọn họ cũng không níu kéo, lần lượt lên xe đi mất.\r\n\r\n    Giản Tư đi bộ một đoạn, đối diện bên đường là một trung tâm thương mại cao cấp. Khách hàng mua sắm ra vào tấp nập. Cô ngồi xuống ghế đá, nheo mắt nhìn tòa nhà nguy nga huyền ảo giữa ánh đèn. Trong bãi đỗ xe, những chiếc ô tô sang trọng được phủ lên một lớp ánh sáng mờ ảo. Chỉ nhìn như thế thôi, trong lòng cô cũng thấy vui vui.\r\n\r\n    Ngày xưa thời đi học, buổi tối học xong, cô không muốn về nhà ngay, mà nấn ná ngồi lại ghế đá bên đường ngắm cảnh thành phố về đêm. Giờ trong thế giới của cô, quãng thời gian tươi đẹp ấy đã lùi vào dĩ vãng. Ngày đó khi người con trai khẽ hôn lên môi cô, cô cảm thấy từng ngọn đèn trong đêm tối đều vì cô mà lấp lánh. Cô… không sao quên được nụ hôn đầu đời ngọt ngào ấy! Nhưng cũng chính nụ hôn ấy đã mang đến cho cô toàn bất hạnh, cô đã cố gắng chôn chặt quá khứ, nhưng cô không thể quên được người con trai ấy, cùng những giây phút hạnh phúc bên anh.\r\n\r\n    Di động bỗng rung lên, là mẹ chờ lâu quá rồi sao? Người mẹ bệnh tật giống như một đứa trẻ ương bướng, thực ra chỉ là hai chân bà không cử động được, nếu cô chuẩn bị sẵn đồ đạc, thì bà vẫn có thể tự lo liệu sinh hoạt thường ngày như ăn uống vệ sinh, chưa đến mức không có cô thì không được, nhưng bà trói buộc cô từng giây từng phút.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giản Tư hiểu và đồng cảm với mẹ, bất luận bà đối xử với cô thế nào cô cũng không mở miệng trách cứ. Nếu không phải tại cô, sao mẹ lại phải sống trong khổ cực? Mẹ thích dạo phố là thế, mà giờ chỉ có thể dựa vào chiếc xe lăn. Có lần cô đưa mẹ ra ngoài dạo phố, nhưng về đến nhà, tâm trạng của mẹ càng tệ hơn, bà ném vỡ chiếc bình thủy tinh cắm hoa duy nhất xuống dưới đất.\r\n\r\n    Một lần, cô đến khu vui chơi về đêm… kết quả ngày hôm sau ăn mấy cái tát của mẹ, đến nỗi hai hôm liền không dám ra ngoài. Môi bị rách, cơm cũng không ăn được. Mẹ nói, sống khổ sở thế này, chỉ để cho cô được ăn học, sau này có cuộc sống đàng hoàng, nếu không phải bố hi vọng cô được sống yên bình, thì đâu cần đến van xin người ta, thì đâu đến nỗi phải chết?\r\n\r\n    Sống bình yên ư? Số kiếp đã định sẵn cô không thể sống bình yên nổi, nhưng cô vẫn lùi bước. Khi người đàn ông trung niên hói đầu thở ra hơi rượu chộp lấy vai cô, đầu óc cô như muốn nổ tung. Cuộc đời cô vẫn còn sự lựa chọn khác, chịu khổ một chút, cố học cho xong, chỉ cần còn có đường để đi, cô không muốn phải ném mình vào chốn này. Cô biết, nhiều cô gái cũng làm như thế, nhẫn nhịn một chút, học cho xong rồi tìm một công việc tốt. Một chị lớp trên đã giới thiệu cô vào đây, lúc chị trang điểm cho cô, Giản Tư không dám nhìn mình trong gương, chị ấy cười cười, vỗ lên ngực cô bảo: Tất cả mọi vấn đề đều do chỗ này định đoạt.\r\n\r\n    Đúng thế, vấn đề của cô chính là không vượt qua nổi cái hố trong tim, phượng hoàng rớt lông sở dĩ không bằng gà nhà là vì cho đến chết nó vẫn không quên được mình từng là phượng hoàng. Vì thế, cô càng căm ghét bản thân hơn.\r\n\r\n    Di động hiện số lạ, cô tò mò nhấc máy. Thật bất ngờ, Hề Kỷ Hằng lại gọi cho cô vào lúc này. “Cô đang ở đâu?” Khẩu khí cao ngạo, anh ta gằn giọng.\r\n\r\n    “Tôi… tôi đang ở chỗ đối diện với Orien Plaza.” Giản Tư nhíu mày, không biết anh ta đang nghĩ gì.\r\n\r\n    Hề Kỷ Hằng im lặng một lát, rồi dặn cô: “Đợi tôi.”\r\n\r\n    Giản Tư có chút bất an, không lâu sau cô nhìn thấy Hề Kỷ Hằng mặc bộ vest lịch lãm, tay xách hộp giấy đựng đồ ăn, mặt mày lạnh te tiến về phía mình. Giản Tư sững sờ, khung cảnh này không được tương xứng cho lắm.\r\n\r\n    “Giám… Giám đốc.” Giản Tư ngập ngừng chào anh ta.\r\n\r\n    Anh ta nhét chiếc hộp giấy vào tay cô, nhăn mày hỏi: “Đi nửa buổi trời mới đến đây hả?” Chỗ này không được đỗ xe, nên anh ta chạy bộ đến. Giản Tư nhìn hộp thức ăn trong tay, không biết nên nói gì mới phải. Tổng giám đốc tự tay đưa đồ ăn cho cô, vừa kì lạ lại vừa ngại ngùng, thật không ngờ cái người suốt ngày gọi cô là “Tư gì đó” lại có hành động ga-lăng như thế.\r\n\r\n    “Thường ngày là cô mua bữa ăn sáng cho tôi, thi thoảng cũng nên đáp lễ.” Hề Kỷ Hằng đơn giản nói, “Đều là món tôi vừa gọi, chưa hề động đến. Tôi nghe Trương Nhu kể về hoàn cảnh nhà cô…” Anh ta tế nhị dừng lời, Giản Tư vẫn cúi đầu theo thói quen.\r\n\r\n    “Này!” Đột nhiên anh ta cao giọng, làm Giản Tư giật mình. “Mặc dù tôi là một vị sếp không tốt, nhưng đã nói thì sẽ làm! Ngẩng đầu lên!”\r\n\r\n    Giản Tư hoảng hốt ngước mắt lên, đập vào mắt cô là một gương mặt bướng bỉnh trẻ con.\r\n\r\n    Đây là lần đầu tiên cô nhìn rõ khuôn mặt của Hề Kỷ Hằng, quả nhiên anh ta rất trẻ, ánh mắt toát lên nét ngạo nghễ, chưa từng trải qua sóng gió cuộc đời. Chẳng trách mặc dù ngang tuổi nhưng Trương Nhu luôn coi anh ta như em trai. Lúc anh ta giận, khuôn mặt thiếu hẳn nét uy nghiêm, có chút bướng bỉnh, nhìn rất đáng yêu.\r\n\r\n    Anh ho khan một tiếng, nhăn nhó nhìn chỗ khác, rồi đột nhiên lên giọng bề trên nói: “Cô phải chịu khó làm việc, Trương Nhu rất coi trọng cô, chị ấy khen ngợi cô mấy lần trước mặt tôi rồi đấy.”\r\n\r\n    Giản Tư gật đầu, nhìn thấy môi anh ta hơi khô, lúc nãy anh ta uống khá nhiều, có lẽ đang khát lắm? Cách đó không xa có một quán giải khát, cô nói đợi một chút, rồi chạy đi mua cho anh ta một chai trà xanh, còn cố ý bảo chủ quán lấy chai không lạnh.\r\n\r\n    Hề Kỷ Hằng đang ngồi trên ghế đá, cô chìa chai trà xanh, long trọng cảm ơn anh.\r\n\r\n    Anh coi như không nghe thấy, nhìn chai trà trách móc: “Không lạnh à?”\r\n\r\n    Giản Tư nghiêm túc trả lời như thể đang báo cáo công việc: “Uống rượu mà uống thêm nước lạnh vào thì không tốt cho dạ dày đâu.”\r\n\r\n    Hề Kỷ Hằng ủ rũ đón lấy, vặn nắp uống một ngụm, nhỏ giọng oán thán: “Rượu là do tôi uống, liên quan gì đến dạ dày?”\r\n\r\n    Giản Tư không lạ gì khẩu khí của anh ta, anh ta thường nói chuyện với Trương Nhu bằng giọng này, tối nay thực sự anh ta có chút kì lạ, hình như đã coi cô là người của mình, chứ không phải một nhân viên làm thêm tạm thời nữa, chẳng nhẽ anh ta say rồi ư?\r\n\r\n    Di động của Hề Kỷ Hằng kêu liên hồi, anh bực bội nhìn màn hình, ấn nút tắt âm, rồi giục cô: “Cô mau về nhà đi.”\r\n\r\n    Cô chỉ mong được kết thúc màn hội thoại này ngay lập tức, đây là lần đầu tiên anh nói nhiều với cô như thế, thường ngày anh chỉ dùng giọng dứt khoát lạnh lùng ra lệnh cho cô, cô chỉ cần nói vâng. Tạm biệt anh, cô bước nhanh về phía trạm chờ xe bus, chưa đi được bao xa, anh đã đuổi theo kéo tay cô lại.\r\n\r\n    Bất ngờ, cô gạt tay anh ra, không lường trước thái độ phải ứng dữ dội ấy, anh sững người lại.\r\n\r\n    Cô nhận ra sự vô lễ của mình, vội nói: “Xin lỗi… tôi sợ quá, cứ tưởng…”\r\n\r\n    Anh không hỏi thêm, chỉ cau mày: “Tối thế này còn chờ xe bus cái nỗi gì?!”\r\n\r\n    Cô không nói gì, bắt taxi đối với cô là quá xa xỉ.\r\n\r\n    Anh vẫy tay gọi taxi, cô lo lắng ngăn lại: “Không cần đâu, giám đốc. Đoạn đường này tôi thường qua lại, không sao đâu.” Anh mặc kệ cô, hơi thô bạo túm tay đẩy cô lên xe, rồi vứt tiền cho tài xế. Cô luống cuống không yên còn định nói gì, nhưng bị anh giơ tay chặn lại, anh nghiêm mặt nói với tài xế: “Tôi nhớ kĩ biển số xe của anh rồi đấy.”\r\n\r\n    Giản Tư ngơ ngác trước câu nói của anh, tài xế thì không lấy làm lạ, cười bảo anh yên tâm.\r\n\r\n    Xe tiến về phía trước, Giản Tư không dám quay đầu lại, cô không biết phải đối diện với anh thế nào khi chẳng may anh vẫn còn đứng đó.","title":"Dấu Mộng - Chương 06"}