{"text":"﻿    Đi tới trên lưng chừng sườn núi, người ở thưa thớt, gió mang theo hơi lạnh thổi đến. Cẩn mặc áo khoác ngoài mà Xa Nhân Hạo đã vì cô chuẩn bị. Từ trên núi nhìn xuống, một trận gió thổi qua phía sau cô, cô buộc lại mái tóc bị thổi rối, đôi mắt sáng long lanh nhìn cảnh đẹp trước mắt.\r\n\r\n    Đưa mắt nhìn ra xa, cả một biển hoa đẹp không sao tả xiết đập vào tầm mắt của cô , đỏ, tím . . . . . . Nhiều loại màu sắc, nếu chỉ nghĩ thì không thể tưởng tượng được.\r\n\r\n    \"Thật là đẹp nha. . . . . .\" Cẩn không nhịn được sợ hãi than, khóe miệng khẽ hiện lên nụ cười ngọt ngào lại mê người.\r\n\r\n    \"Đúng vậy . . . . . .Rất là đẹp.\"\r\n\r\n    Nhân Hạo cũng ngây người, không phải vì biển hoa mà là vì cô. Nhìn cử chỉ đơn thuần không chút nào làm bộ của cô, nhìn gió lay động một khoảnh khắc kia, mái tóc của cô giống như có một loại ma lực tung bay, khiến cô nhìn tựa như tinh linh từ trên cao hạ xuống, đặc biệt mê hoặc lòng người. Không nghĩ tới mình cũng có một ngày như thế, đối với một cô gái quen chưa được mấy ngày, mê luyến đến không cách nào tự kềm chế. Cô dùng nhu tình cùng sự ngây thơ nắm chặt tim của anh, khiến anh không cách nào không nhớ cô. Anh biết mình đã yêu cô gái chỉ mới quen biết được một tuần này, anh muốn để cho cô trở thành của anh, vĩnh viễn vĩnh viễn thuộc về anh, trở thành vợ cả đời của anh. Vợ. . . . . .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xưng hô này làm cho anh có một loại cảm giác thỏa mãn. Lúc này, trên mặt cô hiện lên nụ cười mê người, cả người giống như phát ra ánh sáng, làm cho người ta muốn đem cô nắm chặt, rất sợ nếu mình buông tay, cô sẽ mà biến mất không thấy gì nữa. Lúc Nhân Hạo kịp phản ứng, anh đã sớm vươn tay ôm lấy cô. Lưng của cô dán chặt trong vòm ngực rộng lớn mà có lực của anh. Hai người liền duy trì tư thế này, giống như tâm dán tâm, dính sát ở một chỗ, không có ai muốn rời khỏi đối phương.\r\n\r\n    \"Nhân Hạo.\" Cẩn đưa mắt nhìn phía trước, lên tiếng gọi.\r\n\r\n    \"Hả?\" \"Em luôn luôn suy nghĩ, chúng ta nhất định đã quen biết rất lâu, nếu không, tại sao mới vừa thấy mặt, đã cảm thấy rất quen thuộc với nhau.\"\r\n\r\n    \"Nhất định là vậy.\"\r\n\r\n    \"Như vậy có phải chúng ta rất kì lạ?\" Mới gặp gỡ đối phương, liền nhận định lẫn nhau.\r\n\r\n    Loại cảm giác đó, trước nay cô chưa từng có, giống như, anh chính là nơi nương tựa cô chờ đợi nhiều năm.\r\n\r\n    \"Em cứ nói đi?\". Anh nhẹ nhàng đem thân thể cô xoay lại, trong mắt tràn đầy nghiêm túc. Đưa mắt nhìn anh một hồi lâu, Cẩn lộ ra một nụ cười má lúm đồng tiền tuyệt mỹ, lắc đầu một cái, \"Sẽ không, hoàn toàn không kì lạ, đây là trời cao cố ý an bài.\"\r\n\r\n    Cô dùng sức nhào vào trong ngực của anh, hít thở mùi vị ấm áp tỏa ra từ trên người anh. Cho dù đây là một sai lầm, cho dù mọi người không đồng ý bọn họ ở một chỗ, cho dù . . . . . Cho dù cha mẹ phản đối, cô cũng không có cách nào rời khỏi anh. Xa Nhân Hạo cười, nụ cười mê người từ từ ở trên mặt anh mở rộng, ôm cô trong ngực cảm thấy thỏa mãn không thể hình dung, chỉ cần có cô ở bên cạnh, anh đối những sự vật khác sẽ không còn khát cầu gì nữa. Vốn là tới Pháp vì nhiệm vụ, thế nhưng không ngờ anh lại gặp được bảo vật duy nhất trên cuộc đời này. . . . . .\r\n\r\n    Gió lạnh như cũ thổi tới trên người hai người, nhưng hai người vẫn cứ ôm nhau, vì nhiệt độ người kia mà cảm thấy càng lúc càng ấm áp. Hai người hôn nhau không thể tự thoát ra được, tựa hồ muốn đem giờ khắc này in dấu thật sâu vào tim. . . . . .\r\n\r\n    *********\r\n\r\n    \"Làm sao vậy? Sao lại tìm đến mình?.\" Nhã Văn trong mắt mang theo mập mờ, nhìn bạn tốt ngồi ở đối diện.\r\n\r\n    \"Nhã Văn. . . . . . Mình có chuyện. . . . . . Có chuyện muốn nói với cậu. . . . . .\" Khuôn mặt Cẩn tràn đầy lo lắng nói.\r\n\r\n    \"A! Đã xảy ra chuyện gì, nhìn cậu khẩn trương như vậy, thế nào? Bạn trai của cậu đâu? Tại sao không xuất hiện?\" Nhã Văn nhìn xung quanh, tìm kiếm bóng dáng của Xa Nhân Hạo. Bởi vì Xa Nhân Hạo, dự định đến Pháp một tháng biến thành ba tháng, vì che chở Cẩn không để cho vợ chồng nhà họ Hạ phát hiện, khiến cô phải cùng ở lại nơi này. Nhưng mà dù sao mấy ngày nay cô cũng tương đối hiểu rõ về Xa Nhân Hạo. Mặc dù người đàn ông kia bộ dáng đa tình, nhưng đối với Cẩn nghiêm túc cùng cố chấp, chỉ cần là người sáng suốt đều nhìn ra được, cho nên cô cuối cùng cũng bị thành ý của anh làm xiêu lòng.\r\n\r\n    \"Mình . . . . . mình. . . . . .\" Cẩn bộ dáng ấp a ấp úng, tựa hồ khó có thể mở miệng.\r\n\r\n    \"Nói mau!\"\r\n\r\n    \"Chính là mình. . . . . . mình, mình. . . . . .\"\r\n\r\n    \"Này. . . . . .\"\r\n\r\n    \"Mình, mình nói. . . . . . mình giống như. . . . . . mình. . . . . .\"\r\n\r\n    \"Hạ Thiên Cẩn--cậu đến cùng là đang làm cái gì? Trong lúc rãnh rỗi tìm mình đùa giỡn hay sao? Gọi điện thoại nói có việc gấp, hiện tại mình cũng ngồi ở trước mặt cậu rồi, cậu lại ấp a ấp úng, nhanh một chút nói cho mình biết!\" Nhã Văn không vui rống to. Không có cách nào, Nhã Văn cô cái gì cũng tốt, chính là thiếu sự kiên nhẫn.\r\n\r\n    Cẩn dùng sức hít một hơi, nói: \"Mình, mình. . . . . . Mình giống như mang thai.\"\r\n\r\n    \"Phốc --\\' Nhã Văn đang muốn đem cà phê trong miệng nuốt xuống, vừa nghe thấy lời của cô, lại giật mình phun cà phê ra ngoài.\r\n\r\n    \"Nhã Văn, cậu, cậu có khỏe không?\" Cẩn đau lòng nhìn về Nhã Văn miệng há to, đôi mắt cũng mở thật to.\r\n\r\n    \"Khỏe? Khỏe cái đầu cậu, trò đùa này hoàn toàn không buồn cười, hôm nay là ngày Cá tháng Tư đúng không? Cậu đang gạt mình sao!\"\r\n\r\n    \"Không, không phải, mình, hai tháng nay kinh nguyệt của mình . . . . . không có tới, cho nên mới phỏng đoán có phải hay không. . . . . .\" Cẩn trong lòng tràn ngập bất lực cùng hốt hoảng.\r\n\r\n    Từ trước đến nay, kinh nguyệt của cô đều bình thường, mấy ngày nay quá mức vui vẻ, hoàn toàn bỏ quên chuyện này, cho đến mấy ngày trước cô mới đột nhiên nhớ tới, kinh nguyệt của cô hình như có hai tháng chưa tới rồi. . . . . .\r\n\r\n    \"Được rồi, chớ nói nữa, đi theo mình.\" Nhã Văn không nói hai lời cầm túi xách lên, kéo Cẩn chuẩn bị đi.\r\n\r\n    \"Đi ? Đi đâu ?\" Cẩn nghi ngờ ngẩng đầu.\r\n\r\n    \"Còn có thể đi đâu? Đương nhiên là đi quầy thuốc, chẳng lẽ cậu muốn đến bệnh viện? Không sợ bị người khác phát hiện?\" Nhã Văn trừng mắt nhìn Cẩn, trong lòng cảm thấy hết sức lo lắng. Cẩn mờ mịt, cứ như vậy bị Nhã Văn kéo đi.\r\n\r\n    *********\r\n\r\n    \"Cậu chắc chắn có thể tự mình đi lên ?\" Nhã Văn lần thứ bảy thăm dò người đã sớm xuống xe.\r\n\r\n    \"Ừ! Tự mình đi lên là được rồi.\" Cẩn gật đầu kiên định. Từ khi cùng Nhân Hạo gặp gỡ, cô dĩ nhiên cũng đã từng đến tòa nhà ở Pháp của anh, cho nên cô không sợ hãi một mình đi vào bên trong.\r\n\r\n    \"Không bằng để cho anh trai của mình cùng cậu đi lên đi! Nếu như anh chết cũng không nhận thì làm sao bây giờ?\" Nói cho cùng Nhã Văn chính là không yên lòng. Mặc dù hai người kia yêu nhau là sự thật, chỉ là nếu nói đến kết hôn. . . . . .\r\n\r\n    \"Anh nói em a! Em cũng đừng làm cho không khí thêm căng thẳng nữa có được hay không, không nhìn thấy Cẩn sắp bị em hù chết rồi sao?\"\r\n\r\n    Ngồi ở chỗ tài xế chính là anh trai của Nhã Văn - Cố Phong Dật, anh ta không nhịn được nhắc nhở em gái mình, sau đó hướng Cẩn đang lo lắng cười cười, cố gắng giảm bớt sự lo lắng của cô.\r\n\r\n    \"Em. . . . . . Được rồi! Này Cẩn, nếu có chuyện gì, hoặc là người đàn ông kia không chịu nhận nợ, cậu liền đi xuống, mình lập tức đến tìm anh ta tính sổ.\" Nhã Văn không nhịn được lần nữa dặn dò.\r\n\r\n    \"Ừ.\" Đối Nhã Văn tỏa ra một ánh mắt cảm kích, Cẩn dùng sức hít một hơi sâu, hướng về tòa nhà phía trước đi tới. Mới vừa rồi, cô khẳng định mình thực sự mang thai, đây đối với cô mà nói là một sự kích động lớn chẳng qua là. . . . . . Ở trong lòng cô, lại có một tia vui sướng. Hai tháng này, cùng Nhân Hạo ở chung một thời gian, cô cảm giác đó là khoảng thời gian vui sướng nhất trong cuộc đời. Hai người tựa như một đôi vợ chồng già, cuộc sống tương đối tự do. Hỏi cô có hối hận hay không khi cùng một người đàn ông mới vừa quen biết không lâu có quan hệ thân mật còn mang thai? Không, cô hoàn toàn không hối hận.\r\n\r\n    Trong lòng cô, có một thanh âm nho nhỏ khẳng định cho cô biết, Nhân Hạo nếu như biết cô có đứa bé, nhất định sẽ còn vui hơn so với cô. Cô hoàn toàn không lo lắng, chỉ là sáng sớm hôm nay, đột nhiên nghĩ đến chính mình có khả năng mang thai, cô quả thật cảm thấy hoang mang lo sợ, mới tìm đến Nhã Văn thương lượng. Bây giờ suy nghĩ lại, cô dường như căng thẳng thái quá rồi. Cẩn nhìn đồng hồ trên tay một chút, mới mười một giờ sáng. Bình thường lúc này, Nhân Hạo còn đang ngủ đấy. . . . . . Thang máy ở tầng mười hai mở ra, đi ra khỏi thang máy, cô lấy chìa khóa Nhân Hạo làm cho cô để mở cửa .\r\n\r\n    \"Ah?\" Đi vào cửa, vẻ mặt Cẩn nghi ngờ nhìn ví da nữ xa lạ trên ghế.","title":"Cô Nàng Xinh Đẹp Của Môn Chủ - Chương 05"}