{"text":"﻿    Mày về đây làm, kiếm cho dì một thằng cháu rể, hai vợ chồng sinh con đẻ cái ở đây.\r\n\r\n    Lẽ dĩ nhiên, cô nhân viên phòng kế hoạch Đặng Thảo Nguyên không thể nào hiểu được nguyên nhân vì sao đột nhiên mình lại phải đi công tác chung với ban giám đốc. Bởi vì chuyên môn của cô làm về xuất nhập khẩu, trong khi chuyến đi lần này, đoàn Thành Tín tới Đà Nẵng với mục đích là để xin giấy phép xây dựng resort năm sao. Những người đi chung, ngoài tổng giám đốc ra, còn có giám đốc điều hành Quốc Vinh, trợ lý cấp cao của tổng giám đốc tên là Tùng. Họ đều là những cánh tay phải, cánh tay trái đắc lực của Thế Phong cả. Còn Đặng Thảo Nguyên, chẳng qua chỉ là cái đuôi bị kéo theo, không gây cản trở gì cho công việc của mọi người đã là hoàn thành nhiệm vụ xuất sắc lắm rồi.\r\n\r\n    Y như rằng, sau khi nhận phòng trong một resort đẹp như mơ xong, ba người kia lập tức bỏ rơi cô. Thế Phong đưa cho cô số điện thoại của người tài xế, dặn muốn đi đâu chơi thì gọi xe chứ đừng bắt xe ngoài. Anh bận bịu như thế, còn cố tình kéo theo cô làm gì nhỉ? Nguyên nằm nghĩ ngợi trên chiếc ghế lười hình chiếc thuyền thúng đặt ngoài ban công resort nhìn hướng ra biển. Xa xa, cù lao Chàm giống như một nét mực xanh mờ trên nền biển bạc. Những con sóng nhỏ đùa giỡn liếm lên bờ cát vàng nâu, rồi lại lùi ra xa, thích thú với trò chơi lặp lại không bao giờ chán của biển và bờ. Hiếm khi có một dịp được đi du lịch miễn phí, lại còn được cấp tài xế riêng, nhưng sao cô lại chẳng có tí hứng thú khám phá nào cả, chỉ nằm lười biếng một chỗ.\r\n\r\n    Tiếng chuông điện thoại cắt ngang dòng suy nghĩ lãng đãng của cô.\r\n\r\n    - Cưng à? Đang làm gì đấy? – Tiếng dì út lảnh lót vang lên bên tai. – Này, mày nói tháng sinh của mày cho dì đi.\r\n\r\n    Nguyên tỉnh cả người, ngồi bật dậy tiếp điện thoại:\r\n\r\n    - Tháng Một. San San hỏi cháu có chuyện gì vậy?\r\n\r\n    - Thế này, dì mày đang mua quà cho mày ở Đà Nẵng đây. Tháng Một thì mua ngọc lục bảo là hợp nhất rồi, có phải không ông chủ?\r\n\r\n    Tiếng của bà dì ruột hơn cô bốn tuổi hỏi người bán hàng lọt vào trong máy. Nguyên nghe thấy hai chữ Đà Nẵng, mừng như muốn rơi nước mắt, vội vã kêu lên:\r\n\r\n    - Oh my god! Nguyên cũng đang ở Đà Nẵng đây này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ồ, ngạc nhiên chưa. Cưng đang ở đâu đấy?\r\n\r\n    - Resort Fusion.\r\n\r\n    - Đang công tác à?\r\n\r\n    - Vâng. Nhưng giờ cháu đang chẳng có việc gì làm cả, đang nằm dài trong phòng.\r\n\r\n    - Ha ha… Vậy thì đi chơi với dì.\r\n\r\n    Nguyên hào hứng lao vào trong phòng sửa soạn một hồi rồi xách túi ra sảnh lễ tân ngồi chờ. Cô chọn một chỗ ngồi trống, vắt chéo hai chân lơ đãng lật tờ tạp chí thời trang mới rút từ trên kệ xuống.\r\n\r\n    - Ồ, cô vẫn ở đây không đi chơi đâu à?\r\n\r\n    Nguyên ngẩng lên, thấy người trợ lý riêng của Phong đang bước về phía mình. Đúng là chủ nào tớ nấy. Tay trợ lý này trông cũng cao to đẹp trai không kém gì sếp. Cô gật đầu cười:\r\n\r\n    - Tôi cũng chuẩn bị đi chơi với bạn. Hai sếp đâu rồi ạ? Anh không đi cùng với bọn họ sao?\r\n\r\n    - Hai sếp đang tiếp một nhân vật quan trọng. – Trợ lý Tùng chỉ tiết lộ một lượng thông tin vừa đủ, điệu bộ nói chuyện với cô cũng khá khách sáo: – Tôi về phòng lấy một số đồ đạc theo yêu cầu của sếp tổng. Vậy thôi, không làm phiền cô Nguyên nữa. Chào cô!\r\n\r\n    - Vâng! Chào anh!\r\n\r\n    Hai người chưa chia tay xong, thì một cô gái mặc váy đỏ sặc sỡ từ đằng xa đưa tay lên vẫy, gọi lớn với giọng vui mừng:\r\n\r\n    - Nguyên ơi!\r\n\r\n    Nguyên suýt nữa đưa tay lên dụi mắt. Ôi mẹ ơi, đó chính là bà dì sành điệu của cô. So sánh với dì San, cô bao giờ cũng là một con nhỏ công sở cứng nhắc buồn tẻ. Nhìn cô gái trang điểm rực rỡ, mái tóc cắt ngắn nhuộm màu đỏ rực càng làm tôn lên nước da trắng muốt đầy khiêu khích kia, có ai nghĩ cô lại gọi người đó là “dì” cơ chứ.\r\n\r\n    - Bạn của cô tới rồi kìa. Tôi đi đây!\r\n\r\n    Chờ cho tay trợ lý rời đi xong, Nguyên chạy tới chỗ dì cô đang đứng, cười toe toét:\r\n\r\n    - Kinh nhở! Mới hơn một tuần không gặp mà San San nhà ta đã có quả đầu mới rồi. Ông ngoại để yên cho dì à?\r\n\r\n    Dì cô ghé vào tai nói nhỏ:\r\n\r\n    - Đừng nhắc đến ông cụ. Dì nói với ông là dì đội tóc giả.\r\n\r\n    Nguyên lè lưỡi, đi theo San San ra chiếc ô tô Toyota bốn chỗ màu đen đang đợi ở sân trước. Ở tay lái chính là một cô gái đeo kính đen, nhìn thấy hai người đi ra bèn tháo kính xuống, vẫy tay chào:\r\n\r\n    - Xin chào! Thảo Nguyên phải không? Mình là Phương Anh, bạn của San San.\r\n\r\n    Nụ cười trên cặp môi mỏng tô son đỏ trông thật quyến rũ. Bạn của dì toàn là những người trông như dân chơi sành điệu.\r\n\r\n    Cô gái tên Phương Anh là người Đà Nẵng chính gốc nên nhanh chóng thiết kế một tour tham quan ngắn cho hai vị khách phương xa. Đầu tiên là leo lên núi Ngũ Hành Sơn nổi tiếng linh thiêng, thắp hương Phật Bồ tát trong hang đá u linh. Sau đó chạy ra biển Cửa Đại ăn trưa, nghỉ ngơi và chiều tối sẽ khám phá Hội An. Lúc đi ngang qua tòa nhà trung tâm thành phố, San San chỉ cho Nguyên xem lầu cao nhất của tòa nhà 15 tầng ấy, khoe:\r\n\r\n    - Mày thấy chỗ ấy không? Dì với Phương Anh, cùng một người bạn nữa đang hùn vốn để mở quán bar cao cấp ở trên đó đấy!\r\n\r\n    Thông tin khiến cho Nguyên trợn tròn mắt lên nhìn.\r\n\r\n    - Dì? Kinh doanh quán bar? Ở đây?\r\n\r\n    Phương Anh giải thích:\r\n\r\n    - Làm dịch vụ đó mà. Có gì đáng ngạc nhiên đến thế đâu Nguyên! Bọn mình có vốn, còn San San có kinh nghiệm trong lĩnh vực này. Ở Đà Nẵng, các quán bar cao cấp chủ yếu nằm trong các resort, khách sạn ven biển, chưa có một quán bar thực sự đẳng cấp nào ở trung tâm thành phố cả. Nên khả năng thành công của thương vụ này là rất cao.\r\n\r\n    - Vậy dì định chuyển về Đà Nẵng à?\r\n\r\n    - Ồ không. Tất nhiên là công tác của dì vẫn ở Sài Gòn. Có lẽ chỉ thời gian đầu mất công đi lại một tí thôi. Mà này, dì bảo! – Giọng San San trở nên nghiêm trọng: – Hay mày thích không, bỏ quách công việc văn phòng đang làm đi, về đây làm cho bar. Bọn dì đang tìm một người tin cậy để làm quản lý.\r\n\r\n    Nguyên lắc đầu quầy quậy:\r\n\r\n    - Oh no, thanks! Dạ không, cám ơn!\r\n\r\n    - Đừng có nói chắc chắn thế. Đà Nẵng giờ là thành phố phát triển nhất nhì cả nước, quy hoạch lại tốt, thiên nhiên con người đều hơn gấp vạn lần Sài Gòn. Mày về đây làm, kiếm cho dì một thằng cháu rể, hai vợ chồng sinh con đẻ cái ở đây. Hí hí… đúng là một viễn cảnh tươi đẹp. Ngoài ra, bọn dì sẽ chia cổ phần cho mày, không thiệt đi đâu nhé!\r\n\r\n    Nguyên phát hoảng với “viễn cảnh tươi đẹp” mà dì cô vẽ ra, hậm hực bảo:\r\n\r\n    - Tươi đẹp như thế thì cháu nhường dì.\r\n\r\n    - Hừ. Cứ suy nghĩ đi. Đâu phải bám lấy đất Sài Thành đến hết cuộc đời mới là hay đâu, hả! Có khi sau này, dì cũng chuyển về Đà Nẵng đây không biết chừng.\r\n\r\n    Đang trò chuyện hăng say, chiếc xe tự nhiên bị lắc mạnh, lệch hẳn sang một bên. Phương Anh đạp phanh, tắt máy, mở cửa bước ra ngoài kiểm tra, sau đó bực tức chửi thề:\r\n\r\n    - Chết tiệt! Xe đã bị bể bánh sau rồi!\r\n\r\n    - Ối mẹ ơi, sao lại xui thế này. Làm thế nào bây giờ?\r\n\r\n    Chiếc xe Toyota mới te chẳng hiểu sao lại bể bánh ngay trên tuyến đường chính đi Hội An, còn cách mục tiêu khoảng bảy cây số. Hai bên đường là những dải đất cát hoang vắng, mọc trên đó vài ba loại thực vật biển khô cằn. Lúc này, họ đang cách trung tâm thành phố những 30 cây. Rõ ràng mà bị mắc kẹt giữa khúc đồng không mông quạnh. Phương Anh gập nắp di động, ảo não thông báo:\r\n\r\n    - Mình gọi cho gara rồi. Họ nói sẽ cho người tới thay bánh, nhưng đang thiếu người nên cũng phải mất tới cả tiếng đồng hồ nữa đấy.\r\n\r\n    San San buồn bực leo ra khỏi xe:\r\n\r\n    - Đành ngồi chờ thôi chứ làm sao bây giờ. Cũng tại ham chơi trên quá cơ. Nếu như rời Ngũ Hành Sơn sớm thì có phải giờ đang tắm ở Cửa Đại rồi không cơ chứ.\r\n\r\n    Khi xui xẻo ập đến, không thể đổ lỗi cho việc đã làm gì hoặc không làm gì. Thế là ba cô gái váy áo xông xênh đứng dựa vào chiếc xe đang chết dí bên đường tán gẫu. Phương Anh rút ra một bao thuốc lá thơm, vẩy tay một cách sành sỏi khiến cho vài điếu thuốc ló lên khỏi nắp bao, đưa về phía Nguyên mời. Cô lắc đầu. Phương Anh lại chìa bao thuốc cho San San. Bà dì phẩy tay, nói khẽ:\r\n\r\n    - Phải làm gương cho trẻ con.\r\n\r\n    Nguyên biết dì cô ám chỉ mình, bặm môi lại liếc San San một cái xém mặt. Á à, dì được lắm. Hóa ra là cũng đua đòi hút thuốc cơ đấy! Ở nhà thì là con gái út cưng ngoan ngoãn của ông ngoại, ở ngoài mới biết dì cô cũng chẳng kém ai. San San vỗ vai Nguyên, cười hì hì cầu tài. Phương Anh chẳng để ý đến hai dì cháu, chỉ lịch sự nói “Xin phép!” rồi châm lửa hút thuốc. Cô ta khoanh tay ngang ngực, kẹp điếu thuốc nhỏ giữa hai ngón tay, thong thả hé cặp môi son ngậm lấy hít một hơi rồi lơ đãng nhả khỏi. Trong ánh mặt trời buổi chiều, những sợi khói thuốc quyện với làn tóc bay xõa trong gió, trong nét thư thái lại toát lên vẻ mê đắm trụy lạc.\r\n\r\n    Thời gian để hút xong một điếu thuốc trôi qua. Ba cô hết đứng mỏi chân lại chui vào trong xe ngồi. Ngồi chán lại nhảy ra ngoài đứng mà người của gara cử đi vẫn chưa thấy đến. Đang lúc buồn chán đến cực độ thì Nguyên nhận được điện thoại của Thế Phong. Trong trường hợp thế này, ai gọi tới cũng giống như tri kỷ. Có lẽ vì thế mà cô như có chút chờ mong, nhiệt tình mở điện thoại ngay tắp lự. Anh hỏi cô:\r\n\r\n    - Em đang ở đâu?\r\n\r\n    – Bọn em đang ở… – Nguyên liếc nhìn quanh, chưa biết miêu tả cái nơi chốn chết tiệt này như thế nào để dễ hình dung.\r\n\r\n    - Bọn em? – Ở đầu kia, Phong đang nhíu mày.\r\n\r\n    - Vâng. Em cùng với hai người nữa. Bọn em đang trên đường đi Hội An thì xe ô tô tự nhiên bể bánh sau, vẫn còn đang chờ người của gara tới sửa. Anh đã gặp khách xong chưa ạ?\r\n\r\n    - Mới xong, đang chuẩn bị về resort tính rủ em đi ăn cùng mọi người.\r\n\r\n    - Vậy mọi người đi ăn đi ạ. Đừng đợi em.\r\n\r\n    Cô đợi Thế Phong cụp máy. Nhưng anh chỉ trầm ngâm trong giây lát, rồi sau đó chậm rãi ra lệnh:\r\n\r\n    - Em đưa máy cho người nào rành đường đi.\r\n\r\n    Nguyên không biết anh có ý định gì, nhưng cũng ngoan ngoãn nghe lời, đưa máy cho Phương Anh, nói khẽ:\r\n\r\n    - Sếp em muốn hỏi chuyện.\r\n\r\n    Cô gái khẽ nhăn mày tỏ ý không hiểu, nhưng cũng cầm lấy điện thoại đưa lên tai. Một lát sau, cô trả điện thoại lại cho Nguyên, cười rạng rỡ:\r\n\r\n    - Ô la la… Chúng ta sắp có cứu tinh rồi!\r\n\r\n    ***\r\n\r\n    Chỉ chừng chưa đến hai chục phút sau, trong tầm mắt của các cô hiện ra một chiếc xe Mercedes bảy chỗ từ đằng xa phóng như bay tới. Thảo Nguyên reo lên:\r\n\r\n    - Chính là nó!\r\n\r\n    Nhóm các cô nghe thấy thế phấn khích bật hết cả dậy, đứng thành một hàng vẫy tay rối rít. Trên xe, Quốc Vinh trỏ về phía trước, kinh ngạc thốt lên:\r\n\r\n    - Mèn ơi, bọn họ đang đóng phim quảng cáo à?\r\n\r\n    Rồi anh quay sang trợ lý Tùng, nháy mắt cười:\r\n\r\n    - May mà chúng ta theo đuôi sếp, nếu cứ thế mà về chỗ nghỉ thì thiệt thòi rồi.\r\n\r\n    Mọi việc sau đó được cắt đặt rất nhanh gọn: anh tài xế được cử ở lại chờ nhân viên sửa xe. Còn đám người còn lại thì leo hết lên chiếc xe Mercedes, nhằm hướng phố cổ Hội An xinh đẹp với nhiều điều thi vị mà thẳng tiến.\r\n\r\n    *****\r\n\r\n    Ông đã thèm có cháu dâu từ lâu lắm rồi.\r\n\r\n    Tại tòa nhà trụ sở chính của Thành Tín, ngồi trong phòng Kế Hoạch, chàng nhân viên mới bảnh trai tên là Quốc Cường đang ngáp lên ngáp xuống. Đặng Thảo Nguyên – mục tiêu cơ bản để anh vào làm việc ở đây đã đi công tác nên thành ra ngày dài trôi qua thật vô vị. Cường khoác chiếc túi lên vai, hờ hững đi ra phía cửa. Một đồng nghiệp gọi anh, nói gì đó về việc xin phép trước khi đi ra ngoài nhưng anh chẳng buồn quay đầu lại, chỉ phẩy tay rồi tiếp tục bước đi. Năm phút sau, một chiếc xe mui trần thể thao màu cam trẻ trung, láng coóng như chính chủ nhân của nó phóng vút ra khỏi hầm để xe. Chiếc xe này chỉ hợp để đi đến một quán Bar thời thượng nào đó, nhưng thay vì quán bar, nó lại đậu ở trước Thái Sơn trà quán.\r\n\r\n    Ông lão quắc thước ngồi ở chiếc bàn gần cửa sổ nhìn thấy Cường đến, giơ khẽ tay lên ra dấu. Anh nhìn thấy bèn tiến lại gần trong mùi trà nước nồng đến nhức cả đầu, nhưng vẫn tươi cười nịnh nọt:\r\n\r\n    - Cháu chào ông. Ha ha… Quán này thật là thích, mới đến đã ngửi thấy mùi trà thượng hạng thơm ngào ngạt.\r\n\r\n    Sở dĩ phải khổ sở lấy lòng như thế vì ông lão này không thể đùa được đâu. Đây chính là vị chủ tịch đầy quyền năng của công ty Thành Tín, cũng là ông của hai đàn anh Thế Phong và Trường Giang, một thời là hai tấm gương “cháu ngoan Bác Hồ” tiêu biểu mà các bậc phụ huynh quen biết hay lấy ra để cho con cái họ “soi” vào. Tất nhiên, bố mẹ anh cũng chẳng phải ngoại lệ. Mặc dù Quốc Cường không phải là cháu ruột của ông Quang, nhưng xét về họ hàng “bắn đại bác” thì cũng có chút dây mơ rễ má. Thêm nữa, vì bố của anh có cổ phần trong công ty, nên quan hệ của hai nhà tương đối khăng khít.\r\n\r\n    Ông Quang ra dấu cho anh ngồi xuống, cười bảo:\r\n\r\n    - Vậy thì tốt. Trà vừa đượm.\r\n\r\n    Rồi ông nhắc ấm trà Ô long mới pha lên, rót ra hai chiếc chén sứ men nâu đã được tráng qua nước sôi, đặt trước mặt khách một chén. Quốc Cường chẳng hiểu cái món nước đắng chát và nóng rẫy này có gì ngon, nhưng tất nhiên cũng không dám ho he ý kiến ý cò gì, đưa lên miệng thổi phù phù rồi uống một hơi cạn sạch.\r\n\r\n    - Việc ta nhờ cháu đến đâu rồi. – Ông Quang hỏi.\r\n\r\n    - Ông yên tâm, cháu đã và đang dốc hết năng lực ra để hoàn thành. – Quốc Cường vỗ ngực nói. Nhưng rồi lập tức bối rối lấy tay cào cào tóc:\r\n\r\n    - Nhưng… bạn gái cháu vừa mới nhắn là cô ấy sắp về nước.\r\n\r\n    - Vậy nên…\r\n\r\n    - Cô ấy mà biết cháu như thế thì… xử tử hình cháu mất.\r\n\r\n    - Ta xin lỗi vì đã làm khó cho cháu. Nhưng cháu biết đấy, người mà ta tin tưởng thì ngoài cháu ra không còn ai khác.\r\n\r\n    - Dạ! Sao ông lại nói thế ạ. Cháu cũng được lợi trong chuyện này mà.\r\n\r\n    - Bây giờ cháu hãy báo cáo ngắn gọn tình hình thời gian qua cho ta nghe xem nào.\r\n\r\n    Quốc Cường tự rót thêm một chén trà nữa uống cho ngọt giọng rồi bắt đầu thao thao bất tuyệt. Sau một hồi kể lể, anh kết luận:\r\n\r\n    - Ông hãy tin tưởng con mắt nhìn phụ nữ của cháu. Cô gái ấy không hề bị tiền tài, gia thế và cả… vẻ bô trai của cháu làm cho lóa mắt. Đó thực sự là một đối tượng tuyệt vời – Anh chàng ngắt ra một chút rồi mới tiếp tục: – dành cho anh Giang! Ông có thể yên tâm rồi nhé.\r\n\r\n    Ông lão ngồi trước mặt ngẫm nghĩ một lúc, rồi khẽ nở một nụ cười hài lòng. Quốc Cường thở phào, biết rằng như thế là nhiệm vụ nặng nề của mình được giao đã hoàn thành. Khủng khiếp thật! Bây giờ kiếm dâu cho cháu mà còn bày ra mê hồn trận để thử nhân cách người yêu của cháu thế này thì thật là khủng khiếp. May sao người yêu anh là con gái một người bạn thân của bố, nếu không thì không biết ông bà già ở nhà có giở chiêu gì với cô ấy hay không nữa. Hoàn thành nhiệm vụ được giao, Cường không quên lấy công:\r\n\r\n    - Ông nhớ giữ lời hứa thuyết phục bố cho cháu mở công ty riêng đấy nhé!\r\n\r\n    - Thế cháu thấy ông đã hứa suông chuyện gì chưa?\r\n\r\n    Quốc Cường đứng lên cười hì hì:\r\n\r\n    - Dạ chưa. Thôi cháu chào ông. Cám ơn ông đã cho cháu uống trà.\r\n\r\n    - Ở lại đây đi, chút nữa dùng cơm trưa luôn.\r\n\r\n    - Dạ thôi ạ. Cháu hẹn bạn rồi ạ.\r\n\r\n    Rõ ràng là anh chàng nói dối. Nhưng đành phải vậy thôi, chứ ngồi ăn cơm và uống trà với các bậc tiền bối quả thực chẳng hấp dẫn tẹo nào cả. Ông lão biết tỏng cái cớ của Cường, nhưng không nói gì, chỉ dặn dò nhớ làm thủ tục nghỉ việc theo đúng quy định của Thành Tín.\r\n\r\n    Còn lại một mình, ông Quang cũng chẳng còn lòng dạ nào ngồi lại để thưởng thức trà ngon nữa. Ông phải tìm Trường Giang ngay lập tức, phải bật đèn xanh để nó nhanh nhanh đưa người ta về nhà ra mắt. Ông đã thèm có cháu dâu từ lâu lắm rồi. Gia thế của cô gái đó cũng bình thường, nhưng ông cũng đâu cần gì môn đăng hộ đối. Chỉ cần một cô dâu hiền cháu thảo, yêu thương cháu ông là quá tốt rồi.\r\n\r\n    ***\r\n\r\n    Hội An có lẽ là một trong những địa điểm du lịch ly kỳ nhất của miền Trung. Bởi vì, trong khi tất cả những du khách nước ngoài nào có dịp tới thị trấn cổ kính bên bờ sông Hoài này đều hết lòng ca ngợi vẻ đẹp của nó thì hầu hết khách nội địa lại bày tỏ một sự thất vọng đáng ngạc nhiên: Hội An có quái gì mà tới tham quan? Nguyên đồ rằng, những người nói như vậy có thể là bởi vì họ chưa được thăm thú Hội An vào ban đêm. Còn không, họ chắc chắn là những người sở hữu một tâm hồn nghèo nàn.\r\n\r\n    Lúc này, Thảo Nguyên đang tay trong tay với Thế Phong đi dạo dọc con đường ven sông. Dòng sông Hoài nhỏ nhắn, nước vốn xanh màu ve chai nhưng trong đêm tối không nhìn thấy rõ hình hài, chỉ có chút ánh sáng lung linh tỏa ra từ những chiếc đèn lồng dựng bên sông và từng hàng đèn hoa đăng hồng, vàng, xanh, tím đang dập dềnh trên sóng lăn tăn. Gió sông rất mát, tay anh rất ấm, và rất lâu rồi mới lại có người nắm tay cô như thế này. Người ta nói lòng bàn tay liên kết tới trái tim. Chắc có lẽ vì thế mà hơi ấm từ tay cô đã truyền được đến trái tim, và từ đó rạo rực lan tỏa đi khắp cơ thể. Trái tim cô đã tự động hướng về anh, thực sự yêu anh rồi sao? Trước kia cô nhận lời yêu, xin thú thật cũng là thế “nhắm mắt đưa chân”. Nhưng mỗi lúc ở bên anh, cô đều cảm nhận rất rõ tình yêu của anh, sự ấm áp và quan tâm của anh. Người con gái nào lại không rung động trước một người đàn ông như thế? Vậy vì cớ gì, cô vẫn còn e ngại? Vì cớ gì, trái tim vẫn không thể bao dung trọn tình yêu để đáp trả cho Phong? Rồi một ngày nào đó, cô sẽ hối hận, cô sẽ bị trừng phạt. Cũng như chuyện trước đây với Giang, sự cố chấp của cô trong tình yêu đã khiến cô không tin tưởng anh, tin tưởng vào tình yêu của anh. Kiếp này, cô đã mắc phải một món nợ tình yêu. Có lẽ, món nợ với người cũ chưa trả hết, bản thân cô sẽ không thể nào sống trọn vẹn cho hạnh phúc hiện tại.\r\n\r\n    – Thảo Nguyên à, hình như người em rất nóng.\r\n\r\n    Anh chỉ nhận xét một câu bình thường, nhưng lại khiến Nguyên vội vã giật tay ra.\r\n\r\n    - Không có… chắc là do đi bộ.\r\n\r\n    Rồi cô lấp liếm lái sang chuyện khác:\r\n\r\n    - Chúng mình đi tách ra thế này, hình như không ổn cho lắm.\r\n\r\n    Ban nãy, bà dì San San của Nguyên đã sáng tạo ra một “Cuộc đua kì thú” cho ba cặp nam nữ trong đoàn. Luật chơi là mỗi cặp sẽ phải tìm đường tới hai địa điểm định sẵn trên bản đồ khu đô thị cổ một cách nhanh nhất. Đoàn nào hoàn thành hành trình và quay về chùa Cầu trước sẽ chiến thắng. Nhưng Thế Phong sau khi nhận mệnh lệnh khởi hành đã kéo Nguyên đi theo hướng ngược lại với hai đội kia. Thời gian ở bên nhau thì phải thong thả tận hưởng, cớ gì phải tham gia đua tranh với bọn họ cơ chứ. Cứ cho họ giành giải đi. Anh thì đã sẵn sàng chịu phạt rồi.\r\n\r\n    - Thảo Nguyên! – Anh gọi. Họ dừng lại vừa vặn dưới một gốc cây to ven sông.\r\n\r\n    - Gì ạ?\r\n\r\n    - Sau chuyến đi này, anh muốn đưa em về ra mắt gia đình.\r\n\r\n    Im lặng.\r\n\r\n    Thảo Nguyên nghĩ mình đang nghe nhầm.\r\n\r\n    Hai mắt cô đang trố tròn ra như hai con ốc sên. Chỉ có điều dưới cái bóng đen sẫm của tán cây này, thì khó có thể nhận ra được điều đó. Thế Phong à, anh có biết rằng khi người đàn ông nói như thế với người phụ nữ thì nó có nghĩa là gì không? Có nghĩa là tình yêu của hai người sẽ phát triển sang một trang mới. Mối quan hệ này sẽ không còn là mối quan hệ lãng mạn chỉ xoay quanh bọn họ nữa, mà nó sẽ trở thành một mạng nhện tinh vi mở rộng tới nhiều người khác, với những mắt nối kết dính bởi các trách nhiệm và nghĩa vụ mới không thể nào lờ đi được. Nó có thể khiến người trong cuộc cảm thấy an tâm, nhưng trái lại, cũng khiến cho mối quan hệ trở nên gò bó.\r\n\r\n    - Em im lặng nên anh hiểu là sự đồng ý đó nhé!\r\n\r\n    Tiếng Phong dịu dàng bên tai. Nguyên vẫn không đáp lại. Có lẽ ngay từ đầu, cô phải biết rằng một khi anh đã ngỏ lời yêu cô, đó là bởi anh có ý định nghiêm túc với cô. Mà đưa bạn gái về ra mắt gia đình là một biểu hiện của sự nghiêm túc ấy. Chẳng còn gì đáng mong đợi hơn thế.\r\n\r\n    - Em đừng quá lo lắng, bên nhà anh ai cũng rất tốt. Ông nội anh cực kỳ tâm lý, còn ba mẹ anh lại rất hiền hậu. Họ làm nghiên cứu về văn hóa, tính tình giống như thanh niên vậy đó. À, anh còn có một người em họ, chú ấy chắc chắn sẽ rất hoan nghênh em.\r\n\r\n    Những lời nói giàu từ tính của anh ngập tràn hạnh phúc. Sự nhiệt tình sôi nổi của Phong lây lan sang Nguyên. Bất giác, cơn sửng sốt ban nãy đã bị cuốn bay mất, thay vào đó, cô bắt đầu mường tượng trong đầu xem ngày ra mắt sẽ phải biểu hiện như thế nào cho thật tốt. Nguyên buột miệng hỏi:\r\n\r\n    - Chúng ta có cần mua quà ra mắt không?\r\n\r\n    Thế Phong cười vang, choàng tay ôm lấy cô. Khi tràng cười sảng khoái mãn nguyện đã dứt, anh ghé sát vào tai cô, bảo:\r\n\r\n    - Chỗ này tối ghê!\r\n\r\n    Lời anh thì thào đầy vẻ ám muội. Tối thì vẫn tối đấy thôi, chẳng qua thế này rất tuyệt để anh có thể hôn cô. Làm ơn! Anh nhớ đôi môi mềm này đến phát điên rồi.\r\n\r\n    Nhưng người tính không bằng trời tính. Vừa mới cúi người xuống, điện thoại của cô réo inh ỏi phá tan không khí lãng mạn. Anh hậm hực, còn cô thì thông báo:\r\n\r\n    - San San gửi ảnh tới. Họ đã đến được điểm đầu tiên: Nhà thờ tộc Trần!\r\n\r\n    - Ai quan tâm bọn họ. Em cất điện thoại đi! – Phong ra lệnh, đoạn lại kéo Nguyên sát vào người anh. Nhưng lần này, chưa kịp làm gì thì đến lượt điện thoại của anh reo. Hóa ra là Quốc Vinh, cũng gửi ảnh đến chứng minh họ đã tìm ra địa điểm thứ nhất.\r\n\r\n    Phong nhét điện thoại vào túi, nhủ thầm lần này thì ai gọi đến cũng mặc kệ. Anh vươn hai tay đỡ lấy hai bên má cô, cảm nhận sự tiếp xúc mềm mại trong lòng bàn tay. Ngón tay cái khẽ lướt qua đôi môi, dường như đang hé mở một nụ cười quyến rũ, đón đợi. Thời khắc miệng anh sắp sửa tìm đến môi cô, đột nhiên dãy đèn ven sông bật sáng.\r\n\r\n    Đây là cái điềm gì đây vậy hả trời?\r\n\r\n    Nguyên thoát khỏi tay Phong, nhìn biểu cảm trên gương mặt anh khiến cô không thể nhịn được cười. Một nụ hôn thôi mà. Không hôn hôm nay, thì còn ngày mai, ngày mốt… Họ còn có cả một quãng đời còn lại dành cho nhau, đâu cần vội vã. Thế nhưng… biết đâu…nụ hôn tối nay sẽ mãi trở thành một niềm tiếc nuối cho cả hai người…","title":"Có Ai Yêu Em Như Anh - Phần I - Chương 21"}