{"text":"﻿    Chị Giai Tuệ ghé sát mắt nhìn chiếc đồng hồ trên cổ tay, ước đoán:\r\n\r\n    - Chúng ta tới điện Sùng Chính lúc mười một giờ trưa ngày mười sáu, sau đó mở chiếc khóa Song Long cũng không mất nhiều thời gian lắm, còn lúc này là một giờ chiều ngày mười tám, như vậy là chúng ta đã xuống đây được hai ngày rồi.\r\n\r\n    Lão Ngũ thốt lên một tiếng đầy cảm khái rồi lầm bầm tự nói một mình:\r\n\r\n    - Mới hai ngày thôi à, vậy mà tưởng chừng như đã hai năm trôi qua. – Rồi lão hỏi chị Giai Tuệ xem lượng lương thực và nước uống còn lại bao nhiêu.\r\n\r\n    Chị Giai Tuệ đặt balô xuống kiểm tra lại chỗ lương thực dự trữ. Nước khoáng còn mười chai, lương khô mười bốn gói, nếu theo lượng sử dụng như hiện nay hay tiết kiệm hết mức thì cũng chỉ có thể duy trì trong khoảng từ ba đến năm ngày là cùng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lão Ngũ gật đầu, thở dài:\r\n\r\n    - Đến lúc đấy mà vẫn chưa thoát ra được, thì chỉ còn cách tự mút chân, uống nước đái của mình thôi. Mẹ kiếp, đói thì còn nhịn được chứ khát thì làm sao mà chịu được chứ, cổ họng ta khô rát như lửa đốt đây này.\r\n\r\n    Chị Giai Tuệ tủm tỉm cười, đang định mở lời trấn an lão thì hai tay chị chợt sờ lên trán rồi ngẩng đầu lên, vừa quan sát vừa thắc mắc:\r\n\r\n    - Sao ở đây lại dột nhỉ?\r\n\r\n    Tôi cũng giật mình kêu một tiếng, đang định hỏi lại xem là chuyện gì thì chợt thấy phía trên đầu tự dưng mát rượi, giống như đang có hạt mưa rơi xuống vậy. Rồi sau đó hai hạt, ba hạt… liên tiếp rơi xuống. Trong căn hầm nóng nực như vậy tại sao bỗng nhiên lại có mưa? Tôi khum tay trước trần, nheo mắt ngó lên khoảng không đen kịt trên đỉnh đầu.\r\n\r\n    Vẫn là không gian im lìm không giới hạn mà chiếc gương Dạ Minh của Lão Ngũ chỉ có thể chiếu sáng một khoảng chừng ba mươi đến năm mươi mét. Thế nhưng từ phía cao tít tưởng chừng như vô hạn đó lại đổ xuống vô số những hại nước nhỏ, qua tia sáng xanh của chiếc gương, chúng lấp lánh như những viên pha lê đắt tiền khiến tôi cảm thấy hết sức ngỡ ngàng, thì ra trời đang mưa thật.\r\n\r\n    Cho dù không nhìn rõ những hạt nước từ đâu rơi xuống, nhưng trước mắt tôi giờ là những hạt mưa rơi xuống mỗi lúc một nhanh và dày hạt hơn, tạo nên vô số đường thẳng kéo dài từ trên xuống, lóng lánh trong suốt như những sợi thủy tinh, nối liền khoảng không vô định phía trên với mặt sàn ở dưới.\r\n\r\n    Cả ba chúng tôi đều hết sức kinh ngạc ngắm nhìn không gian bao la của căn hầm ken dày bằng những sợi thủy tinh vô cùng đặc biệt. Ánh sáng phản chiếu sợi nước không ngừng xoay chuyển và biến hóa, liên tục tỏa ra những tia sáng đủ sắc màu khiến người ra cảm giác lóa mắt. Nhìn theo những sợi nước chạm xuống sàn, tôi ngỡ ngàng phát hiện ra chúng đều tuân thủ theo một quy luật: Khi rơi xuống sàn chúng sẽ rơi đúng vào bốn góc của phiến đá lát tạo thành một hình chữ nhật vuông vức. Mỗi người chúng tôi đều đứng trong một phiến đá, xung quanh là vô số những sợi nước trượt từ trên xuống mà không hề có một tiếng động nào, cảnh tượng đó tạo cho tôi một cảm giác vô cùng lạ lẫm.\r\n\r\n    - Đ. mẹ, là dầu mỏ! – Lão Ngũ hét lớn.\r\n\r\n    Nghe thấy vậy, tôi mới giật mình tỉnh cơn mơ màng, cả căn hầm không biết từ lúc nào đã sực mùi hăng hắc, hình như đúng là mùi dầu mỏ thật. Tôi vội vàng lấy ngón tay quệt lên thứ dung dịch nhơn nhớt, mát lạnh đang dính đầy trên tóc xem thử, quả nhiên đó không phải là nước mà là dầu. Thảo nào rơi từ trên cao xuống mà vẫn dính vào nhau thành sợi, không hề bị đứt đoạn. Nghĩ tới đó, tôi vội nhấc chân lên vì sợ giẫm phải chúng.\r\n\r\n    Lần này thì đến lượt chị Giai Tuệ lên tiếng:\r\n\r\n    - Nhìn xuống dưới chân xem, chỗ dầu mỏ chảy đi hết rồi.\r\n\r\n    Mặc dù dầu vẫn liên tục rơi từ trên xuống, nhưng lại không đọng lại thành vũng mà chúng men theo những khe hở rất nhỏ giữa hai phiến đá, chảy vào lòng đất.\r\n\r\n    Lão Ngũ cũng trố mắt nhìn một lúc, rồi lại chửi thề:\r\n\r\n    - Thảo nào trong này nóng thế, thì ra là mỏ dầu. Ta cứ tưởng là nước, đang hí hửng được tắm một trận. Mẹ kiếp, giờ mà có mồi lửa thì cả ba chúng ta thành gà quay hết! – Nói rồi lão ngồi sụp xuống, nheo mắt nhìn đường khe giữa hai phiến đá. – Hay đấy, xem ra cuối cùng đã tìm ra cỗ máy điều khiển rồi. Nhưng sao không cứ thế mà thiêu cháy chúng ta đi, mà lại còn phải chảy xuống dưới đó làm gì. Mẹ cái bọn hoang phí, mấy thằng đầu trọc tết tóc này toàn là bọn ăn no rửng mỡ, chẳng biết làm gì toàn bày ra trò để tiêu khiển.\r\n\r\n    Nghe bảo có thể sẽ bị thiêu sống, tôi sợ hãi nghĩ thầm con hắc ưng bị xổng chắc đã khởi động cỗ máy dưới lòng đất thế nhưng trong lòng vẫn còn chút hồ nghi, tôi vội hỏi chị Giai Tuệ:\r\n\r\n    - Chị Giai Tuệ, em thấy trên tivi dầu mỏ có màu đen, vậy tại sao ở đây nó lại trong suốt giống như nước thế?\r\n\r\n    Chị Giai Tuệ cũng ngồi xuống nhìn ngó xung quanh, hơi nhíu mày suy nghĩ rồi chậm rãi giải thích cho tôi:\r\n\r\n    - Dầu mỏ khi đạt tới độ tinh khiết cao sẽ chuyển sang trong suốt, điều này chứng tỏ dầu mỏ ở đây không hề có tạp chất. Với chất lượng như thế này, có thể trực tiếp đóng thùng sử dụng đấy.\r\n\r\n    Dường như chị Giai Tuệ cũng đang băn khoăn điều gì đó trong lòng, chị ngần ngừ một lúc rồi hỏi Lão Ngũ:\r\n\r\n    - Lão Ngũ, lão nghĩ chúng ta đang ở độ sâu bao nhiêu ạ?\r\n\r\n    Lão Ngũ vuốt chỏm râu lẩm nhẩm suy tính, nói:\r\n\r\n    - Sau khi mở được chiếc chìa khóa Song Long, nó đưa chúng ta xuống đáy mất nửa ngày trời, rồi lại lúc lên lúc xuống, mất không biết bao nhiêu công sức, nhưng ta đoán cũng phải sâu hơn một nghìn mét.\r\n\r\n    Chị Giai Tuệ khẽ lắc đầu, chậm rãi nói:\r\n\r\n    - Không đúng, ít nhất cũng phải hai nghìn mét rồi.\r\n\r\n    Tôi giật mình thốt lên:\r\n\r\n    - Trời! Chúng ta đang ở sâu thế sao?\r\n\r\n    Lão Ngũ vội lên tiếng phản đối con số dự đoán của chị Giai Tuệ:\r\n\r\n    - Vô lý, sao có thể sâu được thế, vẫn chưa chạm tới mạch nước ngầm kia mà, vả lại ở đây vẫn còn khá dễ thở.\r\n\r\n    Chị Giai Tuệ gật đầu tán thành nhưng vẫn kiên quyết bảo vệ lập trường của mình:\r\n\r\n    - Không thể sai được, tám mươi phần trăm lượng dầu mỏ phân bổ ở trong lòng đất tại hai tầng địa chấn có độ sâu là hai nghìn mét và khoảng ba nghìn mét đến năm nghìn mét đặc biệt, với loại dầu mỏ có độ tinh khiết cao như thế này thì ít nhất phải trong khoảng hơn hai nghìn mét. Từ chi tiết này, cháu ước tình chỗ chúng ta đang đừng ít nhất cũng phải ở độ sâu hai nghìn mét. Thế nhưng khi nhìn lên phía trên thì hầu như không thể đoán được độ cao của khoảng không này là bao nhiêu. Vừa xong khi con hắc ưng bay lên cháu cũng đã để ý dõi theo, âm thanh nó phát ra vọng lại từ một khoảng cách rất xa, ít nhất cũng phải vài trăm mét, thậm chí cả nghìn mét. Vậy thì chỗ chúng ta đang đứng lúc này, nếu nói là sâu không đến hai nghìn mét thì không đúng lắm.\r\n\r\n    Lão Ngũ đưa tay vỗ vỗ lên mặt sàn đá dưới chân, lưỡng lự nói:\r\n\r\n    - Hay đấy, hay đấy! Mẹ kiếp, trong suốt dọc đường đi chúng ta không gặp bất cứ một dấu hiệu của mạch nước ngầm nào, chẳng lẽ trong quá trình xây dựng, bọn đầu trọc tết tóc đó đã áp dụng quy trình xử lý mạch nước ngầm trong lòng đất, đẩy chúng chảy tới nơi khác, rồi đào những địa đạo lớn thông với nhau trong lòng đất để không khí được lưu thông. Nếu thật sự tạo được một địa cung như vậy, thì cái bọn cẩu Thanh này cũng đáng để ta nể phục đấy chứ.\r\n\r\n    Hai người bọn họ cứ mải mê tranh luận, phân tích, khiến tôi nghe càng thêm mơ hồ. Bên dưới địa cung này càng đi càng thấy nhiều điều thần kỳ, tôi chỉ biết ngồi nghe, nhìn lên nhìn xuống, rồi ước lượng, phán đoán trong đầu. Bỗng nhiên, tôi phát hiện ra những sợi dầu lóng lánh đang dần dần phình to…\r\n\r\n    Cứ nghĩ do mắt mình bị hoa nên tôi ra sức dụi, những giọt mồ hôi ướt đầm trên cánh tay khiến mắt tôi cay xè. Nhưng càng nhìn tôi càng dám khẳng định rằng mình đã không nhìn sai, những sợi dầu đó đúng là đang to dần lên cứ như bên trong nó là những mũi tên dài và nhỏ xuyên thẳng trong lõi với tốc độ rất nhanh. Tôi vội vàng gọi Lão Ngũ và chị Giai Tuệ nhanh tới xem.\r\n\r\n    Cả ba chúng tôi cùng lao tới sợi dầu gần nhất, tập trung quan sát, bên trong lõi của sợi dầu là một thanh kim loại sáng, màu vàng chanh, thẳng tắp, chỉ nhỏ bằng ngón tay út phần đầu còn chia thành bốn lưỡi móc lao xuống góc phiến đá, phát ra tiếng cạch cạch.\r\n\r\n    Tôi nhìn sang xung quanh, đều là như vậy, không thể đếm hết có bao nhiêu thanh kim loại như thế đâm vuông góc xuống sàn đá, lớp dầu mỏ cũng không ngừng men theo đó tuôn xuống, khiến những thanh kim loại sáng loáng như gương. Tôi đứng ở giữa chẳng khác gì bị nhốt trong một chiếc lồng sắt vuông vức.\r\n\r\n    Chưa hết ngạc nhiên thì bỗng từ phía dưới vọng lên một âm thanh rất lớn, giống như tiếng bánh răng kim loại đang chuyển động khớp lại với nhau, những phiến đá dưới chân rung lên bần bật rồi lắc mạnh sang hai phía, khiến tôi suýt ngã nhào.\r\n\r\n    Tôi nắm chặt lấy cánh tay Lão Ngũ, vội hỏi lão chuyện gì đang diễn ra, có phải lũ hắc ưng chuẩn bị xông tới không? Sắc mặt Lão Ngũ bỗng sầm xuống, mắt nhìn chằm chằm xuống nền nhà, giọng lão rít qua kẽ răng:\r\n\r\n    - Bà nó chứ, nhìn kìa!\r\n\r\n    Những phiến đá lát dưới chân chúng tôi rung lên dữ dội, từng phiến từng phiến bắt đầu tách rời nhau ra, đồng thời những thanh kim loại đâm thẳng xuống dưới khe đá khoảng vài centimet cũng dừng lại, rồi ngay lập tức có tiếng lạo xạo của kim loại cọ sát vào nhau, tựa như những chiếc móc trên đầu thanh kim loại đang móc vật gì đó dưới phiến đá.\r\n\r\n    Nhìn cảnh tượng này, tôi đoán cỗ máy đã bắt đầu khởi động, chúng hoạt động theo một quy trình đồng nhất từ đầu đến cuối như cỗ máy liên hoàn mà Lão Ngũ đã từng nói đến. Vậy đây nhất định chính là động Hắc Ưng. Tôi cảm thấy sợ hãi vô cùng, liền nhảy sang phiến đá Lão Ngũ đang đứng, kéo theo cả chị Giai Tuệ, ba người chúng tôi đứng cạnh nhau, tay nắm chặt tay.\r\n\r\n    Chúng tôi đứng sát lại với nhau. Bỗng nhiên không gian vụt sáng bừng lên. Đó không phải là ánh sáng của chiếc gương Dạ Minh. Vừa nghĩ tới đó, bên tai tôi chợt vang lên từng hồi từng hồi tiếng động dội từ trên đầu xuống, âm thanh đó mỗi lúc một lớn hơn, ánh sáng trong căn hầm cũng sáng chói một cách khó hiểu. Tôi vội ngẩng đầu lên quan sát, cảnh tượng phía trên khiến tôi hết sức ngỡ ngàng.\r\n\r\n    Đầu trên cùng của thanh kim loại ánh lên những tia sáng màu xanh nước biển lấp lánh, chúng rọi thẳng xuống phía dưới và bắt đầu lan rộng. Mọi thứ đang tối đen như mực bỗng dội lên những tia sáng xanh biếc khiến không gian căn hầm bừng sáng với đủ màu sắc lung linh huyền ảo đến lạ thường. Cùng với những tia sáng xanh là những luồng khí lạnh đột ngột kéo đến làm nhiệt độ căn hầm hạ xuống nhanh chóng và khiến toàn thân tôi nổi da gà.\r\n\r\n    Lão Ngũ giậm chân thình thịch, hốt hoảng kêu to:\r\n\r\n    - Lửa, dầu mỏ gặp lửa rồi.\r\n\r\n    Câu nói của Lão Ngũ khiến tôi cảm thấy rất phân vân, rõ ràng nhiệt độ đã giảm thậm chí còn là hơi lạnh, vậy sao lại có lửa chứ, hay là lão đang đùa chúng tôi. Chưa kịp thắc mắc thì tia sáng xanh từ thanh kim loại đã lan đến gần chúng tôi. Đứng giữa bốn tia sáng xanh lè, khuôn mặt ai trông cũng khác lạ như nhìn qua một màn sương mỏng.\r\n\r\n    Tôi vội quay đầu nhìn lên, những thanh kim loại đang được bọc trong lớp ánh sáng xanh từ từ tỏa ra làn khí trắng mỏng, giống như hơi nước từ những tảng băng. Luồng khí đó mỗi lúc một dày đặc hơn khiến người ta có cảm giác đang lạc vào giữa những đám mây, tầm nhìn cũng vì thế bắt đầu mờ hẳn.\r\n\r\n    Càng nhìn càng cảm thấy lạ lùng, tôi chăm chú quan sát thanh kim loại, thì ra những tia sáng xanh kia chính là tia lửa nhỏ, giống như ngọn lửa màu xanh của bếp gas, chúng đang chạy dọc thanh kim loại.\r\n\r\n    Chị Giai Tuệ vẫn chưa tin đó là những ngọn lửa, liền nhổ một sợi tóc gí vào tia sáng xanh. Sợi tóc vừa chạm phải đã lập tức cháy rụi, không để lại chút dấu vết. Nếu chỉ là ngọn lửa màu xanh thông thường thì không có gì đáng nói, nhưng một ngọn lửa mà lại có thể tỏa ra luồng khí lạnh thì thực tình không thể hiểu nổi.\r\n\r\n    Tôi quay sang nhìn Lão Ngũ, nghĩ bụng: Ngay từ đầu lão đã biết đó là tia lửa, vậy chắc hẳn lão đã nhận ra cơ chế hoạt động của cỗ máy này rồi.\r\n\r\n    Lão Ngũ mắt không rời khỏi thanh kim loại, tay vân vê mấy sợi râu dưới cằm rồi nói với chúng tôi:\r\n\r\n    - Nếu như ta đoán không sai, thì những thanh kim loại này chính là Thệ Diệm Kim, tên một loại vàng chỉ có thể tìm thấy tại dãy núi m Sơn thuộc vùng Tân Cương. Nghe nói, số lượng của loại khoáng vật này rất ít lại nằm ở độ sâu vài trăm mét dưới lòng đất để luyện được nó người ta phải sử dụng rất nhiều phương pháp phức tạp, nên loại vàng này cảng trở nên hiếm hoi hơn. Nó có một đặc tính cực kì lạ lùng là mỗi khi gặp lửa, dù nhiệt độ của lửa có cao đến đâu chăng nữa thì bản thân nó vẫn luôn tỏa ra luồng khí lạnh.\r\n\r\n    Nghe thấy vậy, chị Giai Tuệ đưa mắt nhìn ra tứ phía, nghi hoặc nói:\r\n\r\n    - Lão Ngũ, nếu đúng như lão nói, những thanh kim loại này chính là Thệ Diệm Kim thì vua Nỗ Nhĩ Cáp Xích kiếm đâu ra những thứ kì quái này chứ. Hơn nữa, thời bấy giờ kỹ thuật luyện kim đâu đã phát triển, liệu họ có tự chế tạo ra không, đây quả đúng là một điều bí ẩn.\r\n\r\n    Lão Ngũ gật đầu tán thành ý kiến của chị, lão nói mọi thứ ở dưới này đều rất kì quái, bởi bọn cẩu Thanh làm cái gì cũng muốn thật hoành tráng. Lão còn cho rằng dưới Cố Cung ở Bắc Kinh nhất định còn cất giấu nhiều bảo vật quý hiếm hớn thế này nhiều, nếu có cơ hội phải đến đó một chuyến để mở mang đầu óc mới được. Chị Giai Tuệ vội lắc đầu phản đối:\r\n\r\n    - Cố Cung ở Bắc Kinh chắc chắn không được như thế này đâu, bởi vì nơi nhà Thanh phát tích chính là vùng Đông Bắc này, đây mới chính là cội nguồn…\r\n\r\n    Chưa để chị nói hết câu, tôi đã vội ngắt lời, hỏi Lão Ngũ cỗ máy này ở đây thực ra có dụng ý gì, tại sao cố tình đặt những thanh vàng tỏa ra khí lạnh như thế, phải chăng chúng cũng giống những cột trụ ở giữa Hắc Xà, dùng những luồng khí lạnh để làm đông cứng chúng tôi?\r\n\r\n    Lão Ngũ lắc đầu, nói:\r\n\r\n    - Ta nghĩ không phải. Tuy nhiệt độ có hạ xuống nhưng căn hầm này vẫn còn hơi nóng. Khi hai luồng khí đối nghịch gặp nhau, chúng ta cũng đâu có thấy khó chịu lắm.\r\n\r\n    Lão quay sang nhìn ra bốn phía rồi nói thêm là chính lão cũng chưa hiểu vai trò của cỗ máy này như thế nào, đến nước này chỉ còn cách đến đâu hay đến đó, trước mắt cứ lần theo khoảng giữa những thanh kim loại mà đi về phía trước thôi.\r\n\r\n    Nghe Lão Ngũ nói vậy, vốn đang sẵn sốt ruột nên tôi lập tức đưa chân định bước qua khoảng giữa của hai thanh kim loại để tiếp tục tiến lên phía trước. Không ngờ, vừa đặt một chân xuống mặt sàn thì bỗng nhiên những tia lửa từ thanh kim loại lập tức phụt mạnh, đúng lúc tôi đang ở tư thế chân trong chân ngoài giữa hai phiến đá, chưa biết phải tránh sang phía nào tôi đành cứ đứng trơ trơ chấp nhận chờ chết. Tôi căng thẳng tới mức buột mồm văng ra một câu chửi thề.\r\n\r\n    Bỗng có một lực kéo mạnh tôi về phía sau đúng lúc hai ngọn lửa mang theo luồng khí lạnh buốt phụt tới xém qua chóp mũi tôi rồi chập vào nhau, phát ra tiếng kêu giòn giã. Do lực va khá lớn nên hai thanh kim loại cũng bị rung mạnh, rồi theo đà chúng tiếp tục rung nhẹ khiến những ngọn lửa xanh đua nhau phụt ra những tia lửa nhỏ li ti làm tóc mái của tôi cũng bị cháy sém một góc.\r\n\r\n    Tôi cuống cuồng đưa tay lên phủi phủi tóc mái để dập lửa, quay ra sau thì thấy Lão Ngũ vừa túm chặt tay lấy lưng áo tôi vừa hằm hằm nhìn tôi đầy trách móc.\r\n\r\n    Chị Giai Tuệ vừa giúp tôi dập lửa vừa lo lắng nói:\r\n\r\n    - Nguy hiểm quá, may mà Lão Ngũ ra tay kịp thời.\r\n\r\n    Tôi vỗ vỗ tay lên ngực để trấn an tinh thần rồi hổn hển cảm ơn Lão Ngũ đã cứu mạng và hỏi lại đây là cỗ máy gì. Lão Ngũ bực bội trả lời:\r\n\r\n    - Nhóc con, chỉ được cái lanh chanh. Chưa đợi nói hết câu đã lao lên trước, giờ đứng yên đấy để ta xem xét kĩ lưỡng rồi sẽ nói cho mi biết.\r\n\r\n    Lão Ngũ nói xong thì thả tôi ra, rồi ngồi xuống nghiêng đầu sang trái, ngoẹo đầu bên phải quan sát thật kỹ hai tia lửa đang chạm vào nhau, sau đó khẽ gật đầu:\r\n\r\n    - Hay đấy, hay đấy. Hóa ra đây chính là Thiên Cung Cách sát trận.\r\n\r\n    Nghe thấy cái tên này, tôi lập tức nghĩ tới một bộ phim nước ngoài đã từng xem, nội dung kể về những cỗ máy được thiết lập theo mô hình trận địa. Hồi đó, ông nội bắt tôi phải xem bộ phim này để quan sát và rèn luyện.\r\n\r\n    Lão Ngũ nói với chúng tôi, Thiên Cung Cách sát trận có nguồn gốc từ một kiểu thế trận biến hình thời cổ đại, chủ yếu dùng để bày binh bố trận hoặc bảo vệ lăng mộ của vua chúa, thế nên nó mới được gọi là Thiên Cung. Đem đặt ở đây thì cũng hơi không cần thiết.\r\n\r\n    Trong mắt của những người Trung Quốc cổ đại, các hình khối đối xứng tự thân có tính thẩm mĩ cao, đặc biệt là hình tròn, tiếp đó là hình vòng cung, rồi mới đến những hình có góc cạnh như hình vuông, hình chữ nhật. Nhưng theo ghi chép về các cỗ máy bí mật thời cổ xưa, thì loại thế trận hình vòng cung dễ ứng dụng vào thực tiễn hơn loại thế trận hình tròn, vì tính năng kết hợp thuận tiện, dễ dàng. Đặc biệt bên trong nó vẫn có thể bố trí thêm một trận địa khác để tăng khả năng liên kết và chống đỡ.\r\n\r\n    Lấy căn hầm trước mặt làm ví dụ. Mỗi phiến đá lát được coi là “nhất cung”, vậy bốn phiến đá sẽ tạo thành “tứ cung”, chín phiến đã sẽ là “cửu cung”[1]. Cứ theo quy luật như vậy, có bao nhiêu phiến đá sẽ tạo nên trận địa có bấy nhiêu cung.\r\n\r\n    [1] Cửu cung ở đây có hình dạng khá giống Cửu cung Hà đồ, nhưng tính chất không hoàn toàn giống nhau.\r\n\r\n    Tiếp đó, hai cung tạo thành một cách, cứ theo đó mà tính thì cho dù dưới này có bao nhiêu phiến đá lát chăng nữa cũng chỉ cần sắp xếp chúng theo đúng trình tự dọc ngang, hoặc theo hình bình hành thì đều tạo thành Thiên Cung Cách sát trận.\r\n\r\n    Giảng giải đến đây, Lão Ngũ giậm mạnh chân xuống sàn:\r\n\r\n    - Nơi chúng ta đang đứng là một cung, lấy đây là điểm trung tâm rồi hướng ra bốn phía xung quanh, cứ hai phiến đá là một cách. Những cung, cách này từ trên xuống dưới, từ trái qua phải đều ăn khớp với nhau, thật không biết trận địa ở căn hầm này được ghép bởi bao nhiêu cung, cách đây.\r\n\r\n    Lão Ngũ còn say sưa nói đông nói tây một hồi lâu, nhưng tôi không tài nào hiểu được. Vốn là một đứa trẻ lười học, nên với những lời giải thích kiểu lôgic toàn học thế này, tôi thực sự không thể tiêu hóa nổi. Những phiến đá trước mặt đang không ngừng nhảy múa trước mắt khiến đầu óc tôi quay cuồng, mụ mị. Dù sao thì những lời của Lão Ngũ cũng khẳng định một điều: Thiên Cung Cách sát trận là một trận địa vô cùng phức tạp và khó lường.\r\n\r\n    Chị Giai Tuệ chăm chú nghe Lão Ngũ giảng giải nên hiển nhiên là đã hiểu ra vấn đề, chị giải thích thêm cho tôi:\r\n\r\n    - Đây là tổ hợp những ô vuông được bố trí và sắp xếp có chủ ý, bản chất của nó là áp dụng những công thức toán học lũy thừa và nghịch đảo. Hiện giờ ta không rõ số phiến đá trên mặt sàn là bao nhiêu, như thế đồng nghĩa với việc trình tự sắp xếp của các cung, cách cũng là vô số.\r\n\r\n    Lão Ngũ gật đầu tán thành:\r\n\r\n    - Mấy cái trình tự dọc ngang gì đó thì ta không hiểu lắm, nhưng dù sao trận địa này cũng vô cùng nguy hiểm.\r\n\r\n    Tôi sốt ruột tới mức không thể không lên tiếng hỏi lại:\r\n\r\n    - Nhìn mấy thứ này cháu cứ thấy u u mê mê kiểu gì ấy, thế nhưng chắc chắn chúng phải mang một ẩn ý gì đó, đúng không ạ? Chẳng lẽ chúng lại điều khiển các thanh kim loại này kẹp chết chúng ta?\r\n\r\n    Lão Ngũ mỉm cười không trả lời mà chỉ thò tay vào ngực áo lấy ra viên Phi Hoàng thạch, khiến chúng tôi chăm chú dõi mắt nhìn theo.\r\n\r\n    Lão lia viên Phi Hoàng thạch sang phiến đá bên phải rồi để nó rơi tự do xuống nền. Thanh kim loại kẹp giữa hai phiến đá lập tức chuyển động. Thế nhưng một điều rất lạ là hai tia lửa không xuất hiện như trước, mà một thanh kim loại bỗng dưng lắc mạnh rồi va vào thanh còn lại, sau đó chúng quay trở lại vị trí ban đầu. Sự việc xảy ra nhanh đến mức tia lửa trên thanh kim loại tạo thành một vệt xanh lè bay vụt qua.\r\n\r\n    Nhìn thấy cảnh tượng trước mắt, tôi và chị Giai Tuệ đều hết sức ngỡ ngàng, đặc biệt là tôi – người khá rành về nguyên lí chế tạo khóa và những thiết bị tương tự. Hành động của Lão Ngũ khiến tôi nhận ra kết cấu của cỗ máy phía dưới mặt sàn đá kia rất đỗi phức tạp, nó là sự kết hợp của rất nhiều cơ chế hoạt động khác nhau nên hình thức tấn công phòng thủ mới biến hóa như vậy.\r\n\r\n    Lão Ngũ còn nói với chúng tôi, Thiên Cung Cách sát trận thường đặt trong lăng mộ thế nên thông thường cấu tạo của nó là những bức tường đá và sàn kim loại. Bốn mặt cung đều là lối ra, nhưng bắt buộc phải tìm cho đúng sang tới cung tiếp theo, lại phải chọn lối khác. Trong đó, tường đá và mặt sàn kim loại chính là điểm mấu chốt của cả cỗ máy và chúng liên quan mật thiết với nhau. Chỉ cần chọn sai một bước, thì không những không thoát ra được mà thậm chí còn bị cỗ máy tấn công, tới lúc đó tính mạng sẽ vô cùng mong manh.\r\n\r\n    Trận địa Thiên Cung Cách sát trận trước mắt chúng tôi lại thuộc hàng vi diệu nhất, cả bốn phía đều không có tường chắn mà chỉ có những thanh Thệ Diệm Kim phủ lửa xanh. Mặc dù nó trong suốt, nhưng như thế càng khó để thoát ra do ngọn lửa phản chiếu làm suy giảm khả năng quan sát, thậm chí còn rất dễ bị chệch hướng. Chỉ cần chọn sai thì cỗ máy sẽ điều khiển những thanh kim loại di chuyển loạn xạ tạo nên một trận địa rối ren. Đến lúc đó, thật không thể tưởng tượng được chuyện gì sẽ xảy ra.\r\n\r\n    Nói đến đây, những nếp nhăn trên khuôn mặt Lão Ngũ xô đẩy vào nhau khiến gương mặt lão trở nên nhăn nhúm, khó coi. Lão hằn học nói:\r\n\r\n    - Có nghe câu thành ngữ Cách sát bất luận  bao giờ chưa? Cách sát… ha ha… chính là từ trận địa này mà ra đấy. Xem ra ba cái mạng còm của chúng ta đã đến lúc bị cách sát rồi.\r\n\r\n    Nghe thấy vậy, đầu óc tôi trở nên trống rỗng, chẳng lẽ chúng tôi lại cam tâm chết ở đây thật sao. Đây cũng là lần đầu tiên Lão Ngũ gặp phải tình huống này nên giờ lão cũng chẳng khác gì hai chị em tôi, đến đâu hay đến đó. Chúng tôi quan sát xung quanh một hồi lâu rồi quyết định tiếp tục dấn thân, không thể để mọi việc chấm dứt như thế này được.\r\n\r\n    Do đã thám thính trước nên Lão Ngũ cho rằng bước sang phía tay trái sẽ an toàn hơn. Lão dùng viên Phi Hoàng thạch thử lại một lượt nữa, quả nhiên hai thanh kim loại không va vào nhau, đến lúc đó chúng tôi mới cẩn trọng bước qua.\r\n\r\n    - Phiến thứ ba nhất định phải tiến vào từ phía sau, phiến thứ tư thì tiếp tục bước thẳng tới…\r\n\r\n    Qua sự chỉ dẫn của Lão Ngũ, chúng tôi cẩn thận bám sát theo sau, lúc bước thẳng lúc lùi ra sau, lúc thì sang trái lúc thì sang phải, cứ như vậy cuối cùng chúng tôi cũng đã tới được phiến đá thứ hai mươi mốt mà không gặp trở ngại gì. Tuy nhiên do lúc tiến lúc lùi nên tính về khoảng cách thực thì chúng tôi mới chỉ tới được phiến đá thứ tám. Mỗi phiến đá có chiều dài một mét, vậy nghĩa là chùng tôi mới đi được có tám mét. Thế nhưng để đi được tám mét ngắn ngủi này, chúng tôi đã phải mất gần hai mươi phút đồng hồ. Lão Ngũ đăm chiêu vuốt râu và nói:\r\n\r\n    - Không được, không được rồi, cứ như thế này mãi thì cũng không được, có đến tận đầu kia thì cũng không thể tìm được lối ra.","title":"Thiên Tỏa - Chương 20"}