{"text":"﻿    Loại dầu Hà Tử công năng đặc tính thế nào tôi còn hiểu, nhưng còn người Nữ Chân Nữ Tay kia thì chẳng nghe thấy bao giờ. Chị Giai Tuệ liền giải thích cho tôi tộc Nữ Chân là tổ tiên của dân tộc Mãn, ngày trước họ cư trú ở vùng Cát Lâm và Hắc Long Giang, cuộc sống chủ yếu dựa vào săn bắn, hái lượm trong rừng sâu. Sau khi hoàng đế Nỗ Nhĩ Cáp Xích thống nhất từng vùng lãnh thổ, lật đổ nhà Minh đã xây dựng đế chế Hậu Kim, khởi nguồn cho triều Đại Thanh sau này.\r\n\r\n    Tôi gật gù ra vẻ hiểu biết:\r\n\r\n    - Em hiểu rồi, vậy tộc người Nữ Chân chính là thủy tổ của chị đúng không?\r\n\r\n    Chị Giai Tuệ mỉm cười, quay đầu nhìn sang bốn phía, giọng trầm hẳn xuống:\r\n\r\n    - Đúng thế, có lẽ đây chính là điểm cuối cùng trong hệ thống địa cung mà hoàng đế Nỗ Nhĩ Cáp Xích đã xây dựng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe chị nói vậy, tôi reo lên mừng rỡ:\r\n\r\n    - Vậy thì bảo bối chắc chắn chôn ở đây rồi.\r\n\r\n    Lão Ngũ cũng cười khoái chí như trẻ con, chỉ tay lên đỉnh đầu, tự đắc nói thêm:\r\n\r\n    - Nhóc con, nhìn thấy gì chưa, trên đó có một cửa ra đấy. Ta và con nhỏ Giai Tuệ lúc nãy cũng đã tính rồi, chắc chắn đó là nơi cất giấu bảo bối, giờ mi cũng đến rồi, chúng ta cứ trèo lên đó xem sao, thành công hay thất bại còn tùy thuộc vào vận số nữa đấy.\r\n\r\n    Tôi ngẩng đầu nhìn theo hướng tay lão đang chỉ. Cách chỗ chúng tôi đứng chừng bốn mươi mét hơi chếch về phía bên trái là một bề mặt khá bằng phẳng và nhẵn nhụi, hình như đó là một cánh cửa. Nó ở chính giữa bốn tảng thạch nhũ, lại được những chiếc đèn dầu rọi sáng nên có thể nhìn thấy rất rõ.\r\n\r\n    Nhìn thấy cửa ải cuối cùng đang ở trước mắt, chúng tôi đều hào hứng vô cùng, hăng hái trèo lên những tảng thạch nhũ. Nhưng mọi việc lại không hề đơn giản như chúng tôi tưởng. Bề mặt của những tảng thạch nhũ này trơn như mỡ, cứ trèo lên được một đoạn thì lại bị trượt xuống, loay hoay cả buổi, chúng tôi mới lên được tới nơi, thật sự không hề dễ dàng gì.\r\n\r\n    Ở đó có một mỏm đá nhỏ rộng chừng hai ba mét nhô ra phía trước, ba chúng tôi cùng đứng chen chân ở đó. Tôi mệt đứt hơi, người đầm đìa mồ hôi, vừa vịn tường thở dốc vừa tiếp tục quan sát xung quanh.\r\n\r\n    Đó là một cánh cửa bằng sắt chi chít những vết hoen gỉ màu đỏ gạch, to chừng mặt bàn với với bốn cạnh vuông vức, gắn chìm vào trong vách đá. Tôi lập tức lấy chiếc kim móc trong balô ra, gõ liên tục phần mũi kia vào mặt cánh cửa, đồng thời áp sát tai chú ý lắng nghe từng tiếng động phát ra. m thanh phát ra khá nặng, điều đó chứng tỏ lớp gỉ sét bám trên cánh cửa này rất dày, tôi cạo nhẹ mũi kim lên lớp hoen gỉ, chúng rơi xuống lả tả như tàn tro.\r\n\r\n    Cạo một hồi lâu, cánh cửa trở nên sạch sẽ hơn, để lộ ra toàn bộ diện mạo của nó. Đó không phải là cánh cửa kim loại được đúc liền khối như tôi nghĩ ban đầu mà do bảy thanh kim loại màu đen ghép lại với nhau theo một kết cấu rất kì quặc, gồm năm thanh to nhỏ khác nhau ghép thành hình tam giác vuông, còn lại là một thanh hình vuông và một thanh hình bình hành được thiết kế ăn khớp với nhau. Đặc biệt là, trên mỗi thanh kim loại đều khắc một chữ “Hận” màu xanh đậm, chữ viết tay, rất rõ nét, không lồi lõm thô sơ, sờ tay lên đó thì có cảm giác phẳng lì không tì vết.\r\n\r\n    Cặp chân mày xinh đẹp của chị Giai Tuệ cau lại, chị thắc mắc:\r\n\r\n    - Nếu như đây là cửa ải cuối cùng dưới địa cung, thì những nét chữ này nhất định là mang một điều bí ẩn nào đó.\r\n\r\n    Nghe vậy, bỗng dưng tôi nhớ ra, cánh cửa trước mặt có thể chính là Thắt Xảo Thiên Tập môn mà ông nội đã từng có lần kể, nó được tạo thành dựa vào kết cấu Thất Xảo Bản. Thất Xảo Bản được bắt nguồn từ Yến chi đồ đời Tống và Điệp chí đồ thời Minh, cho tới tận đầu nhà Thanh, nó mới được hoàn thiện với bảy mảnh ghép biến hóa muôn hình vạn trạng, có thể sử dụng ở mọi loại trận địa. Sau đó có một bậc thầy chế tạo khóa đã dựa trên kết cấu của nó để chế tạo ra loại Thất Xảo Thiên Tập môn. Cửa chính là khóa, khóa chính là cửa, chính vì thế nên nó còn được gọi là khóa Thiên hợp, chủ yếu lấy thiên số “Thất” làm chủ đạo. Thất – số bảy là một con số có ý nghĩa rất đặc biệt, nó thường được dùng làm con số cơ bản cho các loại cửa cổ quái. Nếu tách nó ra làm “nhị - ngũ” là tượng trưng cho lưỡng nghi, ngũ hành “tam – tứ” tượng trưng cho tam tài, tứ tượng “nhất – lục” tượng trưng cho thái cực, lục hòa nhưng khi cả bảy mảnh được ghép thành một khối thì lại mang ý nghĩa là thái cực sinh lưỡng nghi, lưỡng nghi sinh tứ tượng, tứ tượng sinh bát quái. Thế nhưng với chữ “Hận” thì hình như ông chưa từng nói đến.\r\n\r\n    Ngay sau khi nghe tôi giải thích, Lão Ngũ vỗ đùi đánh đét, giọng vô cùng hào hứng:\r\n\r\n    - Mẹ kiếp! Dùng khóa Thiên Tập để trấn áp thì chắc chắn bên trong có giấu báu vật rồi. Lan Lan, mi nhanh chóng động thủ đi.\r\n\r\n    Chị Giai Tuệ đưa tay chạm khẽ lên cánh cửa, nhìn chằm chằm vào bảy chữ “Hận” trên các mảnh ghép, rồi nói rằng những chữ này rất cổ quái, không thể nhận ra chúng được viết bằng cách nào, liệu đó có phải là một lời nguyền không?\r\n\r\n    Lão Ngũ đấm mạnh lên cánh cửa, tuyên bố:\r\n\r\n    - Nguyền rủa cái mẹ gì, chỉ có bọn chó đầu trọc sợ bị ăn trộm mất bảo bối, nên cố tình viết chữ lên đây để nhát mấy kẻ yếu bóng vía thôi. Lan Lan, mi giải quyết nó đi. Nếu có chuyện gì xảy ra ta sẽ chịu trách nhiệm, Lão Ngũ này mặt dày lắm, chẳng sợ bị thằng nào hận hết.\r\n\r\n    Thấy tôi gật đầu đồng ý, nên chị Giai Tuệ cũng không nói gì thêm, chỉ lôi từ trong balô ra một chiếc máy ảnh cỡ nhỏ, chụp tách tách vài kiểu, nói rằng để sau này làm tư liệu.\r\n\r\n    Do mỏm đá khá chật, nên tôi bảo Lão Ngũ và chị Giai Tuệ tụt xuống, để tôi nới rộng chỗ mở cánh cửa.\r\n\r\n    Tôi cố gắng đứng thật vững, điều chỉnh tư thế sao cho thoải mái nhất để quan sát kĩ càng hơn. Bảy mảnh ghép gồm có tất cả hai mươi ba đường biên, trừ sáu đường ẩn trong vách đá ra, thì trên cánh cửa vẫn còn mười bảy đường biên bên ngoài. Tôi lôi chiếc kính lúp chuyên dụng ra soi thì phát hiện trên đường biên xuất hiện dày đặc những móc khóa rất nhỏ ăn khớp với nhau. Tôi nghĩ ngợi hồi lâu rồi lôi ra một chiếc kim móc loại cực mảnh, chọc vào phía trong đường biên thăm dò, hóa ra mỗi đường lại được thiết kế một kiểu khác nhau: Có đường là vô số những bánh răng nhỏ khít chặt nhau, có đường là những trụ tròn, có đường lại được nối bằng những sợi dây nhỏ chập lại với nhau nhưng tất thảy đều có một điểm chung là vô cùng cố quái, bắt buộc người mở khóa phải kết hợp sử dụng nhiều loại công cụ và kỹ thuật phức tạp thì mới có thể mở được.\r\n\r\n    Cảm giác đang đi đúng hướng, khiến tôi thấy không áp lực lắm, với kĩ năng mở khóa cấp Địa Kiện thì cánh cửa này không phải là quá khó, tuy nhiên chắc chắn là phải hi sinh vài sợi dây da lừa rồi.\r\n\r\n    Tôi từ từ chọc sâu mũi kim móc vào trong một đường biên, vừa lắc nhẹ chiếc kim, tôi đã nghe thấy một tiếng va chạm rất lớn, liền sau đó, chúng dội lên liên hồi, giống như tiếng kim loại va đập vào nhau nhưng được phóng to lên bội phần. m thanh đó mỗi lúc một lùi xa hơn, vọng khắp vách động. Tôi vô thức ngẩng đầu nhìn lên phía trên thì ngỡ ngàng phát hiện ra một điều, mỗi khi âm thanh lan đến đâu thì ngọn lửa đèn dầu lại chập chờn như bị gió tạt đến đó, nhưng sau đó lập tức trở lại trạng thái bình thường. Chỉ trong nháy mắt, những luồng âm thanh đó quay trở lại, tập hợp trước khóa Thiên Tập nghe răng rắc như những bánh răng đang kéo lê một đoạn xích.\r\n\r\n    Tôi lắc lắc đầu để dồn mọi sự tập trung vào đôi mắt, nhưng trong lòng thấy rất kì lạ, không biết rốt cuộc chuyện gì đã xảy ra. Chỉ vài giây sau, từ vách đá đối diện với cánh cửa trồi ra bảy ống thép trắng, to gần bằng miệng cốc. Sau khi trồi ra chừng mười centimet, chúng bắt đầu xoay tít như nòng súng đang lên đạn, qua ánh sáng của ngọn đèn dầu, những ống thép phản chiếu ra một thứ ánh sáng vô cùng chói mắt.\r\n\r\n    Chứng kiến cảnh tượng trên, tôi thầm rủa mình vì đã bất cẩn chạm vào một chi tiết nguy hiểm nào đó. Bỗng nhiên, tôi nghe thấy có tiếng hét từ phía dưới, rồi một đoạn dây được quăng lên, cuối cùng tôi thấy mình nằm gọn trong lòng Lão Ngũ.\r\n\r\n    Chưa kịp định thần lại, thì tôi đã nhìn thấy từ miệng ống thép bắn mạnh ra những tia sáng trắng, lao thẳng vào cánh cửa kim loại, phát ra âm thanh đinh tai nhức óc như tiếng súng nổ.\r\n\r\n    Kèm với tiếng nổ là vô số những tia sáng dài chừng vài centimet liên tục bắn ra. Có vài tia rơi xuống người tôi, nhìn lại kĩ hơn thì hóa ra đó là những mũi tên rất nhỏ bằng kim loại màu trắng bạc, chỉ có điều chúng được bắn với tốc độ quá nhanh, khoảng cách lại quá ngắn nên có cảm giác như chúng chỉ là những tia sáng mảnh mai. Đầu mũi tên rất nhọn, phía đuôi gắn ba sợi lông vũ màu trắng rất nhẹ. Tôi ngẩng đầu nhìn lên cánh cửa, vẫn không hề để lại một dấu vết nào, thế cũng đủ biết cánh cửa đó cứng đến cỡ nào.\r\n\r\n    Những mũi tên màu trắng bạc vẫn tiếp tục bắn rào rào chừng nửa phút sau mới dừng hẳn. Tôi sợ đến mức dạ dày như cuộn lại, may mà Lão Ngũ nhanh tay kéo xuống, nếu không thì tôi sớm tiêu đời rồi.\r\n\r\n    Lão Ngũ cũng nhặt hai mũi tên lên ngắm nghía một lúc, lão nói với giọng vô cùng oán hận:\r\n\r\n    - Mẹ kiếp, là Thất Tinh Liên Châu Tiễn. Thật tàn ác! Hay đấy, hay đáy!\r\n\r\n    Lão quay sang giải thích với chúng tôi, bảy ống thép trắng kia được sắp xếp theo vị trí của chòm sao Bắc Đẩu, bên trong được thiết kế một lực đẩy rất mạnh, gọi là Thất Tinh Liên Châu Tiễn. Sức công phá của chúng còn mạnh gấp trăm gấp vạn lần so với năm lưỡi dao mà chúng tôi đã gặp ở cửa ải đầu tiên, chúng được đặt ở đây là nhằm để cản trở những người muốn vượt qua cánh cửa Thiên Tập kia.\r\n\r\n    Tôi nghĩ một lúc rồi đưa ra giải pháp:\r\n\r\n    - Lão Ngũ, hay là chúng ta trèo sang vách đối diện để phá bảy nòng Liên Châu Tiễn trước đã.\r\n\r\n    Lão Ngũ lập tức lắc đầu, giải thích:\r\n\r\n    - Đây được gọi là cỗ máy Tung hoành tiêu khí với đường dây dẫn chạy dài khắp vách động, mỗi một ống là một nòng bắn, chúng được nối liền tạo thành một chuỗi liên hợp với nhau. Chỉ cần phá bỏ một ống thì sẽ vô tình khởi động tất cả những ống còn lại, đến lúc đó mũi tên sẽ được bắn ra từ bốn phương tám hướng, đến một con ruồi cũng không thoát nổi đâu.\r\n\r\n    Tôi sợ rúm người nấp sau Lão Ngũ, lo lắng nhìn ngó khắp nơi vì lo những mũi tên đó lại xuất hiện lần nữa. Đến một người luôn điềm tĩnh như chị Giai Tuệ cũng cuống quýt hỏi:\r\n\r\n    - Lão Ngũ, phải làm sao bây giờ?\r\n\r\n    Lão Ngũ cúi đầu lẩm nhẩm một lúc, rồi vừa xoắn chòm râu thưa vừa khẳng khái nói:\r\n\r\n    - Nghìn vạn thiên binh còn không sợ nữa là ba tấc sắt này. Hiện giờ chỉ còn cửa ải cuối cùng này thôi, ta sẽ đứng phía sau Lan Lan để làm bia đỡ đạn vậy. Nếu như nó mở nhanh, thì tài nghệ của Lão Ngũ ta còn đường phát huy. Còn nếu như cả hai người cùng ngoẻo thì… ha ha… coi như chết có bạn có bè vậy\r\n\r\n    Chúng tôi bàn bạc kế hoạch một lúc lâu, mặc dù cả hai đều biết rõ làm vậy rất mạo hiểm nhưng thật sự không còn cách nào khác. Thế rồi tôi và Lão Ngũ cùng leo lên một phiến đá nhỏ, lưng áp lưng. Lão Ngũ cầm hai đầu mũi tên trong tay, hai chân choãi sang hai bên tìm thế đứng thật vững chãi, lão dứt khoát ra lệnh:\r\n\r\n    - Nhóc con, tiến hành đi!\r\n\r\n    Tôi không dám lưỡng lự thêm phút nào, lập tức bắt tay vào mở khóa. Kim móc vừa mới chọc vào đường biên thì Thất Tinh Liên Châu Tiễn đã bắt đầu khai hỏa, tôi nghe có tiếng leng keng không ngừng phát ra phía sau lưng, nhưng không hề thấy một mũi tên nào bắn trúng cánh cửa. Mặc dù không được tận mắt chứng kiến, nhưng tôi cảm nhận rất rõ toàn thân Lão Ngũ đang rung lên dữ dội, chắc hẳn lão đang cố gắng đánh bật cơn mưa mũi tên đang lao tới.\r\n\r\n    Tôi vô cùng lo lắng và sốt ruột nên đã quay đầu lại. Lão Ngũ đang không ngừng chống cự với hai mũi tên trong tay, hai chân cũng liên tục đá những mũi tên ở tầm thấp. Tốc độ chuyển động của tay và chân lão nhanh đến kinh người, khiến tôi có cảm giác như trên người lão mọc ra hàng nghìn tay chân, và cũng không thể đếm xuể có bao nhiêu mũi tên đang rào rào lao tới.\r\n\r\n    Tôi đang nhìn trân trân vào cảnh tượng kì diệu trên, thì bỗng nghe thấy chị Giai Tuệ vọng từ phía dưới:\r\n\r\n    - Lan Lan, tập trung vào mở khóa đi.\r\n\r\n    Tôi như choàng tỉnh khỏi cơn mộng mị, lập tức quay lại, dùng chiếc kim đang cắm một đầu vào lỗ sẹo trong lòng bàn tay cào nhẹ lên đường biên. Do kết cấu của từng đường biên không đồng nhất, nên tôi phải sử dụng các kĩ thuật khác nhau để gỡ từng bánh răng, cột trụ hay chùm dây xoắn bên dưới đường biên. Sau khi mở xong mười bảy đường biên bên ngoài, tôi ước lượng chiều dài của sáu đường biên nằm ẩn bên trong rồi dùng chiếc hộp tích lực chia sợi dây da lừa ra thành sáu đoạn, mỗi đoạn dài khoảng ba phân, sau đó dùng kim móc luồn từng đầu dây vào bên trong đường biên, xuyên qua chiếc ghim móc có nhiệm vụ níu chặt hai mảnh ghép lại với nhau, rồi lôi chúng ra ngoài. Cuối cùng mọi nỗ lực của tôi đã được đền đáp với mười hai đầu dây ngắn ngủi thò ra bên ngoài.\r\n\r\n    Thấy mọi thứ đã ổn, tôi nhanh tay buộc chúng lại với nhau, cứ hai đầu dây tạo thành một nút thắt, rồi dùng một sợi dây da lừa màu đen luồn qua sáu nút thắt kia, kéo nhẹ ra ngoài, đồng thời dùng một chiếc kim móc miết thật chặt. Chỉ vài giây sau, cả cánh cửa rung nhẹ, sáu chiếc ghim móc bên trong lách cách vài tiếng rồi rời nhau ra, bảy mảnh kim loại lần lượt thụt sâu vào vách đá.\r\n\r\n    Cùng lúc đó tôi nghe giọng Lão Ngũ hổn hển chửi thề phía sau lưng:\r\n\r\n    - Mẹ kiếp, cũng may mà con nhóc này giải quyết nhanh, nếu không ta cũng sắp ị ra quần tới nơi rồi. – Dứt lời, lão ngồi phịch xuống đất, dựa lưng vào chân tôi, thở không ra hơi vì kiệt sức.\r\n\r\n    Tôi vội vàng ngoái lại, bảy ống thép trên vách đá đối diện đang dần thụt vào trong, thoáng một cái đã biến mất dạng. Tôi cúi đầu nhìn xuống đáy, thật không thể đếm xuể những mũi tên màu bạc trắng đang nằm la liệt trên bề mặt nấm đá.\r\n\r\n    Lão Ngũ vẫn ngồi thõng ở dưới chân tôi, vừa lắc lắc cánh tay cho thư giãn gân cốt vừa hổn hển nói:\r\n\r\n    - Hay đấy, hay đấy! May mà lão già vẫn còn được việc, nếu không thì thành con nhím chết rồi.\r\n\r\n    Chị Giai Tuệ vội leo lên, ân cần bóp tay bóp chân Lão Ngũ.\r\n\r\n    Thấy Lão Ngũ không sao tôi cũng yên tâm phần nào, quay đầu nhìn lại cánh cửa Thiên Tập. Trong bảy mảnh kim loại, có một mảnh hình tam giác rất nhỏ nằm ở giữa, khi sáu thanh kia thụt vào trong thì nó lại lùi về phía bên trái. Tôi thử cầm trên tay, nặng trình trịch, thật không thể nhận ra nó được làm bằng chất liệu gì. Tôi vội nhấc nó ra cất vào balô làm kỉ niệm, coi như mình đã không uổng công đến đây.\r\n\r\n    Cánh cửa bỗng phát ra tiếng lộc cộc rồi từ phía trong phả ra một thứ mùi hôi thối rất khó ngửi khiến tôi nôn nao cả người. Một tay bịt mũi, một tay giơ chiếc đèn dầu lên để soi xét, tôi nheo mắt nhìn vào trong. Vừa ngó vào bên trong, tôi đã hốt hoảng lùi về phía sau, may mà không bị trượt chân rơi xuống. Thật không thể ngờ, bên trong đó lại có người.\r\n\r\n    Mặc dù ánh sáng của chiếc đèn dầu hơi lờ mờ, nhưng khoảng không gian bên trong cánh cửa cũng không lớn lắm, nên về cơ bản vẫn có thể nhìn thấy khá rõ. Dưới ánh sáng của ngọn đèn leo lắt, tôi thấy một người ngồi cách đó gần hai mét, đầu hơi nghiêng, đôi mắt mở to nhìn chằm chằm về phía tôi.\r\n\r\n    Đó là một khuôn mặt hết sức dữ tợn, mặt mũi nhăn nhúm, thế nhưng lại có vẻ như đang lo sợ điều gì đó. Tôi cũng không nhìn rõ lắm, nên “dữ tợn” thực ra chỉ là cảm nhận thoáng qua ban đầu. Chỉ trong khoảng vài mét mà bỗng nhiên xuất hiện một gương mặt với bộ dạng khó hiểu như vậy, thực tình cũng dễ khiến người ta sợ điếng người. Do quá bất ngờ, nên tôi hơi mất tự chủ, hoảng hốt bước lùi ra sau, nếu không nhanh tay bám vào tảng thạch nhũ bên cạnh thì chắc tôi cũng bỏ mạng ở đây. Tôi ngồi sụp xuống, chân tay run lẩy bẩy vì sợ hãi, mắt nhắm tịt nhưng những hình ảnh về khuôn mặt kia vẫn đeo bám tâm trí, khiến tôi mặt mày tái mét, không thốt nên lời.\r\n\r\n    Lão Ngũ thấy tôi co rúm người lại như con mèo ướt, thì vừa đẩy mông tôi vừa gắt gỏng:\r\n\r\n    - Nhóc con, sao thế? Nhanh chân trèo vào trong đi!\r\n\r\n    Tôi mếu máo cầu cứu lão:\r\n\r\n    - Lão… Lão… Ngũ ơi… bên… bên… trong… có… có… người!\r\n\r\n    - Mẹ kiếp!\r\n\r\n    Lão Ngũ chửi thề một câu rồi nhanh chóng bật dậy, chị Giai Tuệ cũng lập tức đừng lên theo, đỡ lấy ngọn đèn dầu đang trên tay tôi. Tôi ngồi phịch xuống dưới chân hai người, đầu gối nhũn ra như bún nhưng vẫn muốn tụt xuống càng nhanh càng tốt.\r\n\r\n    Một lúc sau, chị Giai Tuệ cúi xuống gọi tôi với giọng rất đỗi bình thường.\r\n\r\n    - Lan Lan à, đứng lên đi. Chỉ là một xác chết thôi mà.\r\n\r\n    Xác chết?! Nghe thấy vậy, nồng độ sợ hãi tụt đi quá nửa, tôi lồm cồm bò dậy, chui đầu qua khoảng trống giữa hai người, nhìn vào trong.\r\n\r\n    Cái xác ngồi duỗi thẳng hai chân, hai tay buông thõng xuống đất, đầu hơi nghiêng sang bên trái, mặc dù mắt mở to, nhưng chỉ còn lại hai cái hốc sâu hoắm, không còn con ngươi. Lớp da mặt thâm đen, nhăn nhúm như bị nhúng nước quá lâu nên sun cả lại, mồm miệng nhăn nheo rúm ró trông y hệt như con chuột già thành tinh. Trên người xác chết khoác một bộ lễ phục cổ xưa, mục nát đến mức không thể nhận ra màu gì nữa.\r\n\r\n    Tôi chăm chú nhìn một hồi lâu, nhưng vẫn cảm thấy không yên tâm lắm liền quay sang hỏi chị Giai Tuệ, nói nhỏ:\r\n\r\n    - Chị Giai Tuệ, có thật là xác người chết không?\r\n\r\n    Chị Giai Tuệ đang chăm chú quan sát từng chi tiết trên người xác chết, nghe thấy tôi hỏi liền khẽ gật đầu:\r\n\r\n    - Ừ, có lẽ đây là một cái xác khô, để chị xem thêm đã, em đứng yên đừng động đậy nhé. – Nói rồi chị dùng hai tay mò mẫm dò đường rồi bước vào căn hầm nhỏ phía sau cánh cửa Thiên Tập. Lão Ngũ cũng lặng lẽ đi sau chị.\r\n\r\n    Nhìn hai người họ cùng bước vào trong, tôi bạo gan nối gót Lão Ngũ tiến vào. Vào đến bên trong, mặt đối mặt, mới quan sát được kĩ hơn. Người này chắc là nam giới, nửa đầu cạo trắng hếu, chỉ có một túm tóc bé xíu tết gọn sau gáy. Bộ lễ phục trên người đã mục nát gần hết trên vạt áo có thêu hình con rồng nhỏ đang giơ móng vuốt, hình như là màu vàng, phía trên cổ áo lấp lánh, có lẽ là được đính ngọc thì phải.\r\n\r\n    Lão Ngũ thốt lên câu gì đó trong miệng mà chỉ mình lão nghe thấy, rồi với tay gỡ miếng ngọc trên cổ áo xuống, đưa lên trước mặt ngắm một lúc rồi cười ha hả:\r\n\r\n    - Mẹ kiếp, là Hòa Điền Ngọc Tinh. Kiếm được nó thì coi như chuyến đi này đã đủ vốn.\r\n\r\n    Tôi nhăn mày vì nghĩ rằng lấy trộm đồ của người chết không hay ho chút nào.\r\n\r\n    Qua hình dáng và phục trang trên người xác chết, tôi đoàn có lẽ anh ta là người Mãn Thanh, thế nhưng kiểu tóc lại không giống lắm, nên cũng chưa rõ người này là ai và đã chết được bao nhiêu năm rồi. Rợn nhất là đôi mắt trợn trừng giống như bị chết oan, dưới ánh đèn lập lòe, chúng thực dễ khiến cho người ta nổi da gà.\r\n\r\n    Chúng tôi đi vòng ra phía sau cái xác khô thì phát hiện thấy sau lưng nó xếp đầy những chiếc hộp hình vuông, chiều dài mỗi cạnh khoảng ba phân, chúng đều có màu đỏ sậm. Thì ra do đằng sau có điểm tựa nên cái xác đó mới có thể ngồi thẳng như vậy.\r\n\r\n    Lão Ngũ lặng im nãy giờ, đột nhiên thốt lên một tiếng:\r\n\r\n    - Tuyệt! – Lão đưa chân đá đá cái xác khô, rồi quay sang nói với chúng tôi. – Mặc kệ nó là ai, bảo bối chắc chắn nằm ở đây.\r\n\r\n    Tôi thở dài, cúi đầu nhìn xuống đống hộp vuông màu đỏ, thì ra chúng là những chiếc khuôn được đúc bằng thép, bề mặt chi chít những vết hoen gỉ đỏ sậm, bốn cạnh là những đường cắt vuông vức, giống như được một con dao vô cùng sắc bén chia cắt thật ngọt. Nơi tiếp giáp giữa khuôn thép và mặt sàn không hề có đường biên, hình như chúng được đúc liền thành một khối.\r\n\r\n    Lão Ngũ ngồi xổm xuống, mò mẫm khắp nơi, đôi mắt hau háu nhìn ngó mọi ngóc ngách như thể phải lôi bằng được bảo bối ra ngoài. Trông lão lúc này giống hệt những đứa trẻ đang háo hức khám phá một thứ đồ chơi mới, tôi và chị Giai Tuệ cười thầm rồi đi quanh căn hầm một vòng.\r\n\r\n    Căn hầm không rộng lắm, chỉ khoảng mười mét vuông với bốn bức tường vuông vức. Tôi đưa tay sờ lên tường, lạnh và cứng, đích thị đây là một khối thép. Có một điều hết sức kì quặc là, trên bức tường có rất nhiều những đường vân nhỏ và dài, chúng nguệch ngoạc chồng chéo lên nhau, giống như bị vật gì đó cào mạnh. Ở góc tường phía trong cùng, chị Giai Tuệ nhặt lên một con dao vừa dài vừa mỏng, sắc bén vô cùng và dường như không có một vết hoen gỉ.\r\n\r\n    Chị Giai Tuệ búng búng tay lên lưỡi dao, thân dao hơi rung, vang lên chuỗi âm thanh xa vắng. Chị đưa lưỡi dao lên ướm thử những đưỡng vân trên tường, rồi chậm rãi nói:\r\n\r\n    - Hoàn toàn khớp với nhau, những vết đó chính là do lưỡi dao này tạo ra chứng tỏ ở đây đã từng xảy ra trận xô xát, vậy cái xác khô kia…\r\n\r\n    Chị vừa nói đến đây, thì bỗng có tiếng Lão Ngũ gọi giật lại từ đằng sau:\r\n\r\n    - Lan Lan, lại đây, lại đây. Mẹ kiếp, cái hộp này thật đúng là cổ quái.\r\n\r\n    Chúng tôi lập tức chạy tới, ngồi xuống quan sát chiếc hộp Lão Ngũ vừa vỗ lên nắp vừa hổn hển nói:\r\n\r\n    - Mẹ kiếp, mở kiểu gì cũng không hề nhúc nhích. Bên trên lại đầy những vết chém, cứ như ma làm vậy.\r\n\r\n    Chị Giai Tuệ đưa ngọn đèn đến gần, qua quầng sáng mờ ảo, tôi nhìn thấy nắp chiếc hộp rất sạch sẽ, những vết hoen gỉ đã được Lão Ngũ cạo sạch, để lộ ra một màu sơn đen kịt, bên trên nắp là những đường gân vừa nông vừa mỏng phân bố đồng đều, giống như có người đã dùng một vật sắc nhọn để tạo ra những vết xước hình vòng cung có kích thước giống nhau. Ngón tay chậm rãi lần theo những vết xước, trực giác đã mách bảo tôi rằng, người xưa đã cố tình tạo ra chúng, chứ không phải sau này mới có. Tôi dùng mũi kim móc cào lên nắp hộp thám thính, âm thanh phát ra chứng tỏ bên trong hộp là rỗng.\r\n\r\n    Lão Ngũ miết ngón tay lên đường biên nối giữa chiếc hộp và mặt sàn, rồi nói với tôi:\r\n\r\n    - Chúng liền một khối đấy, nhóc con. Mi thử nhìn xem đây là loại khóa gì, nếu được thì nhanh chóng mở nó ra đi, ta sốt ruột quá rồi.\r\n\r\n    Tôi gật gật đầu, dùng mũi kim móc rà theo đường biên, một thứ âm thanh lạo xạo khác thường vang lên, giống như có hàng trăm con rết đang hành quân ngang qua, khiến tôi hoang mang cực độ.\r\n\r\n    Càng nghe tôi càng liên tưởng đển một điều gì đó rất quen thuộc, thế nhưng không tài nào hình dung ra được. Tôi lập tức quỳ gối, áp sát mặt nhìn thật kĩ những đường gân kì quái kia. Nhìn ngó một hồi lâu, quả nhiên tôi đã phát hiện ra điều bí mật bên trong đó.","title":"Thiên Tỏa - Chương 23"}