{"text":"﻿    Nghe giọng nói này, cả Chu Thiến và Thế Duy đều chấn động\r\n\r\n    Thế Duy nhanh chóng giãy ra khỏi lòng Chu Thiến, chạy vội về phía sau Chu Thiến như con chim nhỏ\r\n\r\n    -         Cha!\r\n\r\n    Giọng nói ngọt ngào đáng yêu khiến cho dù là người ý chí sắt đá cũng phải mềm lòng\r\n\r\n    Người Chu Thiến thoáng run lên, cô từ từ đứng dậy, lòng vui mừng kích động, lại có chút bối rối lo lắng. Tiểu Mạt đi đến bên cô, khẽ cầm tay cô rồi cười cổ vũ\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chu Thiến cũng mỉm cười lại với cô, sau đó chậm rãi xoay người, đối mặt với người ngày nhớ đêm mong\r\n\r\n    Triệu Hi Thành mặc âu phục màu đen, quần áo cắt may khéo léo khiến cơ thể đẹp của anh càng được bộc lộ rõ, eo thon lưng rộng, chân dài. Cánh tay dài của anh vội ôm Thế Duy đang chạy tới vào lòng rồi quay cậu nhóc lên vài vòng khiến Thế Duy cười khanh khách.\r\n\r\n    Anh bế Thế Duy lên, nhìn khuôn mặt nhỏ nhắn đáng yêu của cậu bé, mỉm cười nói:\r\n\r\n    -         Hôm nay Thế Duy làm những gì?\r\n\r\n    Chu Thiến nhìn anh, ngũ quan của anh vẫn hoàn mỹ như vậy, chỉ là khuôn mặt gầy đi không ý khiến càng góc cạnh hơn, lạnh lùng hơn. Tuy rằng mỉm cười nhưng trong mắt vẫn thoáng chút u buồn. Tóc dài hơn một chút, càng thêm thành thục. Nếu nói trước kia Hi Thành đầy khí phách thì giờ Hi Thành lại có vẻ lạnh lùng, u buồn hơn\r\n\r\n    Thế Duy ngẩng mặt nhìn cha, hãnh diện nói:\r\n\r\n    -         Hôm nay Thế Duy bắt người xấu\r\n\r\n    Triệu Hi Thành khẽ cau mày, vẻ mặt vẫn vô cùng tuấn tú:\r\n\r\n    -         Lại bắt người xấu sao! Cha chẳng phải đã nói không được chơi trò này nữa rồi sao? Rất nguy hiểm\r\n\r\n    Thế Duy mất hứng, bĩu bĩu đôi môi đỏ hồng, miệng chu ra. Cậu nhóc giãy giãy chân ý muốn xuống. Triệu Hi Thành cúi người thả cậu bé xuống. Thế Duy chạy được vài bước rồi đột nhiên cầm một nắm đất lên giận dỗi mà ném vào một người hầu đứng bên. Mấy hạt cát nhất thời bắn vào mắt, người hầu kia kêu lên một tiếng rồi vội bưng mắt chạy đi rửa mặt. Nhưng Thế Duy vẫn không ngừng lại, cậu nhóc lại cầm một nắm đất lên ném vào những người còn lại. Nhất thời đám người hầu đều hoảng sợ mà vội né tránh\r\n\r\n    Triệu Hi Thành giận tái mặt nói:\r\n\r\n    -         Thế Duy, đừng có như thế nữa\r\n\r\n    Cũng không ngờ Thế Duy lại ném nắm đất về phía anh, sau đó chạy một mạch về phòng khách, vừa chạy vừa kêu:\r\n\r\n    -         Bà nội ơi\r\n\r\n    Chạy được vài bước thì vấp ngã, lập tức đã có người hầu bước lên đỡ cậu bé dậy, mà lúc này Thế Duy vẫn còn bực bội, lại đánh người hầu kia mấy cái\r\n\r\n    Triệu Hi Thành nhìn con mình ngang ngược như vậy thì cũng bực mình, đi tới bên Thế Duy, giơ tay lên định đánh cậu nhóc nhưng nhìn đến khuôn mặt giống Thiệu Lâm như đúc kia mà lại mềm lòng, tay nhẹ lại, thành phủi bụi trên quần áo cho Thế Duy.\r\n\r\n    Nhìn thấy cha giơ cao đánh khẽ, Thế Duy càng không nể nang, ra sức đẩy người hầu trước mặt ra rồi chạy vào trong nhà\r\n\r\n    Thấy Thế Duy ngang ngược như vậy, thấy Hi Thành chiều con như vậy, Chu Thiến vừa giận vừa lo, sao có thể chiều chuộng trẻ con như thế? Cứ mãi thế này, lớn lên sẽ thành thế nào đây?\r\n\r\n    Nhưng giờ cô có tư cách gì mà nói? Với Hi Thành và Triệu gia mà nói, cô chỉ là một kẻ xa lạ\r\n\r\n    Mãi khi Thế Duy đi vào thì Hi Thành mới để ý đến hai người. Đầu tiên, anh lạnh lùng nhìn Chu Thiến một cái, ánh mắt lạnh như băng khiến Chu Thiến cảm thấy từ đầu đến chân lạnh toát, lạnh thấu tim gan. Chu Thiến tuy rằng có chuẩn bị nhưng lòng vẫn rất khổ sở. Nhưng cho dù là thế thì anh cũng chỉ nhìn cô một lần rồi chuyển hướng về phía Tiểu Mạt\r\n\r\n    Thái độ với Tiểu Mạt thì vẫn rất ôn hòa, ít nhất không lạnh lùng như với Chu Thiến. Anh mỉm cười nói với Tiểu Mạt:\r\n\r\n    -         Cảm ơn em luôn đến thăm Thế Duy, Thế Duy từ nhỏ thiếu tình thương của mẹ, đó là điều không ai thay thế được, cũng chỉ có em mới cho nó chút cảm giác có mẹ…\r\n\r\n    Anh thở dài, ánh mắt vô cùng bi thương:\r\n\r\n    -         Bởi vì em là bạn thân nhất của mẹ nó…\r\n\r\n    Tiểu Mạt nói:\r\n\r\n    -         Nhưng em cũng không thể thay thế mẹ Thế Duy được, Thế Duy trưởng thành nhất định không thể thiếu đi một người mẹ\r\n\r\n    Ý của Tiểu Mạt vốn là muốn nói trước giúp Chu Thiến nhưng Hi Thành nghe xong lời cô không biết lại nghĩ đi đâu, ánh mắt thoáng chút do dự\r\n\r\n    Tiểu Mạt hiểu rõ nội tình, thấy anh như vậy thì hơi hoảng, vội kéo Chu Thiến ở bên tới nói:\r\n\r\n    -         Hi Thành, đây là bạn của em, là Chu Thiến, đây là Hi Thành.\r\n\r\n    Nhắc tới Chu Thiến thì Triệu Hi Thành mới lại nhìn về phía cô lần nữa, nhưng vẫn chỉ lạnh lùng, hờ hững như trước:\r\n\r\n    -         Chào cô!\r\n\r\n    Đến cả giọng nói cũng lạnh lùng khiến tim Chu Thiến thắt lại\r\n\r\n    -         Chào anh…\r\n\r\n    Chu Thiến nhẹ nhàng đáp lại như một làn gió nhưng ánh mắt cô không thể nào dời khỏi anh\r\n\r\n    Tiếp xúc đến ánh mắt nóng bỏng mà buồn thương của Chu Thiến, Triệu Hi Thành không khỏi ngẩn ra, lập tức nhíu mày nghĩ: lại là đứa con gái háo sắc, lòng không khỏi chán ngán\r\n\r\n    Nhận thấy sự chán ghét trong mắt anh, lòng Chu Thiến càng thêm buồn bã, cô cúi đầu tự an ủi mình: chỉ cần nói cho Hi Thành, chỉ cần nói cho anh chân tướng thì mọi chuyện sẽ lại như trước kia, cô vẫn có thể cùng Hi Thành và con hạnh phúc bên nhau\r\n\r\n    Nhưng là…… Thật sự sẽ là như thế sao? Chu Thiến nhớ tới Tiểu Mạt từng nhắc đến một người phụ nữ, lòng đột nhiên mơ hồ, bất định\r\n\r\n    Tiểu Mạt nhìn bọn họ mà thầm sốt ruột, có lòng muốn tạo cơ hội cho Chu Thiến nên nói:\r\n\r\n    -         Hai người cứ nói chuyện, tôi đi vệ sinh một chút\r\n\r\n    Nói xong nhìn Chu Thiến một cái rồi đi ra. Đi xa xa thì mới quay đầu lại, đứng sau lưng Triệu Hi Thành mà ra hiệu cố lên với Chu Thiến.\r\n\r\n    Nhìn Tiểu Mạt một lòng nghĩ cho mình như vậy, Chu Thiến vô cùng cảm động. Cô khẽ hít sâu, tự nói với mình, bất kể thế nào, cô cũng phải cố gắng hết sức một lần. Đây là chồng cô, là người đã ước hẹn cả đời với cô, đó là con cô, là đứa con cô mang thai chín tháng mười ngày. Chỉ cần Hi Thành không thay lòng đổi dạ, không hứa hẹn với người phụ nữ khác thì cô quyết không buông tay, không bỏ qua hạnh phúc của chính mình.\r\n\r\n    Cô thầm sắp xếp từ ngữ, xem nên nói sao cho thích hợp. Lòng vô cùng lo lắng, tay nắm chặt lại, móng tay bấm vào da thịt nhưng không có cảm giác đau\r\n\r\n    Mà Triệu Hi Thành lại không có hứng thú nói chuyện với cô. Anh đứng đó, ánh mặt trời chạng vạng chiếu lên người anh nhưng cũng không giảm bớt đi sự lạnh lùng của anh.\r\n\r\n    Anh đứng đó, sắc mặt lạnh lùng, ánh mắt nhìn phía nơi khác, xem ra nếu Chu Thiến không phải là bạn của Tiểu Mạt thì anh đã bỏ đi từ lâu rồi, chẳng lãng phí thời gian ở đây\r\n\r\n    Chu Thiến nhếch miệng, làm như không thấy sự lạnh lùng của anh, nhẹ nhàng mà bình tĩnh nói:\r\n\r\n    -         Hi Thành, em là…\r\n\r\n    Vừa mới nói đến đó thì đã bị một giọng nói nhẹ nhàng cắt ngang:\r\n\r\n    -         Hi Thành, anh đang nói chuyện với ai thế?","title":"Con dâu nhà giàu - Chương 186"}