{"text":"﻿    <b>Con Hát Và Công Chúa<\/b>\r\n\r\n    Phòng tập luyện khá yên tĩnh, Lý Viện Viện ngồi dưới sân khấu lặng lẽ xem kịch bản.\r\n\r\n    Đây là vở kịch một cô công chúa dùng thủ đoạn để được ban thưởng cho Trạng nguyên lang, bức bách chàng Trạng nguyên phải chia lìa người tình thanh mai trúc mã, khi chàng Trạng Nguyên trở thành phò mã thì cũng là lúc chàng ta dần dần xâm chiếm thế lực của công chúa, sau đó ép công chúa nhảy xuống núi, còn bản thân thì tìm về với cô nàng thanh mai trúc mã, từ đó tận hưởng tình thương mến thương suốt đời.\r\n\r\n    Lý Viện Viện đọc đi đọc lại ba lần, rốt cuộc cũng hiểu được câu chuyện, nghĩ rồi nàng chau mày.\r\n\r\n    Tên Trạng Nguyên là con em hàn môn, đường đường một cô công chúa bị gả cho gã Trạng Nguyên chưa có chức quan đã là việc mất thể diện rồi, ấy thế mà sau đó anh chàng phò mã này còn có thể hô mưa gọi gió, trở mình thâu tóm toàn bộ phủ công chúa trong tay, bức tử chính nàng ta?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Loại đàn ông vô sỉ này còn có thể quay về tìm lại thanh mai trúc mã mà nối lại tình xưa ư?\r\n\r\n    Lý Viện Viện nghĩ, thế này thì thể diện của công chúa biết bị quẳng tới tận kiếp sau rồi.\r\n\r\n    Ngạc nhiên hơn là, vở kịch có nội dung như vậy, mà người khác lại có thể cho rằng đó là một vở kịch hay ư?\r\n\r\n    Lý Viện Viện nghĩ mà phát rầu.\r\n\r\n    Nam nữ diễn viên trên sân khấu đang diễn màn một, thanh mai trúc mã tình chàng ý thiếp, lúc chàng trai thượng kinh, cô gái ở quê ngốc nghếch chờ đợi, đến lúc chờ được chàng trai trở về thì lại là cảnh tượng chia tay đầm đìa, đôi bên khóc một trận sống chết, sau cùng chàng trai bi thương dặn cô gái: \"Chờ ta.\" Rồi lại lộn về kinh thành.\r\n\r\n    Trương Nam là người vô cùng cầu toàn, ở màn một, nhân vật nam tên Trương Tú, nghe nói do tên tuổi đứng đầu trường kịch Lưu Thư Dương thủ vai, còn nhân vật nữ tên Lâm Chi do Lâm Hiểu Mộng, cô bạn cùng phòng vô cùng đáng ghét của Lý Viện Viện phụ trách. Hai người họ thể hiện cũng được, nhưng luôn bị Trương Nam quát ngừng mấy lần, bắt bọn họ diễn lại lần nữa, cậu ta lúc thì cất giọng trầm bổng, lúc thì biểu hiện vô cùng khoa trương.\r\n\r\n    Màn một tập mãi chưa xong, Lý Viện Viện nghiên cứu xong kịch bản, không có việc gì làm liền chuyển sang nghiên cứu Trương Nam, đây là hành động vô thức của nàng, giống như mỗi khi ở trong cung, hay lẳng lặng quan sát tính tình mỗi người, cách họ xử sự, rồi ghi nhớ kỹ trong đầu.\r\n\r\n    Có điều nàng càng tìm tòi càng cảm thấy kỳ quái, một kẻ tính tình nghiêm túc cố chấp, mở mồm ra là quát nạt người khác như vậy, rốt cuộc có điểm nào hấp dẫn \"Lý Viện Viện\" trước đây nhỉ? Hơn nữa, nàng còn phát hiện ra, xung quanh đây còn có mấy cô gái thích Trương Nam nữa, chẳng lẽ người thời đại này đều có sở thích quái đản vậy sao?\r\n\r\n    \"Được rồi, cảnh một đã xong, chuẩn bị sang cảnh hai đi.\" Trương Nam phất tay, để cho mấy người trên sân khấu lên chuẩn bị.\r\n\r\n    Mở đầu màn hai là nữ chính Lâm Chi lặng lẽ theo Tôn Tú về kinh, nhưng bị công chúa phát giác, làm nhục nàng ta trước mặt Tôn Tú một phen.\r\n\r\n    Vừa lên sàn đã được ức hiếp người khác, Lý Viện Viện vô cùng hưng phấn.\r\n\r\n    Lý Viện Viện chưa từng làm con hát bao giờ, mười tám năm trước đây, nàng cũng chỉ làm đúng một chức vị công chúa, thậm chí có một số chuyện công chúa có thể làm, nàng cũng bởi vì sức khoẻ yếu kém mà bị hạn chế.\r\n\r\n    Cho nên, bất luận là thử nghiệm mới mẻ nào, nàng cũng nhiệt tình mong chờ.\r\n\r\n    Có điều đương lúc nàng háo hức, mới nhìn về phía Lâm Hiểu Mộng, còn chưa nói câu nào, Trương Nam dưới sân khấu bỗng gào lên: \"Chú ý tính cách và tâm lý nhân vật!\"\r\n\r\n    Giọng nói có phần sốt ruột, như thể mất hết kiên nhẫnv ới Lý Viện Viện, căn bản không đợi nàng diễn đã trực tiếp nhúng tay vào: \"Đừng khúm núm, phải tỏ ra độc ác kiêu ngạo chứ! Ánh mắt cứng rắn vào, giọng nói to lên. Phải thể hiện ra khí thế của công chúa chứ!\"\r\n\r\n    Không khí phòng tập hơi chùng xuống, Lý Viện Viện ngoái nhìn Trương Nam. Cậu ta nhăn mày méo mặt, cáu kỉnh bực bội, Lý Viện Viện cũng cau mày, lộ vẻ không vui: \"Cứ cao giọng là có khí thế ư? Vậy chẳng phải hạng đàn bà chanh chua nơi phố chợ cũng có thể xưng bá thiên hạ sao?\"\r\n\r\n    Cô cất lời ôn hoà làm mọi người ngẩn cả ra, dù sao mấy hôm nay chưa từng Lý Viện Viện nói nặng lời với ai bao giờ, cho dù hôm qua không chịu nổi Trương Nam quát tháo thì cũng chẳng dám hé răng, chỉ nhảy thẳng từ trên đài cao xuống thôi.\r\n\r\n    Bỗng dưng có câu phản bác hùng hồn hợp lý, mọi người nhất thời không kịp thích ứng.\r\n\r\n    \"Bắt đầu đi.\"\r\n\r\n    Chưa đợi mọi người định thần lại, Lý Viện Viện đã quay lại ra lệnh cho Lâm Hiểu Mộng, Lâm Hiểu Mộng cũng ngơ ngơ đáp: \"Ừ, được rồi...\" Sau đó làm theo kịch bản quỳ gối xuống đất, đầu gối vừa chạm đất, Lâm Hiểu Mộng chợt trợn tròn mắt như thể mới hoàn hồn lại.\r\n\r\n    Chờ đã... Cảm giác bị \"sai khiến\" này là thế nào vậy?\r\n\r\n    Có điều nàng ta vừa quỳ xuống, màn hai liền bắt đầu.\r\n\r\n    Nam chính Lưu Thư Dương nhanh chóng tiến vào, tỏ vẻ hơi lấy lòng ngăn trước mặt Lâm Chi, thấp giọng khuyên: \"Công chúa, Chi Nhi là láng giềng quê nhà của ta, lần này vào kinh, không biết nương nhờ ai nên mới tới chỗ ta.\"\r\n\r\n    \"Buông ra.\" Lý Viện Viện lạnh lùng thốt, hời hợt đảo mắt, nhìn thẳng vào Lâm Chi, nàng tiến lên một chút, khẽ nâng cằm Lâm Chi lên. Trước đây Lý Viện Viện đã từng thấy rất nhiều người làm động tác này, nhưng nàng chưa bao giờ làm thế, bởi nàng là cô công chúa không được phụ vương sủng ái, cho nên nàng luôn phải tỏ ra khiêm tốn, giao hảo tốt với mọi người, không dám phạm sai lầm.\r\n\r\n    Nhưng hiện giờ chỉ là diễn kịch.\r\n\r\n    Lý Viện Viện đã từng nghĩ, nếu như trước đây được phụ hoàng che chở, nàng cũng rất muốn được trở nên kiêu ngạo, nhưng đời làm gì có nếu như. Bởi vậy nàng chẳng thể làm gì khác hơn là dùng hiện tại thoả mãn nguyện vọng xưa cũ.\r\n\r\n    Nàng dùng đầu ngón tay nâng cao cằm Lâm Chi lên, nhếch môi cười nói: \"Trông cũng xinh đẹp lắm.\"\r\n\r\n    Lý Viện Viện vừa nở nụ cười, đám người dưới sân khấu bỗng chốc thấy căng thẳng rờn rợn.\r\n\r\n    Lâm Hiểu Mộng phía đối diện còn thấy run rẩy hơn, cô ta không hiểu sao chợt thấy... khiếp sợ, nhìn vào mắt Lý Viện Viện, cô như thể cảm thấy có con rắn độc chuẩn bị chui ra cắn vào cổ mình tới nơi, Lâm Hiểu Mộng nín thở, lùi lại, tránh khỏi bàn tay Lý Viện Viện.\r\n\r\n    \"Tránh gì chứ? Ngươi sợ ta sao?\" Lý Viện Viện dừng lại chút, rồi nhếch môi cao hơn: \"Phải rồi, ngươi rõ là sợ ta. Ngươi thượng kinh tìm cố nhân, ta mà không cho phép, ngươi cũng khó có thể bước chân vào kinh thành được. Ngươi là láng giềng cũ của chàng, ta mà không cho phép, mồ mả tổ tiên ngươi cũng phải dời đi. Ngươi xinh đẹp, ta thì không được như ngươi, nhưng ta lại có thể lấy đầu ngươi đấy.\"\r\n\r\n    Thời gian quá ngắn, Lý Viện Viện không kịp học thuộc lời thoại, chỉ nhớ được vài câu, tay nàng vẫn đang cầm kịch bản, định bụng trong lúc Trương Tú đích thân tiến lên che chở Lâm Chi thì đọc qua kịch bản. Nhưng Lý Viện Viện chờ mãi mà không thấy Trương Tú diễn tiếp, nàng đành dời mắt khỏi kịch bản, liếc nhìn Lưu Thư Dương.\r\n\r\n    Song lại thấy Lưu Thư Dương đang ngơ ngác nhìn mình, mồm còn hơi há ra, như thể rất ngỡ ngàng.\r\n\r\n    Lý Viện Viện quay sang nhìn Lâm Hiểu Mộng, thấy cô ta cũng há to mồm, trông choáng váng hệt Lưu Thư Dương.\r\n\r\n    Nàng lại ngoái đầu nhìn xuống phòng tập lặng ngắt như tờ, cuối cùng ánh mắt dán lên người Trương Nam, phát hiện ra tất cả bọn họ đều đang sững sờ.\r\n\r\n    Lý Viện Viện lạ lùng chau mày hỏi: \"Không tiếp tục à?\"\r\n\r\n    Một câu nói đánh thức mọi người, cả phòng tập bấy giờ mới nhốn nháo lên. Ai nấy đều nhỏ giọng thầm thì, Trương Nam nhìn Lý Viện Viện bằng ánh mắt phức tạp, chỉ có Tiểu Bàn đang đứng bên góc là cất tiếng vỗ tay \"bộp bộp\", vang cả căn phòng.\r\n\r\n    Lý Viện Viện nhìn sang Tiểu Bàn, thấy cậu ta ra sức tán dương mình thì gương mặt bỗng chốc ửng hồng.\r\n\r\n    Quả nhiên là một chàng trai thẳng thắn... Đúng là, càng lúc càng thấy thích.\r\n\r\n    \"Lý Viện Viện, cậu được khai thông rồi hả?\" Lưu Thư Dương kinh ngạc tán thưởng: \"Sao cứ như thể đột nhiên biến thành người khác thế?\"\r\n\r\n    Lý Viện Viện trầm ngâm, bỗng thấy không ổn, đang nghĩ xem nên trả lời thế nào thì Lâm Hiểu Mộng ngồi dưới đất cũng mở miệng, thốt giọng hết hồn: \"Khiếp, làm tôi sợ quá.\" Cô ta còn làm bộ vỗ vỗ ngực: \"Tôi còn tưởng mình đắc tội gì cậu nữa, trông cậu như muốn giết người vậy... Hay hôm qua cậu mới ngộ ra được bí quyết võ công gì à? Sao tự dưng lại giỏi lên thế?\"\r\n\r\n    Lý Viện Viện mỉm cười dịu dàng: \"Hôm qua bị ngã, đột nhiên tìm được cảm giác.\"\r\n\r\n    Lưu Thư Dương cũng cười: \"Chắc tôi cũng phải nhảy thử xem sao, tìm được cảm giác giống cậu rồi thì có khi trở thành siêu sao cũng nên.\"\r\n\r\n    \"Thôi được ròi.\" Trương Nam bỗng nhiên mở miệng xen ngang câu chuyện, cậu ta cúi đầu xem kịch bản, biểu hiện nghiêm túc như trước: \"Tiếp tục đi.\"\r\n\r\n    Một câu khích lệ không có, xin lỗi cũng không có, Lý Viện Viện hơi bất mãn, có điều nàng thầm nhủ, nên giao hảo tốt với cậu ta, bởi vậy cất giọng nói: \"Đạo diễn à, có cần phải cao giọng kiêu ngạo nữa không?\"\r\n\r\n    Trương Nam ngẩn ra một lát, rồi ngẩng đầu bảo: \"Không cần nữa, cô diễn tốt lắm.\"\r\n\r\n    Lý Viện Viện hơi nhướn mày, thầm nhủ cậu ta có vẻ cũng không cố chấp như cô tưởng.\r\n\r\n    Cả buổi sáng, dù Lý Viện Viện vẫn phải vừa diễn vừa cầm kịch bản, nhưng biểu hiện của nàng khiến cho không ai bới móc được gì, đất diễn của nàng cũng không nhiều lắm, màn hai ức hiếp Lâm Chi, màn ba đôi co vài câu với phò mã Trương Tú, màn cuối buộc phải nhảy xuống vách núi, chết, chấm hết.\r\n\r\n    Lý Viện Viện diễn xuất vô cùng hăng hái, đến đoạn cao trào nhảy xuống núi, nàng trèo lên thang dẫn lên đài, đọc lời thoại, thấy bản thân diễn rất hay, nhưng không ngờ Trương Nam vẫn trầm mặc từ khi nãy lại đột nhiên chau mày.\r\n\r\n    \"Cảm nhận không đúng rồi.\" Trương Nam mở miệng nói: \"Cô không thể hiện được cảm giác vùng vẫy tuyệt vọng, tâm như tro tàn.\"\r\n\r\n    Lý Viện Viện ngơ ngẩn.\r\n\r\n    \"Cô diễn giống như hôm qua đã cảm nhận đi.\" Trương Nam lại nói: \"Diễn lại.\"\r\n\r\n    Hôm qua nàng diễn như thế nào nhỉ...\r\n\r\n    Lý Viện Viện đứng trên đài, suy tư một lát, sau đó bắt đầu diễn. Trương Nam cau có: \"Vẫn không được.\" Cậu ta toan mở mồm chê trách, nhưng như nhớ tới chuyện gì, bèn im lặng, trấn tĩnh lại, cất giọng hoà hoãn: \"Cô xuống trước đi.\"\r\n\r\n    Sợ nàng lại nhảy xuống lần nữa à...\r\n\r\n    Lý Viện Viện ngoan ngoãn trèo xuống.\r\n\r\n    \"Những cảnh trước cô diễn rất tốt, chỉ cần thuộc lời thoại hơn là được, còn cảnh cuối cô suy nghĩ kỹ lại xem.\" Trương Nam dứt lời, liếc nhìn đồng hồ: \"Ừm, thời gian tập buổi sáng dừng tại đây, mọi người đi ăn đi, hai giờ chiều có mặt.\"\r\n\r\n    Lý Viện Viện cất kịch bản đi, liếc nhìn về phía Tiểu Bàn, cậu ta đang định ra ngoài ăn cùng nhóm nam sinh, thấy Lý Viện Viện nhìn mình, liền khoa tay: \"Lý Viện Viện, hôm nay cậu diễn hay lắm!\"\r\n\r\n    Lý Viện Viện cúi đầu mỉm cười, nhưng trong lòng vẫn hơi buồn, vì cảnh cuối vẫn chưa ổn... Không thể khiến tên đạo diễn hay coi thường người khác ngỡ ngàng từ đầu chí cuối, Lý Viện Viện vẫn thấy tiếc nuối...\r\n\r\n    Nàng xoay người lại, đi về phía cửa, tới gần chỗ Yến Tư Thành vẫn đang canh giữ từ đầu tới giờ.\r\n\r\n    Ngay từ lúc đầu y đã không bước vào phòng tập, một mực đứng ngoài cửa lẳng lặng theo dõi. Gương mặt nghiêm nghị lạnh lùng, như thể hoàn toàn không bận tâm tới người ngoài.\r\n\r\n    Cho đến khi bắt gặp ánh mắt Lý Viện Viện, Yến Tư Thành mới dịu đi đôi chút.\r\n\r\n    Lý Viện Viện nhìn thấy y thì cảm thấy đỡ buồn hơn hẳn, nàng chậm rãi tới gần, giống như những khi từ hoàng cung vấn an phụ hoàng ra, trưởng thị vệ Yến Tư Thành luôn đứng đó nghênh đón nàng.\r\n\r\n    Nhưng đúng lúc nàng bước ra khỏi phòng tập, Yến Tư Thành còn chưa nói xong từ \"công chúa\" thì một cô nữ sinh từ phía sau bỗng dưng lao lên, hơi va phải người Lý Viện Viện, khiến Lý Viện Viện loạng choạng suýt ngã, cô gái cũng hơi mất thăng bằng, nhưng điều đó không thể ngăn cản cô ta phi tới trước mặt Yến Tư Thành, túm lấy cánh tay y.\r\n\r\n    \"Hi hi, Yến Tư Thành, anh đến xem em tập phải không!\"\r\n\r\n    Nhìn Lâm Hiểu Mộng rạng rỡ khoác lấy cánh tay Yến Tư Thành, Lý Viện Viện ngây cả người.\r\n\r\n    Đây... Lại là tình huống gì vậy?\r\n\r\n    Lời tác giả: ╮╭ Là tình huống càng ngày càng phức tạp chứ sao.","title":"Béo Mới Là Đẹp - Chương 05"}