{"text":"﻿    Sáng hôm sau.\r\n\r\n    “Thái Phùng!”. Nhận thấy có người đẩy cửa phòng mình, Nhan Nhược Nhất lập tức lao ra túm cổ áo kẻ đó.\r\n\r\n    “Chào Nhan cô nương”. Hắn bình thản hỏi: “Đêm qua Nhan cô nương ngủ ngon chứ?”, như thể đôi tay trên cổ mình hoàn toàn không tồn tại vậy.\r\n\r\n    “Hai trăm năm trước rốt cuộc đã xảy ra chuyện gì?!”.\r\n\r\n    Thái Phùng vẫn mỉm cười, nói: “Chuyện rất đặc sắc, rồi cô nương sẽ biết thôi. Nhưng không phải bây giờ”. Nói xong, hắn không bận tâm tới ánh mắt hung dữ của Nhược Nhất, gọi người tới hầu hạ cô. “Nhan cô nương, hôm nay làm phiền cô rồi”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một canh giờ sau.\r\n\r\n    “Nhan cô nương, mời”. Đối diện với gương mặt tươi cười rất đáng ăn đòn của Thái Phùng, Nhược Nhất tức giận: “Nới lỏng dây thừng trói ta ra. Đã nhận lời với ngươi, ta sẽ không trốn”.\r\n\r\n    Thái Phùng lắc đầu, chỉ cười không nói. Nhược Nhất hận tới mức nghiến răng nghiến lợi, “Vì sao?”.\r\n\r\n    “Bởi vì chờ chút nữa phải treo lên”.\r\n\r\n    Nhược Nhất sững người, còn chưa kịp phản ứng thì đã bị người ta giải tới thành lầu rồi. Cô nhìn thanh sắt cao chót vót, thường dùng để treo xác tử tù tội ác tày trời ấy mà sầm mặt: “Thái Phùng! Ngươi dám!”.\r\n\r\n    Chẳng có gì không dám cả. Nhược Nhất chỉ thấy dây thừng buộc bụng mình thắt lại, bất ngờ thít chặt tới mức cô suýt thì nôn ra.\r\n\r\n    Sau khi cô bị treo lên như một lá cờ, Thái Phùng ở dưới cười khì khì nói: “Phiền cô nương rồi”.\r\n\r\n    Nhược Nhất rất cá tính “phì” một tiếng trước mặt hắn. Thái Phùng không giận, dẫn một đám tướng sĩ bỏ đi. Thấy hắn đã đi xa một chút, Nhược Nhất mới khẽ chửi rủa: “Chúc ngươi cả đời mua mỳ ăn liền chỉ có gói gia vị”. Bất chợt nhớ ra, ở đây vẫn chưa có mỳ ăn liền, cô chửi lại: “Chúc ngươi lấy vợ có sáu ngực, sinh con bốn mông, về già răng mọc trên mũi…”. Bên này vẫn chưa nói xong, bên kia Thái Phùng dừng bước, ngoảnh đầu lại, hiếm khi hắn nhìn cô mà không chút tươi cười như vậy.\r\n\r\n    Cô biết điều ngậm miệng, ngẩng đầu nhìn về phía xa.\r\n\r\n    Cùng lúc ấy, trong quân doanh đối diện.\r\n\r\n    “Treo một nữ nhân trên thành lầu?”. Ngón tay sạch sẽ khẽ gõ mấy tiếng trên bàn, giọng nói nho nhã nhưng chín chắn của nữ tử vang lên: “Nữ nhân như thế nào?”.\r\n\r\n    “Bẩm tướng quân, là một nữ tử ăn mặc quái dị”. Tướng sĩ quỳ một chân, chắp tay trả lời.\r\n\r\n    Ngón tay đang nhảy nhót trên bàn dừng lại. “Quái dị”, nữ tử nghiền ngẫm lại từ này, khẽ nhíu mày như đang nghĩ gì đó, “Ta phải đi xem sao”. Nàng đi vòng ra từ phía sau bàn, mái tóc đen óng mượt dài tới eo tung bay theo gió, thân hình cân đối được bao bọc trong bộ áo giáp thô cứng, có một khí phách anh hùng mà ít nữ tử nào có được.\r\n\r\n    Bước ra ngoài doanh trại, leo lên đài cao bằng gỗ dùng để quan sát tình hình địch, nàng phát hiện đã có một người khác đứng ở đó.\r\n\r\n    Người đó vận y phục đỏ tươi như máu, vô cùng chói mắt. Võ La nhíu mày, giọng nói có chút không vui: “Ngươi tưởng đây là đâu? Là cung điện trên Thanh Khâu sơn nhà ngươi sao?”. Thân ở chiến trường mà không mang áo giáp, lại còn ăn mặc khoa trương như vậy. Đúng là muốn chết.\r\n\r\n    Nam tử khẽ cười, hoàn toàn không có chút xấu hổ khi bị chỉ trích: “Tiểu Võ La, nàng đang lo lắng cho ta. Tạm thời không nói cái này, nàng lại đây nhìn xem”. Ngón tay dài chỉ về phía xa, hắn ngoảnh đầu cười với Võ La, bỗng chốc, một luồng khí ma mị lan tỏa trong không gian.\r\n\r\n    Võ La coi như không thấy, nhìn thẳng về phía xa, một lát sau, khuôn mặt nàng lộ chút kinh ngạc. “Ha ha, Tử Đàn vừa đi, liền xảy ra chuyện như thế này. A, có lẽ tỷ ấy vội vàng quay về Vô Tư sơn cũng là vì việc này”.\r\n\r\n    “Chả trách mấy hôm trước cứ cảm thấy mùi của gió có gì đó khác thường”. Võ La khẽ lẩm nhẩm, “Tỷ ấy… vì thế biểu ca mới có hành động bất thường sao?”.\r\n\r\n    Nam tử nheo mắt cười: “Lần này thú vị đây, Thái Phùng bắt được điểm yếu này quả là không tồi. Thế nào? Còn muốn công thành không?”. Hắn chưa nói dứt lời thì phía đối diện vang lên tiếng trống trận hừng hực khí thế.\r\n\r\n    Nam tử chớp mắt, khóe môi nở nụ cười khát máu. “Xem ra, kẻ nào đó không muốn cho nàng cơ hội do dự. Giết hết, thế nào?”.\r\n\r\n    “Cửu Diệm, ngươi trấn giữ trận địa”. Nói rồi Võ La nhảy thẳng từ trên đài quan sát xuống.\r\n\r\n    “Haizzz, lúc đầu là Tử Đàn mời ta tới trợ chiến. Nhưng ngay cả cơ hội lên chiến trường nàng cũng không cho ta? Thật khiến ta đau lòng”. Cửu Diệm tựa người vào đài quan sát nhìn theo Võ La, bày ra dáng vẻ mê hoặc lòng người. Biểu cảm như xem kịch hay trên gương mặt hoàn toàn không phù hợp với ngữ điệu đáng thương của hắn.\r\n\r\n    Khóe miệng Võ La giật giật, ngay cả nàng cũng không kìm được chửi rủa trong lòng, yêu nghiệt! Nàng nhảy lên chiến mã mà binh sĩ dắt tới, lạnh lùng nói: “Được thôi, nếu ngươi lên chiến trường mà không khống chế lực đạo, làm tỷ ấy bị thương thì đợi biểu ca tỉnh lại rồi cho ngươi cơ hội nhé”.\r\n\r\n    Cửu Diệm nhướng mày, không nói thêm nữa. Nhìn bóng Võ La phi như bay, hắn dần dần nhìn đi nơi khác, ngước nhìn bầu trời xanh tới mức gần như trong suốt. Gió thổi qua, mái tóc đen bóng ấy trong thoáng chốc lộ ra ánh sáng vàng óng.\r\n\r\n    Ngón tay Cửu Diệm vuốt mái tóc của mình, nó vẫn đen như trước, dường như khoảnh khắc chói mắt lúc nãy chỉ là ảo giác.\r\n\r\n    “Ha, thật thú vị”.\r\n\r\n    Tiếng trống vang lên như long trời lở đất. Tất cả binh sĩ cầm vũ khí sẵn sàng đón địch, ánh ban mai chiếu lên áo giáp thô cứng của họ. Đột nhiên Nhược Nhất cảm thấy, đám quân giữ thành tàn tạ này kể ra vẫn còn có chút khí thế chiến trận. Nhưng… vì sao bên này lại vang lên tiếng trống trận trước?\r\n\r\n    Thỉnh chiến? Thỉnh chiến! Hắn dám chủ động thỉnh chiến!\r\n\r\n    Nhược Nhất giãy giụa rất mạnh. Chết tiệt! Cái tay Thái Phùng treo mình ở đây để làm bia đỡ đạn sao? Sớm biết như vậy, mình liều chết cũng phải cho hắn mấy bạt tai rồi mới để chúng treo lên.\r\n\r\n    Nhược Nhất trợn mắt nhìn Thái Phùng, chỉ thấy tên nhãi nhép ấy hài lòng nhìn bộ dạng giãy giụa của cô. Ánh mắt ấy giống như đang nói, ngươi cứ giãy giụa đi! Ngươi cứ giãy giụa đi! Ngươi càng giãy giụa ta càng vui.\r\n\r\n    Thế là Nhược Nhất thôi giãy giụa. Ánh mắt nhìn về phía hắn cũng càng ánh lên vẻ khinh bỉ.\r\n\r\n    Một lúc sau, quân doanh đối diện cũng vang lên tiếng trống trận như sấm rền, cùng với âm thanh thâm trầm và nặng nề của trống trận, một người một ngựa lao vào tầm mắt của Nhược Nhất. Mặc dù Nhược Nhất bị treo ở nơi nguy hiểm nhất, nhưng đó cũng là nơi có tầm nhìn tốt nhất.\r\n\r\n    Người đó thân hình thanh mảnh, rạp mình trên lưng ngựa, tay trái cầm dây cương, tay phải cầm một chiếc roi dài đỏ rực, mái tóc đen tung bay phía sau.\r\n\r\n    Võ La! Nhược Nhất mở miệng nhưng không gọi ra tiếng. Cô nhìn chằm chằm về phía Võ La, thấy nàng ấy xuất hiện như một nữ thần, trong lòng Nhược Nhất trào dâng nhiều cảm giác lẫn lộn. Đại tiểu thư hoạt bát bướng bỉnh năm ấy đã có thể một mình dẫn theo mười vạn đại quân, công thành đoạt đất rồi.\r\n\r\n    Đúng vậy, đối với họ mà nói đã qua hai trăm năm. Ba đời của một con người cũng sắp qua hết rồi. Vậy thì, Võ La còn nhớ Nhược Nhất này không? Nếu Võ La quên rồi, có phải điều đó cũng có nghĩa là Thương Tiêu cũng đã dễ dàng quên cô? Một chút lạnh ngấm vào xương tủy, Nhược Nhất không khỏi run lên, ánh mắt nhìn về phía Võ La bất giác có chút đau thương.\r\n\r\n    “Võ La tướng quân vẫn khỏe chứ?”. Thái Phùng chắp tay hỏi thăm Võ La, giống như trên đường tình cờ gặp bạn thân sau bao năm xa cách, “Lâu lắm không gặp tướng quân, tại hạ rất nhớ mong nên đã đặc biệt chuẩn bị một phần đại lễ, mong tướng quân vui lòng nhận cho”.\r\n\r\n    Nhược Nhất liếc nhìn gương mặt tươi cười giả dối của Thái Phùng, thầm oán: Lừa đảo, ngươi tiếp tục lừa đảo đi, ngươi có thể biến bom nguyên tử thành trứng vịt muối.\r\n\r\n    “Thái Phùng, ngươi làm vậy là có dụng ý gì?”. Võ La ghìm cương ngựa, dừng lại, vung roi, chỉ thẳng về phía Nhan Nhược Nhất.\r\n\r\n    Giọng nói của cả hai đều không lớn, nhưng có thể truyền vào tai tất cả mọi người một cách rõ ràng. Thấy Võ La lạnh lùng chỉ vào mình, Nhược Nhất giống như bị ai đó ép ăn nửa cân ớt, chỉ thấy trong lòng tê dại.\r\n\r\n    “Dụng ý của tại hạ rất rõ ràng. Xin tướng quân lui binh, không bước vào thành Tông Dương dù chỉ một bước. Xong chuyện, tại hạ ắt sẽ trả người nguyên vẹn”.\r\n\r\n    “Hứ, nực cười. Thành Tông Dương này vốn là lãnh địa của yêu tộc ta, bị đám người vô sỉ các ngươi chiếm cứ gần trăm năm, bây giờ yêu tộc ta chẳng qua là đòi lại thứ đã bị cướp đi mà thôi. Hiện nay đại quân đã tới, thành Tông Dương đã là vật trong tay ta, đâu thể vì một người lạ hoắc mà rút quân”. Vẻ mặt của Võ La lạnh lùng, như thể nàng hoàn toàn không nhận ra Nhược Nhất.\r\n\r\n    “Nếu đã vậy thì không làm chướng mắt tướng quân nữa” Thái Phùng nhìn Nhan Nhược Nhất đang bất lực trợn mắt với mình, cười khẩy, sau đó vẫy tay, lập tức có binh sĩ đi tới chỗ treo Nhược Nhất.\r\n\r\n    Thái Phùng! Quả nhiên ngươi thật nham hiểm! Nhược Nhất sợ tới mức toàn thân cứng đờ, sợ hãi liếc nhìn thanh đại đao chém đứt dây thừng treo mình. Eo được thả lỏng, cô thầm nghĩ, tiêu rồi tiêu rồi, rơi từ độ cao hai mươi mấy mét, không chết cũng tàn phế. Lúc này trong lòng khó tránh khỏi cảm giác thê lương, nhưng Nhược Nhất vẫn chưa kịp nghĩ nhiều hơn thì bỗng thấy cổ mình bị siết chặt, cổ họng đau rát giống như bị kéo đứt, đại não sung huyết, căng tới mức khuôn mặt vốn nhợt nhạt của cô đỏ ửng bất thường. Nhược Nhất muốn hít thở, nhưng thở một hơi ra lại không thể hít vào được nữa.\r\n\r\n    Mẹ kiếp, cái tay Thái Phùng này muốn treo cổ mình!\r\n\r\n    Nghe nói người bị treo cổ mắt sẽ trợn ngược, lưỡi thè ra, hình dáng khi chết vô cùng khó coi. Cô là kẻ ngốc, cứ tưởng mình ngoan ngoãn hợp tác thì có thể giữ được tính mạng. Lần này thì hay rồi, ngoan ngoãn hợp tác với người ta mà còn phải nhận cái chết vô cùng thê thảm. Hôm qua cô nên đạp một cái làm Thái Phùng tàn phế, để nửa phần đời còn lại hắn không thể “hành sự” được nữa. Như thế, dù gì cô cũng được coi là liệt sĩ!\r\n\r\n    “Võ La tướng quân, không có nhiều thời gian cho tướng quân hoang phí đâu”. Thái Phùng đã sớm nghĩ tới các tình huống.\r\n\r\n    Vốn dĩ thành Tông Dương này phòng thủ không bằng từ bỏ. Quý Tử Hiên phái hắn tới cũng chỉ là muốn nắm bắt được động tĩnh mới nhất của yêu tộc. Bắt được Nhan Nhược Nhất đối với hắn mà nói hoàn toàn là thu hoạch ngoài dự tính. Trói cô lên thành lầu này, chẳng qua là hắn muốn thử thái độ của yêu tộc mà thôi.\r\n\r\n    Nếu chúng vì thế mà rút quân, có thể thấy Nhan Nhược Nhất rất quan trọng đối với chúng, xong việc trả lại? Dĩ nhiên là không thể. Nếu chúng không bận tâm, vậy thì hoặc là giả bộ, hoặc là thật. Như vậy thì chi bằng thử thêm một chút như bây giờ.\r\n\r\n    Nếu là giả bộ, dĩ nhiên Võ La sẽ nghĩ cách giải cứu. Trên tường thành đặt đầy ám khí, nàng ta không cướp được người, tới lúc ấy chỉ có cách đầu hàng. Nếu là thật, vậy thì Nhan Nhược Nhất cứ bị treo cổ đến chết như thế là xong, dù sao giữ lại cũng vô ích.\r\n\r\n    Võ La cau mày, vốn định nhân lúc Nhan Nhược Nhất vừa rơi xuống lập tức dùng roi móc tỷ ấy sang, không ngờ Thái Phùng lại dùng chiêu này. Cứu hay không? Những thứ đen kịt trên tường thành vừa nhìn đã biết là ám khí, không thể cố cướp được. Trong lòng nàng cũng hiểu rất rõ, nếu bây giờ chấp nhận đề nghị của Thái Phùng, sau khi xong chuyện muốn đòi người sẽ càng khó hơn.\r\n\r\n    Nhưng, không chấp nhận… Liếc mắt nhìn Nhan Nhược Nhất tím tái như xác chết, Võ La nghiến chặt răng, hận không thể vung một roi phá hủy bức tường thành này.\r\n\r\n    “Thái Phùng, quân tử nhất ngôn…”.\r\n\r\n    “Rầm rầm rầm!”.\r\n\r\n    Lời chưa dứt, nàng liền nhìn thấy phía chân trời sấm chớp ầm ầm kéo tới. Mặt đất khẽ rung lên cùng với những đám mây giận dữ dâng lên như sóng biển. Binh sĩ trên tường thành bị cảnh tượng trời giáng dị tượng này làm cho sợ hãi tới mức không biết phải làm thế nào.\r\n\r\n    Bỗng nhiên, một đường sáng chói mắt lướt qua như chớp từ trong đám mây cuồn cuộn, tất cả mọi người đều bất giác đưa tay che mắt. Sau khi cường quang qua đi, Nhan Nhược Nhất treo trên tường thành bỗng biến mất, nhưng lúc này đã không có ai bận tâm tới cô nữa. Một đường sét đỏ đen đan xen mang theo khí thế long ngâm hổ tiếu giáng mạnh xuống tường thành, sau tiếng vang lớn, bức tường lập tức nứt ra vô số vết nứt, ngay cả mặt đất cũng rung lên.\r\n\r\n    Thái Phùng càng kinh hãi tới mức trợn tròn mắt: “Thương Thiên Lôi!”. Binh sĩ chỉ thấy dưới chân rung lên khác thường, vẫn chưa ai kịp phản ứng thì tiếng sét rung chuyển trời đất ấy lại giáng xuống. Mặt đất rung chuyển dữ dội, tường thành cao mười mấy mét bỗng chốc sụp đổ. Tiếng đổ sập vang dậy nuốt chửng tiếng kêu gào thảm thiết và rên rỉ của mấy nghìn binh sĩ.\r\n\r\n    Võ La ngây người nhìn bầu trời tối đen một mảng, trong mớ hỗn độn, mây đen giăng phủ, một bóng sáng màu trắng khổng lồ bỗng xuất hiện khiến người ta rùng mình khiếp sợ. Đó là… chân thân của cửu vĩ bạch hồ.","title":"Ta Muốn Đến Cửu Châu - Chương 07"}