{"text":"﻿    Chu Thiến và Tống Thiệu Vân hai người một trước một sau thoải mái đi đến bên hai anh em Triệu Hi Thành.\r\n\r\n    Triệu Hi Thành thấy mắt Tống Thiệu Vân đỏ hồng thì hỏi:\r\n\r\n    -         Em làm sao thế?\r\n\r\n    Triệu Hi Tuấn và Thế Duy nhìn về phía hai người\r\n\r\n    Tống Thiệu Vân trào nước mắt, cô tuy là con riêng nhưng từ nhỏ đến lớn chưa từng có ai đối xử với cô như vậy, chưa ai khiến cô phải chịu nhục như vậy. Cho dù mọi người có khinh thường thân phận con riêng của cô ta thì cũng nể mặt Tống Trí Hào mà không làm cô khó xử trước mặt nhiều người. Hôm nay lại bị một bảo mẫu nho nhỏ làm cho phải khóc lóc cầu xin là sự nhục nhã vô cùng. Cô ta cũng muốn kể lể với Triệu Hi Thành nhưng nếu thế thì Chu Thiến cũng sẽ nói những lời cô ta đã nói ra. Mình luôn cố gắng giữ gìn hình tượng thục nữ như Thiệu Lâm, nếu những lời này để Triệu Hi Thành nghe được thì tuyệt đối sẽ phá hoại hình tượng của mình trong mắt anh. Mọi công sức trước kia cũng chỉ là uổng phí.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cho nên dù Tống Thiệu Vân hận Chu Thiến đến ngứa rang nhưng vẫn phải cố che giấu chuyện này. Cô ta nói:\r\n\r\n    -         Vừa rồi bị trượt chân ngã trong toilet, có hơi đau\r\n\r\n    Nói như vậy chắc hẳn là phù hợp với hình tượng nhu nhược của Thiệu Lâm đi\r\n\r\n    Chu Thiến vốn không sợ cô ta nói chuyện vừa rồi ra, nói ra càng tốt, mọi người nói cho rõ ràng đỡ phải đoán già đoán non mà khó chịu. Nhưng giờ Tống Thiệu Vân lại nuốt chuyện này vào lòng, còn tìm ra lí do sứt sẹo như vậy thì khiến cô thực sự buồn cười. Chu Thiến phải cố gắng lắm mới nhịn lại được\r\n\r\n    Thế Duy nghe Thiệu Vân nói thì bĩu môi:\r\n\r\n    -         Thế Duy ngã cũng còn chẳng khóc, dì thật vô dụng\r\n\r\n    Bên cạnh, Triệu Hi Tuấn không chút nể tình cười phá lên. Tống Thiệu Vân tức tái mặt. Cô ta lén liếc Triệu Hi Thành một cái, chỉ thấy anh cũng khẽ mỉm cười thì lại cúi đầu, không rõ anh cười là có ý gì.\r\n\r\n    Đến giữa trưa, bốn người vào cửa hàng trong công viên mà ăn trưa. Buổi chiều lại dẫn Thế Duy đi chơi hai tiếng liền. Thái độ của Triệu Hi Thành với Chu Thiến vẫn lạnh lùng như cũ, cơ bản là không để ý đến cô. May mà Triệu Hi Tuấn ở bên cạnh nói chuyện cùng cô khiến cô đỡ xấu hổ. Nhưng mọi việc này Triệu Hi Thành đều nhìn thấy, sắc mặt anh càng trở nên âm trầm.\r\n\r\n    Đến khi Thế Duy mệt mỏi bát đầu ngủ gà ngủ gật, bốn người mới lái xe rời đi.\r\n\r\n    Đi đến bãi đỗ xe, Triệu Hi Thành một mình đi đến bên xe mình, Chu Thiến nhìn khuôn mặt càng lúc càng lạnh lùng của anh thì bế Thế Duy chủ động ngồi vào xe của Triệu Hi Tuấn. Tống Thiệu Vân vội lên xe của Hi Thành.\r\n\r\n    Triệu Hi Thành thấy Chu Thiến ngồi lên xe Hi Tuấn thì khẽ hừ một tiếng. Lúc ngồi vào xe thì đóng cử xe đánh sầm một tiếng khiến Tống Thiệu Vân ngồi bên trong giật mình hoảng sợ\r\n\r\n    Dọc đường đi, sắc mặt Triệu Hi Thành vô cùng âm trầm đáng sợ, bên trong xe không khí như bị đè nén. Cô ta muốn nói chuyện, vài lần định mở miệng nhưng vừa nhìn sắc mặt của anh thì mọi lời nói đều vội nuốt vào trong. Ở bên anh lâu như vậy nhưng cô vẫn không thể hiểu nổi anh. Hiện giờ vì sao anh lại nổi giận? Cô hoàn toàn không hiểu, là vì mình sao? Hay là vì… Chu Thiến?\r\n\r\n    Mà xe bên kia, không khí thoải mái hơn nhiều\r\n\r\n    Thế Duy dựa vào lòng Chu Thiến mà ngủ, cái miệng nhỏ nhắn khẽ nhếch, tiếng hít thở khe khẽ đều đều\r\n\r\n    Triệu Hi Tuấn lái xe, nhìn thoáng qua Thế Duy, mỉm cười nói\r\n\r\n    -         Tiểu gia hỏa này hôm nay chắc chắn là chơi mệt rồi\r\n\r\n    Chu Thiến nhẹ nhàng nói:\r\n\r\n    -         Đúng thế, bình thường ăn trưa xong là nó đã đi ngủ rồi, hôm nay cố đến lúc này đã là không tệ\r\n\r\n    -         Hôm nay cô chơi vui không?\r\n\r\n    Ánh mắt Chu Thiến buồn bã, nửa thời gian đều phải nhìn vẻ mặt lạnh lùng của Hi Thành thì sao có thể vui vẻ?\r\n\r\n    -         Tôi thì có gì mà vui hay không, tôi đi là để chăm sóc Thế Duy chứ đâu phải đi chơi\r\n\r\n    Những lời này là dỗi Hi Thành nhưng giờ cũng chỉ có thể nói trước mặt Hi Tuấn, chỉ có anh mới khiến cô được thoải mái bộc lộ cảm xúc.\r\n\r\n    Triệu Hi Tuấn nhìn cô một cái, nhẹ giọng an ủi nói:\r\n\r\n    -         Cô đừng để ý những lời anh tôi nói. Từ sau khi chị dâu qua đừi, tính tình anh trở nên lạnh lùng đi nhiều, ngoài với người thân thì với ai cũng là như thế. Cũng chẳng phải chỉ nhằm vào mình cô đâu\r\n\r\n    Anh thoáng dừng lại, như do dự một hồi rồi mới nói tiếp:\r\n\r\n    -         Tình cảm của anh chị rất sâu sắc, cho dù chị dâu đã qua đời hai năm nhưng anh ấy chưa bao giờ quên chị dâu. Tôi nghĩ, cả đời này có lẽ anh có thể sẽ lấy một người khác nhưng sẽ chẳng thể nào yêu bất kì ai nữa…\r\n\r\n    Nói xong, anh nhìn Chu Thiến đầy ý vị.\r\n\r\n    Chu Thiến cũng hồ nghi nhìn lại anh, anh đang nhắc nhở cô điều gì sao?\r\n\r\n    Ánh mắt hai người vừa chạm nhau, Triệu Hi Tuấn mỉm cười rồi lại quay đầu đi.\r\n\r\n    Bốn người quay về biệt thự thiếu gia, Chu Thiến bế Thế Duy lên phòng. Triệu Hi Thành như quên đi sự tồn tại của Tống Thiệu Vân, cũng đi theo Chu Thiến lên tầng ba.\r\n\r\n    Tống Thiệu Vân bị bỏ qua đứng một mình trong đại sảnh, đi cũng không được ở lại cũng không xong, mặt lúc hồng lúc trắng, vẻ mặt vô cùng xấu hổ. Cuối cùng vẫn là Triệu Hi Tuấn giải vây cho cô\r\n\r\n    Anh thấy cô ta trông tủi thân, tựa như Thiệu Lâm lúc còn sống những lúc cô đơn mà lòng mềm lại nói:\r\n\r\n    -         Ăn cơm tối rồi hãy về\r\n\r\n    Giọng nói chứa sự thương hại\r\n\r\n    Tống Thiệu Vân cũng có lòng kiêu hãnh của mình, cả ngày hôm nay đều bị lạnh lùng, giờ chẳng nhẽ còn ở đây nhận sự thương hại của người nhà Triệu gia sao? Cô tuy thực sự thích Hi Thành nhưng còn chưa đến mức quỵ lụy như thế.\r\n\r\n    Vì thế cô ta nhìn Triệu Hi Tuấn, mặt không đổi sắc:\r\n\r\n    -         Không cần, tôi muốn về\r\n\r\n    Nói xong quay đầu đi, nổi giận đùng đùng đi ra cửa lớn\r\n\r\n    Tống Thiệu Vân vừa ra khỏi phòng khách thì đụng mặt Quế tẩu\r\n\r\n    Quế tẩu thấy cô thì vội cười:\r\n\r\n    -         Tống tiểu thư, đến tìm đại thiếu gia à?\r\n\r\n    Tống Thiệu Vân hôm nay không có tâm tình luyên thuyên với bà ta nên chỉ ừ một tiếng rồi lại đi tiếp. Nhưng đi được hai bước thì lại ngừng lại, quay đầu nhìn Quế tẩu, sau đó mỉm cười nói:\r\n\r\n    -         Quế tẩu, Chu Thiến kia làm ở đây mấy hôm, bà thấy cô ta thế nào? Là người an phận sao?\r\n\r\n    Vừa nhắc đến Chu Thiến, lòng Quế tẩu cũng chẳng thoải mái gì. Bà ta tỏ vẻ khinh thường, sau đó nhìn trái nhìn phải, kéo Tống Thiệu Vân đến góc vắng nói:\r\n\r\n    -         Tống tiểu thư, cô đừng thấy cô ta trông hiền lành mà coi thường! Cô ta có mưu kế đó! Chẳng những thu phục được tiểu thiếu gia trong thời gian ngắn mà bây giờ ngay cả phu nhân và tiên sinh cũng rất tín nhiệm cô ta, còn cho cô ta ngồi ăn cơm cùng nữa.\r\n\r\n    Tống Thiệu Vân lắp bắp kinh hãi, mới có vài ngày ngắn ngủi mà địa vị của cô ta trong Triệu gia đã ổn định thế sao?\r\n\r\n    Quế tẩu thấy thần sắc của Tống Thiệu Vân thì biết cô ta cũng không thích Chu Thiến, lòng nổi lên suy nghĩ rồi nói:\r\n\r\n    -         Còn nữa, Tống tiểu thư, tôi nhắc nhở cô nhé, giờ cô ta đang ở ngay trong phòng tiểu thiếu gia, mà phòng của tiểu thiếu gia lại sát vách với phòng của đại thiếu gia đó.\r\n\r\n    -         Cái gì?\r\n\r\n    Tống Thiệu Vân thất thanh kêu ra. Đây chẳng phải là tạo cơ hội cho con tiện nữ kia sao? Nhìn hành động hôm nay của cô ta thì đúng là có lòng câu dẫn Hi Thành. Khoảng cách gần như vậy, Hi Thành thế nào cũng vẫn là đàn ông, phải làm thế nào để cô ta không thực hiện được âm mưu đây?\r\n\r\n    Tống Thiệu Vân nhìn nhìn bốn phía, thấy tiếng kêu vừa rồi của mình không khiến ai chú ý thì mới nói tiếp:\r\n\r\n    -         Quế tẩu, nghe nói bà có con gái học giáo dục mầm non, rất muốn làm bảo mẫu của Thế Duy?\r\n\r\n    Quế tẩu nghe xong, lòng vui vẻ, cười nói:\r\n\r\n    -         Thật hiếm có mà Tống tiểu thư còn nhớ đến chuyện nhà tôi\r\n\r\n    Sau đó lại tỏ vẻ không cam lòng:\r\n\r\n    -         Nhưng giờ Chu Thiến đã được phu nhân tin tưởng vô cùng, chuyện này, chẳng còn hi vọng gì nữa…Nói xong thở dài.\r\n\r\n    Tống Thiệu Vân nhíu mày nói:\r\n\r\n    -         Ai nói, chỉ cần Chu Thiến đi thì tôi sẽ có cách đưa con gái bà làm bảo mẫu cho Thế Duy.\r\n\r\n    Quế tẩu nhìn cô ta:\r\n\r\n    -         Nhưng Chu Thiến làm rất tốt, sao có thể đi được?\r\n\r\n    Tống Thiệu Vân kéo bà ta sát lại, mắt lóe lên, nhẹ giọng nói:\r\n\r\n    -         Cách thì luôn có, chỉ là bà có muốn làm hay không thôi\r\n\r\n    Bên kia, Chu Thiến bế Thế Duy lên lầu, thấy Hi Thành lên theo thì cũng chẳng nhìn anh, đi thẳng vào phòng\r\n\r\n    Nhìn thấy Chu Thiến, Triệu Hi Thành hơi dừng lại, sau đó cũng quay đầu đi vào phòng, đóng cửa phòng đánh ầm một tiếng\r\n\r\n    Tim Chu Thiến nhảy dựng lên theo tiếng đóng cửa kia, cô nhìn cánh cửa phòng đóng chặt, đứng đó hồi lâu, sau đó ảm đạm cúi đầu, tim đau như dao cắt. Nếu có thể, cô thực sự rất muốn kéo anh lại mà hỏi, rốt cuộc anh nghĩ gì, rõ ràng anh để cô ngồi bên cạnh anh, rõ ràng là anh đã định hôn cô… Nhưng vì sao anh lại đột nhiên trở nên lạnh lùng như thế?\r\n\r\n    Nhưng thân phận hiện tại của cô thì có thể làm thế sao? Cô có tư cách gì hỏi anh điều này? Một bảo mẫu đi hỏi chủ mình rằng vì sao lại lạnh nhạt với mình sao?\r\n\r\n    Nhưng chẳng có thân phận đó thì bọn họ vẫn có khoảng cách rất xa, khó mà vượt qua được.\r\n\r\n    Chu Thiến xoay người, nhẹ nhàng đóng cửa phòng lại.\r\n\r\n    Triệu Hi Thành không ăn cơm tối ở nhà, trở về không lâu thì công ty đã có người gọi điện đến có việc. Anh vội vàng rời đi, lúc sau mới gọi điện về nói có tiệc xã giao, về muộn\r\n\r\n    Ăn cơm tối xong, Chu Thiến dẫn Thế Duy đi tản bộ trong hoa viên, không lâu sau, Triệu Hi Tuấn đã tìm đến\r\n\r\n    Không biết vì sao, Triệu Hi Tuấn rất thích gặp Chu Thiến, cũng thích ở bên cạnh cô. Hai năm qua, anh từng gặp rất nhiều người con gái, xinh đẹp dịu dàng, khí chất cao nhã, tính cách hoạt bát, đủ mọi loại phụ nữ nhưng chẳng ai đem đến cho anh cảm giác này\r\n\r\n    Anh dựa vào gốc cây đại thụ nhìn Chu Thiến và Thế Duy cách đó không xa.\r\n\r\n    Bóng cây trong hoa viên rất dày, hương hoa thản nhiên tràn ngập khắp nơi\r\n\r\n    Chu Thiến nắm lấy bàn tay nhỏ bé của Thế Duy, chậm rãi đi trên con đường nhỏ trong hoa viên. Ánh trăng sáng tỏ dịu dàng chiếu lên người cô, tựa như phủ lên người cô một tầng lụa mỏng manh.\r\n\r\n    Chu Thiến đang kể chuyện cổ tích cho Thế Duy, cô kể chuyện gấu nhỏ và quả dưa hấu về. Cuối cùng, Chu Thiến dịu dàng nói với Thế Duy:\r\n\r\n    -         Gấu con vì lăn dưa về mà dưa bị hỏng, cũng chẳng ăn được nữa. Nếu là Thế Duy thì Thế Duy sẽ làm gì?\r\n\r\n    Khoảng cách không gần, anh không nhìn được rõ vẻ mặt của cô nhưng nghe giọng cô thì anh có thể tưởng tượng được, nhất định bây giờ cô đang mỉm cười, ánh mắt nhất định dịu dàng khiến người ta mềm lòng\r\n\r\n    Thế Duy ngẩng khuôn mặt nhỏ nhắn, vỗ ngực nói:\r\n\r\n    -         Thế Duy sẽ vác dưa hấu về nhà. Thế Duy sẽ không lười\r\n\r\n    Chu Thiến bế Thế Duy lên, thơm vào má cậu bé một cái thật kêu:\r\n\r\n    -         Thế Duy ngoan quá! Cô rất thích Thế Duy.\r\n\r\n    Thế Duy cao hứng cười khanh khách.\r\n\r\n    -         Chú cũng thích Thế Duy lắm!\r\n\r\n    Hai người một lớn một nhỏ quay đầu lại, nhìn thấy Triệu Hi Tuấn đang dựa vào gốc cây đại thủ, tán lá dầy đặc che trên đầu khiến mặt anh tối đi, khiến vẻ tuấn tú của anh lại thêm mấy phần thần bí","title":"Con dâu nhà giàu - Chương 207"}