{"text":"﻿    Chưa kịp để tôi phản ứng thì tên tóc vàng kéo hẳn người tôi sang phía mình mặc cho chú Bảy ghìm lại thật chặt.\r\n\r\n    Tôi cứ như con rối bị bên này kéo, bên kia đẩy trông khổ sở vô cùng.\r\n\r\n    - Này anh ca sĩ! Làm cái trò gì thế hả? Tôi bực mình rồi đó! – chú Bảy nổi khùng trước hành động không thể nào hiểu nỗi của Phước Nguyên.\r\n\r\n    - Đây là bạn gái tôi! Và tôi không thích bất cứ ai cõng cô ấy ngoài tôi. Ok? – tên tóc vàng trả lời thản nhiên rồi mặc sức kéo tôi sang phía anh ta.\r\n\r\n    Tôi đứng giữa mà chẳng biết phải giải quyết như thế nào cả. Một chốc sau thì tôi chính thức bực mình và đứng hẳn xuống đất. Kiểu này thì đi bộ còn sung sướng hơn.\r\n\r\n    Sau khi thấy tôi “đáp đất” bằng khuôn mặt giận dữ, cả hai người mới thôi cái trò giành giật. Bây giờ thì đến phiên tôi hành động. Tôi quay sang phía Phước Nguyên, hai tay chống hông và hỏi rành rọt:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Anh bị gì thế hả? Chúng ta là gì của nhau mà thích thì anh tìm tới, không thích thì coi tôi như người dưng nước lả hả?\r\n\r\n    - Sao??? – anh ta hình như vẫn chưa nạp được câu hỏi của tôi vào đầu, mặt cứ ngơ ra.\r\n\r\n    - Sao trăng gì đây. Anh phiền quá. Làm ơn đừng xuất hiện trước mặt chúng tôi nữa. Cứ lo cho cái sự nổi tiếng của mình đi. Hiểu chưa? – chú Bảy cũng bắt chước tôi lên giọng.\r\n\r\n    - Tôi không nói chuyện với cậu. Nguyên! Em nói gì chứ? Anh coi em như người dưng hồi nào? – tên tóc vàng dường như đang bực mình thì phải.\r\n\r\n    - Ô hay! Đây là lúc nào mà anh còn giả vờ nữa. Có cần thiết phải như thế không??? – tôi hỏi đầy thắc mắc.\r\n\r\n    - Không nói nữa. Anh bực rồi. Anh về. Có gì mai anh gọi.\r\n\r\n    Tôi đứng trân ra nhìn theo dáng Phước Nguyên khuất sau mấy hàng cây phía trước. Đâu mới là tính cách thật của anh ta nhỉ??? Làm sao có thể thay đổi thái độ trong tích tắc như vậy được chứ??? Ôi nhức đầu quá! Akkkkkk\r\n\r\n    ...........................................................\r\n\r\n    Tên tóc vàng thuộc dạng người nói là làm. Tôi rút ra được điều đó khi vào buổi sáng sớm tinh mơ anh ta đã đứng sẵn trước cổng và lôi tôi dậy bằng hàng trăm cuộc điện thoại. Và cho dù tôi đã tắt máy nhưng anh ta vẫn buộc tôi phải thức giấc khi chọc cho mấy con chó nhà hàng xóm sủa inh ỏi. Quá sức bực mình, tôi vùng dậy và ra đứng trước cửa sổ nhìn xuống, đồng thời hét thật to :\r\n\r\n    - Anh làm cái trò gì vậy hả??? Anh muốn chết phải không???\r\n\r\n    Ấy vậy mà anh ta chẳng hề tỏ ra sợ hãi, lại còn gân cổ lên hét còn to hơn tôi:\r\n\r\n    - Uh! Đang muốn được em giết đây!!!!!!!!!!!!!!!!!!!\r\n\r\n    Chưa kịp hét trả lại hắn thì mấy chú bác trong nhà đồng loạt hét “ủng hộ”:\r\n\r\n    - Nguyên!!! Con làm cái trò gì mà mới sáng sớm đã hét ầm lên thế hả?????????????\r\n\r\n    Tôi giật thót mình, mặt nhăn như khỉ ăn ớt. Tại sao tôi lại quên mất rằng mấy bác vẫn còn đang ngủ nhỉ??? Trời ơi là trời! Kiểu này thì phải làm sao đây??? Tôi cứ thế đứng gãi gãi đầu tóc vốn đã rất bù xù của mình. Nhưng tên tóc vàng vẫn không hiểu cho hoàn cảnh của tôi, khi thấy tôi không đáp lại thì anh ta tiếp tục hét toáng lên:\r\n\r\n    - Ngô Nữ Thục Nguyên! Em mà không chịu xuống đây thì anh sẽ hát thật to trước nhà em đó! Mấy bác em mà biết thì đừng trách anh vô tình nhé!!!!!!!!!!!!!!!\r\n\r\n    Bây giờ thì tôi hốt hoảng thật sự. Trên đời này sao lại có một kẻ quái gở như hắn ta cơ chứ??? Sau lời dọa nạt đầy nguy hiểm của tên tóc vàng, tôi chỉ còn biết chắp tay tỏ ý xin hắn tạm ngừng hành động rồi phóng ào xuống lầu. Không quên thông báo lại với cả nhà:\r\n\r\n    - Sáng nay con phải đi làm nhóm sớm! Bạn con tới rủ nên con phải trả lời lại. Mong mấy bác và ba tha lỗi cho con nhé! Chào mọi người con đi làm!!!\r\n\r\n    Trong khi các thành viên trong nhà ai cũng đang mơ ngủ, mắt nhắm mắt mở chưa hiểu tôi đang phát ngôn ra cái quái gì thì tôi đã chạy xuống tới sân. Sau khi đóng cổng lại, tôi ước chừng mình sẽ đá cho cái tên ca sĩ mất nhân tính đang đứng trước mặt một cú thật mạnh để hắn ta dính hẳn vào tường cho xong chuyện. Tức đến không thể thở nỗi nữa. Akkkkkkkkk\r\n\r\n    - Xong rồi phải không? Đi thôi!\r\n\r\n    Tên này còn thuộc thêm vào dạng điếc không sợ súng thì phải? Thấy cơn thịnh nộ đầy hãi hùng của tôi mà hắn cũng chẳng chút run sợ nhún nhường, lại còn dám cầm tay tôi lôi đi một cách thản nhiên như vậy nữa chứ!!!\r\n\r\n    - Này này! Buông cái tay ra! Buông ra nhanh! Rốt cuộc là anh bị cái gì vậy hả???\r\n\r\n    Cứ thể tôi vừa la vừa hét, còn hắn ta vẫn kéo tôi đi như mấy thằng nhóc kéo đồ chơi sau lưng mình. Ai cứu tôi với!!!!\r\n\r\n    .............................................................................................\r\n\r\n    Bây giờ thì tôi đang có mặt ở...phòng của Phước Nguyên!\r\n\r\n    - Anh lôi tôi đi rồi bắt tôi ngồi ở đây hả??? Lãng mạn ghê nhỉ???\r\n\r\n    - Chỉ có chỗ này là chúng ta mới không bị phát hiện thôi. Em khờ quá!\r\n\r\n    Câu nói nghe có vẻ hơi hơi có vấn đề của hắn làm tôi chột dạ, ngồi lùi lại, hai tay đưa lên theo kiểu che thân trước nguy hiểm.\r\n\r\n    - Phát...hiện...gì chứ??? – tôi lắp bắp.\r\n\r\n    Phước Nguyên ngơ ngẩn trước thái độ kì lạ của tôi. Sau vài giây nhăn trán, anh ta bỗng dưng cười lăn ra. Giọng cười này còn khiến tôi sợ hãi hơn nữa...\r\n\r\n    - Anh đang bị cái gì vậy??? Nếu anh có âm mưu nào xấu xa với tôi thì tôi sẽ không nương tay đâu đấy!\r\n\r\n    Tôi gằn giọng răn đe. Mặt dù trong lòng rất rất sợ hãi...\r\n\r\n    - Anh cười vì em của anh đáng yêu quá thôi. Lại đây anh ôm một cái nào!\r\n\r\n    Tên tóc vàng vừa nói vừa giang hai tay ra khiến tôi hốt hoảng hơn.\r\n\r\n    - Anh...dừng lại! Này................\r\n\r\n    Tôi cố gắng hét thật to nhưng hình như không có tác dụng thì phải. Phước Nguyên vẫn xấn tới và chụp lấy tôi, ôm ghì lại và đung đưa như mẹ ôm con ru ngủ làm tôi suýt nữa ngộp thở.\r\n\r\n    - Nhìn em cũng không đến nỗi ốm yếu nhưng khi ôm em thì mới biết em vẫn bé nhỏ làm sao.\r\n\r\n    - Càng lúc anh càng nặng rồi thì phải. Lát nữa tôi dẫn anh đi bệnh viện khám thử xem sao nhé?\r\n\r\n    - Uh! Chắc cũng phải đi khám thôi. Lỡ mà yêu em nhiều quá, tim anh không chịu nỗi áp lực thì cũng nguy hiểm lắm.\r\n\r\n    - Bó tay với anh thật rồi. Hờ hờ...\r\n\r\n    Sau vài phút thì tên tóc vàng cũng chịu buông tôi ra. Khỏi phải nói là tôi mừng như thế nào. Thà anh ta cứ lạnh lùng thờ ơ thì tôi còn cảm thấy thoải mái hơn bây giờ. Chứ cứ như lúc này, tự nhiên một tình yêu lớn lao không biết từ đâu đè ập xuống đời tôi, nhưng trong phút chốc tình yêu đó lại biến mất và đùng một phát thì mọi thứ lại trở về như cũ thì làm sao mà tôi thích ứng cho kịp đây. Haizzzz...\r\n\r\n    - Hôm qua đúng là anh rất giận em. Vì em bảo rằng anh coi em như người dưng. Nhưng đêm qua, sau khi suy nghĩ lại thì anh mới biết lý do...\r\n\r\n    Tôi ngẩng đầu nhìn lên anh ta. Lý do lý trấu gì đây nhỉ?\r\n\r\n    - Em có biết bệnh mất trí nhớ tạm thời không?\r\n\r\n    - Hả??? – tôi tròn mắt trước câu hỏi của Phước Nguyên.\r\n\r\n    - Có lẽ bây giờ thì em sẽ chưa tin. Nhưng em hãy nhớ những gì mà anh nói sau đây. Thời gian trôi qua sẽ là minh chứng lớn nhất để em biết những gì anh nói là thật hay không.\r\n\r\n    - ????\r\n\r\n    - Theo lời nguyền, thì sau khi anh tìm ra được em anh sẽ phải đối diện với chứng mất trí nhớ tạm thời. Tức là sẽ có lúc anh không nhớ em là ai, như cách đây vài ngày, anh đã coi em như người dưng và khiến em tức giận. Bản thân anh cũng không biết khi nào chứng mất trí nhớ này sẽ tái diễn, vì nó không có quy luật cụ thể. Vì thế em thông cảm cho anh nhé. Và khi nào anh quên mất em thì hạn chế đừng gặp anh. Vì anh sợ mình sẽ làm tổn thương em. Đó là điều anh không hề muốn chút nào.\r\n\r\n    - Anh đang nói cái gì thế??? – tôi vẫn chẳng hiểu cho lắm những gì mà anh ta vừa nói.\r\n\r\n    - Em đừng hỏi. Vì dù anh có giải thích thì em vẫn không thể hiểu được cho tới khi nào em nhớ ra tất cả.\r\n\r\n    - Vậy cuối cùng là như thế nào???\r\n\r\n    - Là những khi anh không nhớ được em là ai thì hãy cố gắng chịu đựng nỗi nhớ anh để tránh mặt anh. Đó là toàn bộ những gì anh muốn em làm. Hiểu chứ???\r\n\r\n    - Không hiểu.\r\n\r\n    Tôi trả lời gọn lỏn rồi đứng dậy. Anh ta càng nói thì tôi càng thấy không tin. Cái gì mà kiếp trước kiếp sau chứ??? Cái gì mà mất trí nhớ tạm thời chứ??? Buồn cười thật.\r\n\r\n    Đang tính bước ra cửa để đi về thì cửa phòng tên tóc vàng đột nhiên mở toang. Tôi đứng khựng lại. Sau vài giây thì Phước Nguyên cũng đứng lên, mặt biến sắc.\r\n\r\n    - Cái gì thế này hả Phước Nguyên??? Cô ta là ai???\r\n\r\n    - Mẹ...","title":"Không Phải Là Cổ Tích - Chương 34"}