{"text":"﻿    “Đúng rồi, để tôi nói cho cô biết một bí mật nha.” Hải Luân ghé sát tai Mộc Mộc, dùng cuốn sổ che tai lại, nói nhỏ: “Mới đây Trầm tiên sinh tham dự một cuộc xã giao, uống rất nhiều, luôn gọi tên cô đó.”\r\n\r\n    Mộc Mộc từng nếm qua một lần, sao dễ dàng mắc mưu, lập tức phản bác: “Anh ta diễn kịch thôi, cho dù anh ta uống đến say khướt thì cũng đủ sức trình diễn một màn chia ly sướt mướt nữa là.”\r\n\r\n    Mộc Mộc nhớ lại trước kia anh vì muốn lừa cô mà cố ý giả vờ say rượu gọi tên cô liền tức đến sôi máu.\r\n\r\n    “Không đâu, tôi và anh ấy từng tham dự rất nhiều cuộc xã giao như vậy, mỗi lần anh ấy đều uống rất đúng mực, tuyệt đối sẽ không uống nhiều. Nhưng ngày đó không biết xảy ra chuyện gì, anh ấy bỗng dưng uống rất nhiều, cuối cùng say đến mức đi không vững. Một người phụ nữ như tôi không thể kéo anh ấy đi được, vì vậy phải gọi Trầm Thịnh Niên cháu của Trầm tiên sinh đến giúp. Nhưng Trầm tiên sinh say rượu đến mức hoa cả mắt, cứ giữ chặt tay cháu của Trầm tiên sinh gọi thẳng tên cô thôi.”\r\n\r\n    Đầu óc Mộc Mộc bắt đầu hiện ra cảnh tượng Trầm Ngang và Trầm Thịnh Niên, hai chú cháu tay trong tay, thật sự là -- rất cấm kỵ .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Năm ****, chú cháu, cường cường, cao H.\r\n\r\n    Các loại nhân tố đều đầy đủ cả.\r\n\r\n    Hải Luân xem ra cũng là một nữ đồng nghiệp tốt, bởi vì câu kế tiếp của cô mang theo sự thương xót: “Ngày hôm sau Trầm tiên sinh tỉnh, cháu Trầm tiên sinh liền chạy đến trêu chọc chuyện tối qua bị chú mình giữ chặt tay không buông, Trầm Ngang tiên sinh cũng không nhiều lời, thẳng thừng khiến cháu mình bị phá sản lần nữa.”\r\n\r\n    Quả thật kết cục này đối với đồng nghiệp nữ mà nói, không hề tốt đẹp.\r\n\r\n    “Chuyện xảy ra khi nào?” Mộc Mộc tò mò.\r\n\r\n    “Hình như là tuần trước...... Đúng rồi, là thứ tư tuần trước, phó tổng giám đốc Lâm của tập đoàn Hồng Cơ mời chúng ta ăn cơm.” Hải Luân khẳng định nói: “Trước đó trùng hợp cô cũng không đến công ty, cho nên tôi đoán hai người giận nhau, Giám đốc Trầm mới mượn rượu giải sầu.”\r\n\r\n    Thứ tư tuần trước, cũng chính là ngày Trầm Ngang trông thấy Mộc Mộc đi ra từ nhà Lục Ngộ.\r\n\r\n    Chứng cớ anh nhớ cô vô cùng xác thực, nhưng Mộc Mộc vẫn không tin.\r\n\r\n    Sự tin tưởng của cô đối với Trầm Ngang tựa như quần nhỏ trong đêm mưa to gió lớn thổi qua, bặt vô âm tín.\r\n\r\n    Cho nên chân tướng hôm đó, hoặc là Trầm Ngang rảnh rỗi không có việc gì làm, muốn biểu diễn tài nghệ đã lâu không dùng trước mặt hai người bọn họ, hoặc là Trầm Ngang nghĩ bản thân sau anh nhiều năm vẫn bị bạn gái cắm sừng mà đau thương sầu não.\r\n\r\n    Không đáng để nhắc đến.\r\n\r\n    Mộc Mộc quăng chuyện này ra sau đầu, đến giờ ăn trưa xung phong nhận việc thay Hải Luân giúp Trầm Ngang đặt bữa trưa.\r\n\r\n    Trầm Ngang quả là người sành ăn, số điện thoại nhà hàng nhiều như trời đầy sao, mà nhà hàng nào cũng đều nổi tiếng, trong đó hơn phân nửa đều là số điện thoại riêng của đầu bếp. Nói cách khác, người khác bất chấp cái lạnh cái nóng đứng xếp hàng bên ngoài, mà anh chỉ cần một cuộc điện thoại liền có thể chen ngang gọi cơm đến cửa.\r\n\r\n    Rất sa đọa, rất trụy lạc, rất...... khiến người ta hâm mộ lẫn ghen tị.\r\n\r\n    Có điều gặp phải Mộc Mộc, đầu lưỡi Trầm Ngang sẽ có cơ hội được nếm trải thú vị mới rồi-- cô gọi tới cho anh toàn bộ là món cay món cay Tứ Xuyên.\r\n\r\n    Gà cay, lẩu cay, cá hấp, cua cay, đậu phụ cay......\r\n\r\n    Còn nói các đầu bếp cho thật cay vào, khiến người ta ăn xong cả người bốc cháy mới thôi.\r\n\r\n    Kể từ ngày đầu tiên xem mặt, Mộc Mộc đã biết Trầm Ngang sợ ăn cay, cho nên cô mới cố ý gọi đồ ăn cay cho anh, tranh thủ dùng cay khiến anh chết đi sống lại.\r\n\r\n    Lần đầu tiên mang cơm trưa đi vào, Trầm Ngang nhìn một bàn ăn đỏ chói, hơi nhíu mày: “Mộc Mộc, em muốn trả thù anh phải không?”\r\n\r\n    “Trầm tiên sinh, bây giờ đang ở công ty, quan hệ chúng ta là cấp trên cấp dưới, xin vui lòng gọi tôi là cô Lâm.” Mộc Mộc nghiêm trang nói.\r\n\r\n    “Chào cô Lâm, xin hỏi cô thích nhìn tôi ăn món cay Tứ Xuyên phải không?” Trầm Ngang giơ hai tay lên, đỡ gáy, cả người tỏa ra hơi thở lười biếng.\r\n\r\n    “Là rất thích.” Mộc Mộc vốn là một cô bé không bao giờ biết nói dối.\r\n\r\n    “Em đã muốn nhìn, vậy anh đây xin tuân mệnh.” Trầm Ngang sải bước đến bàn ăn, gắp thức ăn lên ăn.\r\n\r\n    Anh gắp một miếng thịt bọc quanh tương ớt, là gà tẩm ớt, giơ ra giữa mình và Mộc Mộc: “Có thể làm chuyện khiến em vui, anh sẽ làm.”\r\n\r\n    Nói xong, anh bỏ miếng gà tẩm ớt vào khoang miệng đã nhiều năm rồi chưa tiếp xúc với vị cay.\r\n\r\n    Không biết tại sao, Mộc Mộc nhìn thấy lại có cảm giác Trầm Ngang như đang uống rượu độc.\r\n\r\n    Mà rượu độc kia lại do cô tự mình đưa cho anh.\r\n\r\n    Cô lắc đầu, xua tan đồng cảm không nên có: “Giám đốc Trầm, đây chính là sự lựa chọn của anh, xin đừng kéo tôi đi vào.”\r\n\r\n    “Đúng vậy, là anh tự chọn.” Khóe môi Trầm Ngang miệng có dấu hiệu sưng đỏ, tuy rằng thê thảm nhưng vẫn trấn định như trước: “Là anh muốn em vui vẻ.”\r\n\r\n    Mộc Mộc hận đến ngứa răng, kỹ năng tán gái của Trầm Ngang này sao lại sâu như vậy, đừng nói kiếp trước là ngưu lang đấy.\r\n\r\n    Nhìn Trầm Ngang giữa mùa đông nhưng trên trán lại lấm tấm mồ hôi, cái mũi sưng đỏ, đôi môi sưng phồng, còn có đôi lúc ấn ấn vào dạ dày, trái tim Mộc Mộc nhanh chóng mềm lòng.\r\n\r\n    Cô cũng muốn dừng tay, nhưng nghĩ đến chuyện anh từng lợi dụng cô, từng nói dối lừa gạt cô, lại không biết xấu hổ dùng mọi cách uy hiếp giữ cô ở bên mình, trái tim Mộc Mộc bỗng chốc trống rỗng, cứng cỏi trở lại.\r\n\r\n    Kể từ đó, mỗi ngày bữa trưa bữa tối, Mộc Mộc đều mang một bàn món cay Tứ Xuyên tiến vào văn phòng Trầm Ngang.\r\n\r\n    Thậm chí có ngày còn mang theo cả nồi lẩu đi vào.\r\n\r\n    Cảnh tượng đó, chỉ có dùng hai từ ‘đồ sộ’ để hình dung.\r\n\r\n    Ngay cả Tần Hồng Nhan cũng nhịn không được hỏi: “Gần đây Trầm Ngang sao lại thay đổi khẩu vị rồi?”\r\n\r\n    Mộc Mộc bưng món cay Tứ Xuyên lướt qua người Hồng Nhan, vừa đi vừa thả một câu rất triết lý: “Là con người, đương nhiên sẽ có một ngày đổi sang khẩu vị nặng.”\r\n\r\n    Cửa văn phòng bị đẩy ra, Trầm Ngang thấy Mộc Mộc cùng với...... bàn ăn trong tay cô.\r\n\r\n    “Hôm nay là món ăn màu đỏ gì đây?” Trầm Ngang tắt máy tính, đứng dậy đi đến bàn trà.\r\n\r\n    Khí thế kia, hăng hái tựa như tráng sĩ theo năm tháng thấy chết không sờn*.\r\n\r\n    “Hôm nay không phải là màu đỏ.” Mộc Mộc xua tay: “Là màu xanh.”\r\n\r\n    “Ồ?” Trầm Ngang không tin sự trả thù của Mộc Mộc sẽ chấm dứt nhanh như vậy.\r\n\r\n    Quả nhiên như anh dự đoán, Mộc Mộc mỉm cười kéo màn che, nói ra đáp án: “Là ớt cay da hổ.”\r\n\r\n    Còn là loại ớt tiêu xanh chính cống.\r\n\r\n    Chỉ cần nhìn cũng khiến dạ dạy người xem thắt lại.\r\n\r\n    “Anh mau ăn đi.” Mộc Mộc đứng bên cạnh, âm thầm thúc giục.\r\n\r\n    Ớt tiêu xanh là do cô cố tình nói đầu bếp chọn, nghe nói cay đến mức người thường ăn vào không chết thì cũng đi tong nửa cái mạng.\r\n\r\n    Trầm Ngang gắp một trái ớt xanh, cắn một miếng, khuôn mặt nhất thời đỏ như tẩm mực, đỏ bừng bừng, hơn nữa còn không nhịn được ho khan dữ dội.\r\n\r\n    Đây là lần đầu tiên Mộc Mộc thấy Trầm Ngang khó chịu như thế.\r\n\r\n    Một tay anh ôm bụng, còn tay kia tiếp tục gắp ớt xanh lên ăn.\r\n\r\n    Mộc Mộc nổi lên thiện tâm, chặn lấy đôi đũa của anh, vội vàng nói: “Quên đi, tôi gọi món khác cho anh.”\r\n\r\n    Trầm Ngang đẩy tay cô ra: “Anh nói rồi, chỉ cần em vui vẻ, có thể tha thứ cho anh, có thể ở bên anh một lần nữa, anh sẵn sàng làm tất cả.”\r\n\r\n    “Trầm Ngang, cho dù anh ăn có mười trái ớt tiêu xanh tôi cũng không khả năng ở bên anh lần nữa.” Mộc Mộc tỏ rõ lập trường của mình.\r\n\r\n    “Không có thử qua, em làm sao biết chứ?” Trầm Ngang mỉm cười.\r\n\r\n    Mộc Mộc nhất thời tức giận, nói: “Được được được, anh thích ăn thì cứ ăn đi, tốt nhất ăn cho chết luôn đi!”\r\n\r\n    Trầm Ngang vẫn mỉm cười, nhưng nụ cười kia dần dần mờ ảo: “Mộc Mộc, nếu anh chết, em có đau lòng không?”\r\n\r\n    “Đây là ớt xanh chứ không phải thuốc độc.” Mộc Mộc cảm thấy bệnh thích diễn của Trầm Ngang lại tái phát.\r\n\r\n    “Anh nói là nếu.” Không biết vì sao, sắc đỏ trên mặt Trầm Ngang dần dần biến mất, chuyển sang màu trắng.\r\n\r\n    “Anh yên tâm, tai họa sống ngàn năm, anh chắc chắn còn sống lâu hơn cả Vương Bát Đản nữa*.” Mộc Mộc nghiến răng nghiến lợi trả lời.\r\n\r\n    “Trả lời câu hỏi của anh.” Trầm Ngang âm thầm ấn mạnh vào dạ dày.\r\n\r\n    “Tôi sẽ không đau lòng, tôi sẽ mở rượu chúc mừng.” Mộc Mộc mất kiên nhẫn .\r\n\r\n    Cô cũng không hiểu sao hôm nay Trầm Ngang lại như thế.\r\n\r\n    Chẳng lẽ gần đây ăn cay khiến anh bị tẩu hỏa nhập ma? Hay trò đùa của cô đã đi quá xa rồi?\r\n\r\n    “Em nói dối, nếu anh chết, em sẽ khóc rất nhiều.” Trầm Ngang cười phản bác.\r\n\r\n    Mà tiếp theo, màu máu đỏ tươi bắt đầu theo khóe miệng mỉm cười của anh chảy xuống.\r\n\r\n    Màu máu đỏ như ánh nắng chói chang, chiếu thẳng vào mắt Mộc Mộc hóa thành màu đen.\r\n\r\n    Mộc Mộc không nhớ bản thân mình và Hải Luân đã đưa Trầm Ngang vào bệnh viện như thế nào, cũng không nhớ cảm xúc hoảng loạn khi ở phòng cấp cứu ra sao.\r\n\r\n    Đợi khi cô phục hồi tinh thần, mới phát hiện mình đang đứng trước cửa phòng bệnh của anh, hai chân đều đã tê rần.\r\n\r\n    Bên tai còn văng vẳng lời trách mắng bất lực của Hải Luân: “Bác sĩ nói Trầm tiên sinh bị xuất huyết dạ dày, may được cấp cứu kịp thời nên không gây nguy hiểm đến tính mạng. Thật ra Trầm tiên sinh bị bệnh đau dạ dày, bởi vậy bình thường mới không dám ăn ớt, mà trong khoảng thời gian này vì cô...... Liên tục ăn cay, bệnh tình càng nặng nên thành ra xuất huyết, nói thật, hai ngày trước, tôi đế ý thấy anh ấy giấu cô bí mật uống thuốc giảm đau.”\r\n\r\n    “Tại sao cô không nói cho tôi biết?” Mộc Mộc nhớ cô đã hỏi như thế.\r\n\r\n    Nếu Hải Luân nói cho cô biết, cô tuyệt đối sẽ không tiếp tục trò đùa dai này nữa.\r\n\r\n    Cô tuy ghét anh, hận anh nhưng cô không muốn làm tổn thương anh.\r\n\r\n    “Là giám đốc Trầm không cho tôi nói, anh ấy bảo hai người đang có chút hiểu lầm, muốn cô nguôi giận nên mới vậy.” Hải Luân thở dài, ngập ngừng: “Mộc Mộc, hai người ở bên nhau dĩ nhiên sẽ có cãi nhau, nhưng có chuyện thì cùng nhau nói chuyện là được rồi, từ sau đừng nữa dùng cách này nữa, nếu không người đau lòng chính là cô.”\r\n\r\n    Tiễn Hải Luân đi, Mộc Mộc ngồi xuống dãy ghế hành lang trước phòng Trầm Ngang đến ngẩn người.\r\n\r\n    Cô không muốn đi, cũng không dám vào gặp Trầm Ngang.\r\n\r\n    Đang đắm chìm trong suy tư, Trầm Ngang bỗng nhắn tin đến.\r\n\r\n    “Em đang ở đâu?”\r\n\r\n    Mộc Mộc do dự hồi lâu, cuối cùng cũng trả lời.\r\n\r\n    “Tôi đang đi mua sắm.”\r\n\r\n    Rất nhanh một tin nhắn mới lại đến.\r\n\r\n    “Anh không tin, em nhất định đang ở trong bệnh viện.”\r\n\r\n    Mộc Mộc tưởng Trầm Ngang đi ra thấy mình, vội khe khẽ bước đến trước cửa phòng anh, lén lút nhìn qua cửa thủy tinh hơi hé mở, phát hiện anh đang chăm chú cúi đầu cầm điện thoại di động nhắn tin.\r\n\r\n    Mộc Mộc tò mò, nhắn tin hỏi.\r\n\r\n    “Sao anh lại biết?”\r\n\r\n    Cách gần nửa phút, Trầm Ngang mới nhắn tin lại.\r\n\r\n    “Bởi vì em là Lâm Mộc Mộc anh yêu nhất.”\r\n\r\n    Mộc Mộc nắm chặt di động.\r\n\r\n    Mẹ nó chứ, xuất huyết dạ dày cũng không quên tán gái, cái kiểu tinh thần gì đây hả!","title":"Nghe Nói Chú Yêu Loli - Chương 37"}