{"text":"﻿    Ngày Lục Ngộ đi, Mộc Mộc ra sân bay tiễn anh.\r\n\r\n    Cô không nói một lời, là không dám, cũng không đủ tư cách.\r\n\r\n    Sau khi nói xong câu đó, Lục Ngộ xoa đầu cô, mỉm cười rồi đi vào cửa kiểm soát.\r\n\r\n    Mộc Mộc đứng trong đại sảnh ở sân bay, mọi người xung quanh đi lại khiến cô có một loại ảo giác, giống như thể rơi vào vòng xoáy thời gian, chớp mắt trở về bốn năm trước.\r\n\r\n    Khi đó cô cũng nhìn bóng lưng Lục Ngộ giống thế này, khóc nức nở.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cảnh tượng giống hệt, mục đích cũng giống nhau -- anh luôn rời đi vì cô.\r\n\r\n    Mộc Mộc thầm nghĩ, cô có đức hạnh gì để kiếp này có thể gặp được Lục Ngộ, có thể yêu anh, có thể được anh yêu.\r\n\r\n    Cả đời này cô sẽ luôn nhớ rõ tình cảm ngây thơ trong sáng dưới mái trường này, đây khoảng thời gian tươi đẹp nhất trong cuộc đời cô.\r\n\r\n    Ra khỏi cửa sân bay, Mộc Mộc quét mắt một vòng liền trông thấy Trầm Ngang đang đứng đợi mình cạnh chiếc Volkswagen Phaeton.\r\n\r\n    Anh mặc áo khoác màu đen, miệng ngậm điếu thuốc, tay phải cầm bật lửa, tay trái che gió, bởi vì ban ngày nên ánh lửa không rõ ràng, chỉ thấy màu sắc ấp áp hiện lên má anh.\r\n\r\n    Mộc Mộc chậm rãi đi đến cạnh anh, anh thấy thế liền dập tắt điếu thuốc. Cô ghét mùi thuốc lá, anh biết.\r\n\r\n    Mộc Mộc dừng trước mặt Trầm Ngang, ngẩng đầu nhìn khuôn mặt tuấn tú đáng ghét, nhìn một lát, bỗng nhiên nảy sinh ra hành động ác độc đấm vào ngực anh.\r\n\r\n    Cô mím môi, đôi mắt đỏ hoe, cực kỳ giống một đứa trẻ bị uất ức.\r\n\r\n    Trầm Ngang giang rộng vòng tay ôm cô vào lòng. Ngón tay anh có mùi thuốc lá, cái mùi hắc hắc này so với mùi bưởi thơm ngát thì kém xa nhiều.\r\n\r\n    Nhưng thời gian và năm tháng đã làm cô yêu anh, không thể kiềm chế, không có biện pháp.\r\n\r\n    Cô căm ghét bản thân mình, nếu không có do dự của cô, sẽ không tạo thành cục diện ba người đau lòng như ngày hôm nay.\r\n\r\n    Cô căm ghét sự do dự của chính mình.\r\n\r\n    Mộc Mộc gần như là bị Trầm Ngang ôm lên xe, anh giúp cô thắt dây an toàn, giúp cô lau nước mắt, giúp cô đóng cửa xe.\r\n\r\n    Dọc đường đi cô luôn khóc, không phát ra tiếng, chỉ khóc nức nở.\r\n\r\n    Khi tới nơi, anh tắt máy, kéo vai cô, để đầu cô vùi vào ngực mình.\r\n\r\n    Mộc Mộc cảm nhận được nhịp tim mạnh mẽ của anh, nghe tiếng thở dài phát ra từ lồng ngực: “Mộc Mộc, chúng ta bắt đầu lại một lần nữa nhé.”\r\n\r\n    Mộc Mộc vốn nghĩ bắt đầu một lần nữa là một loại khái niệm, nhưng khi mở cửa xe, thấy vị trí hai người đang ở chính là vị trí ngày xưa, cô mới hiểu Trầm Ngang rất nghiêm túc -- anh chở cô đến quán cay ven đường, nơi gặp nhau đầu tiên của hai người, hơn nữa Trầm Thịnh Niên và Tần Hồng Nhan đã ngồi ở đó chờ bọn họ.\r\n\r\n    Vị trí ngồi giống lúc ấy như đúc.\r\n\r\n    Khác biệt duy nhất là, biểu cảm của hai người kia đều là nhẫn nại kiềm chế.\r\n\r\n    “Giới thiệu với hai người, đây là bạn gái tôi, Lâm Mộc Mộc.” Trầm Ngang nói với hai người đối diện.\r\n\r\n    Sự nhẫn nại của Trầm Thịnh Niên đã đạt tới cực hạn: “Chú, cháu thừa nhận chú theo đuổi bạn gái thật giỏi, nhưng có tất yếu phải lấy hai người bọn cháu làm diễn viên quần chúng không? Đùa như vậy không vui xí nào!”\r\n\r\n    Trầm Ngang vừa gắp rau cho Mộc Mộc, vừa thản nhiên nói: “Không muốn bị phá sản một lần nữa thì chú đề nghị cháu bớt nói đi.”\r\n\r\n    Trầm Thịnh Niên là kẻ thức thời, lập tức vươn tay chào Mộc Mộc: “Xin chào dì nhỏ, tôi là Trầm Thịnh Niên, lần đầu tiên gặp mặt, rất mong được chỉ dạy nhiều hơn.”\r\n\r\n    Diễn xuất tự nhiên thành thạo, nhìn không ra một tia sơ hở.\r\n\r\n    Mộc Mộc thở dài.\r\n\r\n    Sau khi diễn xuất xong, mọi người bắt đầu cầm đũa ăn. Trầm Thịnh Niên vẫn như cũ sắm vai tên đàn ông si tình biến thái, ra sức gắp rau cho Tần Hồng Nhan. Mà Trầm Ngang thì lại bắt đầu giúp Mộc Mộc rửa thịt bò, vị cay vừa phải.\r\n\r\n    Cảnh này, trông thế nào cũng thấy kỳ lạ.\r\n\r\n    Mộc Mộc chịu không nổi, sau khi uống hai lon wanglao ji liền xin phép vào toilet. Khi đi ra bỗng gặp Tần Hồng Nhan đang soi gương, Mộc Mộc xấu hổ đang định lên tiếng chào, nhưng đối phương đã mở miệng trước: “Tôi đã sớm nói cô đấu không lại anh ta rồi mà.”\r\n\r\n    Mộc Mộc vốn muốn phản bác, nhưng lại không tìm được ý để phản bác, cuối cùng chỉ có thể phủ nhận: “Là tình cảm của chúng tôi quá sâu đậm.”\r\n\r\n    “Còn độc chiếm nữa.” Tần Hồng Nhan khẽ nhướng đôi mắt lạnh lùng, hỏi: “Không phải hai ngày trước cô vẫn còn qua lại với bạn trai mối tình đầu sao? Trầm Ngang lừa cô lên giường lúc nào thế?”\r\n\r\n    Thật vất vả băng sơn mỹ nhân mới nhiều chuyện một lần, nhưng sao tò mò lại mãnh liệt như vậy, Mộc Mộc không chịu nổi, vội vàng thanh minh: “Không có, chúng tôi vẫn ...... vẫn chưa phát triển đến bước ấy.”\r\n\r\n    Tần Hồng Nhan mở to mắt: “Trầm Ngang mà ngây thơ như vậy ư?”\r\n\r\n    Mộc Mộc cúi đầu xuống, bắt đầu đỏ mặt.\r\n\r\n    Nhưng câu tiếp theo của Tần Hồng Nhan lại khiến khả năng đỏ mặt của cô nâng đến một tầm cao mới: “Anh ta nhịn lâu như vậy, mà cô lại là lần đầu tiên, tình hình này...... Nhất định sẽ rất thảm.”\r\n\r\n    Trên đường trở về, trong đầu Mộc Mộc luôn vang vọng những lời này của Tần Hồng Nhan.\r\n\r\n    Đây chính là cơn ác mộng báo trước.\r\n\r\n    Trước đây cô cũng từng nghiệm chứng qua khả năng tiểu jj của chú Trầm vài lần, hoàn toàn có thể nói là vô cùng mạnh mẽ. Mà chú Trầm trông bề ngoài thì bình tĩnh chững chạc, nhưng sâu nội tâm lại như ánh nắng chói chang, Mộc Mộc tin chắc rằng khả năng trên giường của anh nhất định sẽ mạnh mẽ như lang* hổ.\r\n\r\n    Nay bọn họ phải trải qua thời gian rất lâu mới hợp lại, là đàn ông, anh chắc chắn đã chuẩn bị sẵn sàng.\r\n\r\n    Mộc Mộc sợ.\r\n\r\n    Bị sói dữ đuổi tới là một chuyện, nhưng bị sói dữ ăn lại là một chuyện khác.\r\n\r\n    Trong lúc cô miên man suy nghĩ, Trầm Ngang đã chạy xe đến trước khu nhà cô thuê. Mộc Mộc đang định mở miệng chào tạm biệt anh, bỗng phát hiện Trầm Ngang cũng tháo dây an toàn, tắt xe.\r\n\r\n    Mộc Mộc buột miệng: “Anh muốn cùng em lên trên sao?”\r\n\r\n    Trầm Ngang khẽ cong khóe miệng: “Chẳng lẽ trong phòng em vẫn còn một người bạn trai cũ khác sao?”\r\n\r\n    Cả đời này của cô chỉ nở mỗi hai đóa hoa đào, mà hai đóa hoa này đã khiến cô mệt đến mức suýt nữa hộc máu mà chết, làm sao chịu nổi càng nhiều đây.\r\n\r\n    Mộc Mộc đành bị Trầm Ngang dắt tay lên phòng.\r\n\r\n    Sau khi mở cửa, Mộc Mộc liền vội vàng chạy vào phòng bếp, cách Trầm Ngang một khoảng xa hỏi: “Anh muốn uống gì, cà phê hay là trà?”\r\n\r\n    Trầm Ngang đứng ở cửa phòng bếp, cười đến mờ ám: “Cà phê? Trà? Mộc Mộc, em muốn anh bảo trì tinh lực cả đêm sao?”\r\n\r\n    Ai bảo mày lanh mồm lanh miệng, Mộc Mộc rất muốn tát mình một cái.\r\n\r\n    “Không cần đâu, lại đây ngồi với anh.” Trầm Ngang ngồi xuống sô pha, vỗ vỗ vị trí bên cạnh mình.\r\n\r\n    Sô pha rất ngắn mà anh lại giang rộng hai chân, cực kỳ giống anh chàng đẹp trai đứng sừng sững dưới ngòi bút của Chieko Fujiwara.\r\n\r\n    Mộc Mộc chầm chậm bước tới, không dám ngồi cạnh anh, làm bộ như tùy ý ngồi ở mép sô pha để anh không thể công kích sau lưng.\r\n\r\n    Mộc Mộc cầm điều khiển từ xa mở TV.\r\n\r\n    Kênh thứ nhất là một bộ phim thần tượng, bên trong là cảnh nam nữ chính đang hôn nhau. Vội vàng chuyển sang kênh thứ hai, bên trong là cảnh nam nữ đang thông dâm. Vội vàng chuyển sang kênh thứ ba, bên trong là cảnh ác bá đang cường bạo thôn phụ.\r\n\r\n    Còn chưa tới nửa đêm đâu, nơi nơi đều chiếu phim tình cảm mùi mẫn là có ý gì đây hả!\r\n\r\n    Mộc Mộc lo lắng chuyển kênh, không để ý thấy một đôi tay đang đặt tại cổ cô. Hai tay anh vòng lại, bao quanh chiếc cổ trắng mịn. Động mạch nơi cổ tay anh tiếp xúc với động mạch trên cổ cô, lúc này cả hai cùng chung một nhịp đập.\r\n\r\n    Toàn thân Mộc Mộc đổ mồ hôi, cảm thấy khát nước, nhưng là nước đơn thuần thì không thể giải tỏa cơn khát.\r\n\r\n    Cô nhắm mắt, cả người cứng ngắc.\r\n\r\n    Ngạc nhiên thay, tay anh không tiếp tục đi xuống nữa mà di chuyển ra phía trước, vuốt ve má cô. Anh cúi đầu, kề sát đôi môi nóng bỏng vào tai cô: “Đừng miễn cưỡng, anh sẽ kiên nhẫn chờ em.”\r\n\r\n    Sau đó anh đứng dậy tạm biệt, trước khi đi anh nói: “Ngày mai anh sẽ đi công tác, một tuần sau mới về, không có anh, em phải tự chăm sóc bản thân cho tốt đấy, nhớ chưa?.”\r\n\r\n    Chờ cánh cửa đóng lại, Mộc Mộc tựa như người bị rút hết gân cốt, ngã gục xuống đất. Nằm hơn nửa ngày mới giãy dụa bò dậy, ở trong diễn đàn kêu gọi hai vị tư vấn tình cảm lâu nay.\r\n\r\n    “Mộc Mộc, mày đi theo chú ấy đi.” Bạn học Lưu Vi Vi hô to.\r\n\r\n    “Lần trước bị lộ tao còn chưa tính sổ với mày đâu.” Mộc Mộc giận dữ gõ ra câu này.\r\n\r\n    “Nếu không phải tao vô tình giúp đỡ, làm sao mày có thể đưa ra quyết định sáng suốt là ở cạnh chú Trầm chứ?” Bạn học Lưu Vi Vi cảm thấy oan ức.\r\n\r\n    Mộc Mộc cẩn thận suy nghĩ, thấy cũng đúng, đang định xin lỗi Vi Vi thì thấy con quỷ này nói: “Cho nên để đền ơn, mày phải quay lần đầu tiền của bọn mày lại thành AV để bọn tao tham khảo.”\r\n\r\n    Mộc Mộc lập tức có xúc động muốn vặn cổ đứa bạn này.\r\n\r\n    “Bọn mày bây giờ là người yêu, tuy rằng mới hợp lại nhưng là trường hợp đặc biệt, hơn nữa nếu tính thời gian thì cũng đến lúc làm chuyện đó rồi.” An Lương luôn có khả năng ở thời khắc mấu chốt kéo con đường chệch xa ngàn dặm đi đúng hướng.\r\n\r\n    “Tao sợ.” Mộc Mộc thú nhận.\r\n\r\n    “Nếu không làm, Trầm Ngang có thể sẽ nhịn không được. Hơn nữa một người đàn ông độc thân đi công tác ngủ ở khách sạn, sẽ rất dễ đưa tới nhiều nhân viên phục vụ đặc thù.” An Lương nói ra sự thật.\r\n\r\n    “Anh ấy nhẫn nại chịu đựng khó khăn lắm sao?” Mộc Mộc hỏi.\r\n\r\n    “Kết cấu cơ thể của đàn ông không giống phụ nữ, đàn ông không thể nhẫn.” An Lương đáp.\r\n\r\n    “Đúng vậy, An Lương từng trải nên rõ nhất.” Bạn học Lưu Vi Vi gần đây cũng biết một ít tin đồn của An Lương, nóng lòng muốn được chia sẻ với người khác.\r\n\r\n    Sau đó, Lưu Vi Vi bị đá ra khỏi nhóm.\r\n\r\n    Mộc Mộc nhìn trưởng nhóm có quyền sinh sát An Lương, không khỏi cảm khái -- không hổ là nữ bò cạp có thù tất báo.\r\n\r\n    Nhưng mà giờ này cô không rảnh để thương cảm cho Lưu Vi Vi bị đá ra, cô đang chuyên tâm suy nghĩ câu nói của An Lương.\r\n\r\n    Đàn ông độc thân ở một mình tại khách sạn vô cùng nguy hiểm, huống chi còn là một người đàn ông độc thân dục hỏa đốt người vì đã nhẫn nại trong thời gian dài chứ, e chừng sự trong sạch của chú Trầm sau chuyến đi công tác này sẽ không được đảm bảo.\r\n\r\n    Mộc Mộc đương nhiên biết chú Trầm có chỗ khó, nhưng cô tuyệt không cho phép trong lúc anh qua lại với mình lại cùng người phụ nữ khác lăn giường.\r\n\r\n    Đây chính là đạo đức giang hồ, nhất định phải tuân thủ.\r\n\r\n    Mộc Mộc trằn trọc hai ngày, rốt cuộc vào ngày thứ ba nhịn không được, trực tiếp bay sang khách sạn Trầm Ngang đang ở để tập kích bất ngờ.\r\n\r\n    Nguyên nhân là tối qua cô gọi điện thoại cho anh, mơ hồ nghe thấy có tiếng của phụ nữ, hơn nữa còn là chất giọng mềm mại nũng nịu đến chết người.\r\n\r\n    “Trầm tiên sinh, anh thật là xấu nhoa...”\r\n\r\n    Cái từ “nhoa” kéo dài kia khiến do dự của cô trực tiếp treo cổ tự sát.\r\n\r\n    Mộc Mộc đi thẳng đến sân bay, đến nơi Trầm Ngang công tác. Ở trong đại sảnh khách sạn cô gặp cấp dưới của Trầm Ngang, người đó nói với cô rằng Trầm Ngang đang bơi trên tầng thượng.\r\n\r\n    Mộc Mộc lập tức lên thẳng tầng cao nhất.\r\n\r\n    Lúc này đã vào ban đêm, bên trong bể bơi chỉ có một người đàn ông.\r\n\r\n    Anh bơi tự do, hai chân chuyển động trong nước, cơ thể rắn chắc gầy gò. Bên trong không bật đèn, chỉ có ánh trăng bên ngoài cửa sổ chiếu vào, phản ra vô số ánh sáng lung linh.\r\n\r\n    Trầm Ngang tựa như là một vị thần trong thần thoại Hy Lạp.\r\n\r\n    Mộc Mộc đứng cạnh bể bơi, nhìn đến ngây người.\r\n\r\n    Trầm Ngang cũng phát hiện ra cô, thoáng sững sờ, sau đó rất nhanh bơi đến bên người cô. Anh tháo kính, dòng nước tựa như lớp áo trong suốt chảy dọc theo cơ thể anh.\r\n\r\n    “Ào ào”, tất cả đều âm thanh cảm xúc.\r\n\r\n    Mộc Mộc xem đến xuất thần, không đề phòng bị Trầm Ngang ác ý rẩy tóc làm nước bắn hết lên người cô.\r\n\r\n    Đây là lần đầu tiên anh lộ ra bộ dáng nghịch ngợm như vậy, trông vô cùng giống trẻ con.\r\n\r\n    “Cuối cùng em cũng đến đây.” Trầm Ngang vòng hai tay tựa vào thành bể bơi, ý bảo cô ngồi xuống.\r\n\r\n    Mộc Mộc cởi giày, vén váy lên đầu gối, ngồi xuống cạnh bể bơi, hai chân khua trong nước, hỏi: “Sao anh biết em sẽ đến?”\r\n\r\n    “Anh đoán sau khi em nghe thấy giọng nữ nũng nịu kia, chắc chắn em sẽ đến.”\r\n\r\n    Trong đầu Mộc Mộc chợt động, tức giận nói: “Trầm Ngang, anh lại gài bẫy em!”\r\n\r\n    Lại mắc bẫy! Mộc Mộc tức đến lộn ruột, lập tức muốn đứng dậy nhưng bị Trầm Ngang giữ chặt hai chân.\r\n\r\n    Đôi mắt anh có ánh trăng, màu trắng dịu dàng nhẹ nhàng bao lấy trái tim cô: “Mộc Mộc, đừng giận, anh chỉ rất nhớ em thôi.”\r\n\r\n    Những lời yêu thương của anh luôn khiến cô thoải mái ngay lập tức.\r\n\r\n    Nhưng vẫn giả bộ xị mặt: “Anh rõ ràng đã hứa với em, sẽ không gài bẫy tính kế em rồi mà.”\r\n\r\n    Dưới nước, hai tay Trầm Ngang xoa bóp hai chân cho cô, giúp cô xoa tan mệt mỏi đau nhức vì đã cấp tốc chạy đến đây: “Nhưng đây không phải là tính kế, mà là vì quá nhớ.”\r\n\r\n    Không đợi Mộc Mộc cảm động, Trầm Ngang đã kéo cô xuống nước.\r\n\r\n    Hồ bơi rất sâu, Mộc Mộc cơ bản không thể đứng được, giãy dụa nổi lên, sau đó vội vàng ôm chặt cổ Trầm Ngang.\r\n\r\n    Giờ phút này anh là cái phao duy nhất cứu cô.\r\n\r\n    Ánh trăng mờ nhạt chiếu lên người hai người. Váy áo Mộc Mộc ướt đẫm, nội y màu trắng bên trong như ẩn như hiện, thuần khiết khiêu khích lòng người.\r\n\r\n    Phụ nữ luôn có dự cảm, mà dự cảm lúc này của Mộc Mộc là -- đêm nay, cô sẽ trở thành người phụ nữ của Trầm Ngang.\r\n\r\n    Cô tưởng cô sẽ kháng cự, nhưng không, cơ thể của cô không hề nhúc nhích, trái lại nóng lòng muốn thử.\r\n\r\n    “Có thể chứ?” Anh hỏi. Ánh mắt thâm tình dường như có thể khơi dậy ham muốn ẩn sâu trong linh hồn cô.\r\n\r\n    Mộc Mộc không dám nhìn, cúi thấp đầu, nhìn hình ảnh phản chiếu của hai người dưới nước.\r\n\r\n    Hai thân thể đang dần kề sát, anh cúi đầu hôn cổ cô, đôi môi nóng bỏng như acid sunfuric thấm vào xương cốt, khiến cả người cô tê dại.\r\n\r\n    Anh vây cô vào thành bể bơi.\r\n\r\n    Lưng của cô tựa vào gạch men, lạnh lẽo buốt giá. Mà phía trước tiếp xúc với ngực anh, nóng bỏng thiêu đốt.\r\n\r\n    Váy áo bị nước thấm ướt, trong suốt, như một tầng lụa mỏng bao lấy cô, tạo ra một sự che chở thiêng liêng.\r\n\r\n    Một loại thiêng liêng khiến người ta rơi vào địa ngục.\r\n\r\n    Đôi mắt trong veo của cô, khuôn mặt dễ ửng đỏ của cô, còn có mái tóc đen mềm mại, không chỗ nào là không dụ hoặc anh. Trong mắt anh, cô là trái cấm trong vườn Eden, cho dù sẽ vạn kiếp bất phục, anh cũng không hề hối tiếc.\r\n\r\n    Nhưng cô là một trái cấm non nớt, anh phải kiềm chế mười hai vạn lần cẩn thận để tránh làm tổn thương cô.\r\n\r\n    Cho dù ở trong nước, trên trán anh cũng che phủ một tầng mồ hôi nhẫn lại.\r\n\r\n    Cô muốn tránh cũng không được, mà tránh cũng không thể tránh.\r\n\r\n    “Có thể chứ?” Anh hỏi bên tai cô, giọng nói khàn khàn đầy **.\r\n\r\n    Lúc này Mộc Mộc đã rơi vào trạng thái ý loạn tình mê, chỉ cảm thấy có một vật cứng rắn nào đó chạm lên mình.\r\n\r\n    Cô theo bản năng gật đầu, sau đó, một trận đau đớn sâu sắc từ dưới thân truyền đến. Thần trí của cô lập tức tỉnh táo, đây là một sự khởi đầu mới, từ yêu biến thành người, từ con gái biến thành phụ nữ.\r\n\r\n    Cô bật khóc.\r\n\r\n    Vì đau đớn, cũng vì bản thân đã lột xác.\r\n\r\n    Anh là người đàn ông của cô, anh đoạt đi ** của cô, lưu lại dấu ấn sâu thẳm trong tâm hồn cô.\r\n\r\n    Sau này mặc kệ hai người ly hay hợp, cô sẽ mãi mãi nhớ đến anh, nhớ rõ người đàn ông này đã mang đau đớn và sung sướng đến cho cô.\r\n\r\n    Cô ôm lấy anh, hai người hoàn toàn hòa tan làm một, chặt chẽ khăng khít.\r\n\r\n    Bóng dáng hai người in trên mặt nước, tựa như ảo ảnh, diễm lệ vô cùng.\r\n\r\n    Mộc Mộc về phòng bằng cách nào, cô cũng chẳng nhớ. Nằm trên chiếc giường rộng lớn mềm mại, cô gắng gượng mở hai mắt, phát hiện bên ngoài trời đã sáng.\r\n\r\n    Mà lúc đó, một đôi bàn tay to bắt đầu tấn công cô một lần nữa.\r\n\r\n    “Không được...... Đã sáng rồi, anh phải làm việc.” Mộc Mộc muốn đẩy anh ra, nhưng cả người mệt mỏi vô lực.\r\n\r\n    Anh đặt môi lên tai cô, thì thầm: “Em chính là việc anh muốn làm.”\r\n\r\n    Tiếp đó, lại là một lần lột xác.\r\n\r\n    Dưới ánh nắng ban mai, Mộc Mộc thầm nghĩ, lời nói của Tần Hồng Nhan quả nhiên rất đúng.\r\n\r\n    Cô và anh lần đầu lăn giường, đúng là rất thảm.","title":"Nghe Nói Chú Yêu Loli - Chương 52"}