{"text":"﻿    <b>Không có quan hệ huyết thống<\/b>\r\n\r\n    Buổi tối hôm hôn lễ của Lý Bá Ngôn, Ôn Hân nhận được một tin nhắn: \"Anh bị giam giữ một tuần, vợ yêu đợi anh.\"\r\n\r\n    Có thể vô lại đến mức này ngoài Lệ Minh Thần ra thì không có người thứ hai.\r\n\r\n    Nhìn biểu cảm dẩu môi, Ôn Hân đỏ mặt trả lời đại đội trưởng Lệ một câu: Ai là vợ của anh!\r\n\r\n    Nhưng tin nhắn này, cho dù Lệ Minh Thần muốn xem cũng phải đợi một tuần sau khi máy truyền tin trở về tay anh mới xem được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tình yêu đến bất ngờ, không hề để Ôn Hân chuẩn bị đã sưởi ấm trái tim cô mất rồi.\r\n\r\n    Câu \"quân nhân cũng có cảm xúc\" hoàn toàn đập tan điểm kiên trì cuối cùng trong lòng cô.\r\n\r\n    Hạnh phúc đã mất phương hướng từ lâu, có lẽ nên quay về nhà rồi.\r\n\r\n    Kỳ nghỉ dài thì cũng có một ngày phải kết thúc, sau đám cưới Ôn Hân lại tiếp tục nghỉ một tuần, trước khi Ôn Noãn khai giảng một ngày cô nhận được thông điệp cuối cùng của Vạn Cương: nếu cô không tới công ty, ông ta sẽ đến nhà xách cô tới.\r\n\r\n    \"Lãnh đạo, ông không thể dịu dàng một chút sao?\" Nói mãi cũng phải cúp máy, điện thoại trong tay Ôn Hân đã nóng cả lên, chuyện nên đối mặt dù sao cũng phải đối mặt.\r\n\r\n    Ôn Hân thở dài, hướng về phía ngoài sân kêu to: \"Noãn Noãn, ngủ thôi, mai nhập học đó.\"\r\n\r\n    \"Cô, con và Tiểu Tiền đang chơi bi, thêm một chút nữa, một chút xíu thôi....\" Người bạn nhỏ Ôn Noãn giỏi nhất là làm nũng.\r\n\r\n    Chơi bi với Tiểu Tiền? Ôn Hân lắc đầu, không nói gì đi trải mền.\r\n\r\n    Hậu quả của ham chơi chính là hôm sau Ôn Noãn vểnh cái mông nhỏ, vùi đầu vào trong gối sống chết không chịu rời giường. \"Cô, cứ ngủ thêm một lát đi, một lát nữa.... a, mèo Tiểu Tiền!\" Bàn chân của Ôn Noãn trực tiếp bị Tiểu Tiền \"sờ\" một vuốt, cô bé lập tức nhảy cao dậy.\r\n\r\n    Về chuyện gọi Noãn Noãn dậy, Tiểu Tiền có tác dụng mạnh hơn tất cả đồng hồ báo thức. Ôn Hân đang rán bánh trứng trong phòng bếp, nghe thấy tiếng kêu thảm thiết ở phòng ngủ, thì chỉ cười.\r\n\r\n    Nửa giờ sau, ở trước của siêu thị, cô nhóc béo Ôn Noãn quần áo nón mũ chỉnh tề đang vung tay nhỏ mập mạp chào tạm biệt ba, \"Tiểu Tiền, đợi tối tao về xử lý mi.\" Tay nhỏ đổi thành quả đấm, thị uy với Tiểu Tiền.\r\n\r\n    Chú mèo Tiểu Tiền rất bình tĩnh, phe phẩy đuôi chạy qua đón đồng xu Ôn Hân ném, quay đầu luổn lên nóc nhà.\r\n\r\n    \"Cô, tiền vốn riêng của Tiểu Tiền đoán chừng còn nhiều hơn con....\" Ôn Noãn lắc đầu vừa đi vừa nói với cô.\r\n\r\n    \"Noãn Noãn có tiền vốn riêng từ lúc nào thế?\" Ôn Hân mỉm cười nhìn cháu gái.\r\n\r\n    \"A!\" Ôn Noãn nói lỡ miệng vội vàng che miệng lắc đầu.\r\n\r\n    Đưa Ôn Noãn đi xong, Ôn Hân trực tiếp đến đơn vị, cô vốn định đi vào một cách khiêm tốn, hủy bỏ đơn xin nghỉ làm việc như thường là được, nhưng không ngờ, ngay cả cửa công ty còn chưa vào, từ xa đã nhìn thấy một người không muốn gặp.\r\n\r\n    Không phải Ngụy Dược, là Bạch Lộc.\r\n\r\n    Nếu như Ôn Hân và Ngụy Dược hoàn toàn là một đôi tình nhân bị số phận trêu đùa, thì cô và Bạch Lộc chính là tương khắc bẩm sinh không cần bàn cãi.\r\n\r\n    Bạch Lộc không thích Ôn Hân, từ ngày đầu tiên vào đại học đã không thích.\r\n\r\n    Hôm nay cô ta vẫn mặc màu trắng thành thục, chẳng qua là phối hợp cùng với chiếc váy Bohemian mang phong cách thục nữ thoải mái với vòng phục cổ lớn làm tạo hình, cả người nhìn qua thì ít đi một chút tự nhiên, nhiều hơn chút gò bó.\r\n\r\n    Bạch Lộc rõ ràng cũng nhìn thấy Ôn Hân, bởi vì cô ta trực tiếp nghênh đón, đi về phía cô.\r\n\r\n    \"Ôn Hân, tôi không ngờ cô quay lại thật!\" Mặt Bạch Lộc do phẫn nộ mà hơi vặn vẹo, nhìn không đẹp như trước. \"Cô biết rõ Vạn Bác bị Ngụy Dược thu mua, nhưng vẫn quay lại, có phải là muốn quyến rũ Ngụy Dược!\"\r\n\r\n    Trước khi trông thấy Bạch Lộc, Ôn Hân còn đang do dự thời cơ từ chức, nhưng bây giờ gặp rồi, ý nghĩ từ chức của Ôn Hân bị\r\n\r\n    Cắt đứt triệt để, “Tôi là nhân viên cũ của Vạn Bác, chưa từng phạm sai lầm, tại sao phải từ chức hơn nữa, trước kia các người biết tôi ở Vạn Bác, còn khăng khăng thu mua, là ai vẫn giữ tâm tư, cần tôi phải nói rõ không?”\r\n\r\n    Mặct Bạch Lộc hoàn toàn méo xệch, giơ tay muốn dánh, lần này bị Ôn Hân ngăn lại, cô mỉm cười nhìn Bạch Lộc: “Bạch tiểu thư, cái tát lần trước đê cho cô đánh là vì trả nợ trước kia, coi như đã trả xong. Cô tưởng tôi lúc nào cũng giơ mặt ra cho cô đánh chắc?”\r\n\r\n    Một mình chống đỡ nhà họ Ôn nhiều năm như vậy, tính cách Ôn Hân đã sớm không còn dịu dàng như ban đầu, cô biết lúc nào cần nói với kẻ địch: không.\r\n\r\n    Bạch Lộc cố chấp Ôn Hân cũng không yếu thế, một âm thanh chen vào, “Quản lý Bạch, cô làm gì thế?”\r\n\r\n    Nguỵ Dược mặc bộ vét màu gỉ sét lên tiếng, từ trên bậc thang vội vàng đi xuống, Bạch Lộc nhìn ánh mắt kia của anh, trong lòng đau xót, hất tay Ôn Hân chạy đi.\r\n\r\n    “Cô ta gây phiền toái cho em à?” Đối vị hôn thê mà mẹ chọn này, Nguỵ Dược có mâu thuẫn trời sinh, giống như trước giờ anh gọi Bạch Lộc thì chỉ gọi tên, hoặc là quản lý Bạch, mà gọi Ôn Hân thì...\r\n\r\n    “Không có, cô ấy tới chỉ muốn tôi ở lại Vạn Bác, không cần từ chức mà thôi.” Ôn Hân nhìn hướng Bạch Lộc rời đi, tươi cười tự đắc.\r\n\r\n    Nguỵ Dược nhìn nụ cười của cô, vẻ mặt hoảng hốt, “Hân Hân...”\r\n\r\n    Nghe được âm thanh của anh, trên mặt Ôn Hân cứng lại, từ từ che giấu nụ cười, “Nguỵ tiên sinh, không có việc gì thì tôi đi vào làm việc.”\r\n\r\n    “Đợi đã. Tối nay Thiên Hoà Vạn Bác có một bữa tiệc, nói về CASE, Vạn Cương không có ở đây, em hãy đi cùng với anh.”\r\n\r\n    Lúc nào thi, anh đã suy bại đến mức phải lấy công việc làm cớ để mình và người trong lòng ở cạnh nhau, ngoài chuốc khổ, Nguỵ Dược còn mong đợi nhìn Ôn Hân, dường như chỉ sợ cô cự tuyệt.\r\n\r\n    Ôn Hân quả thực hơi bài xích, nhưng chỉ nhíu nhíu mày, đồng ý, “Vì công ty, không thể từ chối.”\r\n\r\n    Ôn Hân không biết, bữa tiệc tối này sẽ đem lại bước ngoặt trong cuộc đời sau này của cô như thế nào.\r\n\r\n    Ôn Hân mới vừa vào phòng làm việc ngồi được một lát, Tả Dữu liền trực tiếp đẩy cửa tiến vào.\r\n\r\n    “Chị dâu cuối cùng chị cũng tới làm!” Một tiếng chị dâu của Tả Dữu làm chút phiền muộn Nguỵ Dược vừa đem tới đuổi sạch không còn một mống, Ôn Hân đứng lên, sau khi đóng cửa lại mới quay đầu trừng Tả Dữu, “kêu bậy gì vậy?”\r\n\r\n    Tả Dữu cầm cây bút lông dùng làm đồ trang trí trên bàn Ôn Hân, khơi cằm Ôn Hân nói: “Đừng có mà muốn chối cãi, em là người cùng chiến tuyến với chị.”\r\n\r\n    Ôn Hân lui về phía sau một bước, tránh khỏi Tả Dữu không biết lớn nhỏ: “Lệ Minh Thần nói bậy với cô đó, chúng tôi chẳng có gì cả.”\r\n\r\n    “Không? Không có vậy anh Ngũ em theo dõi suốt dọc đường đi, nhìn thấy hai người ở cửa siêu thị chơi trò hôn hít là ai đấy?”\r\n\r\n    Quân nhân thật nhàm chán, tham gia hôn lễ của người khác, lại còn bà tám chạy tới theo dõi người ta, Ôn Hân đột nhiên cảm thấy có quan hệ dính líu với Lệ Minh Thần, ngọn núi áp lực rất lớn.\r\n\r\n    “Có việc gì không, nếu không có chuyện làm thì đem bản tổng hợp công việc tuần trước tới cho tôi xem.” Ôn Hân xấu hổ hạ lệnh đuổi khách.\r\n\r\n    “Chị dâu, em có chuyện, em thất tình...” Một giây trước Tả Dữu còn cười bỉ ổi, mà một giây sau ngay lập tức ra vẻ suy sụp.\r\n\r\n    Tình yêu của người trẻ giống như sóng thần, lúc sóng to gió lớn tới thì hận không thể cuốn mình và đối phương vào với nhau, chết đi sống lại như tình yêu đầu, Tả Dữu hận không thể dính vào bên cạnh Vương Binh một ngày 24h đồng hồ, khi thấy rõ hắn ta là người thế nào thì tình yêu cũng theo đó rút lui đi không trở lại.\r\n\r\n    “Chị dâu, lúc bắt đầu em cho rằng anh ta là người dũng cảm có nghĩa khí, một thư sinh yếu đuối lại dám đẩy em ra khi xe đâm tới. Sau này mới biết đo căn bản là một hiểu lầm. Hôm trước chẳng qua chỉ muốn anh ta đưa em về nhà một lần, ánh mắt của thằng cha đó liền thẳng tắp, tôi đó anh ta gửi tin nhắn thổ lộ cho em, tình cảm trước kia của em bị người ta xem là cô gái củi lửa không có đầu óc, là đại tiểu thư hấp tấp...”\r\n\r\n    Tả tiểu thư càng nói càng như đưa đám, tình cảm lần đầu tiên trong đời chết yểu ngay trước mắt, khong dễ chịu là bình thường.\r\n\r\n    Ôn Hân vỗ vỗ vai của cô, “Bây giờ nhìn rõ dù sao cũng tốt hơn là sau này mới rõ, qua một thời gian nữa là tốt thôi.”\r\n\r\n    “Chị dâu, tối em không muốn về nhà, mấy ngày nay anh ta tan ca, tan ca xong lại đến cửa nhà chặn em lại... em có thể đến nhà chị ở tạm hai ngày được không?” Tả Dữu mong đợi nhìn Ôn Hân.\r\n\r\n    Ôn Hân: ....\r\n\r\n    Tả Dữu lau nước mắt, cũng mặc kệ bên miệng cô vẫn đầy nước miếng, nước mắt và nước mũi dù sao cũng là nước, nâng mặt Ôn Hân lên thơm một cái, “Cứ quyết định vậy đi! Chị dâu thật tốt!”\r\n\r\n    Tiếp tục sau “bị chị dâu”, Ôn Hân lần nữa “bị tá túc” rồi\r\n\r\n    Ngày đầu tiên quay lại làm việc, bận rộn lại phong phú. Trước khi tan việc, Ôn Hân chép tên trường của Ôn Noãn cho Tả Dữu, nhờ cô ấy đi đón cháu gái. Tả Dữu dùng tay ra hiệu ok, sau khi nói “trở về sớm chút”, khoác túi vào hai vai rồi nhảy chân sáo xuống lầu.\r\n\r\n    Lúc đó, Ôn Hân nhìn Tả Dữu cực tốt, thật sự cảm thấy cô ấy thất tình là giả, có mục đích đánh vào nhà cô là thật.\r\n\r\n    Vậy mà, Ôn Hân vẫn không đến bữa tiệc đúng giờ, vừa ra đến cửa, một công ty hợp tác nước ngoài đột nhiên gọi điện thoại tới nói có bản fax muốn gửi, nội dung rất quan trọng. Sau khi chần chờ, Ôn Hân lấy điện thoại di động ra gọi cho Ngụy Dược.\r\n\r\n    \".... Vậy thì chuẩn bị xong rồi tới.\" Nghe Ôn Hân giải thích, rất lâu Ngụy Dược mới nói.\r\n\r\n    Chẳng ai nghĩ tới, giữa đường máy móc xảy ra sự cố nên năm mươi tờ fax không đến được, làm Ôn Hân tốn gần 40’ mới cất xong.\r\n\r\n    Vừa giơ tay nhìn thời gian, Ôn Hân chui vào trong xe tắc xi.\r\n\r\n    Cộng thêm trên đường kẹt xe, lúc xe của Ôn Hân đi vào một đoạn đường hỏng, thì đã muộn hơn nửa giờ so với thời gian hẹn.\r\n\r\n    Đứng trước cửa phòng bao, Ôn Hân do dự không biết nên đi vào hay trực tiếp đi về.\r\n\r\n    Đang lúc này, quản lý quan hệ xã hội Lý Mật của Vạn Bác từ góc cua của hành lang đi tới, nhìn cô ấy vẫn còn nắm khăn giấy trong tay liền biết nhất định là vừa mới đến toilet ói.\r\n\r\n    \"Rất khó đối phó sao?\" Ôn Hân kéo cô hỏi.\r\n\r\n    Lúc này, ánh mắt của Lý tiểu thư đã không nhìn rõ, cô ấy phải nhìn rất lâu mới nhận ra Ôn Hân: \"Ôn tổng, lão tổng của đối phương quá độc ác, người ta đã có lời, bảo rằng nếu hôm nay không uống thoải mái với anh ta, hợp đồng này không ký....\" Lý Mật càng nói sắc mặt càng không tốt.\r\n\r\n    \"Rốt cuộc....\" Ôn Hân vẫn tiếp tục hỏi, không ngờ điện thoại trong túi xách vang lên , cô vừa nghe điện thoại, vừa hỏi Lý Mật: \"Đối phương là ai?\"\r\n\r\n    \"Này, chị, còn bao lâu nữa mới được ăn ngon đây?\" \"Là thiếu gia của tập đoàn Hằng Vũ.\"\r\n\r\n    Âm thanh của Lý Mật và Tả Dữu đồng thời vang lên.\r\n\r\n    \"Tả Dữu, tôi còn phải ở chỗ này một lát, mọi người cứ ăn trước rồi cho Noãn Noãn đi ngủ là được, cô và Noãn Noãn ngủ ở phòng tôi....\"\r\n\r\n    Nhưng không đợi Ôn Hân dặn dò xong, Tả Dữu liền vội vàng hỏi, \"Chị, các người ăn ở đâu thế?\"\r\n\r\n    \"Hỏi làm gì? Còn muốn tới đón tôi à? Không nói, cúp máy trước....\"\r\n\r\n    \"Chị....\" Trước cửa siêu thị tiện lợi Ôn Noãn, Tả Dữu nhìn chằm chằm điện thoại báo âm thanh máy bận, trong lòng thầm kêu: lần này hỏng rồi.\r\n\r\n    Tình hình trong phòng bao xác thực có thể dùng từ vô cùng thê thảm để hình dung.\r\n\r\n    Nhìn Ôn Hân đẩy cửa tiến vào, Ngụy Dược hối hận vì hôm nay gọi cô tới , vốn chỉ nghĩ muốn tăng thêm chút cơ hội gặp mặt. Cũng thấy ánh mắt của Tuấn thiếu gia đã bắt đầu thay đổi, trong lòng Ngụy Dược không ngừng hồi hộp.\r\n\r\n    \"Tuấn tổng, để tỏ lòng mong đợi đối với thành công của lần hợp tác này, tôi mời anh một ly.\" Ngụy Dược nói xong, cầm lấy chai rượu ngũ lương rót đầy một ly.\"Tôi cạn trước....\"\r\n\r\n    Bốn chữ cạn trước vì kính còn chưa nói hết, ly trong\r\n\r\n    Tay Nguỵ Dược bị một bàn tay ngăn cản, “Kính có thể, không phải anh, là cô ấy.”\r\n\r\n    Người đàn ông nói chuyện hơi mở cổ áo sơ mi đen, một cổ trắng trắng lộ ra bên ngoài, vấn đề khía cạnh ánh sáng có vẻ còn hấp dẫn hơn thực tế mấy phần, mắt phượng của anh ta hơi nghiêng về phía Ôn Hân nháy nháy.\r\n\r\n    Đầu Ôn Hân và Nguỵ Dược gần như đồng thời ong lên một tiếng.\r\n\r\n    Tuấn thiếu gia của tập đoàn Hằng Vũ, là trong những công tủ nổi tiếng háo sắc, thích con gái, nhưng không chơi gái bừa, khẩu vị đã nặng lại xoi mói, hôm nay rõ ràng là coi trọng Ôn Hân.\r\n\r\n    Trong lòng Nguỵ Dược đã chuẩn bị tâm lý nói chuyện không thành cho lần hợp đồng này.\r\n\r\n    Trong lòng Ôn Hân lại nghĩ hướng khác, cô hít sâu, mỉm cười thong dong đi vòng đến vị trí bên cạnh Nguỵ Dược: “Nguỵ tổng, hôm nay tôi đã tới muộn, ly ruọu này tôi nên uống...”\r\n\r\n    Từ trong tay Nguỵ Dược cố chấp gần như phải dùng “giành” để lấy ly rượu qua, Ôn Hân nhìn chằm chằm chất lỏng trong suốt, ngửa đầu uống một hơi cạn sạch.\r\n\r\n    Nóng hừng hừng dọc theo khoang miệng xuyên qua yết hầu truyền độ nóng xuống dạ dày, Ôn Hân vẫn chưa ăn cơm nhất thời dạ dày có chút rút lại.\r\n\r\n    Động tác nhíu mày của cô khó tránh được con mắt của Nguỵ Dược, anh biết cô đau bụng rồi.\r\n\r\n    Bàn tay đặt dưới bàn nắm thành quyền, chờ Ôn Hân uống cạn một ly, lúc mắt của Tuấn thiếu gia nhìn chai rượu ngũ lương còn lại nửa chai, Nguỵ Dược dứt khoát đứng dậy ấn cô vào chỗ ngồi.\r\n\r\n    “Tuấn thiếu gia, rượu phải uống từ từ mới có mùi vị, làm ăn cũng từ từ mới dễ dàng khép lại được, anh nói đúng không?”\r\n\r\n    Thiên Hoà cũng không phải công ty nhỏ có địa vị xã hội thấp, không cần thiết vì một chuyện làm ăn mà để người phụ nữ của “mình” đi tiếp rượu!\r\n\r\n    Ánh mắt của người đàn ông dừng ở giữa Nguỵ Dược và Ôn Hân, chần chừ một lát, đột nhiên cười, tay cũng bưng lên lần đầu tiên trong hôm nay, “Làm ăn tôi không để ý nhiều, nói dù sao cũng chỉ là một nét bút, nhưng gặp được người có thể uống rượu tốt, là hiếm có...”\r\n\r\n    Anh ta thừa nhận Ôn Hân xinh đẹp là một sự dụ hoặc, nhưng thật sự gợi lên hứng thú của người đàn ông là giữa Nguỵ Dược và người phụ nữ này có luồng không khí đặc biệt, đối với phụ nữ có “cá tính”, anh ta càng thích hơn.\r\n\r\n    Tửu lượng của Nguỵ Dược không tệ, nhưng bình thường uống cực ít... mà hôm nay người phụ nữ này làm như thể là không lấy được bản hợp đồng sẽ không bỏ qua làm anh rất đau đầu, thỉnh thoảng chịu thua một chút không được sao? Không ký bản hợp đồng này không có nghĩa là Vạn Bác sẽ nguy!\r\n\r\n    Lúc Nguỵ Dược đỡ thay Ôn Hân ly rượu thứ N, thì Ôn Hân đã cầm lên ly thứ N+1....\r\n\r\n    Trong vòng một giờ từ lúc Ôn Hân vào đến bây giờ, không biết cô đã uống bao nhiêu rượu, cô cảm thấy mình giống như đang chuộc tội, hình như lúc nào vực được Vạn Bác dạy, cô mới có thể giải thoát.\r\n\r\n    Uống uống, không biết có phải cô say, rồi nghe nhầm không, bên tai Ôn Hân đột nhiên truyền đến bịch một tiếng, ngay sau đó ly rượu trong tay liền bay ra ngoài, một gương mặt phóng đại vọt tới trước mặt cô rống: “Ôn Hân! Tôi cho em số điện thoại là để em coi là vật trang trí hả! Không phải có chuyện gì thì gọi cho tôi sao!”\r\n\r\n    “Lệ Minh Thần, nhỏ giọng một chút.... đau lỗ tai.” Nói xong, cô không quan tâm tới mi đại đội trưởng Lẹ đang dựng thẳng hưng phấn, xoa xoa lỗ tai mình, “Không phải anh bế quan rồi sao? Tôi đang nói chuyện hợp đồng, đây là hợp đồng đầu tiên sau khi công ty tôi bán mình, tôi phải bàn nó tiếp, nhưng tại sao tôi lại cảm thấy tôi không bàn được lần hợp đồng này?” Ôn Hân thừa nhận cô say thật, nếu không sao cô mặc kệ trán mình dựa vào ngực Lệ Minh Thần để tìm kiếm ấm áp chứ.\r\n\r\n    “Không phải chỉ là một hợp đồng cứt chó thôi sao? Tôi xem ai dám không ký cho em!”\r\n\r\n    Ánh mắt Ôn Hân mê mang, nhìn mặt Lệ Minh Thần nổi giận đưa tay vỗ vỗ, “Bạch bạch” hai tiếng vang lên, “anh nói ký liền ký, anh định đoạt chắc?”\r\n\r\n    “Tôi nói không được, ‘anh’ tôi định đoạt!” Đối với ‘anh trai’ đã chiếm tiện nghi của vợ mình rất lâu, Lệ Minh Thần lưu manh cũng không buông tha cho từng kẻ có cơ hội chiếm tiện nghi.\r\n\r\n    Ôn Hân nghiêng đầu kỳ quái hỏi: “Anh của anh là ai vậy?”\r\n\r\n    “Tả Tuấn, tổng giám đốc tập đoàn Hằng Vũ, anh trai về mặt luật pháp của thiếu tá Lệ. ‘em trai’, lâu rồi không gặp, vừa trở lại đã giao nhiệm vụ cho anh...” Ánh mắt nhìn Lệ Minh Thần của Tả Tuấn rõ ràng giống như với ánh mắt lười biếng lúc nãy... nhìn ‘em trai’ khác cha khác mẹ, trả lời thay Lệ Minh Thần.\r\n\r\n    *Ngũ Lương Dịch Tửu: được chưng cất từ năm loại ngũ cốc: cao lương đỏ, gạo, nếp, lúa mì và ngô. Loại rượu này được ca tụng là “ba chén tràn hứng khởi, một giọt cũng lưu hương”. Rượu có lịch sử 600 năm bắt đầu từ thời nhà Minh. Loại ngũ lương dịch tửu thượng hạng được sản xuất và ủ trong các bình đất sét 10 năm.","title":"Không Nghe Lời, Vậy Mời Xuống Giường! - Chương 16"}