{"text":"﻿    <b>Sự hồi báo của nhân quả<\/b>Thoát khỏi bàn tay đang chạy loạn của thiếu tá, Ôn Hân đi đến một bên, dựa vào vách tường trực tiếp đi thẳng vào vấn đề với anh trai: \"Có phải chị ấy vẫn chưa tới đón không?\"\r\n\r\n    \".... Ừ.\" Ôn Lĩnh vốn muốn nói chuyện khác nhưng lại bị một câu của em gái nghẹn họng không trả lời được, cũng may hai chuyện này có liên quan chặt chẽ với nhau, Ôn Lĩnh nắm chặt điện thoại một chút, tự động bỏ qua cơn tức giận của Ôn Hân, tiếp tục thong thả ung dung, \"Hân Hân, cô ấy nói chậm nhất là trưa nay sẽ tới đón Mao Mao, nhưng bây giờ đã....\"\r\n\r\n    \"Bây giờ đã là ba giờ chiều rồi nhưng chị ta vẫn không tới, anh đang lo lắng chị ta gặp chuyện không may, phải không? Anh, cầu xin anh quên chị ta đi có được không? Là chị ta phản bội anh trước, là chị ta phản bội nhà chúng ta chạy theo người đàn ông khác, hiện giờ vết sẹo ấy cũng đã lành rồi, anh mặc kệ chị ta đi!\"\r\n\r\n    Ôn Hân không phải là người cay nghiệt, nhưng đối với Chu Giai Di cô muốn không cay nghiệt cũng không được.\r\n\r\n    \"Hân Hân, em không hiểu....\" Thái độ của Ôn Lĩnh khiến cho Ôn Hân cảm thấy rất buồn bực, cô biết anh trai không phải là người không hiểu chuyện, nhưng trong chuyện của Chu Giai Di, rõ ràng là anh trai không muốn hiểu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Anh, mặc kệ em có hiểu hay không hiểu, em chỉ biết một chuyện, nhà họ Ôn chúng ta và Chu Giai Di này, không muốn, cũng không thể trở lại như xưa, trước tiên cứ như vậy đi....\" Không đợi Ôn Lĩnh nói thêm gì nữa, Ôn Hân liền cúp điện thoại.\r\n\r\n    \"Vợ à, có phải anh nên may mắn ngoại trừ mấy lần đầu ra, em sẽ không nói mấy lời dữ dội như vậy với anh nữa không?\" Không biết từ lúc nào, thiếu tá Lệ đã đánh lén ở phía sau, hai móng vuốt khống chế vòng eo của Ôn Hân.\r\n\r\n    \"Đáng ghét, đừng quậy....\" Ôn Hân vỗ vào móng vuốt mấy cái, lần thứ hai bị Lệ Minh Thần ôm như búp bê bắt cóc lên giường.\r\n\r\n    Thời điểm tốt đẹp nhất chính là không cần quan tâm đến thời tiết, không cần quan tâm đến phong cảnh, thậm chí không cần quan tâm đến vị trí đơn giản đến không thể đơn giản hơn – phòng gạch ngói tiểu quân.\r\n\r\n    Thời điểm tốt đẹp nhất chính là chỉ cần để ý có phải ở cùng anh hay không. Ôn Hân mềm oặt dựa vào lồng ngực của thiếu tá hưởng thụ hạnh phúc ngọt ngào.\r\n\r\n    Lệ Minh Thần vốn định muốn cùng với Ôn Hân ăn cơm ở trong đội rồi mới đi, thực ra anh cũng đã sớm phân phó cho đầu bếp Phạm ở căn tin bộc lộ chút bản lãnh nhà nghề. Nhưng kế hoạch vẫn phải thay đổi, trăng mật \"ngắn hạn\" của thiếu tá Lệ lần thứ hai bị một cú điện thoại giữa đường phá hết. Điện thoại của Ôn Hân vẫn hiện lên dãy số có bảy chữ số riêng biệt của siêu thị gia đình như cũ.\r\n\r\n    \"Điện thoại của anh trai em.\" Ôn Hân đang được Lệ Minh Thần dẫn đến doanh bộ đón Tả Dữu thì bất lực liếc nhìn Lệ Minh Thần một cái, cô giật nhẹ tay bị anh nắm lấy không buông. Thiếu tá à, em muốn nghe điện thoại, để cho em nghe được không? Ánh mắt của Ôn Hân nói như vậy đấy.\r\n\r\n    Một buổi chiều vốn không đủ khiến cho thiếu tá Lệ thật sự không muốn buông bàn tay nhỏ này ra cống hiến thời gian quý báu cho chuyện khác. Anh chau mày, hướng mặt qua một bên, đồng thời nghiêng người về phía trước mặt Ôn Hân. Muốn được gần gũi!\r\n\r\n    Muốn được thưởng! Muốn được đền bù tổn thất!.... Trong lòng thiếu tá Lệ nói thầm.\r\n\r\n    Còn biết xấu hổ hay không đây! Thừa dịp bốn bề vắng lặng, Ôn Hân vừa hôn lên mặt anh như chuồn chuồn lướt nước, vừa oán thầm trong lòng.\r\n\r\n    Có thể khiến cho anh trai gọi hai cuộc điện thoại, Ôn Hân có dự cảm nội dung cuộc gọi sẽ không tốt, nhưng cô không ngờ sẽ tệ đến vậy....\r\n\r\n    Anh trai chỉ nói một câu rồi đưa điện thoại cho người khác. Giọng nói của cảnh sát nói với cô những lời này:\r\n\r\n    Tối hôm qua khu Giang Khẩu phát hiện một thi thể nữ, trùng hợp là thi thể này có nhiều chi tiết giống với những gì anh trai cô vừa mới báo án, cảnh sát chúng tôi muốn mời anh cô đi nhìn nhận, nhưng suy tính đến vấn đề chân của anh ta....\r\n\r\n    \"Đợi chút, đồng chí cảnh sát, có thể cho tôi nói một câu với anh tôi....\" Ôn Hân từ dùng một tay cầm điện thoại bây giờ đổi thành cả hai tay cầm lấy, tay run không ngừng lên.\r\n\r\n    Bên kia điện thoại, cảnh sát bị cắt ngang hình như có chút bất mãn, yên tĩnh một lúc lâu, Ôn Hân mới nghe được giọng của Ôn Lĩnh.\r\n\r\n    Lúc này cô mới phát hiện, giọng nói của anh trai đã khàn khi anh nói \"Alo\".\r\n\r\n    Ôn Hân nuốt một ngụm nước bọt, chuẩn bị thật lâu, mới mở miệng: \"Anh, đã xác định là của chị ta sao?\"\r\n\r\n    \"Vẫn chưa....\" Bộ đội trú đóng ở vùng ngoại ô, về phương diện tín hiệu có chút khác với nội thành, âm thanh lúc nào cũng rè rè không ổn định, Ôn Hân nghe anh trai nói, \"Nhưng căn bản chỉ còn thiếu xác nhận cuối cùng. Hân Hân, em....\"\r\n\r\n    Ôn Lĩnh nói câu nói này, hình như đã hạ quyết tâm rất lớn, là anh em ruột, Ôn Hân sao không biết anh trai đang do dự cái gì, anh trai không nói ra, Ôn Hân thay anh nói, \"Anh, anh chờ ở nhà đi, chân vừa mới phẫu thuật xong, phải chú ý nghỉ ngơi, hay là để em đi cho.\"\r\n\r\n    Cúp điện thoại, Ôn Hân đưa lưng về phía Lệ Minh Thần rất lâu, lúc này mới quay đầu lại nói, \"Lệ Minh Thần, bữa cơm sợ rằng phải để lần sau ăn....\"\r\n\r\n    Mới vừa đuổi được Tả Dữu khiến anh nhức đầu đi, Cao Hán liền nghe thấy tiểu binh báo cáo vị anh trai của cô gái nhức đầu kia lại gây chuyện.\r\n\r\n    Doanh trưởng Cao vỗ ót một cái, \"Lão thủ trưởng, anh mau về đi, tôi sắp chịu không nổi rồi....\" Không biết đang thị sát ở nơi nào, sau khi Nghiêm Quang Dụ phát ra câu bực tức, anh kéo áo khoác, chạy tới bộ phận làm việc.\r\n\r\n    May mà lần này Lệ Minh Thần gây ra động tĩnh không lớn lắm, lính trinh sát số một có mặt liền ở sát bên cạnh anh không rời, cộng thêm Chiêm Đông Phong cùng với cô em gái Tả Dữu kéo cánh tay anh không buông.\r\n\r\n    Đứng ở ngoài ba bước, doanh trưởng Cao bắt đầu xắn tay áo lên, \"Tiểu tử Lệ, ở trong doanh bộ mất mặt còn chưa đủ sao, chuẩn bị người, định đem phương pháp biểu hiện của nhà họ Lệ cậu dọa người đuổi đến cửa viện cho đồng chí toàn quân khu hả? Tôi phê chuẩn, vợ của cậu cũng đồng ý sao?\"\r\n\r\n    Đồng ý tìm tên đàn ông bại hoại như vậy, ba ngày hai bữa xảy ra vấn đề? Nếu đổi anh thành phụ nữ, cho không anh cũng không cần, thật không biết Nghiêm phu nhân sao lại sợ cô gái kia bắt cóc con trai của bà, thực sự có người nhặt được, đó là thu về một phế vật, tạo phúc cho dân đấy!\r\n\r\n    Trong đầu Cao Hán vừa lẩm bẩm vừa đưa mắt tìm kiếm cô gái kia.\r\n\r\n    Anh muốn nhìn xem rốt cuộc là cô gái nào thu phục tiểu tử Lệ ngoan ngoãn như vậy, khiến cho Nghiêm phu nhân giống như con gà xù lông.\r\n\r\n    “ Lệ Minh Thần, thủ trưởng nói rất đúng, anh là quân nhân, phải tuân thủ kỷ luật, em cũng chỉ là qua bên kia xem một chút, không có chuyện gì đâu, huống chi… huống chi….” Ôn Hân bị Lệ Minh Thần kéo tay không buông nhìn khắp nơi một chút, “ Huống chi còn có Tả Dữu đi theo em…”\r\n\r\n    “Lệ Minh Thần, thân là doanh trưởng trại tân binh, không cần thiết thì không được ra ngoài!” Cao Hán hạ tối hậu thư.\r\n\r\n    Quân kỷ nghiêm khắc, cùng với thân là quân nhân,mặc dù anh không yên tâm, không nguyện ý, Lệ Minh Thần cũng chỉ có thể trơ mắt nhìn người con gái của mình ngồi lên xe của em gái rời đi.\r\n\r\n    “ Có chuyện thì điện thoại cho anh, em lái xe cẩn thận một chút… Thật là con mẹ nó…” Ở trước cửa chính được quét dọn sạch sẽ, thiếu tá Lệ muốn tìm một tảng đá để trút giận cũng không có, chỉ có thể nhìn chiếc xe biến mất mà đá vào không khí.\r\n\r\n    Thấy thiếu tá buồn bực, trong lòng doanh trưởng Cao kìm nén không nói …. Sảng khoái -------- ha ha ha! Lông mày doanh trưởng Cao co rút.\r\n\r\n    Lệ Minh Thần bị bỏ lại trong lòng tức giận, xe rời đi, trong lòng hai người Tả Dữu và Ôn Hân cũng không thấy an ổn bao nhiêu.\r\n\r\n    Xe đi trên đường, Tả Dữu vẫn không lên tiếng đột nhiên toát ra một câu, “ Người đó thật sự ở nhà chị mấy ngày hả?”\r\n\r\n    Một câu không đầu không đuôi khiến đầu óc Ôn Hân đang mơ hồ sững sờ, “ Người nào? Chu Giai Di?”\r\n\r\n    “ Không phải!” Giọng điệu Tiểu Tả cực kỳ gay go, không kiên nhẫn lên tiếng, “ Đứa con riêng…”\r\n\r\n    Con riêng? Mao Mao? Đầu óc Ôn Hân phản ứng lại .” Ừ, có ở mấy ngày.”\r\n\r\n    Hừm… sau một chuỗi còi dài, lúc này Tả tiểu thư mới dời bản tay khỏi cái còi xuống. “ Đầu óc của anh Ôn có phải bị hư rồi hay không, đứa bé của chị ta mà anh ấy cũng trông nom, giờ thì hay rồi, mẹ của nó chết rồi, ngộ nhỡ cha cũng không tìm thấy, chẳng lẽ chúng ta phải thay chị ta chăm sóc đứa bé cả đời sao?”\r\n\r\n    Một thời gian sau, Ôn Hân từng nói với Lệ Minh Thần: cô rất hối hận, nếu như lúc ấy cẩn thận một chút, từ “ Chúng ta” của Tả Dữu cô nên nghe ra chút manh mối, sớm có chuẩn bị, cũng sẽ không xảy ra chuyện sau này…\r\n\r\n    Nhưng lúc ấy, Ôn Hân tâm hoảng ý loạn không phát hiện khẩu khí của Tả Dữu đã biến hóa, chỉ nói: “ Đi xem một chút thôi…”\r\n\r\n    Cho tới nay, từ khi Chu Giai Di bắt đầu trở thành chị dâu cô, Ôn Hân liền biết, chị ta là một người cực thích chưng diện.\r\n\r\n    Sau khi xác lập quan hệ yêu đương với anh hai, chuyện đầu tiên mà chủ nhật nào chị ta cũng làm là hẹn hò với Ôn Lĩnh, việc thứ hai chính là lôi kéo “em vợ” Ôn Hân đi dạo phố mua quần áo. Nhà họ Chu và nhà họ Ôn đều là gia đình có thu nhập bình thường, vì vậy hai cô gái đi dạo phố tiền trong tay cũng không nhiều. Mỗi lần trước khi ra cửa, anh trai đều sẽ len lén kín đáo đưa cho Ôn Hân ít tiền, sau đó nói cho cô biết : “ Muốn mua gì thì mua, đừng quá tiết kiệm.”\r\n\r\n    Nhưng mỗi lần thật sự đứng trước cửa hàng hạng sang, lúc nhìn thấy chị dâu chọn trúng một bộ quần áo thì cô lại muốn lấy tiền ra, nhưng Chu Giai Di lúc nào cũng nghịch ngợm cười một tiếng, “Ôn Hân, em tin không, không tới cái giá này nhưng chị vẫn có thể có bộ quần áo này.”\r\n\r\n    Phương pháp của Chu Giai Di chính là đưa cô đi đến đường Uy Hải.\r\n\r\n    Đường Uy Hải -------- chợ hàng A lớn nhất thành phố C, nói cách khác chính là thị trường mô phỏng, thị trường hàng giả, thường xuyên xuất hiện hai cô gái như thế này, bọn họ giống như cá xuyên qua trong đám người, sau khi đi dạo xong, dùng một cai gái cực thấp “ Lấy giả làm thật” để mua một bộ quần áo đẹp.\r\n\r\n    “ Hân Hân, là một cô gái tuyệt đối phải có bản lãnh, có thể đem hàng chợ 50 đồng, nới thành hàng cao cấp 5000 đồng.” Lúc ấy, cô gái xinh đẹp mặc bộ quần áo đã mua được với giá rẻ ở trước mặt Ôn Hân xoay một vòng loáng thoáng hiện ra trong đầu cô, nhưng dù sao đi chăng nữa cũng khác biệt một trời một vực so với người đang nằm trên giường lạnh buốt da đã thành một mảnh tro tàn kia.\r\n\r\n    Tả Dữu đã sớm lao ra ói, Ôn Hân cảm giác mình cũng sắp nôn. Bên tai là tiếng cảnh sát hỏi thăm. “ Xác nhận là cô ấy sao?”\r\n\r\n    Ôn Hân cằn răng, hồi lâu mới miễn cưỡng nặn ra một câu, “ Trên eo phải và cánh tay trái của chị ấy có nốt ruồi, người … tôi có thể xác nhận ước chừng, không thể xác nhận chính xác…” nghĩ lại cũng đúng, ở trong nước lâu như vậy, tới khi được vớt lên thì hình dạng đã biến dị rồi.\r\n\r\n    Ôn Hân đi ra thì thấy Tả Dữu đang đứng ở gốc cây bên đường lau miệng, thấy chân cô như nhũn ra, Tả tiểu thư muốn đi qua dìu cô, nhưng bị Ôn Hân khoát tay ngăn lại, “ Chân em cũng nhũn rồi, đứng vậy là được rồi.”\r\n\r\n    “ Chị dâu… thật là chị ta sao? Mắt Tả Dữu chớp chớp nhìn chằm chằm Ôn Hân không buông, thậm chí có thể nói là ghét, nhưng cô chưa từng muốn nhìn thấy người đó chết.\r\n\r\n    Ôn Hân lắc đầu một cái, “ Còn chưa có xác nhận cuối cùng.” Cô lấy hơi, “Tả Dữu, lát nữa chị còn phải đi ghi khẩu cung,vừa rồi chỉ là giai đoạn nhìn nhận, nếu không em trở về trước đi…. Anh hai ở nhà, chị không yên lòng.”\r\n\r\n    Ôn Hân nói nửa câu đầu xong, Tả tiểu thư còn muốn phản bác, nhưng nửa câu sau ra khỏi miệng liền thành công khiến cô im lặng.\r\n\r\n    “ Cũng đúng, anh Ôn cũng phải cần đến chúng ta chăm sóc.” Nhớ tới tình cảnh vừa rồi khi lái xe tới nhà họ Ôn trước, mặt của Tả Dữu khổ không nói ra được.\r\n\r\n    Cuối cùng, Ôn Hân và Tả Dữu mỗi người đi một ngả, Tả Dữu về nhà họ Ôn để xem xét, một lớn hai nhỏ kia. Còn Ôn Hân thì bị mang đến cục cảnh sát tiếp tục phối hợp công việc.\r\n\r\n    Cục cản sát khi Giang Khẩu so với đồn cảnh sát nhỏ của đám người Lưu Đông không biết lớn hơn bao nhiêu lần.\r\n\r\n    Đã sáu giờ tối, ở cửa lớn đèn điện sáng rực ra ra vào vào đều là người.\r\n\r\n    Ôn Hân xuống xe đứng ở trước cửa, vừa lúc có một đám người say sỉn đánh nhay bị đưa vào, mùi bia, rượu trắng thậm chí là rượu đỏ hòa lẫn vào nhau thổi qua bên người cô, còn mang theo mùi tanh của máu, khiến dưới chân Ôn Hân lảo đảo mấy cái.\r\n\r\n    “ Đi vào đi” một cảnh sát xuống xe đỡ lấy cô, tiếp đó là ra chỉ thị.\r\n\r\n    Ôn Hân gật đầu một cái, đứng vững đi theo anh ta vào trong.\r\n\r\n    Công tác tìm kiếm manh mối hồi ức của Chu Giai Di vừa mới tiến hành được một nửa, từ ngoài cửa có một người đi vào, người nọ dán ở bên tai cô thì thầm.\r\n\r\n    Rời khỏi cục công an của khu Giang Khẩu đã là chuyện của một canh giờ sau, đứng ở trong gió đông phía Nam lạnh run ẩm ướt, lòng Ôn Hân cũng phát run từng trận.\r\n\r\n    Miệng vùng kín bị rạch… trước khi chết Chu Giai Di từng bị người ta hãm hiếp? Ôn Hân rất hi vọng tờ giấy ban nãy tình cờ rơi trên mặt đất kia không phải là Chu Giai Di viết, nhưng tờ giấy kia chính là do anh cảnh sát đi vào sau đưa cho cô.\r\n\r\n    Thật sao? Không phải sao?\r\n\r\n    Ôn Hân không thể chống đỡ được nữa, đặt mông ngồi xuống đất, run rẩy lấy điện thoại di động ra.","title":"Không Nghe Lời, Vậy Mời Xuống Giường! - Chương 41"}