{"text":"﻿    <b>Anh là duy nhất.<\/b>\r\n\r\n    Có một loại người trời sinh đã cho người bên cạnh cảm giác được hai chữ \\'ngoại tộc\\', phương thức sinh tồn khác nhau, giá trị quan cũng khác nhau, thậm chí ngay cả tất cả những biểu cảm trên khuôn mặt cũng khác với người bình thường. Mà cái tên Tả Tuấn từ nhỏ đến lớn lúc nào cũng treo khuôn mặt với đôi mắt phượng mê đắm này chính là kiểu ngoại tộc trong mắt Ôn Hân.\r\n\r\n    Hôm nay lần đầu tiên, Ôn Hân phát hiện, ngoại tộc đã trở về thế giới loài người.\r\n\r\n    Ôn Hân sờ soạng khắp người nửa ngày, cuối cùng cũng lấy được từ dưới đáy túi áo một tờ khăn ăn đã nhăn nhúm, lại dùng tay miết phẳng đưa cho Tả Tuấn, \"Lau đi.....\"\r\n\r\n    Mắt phượng của Tả ngựa đực nhìn xuống tay Ôn Hân, nhận lấy khăn ăn, cầm lấy cẩn thận quan sát nửa ngày, \"Đây là kiểu chế giếu trong truyền thuyết không đủ vẫn còn giẫm lên hai chân sao?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Không cần nhìn đến ánh mắt vừa như ngựa đi tiểu kia khi mà cô sẵn lòng quản! Tính khí nhỏ của người đang mang thai vừa định lên cơn, thì khăn ăn trong tay ngựa đực cũng đúng lúc này bị anh giũ sạch sẽ hết ra, niết lên cái mũi, sau đó..... bỗng......\r\n\r\n    Ôn Hân nhìn cái mũi hồng hồng của hắn, sau nửa ngày mới yếu ớt nói một câu: \"Không ngờ vẫn còn là con người, vẫn sẽ khóc.\"\r\n\r\n    Mặc dù chỉ là không có một giọt nước mắt nào chảy ra khỏi hốc mắt mà thôi.\r\n\r\n    Tả Tuấn vừa vê tròn tờ giấy lại, vừa ngẩng đầu nhếch mi, \"Biểu đạt không đầy đủ, chính là loài người ưu tú. Còn nữa, không phải là khóc, mắt chỉ là chảy mồ hôi mà thôi.\"\r\n\r\n    Ôn Hân không muốn để ý đến câu nói của ngựa đực nữa, cô muốn nghiêm túc đổi sang đề tài khác, \"Có phải CMD định thu mua lại Hằng Vũ không?\"\r\n\r\n    Tả Tuấn đã xử lí xong khăn ăn lắc lắc đầu, \"Không biết nữa, tôi chỉ biết nếu tiếp tục đứng cùng cô gần như vậy, thì sinh mệnh của tôi sẽ còn gặp nguy hiểm...\" Ôn Hân còn chưa hiểu gì, Tả Tuấn đã xoay người, đi vào nhà.\r\n\r\n    Vào nhà!\r\n\r\n    \"Mới bắt đầu nghiêm túc bàn luận, thế nào mà người đã bỏ chạy rồi!\" Người đang mang thai nào đó nói thầm muốn tiến tới gõ cửa, bả vai đã bị người nào đó kéo giữ lại.\r\n\r\n    Thiếu tá Lệ không có biểu tình gì, chăm chú nhìn vào khuôn mặt của bà xã vừa mới quay đầu lại, \"Chủ đề nghiêm túc gì, nói ra để anh phân tích cho em.\"\r\n\r\n    Ngày đó từ chỗ của Lệ Minh Thần, Ôn Hân mới hiểu được một đạo lí: muốn bí mật sau lưng thiếu tá Lệ tìm ngựa đực nói chuyện, thì hãy chuẩn bị bất cứ lúc nào cũng sẽ bị thiếu tá Lệ \"phân tích\" đi.\r\n\r\n    Đầu năm Ôn Hân nhất quyết ngủ thẳng tới gần giữa trưa mới sâu sắc nhỡ kỹ lần giáo huấn này.\r\n\r\n    Bảy ngày sau, dưới sự kiên trì của Ôn Hân, Noãn Noãn ôm con mèo Tiểu Tiền, còn lôi kéo cánh tay Mao Mao còn chưa kịp ăn xong cánh gà trong tay, vẻ mặt như cô vợ nhỏ ôm nỗi hận bị bỏ không muốn chui vào xe. Nằm sấp ở trên cửa kính xe, tiểu nha đầu béo lớn tiếng uy hiếp Tả Tuấn đang đứng ở ngoài: \"Tả đáng ghét, chú đừng quên đã đồng ý chuyện của cháu rồi, bằng không..... bằng không cháu sẽ ăn hết sạch mọi thứ trong tủ lạnh nhà chú.\" Dường như cảm thấy lời uy hiếp của bản thân không đủ mạnh, Noãn Noãn còn giơ nắm tay toàn thịt lên thị uy với Tả Tuấn.\r\n\r\n    \"Chú tuyệt đối tin tưởng cháu có khả năng đó.\" Nhìn thấy Tả đáng ghét cam đoan đến mức có thể vỗ ngực, lúc này Noãn Noãn mới cảm thấy mỹ mãn lắc lắc cái đầu thu hồi vào trong xe.\r\n\r\n    Vị thiếu tá phải làm ba càng ngày càng thích trẻ con, xe đẩy đằng sau, lôi kéo móng heo nhỏ của Noãn Noãn hỏi những bí mật nhỏ của cô bé, Ôn Hân và anh không giống nhau, toàn bộ suy nghĩ trong đầu cô bây giờ đều là Hằng Vũ, tất cả tiền đồ rộng lớn trong tương lai của Hằng Vũ.\r\n\r\n    Thế nhưng dường như thời gian vẫn chưa lưu lại quá nhiều cho việc chuẩn bị làm mẹ, bởi vì kì nghỉ năm mới sau khi đã qua được một ngày, bác gái của hội ủy trong khu chung cư cùng với cảnh sát khu lân cận tìm tới cửa. Cảnh sát đến báo một chuyện mà người nhà họ Ôn cũng không mấy bất ngờ lắm: Giật dây sát hại Chu Giai Di chính là cha của Mao Mao - Từ Á Uy.\r\n\r\n    Dựa theo kết quả điều tra của cảnh sát thì ý định giết người của Từ Á Uy chủ yếu xuất phát từ sự việc sau khi Chu Giai Di giao cho cơ quan có thẩm quyền chứng cớ liên quan đến việc phạm tội của anh ta.\r\n\r\n    \"Hiện giờ kẻ bị tình nghi phạm tội còn có một lời nhắn nhủ, nói muốn gặp anh rồi mới nói, cho nên....\" Cảnh sát nhìn sang Ôn Lĩnh.\r\n\r\n    Từ sáng sớm Ôn Hân đã chạy đến đây bình tĩnh bước lên một bước, đứng bên cạnh Ôn Lĩnh, \"Nhưng chân của anh trai....\"\r\n\r\n    \"Đồng chí cảnh sát, tôi đi.....\" Ôn Lĩnh vẫn kiên trì, mím chặt môi bỗng nhiên lên tiếng: Vấn đề mấu chốt không phải ở đôi chân, mà là tên Từ Á Uy kia sẽ nói cái gì không phải với cô.\r\n\r\n    Thế nhưng ngoài dự đoán của Ôn Hân, một giờ sau, Ôn Lĩnh theo cảnh sát đi ra, thế nhưng thần sắc trên mặt vô cùng bình tĩnh. Hai mắt Lệ Minh Thần vừa khỏi hẳn, bị Ôn Hân mạnh mẽ khóa trái ở nhà \\'tịnh dưỡng\\', Ôn Lĩnh vừa ngồi trên ghế dựa xe đẩy vừa nói với em gái ngồi đợi trong văn phòng phía ngoài, \"Đi thôi.\"\r\n\r\n    Trên tắc xi, mấy lần Ôn Hân muốn mở miệng hỏi Từ Á Uy đã nói những gì, còn chưa hỏi ra miệng thì Ôn Lĩnh đã mở miệng lên tiếng trước: \"Móng vuốt của Tiểu Tiền rất lợi hại, vết thương trên mặt Từ Á Uy đã lâu như vậy rồi mà vẫn chưa khỏi.\" Xem nhẹ biểu tình vô cùng nghiêm trọng trên mặt của anh trai, hồi lâu Ôn Hân mới phản ứng lại được, \"Bắt cóc Noãn Noãn đích thực là Từ Á Uy!\"\r\n\r\n    Cuộc sống oanh liệt đã qua, cái gì đã qua hãy để cho nó qua đi. Lo lắng, lo lắng chuyện nhà họ Ôn, lo lắng cho Noãn Noãn, là ngọn nguồn chuyện xấu của Chu Gia Di ham muốn, ham muốn điều mà không thể đạt được, ghen tị tài năng từng có của Ôn Lĩnh, là nguyên do phạm tội từ đầu đến cuối của Từ Á Uy.\r\n\r\n    \"Anh ta nói hình phạt lần này sẽ không nhẹ, anh đã nói với anh ta muốn nhận nuôi Mao Mao......\"\r\n\r\n    \"Anh ta nói thế nào?\"\r\n\r\n    Cuối cùng Ôn Hân không đợi được đáp án của Ôn Lĩnh, mà Mao Mao thì cũng đã bình ổn sống ở nhà Ôn gia rồi.\r\n\r\n    Qua tân niên, bước vào tháng Ba, cục cưng trong bụng Ôn Hân cũng đã hơn năm tháng, nhìn chính diện thì cái bụng cũng đã lộ ra hình vòng cung rõ ràng hơn nhiều rồi.\r\n\r\n    Trong phòng phụ khoa tầng hai, Quý Mai lại nhìn chằm chằm vào cái bụng của cô, mở miệng nói thẳng với bác sĩ, \"Bác sĩ à, cậu ấy cũng đã năm tháng rồi, sao bụng lại nhỏ hơn rất nhiều so với tôi lúc trước vậy? Liệu có phải đứa nhỏ....?\"\r\n\r\n    Ôn Hân giãy khỏi móng vuốt của Quý Mai, không nói đến cái khác, chỉ qua mấy tháng này, Lệ Minh Thần đã nhìn rõ được tốc độ lớn lên từng ngày cái bụng của cô, khả năng thế nào lớn ra sao đều rõ ràng. Ôn Hân vò vò đầu, mấy ngày gần đây đã có quá đủ chuyện xảy ra rồi, cô cũng đau đầu như mọi người, hơn nữa bản thân cô cũng không có kinh nghiệm, bản năng của Ôn Hân mách bảo cho cô biết, cục cưng đạp thai vẫn rất rõ ràng, nên hẳn là không có việc gì đâu....\r\n\r\n    \"Tình trạng thai nhi coi như bình thường, chẳng qua đầu của đứa bé xác thực có hơi nhỏ.\" Ánh mắt của vị bác sĩ nữ liếc xuống tờ báo cáo xét nghiệm rồi buông tờ giấy ra, hai tay đan vào nhau, nhìn Ôn Hân nói: \"Phụ nữ có thai phải đảm bảo giữ gìn tốt tâm tình của bản thân, như vậy mới có thể cam đoan đứa nhỏ sẽ khỏe mạnh, tình hình ăn ngủ gần đây thế nào?\"\r\n\r\n    Không cần nói cũng biết chắn chắn là không tốt. Năm sau thị trường chừng khoán sẽ mở cửa, ngôn luận gây bất lợi cho Hằng Vũ lại nổi lên khắp nơi, cổ phiếu của Hằng Vũ vốn cao từ 20.89 điểm trong vài ngày liên tục tụt giảm 10 điểm. Chắc chắn Tả Tuấn sẽ không nói cho Ôn Hân biết tình hình của Hằng Vũ, nhưng chuyện này trực tiếp liên quan đến tình hình của Vạn Bác, nên còn có rất nhiều người đến nói cho cô nghe tình hình.\r\n\r\n    Sau khi mắt của Lệ Minh Thần xảy ra vấn đề thì Ôn Hân mới được nghỉ ngơi, từ ngày mười sáu đầu năm đã liên tục nhận được lời \"thăm hỏi\" và \"tố khổ\" của đồng nghiệp bên Vạn Bác - thị trường Hằng Vũ liên tục sụt giảm, cửa thành cháy hại luôn cả Vạn Bác, tình hình không tốt.\r\n\r\n    Nói không lo lắng, bất luận là Hằng Vũ hay Vạn Bác vẫn đều phải lo lắng. Có tâm sự, giấc ngủ có chút kém, giấc ngủ kém, ăn uống ít nhiều gì cũng bị ảnh hưởng.\r\n\r\n    \"Thật không hiểu cậu nghĩ thế nào nữa, xem ra tớ nên đi tìm vị thiếu tá nhà cậu nói chuyện một chút, chăm sóc phụ nữ đang mang thai không tốt chút nào, cả ngày chỉ toàn nghĩ miên man những chuyện không đâu là sao?\" Nghe bác sĩ nói xong, khi Quý Mai đỡ Ôn Hân đi ra ngoài liền quở trách cô.\r\n\r\n    Ôn Hân biết đây là tật xấu của bản thân, cúi đầu sờ sờ bụng. Đúng lúc này, y tá giúp đỡ cho bác sĩ bên trong đứng ra phía ngoài hô tên bệnh nhân tiếp theo: \"Kế tiếp... Giản Lục.\"\r\n\r\n    Cái tên này khiến Ôn Hân phải dừng lại, đứng ngay tại cửa, một cô gái tóc ngắn ngang tai được một người đàn ông dìu bên cạnh đi vào phòng khám.\r\n\r\n    Cô gái kia mặc một chiếc áo lông dài, khi Ôn Hân nhìn thấy cô, ngoài ý muốn của cô chính là, cô gái kia cũng lại quay đầu nhìn cô một cái.\r\n\r\n    Ánh mắt có chút phức tạp không nói nên lời.\r\n\r\n    \"Mất hồn cái gì vậy, đi thôi.\" Quý Mai có phần vô cùng bất mãn với cô bạn có nguyên tắc về thời gian ăn ngủ nghiêm khắc không giống với mình, quyết định đưa cô đi tẩm bổ thật tốt.\r\n\r\n    Trong quán gà hấp ở tầng bảy của trung tâm thương mại Hải Duyệt thành phố C, một mình Ôn Hân vô cùng buồn chán cầm cái thìa múc nước canh trước mặt. Khu đồ trẻ em ở tầng bốn được giảm giá, Quý Mai nhận được tin tức thì ngồi ăn với Ôn Hân được nửa bát mới chạy đi tranh mua đồ, để lại một mình Ôn Hân vừa đối mặt với bát canh vừa nghĩ chuyện vẩn vơ.\r\n\r\n    Đều nói một người suy nghĩ nhiều về một chuyện, có thể sẽ sinh ra ảo giác. Ôn Hân không hề cảm thấy cô muốn nghĩ tới cái cô Giản Lục đó, nhưng khi cô ngẩng đầu lên, thì trước mắt thật sự nhìn thấy cái cô \"Giản Lục\" vừa mới gặp ở bệnh viện kia.\r\n\r\n    Không có nhiều phần khách sáo, đối phương trực tiếp ngồi xuống vị trí của Quý Mai đối diện với Ôn Hân khi nãy. \"Bát canh này của cô đã bưng lên được mười lăm phút rồi, hiện tại độ ấm đã không còn thích hợp để phụ nữ đang mang thai dùng.....\"\r\n\r\n    \"Xem ra cô thật hiểu biết, nếu đoán không nhầm, chắc hẳn cô chính là tổng giám đốc Giản nhỉ?\" Ôn Hân cười khổ một chút, không vì cái gì khác, là vì cảm thấy Tả Tuấn không đáng, con người ngựa đực nhìn qua thì có vẻ chơi bời, nhưng mấy ngày nay khi vì Hằng Vũ mà sứt đầu mẻ trán, Ôn Hân lại thấy Tả Tuấn đáng thương.\r\n\r\n    Mới vừa họp xong anh liền trốn ở trong phòng xem xét một thứ, Ôn Hân không thấy rõ, nhưng xa xa thoạt nhìn như là một tấm ảnh vậy.\r\n\r\n    \"Tình hình Hằng Vũ hiện tại thế nào rồi?\" Ôn Hân ngồi ở ghế bành đối diện hỏi anh.\r\n\r\n    \"Không tốt....\" Ngựa đực ngẩng đầu, lại nở nụ cười với cô, \"Nhưng cũng không xấu, cô ấy muốn Hằng Vũ thì tôi sẽ đưa cho cô ấy, chỉ cần cô ấy vui....\"\r\n\r\n    Từ diễn cảm có chút bi thương của Tả Tuấn lúc ấy, Ôn Hân liền quay trở về thực tại nói với người đối diện, \"Mặc dù tôi không rõ trước kia cô và anh ta đã xảy ra chuyện gì, nhưng hiểu lầm lớn như vậy, thì chỉ cần nói rõ hiều lầm là được rồi. Giống như hiện tại CMD muốn thu mua Hằng Vũ, tôi nghĩ cũng là chuyện làm tổn thương người khác, tại sao nhất định phải làm những chuyện như vậy vì quá khứ, tổn hại đến hòa khí bây giờ?\"\r\n\r\n    Giản Lục cười cười, \"Cô quả nhiên là người thông minh, khó trách Tả Tuấn lại chịu đồng ý giúp cô cùng cái tên quân nhân ngốc nghếch kia.\" Hiện giờ nhớ lại, trong nhà họ Tả, ngoại trừ Tả Tuấn, người duy nhất mà cô nhớ được chính là Lệ Minh Thần, tổng thể bộ dáng đều là đen như Bao Công.\r\n\r\n    \"Nhưng lần này tôi nhất định phải lấy được một thứ từ trên người anh ta, nếu không lần trở về nước này của tôi hoàn toàn không có ý nghĩa....\"\r\n\r\n    Giản Lục tới nhanh mà đi cũng nhanh, trước khi đi, cô còn nói cho Ôn Hân biết một đống điều phải chú ý với phụ nữ mang thai, mà đúng là có những điều mà bác sĩ không có nhắc tới.\r\n\r\n    Quý Mai mang theo một đống quần áo trẻ em quay về, nhìn thấy Ôn Hân ngồi trên ghế dựa nhưng hồn sớm đã lìa khỏi xác bay đi tận đâu đâu rồi.\r\n\r\n    \"Xem ra Tả Tuấn thật sự đang làm một việc vô dụng rồi, khẳng định Giản Lục đã có người khác....\" Ôn Hân thì thào để lại dấu chấm hỏi to đùng cho Quý Mai, \"Cái gì vô dụng, Giản Lục là ai?\" Cô không thể biết rằng, một người đàn ông đưa một người phụ nữ có thai cùng đến những nơi như phụ khoa đã giúp Ôn Hân đưa ra kết luận, cảm thán Tả Tuấn không có tiền đồ mà.\r\n\r\n    Đương nhiên cô cũng không kịp nghĩ tới, bởi vì khi cô còn đang ở Hải Duyệt thì Ôn Lĩnh ở trong nhà đột nhiên gọi điện thoại tới: \"Mao Mao bị mấy người bên chính phủ mang đi rồi....\"\r\n\r\n    Thật đúng là sóng trước chưa dừng sóng sau lại đến, Ôn Hân đang mang thai cảm thấy có chút kì lạ.\r\n\r\n    Ôn Hân đang do dự không biết có nên nói chuyện vừa rồi cho Tả Tuấn nghe hay không, thôi thì quyết định vẫn nên giải quyết chuyện của Mao Mao trước đã.\r\n\r\n    Điện thoại được nối, nhưng không có người nghe, thiếu tá Lệ bị cô mạnh mẽ đặt nằm ngay đơ trong nhà liền tiếp điện thoại: \"Thủ trưởng, có chỉ thị gì, có phải anh có thể được ra ngoài hít thở không khí rồi hay không?\"\r\n\r\n    Cười một tiếng, có Lệ Minh Thần, Ôn Hân luôn không còn cảm thấy sợ hãi nữa.","title":"Không Nghe Lời, Vậy Mời Xuống Giường! - Chương 49"}