{"text":"﻿    Ở trong một số chuyện nào đó thiếu tá Lệ rất trì độn, còn ở trên một vài phương diện khác lại tinh thông giống như khỉ vậy, đứng thứ nhất trong những phương diện này chính là anh ôm theo đứa nhỏ còn có bà xã đại nhân không an phận.\r\n\r\n    Từ cuộc điện thoại của Quý Mai, Lệ Minh Thần biết được chuyện của Mao Mao, trước tiên chạy đến nhà họ Ôn vừa đúng lúc chặn được cô lại.\r\n\r\n    “Thật không biết trong cái đầu nhỏ này của em chứa những thứ gì nữa, em có biết bây giờ em và đứa bé rất quan trọng không hả? Nếu xảy ra chuyện gì thì em định nói gì với anh đây, em thật sự coi anh là pháo cao xạ giấy hả!” Ôn Hân vừa mới bước vào nhà họ Ôn, liền bị thiếu tá ôm thẳng vào phòng ngủ, Ôn Hân bị anh đặt trên giường nhìn thiếu tá Lệ chỉ tay năm ngón tiến hành giáo dục tư tưởng vởi cô, “Em nghỉ ngơi ở nhà đàng hoàng cho anh, ăn hết sạch bát cơm này, rồi đi ngủ một giấc, có nghe hay không! Chuyện của Mao Mao anh sẽ xử lí!”\r\n\r\n    Ôn Hân cầm bát cơm vừa được đưa tơi, thấy cô còn do dự, Lệ Minh Thần lắc đầu đặt tay lên bả vai Ôn Hân, “Cấp dưới của anh không có người nào không phục tùng mệnh lệnh cả, nếu không nghe lời anh sẽ dùng quân pháp...”\r\n\r\n    Từ trước đến nay thiếu tá Lệ làm mặt nghiêm với đám tiểu binh rất tự nhiên, nhưng mỗi lần đối với Ôn hân đều là dở dở ương ương, không nói đến chuyện không có tác dụng thì thôi, lại thường có chút phản tác dụng gây cười.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu đổi lại là trước kia, có lễ Ôn Hân sẽ trực tiếp níu lấy hai tai Lệ Minh Thần lớn tiếng kháng nghị, nhưng lần này quả thật cô đã đuối lí.... chuyện em bé là lớn nhất. Bộ dạng của Ôn Hân lúc này như một đứa bé học tiểu học làm sai việc gì ủ rũ cụp đầu nghe lệnh của thiếu tá, nhưng sau đó nghĩ gì lại ngẩng đầu lên: “Anh thì mạnh hơn em được bao nhiêu chứ, anh vừa mới phẫu thuật mắt xong, cần nghỉ ngơi...” Mặt của thiếu tá trong nháy mắt phóng đại trước mặt cô, “Yên tâm, mắt của anh sẽ dùng để nhìn em, sẽ không lãng phí nó một chút nào đâu.”\r\n\r\n    Thiếu tá xung phong nhận việc rời đi, Ôn Hân bê cái bát anh vừa đưa tới, thở dài nhẹ nhõm một hơi: may là không phải là cháo, kĩ thuật nấu cháo của anh đúng là phải được phong danh hiệu “lẩu cháo”, mặc kệ là long nhãn, hạt sen, hạt đậu đỏ, trắng lại còn đen ra khỏi nồi, vậy mà thiếu tá cũng có thể đảm bảo toàn bộ đều là màu đen, hơn nữa chúng nó rất thân thiết tuy hai mà một.\r\n\r\n    Quân sự hóa việc nấu cháo khiến Ôn Hân vô phúc tiêu thụ, nhưng mùi vị bánh ga tô Lệ Minh Thần làm quả thật không tệ.\r\n\r\n    Uống hết sạch bát canh trứng gà, bụng no nê rồi Ôn Hân đáng một giấc thẳng tới xế chiều.\r\n\r\n    Khi tỉnh lại đã là ba giờ, thiếu tá vẫn chưa về, thím Vương nhà hàng xóm đang ở siêu thị mua đồ, nhìn thấy Ôn Hân thì thuận tiện đi vào nói chuyện phiếm với cô.\r\n\r\n    Từ sau khi Ôn Hân được xác định là có em bé, Tiểu Tiền như có tâm linh tương thông bắt đầu duy trì một khoảng cách với cô, đừng nói ôm, cô phải cách nó ở khoảng cách ít nhất ba bước chân. Bây giờ thình lình bị thím Vương ôm vào trong, nó liền giãy mạnh trong lòng thím Vương.\r\n\r\n    Nếu không phải Ôn Hân tay mắt lạnh lẹ, đoán chừng áo khoác bông thím Vương mới mua sau tết sẽ bị móng vuốt của Tiểu Tiền cào hư.\r\n\r\n    Tiểu Tiền trong tay Ôn Hân “meo meo” một tiếng, nhảy vọt xuống đất, không gần không xa ngồi ở ngoài cửa.\r\n\r\n    “Sau khi có em bé, nó không đến gần cháu nữa, Tiểu Tiền rất thông minh, hình như nó biết mình sẽ ảnh hưởng đến em bé. Thật ra từ bé nó đã ở nhà cháu, thật sự không sao cả.” Ôn Hân nhìn Tiểu Tiền ngồi xổm ở ngoài cửa, không hề phát hiện dì Thẩm đang nhìn bụng cô rất hâm mộ. “Ôn Hân à, cháu hiểu về bệnh viện, dì muốn hỏi...”\r\n\r\n    Dì Vương còn chưa nói hết, thiếu tá Lệ mặc một cây trắng run rẩy từ ngoài chạy vào trong nhà.\r\n\r\n    Ôn Hân vốn trông chờ tin tức tốt, nhưng không ngờ câu đầu tiên khi thiếu tá mở miệng lại chính là: “Mao Mao bị đưa đến cô nhi viện Thiên Sứ ở phía Bắc.”\r\n\r\n    “Con bé đâu phải cô nhi đâu, ba vẫn còn, hơn nữa còn có chúng ta mà!” Chờ đã hơn một ngày mà bây giờ đứa trẻ lại bị nhét vào một cái cô nhi viện quỷ quái nào đấy đúng là khiến phụ nữ có thai dễ nổi nóng mà.\r\n\r\n    Rũ hết những bông tuyết còn xót lại trên người, Lệ Minh Thần bước vào nhà, lại lần nữa ấn Ôn Hân đang tức giận muốn đứng dậy trở về chỗ cũ. Trước tiên anh gật đầu với dì Thẩm một cái, sau đó nói với Ôn Hân: “Vụ án của Từ Á Uy được phán quyết rồi, vụ án kia quả thật liên quan đến anh ta không ít, không chỉ có chuyện của Chu Giai Di, mà nghiêm trọng hơn là anh ta tham gia vào mấy công trình đang thi công có liên quan đến tham ô, số tiền tham ô này...” Thiếu tá giơ lên rất nhanh một quả đấm. Mười...\r\n\r\n    Ôn Hân không nhịn được nữa, “Vậy rốt cuộc xử thế nào...”\r\n\r\n    “... Hoãn tử hình, hai năm.” Trung ương đang làm rất chặt, không nói đến chuyện thuê hung thủ giết người, mà còn vì mười triệu kia nữa, bên trên chỉ hận không thể róc xương, lọc thịt anh ta, hoãn tử hình... là còn may đấy.\r\n\r\n    “Lúc trước anh ta đã nói giao đứa bé cho chúng ta nuôi, chúng ta không thể nhận nuôi sao?”\r\n\r\n    Thiếu tá im lặng nhìn vợ đang nhìn mình chằm chằm mong đợi, từ từ lắc đầu, hai người họ vừa mới cưới, lại chuẩn bị có con, điều kiện không phù hợp để nhận nuôi, chứ đừng nói đến Ôn Lĩnh.\r\n\r\n    Đầu của Ôn Hân rất đau, ngay cả dì Vương đi lúc nào cũng không biết.\r\n\r\n    Đêm đó, trở về nhà của mình, Ôn Hân nằm trong chăn dường như rơi vào một giấc mơ không có đường ra, trong mơ, Ôn Hân đang cố gắng tìm cái gì đó, nhưng lại không tìm được, bốn bề đều trắng xóa, ngay cả lối ra không có.\r\n\r\n    Lệ Minh Thần bật đèn ở đầu giường lên, kéo Ôn Hân vào trong ngực. Sau khi bụng lớn hơn, dù biết mình không thoải mái, nhưng không muốn làm phiền Lệ Minh Thần nghỉ ngơi nên Ôn Hân kiên trì không cho anh ôm ngủ.\r\n\r\n    Tóc ướt đẫm mồ hôi dính hết cả vào trán bị anh đẩy sang một bên, nhìn chằm chằm cô một lát, sau đó cúi đầu hôn nhẹ lên má\r\n\r\n    cô, “Vợ ơi, có anh ở đây…” Giọng nói dịu dàng của Lệ Minh Thần, nụ hôn khẽ cùng với nhiệt độ ấm áp khiến Ôn Hân dần rơi vào giấc ngủ.\r\n\r\n    Sáng sớm hôm sau, Lệ Minh Thần lại đưa Ôn hân đến nhà họ Ôn, ngày hôm trước lúc rời đi, Ôn Lãnh nghe được tin tức xác nhận thì anh trầm mặc hồi lâu sau đó đưa ra một yêu cầu mau đi đến xem Mao Mao.\r\n\r\n    Mắt của Lệ Minh Thần lái xe vẫn chưa an toàn, cho nên bọn họ đến cô nhi viện là tài xế nhà họ Tả. Trên đường đến cô nhi viện, không một ai nói chuyện, ngay cả Tiểu Ôn trước khi ra khỏi nhà cũng yên tĩnh, chỉ khom lưng ngoan ngoãn nằm trên đùi Lệ Minh Thần.\r\n\r\n    Cứ một lúc cô nhóc lại hỏi một câu “Dượng út, chúng ta có thể đưa Mao Mao về không?” Hình như mọi người trong xe cũng đã quên mất mục đích lên đường lần này.\r\n\r\n    Đến lúc đó, Tiểu Ôn nằm trong xe, như nhận thấy được cái gì, tự chắc nhìn chằm chằm ba, lại hỏi lại vấn đề chưa được trả lời: “Mao Mao sẽ về nhà với chúng ta sao?”\r\n\r\n    Lông mày của Ôn Hân và Ôn Lĩnh nhíu lại thành một đường, thiếu ta cũng rầu rĩ suốt đường đi, nghe thấy Tiểu Ôn hỏi, Lệ Minh Thần ôm đầu cô nhóc nói: “Mao mao ở trong đó chờ con, vào trước đi.”\r\n\r\n    Có thể ăn vạ với ba, lăn lộn với cô nhưng duy chỉ có Lệ Minh Thần có thể giảng đạo lí với nhóc, nghe lời nói của thiếu tá, Tiểu Ôn giang cánh tay mập ra, ôm cổ của dượng út, thề thốt nói, “Dượng út, con muốn ở chung với Mao Mao… muốn ở chung với em gái.”\r\n\r\n    Lời nói từ tận đáy lòng của đứa bé khiến người lớn đều trầm mặt.\r\n\r\n    Chờ đến khi mọi người vào cô nhi viện, không khí càng nặng nề hơn.\r\n\r\n    Tính tình của Mao Mao vốn khó chịu, thình lình bị đẩy vào một hoàn cảnh xa lạ, một ngày trôi qua, trên người đã đầy những vết xanh tím. Viện trưởng cô nhi viện nói, đã mấy lần Mao Mao muốn trèo rào trốn ra ngoài.\r\n\r\n    Ai cũng không ngờ, ngày thứ hai Mao Mao vào cô nhi viện đã có một nhà đến nhận nuôi cô nhóc. Bên này viện trưởng đang nói chuyện trong phòng làm việc với nhà họ Ôn, ngoài cửa đã có một người phụ trách cùng một gia đình xuất hiện ngoài cửa, “Viện trưởng Chung, đây là ông Khưu, bà Khưu, hai người muốn xem chỗ chúng ta một chút.”\r\n\r\n    Ôn Hân đang cúi đầu xử lí vết thương cho Mao Mao, thình lình ngẩng đầu lên, thì chạm phải ánh mắt của bà Khâu kia.\r\n\r\n    “Viện trưởng, chúng tôi không muốn nhận đứa bé ngày hôm qua, quá lớn về sau nuôi sẽ không quen…” Ông Khưu nói rõ ý của vợ mình với viện trưởng.\r\n\r\n    “À, đây là đứa bé mới vào đây hôm qua, còn đây là bạn của bố mẹ cháu, hai người đến xem đi.” Không biết có phải cố ý hay không mà viện trưởng còn giải thích thêm một câu như vậy.\r\n\r\n    Ánh mắt của bà Khưu sáng lên. “Vậy có phải…”\r\n\r\n    “Các người đi đi, các người đi đi! Em gái cháu có bện! Không nuôi được đâu!” Con hổ nhỏ bên cạnh bắt đầu đanh đá, thiếu chút nữa còn nhảy lên cắn người, cuối cùng đuổi nhà họ Khưu chạy mất.\r\n\r\n    Tâm tình của Tiểu Ôn nhà họ Ôn đều hiểu rõ, nhưng như vậy cũng không thể đắc tội với cô nhi viện. Nhà họ Ôn không thể nhận nuôi Mao Mao, mà đã không thể nhận nuôi thì không thể đưa con bé đi, ở tạm nơi này mà lại đắc tội với cô nhi viện, thì cuộc sống sau này của Mao Mao như thế nào cũng có thể tưởng tượng được.\r\n\r\n    Trước khi đi, ngoài việc giữ lại đồ ăn cho Mao Mao, Lệ Minh Thần còn nán lại phòng làm việc của Viện trưởng.\r\n\r\n    Mặc dù anh luôn khinh thường những thứ như tiền bạc hay phong bì, nhưng nếu có thể khiến cả nhà và vợ anh yên tâm, dù có khinh thường anh cũng phải cắn răng mà làm.\r\n\r\n    Chuyện của Mao Mao, giống như đám mấy đen dày đặc bao phủ lấy nhà họ Ôn đã năm ngày. Mặc dù ai cũng không ngờ tới, nhưng đến ngày thứ sáu, chuyện đột nhiên xảy ra chuyển biến. Dì Vương ở nhà họ Ôn nghe thấy chuyện của Mao Mao, lần trước dì vốn muốn hỏi thăm Ôn Hân chính là, có bệnh viện nào điều trị bệnh vô sinh hay không.\r\n\r\n    Những người bị bệnh đều như thế, nếu trong bệnh viện có người quen thì bạn sẽ tin tưởng hơn là không có người. Hơn nữa năm đó ba Ôn chính là Phó viện trưởng.\r\n\r\n    Con gái của dì Vương kết hôn đã mười năm rồi, đừng nói đến em bé, ngay cả trứng để thụ tinh cũng không xuất hiện. Những năm nay vợ chồng son không ít lần đi tìm bác sĩ nhưng vẫn không có kết quả. Dì Vương thấy Ôn Hân vừa kết hôn chưa lâu đã có em bé, nên bà rất mong cô có thể giới thiệu cho bà phương pháp gì hoặc là bác sĩ tốt. Nhưng kể từ khi nghe cô nói đến chuyện của Mao Mao dì bắt đầu để ý đến chuyện này.\r\n\r\n    Mấy ngày trước, dì Vương kiên trì kéo con rể đi kiểm tra, cuối cùng nhà trai lật ngược vấn đề nói nguyên nhân là do nhà giá.\r\n\r\n    Không thể trông cậy vào con rể, con gái cũng đã hơn ba mươi, bộ dạng bình thường, thân thể cũng bắt đầu thay đổi, hoàn toàn không có suy nghĩ ly hôn.\r\n\r\n    Duy chỉ có một điều tiếc nuối nhất chính là không có cháu để nương cậy tuổi già.\r\n\r\n    Vì vậy dì Vương luôn nghĩ đến Mao Mao, “Con gái và con rể của dì đều ở thành phố, về sau hai đứa muốn gặp đều rất dễ dàng. Huống chi trong tình huống này, dì nhất định sẽ nuôi dưỡng Mao Mao thật tốt.” Dì Vương ra sức thuyết phục.\r\n\r\n    Nếu như không phải Lệ Minh Thần nói trước với cô nhi viên, việc dì Vương thương lượng với nhà họ Ôn. Hơn nữa, hàng xóm láng giềng với nhau, bọn họ muốn tìm một người tin cậy để nuôi bé, nếu không thì Mao Mao cũng không đến nỗi không có ai nhận nuôi.\r\n\r\n    Dì Vương đột nhiên phân tích thấu đáo, khiến nhà họ Ôn từ trên xuống dưới đều bất ngờ.\r\n\r\n    Buổi tối hôm đó, Ôn Lĩnh ngồi bên bàn cơm, im lặng một lúc rồi nói: “Nếu không cứ quyết định như vậy đi.”\r\n\r\n    Dù gì nhà ông Vương cũng là hàng xóm nhiều năm, biết gốc biết rễ, có lẽ sẽ không đối xử tệ với Mao Mao, chỉ trách anh là người tàn phế, nếu không thì Mao Mao cũng không ra nông nỗi…”\r\n\r\n    “Minh Thần, ngoài cách này ra không còn cách nào khác sao?” Nhìn một bàn cơm đầy ắp trước mặt nhưng Ôn Hân chẳng có chút khẩu vị nào. Em bé đã được 22 tuần rồi, sớm nên đến thời điểm nôn nghén, như Quý Mai nói thời điểm này mẹ sẽ mập lên, nhưng đổi sang Ôn Hân, trừ bụng ra thì chỗ nào cũng vẫn như thế.\r\n\r\n    Vì quan tâm chuyện trong nhà, thiếu tá vẫn chưa phát hiện ra tình trạng của vợ lúc này, nhưng cho dù nói như thế nào, trừ khi nghĩ ra cách khác, nếu không Mao Mao không thể ở lại nhà họ Ôn được.\r\n\r\n    Trước tiên không nói đến những nguyên tắc của thiếu tá, kể cả có cắn răng, mắt cũng sẽ phải thấy cô sinh, sau khi mắt anh tốt lên còn phải trở về đơn vị, điều kia làm như thế nào cũng không thể được.\r\n\r\n    Thiếu tá lại vò đầu một hồi.\r\n\r\n    “Được rồi, cứ như vậy đi, anh đã làm đến mức này, cô ấy sẽ biết anh đã tận lực rồi.” Cô ấy, là chỉ Chu Giai Di.\r\n\r\n    Mọi chuyện trở nên tốt hơn mọi người nghĩ rất nhiều, Mao Mao ở lại cô nhi viện hơn một tuần lễ, lúc về nhà tinh thần lại ỉu xìu như lúc đầu, nhưng nhà họ Vương gần nhà họ Ôn, Tiểu Ôn còn thường xuyên sang chơi với Mao Mao, có lúc “mẹ” và “Bà ngoại” đồng ý thì Mao Mao còn có thê ở lại ăn cơm.\r\n\r\n    Mọi người bắt đầu hình thành thói quen sống. Mao Mao lại một lần nữa tìm được chính mình cũng giống như Ôn Lĩnh đã quen khi nhìn thấy hai cô nhóc chơi lâu đài cát. Về phần cuộc sống hiện tại tốt đẹp ẩn sau đó là chút màu xám tro, mọi người đều coi thường thành thói quen.\r\n\r\n    Chuyện của Mao Mao giải quyết xong rồi, Ôn Hân vẫn không thể rảnh rỗi. Nhà họ Tả chiếm gần một phần tư tài sản của Hằng Viễn, rốt cuộc gần đây chuyện tồn tại vấn đề lưu chuyển tiền bạc đã bị truyền thông truyền ra ngoài, lúc nào cũng có thể CMD lợi dụng mua lại.\r\n\r\n    Cuối tuần thiếu tá vừa mới đưa Ôn Hân đi khám thai, thì nhận được điện thoại ở nhà. Tả Lập Đông đang làm việc tại chi nhánh của công ty ở Mỹ cuối cùng đã biết việc ngay khi về nước, chuyện đầu tiên ông làm là chạy đến công ty mắng mỏ cho Tả Tuấn một trận.\r\n\r\n    Hai cha con Tả Lập Đông đã căng thẳng cả tuần nay, hôm nay Nghiêm Mỹ gọi bọn họ vê nhà, chính là muốn cả nhà có thể ăn một bữa cơm.\r\n\r\n    Diệt bên ngoài thì trước hết bên trong phải yên tĩnh đã, trong nhà trước loạn thì Hằng Viễn sẽ bị thu mua là điều chắc chắn.\r\n\r\n    Lúc Lệ Minh Thần cúp điện thoại, Ôn Hân mơ hồ nghe thấy bà đang mắng chửi Giản Lục, không khỏi bật cười: “Nếu như hai chúng ta không kết hôn, thì Tả Tuấn cũng đỡ bị giải tán, anh cũng học Giản Lục trả thù em, đoán chừng mẹ mắng còn khó nghe hơn… Ui chao.”\r\n\r\n    Còn chưa cười xong, Ôn Hân đã bị Lệ Minh Thần kéo chặt vào trong ngực, “Thứ nhất, bây giờ chúng ta đã là vợ chồng hợp pháp, em là vợ anh, anh là người đàn ông của em, thứ hai, có anh ở đây, ai cũng không thể chia rẽ chúng ta, thứ ba…”\r\n\r\n    Thiếu tá đột nhiên cười gian hắc hắc hai tiếng, “Gần đây có em bé, anh không dám làm gì em, chờ đến khi công chúa ra đời, anh sẽ bù đủ, cả đời này sẽ không bao giờ cho em cơ hội hối hận.”\r\n\r\n    Ai nói quân nhân sẽ không lãng mạn, tình yêu của người lính với vợ mình chôn sâu dưới lớp quân phục, thâm trầm nhất, nguyên thủy nhất, cũng yêu trực tiếp nhất. Anh sẽ không nói với người anh yêu “Trăng sáng đại diện cho trái tim anh”, anh chỉ mặt đối mặt, mắt đối mắt nói: “Vơ, anh yêu em.”\r\n\r\n    Tình yêu của người lính thiếu hoa hồng, nhiều lá xanh ô liu, thiếu kịch tính, nhưng cũng không ít lần khiến người khác cảm thấy động lòng.\r\n\r\n    Lệ Minh Thần chính là như vậy, càng ngày càng khiến Ôn Hân có cảm giác lấy anh là việc cô làm đúng nhất cuộc đời này.\r\n\r\n    Vợ chồng son ngọt như mật đến nhưng không hề làm giảm bớt mùi thuốc súng trong nhà họ Tả. Ôn Hân nghĩ thế nào cũng không ngờ, cô ấy sẽ trực tiếp đến nhà họ Tả.\r\n\r\n    Giản Lục, cô muốn làm gì vậy?","title":"Không Nghe Lời, Vậy Mời Xuống Giường! - Chương 50"}