{"text":"﻿    <b>Người lưỡng tính<\/b>\r\n\r\n    Tịch Thanh rất mệt mỏi nhìn Đường Thải Nhi liếc mắt một cái, “Thôi quên đi, tạm thời cũng chẳng để ý nữa.” Vừa nói vừa nhìn về phía Liễu Chiêu Vân, “Vị cô nương này đã rời khỏi Khương Biệt trại, sau này có tính toán gì không?”\r\n\r\n    Liễu chiêu vân ngẩn người, “Ta. . . . . .”\r\n\r\n    Đường Thải Nhi cắn môi dưới, “Đây là một vấn đề, Vân nhi tỷ, tỷ còn có. . . . . . Còn có cái gì. . . . . .”\r\n\r\n    “Tỷ còn có một vị đại bá, ở Tây quận Vụ Ảnh quốc.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vụ Ảnh quốc cách nơi này có một đoạn đường.” Tịch Thanh cúi đầu trầm tư, “Không bằng chúng ta đưa Liễu cô nương qua đó đi.”\r\n\r\n    Khóe miệng Đường Thải Nhi nhếch lên, cánh tay khoác lên trên vai Tịch Thanh, “Ta nói Tịch huynh a. . . . . .”\r\n\r\n    Tịch Thanh nhíu mày, vẻ mặt cảnh giác, “Làm sao? !”\r\n\r\n    “Ngài cùng bọn ta không giống nhau, chúng ta là du tử giang hồ không có nhà để về, ngài đây? Bày đặt không trở về Tịch Gia Bảo của ngươi, đi chung với bọn ta làm gì a? !”\r\n\r\n    Sắc mặt Tịch Thanh rối rắm, “Ngươi. . . . . . Ngươi ngươi. . . . . .”\r\n\r\n    “Trở về Tịch Gia Bảo của ngươi đi, ngươi còn lêu lổng như vậy nữa, Tịch Gia Bảo của ngươi sớm muộn gì cũng xong đời!”\r\n\r\n    “Đường Thải Nhi ăn nói cho cẩn thận!” Tịch Thanh nghiến răng nghiến lợi hất cánh tay Đường Thải Nhi ra, “Hừ! Không để cho ta đi theo thì ta đi, cho là Tịch Thanh ta thích sao! Hừ!”\r\n\r\n    Dạ ngu ngốc nắm tay Đường Thải Nhi vẫn không nói gì, nhìn thấy vẻ mặt Tịch Thanh không được tự nhiên không khỏi cười một tiếng, “Tiểu Tịch Tịch thật đáng yêu oa ~”\r\n\r\n    Tịch Thanh trong nháy mắt đỏ mặt, cặp mắt nhìn đông nhìn tây chính là ngượng ngùng nhìn Dạ ngu ngốc, “Cái. . . . . . Cái gì a. . . . . . Thiệt là, ha ha, ha ha.”\r\n\r\n    Đường Thải Nhi nhìn dáng vẻ Tịch Thanh, khóe miệng co giật một chút, giây kế tiếp chân to nâng lên rồi tùy theo hung hăng đạp xuống.\r\n\r\n    “A! !” Tịch Thanh chỉ cảm thấy mủi chân đau nhức, vội vàng lui về phía sau mấy bước, ôm chân của mình la lối om sòm.\r\n\r\n    “Không cho ngươi câu dẫn tướng công của ta!” Đường Thải Nhi nhe răng uy hiếp.\r\n\r\n    Dạ ngu ngốc từ sau lưng Đường Thải Nhi ôm lấy hông của nàng, cúi đầu nhìn nàng cười híp mắt, “Nương tử, không được khi dễ Tiểu Tịch Tịch nha ~”\r\n\r\n    “Mới không có.” Đường Thải Nhi ngẩng đầu giải thích một câu, vừa nhìn về phía Tịch Thanh, “Phi sắc Lưu Ly của ngươi vẫn là mang ở trên người không an toàn, đây chính là trấn trạch chi bảo của ngươi, thế nào, Tịch thiếu bảo chủ ngươi muốn vứt đi không để ý đến sao?”\r\n\r\n    Lời nói sắc bén khiến cho Tịch Thanh không còn cách nào phản bác, làm cho khuôn mặt lúc hồng lúc xanh lại nói không ra một câu.\r\n\r\n    Đường Thải Nhi ho nhẹ một tiếng rồi sau đó ôn nhu cười, “Trở về đi thôi.”\r\n\r\n    Tịch Thanh hé miệng trầm tư một lát, lần nữa ngẩng đầu lên hai mắt nhìn Đường Thải nhi lại. . . . . . Nhiều hơn một tia khâm phục?\r\n\r\n    “Vậy, Tịch Thanh cáo từ!” Dứt lời, đưa ngón tay huýt một tiếng vang, một đám ngựa trắng từ xa chạy băng băng tới.\r\n\r\n    Đường Thải Nhi kinh hãi, “Làm sao thế được?! Ngươi có mấy con ngựa này lúc nào? !”\r\n\r\n    Tịch Thanh cũng không thèm giải thích, thân thể tiêu sái nhảy một cái, nhảy lên thân ngựa, “Hôm nay từ biệt không biết ngày khác khi nào gặp lại. . . . . . Ta. . . . . .”\r\n\r\n    Dạ ngu ngốc chu miệng lên, ô hô nói: “Tiểu Tịch Tịch, Dạ nhi sẽ nhớ ngươi! Ừa!”\r\n\r\n    Đường Thải Nhi lần nữa bị giật mình, ngẩng đầu nhìn hướng Dạ ngu ngốc, “Làm sao thế được? ! Tại sao nước mắt ngươi chảy xuống nhanh như vậy? !”\r\n\r\n    Tịch Thanh vẻ mặt nghiêm nghị, nắm dây cương, dùng sức vừa kéo, xoay người phóng đi, cương trực lưu lại một câu “Có duyên sẽ gặp lại!” có thể nói là uy phong lẫm liệt.\r\n\r\n    Liễu Chiêu Vân mang theo ý cười, nhìn bóng lưng Tịch Thanh, đôi mắt sáng rỡ như có điều suy nghĩ.\r\n\r\n    Đường Thải Nhi đứng tại chỗ, nhìn bụi mù cuồn cuộn phía xa không khỏi cảm khái, “Tịch thanh, mười tám năm sau ngươi nhất định là một hán tử boong boong!”\r\n\r\n    Dạ ngu ngốc trừng lớn hai mắt, nước mắt mới vừa rồi đã sớm biến mất không thấy đâu nữa, nghe lời nói khó hiểu của Đường Thải Nhi thì lệch đầu ra. Rồi sau đó đứng ở sau lưng Liễu Chiêu Vân cũng không khỏi che miệng cười một tiếng, thật là cảm thấy, cô nương này người cũng thật bẩn thỉu.\r\n\r\n    Tịch Thanh rời đi, ba người phải cước bộ mà đi, vì sao phải đi bộ nha? Nói đến vấn đề này trong lòng Đường Thải Nhi tràn đầy không cam lòng và oán hận. Sau khi đi bộ ngót một canh giờ, nàng rốt cuộc nhịn không được nữa,\r\n\r\n    Than vãn thật lâu, “Thằng nhãi Tịch Thanh chết bầm, ta nguyền rủa ngươi! Cư nhiên cỡi ngựa đi! Nãi nãi của ngươi bánh quai chèo! !”\r\n\r\n    Liễu Chiêu Vân tiến lên vịn cánh tay Đường Thải Nhi, “Thải nhi. . . . . .”\r\n\r\n    “Nương tử, đi bộ cũng rất tốt oa ~ nhìn xem! Nương tử, tặng nàng!”\r\n\r\n    Đường Thải Nhi nhìn về phía Dạ ngu ngốc, chỉ thấy hắn chẳng biết từ lúc nào đã hái được một bó hoa cúc lợt màu thật to, lúc này đang hưng phấn đưa đến trước mặt của Đường Thải Nhi, “Nương tử, tặng cho nàng!”\r\n\r\n    “Hoa cúc này thật không tệ.” Đường Thải Nhi đưa tay sờ sờ, “Ta thích nhất loại hoa cúc lợt màu này, hê hê hê.”\r\n\r\n    “Nương tử cười thật tà ác a.” Dạ ngu ngốc lấy hoa cúc về, để sát vào Đường Thải Nhi, vẻ mặt nghiêm túc.\r\n\r\n    Đường Thải Nhi ho mấy tiếng, “Nói bậy!”\r\n\r\n    “Thải nhi! Có xe ngựa!” Liễu Chiêu Vân chợt thấy mấy chiếc xe ngựa từ sau chạy đến, vội vàng tiến lên quơ quơ cánh tay.\r\n\r\n    Xe ngựa dần dần đến gần, chậm rãi dừng lại, gia đinh điều khiển xe ngựa nhìn về phía ba người, “Mấy vị là muốn quá giang xe sao?”\r\n\r\n    Liễu Chiêu Vân hơi khom xuống, sau đó dịu dàng nói: “Có thể làm phiền tiểu ca mang theo bọn ta đến huyện thành lân cận được không?”\r\n\r\n    Gia đinh rõ ràng bị Liễu Chiêu Vân xinh đẹp mê hoặc đến thất thần, lúc phục hồi tinh thần lại vừa nhìn về phía sau lưng nàng đã thấy một mỹ nam tuyệt sắc và một cô nương khác, trong lòng hiểu rõ, mấy người này nhất định không đơn giản.\r\n\r\n    “Là người phương nào?” Bên trong xe truyền đến một giọng nam thanh nhã, dịu dàng. Đường Thải Nhi giật giật lỗ tai, trên mặt thoáng qua một tia thần sắc phức tạp.\r\n\r\n    “Bẩm chủ tử, là mấy vị giang hồ hiệp sĩ muốn quá giang xe.” Gia đinh quay đầu lại cung kính trả lời.\r\n\r\n    “Để cho bọn họ lên đây đi.” Người bên trong xe người tựa hồ như đang cười, phân phó nói.\r\n\r\n    Gia đinh tuân lệnh, nhảy xuống xe ngựa, “Mấy vị mời.”\r\n\r\n    “Làm phiền.” Liễu Chiêu Vân lần nữa khom người, vừa nhìn về phía Đường Thải Nhi, “Thải nhi, ha ha, chúng ta lên xe đi.”\r\n\r\n    Đường Thải Nhi gật đầu một cái, dẫn đầu nhảy lên, xoay người kéo hai người lên.\r\n\r\n    Rèm xe được vén lên, dung mạo của người bên trong xuất hiện ở trước mặt mấy người, Liễu Chiêu Vân hướng về phía đối phương ôn nhu cười một tiếng, “Đa tạ công tử.”\r\n\r\n    “Không có gì.”\r\n\r\n    Đám người Đường Thải Nhi nhao nhao ngồi yên bên trong xe ngựa, một tiếng quát ngựa dài, xe ngựa lần nữa chậm rãi chạy đi.\r\n\r\n    Người nọ liếc nhìn mấy người, ngay sau đó nhắm chặt mắt, dựa vào tường xe, giống như đang nghỉ ngơi.\r\n\r\n    Đường Thải Nhi thấy đối phương tựa hồ như ngủ say rồi, vì vậy tỉ mỉ thăm dò, hốc mắt hõm sâu, bọng mắt biến thành màu đen, sắc mặt trắng bệch, đôi môi gần như không có sắc, khiến cho mọi người kinh ngạc chính là mái tóc dài màu trắng.\r\n\r\n    Đường Thải Nhi nhìn ra được, nếu như không có những thứ bệnh trạng này, hắn cũng có thể là một vị nam tử tuấn tú, chẳng qua là, hiện giờ xem ra hắn lại khiến cho người ta sợ hãi đến cực điểm.\r\n\r\n    Chỉ có điều như đã nói qua, Vân nhi tỷ không hổ là người ở trong sơn trại quá lâu rồi, cho nên nhìn thấy quái nhân như thế vậy mà trên mặt không có chút nửa phần kinh ngạc hoặc là khiếp đảm nào.\r\n\r\n    Một đường không tiếng động, yên tĩnh. Trong xe chỉ có thể nghe thấy tiếng hít thở nho nhỏ của mấy người, Dạ ngu ngốc mệt mỏi, đã sớm gối vào đùi Đường Thải Nhi mà ngủ, Liễu Chiêu Vân ngồi đối diện vẫn cúi đầu không biết đang suy nghĩ gì.\r\n\r\n    Đường Thải Nhi nâng tay vén rèm cửa sổ lên, bóng đêm dần dần nhuộm đen, nhìn xa xa, mặt đất thật dài giống như không có điểm cuối.\r\n\r\n    “Huyện thành gần nhất cách đây khoảng sáu canh giờ nữa, cô nương sao không nghỉ ngơi một lát.”\r\n\r\n    Đường Thải Nhi hạ rèm cửa sổ xuống, nhìn người nọ cười nhạt, “Ha ha, không mệt. Tiểu nữ được đặt tên là Đường Thải Nhi, không biết quý danh của công tử?”\r\n\r\n    Khóe miệng người nọ cong lên, thấp giọng cười, “Liễu.”\r\n\r\n    Liễu Chiêu Vân ngẩng đầu lên nhìn về phía hắn, “Công tử họ Liễu? Ha ha, vậy cũng là người trong họ với Vân nhi.”\r\n\r\n    “Cô nương họ Liễu? Dạ Chiêu quốc không có họ này.”\r\n\r\n    “Thế hệ phụ thân ta là thương nhân ở Đông quận Vụ Ảnh quốc.”\r\n\r\n    “Mấy vị là muốn đi phương nào?”\r\n\r\n    Đường Thải Nhi cười nói: “Đang muốn đi Tây quận Vụ Ảnh quốc.”\r\n\r\n    Người nọ giữa hai lông mày hình như thoáng qua một tia phức tạp, vẻ mặt khó dò, “Đi Tây quận?”\r\n\r\n    Liễu Chiêu Vân nói tiếp: “Là ta muốn đi đến nhờ cậy đại bá của ta ở Tây quận.”\r\n\r\n    “Cô nương tên đầy đủ là?”\r\n\r\n    “Liễu Chiêu Vân.”\r\n\r\n    Đường Thải Nhi cùng Chiêu Vân nhìn nhau mấy lần, biết rõ người này hỏi như thế tuyệt đối là có nguyên do của hắ.\r\n\r\n    “Liễu công tử ngươi. . . . . .” Đường Thải Nhi mở miệng.\r\n\r\n    “Tại hạ Liễu Sanh.” Liễu Sanh cười yếu ớt, trên mặt tái nhợt treo một nụ cười.\r\n\r\n    Đường Thải Nhi nhìn về phía Liễu Chiêu Vân, lại thấy nàng mặt mày vui mừng, “Vân nhi tỷ?”\r\n\r\n    “Ngươi là Liễu Sanh đường huynh? !” Liễu Chiêu Vân mở miệng kêu lên, Đường Thải Nhi nghi hoặc khó hiểu.\r\n\r\n    Dạ ngu ngốc bị tiếng của Liễu Chiêu Vân thức tỉnh, mở đôi mắt nhập nhèm buồn ngủ nhìn Đường Thải Nhi, giơ tay lên vuốt gương mặt của nàng, “Nương tử ~~”\r\n\r\n    “Tỉnh rồi?” Đường Thải Nhi hơi thấp đầu cười cười, vuốt ve chỏm tóc trên trán Dạ ngu ngốc.\r\n\r\n    “Xảy ra chuyện gì nha?” Dạ ngu ngốc đêm ngồi dậy, nhìn Liễu Chiêu Vân và Liễu Sanh.\r\n\r\n    Đường Thải Nhi dùng ánh mắt liếc Liễu Chiêu Vân và Liễu Sanh, “Huynh muội quen biết nhau.”\r\n\r\n    Chuyện trùng hợp trên đời không nghĩ lại nhiều như vậy, ban đầu là nói muốn đi tìm đại bá để nhớ vả, nhi tử của đại bá liền xuất hiện ở trước mắt, quả nhiên là trêu ngươi a.\r\n\r\n    Chỉ có điều Liễu Sanh thật sự là một người chủ âm trầm quỷ dị, Đường Thải Nhi liên tục quan sát ở bên, hai mắt nhìn từ trên xuống dưới.\r\n\r\n    Dạ ngu ngốc bỉu môi, chọc chọc Đường Thải Nhi, “Nương tử ~”\r\n\r\n    “Ừ, ừ? Sao?” Đường Thải Nhi quay đầu nhìn lại, đã thấy Dạ ngu ngốc vẻ mặt ủy khuất, “Ngươi làm sao vậy?”\r\n\r\n    “Nàng cứ nhìn chằm chằm nam tử khác, Dạ nhi mất hứng.” Dạ ngu ngốc làm nũng nói.\r\n\r\n    Liễu Sanh híp mắt nhìn Đường Thải Nhi, “Đường cô nương là có chuyện muốn hỏi tại hạ sao?”\r\n\r\n    Đường Thải Nhi trừng lớn hai mắt, “Không có gì, không có gì.”\r\n\r\n    Liễu Sanh nở một nụ cười trên mặt, nhưng trong mắt lại không có chút ý cười nào, một mảnh tĩnh mịch với lạnh như băng.\r\n\r\n    “Đường huynh, Đại bá phụ, Đại bá mẫu còn có đường muội vẫn tốt chứ?” Liễu Chiêu Vân ôn uyển cười, ba năm bị giam cầm, lần này gặp được người thân, trong lòng hết sức cảm động, ngay cả trong giọng nói cũng để lộ vui mừng.\r\n\r\n    “Đều chết hết.” Giọng nói của Liễu Sanh rất nhẹ, vẻ mặt lãnh đạm không có một tia rung động, giống như đang nói chuyện của người khác.\r\n\r\n    Liễu Chiêu Vân trong lòng chấn động, “Tại sao. . . . . .”\r\n\r\n    Liễu Sanh cười nhạt một tiếng, khuôn mặt bệnh trạng càng âm trầm hơn, “Tại sao?”\r\n\r\n    Đường Thải Nhi và Dạ ngu ngốc ngồi yên một bên, biết rõ đây chuyện trong nhà người khác, bọn họ không có tư cách để chen ngang.\r\n\r\n    “Là gặp biến cố gì sao?” Liễu Chiêu Vân thận trọng hỏi, có chút không tiếp thụ nổi việc vừa mới gặp được người thân lại lần nữa biết được tin người thân đã qua đời.\r\n\r\n    “Không có, số mệnh đã đến mà thôi. Vân nhi không nên suy nghĩ nhiều, đêm đã khuya, các vị nên nghỉ ngơi một chút đi, lộ trình còn rất dài.” Liễu Sanh dứt lời liền nhắm hai mắt lại, khóe miệng vẫn như cũ treo một nụ cười khó hiểu, làm cho người ta có chút không an lòng.\r\n\r\n    Đường Thải Nhi liếc nhìn Liễu Chiêu Vân, đứng dậy ngồi ở bên cạnh nàng, “Vân nhi tỷ. . . . . .”\r\n\r\n    Liễu Chiêu Vân lắc đầu một cái, “Tỷ không sao, Thải nhi, muội nghỉ ngơi đi.”","title":"Nương Tử Xin Nhẹ Chút - Chương 24"}