{"text":"﻿    <b>Lạt mềm buộc chặt?<\/b>\r\n\r\n    Sự xuất hiện đột ngột của Thương Nghiêu khiến Lạc Tranh sợ hết hồn, quên luôn cả việc giữ gìn hình tượng, đứng bật dậy, trừng mắt nhìn hắn như thể thấy quỷ hiện hình.\r\n\r\n    Nhìn bộ dạng kinh ngạc đến trợn mắt há miệng của nàng, Thương Nghiêu dường như bị chọc cười, thân thể cao lớn hơi nghiêng về phía nàng, nhẹ nhàng nở nụ cười để lộ lúm đồng tiền mang theo hàm ý xấu xa.\r\n\r\n    \"Tranh, chúng ta mới có mười mấy tiếng đồng hồ không gặp mà thôi, không đến mức nhìn thấy tôi lại kích động như thế vậy chứ?\" Hắn cất tiếng trêu đùa nàng có chút ý tứ mập mờ.\r\n\r\n    “Nhưng mà, nhìn thấy em kích động như vậy thật khiến tôi cao hứng.\"\r\n\r\n    Lạc Tranh nghe xong, cảm giác như bị hóc xương, ngồi xuống không được, đứng đó cũng không xong, ánh mắt có chút hoảng sợ nhìn hắn. Một lúc lâu sau, nàng rốt cuộc mới bình tĩnh lại.\r\n\r\n    \"Thương Nghiêu tiên sinh, ngài cũng nên hiểu rõ chút lễ nghi cơ bản chứ? Sau này, mời gõ cửa trước khi vào phòng làm việc của tôi!\"\r\n\r\n    \"Giữa hai ta còn phải tính toán nhiều như vậy làm gì?\" Thương Nghiêu tiến sát lại gần nàng, thân hình cao lớn tựa như bao phủ thân ảnh nhỏ bé, mùi hoắc hương đặc trưng cũng theo đó mà xâm chiếm tinh thần nàng…\r\n\r\n    \"Hơn nữa, đừng nói phòng làm việc của em, cả toà nhà này đều là của tôi, tôi muốn tới nơi nào trong toà nhà này còn cần phải chú ý lễ nghi sao?\"\r\n\r\n    So với lúc còn ở Hongkong, sự bá đạo của Thương Nghiêu cơ hồ tăng thêm vài bậc…\r\n\r\n    Lạc Tranh nhìn hắn, ánh mắt kinh ngạc vừa nãy dần chuyển thành ý coi thường. Lại là một tên đàn ông thích khoe khoang điển hình. Đối với hắn, nàng thật sự không muốn lãng phí thời gian nói lý lẽ.\r\n\r\n    \"Vui lòng tránh ra!\" Lạc Tranh cầm lấy tập tài liệu chống vào trước ngực hắn, bộ dạng như thể nếu chạm phải sẽ khiến bản thân cảm thấy ô uế.\r\n\r\n    Thương Nghiêu giận quá hóa cười, hai tay khoanh lại trước ngực, đôi mắt tinh anh như chim ưng chợt loé lên. Nhưng hắn cũng theo lời nàng tránh qua một bên, nhìn thấy nàng ngồi trở lại bàn làm việc, cúi đầu cười khẽ, “Dù thế nào tôi cũng là ông chủ của em, thái độ vừa rồi cũng không phải là thái độ của một nhân viên nên có.”\r\n\r\n    Lạc Tranh ngẩng đầu nhìn hắn, cười lạnh lùng, \"Tôi đang bận làm việc, xin mời ngài lập tức rời khỏi nơi này… ngài giám đốc!\"\r\n\r\n    Nhìn dáng vẻ lạnh lùng của nàng, Thương Nghiêu chẳng những không có rời đi, ngược lại tiến lên, đôi cánh tay rắn chắc chống lên bàn làm việc của nàng, tựa như con chim ưng dũng mãnh bay lượn trên trời cao, thân thể cao lớn tiến sát về phía nàng cơ hồ sắp chạm vào khuôn mặt nhỏ xinh đẹp, cúi đầu khẽ thở dài.\r\n\r\n    \"Tuy tôi không phải là ông chủ tốt, nhưng cũng không đành lòng nhìn nhân viên của mình ôm bụng đói làm việc. Tôi chắc Isabel đã đưa địa chỉ nhà hàng cho em rồi.”\r\n\r\n    Lạc Tranh cũng không tránh né, lẳng lặng ngồi yên trên ghế. Nhưng mà lần này, nàng cơ bản cũng chẳng muốn ngẩng đầu lên, cũng không buồn mở miệng, đưa tay chỉ về phía cạnh bàn.\r\n\r\n    Thương Nghiêu xoay người nhìn theo hướng tay nàng…\r\n\r\n    Tấm thẻ hội viên tinh xảo nằm gọn trong thùng rác…\r\n\r\n    Tiếng cười trầm thấp bật ra từ trong cổ hắn. Xem ra người phụ nữ này càng lúc càng lớn mật, còn dám thách thức tính nhẫn nại của hắn.\r\n\r\n    “Có biết tôi đợi em ở nhà hàng hơn một tiếng rồi không?\"\r\n\r\n    \"Thật tiếc ngài không nói sớm, nên tôi không biết.\" Lạc Tranh vừa nói vừa lật giở một trang tài liệu.\r\n\r\n    Đây là tài liệu về tình hình kinh doanh gần đây của tập đoàn RM, không khó nhận thấy tốc độ tăng trưởng vô cùng khả quan. Xem qua, Lạc Tranh không khỏi bật ra một câu tán thưởng.\r\n\r\n    \"Thật không ngờ, lợi nhuận của tập đoàn lại lớn đến vậy.\"\r\n\r\n    Thương Nghiêu đương nhiên có thể nghe ra ý tứ ẩn chứa trong đó, khẽ nhếch môi, “Thành tâm tán thưởng một người, ít ra cũng phải nhìn thẳng vào mắt người đó mới thể hiện sự chân thành.”\r\n\r\n    Lạc Tranh ngước mắt nhìn hắn, ánh mắt long lanh như nước không chút sợ hãi.\r\n\r\n    \"Không cần phải cố tỏ ra lạnh lùng với tôi như thế. Em là bạn gái của bạn tôi, tôi quan tâm em cũng rất bình thường.\" Thương Nghiêu thu tay lại, ngồi cạnh bàn làm việc của nàng, bộ dáng lơ đãng, không chờ sự đồng ý của nàng cầm lấy tập tài liệu ném vào một góc.\r\n\r\n    Lời của hắn không nặng không nhẹ, thật ra cũng không có điểm nào quá đáng. Nhưng là Lạc Tranh biết rõ, loại người như hắn lúc này có thể nói chuyện đạo lý, liền sau đó không biết sẽ thốt ra lời ma quỷ cỡ nào.\r\n\r\n    \"Thương Nghiêu tiên sinh, có lẽ tôi đã hiểu lầm ngài. Nhưng mà tôi thấy thật sự không cần. Ý tốt của ngài, tôi xin ghi nhận.” Lạc Tranh nét mặt không đổi, khẽ nói.\r\n\r\n    \"Hiểu lầm?\" Thương Nghiêu nhìn xung quanh một vòng, tầm mắt rơi vào cửa chớp mới lắp liền cười cười, “Tranh, nhiều lúc sự bướng bỉnh của em thật là đáng yêu. Cho dù em không chấp nhận tình cảm của tôi, cũng không cần vừa xuống máy bay đã chạy tới công ty. Ít nhất cũng nên xem qua nơi ở tôi đã sắp xếp cho em, xem có khiến em hài lòng không.”\r\n\r\n    \"Đường đường là mắt thẩm mỹ của giám đốc tập đoàn RM, tôi rất tin tưởng.” Lạc Tranh dựa vào lưng ghế, nhìn hắn, \"Chỉ là, Thương Nghiêu tiên sinh mời tôi tới Paris làm việc, tôi chỉ muốn trong khoảng thời gian ngắn nhất có thể hoàn thành nhiệm vụ của mình. Nhân viên chăm chỉ làm việc quên ăn quên ngủ không phải là điều mà các ông chủ đều muốn sao? Không hiểu sao Thương Nghiêu tiên sinh lại đến nơi này quấy rầy công việc của tôi, thật khiến người ta khó hiểu.”\r\n\r\n    “Tôi lại nghĩ, chuyện khiến em mất ăn mất ngủ chính là ông chủ như tôi đây.” Thương Nghiêu vừa nói vừa đưa tay kéo qua bàn tay trắng trẻo của nàng, nhẹ nhàng nắm chặt trong tay hắn, chỉ thấy ánh sáng từ chiếc nhẫn hơi lấp lánh.\r\n\r\n    \"Vì hôn lễ đang đến gần nên em muốn tranh thủ thời gian sao?” Tiếng nói vừa dứt, hắn liền nâng bàn tay nàng lên, liền đó đôi môi mỏng tà mị khẽ lướt trên mu bàn tay, lại có chút trêu đùa gặm cắn ngón tay đeo nhẫn.\r\n\r\n    \"A...\" Lạc Tranh chỉ cảm thấy trên tay nổi lên một hồi ấm áp. Ngay sau đó một trận tê dại truyền khắp toàn thân, len lỏi vào tận sâu thẳm tâm hồn. Vừa muốn rút tay ra lại bị hắn giữ càng chặt hơn.\r\n\r\n    \"Đêm đã khuya, em lại ngân nga mất hồn như vậy, sẽ khiến tôi nảy sinh ý niệm xấu xa.\" Thương Nghiêu cười tà, đem bàn tay nàng giữ lại trong lòng bàn tay hắn, nhẹ nhàng xoa nắn, đùa bỡn…\r\n\r\n    \"Nơi này là phòng làm việc, cho dù ngài là ông chủ, cũng không thể tuỳ ý làm bậy!\" Lạc Tranh dứt khoát đứng lên, muốn nhanh chóng tránh khỏi sự quấy rầy của hắn. Nơi này không giống như Hongkong, tại Hongkong mà hắn còn dám công khai động chân động tay với nàng, Paris này lại là địa bàn của hắn, thật không biết hắn...\r\n\r\n    Mải suy nghĩ, chỉ thấy nụ cười trên môi Thương Nghiêu càng lúc càng đậm, nét cười dần lan toả tràn đầy trong ánh mắt.\r\n\r\n    \"Tranh, em thật đáng yêu. Nhưng mà em có biết vào giờ này, cả toà nhà chỉ còn lại tôi và em hay không?”\r\n\r\n    Tâm tư Lạc Tranh theo lời nói của hắn bất giác nổi lên một hồi run rẩy. Cảm giác không an toàn lan toả đến từng mạch máu, dường như chế ngự toàn thân nàng.\r\n\r\n    \"Anh muốn làm gì?\" Tuy nàng nhận thức người đàn ông này không phải dạng đói bụng ăn quàng, nhưng mà…”\r\n\r\n    Lạc Tranh vô thức nhìn qua cửa sổ, quả nhiên bóng đêm đã đen kịt…\r\n\r\n    Hồi 4: Mê hoặc\r\n\r\n    Chương 2 - Phần 2: Lạt mềm buộc chặt?\r\n\r\n    Còn chưa kịp phản ứng, Lạc Tranh chỉ cảm thấy bị hơi thở đàn ông nóng rực bao vây, ngay sau đó, bị hắn nhấc bổng lên.\r\n\r\n    \"Thả tôi ra!\" Nàng kinh hãi hét lên.\r\n\r\n    \"Hừm...\" Thương Nghiêu bộ dạng hệt ma quỷ, cúi đầu kề sát gương mặt nàng, \"Ồn ào như vậy thật không giống phong cách bình tĩnh thường ngày của em chút nào.”\r\n\r\n    Hắn vừa nói vừa ôm chặt nàng đi ra khỏi phòng làm việc, hướng về phía thang máy riêng bước tới. Cửa thang máy mở ra phản chiếu gương mặt tái nhợt của Lạc Tranh.\r\n\r\n    \"Anh muốn đưa tôi đi đâu?\"\r\n\r\n    \"Đến nơi chẳng phải em sẽ biết sao?\" Bước vào thang máy, Thương Nghiêu cười để lộ lúm đồng tiền, cất tiếng nói ám muội, “Tranh, tốt nhất em nên tỉnh táo một chút, nếu không, bị camere quay được thì có nói gì cũng không ai tin đâu.”\r\n\r\n    Lạc Tranh quay đầu nhìn lại, tâm tư lạnh đi một nửa, camera đặt ở một góc thang máy đang chiếu thẳng vào họ, quay lại toàn bộ diễn biến phát sinh…\r\n\r\n    Xe theo hướng trung tâm thành phố chạy qua một loạt khu thương mại cao cấp, cuối cùng dừng lại ở một khu vực khá yên tĩnh. Màn đêm buông xuống, sự náo nhiệt của thành phố ban ngày dường như tan biến, nhường chỗ cho sự tĩnh lặng mê người.\r\n\r\n    Khi Lạc Tranh từ trên xe bước xuống, một tòa biệt thự mang màu trắng tinh khiết hiện ra trước mắt khiến nàng vô cũng kinh hãi.\r\n\r\n    Ánh trăng nhẹ nhàng chiếu xuống, tỏa ra ánh sáng bạc, bao phủ toàn bộ căn biệt thự. Nhìn từ bên ngoài, căn biệt thự có kết cấu rất hợp lý, không quá lớn khiến người ta có cảm giác bất an, cũng không quá nhỏ khiến người ta cảm thấy bức bối.\r\n\r\n    Lạc Tranh thực chưa từng nghĩ tới ngay giữa Paris hoa lệ còn có một nơi yên tĩnh với kiến trúc tinh xảo như vậy.\r\n\r\n    \"Tranh, đây chính là nơi tôi tỉ mỉ chuẩn bị cho em, không xa trung tâm thành phố, đi đâu cũng rất tiện, không cần phải lo lắng việc lái xe khuya mỗi khi làm việc muộn.” Thương Nghiêu không biết đã bước tới bên cạnh nàng từ lúc nào, khẽ nói. Ngay sau đó, không chờ Lạc Tranh kịp phản ứng, liền nắm tay nàng kéo đi.\r\n\r\n    \"Đi thôi, vào xem chút xem có hài lòng không.\"\r\n\r\n    Lạc Tranh như bị ma quỷ khống chế, không tự chủ theo hắn đi vào biệt thự. Có lẽ, bởi căn biệt thự này thực sự quá đẹp, tràn đầy ma lực khiến nàng không cách nào cự tuyệt sự hấp dẫn của nó.\r\n\r\n    Vô thức mặc cho hắn dắt tay, cảm nhận hương hoa thoang thoảng trong không khí, rất tươi mát hợp lòng người, nhưng là...\r\n\r\n    Lạc Tranh bất giác dùng tay kia che mũi. Chỉ có trời mới biết nàng bị dị ứng phấn hoa. Thật may, hương hoa trong không khí cũng không quá nghiêm trọng, nếu không thực khiến toàn thân nàng vô cùng khó chịu.\r\n\r\n    Vội vàng bước nhanh lên phía trước, không ngờ lại va phải hắn.\r\n\r\n    Thương Nghiêu quay đầu nhìn, thấy dáng vẻ lạ lùng của nàng, ngạc nhiên hỏi, \"Em sao vậy?\"\r\n\r\n    \"Không có việc gì...\" Lạc Tranh lười giải thích với hắn, nàng cũng không muốn để cho hắn biết quá nhiều chuyện về mình.\r\n\r\n    Dọc lối mòn dẫn vào biệt thự, tiếng lá cây xào xạc hoà cùng ánh trăng xuyên qua tán cây tạo nên một cảm giác thật dễ chịu.\r\n\r\n    Bước vào bên trong, ánh đèn dịu nhẹ phản chiếu lên từng đồ vật cùng phong cách thiết kế trong phòng, một lần nữa khiến Lạc Tranh phải kinh ngạc.\r\n\r\n    Căn biệt thự được thiết kế theo phong cách không gian mở, trong sự so sánh với những hình cục bộ mạnh mẽ và những hoa văn đầy tính ẩn dụ của vật liệu đem lại sự tưởng tượng phong phú, không giống với màu trắng đơn giản phía ngoài, phía trong lại hoàn toàn sử dụng màu sắc đa dạng để truyền đạt sự rộng mở của không gian.\r\n\r\n    Màu vàng cùng màu đen được phối hợp hài hòa trở thành tông màu chủ đạo bên trong biệt thự. Phòng khách tầng một, sử dụng màu nâu nhạt toát lên vẻ thanh nhã, phối hợp cùng phong cách nghệ thuật châu Âu và các đồ vật trang trí có nguồn gốc từ Đông Nam Á. Hai xu hướng được phối hợp ngẫu nhiên, nhưng không hề làm giảm đi giá trị mỗi thứ mà cực kỳ hài hoà, khiến tâm thần vô cùng thư thái.\r\n\r\n    Cầu thang dẫn thẳng lên tầng trên…\r\n\r\n    Phòng đọc sách được ngăn cách bằng một cánh cửa gỗ. Một bên là không gian nhỏ xinh đầy chất sáng tạo, bên kia lại là không gian thanh nhã tràn ngập tính riêng tư. Mỗi không gian đều tương đối độc lập, tạo điều kiện cho tâm tư có cơ hội được phóng thích.\r\n\r\n    Phòng ngủ, phòng tắm, phòng để quần áo, bồn tắm đứng, được sắp xếp vô cùng hợp lý tạo ra một cảm giác giao hoà, không có lấy một chi tiết thừa khiến mỗi căn phòng đều toát lên vẻ tinh tế của một tác phẩm nghệ thuật đỉnh cao.\r\n\r\n    Sự hoà trộn giữa các loại màu sắc của đèn phòng ngủ, đèn đứng, giấy dán tường hoa văn tinh tế đan xen với gạch lát nền mảng màu lớn chứng tỏ có một sự nhạy bén trong tư duy thẩm mĩ.\r\n\r\n    Phòng ngủ chủ yếu sử dụng tông màu đen, cùng với sự phối hợp hài hoà của màu vàng kim, thể hiện rõ vẻ thần bí cùng khí chất cao quý…\r\n\r\n    \"Trời ơi...\" Lạc Tranh như đắm mình trong không gian đó, tâm tình vô cùng thả lỏng. Đôi mắt sáng lên như thể người đang lạc giữa rừng rậm tìm được nguồn sáng soi đường, đôi môi anh đào không khỏi nhẹ thốt lên câu tán thưởng, “Đẹp quá!”\r\n\r\n    Lạc Tranh vốn chẳng phải người tính tình nhỏ mọn, nhưng cũng không dễ dàng bị ấn tượng bởi những thứ bề ngoài đẹp đẽ. Nhưng thiết kế của căn biệt thự trước mặt hoàn toàn vượt xa khỏi sự tưởng tượng của nàng, đơn giản mà vẫn mang nét thời thượng, lại không hề khoa trương.\r\n\r\n    \"Thích nơi này sao?\" Thương Nghiêu tiến sát lại bên nàng, ánh mắt sắc bén như chim ưng không hề nhìn đến xung quanh mà hướng về phía nàng, ánh lên ý cười, cúi đầu cất tiếng trầm ấm làm say lòng người.\r\n\r\n    Lạc Tranh kìm lòng không được khẽ gật đầu, \"Người thiết kế căn biệt thự này thực khiến người ta vô cùng tán thưởng.”\r\n\r\n    Nếu như nói căn biệt thự này nằm ở vị trí vô cùng đắc địa thì thiết kế nội thất của nó cũng không hề thua kém bởi sự độc đáo và tinh tế.\r\n\r\n    \"Không dễ để nghe được lời tán thưởng từ em, loại cảm giác này thật không tệ.” Thương Nghiêu đột ngột cất lời.\r\n\r\n    Lạc Tranh nghe vậy, quay đầu nhìn nụ cười hài lòng trên môi hắn. Hàng lông mày rậm, ánh mắt tinh anh sâu sắc cùng với hình dáng con lai cao lớn toát ra sức hấp dẫn khó cưỡng...\r\n\r\n    \"Ý của anh là... Căn biệt thự này do anh tự thiết kế?\" Nàng chỉ những thứ xung quanh, sự kinh ngạc trong mắt đã sớm không cách nào che đậy.\r\n\r\n    Thương Nghiêu đưa tay siết chặt eo nhỏ của nàng, cử chỉ vô cùng thân mật như những cặp tình nhân âu yếm, không chút kiêng kỵ, \"Sao vậy? Có thể tiếp nhận việc tôi thiết kế phòng làm việc cho em, sao lại không nghĩ tới căn biệt thự này chứ? Nhìn vào mắt em, tôi có thể nhận ra em thực sự thích nó.”\r\n\r\n    Lạc Tranh hít sâu một hơi, đưa mắt nhìn lại toàn bộ căn phòng thêm lần nữa, quên bẵng việc phải thoát ra khỏi vòng tay của hắn, khe khẽ lắc đầu, \"Tôi thật sự không cách nào tưởng tượng, anh lại am hiểu chuyện thiết kế nội thất.\"\r\n\r\n    \"Tôi chỉ là đề ra phương án thiết kế mà thôi, phần kỹ thuật đương nhiên do những nhân viên chuyên nghiệp đảm nhận. Không gian thiết kế phải biểu đạt được tâm tình cùng nhu cầu của con người, phải làm sao để phù hợp với cảm nhận của em. Đương nhiên, toàn bộ thiết kế ở đây tôi đều dựa vào sở thích của mình để làm. Nhưng là, tôi rất tự tin, nhất định em cũng sẽ thích nó.” Vòng tay của Thương Nghiêu càng lúc càng siết chặt hơn, hơi thở gấp gáp hít lấy hương thơm thuộc về riêng nàng, cất tiếng nói cực kỳ nghiêm túc.\r\n\r\n    Hồi 4: Mê hoặc\r\n\r\n    Chương 2 - Phần 3: Lạt mềm buộc chặt?\r\n\r\n    \"Thiết kế tinh tế như thế này, tôi mới thấy lần đầu.\" Lạc Tranh trước giờ luôn là người thẳng thắn, có thế nào nói thế đó. Nàng cũng không hề che dấu sự tán thưởng đối với những người tài năng. Tuy nói người đàn ông này luôn mang một bộ dạng tà mị khiếp người, thỉnh thoảng lại thể hiển rõ bản chất bá đạo, tự đại cùng độc đoán, nhưng nàng cũng không vì vậy mà phủ nhận năng lực của hắn.\r\n\r\n    \"Cảm ơn lời khen của em.\" Thương Nghiêu cười nói.\r\n\r\n    Lạc Tranh lúc này mới phát hiện tư thế của họ vô cùng ám muội. Có lẽ lúc trước nàng không có nhận ra bởi vì khi ở trong vòng tay hắn, nàng thực sự cảm thấy ấm áp và an toàn.\r\n\r\n    Khẽ nhích ra một chút, nhưng cũng không trực tiếp đẩy hắn, Lạc Tranh cất tiếng hỏi với ngữ điệu khá bình tình, \"Thương Nghiêu tiên sinh, ngài muốn tôi ở nơi này?\r\n\r\n    \"Đúng vậy, đây là nhà của em ở Paris này, em thích thì tốt rồi.\" Thương Nghiêu không hề dùng từ \"nơi ở\" để chỉ căn biệt thự này, mà dùng từ “nhà” - một từ mà bất kỳ người phụ nữ nào cũng thích nghe.\r\n\r\n    Có thể thấy được hắn suy nghĩ vô cùng sâu xa...\r\n\r\n    Bất giác ngẩn người, tâm tư Lạc Tranh bỗng nổi lên một hồi rung động.\r\n\r\n    Nàng biết rất rõ mình muốn cái gì. Từ khi biết nhận thức, nàng đã hiểu rõ tầm quan trọng của tiền bạc. Có lẽ tiền không phải là vạn năng nhưng tuyệt đối không thể không có tiền. Khi nàng tận mắt chứng kiến cha mình vì món nợ cờ bạc bị chủ nợ ép phải nhảy lầu, nàng đã biết rất rõ mình muốn cái gì.\r\n\r\n    Nàng muốn thành công, muốn tiền tài, muốn danh vọng, muốn địa vị. Muốn hết thảy những thứ có thể khiến nàng cảm thấy an toàn.\r\n\r\n    Đó chính là nàng….Lạc Tranh…\r\n\r\n    Nhưng Lạc Tranh cũng có nguyên tắc của mình. Nàng hiểu rõ ông trời vốn rất công bằng, mình cho đi bao nhiêu sẽ nhận lại bấy nhiêu. Vì thế, nhiều năm qua nàng đều cố gắng làm việc. Nàng cũng không phải là loại người ham mê vật chất, nhưng nàng hiểu rõ, nếu mất đi những thứ này, nàng sẽ hoàn toàn mất đi cảm giác an toàn.\r\n\r\n    Ai nói tiền bạc không có ý nghĩa chứ? Có nhiều lúc, có tiền đồng nghĩa với việc có tất cả.\r\n\r\n    Nàng không phạm pháp, cũng không giết người phóng hoả, tất cả đều dựa vào bản thân nỗ lực làm việc giành lấy thành công. Loại cảm giác thành tựu này cùng với sự đầy đủ về mặt vật chất khiến cho cuộc sống của nàng vô cùng thoải mái.\r\n\r\n    Cho nên, khi nghe được những lời của Thương Nghiêu, tận đáy lòng nàng chợt nảy sinh một hồi rung động, nhẹ nhàng cất tiếng, “Tôi cũng chẳng phải người thanh cao, nhưng cũng không có lý do gì để ở một nơi xa xỉ như thế này. Nếu như đây là phúc lợi của công ty, tôi chỉ có thể nói, đãi ngộ của tập đoàn RM với nhân viên quả thực quá tốt.”\r\n\r\n    \"Chỉ với người mình thích, tôi mới có thể hào phóng như vậy...\" Thương Nghiêu lại bắt đầu không đứng đắn.\r\n\r\n    \"Anh...\"\r\n\r\n    \"Được, được. Đùa em chút thôi.\" Thương Nghiêu vội vàng đổi giọng, lại ôm nàng vào lòng, thái độ giống như vỗ về một đứa trẻ đang nổi cơn giận dữ, dịu dàng nói nhỏ bên tai nàng, \"Người Trung Quốc có câu ‘vô công bất thụ lộc’, em giờ là luật sư đại diện của tôi, về sau lại phụ trách toàn bộ pháp vụ của tập đoàn, đối với tôi mà nói, em rất quan trọng, cho nên, căn biệt thự này đáng kể gì đây?”\r\n\r\n    Một câu nói vô cùng hợp lý khiến Lạc Tranh không có cách nào phản bác. Nhưng nàng vẫn cảm thấy chuyện này có chỗ nào đó không ổn, khẽ chống chế, “Nhưng mà Thương Nghiêu tiên sinh, ngài đã trả phí tư vấn luật rất cao rồi.\"\r\n\r\n    \"Thật lòng mà nói, tôi không cách nào để một người đẹp như em cùng những nhân viên bình thường chen chúc trên xe buýt hay tàu điện ngầm. Thế nên, ngay cả xe, tôi cũng vì em mà chuẩn bị luôn, em thấy sao? Tôi quan tâm em như vậy có đủ không?” Thương Nghiêu nở nụ cười xấu xa, bên khoé môi toát lên vẻ cao cao tại thượng, thể hiện rõ phẩm chất vương giả của người sống trong ánh hào quang của tiền tài.\r\n\r\n    Lạc Tranh sững sờ, \"Thương Nghiêu tiên sinh, ngài làm như vậy...\"\r\n\r\n    \"Đừng nói nữa, qua bên này xem một chút.\" Thương Nghiêu không chờ nàng phản ứng liền nắm lấy bàn tay nhỏ bé, kéo nàng hướng về một căn phòng khác.\r\n\r\n    Dọc đường đi, Lạc Tranh có thể ngửi thấy hương thơm ngào ngạt của các món ăn thơm phức…\r\n\r\n    Tuy chưa nhìn thấy, nhưng cũng có thể cảm nhận hương vị của nó…\r\n\r\n    Lạc Tranh không thể không thừa nhận, bước chân vào phòng ăn này, trong lòng nàng chợt dâng lên cảm giác cồn cào khó tả.\r\n\r\n    Thiết kế của phòng ăn dường như có tác dụng kích thích hương vị. Vẻ sang trọng còn thể hiện rõ qua các bức tranh treo trên tường cùng với quầy rượu hết sức trang nhã. Quanh cột trụ chính trong phòng ăn còn bố trí một giá rượu hai tầng, thiết kế vô cùng khéo léo khiến cây cột trở thành một điểm sáng trong kết cấu.\r\n\r\n    Mà trên bàn, vô số món ăn hấp dẫn đang đánh thức vị giác của nàng.\r\n\r\n    Dưới ánh nến lung linh, trên bàn là các món ăn truyền thống của Pháp được sử dụng những nguyên liệu cao cấp, salad cá hồi, ốc sên kiểu Pháp, bít tết bê cùng gan ngỗng, tôm hùm chiên vàng giòn, vang Bordeaux lâu năm, súp nấm…Rất nhiều đồ ăn, mỗi món đều vô cùng tinh xảo khiến nàng thực khó lựa chọn. Nhưng có một điều là nhất định không được để lãng phí, nhất định phải từ từ thưởng thức những hương vị độc đáo này.\r\n\r\n    Dạ dày Lạc Tranh bất chợt sôi lên. Trên bàn đầy ắp món ngon như vậy, cũng khó có thể trách nàng. Ngoại trừ bữa trưa ăn trên máy bay, cho tới giờ nàng cũng chưa có ăn thêm chút gì, ngay cả đồ ăn nhẹ trong giờ nghỉ cũng không có thời gian để ý tới. Nàng không có chút hoài nghi về những món ăn tinh tế này, mới chỉ nhìn sắc, hương, cũng có thể cho điểm rất cao rồi.\r\n\r\n    \"Em thấy thế nào? Hài lòng chứ?\" Thương Nghiêu cười cười nhìn nàng, khẽ hỏi.\r\n\r\n    Lạc Tranh mới vừa muốn trả lời, bất chợt trong lòng dâng lên một hồi cảnh giác, dựa vào kinh nghiệm bản thân trước đây, nhất định là…\r\n\r\n    \"Những thứ này... không phải đều do anh chuẩn bị?\" Có thể, hắn là nhà thiết kế thiên tài, nhưng không có nghĩa là hắn sẽ đích thân xuống bếp.\r\n\r\n    Nào ngờ...\r\n\r\n    \"Lại khiến em phải thất vọng rồi, toàn bộ đồ ăn ở đây đều do tôi đích thân làm.\" Thương Nghiêu nhếch môi cười, kéo nàng đến trước bàn ăn, nhẹ nhàng ấn xuống ghế, \"Nếm thử xem, những món này có hợp khẩu vị của em không?\"\r\n\r\n    \"Khoan đã...\" Lạc Tranh thực bị hắn làm cho đầu óc quay cuồng, khẽ đưa cổ tay lên nhìn đồng hồ, lại nhìn đến một bàn đầy ắp mỹ thực…\r\n\r\n    \"Anh nói những món này đều tự tay nấu nướng? Làm sao có thể? Anh...anh, vừa rồi anh còn nói đã chờ tôi ở nhà hàng cả tiếng đồng hồ?”\r\n\r\n    \"Đúng vậy, tôi đợi em suốt một tiếng. Sau đó phát hiện em không có sử dụng đến thẻ tôi đưa, vì vậy đành trở về đây, lại dùng một tiếng đồng hồ để chuẩn bị những thứ này.” Thương Nghiêu nói xong, nở nụ cười xấu xa, đưa tay khẽ nâng chiếc cằm nhỏ xinh của nàng, “Em vất vả làm việc vì tôi như vậy, tôi cũng nên bày tỏ chút tâm ý mới phải.”\r\n\r\n    Lạc Tranh chăm chú nhìn vào đôi mắt lấp lánh của hắn, cảm thấy có nét cười nồng đậm trong đó. Đành tỏ vẻ phớt lờ, nhẹ nhàng nói, “Tuy tôi không hiểu được anh là bao, nhưng mà tôi biết rõ, đây không phải là phong cách làm việc của anh.”\r\n\r\n    Nếu đổi lại là Húc Khiên, nàng đã sớm cảm động mà nhào vào trong ngực hắn, nhưng là…người đàn ông này…\r\n\r\n    Mặc dù hắn cùng Húc Khiên là bạn bè nhưng tính tình lại hoàn toàn khác nhau. Húc Khiên tình tình ôn nhu, làm chuyện gì cũng đều xuất phát từ nội tâm. Còn người đàn ông này - lại vô duyên vô cớ tốt với nàng như vậy? Trong vòng một ngày làm biết bao nhiêu việc, bố trí thư ký đón nàng tại sân bay, chuẩn bị phòng làm việc, nơi ở, phương tiện đi lại, mà hiện tại ngay cả bữa tối cũng đều tự tay chuẩn bị.\r\n\r\n    Tất cả chuyện này là sự thật sao?\r\n\r\n    Nàng có cảm giác, dường như còn có một âm mưu nào đó đang ẩn dấu.\r\n\r\n    Hồi 4: Mê hoặc\r\n\r\n    Chương 2 - Phần 4: Lạt mềm buộc chặt?\r\n\r\n    Thương Nghiêu nhìn vào đôi mắt nàng, thấy rõ tia nghi ngờ trong đó, khẽ nở nụ cười vô cùng quyến rũ...\r\n\r\n    \"Phong cách làm việc của mỗi người không giống nhau, nhưng cũng không có nghĩa là họ không thể đi chung đường.”\r\n\r\n    Lạc Tranh bất giác ngơ ngẩn cả người…\r\n\r\n    \"Được rồi, không quấy rầy bữa tối của em nữa, đêm nay nghỉ ngơi cho tốt.\" Thương Nghiêu đột nhiên đổi chủ đề, ánh mắt say mê nhìn nàng có thêm vài phần nghiêm túc.\r\n\r\n    \"Anh phải đi sao?\" Lạc Tranh chẳng biết tại sao, sau khi nghe hắn nói vậy bất giác cảm thấy trong lòng trống trải, tựa như có chút cảm giác mất mát.\r\n\r\n    Thương Nghiêu nghe xong, đôi mắt đen thẳm bỗng sáng ngời, cúi xuống nhìn nàng, khóe môi hơi cong lên…\r\n\r\n    \"Sao thế, không nỡ để tôi đi?\"\r\n\r\n    Hơi thở đàn ông nóng rực cùng lời nói ám muội khiến gò má Lạc Tranh bỗng chốc ửng hồng. Tránh đi ánh mắt của hắn, nàng hắng giọng khẽ nói, “Tôi chỉ cảm thấy Thương Nghiêu tiên sinh có lòng chuẩn bị chu đáo như vậy, chi bằng ngồi xuống cùng ăn. Như vậy, tôi mới cảm thấy dễ chịu chút ít.”\r\n\r\n    Đây là lý do duy nhất xuất hiện trong đầu Lạc Tranh lúc này. Đối với bản thân mà nói, nàng cũng thấy đây cũng là một lý do hết sức bình thường, nhưng là...\r\n\r\n    Thương Nghiêu nhìn nàng vô cùng chăm chú, như thể đang phán đoán tâm trạng hiện giờ của nàng. Khi Lạc Tranh cảm thấy vô cùng mất tự nhiên, hắn đột ngột lên tiếng.\r\n\r\n    \"Thực ra, tôi không chỉ đơn thuần muốn cùng em ăn một bữa cơm đơn giản như vậy...”\r\n\r\n    Lạc Tranh hô hấp căng thẳng, tâm tình bất giác rối loạn…\r\n\r\n    \"Tranh...\" Thương Nghiêu nhẹ nâng khuôn mặt nhỏ nhắn của nàng, đôi môi tà mị khe khẽ áp lên cánh môi mềm mại, đặt lên đó một nụ hôn vô cùng nhẹ nhàng tựa như đang lưu luyến một đoá hoa diễm lệ...\r\n\r\n    \"Em thông minh như vậy, nên biết rõ tôi mong muốn nhất ở em điều gì. Nhưng mà... tôi không muốn để em hận tôi, tôi sẽ chờ!\"\r\n\r\n    Tâm tư Lạc Tranh theo lời nói đầy ẩn ý của hắn bỗng trở nên vô cùng khẩn trương…\r\n\r\n    \"Tôi... Tôi không hiểu anh đang nói cái gì.\" Lạc Tranh bắt đầu phạm phải sai lầm thông thường của phụ nữ, đó là tỏ ra hồ đồ tại thời điểm không nên hồ đồ. Phụ nữ một khi nói lên những lời này, chỉ có thể chứng tỏ một điều là tâm tư đã bắt đầu xao động, ý chí cũng dần tan rã. Tóm lại, những lời này một khi rơi vào tai đàn ông, nó không còn mang ý nghĩa cự tuyệt mà trở thành một lời mời vô cùng cám dỗ.\r\n\r\n    Ý cười ngập tràn trong mắt, Thương Nghiêu nhẹ nhàng đặt một nụ hôn lên trán Lạc Tranh, cái nhìn âu yếm dường như thâu tóm hết thảy linh hồn nàng...\r\n\r\n    \"Cô bé thông minh, em biết rất rõ tôi đang nói cái gì. Giả như em thật sự ngốc nghếch không biết, cũng tốt, để tôi nói rõ ràng cho em biết, tôi muốn em!” Tiếng nói rõ ràng của hắn vang lên bên tai nàng, đầy mạnh mẽ chứng tỏ sức mạnh của người đàn ông đầy quyền lực.\r\n\r\n    \"Nhất là tối nay, em có biết tôi muốn ném em lên giường, điên cuồng yêu em đến cỡ nào.”\r\n\r\n    Trong mắt Lạc Tranh bất giác nổi lên một tia kinh hãi khó kìm chế.\r\n\r\n    \"Tranh, đừng nhìn tôi như vậy, em nên biết bản thân mình mê người đến cỡ nào.\" Thương Nghiêu cười nhẹ một chút, “Tôi lại là người đàn ông sinh lý bình thường, có ý nghĩ đó cũng không có gì lạ. Tôi thẳng thắn nói ra suy nghĩ của mình, nếu so với những kẻ rõ ràng có ý chiếm đoạt em mà luôn giả bộ đạo mạo còn đáng tin hơn nhiều.”\r\n\r\n    Từ tận đáy lòng nổi lên một cảm giác kỳ lạ khó có thể diễn tả thành lời, một lúc sau, cũng không quay đi chỗ khác, Lạc Tranh nhẹ giọng nói, \"Người đàn ông khác như thế nào tôi không rõ, nhưng tôi biết, Thương Nghiêu tiên sinh như vậy khiến tôi thực sự sợ hãi.\"\r\n\r\n    Những lời này của nàng đều là thực lòng. Kể từ khi gặp gỡ người đàn ông bá đạo này, tâm tình của nàng thực sự căng thẳng và mệt mỏi.\r\n\r\n    Thương Nghiêu nghe vậy, khẽ nhíu mày, gật đầu nói: \"Cho nên, tôi sẽ không để em phải sợ. Đêm nay, để cho em tận hưởng không gian tự do cùng mỹ vị. Yên tâm, em có thể ăn thật thoải mái, tôi không có bỏ bất kỳ thứ thuốc kích thích nào trong này cả. Muốn có được em, còn rất nhiều cách.”\r\n\r\n    “Lúc này, tôi chỉ muốn em được ăn một bữa thật ngon, nghỉ ngơi thoải mái chút.\"\r\n\r\n    Nói xong, nhẹ nhẹ xoa đầu nàng, cười cười, xoay người rời đi.\r\n\r\n    \"Khoan đã...\" Lạc Tranh vội lên tiếng\r\n\r\n    Thương Nghiêu quay người lại, nở nụ cười ranh mãnh, \"Không phải nhanh như vậy liền muốn tôi chứ?\"\r\n\r\n    Lạc Tranh chớp nhẹ đôi mắt, đưa tay về phía hắn.\r\n\r\n    \"Nếu đã để tôi ở nơi này, cũng nên đưa chìa khóa chứ?\"\r\n\r\n    Thương Nghiêu khẽ nhếch môi cười, rút từ trong túi áo một chiếc chìa khóa điện tử vô cùng tinh xảo, khẽ đặt vào trong lòng bàn tay nàng, nhân tiện kéo lấy bàn tay nhỏ bé, khẽ đặt lên đó một nụ hôn. “Buổi tối nếu có gì làm em thấy sợ, có thể gọi điện cho tôi bất kỳ lúc nào, tôi mở máy suốt 24h chờ em.”\r\n\r\n    Tâm tư Lạc Tranh theo lời nói của hắn bất chợt run lên, nhớ lại cơn ác mộng tối hôm đó...\r\n\r\n    \"Chìa khóa chỉ có một chiếc sao?\" Nàng nhanh chóng đè nén nỗi sợ hãi trong lòng, nhẹ nhàng hỏi.\r\n\r\n    \"Không, tổng cộng có hai chiếc, chiếc còn lại đang ở trong tay tôi...” Không hề che dấu ý tứ sâu xa trong dư âm câu nói cuối cùng, Thương Nghiêu xoay người bước đi, để lại phía sau một không khí vô cùng ái muội…\r\n\r\n    Chẳng bao lâu, bên ngoài biệt thự thoáng hiện lên ánh đèn xe cho biết hắn đã lái xe rời khỏi.\r\n\r\n    Lạc Tranh bị doạ đến kinh sợ không còn phản ứng, thân thể vô lực dựa vào thành ghế. Một lúc lâu sau, khôi phục lại tinh thần, cầm lấy ly vang đỏ, uống một hơi cạn sạch.\r\n\r\n    Hương rượu thuần khiết khiến lý trí nàng dần tỉnh táo lại.\r\n\r\n    Hắn thực ra là người như thế nào? Nhiều khi sự tà mị của hắn khiến người khác phải kinh hãi, khi khác lại mê hoặc lòng người khiến họ không thể cự tuyệt! Hắn là người? Là thần thánh? Hay là ma quỷ!\r\n\r\n    Có lẽ, hắn thật sự giống như ma quỷ. Nếu không thì sao có thể có khả năng hiểu thấu lòng người đến vậy.\r\n\r\n    Hắn vẫn cầm một cái chìa khóa, tại sao lại không chịu đưa cho nàng?\r\n\r\n    Hít một hơi thật sâu, nàng lắc đầu cười khẽ. Hắn chả lẽ định áp dụng cách lạt mềm buộc chặt sao? Một mặt không hề che đậy dục vọng của bản thân, mặt khác lại tỏ ra vô cùng quan tâm chăm sóc.\r\n\r\n    Không thể nào!\r\n\r\n    Dù nói thế nào hắn cũng là giám đốc một tập đoàn lớn, phụ nữ vây quanh nhiều không kể xiết, mà nàng lại là bạn gái của bạn thân hắn. Mặc dù nhìn qua thấy hắn vô cùng kiêu ngạo nhưng mà đối với công việc lại rất có chừng mực.\r\n\r\n    Nhưng mà hành vi của hắn lại vô cùng lớn mật, lời nói cũng không chút kiêng dè. Nếu như hắn thực sự muốn nàng, muốn chiếm được thân thể nàng, sắp đặt nhiều thứ như vậy không phải là uổng phí quá nhiều tâm tư sao? Có lẽ, hắn chỉ muốn chơi cho vui vẻ mà thôi…\r\n\r\n    Chỉ mong là đúng như vậy…\r\n\r\n    ***\r\n\r\n    Một đêm không hề mộng mị, có lẽ do quá mệt mỏi, hoặc là chiếc giường lớn vô cùng thoải mái nên Lạc Tranh ngủ rất ngon. Tóm lại, khi nàng lái xe tới tập đoàn RM ngày hôm sau, vừa kịp giờ nhân viên công ty bắt đầu tiến vào.\r\n\r\n    Không thể không thừa nhận, vị trí của căn biệt thự quả thật ưu việt, không quá ồn ào lại cực kỳ tiện lợi khi đi làm.\r\n\r\n    Lạc Tranh khoác trên người bộ vest vô cùng thanh nhã. Một thân trang phục công sở này ở trên người nàng không hề có chút cảm giác khô cứng mà toả ra một sức hấp dẫn khó cưỡng. Cũng khó trách, bởi nàng vốn sở hữu một thân hình tiêu chuẩn đến mức hoàn hảo. Khi còn học đại học, có rất nhiều công ty điện ảnh cũng như công ty người mẫu tới tìm, nói nàng có đầy đủ mị lực để tỏa sáng trong ngành giải trí, nhưng hết thảy đều bị cự tuyệt bởi đối với Lạc Tranh, trở thành luật sư mới là công việc nàng yêu thích nhất.\r\n\r\n    Bước vào đại sảnh tòa nhà, vóc dáng mê người cùng gương mặt xinh đẹp của nàng đủ để gây nên cuộc chiến giữa các nam đồng nghiệp xung quanh. Đương nhiên, có người hâm mộ cũng sẽ có kẻ ghen ghét. Khi Lạc Tranh vừa tới khúc quanh để bước vào thang máy, bất chợt nàng nhạy cảm phát hiện có ánh mắt kỳ lạ đang nhìn mình. Ánh mắt của những nhân viên kia ngoài vẻ kinh ngạc cùng ghen ghét còn có chút mập mờ khó hiểu. Thấy Lạc Tranh quay lại, những người này vô cùng bối rối, vội vàng quay đi tránh né ánh mắt nàng.\r\n\r\n    Nhất định là có chuyện...\r\n\r\n    Trực giác của Lạc Tranh đang nhắc nhở nàng như vậy.","title":"Dụ Tình - Lời Mời Của Boss Thần Bí - Quyển 4 - Chương 02"}