{"text":"﻿    Ninh Tiểu Thuần vào giờ cơm trưa thứ Năm đặt vé xe chín giờ sáng thứ Bảy về nhà, nghĩ đến được về nhà, cô reo hò sung sướng. Nhưng mà, thứ Sáu là sinh nhật Cung Triệt, cô không biết nên tặng quà gì cho anh. Nhưng tặng lại không biết nên tặng gì mới tốt, anh hầu như chẳng thiếu thứ gì. Thật là vấn đề đau đầu.\r\n\r\n    Aiz, bỏ đi, xuống ăn cơm trước tính sau. Ninh Tiểu Thuần cầm điện thoại với ví đứng dậy, vừa lúc có cú điện thoại gọi vào, là tiểu Tạ. Cô nghe máy: “Tiểu Tạ, có gì không?”\r\n\r\n    “Không có gì không thể tìm cậu được sao?” Tiểu Tạ bên đầu kia oán hận, “Tiểu Thuần, mình bị cô lập, rất đáng thương, cậu ăn cơm với mình nha.”\r\n\r\n    Hả?! Cô gái hoạt bát sôi nổi vậy mà bị cô lập, thật khó tin à. “Sao lại vậy, đắc tội với ai à?!” Từ sau lần cô với tiểu Tạ đi chơi với nhau, tình cảm hai người bắt đầu khắng khít, liên hệ cũng nhiều.\r\n\r\n    “Xuống trước rồi nói, mình ở nhà ăn chờ cậu.” Tiểu Tạ không chờ Ninh Tiểu Thuần đáp đã cúp máy.\r\n\r\n    Ninh Tiểu Thuần lắc đầu, đành theo lệnh “Nữ hoàng” đi xuống.\r\n\r\n    Chế độ ở Hoàn Nghệ rất khá, nhà ăn nhân viên điều kiện tốt, món ăn phong phú, hơn nữa còn có đầu bếp đẹp trai để ngắm, thật đầy “tình người”. Ninh Tiểu Thuần đến nhà ăn thì đã rất đông người đang ăn cơm. Ninh Tiểu Thuần nhìn chung quanh, thấy tiểu Tạ ngồi góc bên phải vẫy cô, cô bước nhanh đến, phát hiện tiểu Tạ đã gọi cơm!!\r\n\r\n    Tiểu Tạ thấy Ninh Tiểu Thuần nhìn chằm chằm cô nàng, ngượng quá cười cười, trưng ra dáng vẻ đáng thương: “Tiểu Thuần, mình đói quá, nên không đợi cậu đã ăn... Cậu muốn ăn gì, mình gọi giúp cho?” Cô nàng chéo hai tay thành hình chữ thập, vẻ mặt cầu xin.\r\n\r\n    Đây chỉ là chuyện nhỏ, Ninh Tiểu Thuần cũng không phải giận thật, cô nhẹ nhàng lườm cô nàng, rồi chạy mua cơm. Lúc cô bưng khay đứng xếp hàng, sau lưng có người vỗ nhẹ lên vai cô, Ninh Tiểu Thuần quay đầu lại, thấy khuôn mặt đẹp trai của Tươi Mơn Mởn.\r\n\r\n    Ngô Kì Vũ nhếch miệng cười: “Tiểu Thuần cũng bây giờ mới ăn cơm à.”\r\n\r\n    “Đúng vậy.” Không phải sờ sờ rồi sao, Ninh Tiểu Thuần lầm bầm trong bụng.\r\n\r\n    “Một mình thôi à?” Ngô Kì Vũ hỏi tiếp.\r\n\r\n    “Không phải, với bạn.” Đến lượt Ninh Tiểu Thuần, cô không để ý Tươi Mơn Mởn nữa, chạy lên lựa món. Cô chỉ món mình thích, rồi bưng khay đi.\r\n\r\n    Ninh Tiểu Thuần mua cơm trở về, ngồi đối diện tiểu Tạ, uống muỗng canh, thấy Ngô Kì Vũ bưng cơm đi đến bên kia, chỗ đó có người làm chung với anh ta, Ninh Tiểu Thuần thở dài nhẹ nhõm, cô thật sợ anh ta sẽ đến đây ngồi cùng bàn với hai cô. Có điều, Ninh Tiểu Thuần vui mừng quá sớm, chưa đến cuối cùng không thể dễ dàng kết luận, nếu không vui quá hoá buồn, đây là kết luận cô rút ra sau đấy.\r\n\r\n    Ninh Tiểu Thuần nhớ tới chuyện tiểu Tạ nói trong điện thoại, liền hỏi: “Cậu vì sao lại bị người ta xem thường vậy?”\r\n\r\n    “Ôi, nói đến chuyện này lại đau lòng...” Tiểu Tạ cắn răng, rút khăn tay nói: “Lúc mình với mấy chị em trong phòng nói chuyện, mình nói mình đã thấy tổng giám đốc Tưởng Phàm của Ngự Hoa, anh ấy chín chắn hấp dẫn, người thật đẹp hơn hình, so với tổng giám đốc chúng ta cũng tương đương không kém, có khi còn ngon lành hơn. Với lại, cố vấn Ngô gì đó nhé, giám đốc Cố nhé không thể so bì với Tưởng Phàm nổi. Mình vừa nói thế thì bị mọi người liếc nửa con mắt... Cứ vậy tự dưng bị xem thường... Tiểu Thuần, mình thật đáng thương mà...”\r\n\r\n    Ninh Tiểu Thuần mồ hôi ót chảy ròng ròng, tiểu Tạ nói vậy bảo sao người ta không ăn hiếp, ăn cháo đá bát, may mà mọi người không nóng nảy, bằng không đã bị họ đánh rồi. “Tiểu Tạ, cái miệng hại cái thân, cậu nhớ cho kỹ, cậu sống là người của Hoàn Nghệ, chết mà ma của Hoàn Nghệ...”\r\n\r\n    “Huhu, mình có tự do ngôn luận mà, sao lại chèn ép mình được, xâm phạm nhân quyền của mình!!” Tiểu Tạ cố cãi bướng.\r\n\r\n    “Tiểu Tạ, đúng là không thể hạn chế tự do ngôn luận, nhưng không có tự do tuyệt đối, chỉ có tự do tương đối!! Có những chuyện để trong lòng là được, không nhất thiết phải nói ra...” Ninh Tiểu Thuần tận tình khuyên nhủ.\r\n\r\n    “Hứ, mình không thèm chấp!” Tiểu Tạ buồn bực cắm cúi ăn cơm.\r\n\r\n    Ninh Tiểu Thuần và hai muỗng cơm, nghĩ đến chuyện quà tặng, bèn khiêm tốn hỏi ý kiến nữ vương: “Tiểu Tạ, àh... Nếu muốn tặng quà cho đàn ông thành đạt, tặng quà gì là ý nghĩa nhất?”\r\n\r\n    Tiểu Tạ ngẩng phắt đầu, hai mắt sáng rực, vui vẻ hỏi: “Sinh nhật bạn trai hả?”\r\n\r\n    “Không phải...” Ninh Tiểu Thuần lắc đầu.\r\n\r\n    Bạn tiểu Tạ không biết đoán ý, hỏi: “Hình như lâu rồi không thấy bạn trai nhị thập tứ hiếu của cậu đến đón hả?”\r\n\r\n    “Khụ khụ...” Ninh Tiểu Thuần đang ăn canh bị sặc.\r\n\r\n    “Cậu sao vậy, không sao chứ?” Tiểu Tạ hết hồn, ra sức vỗ lưng Ninh Tiểu Thuần.\r\n\r\n    “Khụ... khụ... Mình không sao.” Không cần vỗ mạnh như vậy, đau quá... Ninh Tiểu Thuần bĩu môi, giọng nói nhẹ như gió thoảng: “Mình với anh ta chia tay rồi...”\r\n\r\n    “Á...” Tiểu Tạ há hốc miệng, suýt ngã, nhưng cô là Nữ vương buôn chuyện thấy qua rất nhiều việc đời, hồi phục rất nhanh, chụp tay Ninh Tiểu Thuần, thấm thía nói: “Tiểu Thuần, đừng buồn, chân trời chỗ nào không có cỏ thơm, cần gì đơn phương một thân cây!”\r\n\r\n    Ninh Tiểu Thuần yếu ớt gật đầu phụ hoạ, tiểu Tạ cười hì hì: “Sau lưng cậu còn có một cây cổ thụ kìa, này, anh đẹp trai Ngô...”\r\n\r\n    Ninh Tiểu Thuần nghe vậy, quay lại, thấy Ngô Kì Vũ đứng phía sau, cầm hai chai sữa chua, hơi giật mình. Chẳng lẽ anh ta nghe hết rồi sao?!\r\n\r\n    Ngô Kì Vũ phản ứng nhanh lẹ, lấy lại nụ cười ôn hoà trước sau như một ngày thường, đưa sữa chua: “Mời các cô.”\r\n\r\n    Tiểu Tạ vui vẻ nhận, nói: “Anh đẹp trai thật là tốt bụng, cám ơn nha!”\r\n\r\n    “Đừng khách sáo, tôi đi trước.” Ngô Kì Vũ chỉ chỉ đồng nghiệp đang chờ anh, sau đó nhìn Ninh Tiểu Thuần, rồi đi.\r\n\r\n    “Woa, nếu trong lòng mình không có tiểu Phàm Phàm rồi, mình nhất định sẽ yêu anh đẹp trai Ngô, dịu dàng biết bao, ân cần biết bao, cười lên ngây thơ biết bao...” Tiểu Tạ bắt đầu lên cơn mê trai.\r\n\r\n    Ninh Tiểu Thuần chợt hết ngon miệng, vừa rồi ánh mắt Tươi Mơn Mởn nhìn cô rất kì lạ, mắt anh ta có tia sáng khác thường, hình như vui sướng. Điều này khiến Ninh Tiểu Thuần rất khó chịu.\r\n\r\n    Cơm trưa nhạt nhẽo cô ăn qua loa cho xong, cuối cùng tiểu Tạ chỉ chiêu cho cô, bảo cô tự tay nấu bữa cơm hay làm bánh gato cho người đó, tấm lòng là vô giá, nhất định sẽ khiến anh ta cảm động. Sau đó sắc nữ tiểu Tạ còn nói, cô nhân tiện chuẩn bị một “Tiết mục người lớn” nóng bỏng, cho anh ta khoan khoái cả tinh thần và thể xác.\r\n\r\n    Câu xấu hổ đó mà cô nàng cũng nói tỉnh bơ được, Ninh Tiểu Thuần thật xấu hổ.\r\n\r\n    Ninh Tiểu Thuần về văn phòng, lên mạng tìm hiểu cách làm bánh gato như thế nào, sau khi hết giờ đến siêu thị mua đồ về nhà làm thử. Cô không biết sao mình phải làm vậy, lỡ như Cung Triệt không thích thì làm sao, cô tự làm chuyện mất mặt rồi. Tuy nói vậy, nhưng cô vẫn muốn làm thử.\r\n\r\n    Cô nhìn thành phẩm trên tay, cười cười, bề ngoài bánh xem ra cũng tạm được. Cô nếm thử, hương vị cũng được, coi như là thành công. Cô biết Cung Triệt tổ chức party sinh nhật buổi tối, cô đưa bánh cho người gác cổng chỗ đó, nhờ chuyển giùm cho Cung Triệt, rồi đi là xong. Được, cứ vậy đi, ngày mai về nhà làm bánh, sau đó buổi tối đem tặng.\r\n\r\n    Ngày hôm sau đi làm, toàn thể nhân viên Hoàn Nghệ đều nhận được một phong bì, bảo là lương nghỉ phép nửa ngày. Vừa mở phong bì, cả công ty đều hoan hô, kêu Hoàn Nghệ muôn năm, tổng giám đốc muôn năm. Ninh Tiểu Thuần cười cười, đoán chắc sinh nhật Cung Triệt, nên đặc biệt ăn mừng.\r\n\r\n    Party sinh nhật lần này các trưởng phòng hẳn đều tham gia, bữa tiệc này thường không chỉ chúc mừng mà còn có dụng ý lôi kéo với mở rộng quan hệ. Có khi gặp được dịp may, cũng có khi bắt được cơ hội tốt.\r\n\r\n    Buổi chiều được nghỉ cũng không tệ, cô có nhiều thời gian dọn dẹp với làm bánh. Ninh Tiểu Thuần vươn vai bắt đầu công việc.\r\n\r\n    Hôm nay công việc không nhiều, chưa đến mười một giờ, Ninh Tiểu Thuần đã làm xong mọi việc. Cô sắp lại tủ hồ sơ xong, nhìn quanh quất, thừa dịp không có ai, lén lên mạng. Không ngờ cô vừa mở ra thì có người đẩy cửa vào, cô vội vàng tắt trang web đó đi.\r\n\r\n    Là Ngô Kì Vũ vào, trên tay anh ta cầm văn kiện, gật đầu với Ninh Tiểu Thuần, sau đó chỉ văn phòng Cung Triệt, hỏi: “Tổng giám đốc có trong đó không?”\r\n\r\n    “Có, anh chờ chút.” Ninh Tiểu Thuần nhất điện thoại, gọi Cung Triệt: “Tổng giám đốc, có cố vấn Ngô tìm anh, vâng.” Cô cúp điện thoại, gật đầu với Ngô Kì Vũ, đưa tay mời vào.\r\n\r\n    Đợi Ngô Kì Vũ vào trong, Ninh Tiểu Thuần thở ra một hơi, sao cô giống ăn trộm chột dạ quá, chẳng qua chỉ là lên mạng thôi mà. Xem ra cô không có tư chất làm người xấu, không thể làm chuyện xấu được rồi. Cô rảnh rỗi tìm việc làm, phân loại sắp xếp hồ sơ trong máy tính, rồi diệt vi rút máy, hô hô.\r\n\r\n    Ngô Kì Vũ vào một lát rồi ra, anh ta đứng trước mặt Ninh Tiểu Thuần không đi. Ninh Tiểu Thuần nghi ngờ ngẩng lên, thấy Ngô Kì Vũ cười tươi rói với cô, nói: “Tối nay là party sinh nhật Cung tổng, không biết Tiểu Thuần có rảnh không?”\r\n\r\n    Ax, cô với sinh nhật Cung Triệt thì liên quan gì?! Ninh Tiểu Thuần khó hiểu hỏi: “Sao thế?”\r\n\r\n    “Được dẫn thêm người nhà, Tiểu Thuần muốn đi với tôi không?” Ngô Kì Vũ cười híp mắt hỏi.\r\n\r\n    Theo anh làm quái gì, nếu tôi đi chung với anh, không phải tôi thành người nhà anh sao, hừ, chiếm tiện nghi tôi trá hình à!! Huống chi, anh lại chắc ăn tôi không được mời, tuy đây là sự thật, nhưng bị người khác xem thường, cảm giác này thật không dễ chịu. Hơn nữa, tôi tới đó làm gì, tới chỗ ai cũng là người nổi tiếng, bắt tôi chờ đợi ở nơi xa hoa đó, tự chuốc khổ à. Ninh Tiểu Thuần lảm nhảm trong bụng.\r\n\r\n    “Tôi có việc.” Ninh Tiểu Thuần từ chối thẳng thừng Tươi Mơn Mởn.\r\n\r\n    “À, vậy à...” Tươi Mơn Mởn mặt đầy thất vọng. Ninh Tiểu Thuần cúi đầu không nhìn anh ta, cô phải tăng cường sức miễn dịch, đề kháng hết thảy trai đẹp giả vờ đáng thương!!\r\n\r\n    Cửa phòng Cung Triệt bất chợt mở ra, Cung Triệt đi ra, tay cầm cái hộp tuyệt đẹp. Anh ném cái hộp lên bàn Ninh Tiểu Thuần, nói với Ngô Kì Vũ: “Cố vấn Ngô không cần mời, trợ lý Ninh là trợ lý tổng giám đốc, cô ấy có chuyện cô ấy phải làm, không thể đi cùng cố vấn Ngô được!”\r\n\r\n    Cung Triệt nói một hồi làm Ngô Kì Vũ không biết nói lại thế nào, thì Cung Triệt quay sang nói với Ninh Tiểu Thuần: “Trợ lý Ninh có thời gian rảnh nói chuyện phiếm, chi bằng sắp xếp lại hết hồ sơ trong tủ đi!”\r\n\r\n    “Tôi, tôi còn nhiều việc, còn giấy tờ chưa lưu vào máy!” Mẹ ơi, hai tủ hồ sơ đó y như hai ngọn núi, sắp lại hết chắc muốn giết cô quá. Kẻ thức thời là trang tuấn kiệt, cô không nói chuyện, chăm chỉ tìm đường sống thoải mái mới là đúng đắn.\r\n\r\n    Ngô Kì Vũ nhìn nhìn Cung Triệt với Ninh Tiểu Thuần, ánh mắt phức tạp, sau đó gật đầu, bỏ đi.\r\n\r\n    Đợi Ngô Kì Vũ đi rồi, Cung Triệt chỉ cái hộp trên bàn Ninh Tiểu Thuần nói: “Đây là quần áo cho em, tối nay em phải tham gia.”\r\n\r\n    Á?! Tham gia, đi sinh nhật Cung Triệt hả? “Tại sao?” Ninh Tiểu Thuần tự nhiên hỏi.\r\n\r\n    “Buổi tiệc này có rất nhiều người cùng giới tham gia, nếu em muốn làm tốt công việc, làm lâu dài ở Hoàn Nghệ, phải đi với anh làm quen vài người, giúp ích rất nhiều công việc sau này.” Cung Triệt nghiêm túc nói.\r\n\r\n    Ý của anh là, cô vẫn được ngồi ở chức trợ lý tổng giám đốc này luôn sao?! Đây là cam đoan miệng sao, aaaa, cô có chỗ ngon rồi?!\r\n\r\n    “Bảy giờ tối, tiểu Ngô sẽ qua đón em, không được muộn!” Cung Triệt nói xong quay về phòng.\r\n\r\n    Hừ hừ, vậy tối nay cô nhất định phải dự tiệc? Cô lấy thân phận trợ lý tổng giám đốc tham gia, vậy là có thể công khai đứng cạnh anh ư?\r\n\r\n    Cô từng nói, cô phải cố gắng đi lên, cố gắng vượt trội. Nên cô sẽ làm thật tốt, cô sẽ mặc trang phục lộng lẫy đi dự, không dính đến tình cảm cá nhân, lấy công việc làm trọng, cứ vậy thôi.\r\n\r\n    Ninh Tiểu Thuần mở hộp ra, bên trong là áo đầm quây ngực màu trắng xinh đẹp. Cô vuốt nhẹ chiếc váy, lớp vải mềm mịn, thiết kế tuyệt đẹp, mặc vào chắc chắn rất đẹp, haha. Cô đóng hộp lại, chợt nhớ ra một chuyện.\r\n\r\n    Vậy còn cái bánh sinh nhật cô tính làm thì sao đây? Có làm cũng không có cơ hội tặng, chuyện quan trọng nha, rắc rối gì đâu...","title":"Tinh Khôi Và Nồng Nhiệt - Chương 28"}