{"text":"﻿    Có sự chấp nhận của Tộc trưởng, Bán Hạ rốt cuộc không phí sức đi thuyết phục phụ thân nữa. Dù sao phụ thân rất tôn kính Tộc trưởng, ông cả đời cũng sẽ không làm trái ý Tộc trưởng.\r\n\r\n    Trên thực tế, khi Tô lão cha nghe được tin này, trong lòng mặc dù khổ sở, nhưng vẫn đồng ý.\r\n\r\n    Ông khổ sở là vì cả đời con gái cả của mình coi như đã bị phá hủy, con gái thứ hai thế nhưng lại muốn gả cho cái tên chẳng lành đó, đó là kẻ mà người trong thôn ai cũng không muốn gặp. Hắn quả thật không dám tưởng tượng cuộc sống của Bán Hạ về sau sẽ như thế nào.\r\n\r\n    Hắn nhìn con gái út Nhẫn Đông, cơ hồ đem tất cả hi vọng ký thác lên người Nhẫn Đông. Gả cho cháu trai Tộc trưởng —— Tộc trưởng tương lai, đây là chuyện tốt đẹp cuối cùng trong nhà.\r\n\r\n    Những người khác nghe tộc trưởng nói Bán Hạ có ý với tên Vô Mạt chẳng lành kia, rối rít bày tỏ chất vấn, còn có tiểu tử rất tức giận tìm tới cửa, chất vấn Bán Hạ chẳng lẽ mình không bằng cái tên Dã Nhân Vô Mạt đó sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bán Hạ đối với chuyện này thì dở khóc dở cười, không thể làm gì khác hơn là đóng cửa không để ý tới.\r\n\r\n    Thật may là đã được Tộc trưởng đồng ý , bằng không, Bán Hạ thật có chút không chống đỡ được.\r\n\r\n    Mà càng thêm phiền trong lúc này chính là Nghênh Xuân rốt cuộc cũng trở lại. Tuân theo dặn dò của Tộc trưởng, bao lớn bao nhỏ cùng với nha hoàn tôi tớ nàng cũng không có mang đến, nàng là một mình trở về tộc .\r\n\r\n    Nghênh Xuân trở về mỗi ngày đều lôi kéo Nhẫn Đông, nói chút chuyện bên ngoài, nói đến chỗ hưng phấn, không nhịn được đả kích Nhẫn Đông: \"Tuy nói Mộc Dương về sau sẽ là tộc trưởng , nhưng ở nơi chim cũng không có này thì làm tộc trưởng có được gì chứ? Cả đời ngay cả bộ y phục đẹp đẽ cũng không có, kém xa mấy thiếu phu nhân ở bên ngoài. Bằng vẻ thùy mị của muội, sau khi ra ngoài ta nhất định có thể kiếm cho muội một người tốt.\"\r\n\r\n    Nhẫn Đông lúc bắt đầu nghe cũng hâm mộ không thôi, sau đó lại nghe nói đi ra ngoài tìm một nhà khá giả, nhất thời rụt cổ lại, ấp úng nói: \"Vẫn là thôi đi, ta...ta và Mộc Dương rất tốt, chúng ta sắp thành thân rồi.\"\r\n\r\n    Nghênh Xuân suy nghĩ một chút cũng đúng: \"Mộc Dương vẫn coi như không tồi, muội gả cho hắn cũng đúng rất tốt cho mình, nhưng ——\" Nghênh Xuân lời nói chuyển một cái: \"Bán Hạ tại sao lại toàn tâm toàn ý muốn gả cho cái tên Dã Nhân kia? Đầu muội ấy bị sao thế?\"\r\n\r\n    Nhẫn Đông thấy bốn bề vắng lặng, lại gần tai tỷ tỷ nhỏ giọng nói: \"Ta nghe lén được, nói là thật ra Nhị tỷ lấy được nha nha thảo, đều là do Vô Mạt giúp một tay đấy.\"\r\n\r\n    Nghênh Xuân nghe thấy cái này mắt liền sáng lên: \"Có thật không?\"\r\n\r\n    Nhẫn Đông gật đầu: \"Dĩ nhiên là đúng. Nhị tỷ mặc dù coi như có chút sức, nhưng rốt cuộc vẫn là một cô gái yếu đuối, làm sao có thể từ trong bầy sói lấy được nha nha thảo chứ.\"\r\n\r\n    <i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Nghênh Xuân không nói thêm gì nữa, cúi đầu suy nghĩ một hồi, lại hỏi Nhẫn Đông: \"Này, vậy muội đã từng nghe nói qua về chuyện trong thần miếu của thôn ta chưa?\"\r\n\r\n    Nhẫn Đông lờ mờ không hiểu: \"Chuyện gì?\"\r\n\r\n    Nghênh Xuân len lén nói: \"Ta nghe người trong nhà phu quân nói, tòa thần miếu kia đến buổi tối, sẽ phát ra tiếng kiếm kêu, nghe nói ở trong đó cất giấu một thanh bảo kiếm từ ngàn xưa.\"\r\n\r\n    Nhẫn Đông kinh ngạc: \"À? Chưa từng nghe nói!\"\r\n\r\n    Nghênh Xuân tiếp tục nói: \"Ta còn nghe nói, lấy được thanh bảo kiếm kia là có thể lấy được tài sản to lớn, còn có thể làm hoàng đế !\"\r\n\r\n    Nhẫn Đông nghe lắc đầu liên tục: \"Không không không, trừ Tộc trưởng, bất luận kẻ nào cũng không thể vào thần miếu . Huống chi ——\" Nhẫn Đông suy nghĩ một chút cả khuôn mặt đều trắng: \"Huống chi ở trong đó có tiếng kiếm kêu, nói không chừng là Kiếm Linh hiển linh, vậy làm sao có thể đi đắc tội chứ? Mạo phạm Kiếm Linh, nhất định sẽ gặp báo ứng!\"\r\n\r\n    Nghênh Xuân vội vàng cười: \"Nhẫn Đông, nghe lời của muội kìa. Ta cũng chỉ là thuận miệng nói một chút thôi, lại nói ta cũng là người sắp chết, cũng không có ai bởi vì ta khổ cực lấy nha nha thảo, sớm muộn gì cũng sống không qua mùa xuân sang năm, làm sao có thể đi xúc phạm Kiếm Linh chứ.\"\r\n\r\n    Nhẫn Đông suy nghĩ một chút cũng thấy đúng, không hề nhắc tới chuyện này nữa, chỉ lôi kéo Nghênh Xuân hỏi chuyện bên ngoài.\r\n\r\n    === ====\r\n\r\n    Mà lúc này, Bán Hạ nghi ngờ đứng bên cạnh thần miếu, nghe tiếng minh kiếm bên trong.\r\n\r\n    Nàng bởi vì phải đi tìm Vô Mạt mới đi ngang qua thần miếu, không ngờ lúc đi qua lại nghe thấy âm thanh kỳ quái như thế, đây chính là chuyện trước nay chưa từng nghe ai nhắc đến. Bán Hạ lại nghĩ tới xương thú của Tộc trưởng bị nứt, sắp có đại nạn, trong lòng mơ hồ có dự cảm chẳng lành.\r\n\r\n    Nàng ngơ ngác đứng đầy một lát, nghĩ tới Tộc trưởng đã nói thiên mệnh khó trái, sức người không thể thay đổi, cũng chỉ có thể thu lại lo lắng của mình, tiếp tục đi tìm Vô Mạt.\r\n\r\n    Thật ra thì chuyện tìm Vô Mạt này, chính nàng nhớ tới cũng cảm thấy buồn cười.\r\n\r\n    Mình vừa khuyên phụ thân, vừa tìm thôn trưởng, chủ động sắp xếp chuyện của mình và Vô Mạt, nhưng chính chủ căn bản chưa hề nói muốn kết hôn với nàng đó.\r\n\r\n    Nàng nhớ tới những quả dại đặt dưới tàng cây, còn có đôi mắt luôn chăm chú theo dõi sau lưng mình, lại cảm thấy vừa buồn cười vừa ngọt ngào. Nhưng lại nhớ đến tình cảnh hôm trước đến lúc mấu chốt Vô Mạt chợt buông tay rời đi, trong lòng lại bắt đầu thấp thỏm không yên.\r\n\r\n    Rối rắm hồi lâu, cuối cùng nàng vẫn hạ quyết tâm, quản hắn khỉ gió nghĩ thế nào, dù sao nàng cũng phải thử một lần. Coi như phải không, cùng lắm thì nàng mặt xám mày tro đi gả cho người khác, hoặc là cả đời không lấy người khác một mình chăm sóc phụ thân cũng tốt , cô nương Vọng Tộc cũng không phải là không tiền lệ như vậy.\r\n\r\n    Vô Mạt sống cách thôn không xa, hắn tự dựng nhà lá, nghe nói còn mở huyệt động. Bán Hạ đi không lâu lắm liền thấy nhà lá đơn độc phía xa xa.\r\n\r\n    Đợi khi đến gần, chỉ thấy nhà lá này ở dưới một gốc cây cổ thụ sum xuê xanh um, bốn phía dùng nhánh cây cùng cành mận gai làm thành hàng rào, chắc là phòng dã thú. Bên trong tiểu viện có dòng suối nhỏ còn có giàn dưa leo, trước nhà lá còn có treo thịt khô, cùng với vài tấm da hổ da chồn nguyên vẹn. Cửa nhà lá để một vài dụng cụ săn thú, thí dụ như trường mâu rìu, tất cả đều thể hiện rõ thân phận của chủ nhân chúng.\r\n\r\n    Bán Hạ đi vòng quanh một vòng mới tìm được cửa vào, đó là một cửa nhỏ dùng cành mận gai cùng dây leo buộc thành, nhưng kỳ quái là trên cửa nhỏ đó có mấy lổ thủng, thoạt nhìn như bị người đá .\r\n\r\n    Nàng khe khẽ đẩy cửa, đi thẳng vào. Trong sân yên tĩnh, có lẽ Vô Mạt cũng không ở nhà?\r\n\r\n    Nàng có chút hăng hái nhìn tất cả mọi thứ trong sân, còn khom người xuống đám dây leo ở góc viện. Xem ra nơi đó đã từng trồng quá các loại dưa và trái cây, hôm nay đã đến mùa đông rồi, dây leo khô vàng, chỉ là không sao, đợi đến mùa xuân, chắc hẳn sẽ lại có cảnh tượng cả vườn vừa dưa và vừa có trái cây thôi.\r\n\r\n    Bán Hạ đang nhập thần, đột nhiên nghe thấy phía sau có âm thanh vang lên: \"Nàng tới nơi này làm cái gì?\" Âm thanh thật sự không hữu nghị.\r\n\r\n    Bán Hạ xoay người nhìn sang, chỉ thấy Vô Mạt đứng ở đó, trời chiều sau lưng, khiến thân thể cao lớn của hắn nhuốm màu đỏ. Nàng nhìn không rõ thái độ của hắn, nhưng mà thoạt nhìn hắn đang không vui.\r\n\r\n    Bán Hạ đứng dậy, hơi xấu hổ cười: \"Ta...ta tới thăm huynh một chút, không thể sao?\"\r\n\r\n    Vô Mạt cau mày, tiếng trả lời không có bất kỳ nhiệt độ nào: \"Không thể.\"\r\n\r\n    Bán Hạ cẩn thận từ trong sọt tre lấy ra rìu nặng nề, đưa ra: \"Rìu, trả huynh.\"\r\n\r\n    Vô Mạt nhận lấy rìu, lại không nhìn Bán Hạ, âm thanh vẫn lạnh như băng không có một tia nhiệt độ dư thừa: \"Mời lập tức rời đi.\"\r\n\r\n    Bán Hạ tức cười, trong lòng có chút uất ức , lại cảm thấy buồn bực: \"Ta đắc tội huynh sao?\" Mặc dù thái độ lúc trước của hắn cũng không tốt, chỉ là cũng không dữ dội như vậy.\r\n\r\n    Vô Mạt lắc đầu: \"Không có, chỉ là nơi này của ta không hoan nghênh cô, ta không phải thích phiền toái.\" Nói xong hắn đi thẳng vào trong túp lều.\r\n\r\n    Bán Hạ quả thật hết ý kiến, nàng tiến lên kéo Vô Mạt, lớn tiếng hỏi: \"Chẳng lẽ ta khiến huynh phiền phức sao?\"\r\n\r\n    Vô Mạt cúi đầu ghét bỏ nhìn tay Bán Hạ đang giữ mình.\r\n\r\n    Bán Hạ tức giận hất ra: \"Huynh phải nói rõ ràng, nếu không hôm nay ta sẽ không đi!\" Bàn về vô lại và bá đạo, nàng cũng không phải không biết!\r\n\r\n    Vô Mạt hừ lạnh một tiếng, buồn buồn nói: \"Cô nguyện ý gả cho người nào thì cứ gả cho người đó, nhưng làm phiền cô nói cho bọn hắn, không nên đến nơi này của ta khiêu chiến!\"\r\n\r\n    Bán Hạ: \"À?\"\r\n\r\n    Nàng kinh ngạc nhìn Vô Mạt đang bày ra vẻ hờn dỗi: \"Là ai chạy đến nơi này nói cái gì rồi sao?\"\r\n\r\n    Vô Mạt quay mặt qua chỗ khác, không nhìn Bán Hạ.\r\n\r\n    Bán Hạ nhất thời cảm thấy vừa buồn cười vừa tức giận.\r\n\r\n    Nghĩ đến là trong thôn có mấy tên tiểu tử tức không nhịn nổi, thế nhưng lại chạy đến nơi đây giương oai?\r\n\r\n    Nàng không nhịn được cười ra tiếng: \"Thì ra là huynh nhát gan, thế nhưng lại sợ người trong thôn.\"\r\n\r\n    Vô Mạt nghe nói như thế, hung hăng trợn mắt nhìn Bán Hạ một cái: \"Ta không có sợ!\"\r\n\r\n    Bán Hạ cười dài gật đầu: \"Được rồi, ta biết, huynh không sợ.\"\r\n\r\n    Cũng chính là lúc này, Bán Hạ chợt hiểu, Vô Mạt có thân thế đặc biệt, nhiều năm qua bị tộc nhân chặn ngoài cửa, khiến cho nam nhân này trở thành một người mâu thuẫn. Một mặt hắn là do sói nuôi lớn, chuyên sống nơi sơn dã, khiến cho cá tính hắn cuồng dã dũng mãnh khác thường, nhưng mặt khác, đối mặt người Vọng Tộc ghét bỏ cùng bài trừ, hắn cũng có cảm giác tự ti.\r\n\r\n    Bán Hạ suy nghĩ ra cái này, cũng không vòng vèo nữa, dứt khoát tiến về phía trước hướng về phía hắn cười dịu dàng: \"Ta không muốn gả cho bọn họ, cho nên những người đó chạy đến chỗ huynh giương oai, đó là bọn họ ghen tỵ huynh, ghen tỵ ta muốn gả cho huynh.\"\r\n\r\n    Vô Mạt nghe thế, nhất thời ngây ngẩn cả người.\r\n\r\n    Hắn chỉ thấy nét mặt tươi cười như hoa của Bán Hạ trước mặt: \"Thế nào, có phải huynh không muốn lấy ta sao?\"\r\n\r\n    Vô Mạt trong lúc nhất thời có chút hoảng hốt, hắn giống như không hiểu chuyện gì đang xảy ra trước mắt.\r\n\r\n    Một lúc lâu, hắn mới kịp phản ứng, nhất thời sắc mặt lạnh xuống: \"Không cần, cô không phải gả cho ta!\"\r\n\r\n    Bán Hạ\"Nha\" một tiếng, nhẹ giọng hỏi: \"Tại sao?\"\r\n\r\n    Vô Mạt hừ lạnh nói: \"Cô là bởi vì ta trợ giúp mới báo ân ta đi, ta không cần.\"\r\n\r\n    Bán Hạ lắc đầu, dịu dàng mà kiên định nói: \"Không, ta không phải báo ân, ta là cảm thấy huynh rất tốt, so tất cả tiểu tử trong thôn đều giỏi hơn, cho nên ta mới chịu gả cho huynh.\"\r\n\r\n    Trong mắt Vô Mạt thoáng qua một tia khiếp sợ, nhưng mà hắn rất nhanh đem khiếp sợ này giấu đi, giống như không có chuyện gì nói: \"Vậy ta cũng không cần, ta không cần nữ nhân, cô đi đi.\" Nói xong, hắn từ trong ngực lấy ra một cái khăn tay được giặt cực kỳ sạch sẽ lại gấp vô cùng chỉnh tề, ném trả lại cho Bán Hạ, sau đó giống như chạy trốn bước nhanh đi vào trong túp lều.\r\n\r\n    Bán Hạ cảm thấy một tia thất bại, nàng bất đắc dĩ thở dài, lớn tiếng hướng về phía trong túp lều hô: \"Ta sẽ không đi, ta chính là muốn gả cho huynh!\"\r\n\r\n    Vô Mạt ở bên trong lạnh lùng thốt: \"Ta không cưới!\"\r\n\r\n    Bán Hạ tức giận ngược lại hóa cười, dứt khoát tiếp tục kêu: \"Vậy ta ở chỗ này đợi một chút, đợi đến huynh nguyện ý mới thôi.\"\r\n\r\n    Vô Mạt không tiếp lời nữa, Bán Hạ bất đắc dĩ, không thể làm gì khác hơn là tìm tảng đá ngồi dưới giàn dưa chờ.\r\n\r\n    Nàng cho là Vô Mạt có lẽ sẽ rất nhanh mở cửa cho mình đi vào, nhưng không có. Bán Hạ đợi một chút đến trời tối, Vô Mạt cũng không có ý đi ra.\r\n\r\n    Nhìn mặt trời dần dần đi xuống sau núi, nàng cảm thấy trận trận hàn ý, không nhịn được ôm lấy cánh tay. Nàng thậm chí có một khắc hoài nghi, hoài nghi Vô Mạt có lẽ thực sự vô tình với mình?\r\n\r\n    Nếu như hắn có ý với nàng, tại sao lại có thể để cho nàng ở chỗ này chịu đói chịu rét?\r\n\r\n    Nhưng nghĩ lại tình cảnh trên núi lúc trước, hắn. . . . . . Vẫn rất tốt a. . . . . .","title":"Một Nhà Dưới Chân Núi - Chương 09"}