{"text":"﻿    Vô Mạt nhìn thấy Tiểu Hắc cô đơn như thế, trong lòng bất giác thắt lại, vội vàng tiến lên ngồi xuống, khẽ gọi một tiếng: \"Tiểu Hắc.\"\r\n\r\n    Tiểu Hắc nghe được tiếng người, ủ rũ nâng đầu lên nhìn về bên này, nhìn thấy Vô Mạt, trong mắt nó thoáng qua một tia quen thuộc vui sướng, chỉ là ngay sau đó liền chìm trong u tối cô đơn.\r\n\r\n    Vô Mạt vội yêu thương ôm đầu nó vào lòng: \"Tiểu Hắc, ngươi làm sao vậy?\"\r\n\r\n    Tiểu Hắc được bàn tay ấm áp khô ráo của hắn vuốt ve, nhưng cũng không lên tiếng, đôi mắt ảm đạm.\r\n\r\n    Vô Mạt nhíu chặt lông mày: \"Ngươi đói bụng sao? Ngươi vẫn chưa ăn? Tại sao, là Lang Vương phạt ngươi không thể ăn sao?\" Hắn vội cởi bọc hành lý bên hông xuống, lấy ra thịt khô và nước: \"Ăn chút đi?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiểu Hắc cũng không nói gì, cũng không ăn, chỉ quay đầu sang hướng khác, không nhìn Vô Mạt nữa.\r\n\r\n    Vô Mạt thấy bộ dáng cô lạnh của nó, lòng càng chua xót, không nhịn được ôm cổ của nó, nhẹ giọng nói: \"Tiểu Hắc, ta và ngươi từ nhỏ cùng nhau lớn lên, mặc dù nhiều năm không gặp, nhưng ta vẫn xem ngươi là huynh đệ. Nếu như ngươi có chuyện gì khó xử thì nói cho ta biết, ta nhất định dốc hết sức giúp ngươi làm. Chính là thần miếu kia, nếu như ngươi muốn biết, ta tất nhiên tri vô bất ngôn ngôn vô bất tẫn .\"\r\n\r\n    Tiểu Hắc nghe nói như thế, lộ mấy phần xúc động, ánh mắt nhìn Vô Mạt thoáng ấm áp, nó ngước mắt nhìn Vô Mạt, nhẹ nhàng phát ra một tiếng sói kêu, ý bảo hắn rời đi thôi.\r\n\r\n    Vô Mạt vuốt ve bộ lông Tiểu Hắc, chỉ cảm thấy mới có mấy ngày, mà bộ lông đã thô cứng không chịu nổi hoàn toàn không còn vẻ bóng mượt ngày xưa, nghĩ đến những ngày qua Tiểu Hắc hẳn chịu không ít khổ. Lòng hắn thương yêu không dứt: \"Tiểu Hắc, Lang Vương xử phạt ngươi như thế nào? Ta có thể đi cầu xin Lang Vương, xin nó tha thứ cho ngươi.\"\r\n\r\n    Tiểu Hắc nghe thế, lại gấp rút kêu lên mấy tiếng, ý bảo Vô Mạt ngàn vạn lần đừng cầu xin cho nó.\r\n\r\n    Vô Mạt đang muốn nói tiếp, lại nghe được một tiếng sói tru cao vút, âm thanh vang dội, là thông báo muốn Vô Mạt rời đi.\r\n\r\n    Tiểu Hắc thấy vậy, cũng lấy ánh mắt ý bảo Vô Mạt mau mau rời đi.\r\n\r\n    Vô Mạt biết rõ Lang Tộc giới luật sâm nghiêm, đừng bảo là người, dù là dã lang bình thường cũng vạn lần không được làm trái, dưới mắt của chấp pháp giả  coi chừng Tiểu Hắc, nếu mình nhất định muốn ở lại chỗ này, ngược lại sẽ gây bất lợi cho Tiểu Hắc, nên chỉ có thể dẫn A Nặc rời đi. Khi rời đi nhìn bóng sói cô lãnh vẫn nằm ở nơi đó, không khỏi đau đớn trong lòng.\r\n\r\n    Ngày xưa khi hắn cô đơn tịch mịch bị người khác chèn ép thì có Tiểu Hắc làm bạn bên cạnh, hôm nay hắn đã là Tộc Trưởng Vọng Tốc được mọi người kính ngưỡng, còn có thê có nữ thỏa sức hưởng thụ niềm vui gia đình, nhưng Tiểu Hắc của hắn lại cô linh linh nằm ở nơi này, không được ăn no, càng không có bạn chơi đùa.\r\n\r\n    Trong lòng hắn chợt có một loại mong ước, nếu Tiểu Hắc có thể có một con sói khác bầu bạn, có lẽ trong mắt nó sẽ không còn có nhiều cô tịch như vậy.\r\n\r\n    === =====\r\n\r\n    Theo đướng cũ trở về, Vô Mạt lại gặp được con sói xám kia, lần này hắn dùng Lang Ngữ nói chuyện, hy vọng có thể gặp Lang Vương, cũng hướng nó cầu xin cho Tiểu Hắc. Nhưng ai ngờ cự lang màu xám tro kia lại quả quyết cự tuyệt: Lang Vương đã biết được ý của Tộc trưởng đại nhân, vẫn là mời ngài trở về đi, Tiểu Hắc lần này tội nghiệt ngập trời, không lấy tính mạng của nó đã là Lang Vương ban ân.\r\n\r\n    Vô Mạt đang muốn cầu xin lần nữa, Cự Lang này lại đáp trả tiếng kêu cực kỳ nóng nảy.\r\n\r\n    A Nặc thấy vậy, vội vàng khuyên nhủ: \"Vô Mạt thúc thúc, ta biết người lo lắng cho Tiểu Hắc, nhưng người xem nó mặc dù rất đói, nhưng nếu Lang Vương đã giữ lại mạng cho nó, tất nhiên chỉ là chịu chút khổ sở thôi.\"\r\n\r\n    Vô Mạt vừa nghe, cũng chỉ có thể dừng lại, ấm ức dẫn A Nặc đi ra ngoài. Trên đường ra ngoài, thỉnh thoảng gặp mấy con Dã Lang, cũng không thèm để ý tới hai người bọn họ, tất cả đều hành động giống nhau. Vô Mạt đã biết sói trên Núi Thượng Cổ vốn không giống với nơi khác, cũng chỉ nhìn không thể nói gì.\r\n\r\n    Hai người đi tới nơi đầy Bụi Gai của cấm địa, lại có con sói lúc trước dẫn họ tiến vào kia đưa ra, rất nhanh đã rời khỏi cấm địa. Vô Mạt vốn muốn dựa vào trí nhớ của mình để ghi nhớ con đường này, ai ngờ đợi đến khi ra khỏi cấm địa, trong đầu thế nhưng đã trống rỗng, không còn gì trong đầu. Hắn nhớ tới Phí đã từng nói Lang Tộc có một số pháp bảo giữ cửa, tỷ như các loại Mê Huyễn trận, hắn lúc này không khỏi cảm thán, xem ra những kiến thức lúc trước Phí đã dạy, lại không phải là vô căn cứ, cũng không có nửa câu nói ngoa.\r\n\r\n    Vô Mạt nhớ chuyện cũ, cũng không mất hi vọng, liền dẫn theo A Nặc đi đường vòng tới cửa động lúc trước hắn và Bán Hạ đi ra từ thần miếu. Ai ngờ ở xung quanh đó vòng vo hồi lâu, cũng không tìm được bất kỳ một cửa động nào, chỉ có vô số cự thạch mọc lên như rừng.\r\n\r\n    A Nặc không khỏi cau mày: \"Vô Mạt thúc thúc, sẽ không phải là người nhớ nhầm chứ?\"\r\n\r\n    Vô Mạt cũng bắt đầu hoài nghi, chẳng lẽ mình thực sự nhớ nhầm, nhưng đang lúc này, hắn cúi đầu chợt nhìn thấy một số hạt vứt đi. Hắn ngồi xuống nhặt lên nhìn, mặc dù đã trải qua gió mưa phơi nắng chúng đã sớm khô héo, tuy nhiên vẫn có thể nhìn ra, những hạt trái cây này chính là những trái cây hôm đó hắn hái tới cho Bán Hạ ăn.\r\n\r\n    Hắn chợt ngẩng đầu, theo phương hướng trong trí nhớ phán đoán, lại phát hiện nơi vốn là cửa động, lại có một tảng đá lớn đặt tại nơi đó, cự thạch kia lớn bằng một căn phòng nhỏ, sức người căn bản không thể di chuyển được.\r\n\r\n    Bất chợt trong lúc đó, Vô Mạt bỗng hiểu ra, trách không được, nhiều năm như vậy mà chưa có bất kỳ một người hái thuốc nào phát hiện ra cửa động đi vào thần miếu, thì ra cửa động này không xác định.\r\n\r\n    Trong lòng hắn ngổn ngang cảm xúc, ngước đầu nhìn lên bầu trời xanh tối, chỉ cảm thấy phía chân trời rộng lớn kéo dài không ngừng, Núi Thượng Cổ vòng vèo hơn ngàn năm có thừa, trong này có bao nhiêu chuyện huyền bí, cho dù là người Vọng Tộc phụng di mệnh của tổ tông đời đời thủ hộ cũng khó có thể nhìn rõ tất cả!\r\n\r\n    === ====\r\n\r\n    Thúc cháu hai người đều không thu hoạch được gì, lại thấy sắc trời thật sự đã tối, không thể làm gì khác hơn là vội vàng xuống núi.\r\n\r\n    Ban đêm đường núi khó đi, hung hiểm khắp nơi tự nhiên không cần nói, cũng may Vô Mạt đã quen thuộc núi rừng, dù nhắm mắt cũng có thể bước đi như bay, đoạn đường này tự nhiên không đáng kể. Ngược lại, A Nặc cảm thấy mới lạ, luôn nhìn tới nhìn lui. Đang đi , hai người gặp phải một nam nhân mặc y phục ngoại nhân, nam tử kia thấy bọn họ thì sợ hết hồn. Vô Mạt nhất thời cảm thấy người này rất khả nghi, liền kéo hỏi hắn vì sao lúc này lại lên núi. Người này không thể làm gì khác hơn nói rõ tất cả, nói bọn họ là người bên ngoài tới hái thuốc, hắn là người mới vào làm, ở nơi này bị người khác bắt nạt, hôm nay vì lúc nấu cơm làm đổ canh thịt, sư phụ liền phạt hắn lúc này lên núi săn thú.\r\n\r\n    Vô Mạt thấy hắn nói rõ ràng mạch lạc, mặc dù cảm thấy chuyện này là lạ, nhưng lại không nghĩ ra không đúng chỗ nào, hơn nữa trong nhà còn có Bán Hạ đang chờ, nên cũng không hỏi nữa, tiện tay đem một con thỏ hoang vừa bắt được ném cho hắn: \"Ngươi không cần phải lên núi nữa, cầm cái này trở về đi!\"\r\n\r\n    Người kia rất kinh ngạc, nhưng không thể làm gì khác hơn là gật đầu, liên tục nói cám ơn, cầm lấy thỏ hoang đi xuống núi.\r\n\r\n    Sau khi xuống núi, hai người vội vàng về nhà, quả nhiên trông thấy Bán Hạ đang ôm A Thủy ngồi trên ghế đá trong viện chờ đợi.\r\n\r\n    A Thủy luôn ngủ từ sớm , hôm nay cư nhiên vẫn chưa ngủ, bị Bán Hạ ôm chặt trong ngực lẳng lặng chờ, đợi đến khi thấy Vô Mạt cùng A Nặc xuất hiện, nhất thời hai mắt sáng lên, hai cánh tay nhỏ vui sướng quơ múa, hai Bàn chân nhỏ lại đá a đạp a trong ngực Bán Hạ, cơ hồ đem vươn nửa người từ trong lòng Bán Hạ ra hướng về phía Vô Mạt.\r\n\r\n    Vô Mạt thấy bộ dáng khả ái này của nàng, nhất thời cười lớn, nhanh chóng đi lên đón lấy A Thủy, A Thủy được Cha ôm vào trong ngực, rất hài lòng, hai bàn tay non nớt mập mạp bắt đầu chuyển loạn trên mặt Vô Mạt lúc túm rồi bóp véo.\r\n\r\n    Vô Mạt chống đỡ không được, vội nói: \"A Thủy của ta, con muốn kéo đứt mũi ta sao?\"\r\n\r\n    Bán Hạ vừa nghe không nhịn được hì hì cười: \"Nàng làm sao biết cái gì là mũi cái gì là mắt chứ, chỉ là thấy mặt chàng cứng như vậy, những cái khác đều không chuyển động, chỉ có một cái mũi có thể túm lấy dễ nhất mà thôi!\"\r\n\r\n    Vô Mạt suy nghĩ một chút cũng thế, không nhịn được dùng ngón tay nhéo mũi A Thủy một cái: \"Cái người này, mũi nhỏ như vậy, tâm nhãn cũng không nhỏ, ngày khác ta sẽ làm cho con mấy vật nhỏ để chơi, tránh cho con nghĩ mãi tới việc túm mũi của ta.\"\r\n\r\n    Bán Hạ vừa nghe cũng đúng, liền nói: \"Ngoài hàng rào có sẵn rễ cây, chàng dùng dao găm khắc thành mấy đồ chơi nhỏ là được.\"\r\n\r\n    A Nặc liền lấy từ trong ngực ra mấy sợi lông gà mình đã cất giữ, đưa cho Bán Hạ: \"Thẩm thẩm người xem cái này, màu sắc rất đẹp nha, A Thủy nhất định sẽ thích.\"\r\n\r\n    Bán Hạ nhận lấy nhìn lên, không hề sai, màu sắc này sáng đẹp hơn so với gà rừng trong nhà nuôi, vả lại còn tản ra ánh sáng rực rỡ, nếu làm thành quả cầu treo trên không, A Thủy khẳng định dùng bàn tay mập liều mạng đi bắt. Nàng nghĩ tới đây đã có chủ ý, liền nói: \"Vô Mạt, tối hôm nay, chúng ta nghỉ ngơi trước, ngày mai ta vẽ kiểu dáng cho chàng, chàng cứ làm theo là được.\"\r\n\r\n    Đang nói, Vô Mạt bất đắc dĩ phát ra một tiếng kêu, Bán Hạ cùng A Nặc vội nhìn sang, không nhịn được lần nữa cười lên.\r\n\r\n    Thì ra cũng không biết A Thủy làm thế nào, một tay đè lên mũi cao thẳng của Vô Mạt, một tay khác hưng phấn lôi tóc Vô Mạt quơ múa, bộ dáng kia giống như là nhảy dây, trong miệng còn phát ra tiếng \"A ô a cạch\". Tộc Trưởng đại nhân đáng thương, mặc cho hắn có bản lãnh đến mức nào, lúc đối mặt vs đứa nhỏ mềm mại trong ngực này cũng đều không có cách gì, không thể làm gì khác hơn là đưamắt nhìn nương tử cầu cứu.\r\n\r\n    Bán Hạ vội vàng tiến lên, dịu dàng nắm lấy bàn tay nhỏ bé của con gái chậm rãi kéo ra, A Thủy thấy mẹ tới đây, ngọt ngào cười với mẹ một tiếng, lúc này mới buông tóc cha ra.\r\n\r\n    Bán Hạ đã hỏi hai người, biết bọn họ còn chưa ăn cơm tối, liền bảo A Nặc trước ôm A Thủy, bản thân thì đi lấy cháo ngô vẫn ủ ấm trên bếp và hai khối thịt muối đưa cho bọn họ ăn.\r\n\r\n    Vô Mạt cùng A Nặc quả thật đói bụng, cũng nhanh chóng ngồi xuống, bưng chén cơm ăn từng ngụm từng ngụm, lúc ăn cơm Bán Hạ hỏi hai người về chuyến này, nghe tới Tiểu Hắc bị nhốt ở nơi Hoang Vu không có thứ gì ăn uống thì trong lòng không khỏi thở dài một phen. Cũng không còn cách nào khác, chỉ ngóng trông Lang Vương có thể khoan thứ cho Tiểu Hắc, đồng thời trong lòng tự nhiên cũng nghi ngờ chuyện tại sao lại phát triển tới mức như ngày hôm nay.\r\n\r\n    Bọn họ đang ăn cơm thì Bán Hạ về phòng dỗ A Thủy ngủ, A Thủy thật ra thì đã sớm ngáp rồi, chỉ vì giống như đang chờ Cha, cho nên vẫn cố chống đỡ, bây giờ đạt được ước muốn, không đợi dỗ, nhân gia đang mãnh liệt bú sữa, chợt dừng miệng lại.\r\n\r\n    Bán Hạ cúi đầu nhìn, không khỏi buồn cười, thì ra A Thủy hé miệng đầy sữa, sữa từ khóe miệng chảy ra, chính nàng thì đã nhắm mắt lại ngủ say.\r\n\r\n    Nàng vỗ nhẹ phía sau lưng của con gái, cẩn thận từng li từng tí đặt nó trên giường. Lại chỉ thấy khuê nữ một thân trắng non mềm mại, cái bụng ăn no tròn mập lộ ra dưới cái yếm lụa màu đỏ tươi, nổi bật giống như màu đỏ trên tuyết trăng rất động lòng người, nàng càng nhìn càng yêu, cuối cùng không nhịn được khom lưng hôn lên khuôn mặt mập mạp của A Thủy. Ai ngờ vừa hôn, lại giống như kinh động đến A Thủy, A Thủy vẫn ngủ lại quay một vòng, một lần bụng hướng lên trời, giang tay chân thành hình chữ đại.\r\n\r\n    Bán Hạ thấy nàng như vậy, làm ra tư thế ngủ hào phóng, trong lòng hết sức buồn cười, ở một bên nhìn một lát, lúc này mới cầm lấy một tấm chăn mỏng đắp cho con gái, tránh cảm lạnh.\r\n\r\n    Ngày thứ hai, Bán Hạ ở nhà một mình chăm sóc A Thủy, thuận tiện thừa dịp con ngủ mảnh vườn ngoài hàng rào tưới nước giẫy cỏ, lại cho gà cho ngựa cho dê ăn, lại có một số tộc nhân đến xem bệnh, nàng đã giúp đối phương lấy thuốc.\r\n\r\n    Nhẫn Đông gần đây cơ hồ mỗi ngày đều muốn ôm Thạch Đản đến nhà tỷ tỷ chơi, kể từ lần Thạch Đản nhìn A Thủy lại cười, nàng lại cảm thấy A Thủy là một đứa bé có phúc khí, mong sao Thạch Đản có thể dính một chút phúc khí của A Thủy, về sau tốt hơn một chút. Dù sao ở nhà nàng, Đa Hồn cũng có thể làm việc, trong nhà cũng không có chuyện gì, liền mỗi ngày ôm Thạch Đản tới đây, thứ nhất có thể thuận tay giúp tỷ tỷ trông A Thủy, thứ hai để hai đứa bé cùng nhau chơi đùa , cũng khiến A Thủy dắt theo Thạch Đản .\r\n\r\n    Bán Hạ đem một nệm rơm trải trong sân, đem hai đứa bé đặt lên trên để cho bọn chúng chơi đùa. A Thủy đã 5 tháng rồi, không còn ngoan ngoãn nằm im nữa, luôn giùng giằng muốn ngồi dậy. Bán Hạ nhìn nàng mặc dù ngồi không tệ, nhưng vẫn không dám để cho con ngồi sớm, sợ có hại với cột sống, vì vậy mỗi lần đều dùng sức áp chế. Thạch Đản cũng đã ba tháng, vẫn chữa lật người, chỉ giống như cái bánh nằm ở nơi đó, thẩn thờ nhìn bầu trời, thỉnh thoảng nghe A Thủy cười khanh khách, hắn mới chậm rãi quay đầu nhìn mấy lần. Chỉ có mấy lần như vậy, cũng làm cho Nhẫn Đông mừng rỡ không thôi.\r\n\r\n    Bán Hạ ở một bên đang vắt sữa dê mẹ, nàng thấy Nhẫn đông có vẻ vui mừng, cười nói: \"Gần đây dê mẹ có rất nhiều sữa, lát nữa muội cầm túi nước tới đây, ta cho muội một chút, muội cho Thạch Đản ăn, xem hắn có thích ăn không?\" Gần đây Thạch Đản có thể uống cháo ngô rồi, A Thủy cũng không ăn sữa dê nữa, vì vậy trong nhà có rất nhiều sữa dê. Trong thôn mấy nhà có con nhỏ, cũng thỉnh thoảng tới chỗ Bán Hạ lấy sữa dê trở về cho con.\r\n\r\n    Nhẫn Đông gật đầu: \"Cũng tốt.\" Nàng nhìn sữa màu trắng đục, không khỏi cười nói: \"Tỷ tỷ, tỷ có rất nhiều biện pháp lạ nha, trước kia ta đã thấy dê mẹ có sữa, nhưng chưa từng nghĩ có thể lấy sữa đó cho trẻ con ăn đâu.\"\r\n\r\n    Bán Hạ đem cẩn thận đổ sữa từ bát đá vào túi nước, lúc này mới nói: \"Thật ra thì không riêng gì trẻ con có thể ăn, người lớn cũng là có thể ăn.\"\r\n\r\n    Nhẫn Đông nghe thấy lấy làm kinh hãi: \"Người lớn làm sao ăn?\" Người lại muốn ăn sữa dê, trong mắt tộc nhân là chuyện rất kỳ quái, lại nói sữa dê mùi tanh nặng, cũng chỉ có trẻ con tham ăn thôi!\r\n\r\n    Nhẫn Đông hỏi như vậy, ngược lại nhắc nhở Bán Hạ: \"Ngày khác có thời gian sẽ nói, ta thử một chút.\" Nàng biết tùy tiện để người Vọng Tộc uống sữa dê đó là tuyệt đối không thể nào, nhưng nếu như đem sữa dê làm thành những thứ khác, tỷ như sữa đặc, có lẽ có thể khiến người ta muốn ăn.\r\n\r\n    Thì ra là kể từ Vô Mạt làm Tộc trưởng, lĩnh nhận di huấn của Lão Tộc Trưởng, Bán Hạ vẫn luôn nghĩ cách để người Vọng Tộc có thể có nhiều loại thức ăn hơn.","title":"Một Nhà Dưới Chân Núi - Chương 45"}