{"text":"﻿    MI VŨ\r\n\r\n    Ánh trăng như như sương giăng phủ lên “Thanh Lang Các “, làm cho hoa cỏ chập chờn mờ ảo, bao phủ Bách Lý Hàn..\r\n\r\n    Bách Lý Hàn chắp tay đứng cạnh Thanh Trì , trường bào màu trắng dưới ánh trăng như tỏa sáng nhè nhẹ, đối nghịch với thân ảnh như ma bên cạnh hắn.\r\n\r\n    Trương Tá đứng sau lưng hắn, bóng lưng của hắn, cao ngất tuấn dật, có khí thế nhiếp người, khiến kẻ khác không thể tự chủ mà ngưỡng mộ hắn.\r\n\r\n    “Vẫn không có kết quả?” Bách Lý Hàn thản nhiên hỏi, không nhìn hắn, mặt hướng ra Thanh Trì đang lóe sáng, dừng ở những bông hoa súng trên mặt nước.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thuộc hạ vô năng. Tìm khắp kinh sư, vẫn không tìm thấy nữ tử Vương gia muốn tìm.” Trương Tá nhẹ giọng bẩm báo. Mặc dù không biết nữ tử kia là người phương nào, nhưng mà có thể làm cho Vương dốc lòng tìm kiếm, chỉ sợ phân lượng của nàng trong trái tim Vương gia không nhẹ.\r\n\r\n    Nhưng mà, từ bức họa của Vương gia mà nói, nàng kia quốc sắc thiên hương, nếu còn đang ở kinh sư, tại sao lại tìm không thấy?\r\n\r\n    “Từ hôm nay trở đi, không cần tìm nữa!” Bách Lý Hàn thản nhiên nói, trong giọng nói mơ hồ có một tia thất vọng.\r\n\r\n    Trương Tá mặc dù không nhìn thấy mặt Vương Gia, nhưng hắn biết tâm tình Vương gia đang vô cùng day dứt, Trương Tá chỉ hận bản thân quá vô năng.\r\n\r\n    “Vương gia, khi thuộc hạ truy tìm, phát hiện có một bang phái khác, cũng đi tìm một nữ tử. Nhưng bọn họ không tìm một vũ nữ xinh đẹp, mà là tìm một vũ nữ dung mạo tầm thường thậm chí có thể nói là xấu xí.” Trương Tá do dự một chút, vẫn nói ra tin tức đấy.\r\n\r\n    “Vũ nữ tướng mạo tầm thường?” Bách Lý Hàn đột nhiên xoay người, dưới ánh trăng, bạch y tung bay mềm mại như sóng nước.”Có tra ra là thuộc hạ của ai không?” Ánh mắt sắc bén quét về phía Trương Tá, trầm giọng hỏi.\r\n\r\n    Trán Trương Tá bắt đầu vã mồ hôi, lúc ấy hắn không để ý, cho nên không đi thăm dò. Giờ phút này, bỗng nhiên phát giác, làm gì có chuyện trùng hợp như vậy, bọn họ tìm một vũ nữ, đối phương cũng tìm một vũ nữ.\r\n\r\n    Bách Lý Hàn thản nhiên nhìn lướt qua Trương Tá, nói: “Ngươi lui xuống đi!”\r\n\r\n    Trương Tá theo lời lui ra ngoài.\r\n\r\n    Lòng Bách Lý Hàn không còn bình tĩnh nữa, trực giác nói cho hắn, thiên hạ không có chuyện trùng hợp đến vậy, hắn và bọn người kia đang tìm cùng một người.\r\n\r\n    Hắn ngửa đầu, gương mặt thanh tú tuyệt mỹ như ẩn hiện trong ánh trăng bàng bạc, mông lung như mộng.\r\n\r\n    Tĩnh vương phủ\r\n\r\n    Tiền thính mà Bạch ngự y dùng để nghị sự, đã bị Bách Lý Băng sửa qua một lượt. Tiền thính thanh nhã cổ kính, qua một lần thay đổi, trở thành một tòa đại điện nguy nga lộng lẫy, hoa lệ phú quí.\r\n\r\n    Trên mặt đất, trải một tấm thảm màu đỏ. Song cửa sổ, dừng những đồng tiền màu xanh để trang trí. Bốn vách tường, treo đầy những bức tranh chữ. Ngay cả nến, cũng được chụp bằng lồng màu cam đỏ, ánh sáng trong phòng trở nên mông lung huyền hoặc.\r\n\r\n    Bách Lý Băng dựa vào nhuyễn tháp, ánh sáng kiều diễm phủ lên gương mặt tuấn dật như tiên đồng của hắn, khiến cho hắn càng thêm mị hoặc. Một thị nữ mặc y phục rực rỡ ngồi trên ghế trúc bên cạnh, đang đánh đàn cầm. Đinh đinh Cốc cốc, trong điện có tiếng đàn uyển chuyển phiêu lãng.\r\n\r\n    Thị nữ San Hô xuất cung theo Bách Lý Băng, lúc này chậm rãi đi vào từ ngoài điện, nói nhỏ bên tai hắn, đôi mắt Bách Lý Băng hiện lên một tia hứng thú.\r\n\r\n    Hắn miễn cưỡng hạ lệnh: “Cho các nàng vào đi!” Dứt lời, phất phất tay, thị nữ đang đánh đàn lẳng lặng dừng tay, ngồi yên ở đó.\r\n\r\n    Thị nữ Linh Lung dẫn mười mấy nữ tử đi vào, trong nhất thời, khiến cả cung điện trở nên huy hoàng rực rỡ. Những nữ tử mặc quần áo rực rỡ quí giá, có cẩm tú hoa phục, có thanh lịch bố y, dung mạo mặc dù không tính là xuất sắc, nhưng vóc người đều vô cùng thướt tha đa dạng.\r\n\r\n    “Các ngươi đều biết múa?” khóe môi Bách Lý Băng khẽ cong, ngữ khí thản nhiên hỏi.\r\n\r\n    “Đúng vậy!” Một phấn y nữ tử nhẹ giọng nói, “Chúng ta đều là hoa lâu vũ nữ, chỉ vì tướng mạo bình thường, cho nên ngày thường không thể lộ diện, chỉ có thể chờ lúc thích hợp, che mặt múa thay hoa khôi.” Phấn y nữ tử nhìn thấy Bách Lý Băng dung mạo tuyệt mỹ, còn là một vị Vương gia, tưởng rằng cơ hội đổi đời đến rồi, cả gan mở miệng, một câu nói liền đem bí mật hoa lâu nói ra tuốt tuồn tuột.\r\n\r\n    Bách Lý Băng bất động thanh sắc nhìn những vũ nữ, thầm nghĩ: “Trong số này, có người hắn muốn tìm sao?”\r\n\r\n    “Tốt lắm, các ngươi từng người một múa theo thứ tự cho Vương gia nhìn một cái, nếu múa tốt, Vương gia sẽ có phần thưởng xứng đáng.” San Hô thay Bách Lý Băng hạ lệnh, lớn tiếng nói.\r\n\r\n    Cánh tay ngọc của thị nữ đang ôm đàn khẽ lướt một cái, trong điện có tiếng đàn thánh thót vang lên, như ngọc rơi trên mâm vàng, như mưa rơi trên lá chuối, ngân nga không dứt.\r\n\r\n    Những nữ tử xếp hàng theo thứ tự, bắt đầu múa theo nhạc, Bách Lý Băng ngồi dựa vào nhuyễn tháp, chăm chú nhìn một cách rất hứng thú.\r\n\r\n    Toàn vũ, khinh vũ, mỵ vũ, khoái vũ, mạn vũ, các loại kỹ thuật múa thay nhau phô diễn, hồng thường, lục y, bạch sa, phấn quần, các loại váy áo lần lượt tung bay. Làm người xem hoa cả mắt.\r\n\r\n    Bách Lý Băng lẳng lặng ngồi ở nhuyễn tháp, khóe môi khẽ cong, con mắt sâu xa khó lường.\r\n\r\n    Khi vũ nữ cuối cùng bước lên, nàng uyển chuyển như mây, mặc một bộ quần áo trắng, mặt che khăn trắng, nhảy múa theo âm nhạc, tay áo trắng khẽ cong, vẽ ra một bạch quang mờ ảo.\r\n\r\n    Chỉ một thoáng, trong điện bóng ẩn hiện, quần trắng phiên nhiên, nữ tử toàn thân uyển chuyển, nhẹ nhàng mị hoặc.\r\n\r\n    Bách Lý Băng híp mắt, bình tĩnh nhìn, đến khi ánh mắt chạm đến đôi mắt đen kia, trong lòng đột nhiên cả kinh.\r\n\r\n    Đôi mắt của nữ tử này, vô cùng xinh đẹp, ánh mắt lại càng thâm u thê lương uyển ước đa tình, không có vẻ cố ý mị hoặc, nhưng khiến kẻ khác không nhịn được đắm chìm trong đó. Đôi mắt của nàng, có sự u oán và bi thương vô hạn, làm kẻ khác không nhịn được muốn bảo vệ che chở cho nàng.\r\n\r\n    Có đôi mắt này, dung mạo chắc hẳn cũng khuynh quốc khuynh thành, Bách Lý Băng đột nhiên phất tay, nói: “Dừng!”\r\n\r\n    Tiếng đàn đình chỉ, nữ tử cũng đình chỉ động tác, lẳng lặng đứng đó, ánh mắt đa tình dừng trên người Bách Lý Băng.\r\n\r\n    “Tháo khăn che mặt của ngươi!” Bách Lý Băng trầm giọng ra lệnh nói.\r\n\r\n    Ánh mắt nữ tử co rúm lại, làm như cực kỳ khó khăn, gục đầu xuống, nhẹ giọng nói: “Dung mạo ta xấu xí, e là sẽ khiến Vương gia kinh hãi!”\r\n\r\n    “Không sao, bổn vương không phải hạng người nhát gan!” Bách Lý Băng ra lệnh nói.\r\n\r\n    Nữ tử do dự một khắc, cuối cùng dưới ánh mắt của Bách Lý Băng, chậm rãi tháo khăn che mặt xuống, lộ ra một nhan sắc kiều diễm bị tàn phá.\r\n\r\n    Bách Lý Băng hít một hơi thật sâu, chậm rãi đi tới trước mặt nàng, tay khẽ nâng mặt nàng.\r\n\r\n    Khuôn mặt này, vốn là mặt hoa da phấn, nhưng bên nửa phải, lại có rất nhiều sẹo, dây dưa, rất là dữ tợn, khiến người khác sợ hãi. Cằm nhỏ nhắn, mặt trái xoan, đường nét xinh đẹp, chắc hẳn trước khi bị hủy dung, nàng ta là một tuyệt thế mỹ nhân.\r\n\r\n    Bách Lý Băng không khỏi tấm tắc than nhẹ hai tiếng, nói: “Vận mệnh trêu ngươi.”\r\n\r\n    Xoay người ngồi vào nhuyễn tháp, cho San Hô đưa những nử tử khác ra ngòai, chỉ lưu lại nữ tử áo trắng.\r\n\r\n    Bách Lý Băng đột nhiên rút ra một quyển tranh, nhẹ nhàng vung, xoát một tiếng, bức tranh đã mở ra.\r\n\r\n    Bách Lý Băng nhìn mắt nàng kia, gằn từng chữ: “Ngươi đã từng gặp qua hắn chưa? Nói thật!”\r\n\r\n    Trên bức tranh, vẽ một nam tử, bạch y nhàn tản, dung mạo cực kỳ tuấn dật, khí chất cao khiết, đúng là Trữ Vương Bách Lý Hàn.\r\n\r\n    Nữ tử lặng đi một chút, gật đầu, nói: “Đã gặp một lần!”\r\n\r\n    Bách Lý Băng thu hồi bức họa, hỏi: “Nói lại tình huống lúc đó một chút.”\r\n\r\n    Nàng kia gật đầu, chậm rãi nói: “Ngày ấy, ta nhảy múa trong rừng đào, bị người này rình coi, lúc ấy vì sợ hãi, liền hoảng hốt bỏ chạy.”\r\n\r\n    “Khi đó trên mặt ngươi không có những vết thương này đúng không?”\r\n\r\n    Nữ tử gật đầu.\r\n\r\n    Trách không được, trách không được hoàng huynh không tiếc phá hủy hình tượng của chính mình, nhất quyết mở đài thi múa, hóa ra là vì tìm nữ tử này. Đến nay, hắn vẫn chưa buông tha, vẫn minh sát ám tầm. Nhưng mà, hắn tuyệt đối không ngờ rằng, tuyệt thế mỹ nhân mà lòng hắn ngưỡng mộ, sớm đã trở thành một cô gái xấu xí, trách không được với thế lực của hoàng huynh, vẫn không thể tìm ra.\r\n\r\n    Hay là do hắn thông minh, dùng phương pháp trái ngược, rốt cuộc là dễ như trở bàn tay.\r\n\r\n    “Ngươi tên là gì?”\r\n\r\n    “Ta tên là Đại Mi Vũ.” Nữ tử cúi đầu thấp giọng đáp.\r\n\r\n    “Mi Vũ. ” Bách Lý Băng kêu tên nữ tử, cái tên này rất quyến rũ, “Bổn vương sẽ chuộc ngươi ra khỏi hoa lâu, làm thị nữ trong vương phủ, ngươi có bằng lòng hay không?”\r\n\r\n    Trong con mắt nữ tử hiện lên sự mãn nguyện, cảm kích rơi nước mắt liên tục gật đầu, làm thị nữ vương phủ, tất nhiên là tốt hơn làm vũ nữ của hoa lâu rất nhiều.\r\n\r\n    Bách Lý Băng vỗ vỗ tay, San Hô cùng Linh Lung nghe tiếng đi đến.\r\n\r\n    “San Hô, ngươi mang nàng đi xuống nghỉ tạm. Linh Lung, đưa những người kia trở về, thưởng cho mỗi người 100 lạng bạc. Nhớ dặn bọn họ im miệng!”\r\n\r\n    San Hô cùng Linh Lung lĩnh mệnh đi, trong điện, chỉ còn một mình Bách Lý Băng.\r\n\r\n    Hắn đứng lên, thong thả bước một cách lo lắng, thì thào lẩm bẩm: “Tiểu Sương Sương ơi, nàng thật quá đáng thương, trái tim hoàng huynh đã có cô ta, làm sao còn chỗ cho nàng!”","title":"Thác Phi Phụ Tình - Chương 30"}