{"text":"﻿    MỘT ĐÓA HOA ĐÀO\r\n\r\n    Tuyết Uyển\r\n\r\n    Nếu như không phải vì chữa sẹo cho Đại Mi Vũ, có lẽ Lưu Sương vĩnh viễn sẽ không đến Tuyết Uyển..\r\n\r\n    Tuyết Uyển quả nhiên là một nơi tao nhã tĩnh xảo, so với Thính Phong Uyển mà nàng từng ở khác nhau một trời một vực.\r\n\r\n    Trong viện có một ao xanh, trồng hoa súng. Lúc này đúng vào thời điểm hoa súng nở rộ, lá sen xoe tròn dưới ánh nắng mặt trời. Hoa súng nở rộ đẹp như ngọc, cánh hoa tầng tầng lớp lớp ấp ủ nhị vàng, thanh nhã thoát tục. Đóa hoa còn chưa nở hết, thẹn thùng mà nhã trí.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cả Tuyết Uyển, vì có một ao hoa súng, mà tràn ngập hương hoa.\r\n\r\n    Đại Mi Vũ ngồi trong viện trên ghế đá, ngửa đầu.\r\n\r\n    Lưu Sương đứng trước mặt cô ta, cầm một cây kim, xăm màu lên mặt cô ta.\r\n\r\n    Lưu Sương dùng mực đỏ đặc chế, cẩn thận xăm lên vết sẹo của Đại Mi Vũ một đóa hoa đào nở rộ. Lưu Sương từ nhỏ đã thích vẽ tranh, cho nên nét bút không tệ chút nào.\r\n\r\n    Lưu Sương không ngờ Đại Mi Vũ lại yêu cầu xăm một bông hoa đào, cả sân này trồng đầy hoa súng, nàng cứ nghĩ rằng cô ta sẽ yêu cầu săm hoa sen hoa súng. Nhưng, mỗi người mỗi ý, nàng thích hoa sen, không có nghĩa là Đại Mi Vũ cũng thích hoa sen.\r\n\r\n    Lưu Sương lại nghĩ đến việc cô ta nhảy múa trong rừng đào, chắc hẳn cô ta rất thích hoa đào. Nhưng mà Lưu Sương không thích hoa đào, tại vì Lưu Sương cảm thấy loài hoa này quá lẳng lơ nhẹ dạ phù phiếm, nếu không vì sao lại có cái gọi là số đào hoa.\r\n\r\n    Bởi vì vẽ trên mặt của người, không thể so với việc vẽ trên giấy Tuyên Thành, vẽ trên giấy nếu sai có thể xé đi vẽ lại bức khác. Cho nên Lưu Sương xăm cực kỳ dụng tâm, mỗi một lần châm xuống đều suy nghĩ rất lâu.\r\n\r\n    Đợi đến lần châm cuối cùng xong xuôi, Lưu Sương thở phào một hơi.\r\n\r\n    Tiểu nha hoàn cuống quít mang gương đến, Đại Mi Vũ nhìn chính mình trong gương, quả thực không tin vào hai mắt của mình, trên vết sẹo bây giờ là một đóa hoa đào, trông rất sống động, còn có chiều sâu rất thật.\r\n\r\n    Khuôn mặt này, so với lúc trước khi hủy dung còn đẹp hơn ba phần, Mi Vũ không kiềm chế được nước mắt, cuống quít nói lời cám ơn với Lưu Sương.\r\n\r\n    “Trước tiên không nên vội vàng cám ơn ta, đây là thuốc trị thương đặc chế, bôi lên vết thương, dùng vải trắng băng lên, mười ngày sau hãy mở ra. Nếu không bôi thuốc, chỗ xăm sẽ thối rữa, đến lúc đó, vết sẹo sẽ còn khó coi hơn.” Lưu Sương thản nhiên nói.\r\n\r\n    Đại Mi Vũ liên tục gật đầu, dặn dò tiểu nha hoàn gói ghém chỗ thuốc cẩn thận.\r\n\r\n    Lưu Sương mang theo Khinh Y và Tiêm Y cáo lui, khi đi tới cửa nàng quay đầu lại nhìn. Đại Mi Vũ vẫn cầm gương soi trái soi phải, vẻ mặt mừng rỡ như điên.\r\n\r\n    Ý tưởng nhất thời, không ngờ hiệu quả lại tốt như vậy.\r\n\r\n    Lưu Sương không chút hối hận vì đã chữa sẹo cho Mi Vũ, nàng đã hiểu ra từ lâu, tình yêu mà lại dựa trên cơ sở của dung mạo khuynh thành, là thứ tình cảm rất nông nổi.\r\n\r\n    Đại Mi Vũ nhẹ vỗ về hình xăm hoa đào, đi vào trong các. Bảo nha hoàn đứng ngoài, ngồi trước gương. Mặc dù vết sẹo đã băng bằng vải trắng, không nhìn thấy đóa hoa đào, Mi Vũ vẫn dễ dàng hình dung ra đóa hoa đào trên mặt mình, rất xinh đẹp, khiến bản thân thêm phần quyến rũ.\r\n\r\n    Mi Vũ nằm mơ cũng không thể nghĩ ra, Lưu Sương lại nghĩ ra biện pháp thế này để khôi phục dung nhan của mình. Trong lòng Mi Vũ, quả thật rất cảm kích Lưu Sương. Đối với một nữ tử như Mi Vũ, dung mạo là thứ quan trọng nhất, so với tính mạng không kém hơn một chút nào.\r\n\r\n    Đang dương dương tự đắc, Đại Mi Vũ đột nhiên cảm thấy bên trong phòng xuất hiện khí tức quỉ dị, qua gương đồng, Mi Vũ thấy một người ngồi trên cửa sổ đang mở.\r\n\r\n    Đại Mi Vũ bối rối quay đầu lại, nhìn thấy Tĩnh Vương Bách Lý Băng thản nhiên ngồi ở đó, tay chống phía trước, nghiêng đầu nheo mắt nhìn Mi Vũ. Hôm nay hắn mặc một bộ cẩm bào màu san hô, phát sáng như mọi khi [lần nào cũng phát sáng=))]. Nếu người khác mặc bộ này, nhất định quê không chịu nổi , nhưng hắn mặc, lại tự nhiên không gì so sánh được, hắn dường như trời sinh đã cao quí.\r\n\r\n    Ánh nắng từ phía sau chiếu rọi hắn, trong ánh nắng rực rỡ, hắn tuấn mỹ như tiên, dù có là kẻ luôn tự phụ với nhan sắc bản thân là Đại Mi Vũ cũng thầm cảm thấy không bằng.\r\n\r\n    “Nàng giúp ngươi chữa vết sẹo rồi?” Mắt Bách Lý Băng lộ ra một tia tò mò, thản nhiên hỏi.\r\n\r\n    “Đúng vậy!” Đại Mi Vũ gật đầu, hôm qua cô ta len lén nhắn tin này cho người mà Tĩnh Vương an bài tại Trữ Vương phủ. Không ngờ rằng Tĩnh Vương đích thân đến đây.\r\n\r\n    “Ngươi lại đây!” Bách Lý Băng vẫy vẫy tay.\r\n\r\n    Đại Mi Vũ đi tới với thần sắc căng thẳng, cô ta không đoán ra được tính tình của thiếu niên này, hắn là kẻ không thấy đáy. Rõ ràng chỉ như một thiếu niên đơn thuần, nhưng, cô ta có chút sợ hãi. Bởi vì, trên người hắn, tản ra một loại khí thế, khí thế khiến kẻ khác không nắm bắt được, vô hình chung sẽ e dè sợ hãi.\r\n\r\n    Bách Lý Băng liếc mắt nhìn Đại Mi Vũ, đột nhiên đưa tay lột lớp băng trắng xuống.\r\n\r\n    Hắn ung dung nhìn đóa hoa đào, đột nhiên cười êm ái. Hắn thật sự là bội phục Lưu Sương rất nhiều, nhiều ngự y đã thúc thủ vô sách với vết sẹo này, nàng chỉ dùng một cây kim châm nho nhỏ đã giải quyết xong, thật sự là thông minh.\r\n\r\n    “Không tồi, kỹ nghệ của Sương Sương quả thật không tồi. Bất quá, với tình tình Sương Sương, ta còn tưởng rằng nàng ấy sẽ xăm hoa sen, bằng không cũng là hoa mai, không ngờ lại xăm hoa đào!” Bách Lý Băng thì thào nói.\r\n\r\n    “Là Mi Vũ yêu cầu xăm hoa đào!” Đại Mi Vũ nói.\r\n\r\n    Bách Lý Băng gật đầu, con mắt lóe lên sự hiểu rõ. Chỉ có Tiểu Sương Sương của hắn, mới xứng đáng với xuất trần bất nhiễm  bạch liên và ngạo sương  hàn mai.\r\n\r\n    Hắn đột nhiên móc từ trong tay áo ra một bình sứ, vứt vào trong lòng Đại Mi Vũ, nhếch miệng nói một cách vô lại: “Bôi thuốc này lên vết thương!”\r\n\r\n    Trong lòng Đại Mi Vũ run lên, có một loại dự cảm không rõ, run giọng hỏi: “Vương gia, đây là thuốc gì?”\r\n\r\n    Bách Lý Băng nhìn bộ dạng khiếp sợ của Mi Vũ, cười, nói: “Yên tâm, sẽ không làm hỏng bông hoa đào xinh đẹp trên mặt ngươi đâu, chỉ làm chậm tác dụng của thuốc lành sẹo thôi!”\r\n\r\n    “Làm chậm, tại sao lại phải làm chậm?” Đại Mi Vũ ngạc nhiên hỏi, cô ta rất háo hức với gương mặt mới của mình.\r\n\r\n    Bách Lý Băng ngoắc ngón tay, nói: “Đại cô nương, có chuyện này, có thể ngươi cũng không biết!”\r\n\r\n    “Chuyện gì?” Đại Mi Vũ cực kỳ tò mò hỏi thăm.\r\n\r\n    Bách Lý Băng nhảy xuống khỏi cửa sổ, ngồi lên xích đu, loạng choạng nói: “Ngày đó trong rừng đào ngươi gặp Trữ Vương, ngươi có biết, Tam hoàng huynh là kẻ đa tình, đã động tình với ngươi. Hắn vì muốn lấy ngươi, không tiếc thân quỳ trước tẩm cung của phụ hoàng bốn canh giờ, mới cầu được phụ hoàng tứ hôn. Vốn dĩ hai người là lương duyên trời ban, đáng tiếc chính là, hoàng huynh nhận nhầm người, đến đêm động phòng, mới biết đã cưới nhầm. Tân nương không phải ngươi, mà là Bạch Lưu Sương! Kỳ thật vị trí Vương phi này, vốn là của ngươi!”\r\n\r\n    Bách Lý Băng chậm rãi nói xong, sau đó nheo mắt nhìn thần sắc Đại Mi Vũ.\r\n\r\n    Hắn chỉ thấy sắc mặt Đại Mi Vũ không ngừng biến đổi, không thể tin, kinh dị, kinh hỉ, hụt hẫng, phẫn hận,................ các loại vẻ mặt thay nhau xuất hiện. Cô ta không phải đang nằm mơ đi, sao lại có chuyện như vậy chứ?\r\n\r\n    “Ngài muốn nói, Trữ Vương gia thích ta, vốn là muốn kết hôn với ta?” Cô ta thật sự không biết, cô ta cùng Bách Lý Hàn lại có chuyện liên quan từ trước. Trước đây cô ta nghĩ rằng Bách Lý Băng muốn cô ta câu dẫn Trữ Vương, là vì nhìn trúng khả năng múa của cô ta.\r\n\r\n    Nghe nói, Trữ Vương là người thích múa, từng tổ chức thi múa bên bờ sông Du Thủy. Nhưng mà, cô ta không thể nghĩ ra, lại có chuyện như vậy. Nếu như, ngày đó trong rừng đào, biết hắn là Trữ Vương, cô ta tuyệt đối không hoảng sợ bỏ chạy.\r\n\r\n    “Đúng vậy, chẳng lẽ ngươi không nhận thấy tình ý của hắn đối với ngươi?” Bách Lý Băng có chút kỳ quái hỏi thăm.\r\n\r\n    Đại Mi Vũ lắc đầu, Trữ Vương đối với cô ta cực kỳ thương tiếc, nói là muốn cô ta ở lại trong vương phủ, nhưng chưa bao giờ nói thích cô ta.\r\n\r\n    Bách Lý Băng nói: “Hoàng huynh vốn là người sâu sắc nội tâm, ngươi cần dùng mỹ mạo của ngươi, vũ kỹ cùng mị lực của ngươi đi hấp dẫn hắn, ngươi xuất thân thanh lâu, phải làm thế nào chắc không cần ta dậy chứ.”\r\n\r\n    Đại Mi Vũ liên tục gật đầu, nếu như không biết việc này thì thôi đi, nếu đã biết địa vị Vương phi vốn là của mình, cô ta làm sao cam tâm cho được.\r\n\r\n    “Nhưng mà, nếu người hắn thích là ta, tại sao ngày đó lại nhận nhầm?” Đại Mi Vũ nhíu mày hỏi.\r\n\r\n    “Cái này, bổn vương cũng không biết!” Bách Lý Băng lắc đầu, hắn cũng rất kỳ quái. Bất quá, nếu là hắn, hắn rất thích ý mà tiếp nhận sự sai lầm này.\r\n\r\n    “Vậy nếu bôi cái này lên, vết thương sẽ lâu lành hơn mấy ngày?” Đại Mi Vũ cầm bình thuốc hỏi.\r\n\r\n    “Khoảng mười ngày!”\r\n\r\n    Đại Mi Vũ ngồi trước gương, cẩn thận bôi thuốc lên bông hoa đào, sau đó, lại cẩn thận băng bó lại. Cô ta có thể tưởng tượng ra, mười ngày sau, sóng gió sẽ đặc sắc đến thế nào.\r\n\r\n    Mi Vũ quay đầu thản nhiên cười, phía trước cửa sổ không còn bóng dáng của Bách Lý Băng nữa, chỉ có xích đu đang đưa đẩy.","title":"Thác Phi Phụ Tình - Chương 52"}