{"text":"﻿    <b>Ăn Cơm<\/b>\r\n\r\n    Sau khi Nhược Thủy quay về phòng, thay xiêm y thường ngày rồi mới ngồi xuống giường nhỏ cất tiếng hỏi: \"Đường ma ma đã về rồi sao?\" Vừa dứt lời đã nghe thấy tiếng bước chân tiến lại gần, Đường ma ma mang theo vẻ mặt đầy ý cười hành lễ nói: \"Có lão nô đây, nãi nãi đã về rồi sao?\"\r\n\r\n    Đoạn, Đường ma ma ngước mắt ra hiệu cho Thanh Tố, Thanh Tố tuân mệnh xoay người bước ra cửa vừa hóng gió vừa canh chừng. Nhược Thủy nhoẻn cười, để Đường ma ma ngồi xuống mới hỏi: \"Hôm nay khi ma ma nói chuyện với bọn họ đã nghe được chuyện gì?\"\r\n\r\n    Đường ma ma suy nghĩ một lát mới thưa: \"Chúng ta vừa mới đến, người ta vẫn còn dè chừng. Nhưng có một số chuyện khác bọn họ cũng rất vui vẻ nói cho cho lão nô biết. Ví dụ như người nhà họ Tiết vốn ở Đài Châu, là đại gia tộc mấy đời làm kinh thương, cũng có người nói họ có chỗ đứng không nhỏ trong thương hội Chiết Giang. Dòng trên chỉ có một người làm đến tú tài, chính là Tam thúc của nhị gia. Thế nhưng bọn họ không nói nhiều lắm về chuyện của Tiết gia, dù có phần tự hào nhưng không định tiết lộ sâu thêm.\"\r\n\r\n    Nhược Thủy gật đầu nói: \"Chuyện của bổn gia không thể tránh khỏi việc dính dáng đến những thứ ngấm ngầm xấu xa bên trong, giống như trước đây, dù Chu phu nhân có hỏi thăm ra sao cũng không tài nào biết được nguyên do vì sao sau khi cha chồng qua đời, phu quân và đại ca là dọn ra ngoài. Những chuyện này đều là bí mật không tiện công khai trong gia tộc, người ngoài dù có tìm trăm phương nghìn kế cũng không biết được nội tình, thế nhưng chỉ cần chúng ta trở thành người trong nhà, qua một thời gian nữa thì dù không muốn biết chúng ta cũng sẽ biết. Vì thế không cần gấp, tạm thời biết đại khái như thế là được.\"\r\n\r\n    Đường ma ma tán thưởng nói: \"Tiểu thư đúng là thông minh.\" Nhược Thủy bèn cười bảo: \"Lại gọi thế rồi, trong mắt ma ma ta mãi chỉ là một cô bé chưa lớn nhỉ.\" Đường ma ma vừa cười vừa làm bộ đánh vào miệng mình một cái, sau mới nói: \"Miệng lão nô gọi đã quen, nhất thời chưa đổi được, đáng đánh. Bọn họ còn kể rất nhiều chuyện khi đại gia và nhị gia đã ra ở riêng.\" Những chuyện này khiến Nhược Thủy hứng thú, nàng cười nói: \"Đây mới là chuyện quan trọng, mau nói nào.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đường ma ma rằng: \"Khi bọn họ rời khỏi Tiết gia đã là chuyện mười năm trước, năm ấy nhị gia mới mười lăm tuổi, đại gia mới chỉ mười chín. Khi đó đại gia muốn đi thi tú tài, nhưng trong nhà không còn bao nhiêu bạc. Nhị gia bèn gác việc đèn sách lại, tiếp quản việc kinh thương của gia đình. Có người nói khi ấy trong nhà khó khăn, ấy thế mà nhị gia đem toàn bộ tiền bạc kiếm được dành cả cho việc học hành của đại gia, về sau khi đại gia vào kinh đi thi còn lấy hết ngân lượng trong nhà mang theo người.\" Nhược Thủy nghe đến đây, đôi mắt nàng mở lớn, tròn xoe.\r\n\r\n    Đường ma ma tiếp tục nói: \"Sau này đại gia thi đậu tiến sĩ, khi thi đình còn đứng thứ nhì, lúc này trong nhà mới ổn định lại. Mười năm vất vả, nhị gia cũng đã phát triển từ ba cửa tiệm lên hơn mười tiệm, đến cả đất bên ngoài cũng có. À, phải rồi, nhà Đại nãi nãi cũng làm kinh thương, sau khi bọn họ tách khỏi Tiết gia không lâu thì Đại nãi nãi được gả vào, ban nãy đám hạ nhân còn tán thưởng Đại nãi nãi là người thấu tình đạt lý, không có lòng tham luyến này nọ. Chuyện về Đích nãi nãi của nhị gia bọn họ cũng không chịu mở miệng, lão nô nhắc đến vài lần đều bị họ gạt đi, một mực che giấu.\"\r\n\r\n    Nhược Thủy gật gật đầu: \"Hỏi thăm cũng được không ít chuyện, ta cứ thắc mắc vì sao đại ca lại răm rắp nghe lời đại tẩu, hôm nay chỉ cần một ánh mắt của đại tẩu đã khiến đại ca không nói gì nữa, hóa ra là có nguyên nhân sâu xa này. Hơn nữa tuy đại ca làm quan nhưng một phòng, một tiểu thiếp cũng không có, có thể thấy được tình cảm dành cho đại tẩu sâu đậm nhường nào. Còn về chuyện nguyên phối của nhị gia, bên này ta sẽ hỏi lại. Ma ma ở đằng sau tranh thủ hỏi một chút về ba đứa nhỏ kia, nhất là cách cư xử thường ngày của Tiết Hạo và Tiết Uyên.\" Đường ma ma vội vàng gật đầu đáp \"dạ\".\r\n\r\n    Bên này Nhược Thủy trò chuyện với Đường ma ma một hồi thì hạ nhân bên kia đã đến báo cơm tối đã chuẩn bị xong, hỏi xem phải bày ở nơi nào. Nhược Thủy vừa trả lời rằng dọn ra chính đường, vừa sai người đi gọi Tiết Minh Viễn và ba đứa nhỏ. Khi Nhược Thủy đến chính đường đã thấy ba đứa nhỏ ngồi bên bàn, Tiết Đinh quỳ trên ghế ngắm nghía các món ăn trên bàn, lẩm bẩm \"ngon, ngon\" trong miệng. Tiết Hạo và Tiết Uyên thì chẳng chú ý, chỉ ngồi đó cười hì hì với nhau.\r\n\r\n    Khi Nhược Thủy ngồi xuống, ba đứa nhỏ trầm hẳn, Nhược Thủy bèn cười hỏi: \"Có mấy món các con thích ăn không?\" Nàng đang trò chuyện với bọn nhỏ thì Tiết Minh Viễn đã bước vào. Thấy Nhược Thủy cười đùa nói chuyện với ba đứa nhỏ thì không kìm được nụ cười, cố ý lớn tiếng nói: \"Thơm quá đi thôi, nhất định là có món thịt xào mà ta thích ăn.\" Nói xong liền ngồi xuống.\r\n\r\n    Mọi người đã đông đủ, Tiết Minh Viễn cầm đũa và bát lên cười bảo: \"Mọi người cũng đói rồi, mau ăn cơm thôi.\" Tiết Hạo và Tiết đinh vừa nghe xong đã đồng thanh nói: \"Mời phụ thân ăn cơm, mời mẫu thân ăn cơm.\" Sau đó mới cầm bát lên. Nhược Thủy thấy bọn nhỏ rất ngoan ngoãn, lẽ phép bèn mỉm cười gắp một gắp thức ăn, bắt đầu ăn cơm. Mới đưa một miếng vào miệng nàng chợt nhận ra có điều bất ổn, Tiết Đinh chỉ ngồi trên ghế nhìn quanh chứ không ăn cơm.\r\n\r\n    Nhược Thủy cười hỏi: \"Sao Đinh nhi lại không ăn cơm?\" Đầu nàng hơi nghiêng về phía Tiết Minh Viễn, hỏi: \"Có phải Đinh nhi không quen dùng đũa không?\" Tiết Minh Viễn khẽ cau mày nói: \"Đinh nhi, đừng chơi nữa, ăn cơm ngoan đi.\" Tiết Đinh bướng bỉnh nói: \"Di nương đâu? Con đợi di nương đến cùng ăn cơm.\"\r\n\r\n    Nhược Thủy ngẩn người, vốn dĩ nàng muốn cùng Tiết Minh Viễn và ba đứa nhỏ ăn một bữa thật ngon, thắt chặt thêm tình cảm nên không có ý định gọi Thẩm Mộ Yên đến. Nhược Thủy nhìn Tiết Đinh, vừa cười vừa bảo: \"Di nương sẽ ăn ở trong phòng, Đinh nhi ăn cơm với phụ thân này, còn có cả mẫu thân nữa, như thế không vui hơn sao?\"\r\n\r\n    Tiết Đinh ngang ngược mà rằng: \"Con phải cùng ăn với di nương, di nương cũng có thể cùng ngồi ăn với phụ thân, con muốn di nương!\" Tiết Minh Viễn quát lớn: \"Ăn cơm ngoan đi!\" Trái lại, Tiết Đinh còn dám nói thẳng mặt với Tiết Minh Viễn: \"Con muốn di nương.\" Khi hai người một câu lại một câu, Tiết Hạo và Tiết Uyên vẫn lẳng lặng ngồi ăn một bên, không chút biến sắc.\r\n\r\n    Nhược Thủy nhìn hai cha con bọn họ tranh cãi, trong lòng đang thầm tính toán xem rốt cuộc nên để Tiết Đinh về phòng ăn cơm hay là gọi Thẩm Mộ Yên đến. Thở dài một hơi, Nhược Thủy mỉm cười nói với ả hầu: \"Đi gọi Thẩm di nương đến đây.\" Sau đó Nhược Thủy mới nói với Tiết Đinh: \"Lát nữa di nương sẽ đến, con ngồi ngoan trên ghế đi.\" Tiết Đinh ngồi trên ghế lắc lư đôi chân, thoáng lướt nhìn Nhược Thủy rồi xoay mặt sang hướng khác.\r\n\r\n    Tiết Minh Viễn nghe Nhược Thủy căn dặn hạ nhân như thế bèn lến tiếng, dường như có ý trách cứ: \"Trẻ con ồn ào mà thôi, dạy dỗ lại là được mà. Nếu nó bướng bỉnh mà nàng còn nuông theo sau này nó lại được nước làm tới, thế thì...\" Tiết Minh Viễn còn chưa dứt lời thì Thẩm Mộ Yên đã lao vào phòng, sau khi vào thì cười rất tươi, nói: \"Thiếp thân thỉnh an gia và nãi nãi.\"\r\n\r\n    Tiết Đinh vừa nhìn thấy Thẩm Mộ Yên đến đã vui vẻ nói: \"Di nương, di nương. Di nương mau lại đây.\" Thẩm Mộ Yên nghe thấy Tiết Đinh gọi mình liền cười cười bước lại. Trên đường đến chính đường nàng ta cũng đã nghe hạ nhân thuật sơ lại chuyện đã xảy ra, vợ kế chính là vợ kế, làm mẹ kế dễ dàng như thế sao? Dù là một đứa nhỏ cũng phải lấy lòng mới hòng an ổn. Dù ngươi có là chính thê thì sao chứ, ta có con trai, ta cũng có thể ngồi bàn lớn ăn cơm.\r\n\r\n    Thẩm Mộ Yên bên này mỉm cười tiến lại thì Nhược Thủy bên kia cũng mỉm cười nói: \"Ta thấy muội muội vất vả cả ngày nên muốn để muội muội nghỉ ngơi một chút. Thế nhưng Đinh Nhi nói không có muội chăm sóc sẽ không ăn cơm. Người đâu, mang một đôi đũa chia thức ăn đến cho Thẩm di nương!\" Dáng vẻ tươi cười trên khuôn mặt Thẩm Mộ Yên đông cứng lại, chia thức ăn? Không phải là gọi nàng ta đến ngồi cùng sao? Không phải là gọi nàng ta đến cùng ăn cơm sao? Thế nào lại thành chia thức ăn! Thanh Tố mỉm cười đưa đôi đũa đến, nhẹ nhàng đặt vào tay Thẩm Mô Yên, nói rằng: \"Di nương cầm cho chắc.\"\r\n\r\n    Thẩm Mộ Yên cầm đôi đũa trong tay, lúng túng nhìn xung quanh. Tiết Minh Viễn có phần khó xử, y cũng hiểu sai rồi, lại còn nói ra mấy lời khi nãy. Nhược Thủy nhìn Tiết Minh Viễn cười cười, dường như chưa hề nghe những lời ban nãy, lên tiếng nói: \"Phu quân, chúng ta ăn cơm thôi.\" Tiết Minh Viễn vội vàng mà rằng: \"Ăn cơm, ăn cơm.\"\r\n\r\n    Tiết Đinh không cam lòng, ý ta không phải như thế mà, liền gọi thẳng: \"Di nương ngồi xuống ăn đi.\" Nhược Thủy nhìn thẳng vào mắt Tiết Đinh nói: \"Di nương không thể cùng ngồi ăn. Bởi vì di nương chỉ là phận thiếp, thiếp thì không có tư cách ngồi bàn lớn ăn cơm. Đây là quy củ, cũng giống như mỗi buổi sáng Đinh nhi đều phải đến thỉnh an phụ thân và mẫu thân vậy. Đinh nhi phải làm một đứa bé nghe lời hiểu chuyện, giữ phép tắc, có như vậy gia mới thương Đinh nhi, có hiểu không?\" Sau đó Nhược Thủy cứ mỉm cười nhìn Tiết Đinh chằm chằm như thế. Sau cùng Tiết Đinh cũng không vòi vĩnh đòi Thẩm Mộ Yên ngồi xuống nữa, bắt đầu ăn cơm.\r\n\r\n    Nhược Thủy tin chắc rằng Tiết Đinh tuy còn nhỏ nhưng rất thông minh, thực ra chuyện gì thằng bé cũng biết cả. Nó biết chuyện nào là tốt, chuyện nào là xấu, thằng bé làm bộ ngu ngơ chỉ vì nó hiếu kỳ mà thôi, không phải vì nó không hiểu. Mượn chuyện lần này, Tiết Đinh hẳn cũng rõ ràng rằng Thẩm Mộ Yên không thể ngồi chung bàn, Nhược Thủy không tin trước đây khi còn cùng ăn cơm với đại ca đại tẩu, Thẩm Mộ Yên kia dám lên ngồi cùng. Thế nhưng đứa bé này cứ tưởng rằng có thể dùng cách của mình để Thẩm Mộ Yên đạt được mục đích ngồi vào bàn lớn dùng cơm.\r\n\r\n    Sau khi dùng cơm xong, mặt Thẩm Mộ Yên lúc đỏ tía khi lại trắng nhợt, thế nhưng điều khiến Tiết Đinh ngạc nhiên là dường như Tiết Hạo và Tiết Uyên rất vui vẻ. Chẳng mấy sau khi cơm nước xong, Tiết Uyên còn chủ động trò chuyện với Nhược Thủy, \"Mẫu thân, lát nữa con có thể ăn một trái táo không?\" Đôi mắt trong veo của Tiết Uyên ngước nhìn Nhược Thủy, khuôn mặt nhỏ tròn trịa hệt như trái táo. Nhược Thủy cố ý trêu đùa Tiết Uyên, bèn nhíu mày nói: \"Chuyện này thì...\"\r\n\r\n    Quả nhiên vẻ khổ sở nhanh chóng xuất hiện trên khuôn mặt nhỏ của Tiết Uyên, Nhược Thủy cười nói: \"Sau khi ăn xong, một canh giờ sau mới được ăn nữa. Nhưng không được ăn nhiều đâu nhé, không thì lúc ngủ sẽ khó chịu đấy.\" Nụ cười tức thì hiện lên trên khóe môi Tiết Uyên: \"Con sẽ chia một nửa cho nhị ca.\" Nói xong, cậu bé liền quay đầu bảo với bà vú đứng đằng sau: \"Mẫu thân nói được ăn, vú mau chọn cho con một quả to nhất rồi bổ làm đôi! Phải là quả to nhất đấy nhé!\" Khiến mọi người vui vẻ cười ha ha.\r\n\r\n    Dùng cơm xong, Tiết Minh Viễn và Nhược Thủy người trước kẻ sau cùng nhau tản bộ trong vườn hoa. Tiết Minh Viễn suy nghĩ hồi lâu, sau cùng cũng lên tiếng đưa ra một nhận xét nhỏ về chuyện ban nãy.","title":"Thiên Kim Làm Vợ Kế - Chương 08"}