{"text":"﻿    Một lúc sau, cô mới tìm được đề tài: “Anh ăn cơm chưa?”. Nói xong, Tiêu Dĩnh thở dài.\r\n\r\n    “Vừa ăn xong”.\r\n\r\n    “Ừm”.\r\n\r\n    Vừa mới bắt đầu đã chẳng tốt đẹp gì, thậm chí còn tẻ nhạt nữa.\r\n\r\n    Diệp Hạo Ninh như mất hết kiên nhẫn: “Tiêu Dĩnh, rốt cuộc em có chuyện gì muốn nói hả?”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô còn chưa kịp mở miệng thì đã nghe trong điện thoại có tiếng nói vọng lại: “Hạo Ninh, anh mau tới xem…”. Một giọng phụ nữ dịu dàng, uyển chuyển khiến Tiêu Dĩnh sững người.\r\n\r\n    Cô im lặng, chỉ nghe Diệp Hạo Ninh hạ giọng nói câu gì đó, sau đó hỏi cô: “Đám cưới Trương Bân em có về được không?”.\r\n\r\n    Cô thờ ơ đáp trả: “Không biết nữa, nói sau vậy”. Ngưng một lát, cô hỏi: “Anh đang ở đâu thế?”.\r\n\r\n    “Ở khu mua sắm, đi cùng một người bạn, chọn quà cưới cho Trương Bân”.\r\n\r\n    Tiêu Dĩnh cụp mắt xuống, trầm ngâm hồi lâu, chiếc gương trước bồn rửa mặt lộ ra gương mặt hơi tối, cuối cùng cô nói: “Vậy anh chọn tiếp đi, em cũng chưa ăn tối, chào anh”.\r\n\r\n    Đến cuối tháng, Tiêu Dĩnh lại về thành phố C. Trước khi đi, cô còn tăng ca liên tục ba ngày liền. Nói như Hứa Nhất Tâm thì Tiêu Dĩnh không khác gì một bóng ma vất vưởng, khi lên máy bay, tinh thần cô vẫn chưa minh mẫn trở lại, khiến nữ tiếp viên hàng không trong vòng một tiếng đồng hồ không ngừng đi lại thăm hỏi: “Chị ơi, chị không sao chứ?”.\r\n\r\n    “Không sao”. Cô nhắm mắt lại, sắc mặt tiều tụy, nhưng thực sự không sao cả, chỉ là hơi bị chóng mặt thôi. Vừa xuống máy bay, cô chạy ngay vào nhà vệ sinh nôn thốc nôn tháo. Lúc chuẩn bị rời khỏi đó, mặt cô trắng bệch, quầng mắt đỏ au làm cho ai nhìn thấy cũng phải hoảng hồn.\r\n\r\n    Diệp Hạo Ninh vừa nhìn đã nhận ra sự bất ổn, đợi cô chậm rãi ngồi vào ghế xe, anh hỏi: “Sao thế, không khỏe à?”, anh sờ trán cô, thấy nhiệt độ bình thường mới thấy yên tâm hơn một chút.\r\n\r\n    Tiêu Dĩnh nhắm mắt lại, không muốn trả lời, ngay cả sức để nói chuyện cũng chẳng còn nữa, nhưng cô vẫn biết anh quay sang thắt dây an toàn cho cô, lại hạ thấp ghế xe xuống, hơi thở quen thuộc bao lấy cơ thể cô. Rồi cô ngủ thiếp đi lúc nào không biết.\r\n\r\n    Đến trước cửa nhà, Tiêu Dĩnh vẫn không hay biết gì, chỉ mơ hồ nghe có người gọi tên mình, mở mắt ra, cô thấy Diệp Hạo Ninh đang ở ngay trước mặt.\r\n\r\n    Cô nghe thấy tiếng anh hỏi: “Có cần anh bế em lên nhà không?”. Cánh cửa xe bên phải đã mở, anh đang giơ tay về phía cô. “Mất mặt…”, cô lẩm bẩm trong miệng rồi đẩy anh ra, nhưng rồi vẫn phải bám chặt vào vai anh mới đứng vững được.\r\n\r\n    Đầu còn nặng nên Tiêu Dĩnh quên mất rằng, trước đó, hai người họ đã khó chịu, căng thẳng với nhau.\r\n\r\n    Diệp Hạo Ninh nhẹ nhàng lay vai cô, hỏi: “Em bị sao vậy hả? Sắc mặt trắng bệch như ma ấy!”.\r\n\r\n    Không buồn để tâm đến lời châm chọc của anh, cô nói yếu ớt: “Thật đáng tiếc, anh không phải là người đầu tiên nói như thế!”. Nghĩ đi nghĩ lại vẫn thấy giận, cô khẽ véo anh: “Mấy người tư bản các anh chẳng có ai tốt cả!”.\r\n\r\n    Diệp Hạo Ninh hiểu ngay ra, mỉm cười: “Lại tăng ca nữa à?”, anh dường như hoàn toàn không để tâm đến chiếc áo sơ mi nhàu nát của cô, chỉ nói: “Người uống máu, ăn xương em không phải là anh, có bất mãn gì thì tìm ông chủ của em mà tính sổ ấy!”.\r\n\r\n    Tiêu Dĩnh rên hừ hừ vài tiếng, thật sự chẳng còn hơi đâu mà đôi co nữa, lại dựa vào anh để lên nhà.\r\n\r\n    Tiệc cưới tổ chức vào buổi tối nên Tiêu Dĩnh ngủ trọn cả buổi chiều trên chiếc giường rộng, sau đó ngâm mình trong bồn tắm, mãi mới lấy lại được chút sinh khí.\r\n\r\n    Vừa bước ra khỏi phòng tắm, cô trông thấy Diệp Hạo Ninh đã quần áo chỉnh tề đứng ngay vách ngăn kính ở phòng khách hút thuốc. Cô hỏi: “Bao giờ chúng ta xuất phát?”.\r\n\r\n    Anh quay lại, chỉ về phía phòng trang phục: “Quần áo ở trong đó, nửa tiếng sau sẽ xuống nhà”.\r\n\r\n    “Ừm”. Tiêu Dĩnh không phản đối gì, đi thẳng đến phòng trang phục. Từ lâu, cô đã quen với việc nghe theo sự sắp đặt của anh trong vấn đề này.\r\n\r\n    Đi được nửa chừng, cô đột ngột dừng bước, quay đầu hỏi: “Quà mừng anh mua là cái gì thế?”.\r\n\r\n    “Một cặp ngọc cẩm thạch”.\r\n\r\n    Cô gật đầu. Mắt thẩm mĩ của Diệp Hạo Ninh thực sự là không thể soi mói, bắt bẻ được.\r\n\r\n    Khi Tiêu Dĩnh xuất hiện ở đại sảnh khách sạn trong bộ váy ngắn màu xanh da trời bằng voan, mọi người đều nhìn cô chăm chú, ngay cả cô dâu xinh đẹp, yêu kiều cũng tiến lại gần, tán dương: “Màu này rất hợp với cậu đấy!”.\r\n\r\n    “Thật sao? Thật ra mình rất ít khi mặc màu xanh”.\r\n\r\n    Vương Nhược Lâm mỉm cười: “Đẹp thật mà!”, rồi cô quay sang hỏi ý kiến của cánh đàn ông: “Hạo Ninh, anh thấy em nói có đúng không?”.\r\n\r\n    Diệp Hạo Ninh đang trò chuyện với chú rể.\r\n\r\n    “Tử Duy nói cậu ta không về kịp nên phái người mang quà đến cho mình, bảo đó là quà chuộc tội”. Trương Bân nói.\r\n\r\n    “Chỉ e là cậu ta không muốn về đấy”. Diệp Hạo Ninh cười nhạt, nghe thấy Vương Nhược Lâm gọi, anh liền liếc mắt sang, không nói gì, chỉ gật gật đầu.\r\n\r\n    Tiêu Dĩnh không nhìn anh, kéo tay Vương Nhược Lâm, hỏi: “Lát nữa uống rượu nhé, tửu lượng của cậu khá lắm phải không?”.\r\n\r\n    “Không đâu”. Đối phương cười bẽn lẽn: “Bình thường một giọt rượu mình cũng không nhấp, nhưng mà vừa may, nhóm phù dâu của mình ai ai cũng tửu lượng cao cả”.\r\n\r\n    Tiêu Dĩnh gật đầu: “Vậy thì được rồi”. Cô chợt thắc mắc, nếu đã là bạn thân từ nhỏ, mối quan hệ vẫn tốt đẹp như thế thì vì sao hôm nay Diệp Hạo Ninh không làm phù rể nhỉ? Thật kì lạ!\r\n\r\n    Mặc dù Trương Bân và Vương Nhược Lâm muốn tổ chức đơn giản kiểu đám cưới du lịch nhưng không đấu lại được các bậc trưởng bối, đành miễn cưỡng tổ chức một hôn lễ vừa náo nhiệt vừa phô trương. Tối đó, lễ cưới bao cả hai sảnh khách sạn, theo hai hình thức khác nhau. Bạn bè của cô dâu và chú rể đều sang sảnh phục vụ tiệc buffet theo kiểu châu Âu, dành sảnh tổ chức theo lối Trung Hoa cho bậc trưởng bối và quan viên hai họ Trương – Vương. Làm hoành tráng như thế chỉ tổ phiền phức, người mệt mỏi, vất vả cuối cùng vẫn là hai “đương sự”, thậm chí còn “liên lụy” cả đoàn phù dâu và phù rể nữa. Mười người bước vào thì tất thảy đều diễu hành qua lại giữa hai sảnh, đón hết lượt người già lại đến lượt người trẻ, ai ai cũng tay không rời ly rượu, nói cười râm ran.\r\n\r\n    Tiêu Dĩnh cầm đĩa bánh ga tô, đứng dựa vào tường, cười nói: “Buổi tiệc Trung, Tây lẫn lộn như thế này là lần đầu tiên em được tham gia đấy!”. Dõi theo bóng cặp đôi đang đi mời rượu ở phía xa xa, cô hỏi, giọng du dương: “Sao anh không làm phù rể?”.\r\n\r\n    Diệp Hạo Ninh mỏi mệt buông mình xuống sofa, dường như đang nhìn ly rượu champagne, chẳng ngẩng đầu lên, anh hỏi ngược lại: “Có quy định là anh phải làm phù rể sao?”.\r\n\r\n    “Đương nhiên là không, em chỉ cảm thấy tiếc thôi”. Cô cười gượng gạo, khẽ quay người bỏ đi.\r\n\r\n    Tiêu Dĩnh không ngờ mình sẽ gặp lại người quen ở đây.\r\n\r\n    Đó là người phụ nữ đẹp nhất trong đoàn phù dâu với đôi mắt sáng long lanh. Lúc cô ấy tháp tùng cô dâu đi đến trước mặt Tiêu Dĩnh, cô dường như cầm không chặt ly rượu. Cũng may ly không đầy, chứ nếu không, chắc rượu đã đổ hết ra ngoài rồi.\r\n\r\n    Giọng Vương Nhược Lâm nhỏ nhẹ, nửa như lấy lòng nửa như van nài: “Tiêu Dĩnh, mình thật sự không uống được rượu, miễn cho mình nhé!”.\r\n\r\n    Thật ra Tiêu Dĩnh cũng thế, nhưng cô không chịu buông tha: “Không được!”, rồi cười: “Nếu như cậu uống không được thì để phù dâu uống thay đi!”.\r\n\r\n    Vương Nhược Lâm vui vẻ nói: “Được, được! Tất cả đều ở đây. Tùy ý cậu chọn ra một người!”.\r\n\r\n    Thế là Tiêu Dĩnh chọn người phụ nữ đẹp nhất ấy, đối phương chẳng những xinh đẹp mà cả giọng nói cũng rất uyển chuyển, nhẹ nhàng. Trông thấy vẻ đẹp kiều diễm của cô ấy, lại thêm vẻ thất thần của Diệp Hạo Ninh, Tiêu Dĩnh nâng ly rượu lên, ngửa cổ uống một hơi. Đột nhiên, chưa bao giờ cô thấy chán ghét trang phục kiểu cách của mấy năm gần đây như lúc này.\r\n\r\n    Bên ngoài đại sảnh là vườn hoa, có cả một hồ bơi rộng lớn, ánh đèn neon rực rỡ chiếu xuống mặt nước đang nhẹ nhàng lay động.\r\n\r\n    Ăn xong bánh, Tiêu Dĩnh cầm chiếc đĩa trống không đi qua đi lại trên thảm cỏ, cảm thấy rất bất tiện nhưng chưa biết nên đặt nó vào đâu. Bỗng nhiên cô trông thấy phía sau lùm cây um tùm, rậm rạp, một đàn ông trẻ tuổi bước ra.\r\n\r\n    Người đối diện “Ồ” lên rồi nói: “Là cô sao? Thật trùng hợp!”.\r\n\r\n    Trùng hợp cái gì? Cô hoàn toàn không nhớ mình đã gặp người này ở đâu nữa.\r\n\r\n    “Sao rồi, hôm nay lại ra ngoài ngắm trăng à?”. Anh ta cười, để lộ hàm răng trắng sáng, đều tăm tắp.\r\n\r\n    Hóa ra đây là người cô đã tình cờ gặp trong buổi tiệc cách đây rất lâu rồi, người đàn ông đã nói cô giống bạn gái của anh.\r\n\r\n    Cô nheo mắt nhìn anh ta: “Đột nhiên tôi nghĩ đến một bài hát”.\r\n\r\n    “Ồ, là bài gì vậy?”. Anh ta hào hứng hỏi.\r\n\r\n    “Đời người nơi đâu mà không tương phùng”.\r\n\r\n    Thật ra cô chỉ nói vui thôi nhưng anh ta lại tưởng thật, nghiêm túc nói: “Trần Huệ Nhàn là một trong những nữ ca sĩ tôi thích nhất. Năm xưa, tôi đã đến tận nơi để xem buổi biểu diễn cuối cùng trước khi giã từ sự nghiệp của cô ấy đấy!”.\r\n\r\n    Tiêu Dĩnh mỉm cười: “Cùng chung chí hướng cả thôi!”.\r\n\r\n    “Đúng thế, cho nên chúng ta mới có duyên với nhau như vậy!”. Anh ta đón lấy chiếc đĩa trong tay cô, đặt lên chiếc bàn bên cạnh: “Thói quen này của cô thật không tốt, sao lại cứ lẩn khỏi tiệc rượu thế?”.\r\n\r\n    Cô phản bác: “Anh cũng vậy còn gì!”.\r\n\r\n    Không hiểu là vì sao Tiêu Dĩnh lại thấy hơi căng thẳng, thậm chí còn cảm nhận được hơi thở của mình như đang lỗi nhịp. Cô nghĩ một lúc rồi hỏi: “Người bạn thích ngắm trăng của anh đâu, hôm nay cô ấy có đến không?”.\r\n\r\n    Đêm thu cuối tháng mười, không khí mát mẻ, nước từ đài phun nhẹ nhàng rớt trên da Tiêu Dĩnh, mát lạnh dịu dàng thế nhưng trong lòng bàn tay cô lại rịn ra lớp mồ hôi khi nghe thấy người kia trả lời: “Cô ấy đến rồi, chỉ e là tối nay cô ấy không rảnh để ra ngoài hóng gió”.\r\n\r\n    “Tại sao?”.\r\n\r\n    “Vì cô ấy là phù dâu”.\r\n\r\n    Cổ họng của cô khô khốc, dường như đang bị vật gì đó chặn lại, không thể thở được, lòng cô chợt thấy nhói đau.\r\n\r\n    Hồi sau, Tiêu Dĩnh lúng búng nói: “Hóa ra là vậy…”, không đủ dũng khí để hỏi tiếp câu “Tôi và cô ấy giống nhau sao?”. Cô vốn không phải là người dũng cảm.\r\n\r\n    Nói xong, cô vội vàng từ biệt, cũng không màng đến phép lịch sự. Lúc này, Tiêu Dĩnh chỉ muốn trốn đến một góc nào đó thật yên tĩnh, bởi lẽ có quá nhiều thứ hiện ra rành rành trước mắt cô, dồn nén đến mức khiến tâm tư cô hoảng loạn. Diệp Hạo Ninh thường nói cô ngốc nghếch, giờ đây, cô cảm thấy mình đúng là ngốc thật. Có nhiều thứ cô không sao hiểu được, cũng chẳng thể tiếp nhận được, đầu óc cô như bị tê liệt, không còn suy nghĩ được gì, chỉ có một cảm giác vẫn hết sức rõ ràng, đó là nỗi đau đang siết chặt trái tim cô.\r\n\r\n    Bước chân có phần xiêu vẹo, cô quay lại sảnh đường nguy nga náo nhiệt nhưng không tiến vào trong, chỉ đi vòng sang hành lang, cô nhớ lúc đi vào, cô để ý thấy hai bên hành lang có phòng dành cho khách nghỉ ngơi.\r\n\r\n    Cô chậm rãi bước đến, trong lòng thầm nghĩ, ở đó chắc sẽ không bị ai quấy rầy. Bây giờ cô rất cần sự yên tĩnh.\r\n\r\n    Mặc dù mang giày cao gót nhưng tấm thảm dày đã làm giảm âm thanh tiếng bước chân của cô, phía trước không có vật chắn, cả hành lang dài hun hút có thể nhìn thấy tận cuối đường. Đột nhiên Tiêu Dĩnh dừng bước rồi vô thức lùi lại, bả vai va vào bức tường kiên cố khiến cô chau mày vì đau. Cô mím môi, không để mình phát ra một âm thanh nào.\r\n\r\n    Trên tấm thảm xám bạc đầu hành lang, Đường Hân đang rời khỏi vòng tay Diệp Hạo Ninh, mắt ngấn lệ.\r\n\r\n    “Hôm nay là ngày vui của Vương Nhược Lâm, em là phù dâu mà sao lại thế này?”. Diệp Hạo Ninh nói khẽ, đưa khăn giấy sang.\r\n\r\n    “Em biết…”. Đường Hân nhận lấy chiếc khăn giấy, đưa tay thấm giọt lệ nơi khóe mắt, ngưng một lát rồi nói: “Em thế này có phải rất mất mặt, rất thất lễ đúng không? May mà chỉ bị anh trông thấy”.\r\n\r\n    Diệp Hạo Ninh nhếch khóe môi như khẽ mỉm cười, nhưng không nói gì cả.\r\n\r\n    “Em chỉ thấy tức, lẽ nào em đáng sợ đến mức anh ta phải trốn tránh em, ngay cả đám cưới của bạn thân mà cũng không chịu về tham dự?”.\r\n\r\n    Anh bình thản nói: “Có lẽ cậu ta thật sự có việc, không thể về được”.\r\n\r\n    “Lý do đó mà anh tin được sao?”. Đường Hân ngẩng đầu lên nhìn anh, ánh mắt lấp lánh. “Không cần phải an ủi em như thế! Em hiểu quá rõ con người Cù Tử Duy rồi!”. Cô gượng cười: “Anh nói xem, có phải kiếp trước em nợ anh ta cái gì không?”.\r\n\r\n    Điệu bộ lúc nói chuyện của Đường Hân mang chút phẫn nộ lại phảng phất vẻ ngây thơ, quả thực trông rất giống một người, Diệp Hạo Ninh nheo nheo mắt nhìn cô, bình thản nói: “Anh nhớ em học đại học chuyên ngành vật lý thiên văn, môn nghiên cứu khoa học như thế sao lại khiến em càng ngày càng mê tín vậy?”.\r\n\r\n    “Vì hiện giờ, em đang thất vọng não nề. Thậm chí có đôi lúc, em còn nghĩ rằng nếu kiếp sau đầu thai, em nhất định phải là đàn ông để bông đùa, cợt nhả và làm tan nát con tim các cô gái nữa cơ”.\r\n\r\n    “Ồ, quả là một ý tưởng tuyệt vời!”. Diệp Hạo Ninh quay mặt ra ngoài, nhìn về phía bãi cỏ xa xa, dường như không chú ý đến cô.\r\n\r\n    Đường Hân mỉm cười: “Thật hiếm khi anh tán đồng quan điểm của em. Từ nhỏ đến lớn, dường như anh luôn luôn đối nghịch với em, bây giờ rốt cuộc đã nhất trí tương đồng!”.\r\n\r\n    “Hả?”. Anh khẽ nhướng mày, quay đầu lại: “Chẳng lẽ như vậy không tốt sao?”.\r\n\r\n    “Đương nhiên là tốt rồi!”. Đường Hân nghĩ một lúc rồi nói: “Tháng sau em đi Australia… Nếu quả thật không được thì đành cắt đứt luôn vậy”.\r\n\r\n    “Chưa đến phút cuối cùng, đừng suy nghĩ linh tinh!”. Anh vỗ nhẹ vào vai Đường Hân: “Cô dâu đang chờ em cùng thay y phục trong phòng nghỉ, em mau đi đi, trốn đi giữa chừng thế này thật làm uổng phí sự tín nhiệm của Vương Nhược Lâm”.\r\n\r\n    “Đợi đã!”. Cô kéo lấy anh: “Mắt em có sưng không? Trang điểm có bị nhòe không?”.\r\n\r\n    Nhiều năm nay, hai người họ đã quá quen với kiểu nói chuyện và động tác như thế này đến mức trở nên tự nhiên, thế nên Diệp Hạo Ninh chẳng để tâm, chỉ nghiêng đầu nhìn cô một hồi rồi khẽ cười: “Đừng lo, mọi thứ đều tốt cả!”.\r\n\r\n    Đường Hân lúc này mới yên tâm mở cánh cửa bên cạnh ra, tiến vào trong.\r\n\r\n    Ánh đèn ở hành lang sáng choang, chiếu rọi mọi hướng, soi tỏ từng biểu cảm của hai người kia, chỉ tiếc là cách nhau quá xa nên Tiêu Dĩnh không nghe được cuộc trò chuyện của họ, càng không thể nghe rõ những lời nói khe khẽ, riêng tư. Dẫu vậy, Tiêu Dĩnh lại thấy may mắn vì đã đứng xa như thế, bởi lẽ những hành động và thái độ thân mật thái quá kia đã đủ để cô cảm thấy không vui vẻ gì.\r\n\r\n    Chẳng hề phát hiện ra Tiêu Dĩnh, Diệp Hạo Ninh nhẹ nhàng đến bên cửa sổ, rút điếu thuốc đặt lên môi, anh cầm chiếc bật lửa, nhưng sau đó bỏ lại vào túi áo. Tay mân mê điếu thuốc, có vẻ anh đang rất buồn chán, vô vị. Thế nhưng Tiêu Dĩnh lại thấy anh như đang suy nghĩ gì đó, bởi một lúc lâu sau, anh vẫn không nhúc nhích, dáng đứng bất động của anh như dần dần hòa làm một cùng màn đêm sâu thẳm bên ngoài cửa sổ.\r\n\r\n    Vô vàn nỗi niềm tâm sự như thế, thật là hiếm thấy.\r\n\r\n    Cô cứ đứng từ xa, nhìn anh hồi lâu, chưa nỡ cất bước rời đi.\r\n\r\n    Có lẽ do máy điều hòa mở quá lớn nên cô cảm thấy lành lạnh, đầu ngón tay khẽ run rẩy.\r\n\r\n    Chẳng rõ thời gian đã trôi qua bao lâu, đang chăm chăm nhìn gương mặt vô vàn ưu tư của Diệp Hạo Ninh, Tiêu Dĩnh chợt thấy dạ dày hơi đau, rõ ràng cô không uống nhiều rượu nhưng lúc này, cảm giác thiêu đốt cứ từ từ lan ra, thậm chí dần dần dâng trào lên tận lồng ngực.\r\n\r\n    Cuối cùng cô lấy điện thoại, vừa đi ra ngoài vừa nhấn nút gọi. Không lâu sau nghe thấy giọng nói Diệp Hạo Ninh vang lên. Hai người chỉ cách nhau một bức tường, cự li chỉ chừng mười mét.\r\n\r\n    “Em về đây”. Cô nói.\r\n\r\n    “Nhưng tiệc chưa kết thúc mà”.\r\n\r\n    “Em thấy không khỏe”.\r\n\r\n    Ngỡ Tiêu Dĩnh vẫn chưa hoàn toàn hồi phục sau cơn mệt mỏi, ủ rũ lúc trưa, anh hỏi: “Em đang ở đâu?”.\r\n\r\n    Cô chẳng buồn để tâm đến anh nữa, cũng không muốn nói câu nào, cơ thể dường như vẫn bị thiêu đốt đến mức đau đớn, cũng chẳng rõ là đau đớn ở đâu, nghĩ đi nghĩ lại chỉ thấy đáng ra mình không nên đến nơi này, hôm nay không nên trở lại đây…\r\n\r\n    Cô thật sự cảm thấy hối hận. Có lẽ cứ ở thành phố B, tiếp tục tăng ca trong công ty còn khiến cô cảm thấy thoải mái hơn bây giờ.\r\n\r\n    Bước chân Tiêu Dĩnh nhanh như bay, thoắt cái đã đi qua đại sảnh khách sạn, rồi cô chạy ngay ra cửa.\r\n\r\n    Đang đứng đợi taxi, cô nghe thấy có tiếng bước chân từ phía sau đi tới, chưa kịp quay đầu lại thì người đó đã nắm chặt vai cô.\r\n\r\n    “Rốt cuộc em làm sao vậy?”. Giọng nói Diệp Hạo Ninh gấp gáp vang lên, nhưng cô không cảm nhận được tâm trạng lúc này của anh.\r\n\r\n    Tiêu Dĩnh nhìn quanh, khi thấy không có người nào qua lại, cô không kiêng nể, đẩy tay anh ra: “Em nói rồi, em không khỏe, phải về trước”.\r\n\r\n    Ánh đèn trước cửa khách sạn chiếu thẳng vào mặt cô, làm lóe lên ánh nhìn tức giận, Diệp Hạo Ninh nhìn cô một lát rồi chau mày, nhẫn nhịn nói: “Được, vậy em nói xem, rốt cuộc em không khỏe chỗ nào?”.\r\n\r\n    Lại là vẻ mặt hiểu rõ mọi việc ấy, như chắc chắn là cô đang nói dối, không chừng anh đang nghĩ cô vô duyên vô cớ kiếm chuyện đây. Tiêu Dĩnh nhìn sang phía khác, im lặng trong giây lát rồi cười nhạt: “Tối nay, người cần anh quan tâm, an ủi nhiều quá đấy nhỉ!”.\r\n\r\n    Anh sững người: “Ý em là gì?”.\r\n\r\n    “Không hiểu ư?”. Bản thân cô cũng cảm thấy giọng điệu mình lúc này chanh chua như người phụ nữ đang ghen tuông, thế nhưng cô vẫn không kiềm chế được. “Em thật sự hơi hối hận vì lần đó không đi cùng để anh giới thiệu. Người phụ nữ khóc lóc mà anh ôm vào lòng lúc nãy, thật sự em tò mò về cô ta từ lâu rồi. Cô ta tên là gì? Người đã thân mật với anh như thế, trước đó còn cùng nhau đi ăn ở nhà hàng là như thế nào?”.\r\n\r\n    Trông thấy nếp nhăn ở đầu mày Diệp Hạo Ninh càng sâu hơn, Tiêu Dĩnh có cảm giác cô đang ngược đãi chính mình, rõ ràng lòng thấy khó chịu nhưng kiên quyết không dừng lại: “Cô ta chính là người anh từng thích đúng không? Hay là hiện giờ vẫn còn thích? Diệp Hạo Ninh, chắc anh hối hận lắm nhỉ? Anh có còn nhớ lần trước đã nói gì trong xe không?”. Cô cười lạnh lùng. “Có vẻ như anh thật sự coi em là kẻ ngờ nghệch vậy!”.\r\n\r\n    Tiêu Dĩnh không nói nữa, giơ tay đón ngay chiếc taxi đã đến trước mặt.\r\n\r\n    Bả vai lại một lần nữa bị kéo lại, cô quay đầu, nhìn lên khuôn mặt Diệp Hạo Ninh đang bị bóng tối che phủ, đôi mắt sâu thẳm, tăm tối. Vờ như không trông thấy môi anh đang mím chặt lại, cũng không rõ sức lực từ đâu mà có, cô gạt tay anh ra, chui ngay vào trong xe.\r\n\r\n    Anh vội vàng giữ chặt cửa xe, giọng nói lạnh lùng, kiên quyết: “Xuống xe!”.\r\n\r\n    Cô không màng đến anh, nói với tài xế: “Lái xe đi!”.\r\n\r\n    Anh lại nhắc lại lần nữa: “Anh bảo em xuống xe!”.\r\n\r\n    Tiêu Dĩnh vẫn không cử động.\r\n\r\n    Diệp Hạo Ninh thật sự tức giận, không để tâm đến tiếng hét chói tai của cô, anh nhanh chóng cúi xuống, lôi cô ra khỏi xe, sau đó đóng cửa xe lại, ra hiệu bảo tài xế rời đi.\r\n\r\n    Anh giữ chặt cơ thể không chịu phục tùng của cô, gằn giọng nói: “Em nhất định phải cãi nhau ở đây sao? Anh không muốn mất mặt!”.\r\n\r\n    Cô sững người. Anh thừa dịp kéo cô vào thang máy ở lối vào của khách sạn. Đến tầng hầm giữ xe, anh mới buông cô ra.\r\n\r\n    “Ở đây không có ai cả, em muốn phát điên thế nào cũng được”.\r\n\r\n    Tiêu Dĩnh lạnh lùng nhìn anh: “Cứ cho là em thật sự phát điên đi nữa thì cũng là do bị anh ép mà thôi”.\r\n\r\n    “Ồ, em nói anh nghe xem, anh ép em thế nào nào?”. Trái ngược với cô, ngữ khí, giọng điệu của Diệp Hạo Ninh rất nhẹ nhàng, dường như anh đang nghiêm túc thảo luận một việc quan trọng, vẻ mặt rất bình thường, duy chỉ có đôi mắt dường như đang lấp lóe hai ngọn lửa, biểu lộ nỗi tức giận đang trào dâng trong lòng.\r\n\r\n    Thấy cô không nói gì, chỉ chăm chăm nhìn mình với vẻ mặt lạnh lùng, anh nhếch nhẹ khóe môi: “Chuyện của Đường Hân lần trước anh đã nói rồi, anh không muốn nhắc lại nữa. Anh tò mò muốn biết là em chỉ đơn thuần thiếu niềm tin với anh thôi hay muốn tìm một cái cớ để nổi điên lên? Chẳng phải đến giờ em mới phát hiện ra sự tồn tại của cô ấy, thế nhưng vì sao trước đây, có nhiều thời gian đến thế, em lại tuyệt nhiên không đề cập đến?”. Anh dừng lại, nhìn cô, mỉa mai: “Tiêu Dĩnh, anh thật sự hoài nghi về động cơ của em, lẽ nào em định mượn cơ hội này để trở mặt với anh? Sau đó thì sao, em định làm gì nào? Đi tìm Trần Diệu, người trước nay em không thể nào quên đó ư? Nếu thật sự như vậy thì anh không thể không nói với em rằng em thật quá nhu nhược, thiếu quyết đoán rồi đấy! Hai năm vừa qua, em không cam tâm tình nguyện sống bên anh, lẽ nào không cảm thấy khó chịu sao? Một dạ hai lòng, đúng là làm khó em quá! Thật ra nếu em muốn đi, chỉ cần nói một lời thôi, Diệp mỗ này tuyệt đối không ngăn cản em!”.\r\n\r\n    Là thế ư? Hóa ra anh nghĩ cô như thế!\r\n\r\n    Đầu cô ong ong, tai ù đi, mắt hoa lên, dường như mọi thứ đều trở nên trống rỗng.\r\n\r\n    Diệp Hạo Ninh rất ít khi nói chuyện như thế, trước đây, mỗi lần hai người tranh cãi, anh chỉ châm chọc, chòng ghẹo một hai câu rồi nhanh chóng rút lui khỏi “cuộc chiến”, như thể anh hoàn toàn không thèm chấp nhặt, tính toán với cô, để cô buồn bực, tức giận một mình. Nhưng giờ đây, Tiêu Dĩnh nhận ra rằng, anh không muốn nói về chuyện quá khứ, nhưng một khi đã nói ra rồi thì từng từ từng chữ đều như lưỡi dao sắc nhọn khiến người nghe thương tích đầy mình.\r\n\r\n    Anh tưởng cô chỉ đang kiếm cớ.\r\n\r\n    Anh ngỡ là cô muốn quay lại với Trần Diệu.\r\n\r\n    Anh thậm chí không tin rằng sống bên anh hai năm, cô đã rất thật lòng.\r\n\r\n    Nếu thực sự không thật lòng thì sao có thể đau đớn như lúc này?\r\n\r\n    Tiêu Dĩnh đau đớn đến tột cùng, phải mất một lúc, cô mới tìm lại được giọng nói. Tiêu Dĩnh nghe thấy tiếng cười nhạt của chính mình, nghe thấy từng từ từng câu nghiến răng hậm hực thốt ra: “Không sai, anh thật là thông minh! Tôi chính là vì anh ta đấy! Thì sao nào? Dù sao thì chúng ta cũng chẳng thể quên được quá khứ, chi bằng kết thúc sớm đi, cho khỏi vướng mắt nhau! Diệp Hạo Ninh, tôi nói cho anh biết, sống cùng anh, tôi chưa bao giờ thấy vui vẻ, hạnh phúc cả!”.\r\n\r\n    Câu nói của cô vừa dứt, dưới ánh đèn le lói ở tầng hầm, gương mặt người đối diện tái nhợt đi. Tất cả vẻ bình tĩnh, dửng dưng, kiên định, châm biếm trước đây đều phút chốc vỡ vụn. Trên khuôn mặt ấy chỉ còn sót lại đường nét rắn rỏi cùng đôi mắt đen sâu thẳm.\r\n\r\n    Diệp Hạo Ninh mím môi, trừng mắt nhìn cô hồi lâu rồi phá lên cười, lạnh lùng nói: “Tốt lắm, rốt cuộc em đã chịu thừa nhận rồi đấy! Cuối cùng em cũng nói thật một lần”.\r\n\r\n    Chẳng đợi cô nói gì nữa, anh quay người đi về phía xe của mình. Tiếng sập cửa vẫn còn vang vọng trong tầng hầm. Chiếc xe hú còi lướt qua trước mặt Tiêu Dĩnh, mang theo cơn gió u buồn, lạnh lẽo, mái tóc và mép váy của cô khẽ lay động.\r\n\r\n    Tối đó, Tiêu Dĩnh ngủ ở khách sạn, sáng hôm sau mới về nhà để thu dọn hành lý, đúng lúc giáp mặt với người giúp việc theo giờ.\r\n\r\n    Dì giúp việc trung niên cười: “Lại đi nữa sao? Công việc của bọn cháu thật là vất vả quá! Dì thấy Tiểu Diệp cũng thế, từ sáng sớm đã ra khỏi nhà rồi, hình như tối qua không ngủ được thì phải, hút thuốc cũng ghê lắm…”. Vừa nói dì ấy vừa đưa chiếc gạt tàn ra rồi đi dọn dẹp thư phòng.\r\n\r\n    Tiêu Dĩnh liếc mắt nhìn, kéo va li hành lý về phía cô, mỉm cười: “Dì Hoàng, cực cho dì quá, sau này vẫn cần dì để mắt đến nhiều”.\r\n\r\n    Dì cười híp mắt, nói: “Cái này là bổn phận mà cháu, thật ra làm những việc này dì cũng thấy rất thoải mái!”.\r\n\r\n    “Dù sao con cũng cảm ơn dì, con đi đây!”. Cô trở lại phòng ngủ, bỏ chìa khóa vào ngăn kéo tủ đầu giường, chào tạm biệt người giúp việc rồi nhẹ nhàng đóng cửa lại.\r\n\r\n    Những ngày sau đó, Tiêu Dĩnh đến Thâm Quyến công tác, cùng nữ đồng nghiệp ở trong căn hộ hai phòng do chi nhánh công ty sắp xếp. Suốt nửa tháng, không phải ngày nào cũng đầu tắt mặt tối, bảy tiếng đồng hồ làm việc hàng ngày ở đây thoải mái hơn rất nhiều so với ở tổng công ty, chỉ tiếc rằng thành phố này không có nhiều điểm vui chơi. Có lúc nằm ườn trên sofa vô vị, nhàm chán, Tiêu Dĩnh than thở: “Bây giờ cho mình đi công tác ở Lệ Giang hay là Đại Lý cũng được, hoặc là Tây Song Bản Nạp, Trương Gia Thế, bất kì nơi đâu cũng đều tốt hơn ở chỗ này”.\r\n\r\n    Cô bạn đồng nghiệp cười: “Cậu phải xác định rằng đi công tác thì miễn đi du lịch!”.\r\n\r\n    “Có thể tranh thủ lúc rảnh rỗi được mà. Cậu đừng trắng trợn đập tan mộng tưởng của mình như thế có được không?”.\r\n\r\n    “Giấc mộng của cậu không thực tế chút nào, có mộng nhiều cũng chẳng ích gì đâu!”. Cô ấy nói một cách phũ phàng rồi thuận miệng ngâm nga: “Đời người như giấc mộng…”.\r\n\r\n    “Ấy, đây là bài hát của ai thế, sao mình chưa từng nghe qua nhỉ?”.\r\n\r\n    Cô ấy cười ha ha: “Của mình chế đấy!”.\r\n\r\n    Tiêu Dĩnh không thấy đời người tựa như giấc mộng, nếu thật sự là giấc mộng thì tốt rồi, nhưng những gì đã xảy ra đều là thật, dù đã nhiều ngày trôi qua nhưng tất cả vẫn như đang bày ra ngay trước mắt.\r\n\r\n    Không thể quên đi được.\r\n\r\n    Cô không tài nào quên được lúc cô và Diệp Hạo Ninh kẻ nói qua người nói lại những lời lạnh lùng, đẩy mối quan hệ của hai người đến điểm đóng băng.\r\n\r\n    Mười lăm ngày ròng rã, một cuộc điện thoại cũng không có, thậm chí cô không rõ anh đã trông thấy hai chùm chìa khóa cửa trong ngăn kéo tủ hay chưa, cô chỉ biết rằng khi trở về căn hộ của mình, dường như trong từng ngóc ngách vẫn lưu lại đầy ắp những dấu vết sinh hoạt hàng ngày của anh.\r\n\r\n    Đôi dép lê, quần áo trong tủ, kem cạo râu trong phòng tắm, thậm chí chiếc cốc chuyên dùng để uống trà trên bàn nữa…\r\n\r\n    Đều là những thứ hai người cùng đi mua.\r\n\r\n    Con người Diệp Hạo Ninh dở dở ương ương, bảo rằng chết cũng không dùng cặp ly khắc hình đôi mèo mà cô mua về, cứ giễu cợt cô, thậm chí thà dùng bát uống nước chứ nhất định không chịu khuất phục. Cuối cùng cô phải đi ra siêu thị, cố ý chọn một chiếc cốc thủy tinh thật tầm thường để báo thù anh. Cô cười nhạo: “Người đâu mà cứng nhắc, chẳng hề có sở thích gì cả!”.\r\n\r\n    Anh không vội phản bác, chỉ đưa tay đặt lên eo cô, kéo cô về phía trước, ghé bên tai cô cười gian, thì thầm: “Tối nay anh sẽ cho em biết “sở thích” của anh, thế nào?”.\r\n\r\n    Giữa chốn công cộng, cử chỉ mờ ám như vậy ngay lập tức thu hút ánh nhìn của vô vàn người xung quanh. Tiêu Dĩnh định huých cùi chỏ vào anh nhưng chẳng thể nhúc nhích gì được, còn hơi thở của anh không ngừng phà vào bên cổ cô.\r\n\r\n    Cô phải vờ nổi giận, anh mới tỉnh bơ buông cô ra, rồi như không có chuyện gì, mỉm cười dịu dàng với nhân viên thu ngân: “Bao nhiêu tiền vậy?”. Giọng nói của anh khiến cô gái ấy thất thần, ngây người ra, hai má ửng đỏ, mấy giây sau mới vội vàng quay lại kiểm tra giá tiền. Tiêu Dĩnh trừng mắt nhìn anh, thầm rủa anh là kẻ “gây họa”.\r\n\r\n    Tại sao anh lại nghĩ rằng cô chưa bao giờ thật lòng với anh chứ? Ngay cả khi cô đã chính thức nói lời chia tay với Trần Diệu, anh vẫn trước sau như một cho rằng cô không thể nào quên được quá khứ.\r\n\r\n    Thật nực cười!\r\n\r\n    Trong hôn nhân, hai người cần yêu thương và tin tưởng lẫn nhau, có lẽ cả anh và cô đều không phải là những người tham dự có đủ tư cách.\r\n\r\n    Sau khi thu dọn, sắp xếp tất cả những vật dụng của Diệp Hạo Ninh vào thùng, Tiêu Dĩnh bấm số gọi đi. Những âm thanh đầu tiên cô nghe thấy ở đầu dây bên kia là tiếng soàn soạt nhè nhẹ, dường như là tiếng mưa rơi, cô ngước mắt nhìn ra ngoài cửa sổ, không khí ở thành phố B vẫn còn vương lại chút mát mẻ cuối thu.\r\n\r\n    Không hỏi anh đang ở đâu, cô chỉ nói: “Khi nào anh đến lấy đồ?”.\r\n\r\n    Diệp Hạo Ninh thản nhiên hỏi: “Đồ gì?”.\r\n\r\n    Hình như anh đang lái xe, có cả tiếng còi xe vọng lại nữa. Cô nhìn chăm chăm vào thùng hành lý ở góc tường: “Quần áo, giày dép, những vật dụng linh tinh khác của anh, em thu dọn xong cả rồi”.\r\n\r\n    Diệp Hạo Ninh im lặng trong chốc lát, sau đó lạnh lùng nói: “Tạm thời anh không rảnh”.\r\n\r\n    Cô cố kìm nén: “Nhà em nhỏ, không có chỗ chứa đâu”.\r\n\r\n    “Vậy thì tùy em xử lý!”.\r\n\r\n    “Vứt đi thì sao?”\r\n\r\n    Tiêu Dĩnh cười nhạt, không ngờ Diệp Hạo Ninh chẳng nói chẳng rằng, ngắt luôn điện thoại. Chỉ nghe thấy tiếng “tút tút” không ngừng, cô sững người, sau đó ném chiếc điện thoại lên gối để trút cơn giận.\r\n\r\n    Diệp mẫu ngồi sau xe, thấy Diệp Hạo Ninh vứt tai nghe bluetooth sang một bên, đôi mắt lạnh lùng, u ám phản chiếu trong gương chiếu hậu, bà hỏi: “Giọng con sao lạ vậy, con vừa nói chuyện với ai thế?”.\r\n\r\n    Diệp Hạo Ninh chỉ mím môi, nhìn thẳng về phía trước, không đáp trả.\r\n\r\n    Diệp mẫu im lặng một lát rồi hỏi: “Tiểu Dĩnh gần đây bận gì thế? Lâu rồi không thấy nó về”.\r\n\r\n    “Hình như đi công tác”.\r\n\r\n    “Hình như? Cả con cũng không rõ ư?”.\r\n\r\n    “Dạo này con cũng bận”.\r\n\r\n    “Đừng có lấy cái cớ đó, nói thật đi, hai đứa có phải đã xảy ra chuyện gì không?”.\r\n\r\n    Đợi đến lúc xe chầm chậm đỗ trong khuôn viên trước nhà, Diệp Hạo Ninh mới quay đầu lại: “Không có đâu, mẹ đừng nghĩ lung tung!”.\r\n\r\n    Diệp mẫu cười: “Con không chịu nói thật, đương nhiên mẹ phải đoán già đoán non rồi. Thật ra đã có lúc, mẹ nghĩ con và Tiêu Dĩnh quen nhau không lâu, hiểu nhau rõ đến đâu chứ? Sau khi cưới, đụng chạm cũng là chuyện khó tránh khỏi…”.\r\n\r\n    “Mẹ!”. Diệp Hạo Ninh mở cửa cho bà, đồng thời cắt ngang câu chuyện: “Việc này con tự xử lý được, mẹ vào nhà đi, con còn phải về công ty họp”.\r\n\r\n    “Mẹ thấy con mấy ngày nay hình như rất bận”. Diệp mẫu xuống xe, nhìn con trai chăm chú, không quên dặn dò: “Thời tiết không tốt, lái xe cẩn thận chút nha con!”.\r\n\r\n    “Con biết rồi ạ”.\r\n\r\n    Xe chạy men theo sườn dốc, phóng vút đi trong màn mưa.\r\n\r\n    Cuộc họp khẩn cấp kéo dài gần ba giờ đồng hồ, các giám đốc điều hành của công ty và những nhân viên cấp cao, cấp thấp của phòng kế toán đều ngồi trước bàn họp. Không rõ từ lúc nào, phòng họp trở nên lặng ngắt như tờ, mọi người đều câm như hến, không dám phân tâm, tất cả đều liếc nhìn người đang ngồi trên ghế chủ tọa.\r\n\r\n    Bình thường Diệp Hạo Ninh rất ít khi nổi giận nên lúc này, trông sắc mặt anh, mọi người đều hiểu sự việc nghiêm trọng đến mức nào.\r\n\r\n    Cuối cùng, giám đốc phòng tài vụ cũng trầm giọng nói: “Diệp Tổng, xin cho tôi thời gian ba ngày, nếu như đến lúc đó vẫn chưa tìm ra người đã tiết lộ bản báo cáo tài chính của công ty, tôi sẽ gửi ông đơn xin từ chức”.\r\n\r\n    Diệp Hạo Ninh không nhìn anh ta, phẩy tay: “Cứ vậy đi, tan họp!”.\r\n\r\n    Đến khi mọi người lục tục giải tán, Diệp Hạo Ninh mới dựa người vào ghế, xoa xoa sống mũi, nối máy gọi điện thoại nội bộ.\r\n\r\n    Không lâu sau, thư ký gõ cửa, tiến vào trong, anh hỏi: “Bên phía thành phố B có động tĩnh gì không?”.\r\n\r\n    “Tổng giám đốc công ty W nửa tiếng trước đã đích thân gọi điện thoại lần nữa, vẫn hi vọng có thể gặp mặt ông, ông ta đã biết chuyện của chúng ta nên tỏ ra rất hoang mang về sự hợp tác sau này của đôi bên”.\r\n\r\n    Diệp Hạo Ninh nhắm mắt lại, mệt mỏi trả lời: “Ờ”.\r\n\r\n    Thư ký nhìn anh một cách e dè, không biết phải nói gì.\r\n\r\n    Anh im lặng trong giây lát rồi nói: “Đặt vé máy bay ngày mai đến thành phố B giúp tôi!”.\r\n\r\n    “Nhưng chiều mai ông còn có cuộc thảo luận với cục Thuế nữa, e là không kịp”.\r\n\r\n    “Vậy thì ngày kia!”. Diệp Hạo Ninh mở mắt, đứng dậy, đi ra đến cửa thì đột ngột dừng lại: “Còn nữa, đặt phòng cho tôi ở khách sạn luôn!”.\r\n\r\n    “… Vâng!”. Khẽ ngây người nhưng cô thư ký thông minh ngay lập tức đáp lại.\r\n\r\n    Đến ngày hôm sau đi làm, Tiêu Dĩnh mới biết được sự tình.\r\n\r\n    Ti vi hay tiểu thuyết đều đã đề cập đến chuyện phụ nữ thì thầm to nhỏ trong nhà vệ sinh nhưng đây là lần đầu tiên kể từ khi đi làm, cô chứng kiến việc này. Lúc đó, dăm ba nữ đồng nghiệp đứng túm tụm trước bồn rửa mặt, sửa lại dung nhan, cô nghe thấy một người đột ngột nói rất thần bí: “Dự án khu Golf Resort có khả năng bị mắc kẹt rồi”.\r\n\r\n    Người đứng cạnh hỏi với vẻ tò mò, hiếu kì: “Hả, sao thế?”.\r\n\r\n    Ngươi tung tin đồn chính là thư ký của sếp: “Nhỏ tiếng thôi! Nghe nói đối tác của công ty chúng ta đang gặp vấn đề về thuế, tình hình cụ thể thế nào thì tôi không rõ, nhưng tổng giám đốc rất coi trọng việc này, tối qua, sau khi tan ca còn gọi điện thoại mấy lần luôn”.\r\n\r\n    Tiêu Dĩnh đã đi ra đến cửa liền dừng bước, quay đầu lại thì nghe thấy một người nói: “Vị tổng giám đốc Diệp ấy đến công ty chúng ta rồi đấy, vừa trẻ vừa đẹp trai, lại có sự nghiệp, quả là “ hàng” cao cấp!”.\r\n\r\n    “Đúng thế, không biết anh ta kết hôn chưa nhỉ?”.\r\n\r\n    “Nghe đâu đã có vợ rồi”.\r\n\r\n    “Là ai?”.\r\n\r\n    “Không rõ lắm…”.\r\n\r\n    Nhận ra hướng bàn luận đang chuyển về mình, Tiêu Dĩnh vội vàng kéo cửa, đi khỏi đó.\r\n\r\n    Ra ngoài, cô liền gọi cho Diệp Hạo Ninh, nhưng tổng đài thông báo rằng đối phương đã khóa máy, ngay cả số điện thoại riêng cũng không gọi được, cuối cùng Tiêu Dĩnh đành phải gọi về nhà mẹ chồng.\r\n\r\n    Phản ứng của Diệp mẫu lại rất bình thường, bà điềm đạm hỏi: “Gần đây có phải con rất bận không? Tối qua Hạo Ninh nói con đi công tác”.\r\n\r\n    “Vâng ạ, con mới từ Thâm Quyến về”. Tiêu Dĩnh thấy nhẹ nhõm đi một chút rồi hỏi bâng quơ: “Mẹ, mọi người vẫn khỏe chứ ạ?”.\r\n\r\n    “Tất nhiên rồi. Chỉ có con là lâu quá rồi không về nhà. Mẹ và bố mấy ngày nay vẫn nhắc đến con”.\r\n\r\n    “À”. Cô hơi mất tập trung, có lẽ mẹ chồng cũng chẳng rõ việc ở công ty Diệp Hạo Ninh nên cô chỉ nói: “Gần đây con khá là bận, bố mẹ phải chú ý giữ gìn sức khỏe đấy ạ!”.\r\n\r\n    “Ừ, con cũng vậy!”.\r\n\r\n    Một lúc sau, cô lại gọi theo số di động của Diệp Hạo Ninh, lần này liên lạc được nhưng lại chẳng có người nghe máy, cuối cùng vẫn là giọng nói của cô trực tổng đài: “… Xin quý khách vui lòng gọi lại sau!”. Thế này thì cũng chẳng khác gì khóa máy cả.\r\n\r\n    Tiêu Dĩnh gọi lại hai, ba lần nữa, kết quả lần nào cũng thế. Cuối cùng cô đành từ bỏ ý định, ủ rũ, não nề quay về phòng làm việc, ngồi ngây người ra.\r\n\r\n    Trước nay cô không rõ việc làm ăn của anh, lại chẳng quan tâm lắm, ngay cả dự án triển khai khu resort với công ty cô cũng là sau khi hai bên ký kết hợp đồng cô mới biết. Thế nhưng lúc nãy, nghe đồng nghiệp nói về vấn đề thuế má, có lẽ đó không phải là chuyện đùa, thậm chí đến cả sếp của cô cũng xem trọng thì cô thật sự muốn biết Diệp Hạo Ninh sẽ xử trí ra sao.\r\n\r\n    Hơn sáu giờ tối, Tiêu Dĩnh có điện thoại.\r\n\r\n    Lúc đó, Tiêu Dĩnh đang chen lấn trên xe bus công cộng. Hôm nay tan ca trễ, lại đúng giờ taxi chuyển ca, tâm trạng cô lại khác thường, vừa đợi vài phút trên vỉa hè đã mất hết kiên nhẫn, thế là cô tức giận leo lên xe bus. Sau đó thì mọi việc trở nên thế này đây, không khác gì cá đóng hộp, bị chen lấn đến mức ngay cả điện thoại cũng không cầm được.\r\n\r\n    Thấy tên người gọi, cô vội vàng ấn nút nhận, rồi nghe thấy Diệp Hạo Ninh hỏi: “Em tìm anh à?”.\r\n\r\n    Vẫn giọng điệu bình thản quen thuộc, cô thở phào nhẹ nhõm. Nhưng cô lập tức chau mày, tức giận nói: “Sao em gọi cả buổi chiều mà không nghe vậy?”.\r\n\r\n    Dường như Tiêu Dĩnh nói quá hăng nên những người xung quanh đều quay đầu nhìn. Cô vất vả quay người lại để tránh ánh mắt của bọn họ, nhưng chẳng rõ vì trong xe quá ồn hay là giọng của Diệp Hạo Ninh quá thấp nên cô chẳng nghe rõ anh nói gì.\r\n\r\n    “Cái gì?”. Cô chuyển điện thoại sang tai bên kia rồi hỏi.\r\n\r\n    “Tìm anh có việc gì?”.\r\n\r\n    Nhớ đến mối quan hệ bị đóng băng lúc trước, cô bất giác có chút do dự, đã đến nước này rồi, có cần quan tâm nữa không?\r\n\r\n    Trong khi cô đang đắn đo, cân nhắc, Diệp Hạo Ninh đã lạnh lùng nói: “Nếu như em gọi điện thoại để nhắc anh đến lấy quần áo thì thôi đi, bây giờ anh không có thời gian rỗi để đôi co với em chuyện này. Muốn xử lý thế nào, em cứ tự định đoạt!”. Nói xong, anh ngắt luôn điện thoại.\r\n\r\n    Chưa kịp nói nửa câu thì cô đã bị chặn họng, lên không được, xuống cũng không xong, lại bị kẹp chặt đến mức vừa ấm ức vừa khó chịu.\r\n\r\n    Tối đó, cô kể đoạn đối thoại ấy cho Hứa Nhất Tâm nghe, Hứa Nhất Tâm suy nghĩ một hồi mới nói: “Xem ra vì thường ngày cậu hay nổi giận vô cớ nên anh ấy mới có tư duy theo quán tính như thế”.\r\n\r\n    Tiêu Dĩnh hậm hực: “Mình đúng là ăn no chẳng biết làm gì nên mới nghĩ đến việc gọi điện thoại hỏi thăm tình hình công ty của anh ấy. Liên quan gì đến mình chứ? Đúng là tự mua việc vào thân mà!”.\r\n\r\n    “Sao cậu không nói thật với anh ấy? Cứ để anh ấy hiểu lầm cậu vẫn còn tình cảm với Trần Diệu, sau này tính sao đây?”.\r\n\r\n    “Anh ta nói mình viện cớ cãi nhau để chia tay, thật ra mình thấy anh ta mới là người như thế. Anh ta trước nay vẫn chẳng tài nào quên được người phụ nữ ấy, cặp đồng hồ tình nhân cứ đeo không chịu đổi, ngay cả mua quà cưới cũng đi chung với nhau, làm như mình không biết gì ấy, huống hồ, hôm đi đám cưới, bọn họ thân mật với nhau đến thế… Có lẽ Trần Diệu mới chính là cái cớ của anh ta, còn mình chẳng qua là vừa đúng lúc thuận theo, cho anh ta được dịp mãn nguyện mà thôi!”.\r\n\r\n    Tiêu Dĩnh ngưng một lát rồi nói với vẻ ủ rũ, chán chường: “Có lẽ ngay từ đầu bọn mình không nên cưới nhau, mỗi người cứ nghĩ về một người khác, hôn nhân thế này căn bản đã không bình thường, vì vậy cũng chẳng có giá trị để tiếp tục tồn tại nữa”.\r\n\r\n    Hứa Nhất Tâm kinh ngạc nói: “Cậu đừng có mà suy nghĩ ngốc nghếch!”.\r\n\r\n    Không thèm để ý đến lời bạn, cô lôi điện thoại di động ra nghịch một hồi, thật ra trong lòng vô cùng buồn bã, khó chịu, cuối cùng cô nhấn nút gửi đi một hàng tin nhắn.\r\n\r\n    Cách đó mấy trăm km, ở thành phố C, trời mưa cả ngày không ngớt, vách ngăn kính hình vòng cung nghiêng 270 độ lúc này càng giống như một vũng nước trũng rộng lớn, ánh đèn trong suốt trong phòng chiếu lên bề mặt khiến nó trở nên sáng lấp lánh.\r\n\r\n    Khi điện thoại kêu “bíp” một tiếng cũng là lúc giám đốc phòng tài vụ vừa kết thúc bài phát biểu trong văn phòng của tổng giám đốc. Trông thấy Diệp Hạo Ninh nghiêng người lấy di động ra, anh ta liền im lặng chờ đợi.\r\n\r\n    Phía dưới tòa nhà cao mười mấy tầng là hàng vạn xe cộ đang chen nhau như mắc cửi, ánh đèn ô tô như ngưng đọng thành một mảng mơ hồ trong đêm tối.\r\n\r\n    Ba vị lãnh đạo cấp cao ngồi bên nhau, họ đều hiểu rằng rằng tạm thời không nên nói lời nào. Không khí trở nên vô cùng tĩnh lặng.\r\n\r\n    Ánh mắt lặng lẽ lướt trên màn hình, dường như rất lâu sau, Diệp Hạo Ninh mới buông điện thoại xuống, ngẩng mặt lên, ánh mắt ra ý với người đối diện rằng “Tiếp tục đi!”.\r\n\r\n    Giám đốc Tài vụ đáp: “Vâng”, sau đó tiếp tục nói: “Về việc lần này, có người trong nội bộ công ty ta đã tiết lộ thông tin ra ngoài, sự cân nhắc cuối cùng của chúng tôi là…”.\r\n\r\n    Diệp Hạo Ninh lắng nghe một lúc rồi lạnh lùng đứng dậy, bước đến trước vách ngăn kính, ánh đèn neon hắt vào anh, để lại trên thảm một bóng người thon dài. Anh xoay lưng lại với các lãnh đạo khác đang trình bày chi tiết về những đối sách để giải quyết vấn đề. Mười mấy phút sau, khi họ đã phát biểu xong, tư thế của anh vẫn giữ nguyên, không động tĩnh gì, dường như anh đang có tâm sự.\r\n\r\n    Mọi người đưa mắt nhìn nhau một hồi, chẳng ai hiểu được lúc này, anh đang suy nghĩ điều gì, nhất loạt nhìn về phía anh, chờ đợi quyết sách cuối cùng.\r\n\r\n    Bên ngoài, mưa càng lúc càng lớn hơn, càng xối xả hơn, khiến bóng hình và gương mặt của những người tan ca trở nên mơ hồ. Sau một hồi lâu im lặng, Diệp Hạo Ninh quay người lại, nói: “Cứ làm theo những gì vừa mới thảo luận, những việc khác sẽ do tôi đích thân xử lý. Trễ rồi, các anh về trước đi!”.\r\n\r\n    Khi mọi người giải tán, anh quay trở lại bàn làm việc, châm thuốc. Vừa hút được hai hơi, cảm thấy không chịu đựng được nữa, anh dập tắt điếu thuốc rồi cầm lấy chiếc điện thoại di động.\r\n\r\n    Tin nhắn lúc nãy kì thực chỉ có vỏn vẹn một hàng chữ nhưng anh chau mày, chẳng rõ là xem trong bao lâu, cuối cùng anh ném mạnh chiếc điện thoại vào bức tường trắng xóa như tuyết, vỡ tan tành.\r\n\r\n    Toàn bộ linh kiện điện thoại văng vung vãi trên thảm khiến cô thư ký vừa bước vào để giao biên bản cuộc họp phải giật mình, đứng ngây tại cửa phòng, không dám cử động.\r\n\r\n    Anh liếc mắt nhìn cô rồi lặng lẽ sải bước đi ra.\r\n\r\n    Thứ bảy, vừa sáng sớm, nhân viên bảo vệ tòa nhà đã đến gõ cửa.\r\n\r\n    “Cô Tiêu, phí gửi xe tháng này khi nào cô trả vậy? Thật ra đã đến hạn đóng rồi nhưng mấy hôm trước, nhà cô chẳng có ai cả nên hôm nay tôi phải lên đây hối thúc cô”.\r\n\r\n    Tiêu Dĩnh vẫn còn mơ màng, không suy nghĩ gì, liền gật đầu, nói: “Một lát nữa tôi sẽ xuống nộp”. Đến khi đóng cửa lại, cô mới sực nhớ ra chiếc xe đó là của Diệp Hạo Ninh, tuy là tin nhắn tối qua anh vẫn chưa trả lời nhưng biết đâu một ngày nào đó, anh sẽ đến đây lái nó đi, đem cả hành lý đi luôn, tiện thể đặt dấu chấm hết cho cuộc hôn nhân này.\r\n\r\n    Tối qua, sau khi nói chuyện với Hứa Nhất Tâm, cô thấy thất vọng về cuộc sống hiện tại và về mối quan hệ của hai người, cô cảm thấy vừa bắt đầu đã là sai lầm, thấy tương lai không chắc chắn, đầu óc rối như tơ vò nhưng trong lòng thì lại trống rỗng.\r\n\r\n    Lúc đi đóng tiền, Tiêu Dĩnh nhận được điện thoại của Trần Diệu, cô thật sự có chút bất ngờ vì từ sau hôm đó, gần như họ không còn liên lạc với nhau nữa.\r\n\r\n    “Tối nay có buổi tiệc thịt nướng nho nhỏ, em có đi không?”.\r\n\r\n    “Với ai?”.\r\n\r\n    “Vài người bạn học. Hứa Nhất Tâm không nói với em sao?”.\r\n\r\n    Hình như tối qua Hứa Nhất Tâm có nhắc đến, chỉ có điều lúc đó, tâm hồn cô đang ở trên mây nên không nhớ gì cả.\r\n\r\n    Dù sao cũng chẳng có việc gì, nhóm bạn học cũ lâu ngày chưa gặp nên cô đồng ý luôn.\r\n\r\n    “Vậy thì tối anh đến đón em”, dường như sợ cô hiểu lầm, anh nói tiếp: “Mỗi bạn nam đều được phân công nhiệm vụ phụ trách đưa đón bạn nữ gần nhà mình nhất”.\r\n\r\n    Mà gần nhà cô nhất lại là anh.\r\n\r\n    Hai bếp nướng đặt ở sườn đồi trong một nông trại – nhà người thân của một bạn trong nhóm.\r\n\r\n    Mười người cùng uống bia, ăn cánh gà. Trong vườn có vài cây táo, tuy rằng đã qua mùa kết trái nhưng tán lá rất sum suê, trên cành vẫn còn những quả táo đỏ au, tròn lẳn, chín mọng. Tuy sống cùng một thành phố nhưng cơ hội tụ tập, gặp mặt chẳng có nhiều, khó khăn lắm mọi người mới tụ họp bên nhau nên cả bọn hàn huyên tâm sự, tất tật những chuyện cũ bao nhiêu năm về trước đều được lật lại, những việc nhỏ nhặt vốn dĩ không đáng nhắc đến thì nay lại trở thành đề tài nói chuyện, mọi người tán dóc rất vui vẻ, đôi lúc tiếng cười vọng ra xa, xuyên qua hàng rào và lá cây, bồng bềnh trôi trong màn đêm sâu thẳm.\r\n\r\n    Tiêu Dĩnh ngủ thiếp đi từ lúc nào, hình như trước đó vẫn còn uống bia trong sân vườn, vậy mà khi mở mắt ra, cô đã thấy mình đang nằm trên chiếc giường lớn trong phòng.\r\n\r\n    Bên ngoài trời tối đen, Hứa Nhất Tâm ngủ rất say bên cạnh, cô nhẹ nhàng gọi vài tiếng nhưng chẳng thấy cô bạn phản ứng gì, cuối cùng đành bước xuống giường một mình.\r\n\r\n    Tối qua, do ăn linh tinh, lại uống không ít bia nên giờ cô lại đau dạ dày.\r\n\r\n    Tiêu Dĩnh muốn đi kiếm thuốc uống nhưng xung quanh bóng đen bao trùm, có lẽ mọi người đã ngủ cả rồi. Luồng khí lạnh dường như đang thấm qua áo, xuyên vào da. Cô thấy toàn thân lạnh toát, dạ dày đau dữ dội, mỗi bước đều như bị co rút. Khó khăn lắm cô mới tìm được lối ra, chợt có người khẽ vỗ vào vai.\r\n\r\n    Cô giật mình, run rẩy, đồng thời thốt lên tiếng “Á” ngắn ngủi.\r\n\r\n    Bàn tay người ấy vô cùng mềm mại kéo cô lại gần, thấp giọng nói: “Đừng sợ, là anh mà”.\r\n\r\n    Giọng nói quen thuộc, ngay cả hơi thở cũng quen thuộc.\r\n\r\n    Trần Diệu!\r\n\r\n    Tiêu Dĩnh bất giác thở hổn hển, khẽ khom người, vầng trán toát mồ hôi lạnh: “Suýt chút nữa em bị anh dọa cho chết khiếp”.\r\n\r\n    “Nửa đêm nửa hôm, em chạy ra ngoài làm gì?”.\r\n\r\n    Thật ra cô cũng đang muốn hỏi ngược anh, đêm hôm khuya khoắt anh không ngủ ra đây làm gì, nhưng cuối cùng cô chỉ nói: “Em bị đau dạ dày, anh có thuốc không?”.\r\n\r\n    Trần Diệu vội vàng đỡ cô đứng vững, hơi khó xử: “Không có. Đau lắm à? Hay là anh gọi mọi người dậy, hỏi xem có ai mang thuốc theo không nhé!”. Anh ân cần cúi người xuống, giọng nói trầm trầm dịu dàng lướt qua tai cô.\r\n\r\n    Trong màn đêm đen, ánh trăng bị áng mây lững lờ che khuất, chỉ để sót lại tia sáng trong suốt trôi nổi trên mặt đất. Một tay Tiêu Dĩnh ấn vào phần dạ dày, tay kia được anh nắm chặt, gương mặt anh ghé sát ngay trước mắt nhưng hình bóng vẫn mơ mơ hồ hồ, cả hơi thở, giọng nói cũng không rõ ràng. Đôi lúc, Tiêu Dĩnh tưởng như chúng vọng lại từ một nơi xa xăm, vừa thân thuộc lại vừa vô cùng xa lạ.\r\n\r\n    Cuối cùng họ vẫn phải đánh thức mọi người dậy mới may mắn tìm được thuốc trị đau dạ dày cấp tính trong túi xách một người.\r\n\r\n    Trước khi cô uống thuốc, Trần Diệu do dự: “Nếu nhịn được thì nhịn, đừng uống thuốc bừa bãi! Hay là anh đưa em xuống núi, đi bệnh viện nhé!”.\r\n\r\n    Cô mỉm cười, nuốt viên thuốc vào rồi nói: “Em thường bị thế này, uống thuốc là khỏe lại thôi!”.\r\n\r\n    Anh nhìn cô rồi không nói lời nào nữa. Bởi lẽ theo như anh biết, trước đây Tiêu Dĩnh không kiêng ăn thứ gì mà chẳng bao giờ cảm thấy khó chịu, dạ dày rất tốt. Khi đó, anh thường cười, trêu cô: “Sao em ăn giỏi thế, sau này chắc anh không nuôi nổi mất!”. Nhưng đó chỉ là lời nói đùa, anh vẫn ngỡ rằng mình sẽ chăm sóc, nuôi dưỡng cô cả đời. Lẽ đương nhiên thôi!\r\n\r\n    Nhưng chính anh là người dứt bỏ cô, năm ấy, anh cứ thế ngoảnh mặt đi, cuộc sống sau đó của cô anh chưa từng tham dự vào, và hiển nhiên cả dạ dày của cô trở nên mẫn cảm từ lúc nào anh cũng không thể biết.\r\n\r\n    Quãng thời gian chỉ hai năm nhưng anh lại có cảm giác như đã bỏ qua cả cuộc đời.\r\n\r\n    Lần này, uống thuốc xong, tình hình chẳng có chuyển biến gì nhiều, vì thế nên khi trời vừa tờ mờ sáng, Tiêu Dĩnh đã bị nhét vào trong xe.\r\n\r\n    Hứa Nhất Tâm kiên quyết đòi đi cùng nhưng Trần Diệu nói: “Mọi người cứ ở lại, việc gì cần làm cứ làm, định vui chơi thêm cả ngày nữa mà, có tôi đưa cô ấy đi là được rồi!”.\r\n\r\n    Tiêu Dĩnh tựa đầu vào cửa xe, tỏ vẻ hoàn toàn đồng ý với sự sắp xếp này. Hứa Nhất Tâm đành từ bỏ ý định, nhưng trước khi xe chạy vẫn không quên dặn dò: “Đi đường núi, lái xe phải cẩn thận đấy!”.\r\n\r\n    “Mình biết rồi!”. Trần Diệu đáp.\r\n\r\n    Đường núi nhỏ hẹp, quanh co, khúc khuỷu. Sương mù buổi sớm phủ dày đặc núi rừng. Tuy lúc này, đường rất vắng nhưng Trần Diệu không dám chủ quan, chăm chú lái xe, thi thoảng liếc sang người bên cạnh.\r\n\r\n    “Vẫn thấy khó chịu à?”.\r\n\r\n    Đây là câu hỏi lần thứ N rồi, Tiêu Dĩnh đột nhiên cười: “Đỡ nhiều rồi”.\r\n\r\n    Trần Diệu cũng cười: “Có phải em thấy anh rườm rà lắm không?”.\r\n\r\n    “Không có”. Dịu dàng thế này, thật chẳng khác trước đây là bao. Chia tay nhau đã lâu như vậy, vẫn ngỡ rằng sẽ nhớ nhung, thế nhưng giờ đây cô chợt nhận ra rằng mình đã chẳng còn cảm thấy quen thuộc nữa rồi.\r\n\r\n    Có lẽ bởi trong lòng thật sự thoải mái nên mới có thể làm được như vậy, Tiêu Dĩnh bất giác thở phào nhẹ nhõm, trông ra ngoài cửa sổ, nhìn vách núi rừng cây lướt qua, màu xám xịt cùng sắc xanh đan chéo vào nhau trong màn sương mù mờ ảo.\r\n\r\n    Khi xe xuống đến chân núi, Tiêu Dĩnh vẫn thất thần nhìn ra ngoài cửa sổ.\r\n\r\n    “Đang nghĩ gì mà nhập tâm vậy?”. Trần Diệp hỏi.\r\n\r\n    Quay đầu lại, trông thấy vẻ mặt dịu dàng của người đối diện, cô bất chợt ngây người, trong giây lát không thốt nên lời. Đang nghĩ xem nên trả lời anh thế nào thì cô thấy từ ngã ba trước mặt phóng ra một chiếc xe tải.\r\n\r\n    Chuyện xảy ra đột ngột khiến không ai kịp trở tay…\r\n\r\n    Có lẽ do mất kiểm soát, chiếc xe hàng đang lao về phía họ với tốc độ cực nhanh. Phía trước là bùng binh, tránh cũng chẳng tránh được, cô chưa kịp nói “Cẩn thận!” thì Trần Diệu đã đạp phanh, đồng thời bẻ mạnh vô lăng về bên phải, đầu xe bên trái đâm mạnh vào xe tải chở hàng.\r\n\r\n    Tựa như ánh chớp lóe lên, Tiêu Dĩnh cảm thấy chiếc xe đang rung chuyển, cả người cô đập mạnh vào cánh cửa, đầu óc quay cuồng, giây phút ấy, cô kịp thấy một dáng hình đè lên người mình, sau đó thì hoa cả mắt. “Bộp”, túi hơi an toàn bật ra, làn khói trắng tỏa ra mù mịt.\r\n\r\n    Một dòng máu tươi chảy dài trên mặt Tiêu Dĩnh, nhanh chóng nhuộm đỏ cả vạt áo. Cô muốn nhấc tay lên lau nhưng không cử động được, ngay cả người đang đè lên cô cũng chẳng nhúc nhích. Cô muốn thét lên nhưng chỉ có thể thở hổn hển, ngực như bị một tảng đá đè vào, chẳng những cướp đi hơi thở mà dường như cũng lấy đi cả khả năng tư duy của cô nữa. Cô cắn chặt răng, muốn kéo gương mặt anh sang để nhìn nhưng bỗng thấy đau nhói, rồi cô lịm đi.\r\n\r\n    …\r\n\r\n    “Cô ơi, cô tỉnh chưa?”.\r\n\r\n    Ai đang nói vậy?\r\n\r\n    Tiêu Dĩnh cố gắng mở mắt, chẳng rõ phải mất bao lâu mới nhìn rõ được nhưng cô chỉ thấy trần nhà trăng trắng, đèn trần rọi xuống khiến cô lóa mắt.\r\n\r\n    Không lâu sau, xung quanh vang lên tiếng bước chân, dường như có cả tiếng người, còn có người đang cúi xuống nhìn cô nữa.\r\n\r\n    Đó là một người trẻ tuổi với đôi mắt trong suốt màu hổ phách: “Cô Tiêu, cô có nghe rõ tôi nói gì không? Bây giờ cô thấy thế nào? Có chỗ nào không ổn không?”.\r\n\r\n    Cô ngẩn người nhìn khuôn mặt lạ lùng ấy, rồi sực nhớ ra: “Trần Diệu đâu? Anh ấy đang ở đâu?”. Cô bất giác cúi xuống nhìn cánh tay, nó đã được băng bó bằng gạc trắng nên không còn khiến người ta thấy kinh hoàng, khiếp sợ vì máu.\r\n\r\n    Nhưng lúc nãy thật sự chảy máu rồi.\r\n\r\n    Kì thực cô không phân biệt được vừa rồi máu chảy xuống là của Trần Diệu hay của cô nhưng cô biết rõ vị trí ngồi của anh chịu va đập mạnh nhất. Dòng máu đỏ tươi, ấm nóng khiến cô chẳng dám chạm vào, vậy mà khi thấm vào da lại thấy lạnh đến thấu xương.\r\n\r\n    Tiêu Dĩnh muốn đứng dậy nhưng mới cử động được một chút, cô đã thấy choáng váng, nằm bên mép giường, bắt đầu nôn mửa.\r\n\r\n    Vị bác sĩ trẻ tuổi cùng y tá giữ lấy cô và nói: “Cô bị chấn động não nhẹ, hiện giờ không được cử động”.\r\n\r\n    “Nói cho tôi biết anh ta đang ở đâu?”. Cô thấy đầu óc quay cuồng, ngẩng đầu lên nhìn, mắt mờ đi, cô thở dốc. “Người được chuyển vào cùng với tôi, anh ấy đang ở đâu? … Anh ấy thế nào rồi?”.\r\n\r\n    “Chúng tôi đang cấp cứu, tình hình cụ thể chưa rõ lắm!”.\r\n\r\n    Cô nắm chặt áo anh ta, quát: “Cái gì mà không rõ chứ? Anh là bác sĩ, sao lại không biết rõ chứ? Anh nói tôi xem, anh ấy bị thương thế nào? Rốt cuộc có nguy hiểm không…?”.\r\n\r\n    Giá truyền dịch lắc lư mạnh rồi đổ xuống, làm đổ luôn khay thuốc đặt trên tủ thấp ở đầu giường, khay đựng dụng cụ loảng xoảng rơi vỡ khắp trên mặt đất. Tiêu Dĩnh liếc nhìn, mặt không biến sắc, nhanh chóng lột miếng băng dính trên mu bàn tay, đầu kim tiêm bị giật ra vẫn còn đọng lại những giọt máu đỏ tươi, nổi bật trên làn da trắng tái.\r\n\r\n    “Cô Tiêu, hiện giờ cô không thể xuống giường!”. Bác sĩ vội vàng bước sang ngăn lại nhưng bị cô đẩy ra.\r\n\r\n    Cô gắng gượng bước xuống, loạng choạng đi ra ngoài, đầu óc choáng váng đến mức muốn nôn mửa, mắt nhòa đi, không nhìn rõ đường nhưng cô vẫn lao về phía trước. Cánh tay bị thương đau đớn vô cùng, có thể là do xương hoặc gân đã bị tổn thương hoặc vì chảy máu quá nhiều nhưng cô chẳng mấy để tâm. Lúc này cơn đau khiến cô càng tỉnh táo hơn.\r\n\r\n    Nỗi đau đớn thể xác ấy không bằng một phần nỗi đau trong lòng cô lúc này.\r\n\r\n    Tiêu Dĩnh lao ra ngoài như phát điên, chỉ muốn biết hiện tại Trần Diệu ra sao, trước lúc bất tỉnh cô vẫn còn cảm nhận rất rõ trọng lượng cơ thể anh dồn hết lên người cô, lúc đó anh dường như chẳng còn chút sức lực nào, không cử động, tựa như đã mất hoàn toàn sức sống.\r\n\r\n    Anh làm sao lại có chuyện được cơ chứ, lại càng không thể chết được!\r\n\r\n    Cô có cảm giác mỗi bước đi của mình lại làm con tim thêm đau đớn, cả người như bị một bàn tay vô hình siết chặt, cô chẳng suy nghĩ được mà cũng chẳng để tâm gì nữa, cô chỉ nhắc hoài, nhắc mãi một cái tên của người đã đồng hành suốt bên cô hai mươi năm trời từ nhỏ đến lớn.\r\n\r\n    Anh yêu cô, anh chăm sóc cho cô, sau này anh chẳng còn yêu cô nữa, anh cứ thế bỏ cô mà đi… Cô từng ngỡ rằng đó là một việc rất to tát nhưng hiện giờ thì nó đã chẳng còn quan trọng nữa rồi.\r\n\r\n    Anh có yêu cô hay không có quan hệ gì đâu chứ? Cuối cùng thì anh vẫn bảo vệ cô bằng mạng sống của mình. Còn cô chỉ cần anh không sao, chỉ cần anh không sao là được.\r\n\r\n    Bác sĩ và y tá vẫn giữ lấy cô, cùng lên tiếng: “Xin cô bình tĩnh lại!”.\r\n\r\n    Cô hoàn toàn không để tâm, chao đảo bước đi, bàn chân bất chợt mềm nhũn, như bị vật gì níu lại, cô ngã nhoài ra đất.\r\n\r\n    Đúng lúc ấy cô nghe thấy tiếng y tá nói: “Chồng cô sẽ đến ngay thôi”.\r\n\r\n    Chỉ sững sờ trong hai giây, Tiêu Dĩnh lại tiếp tục vùng ra. Song cơ thể lúc này không nghe theo sự điều khiển của cô, trở nên mềm nhũn. Lồng ngực đau kinh khủng, cô cố thử vài lần trong cơn kích động nhưng chẳng cách nào thoát khỏi vòng vây của y tá.\r\n\r\n    Bác sĩ quyết định sử dụng biện pháp khẩn cấp, quay sang dặn dò y tá: “Đi chuẩn bị thuốc an thần cho bệnh nhân!”.\r\n\r\n    Thuốc nước theo đầu kim chảy vào huyết quản, cô thở hổn hển, ngẩng mặt lên nhìn, cảm giác bả vai đang được người ta cẩn trọng nâng lên. Lúc này chỉ cách cánh cửa có vài bước chân nhưng cô lại cảm thấy vô cùng xa xôi, như thể bản thân cô không có cách nào tiến lại gần được nữa.\r\n\r\n    Trước khi thuốc có tác dụng, cô nhận thấy có hai ba y tá vội vã chạy ngoài hành lang, đoạn đối thoại của họ vọng lại rất rõ ràng: “Nạn nhân bị tai nạn xe ở phòng phẫu thuật số hai đang bị xuất huyết, tình hình rất nguy kịch, nhưng nhóm máu AB trong ngân hàng máu không đủ dùng nữa!”.\r\n\r\n    “Mau đi thông báo cho bác sĩ Phùng!”.\r\n\r\n    “Được, lập tức gọi điện thoại đến trung tâm hiến máu thành phố xem sao!”.\r\n\r\n    “…”\r\n\r\n    Tiếng bước chân hỗn loạn vừa khuất dần, Tiêu Dĩnh cảm thấy đầu ong ong, quay sang liền trông thấy sắc mặt của vị bác sĩ khẽ biến đổi.\r\n\r\n    “Có phải anh ấy không?”.\r\n\r\n    Bác sĩ yên lặng một lát rồi nói: “Cô nghỉ ngơi trước đi, sự việc đã có bệnh viện xử lý rồi”.\r\n\r\n    Lúc này đến cả giọng nói của cô cũng run rẩy: “… Lấy máu của tôi có được không? Tôi nhóm máu O, chẳng phải là thích hợp với bất kì nhóm máu nào ư? Lấy máu của tôi đi, có được không?”. Cô định vén áo lên, quên mất là tay phải đang bị thương nên chẳng thể co lại được, mới khẽ cử động mà cơn đau thấu xương đã ập đến.\r\n\r\n    Nước mắt tuôn trào nhưng cô biết rằng đó chẳng phải vì cơn đau. Trần Diệu đang nằm trong phòng mổ, nguy hiểm đến tính mạng, có lẽ anh sẽ chẳng bị thương trầm trọng đến vậy, cũng chẳng bị chảy nhiều máu như thế nếu như không vì bảo vệ an toàn cho cô.\r\n\r\n    Xuất huyết nhiều, tình hình nguy kịch…\r\n\r\n    Lời của y tá dường như vẫn vang vọng bên tai, cô đột nhiên nắm chặt lấy tay vị bác sĩ bên cạnh, nước mắt lã chã: “Hãy cứu lấy anh ấy…”.\r\n\r\n    Thuốc an thần bắt đầu có tác dụng, cô nằm yên trên giường, lòng dạ rối bời, nước mắt lăn xuống ướt đẫm mái tóc đã rối tung, vẻ mặt đầy đau khổ, bất lực. Cô run rẩy hết lần này đến lần khác, cố chấp nói: “Cầu xin mọi người, hãy cứu anh ấy! Anh ấy rất quan trọng với tôi, tôi không thể mất anh ấy được, thật sự không thể!… Nếu được, xin hãy rút hết máu của tôi cũng chẳng sao, chỉ cầu xin mọi người cứu lấy anh ấy… nhất định phải cứu anh ấy…!”.\r\n\r\n    Tựa như cặp tình nhân đứng trước khoảnh khắc sinh li tử biệt, nhưng bọn họ rõ ràng vẫn còn rất trẻ. Trong gian phòng, cô y tá lộ vẻ mặt không kiềm chế được, nhẹ nhàng vịn lấy bờ vai mỏng manh của Tiêu Dĩnh như để trấn an tinh thần cô. Ngay cả vị bác sĩ đã quen nhìn những cảnh tượng như thế nhưng khi trông thấy bộ dạng đau khổ của Tiêu Dĩnh cũng nắm chặt lấy tay cô, nói: “Tình trạng sức khỏe của cô hiện giờ thực sự không thích hợp để hiến máu. Nhưng xin cô yên tâm, nhân viên bệnh viện đã đi đến các trung tâm huyết học rồi, chúng tôi sẽ cố gắng hết sức”. Trông thấy cô giàn giụa nước mắt, đôi mắt đầy ắp sự hoảng loạn cùng những đau thương, bác sĩ dịu giọng nói tiếp: “Cô bị thương không hề nhẹ nên hiện giờ phải nghỉ ngơi thoải mái, cô hãy tin tưởng vào chúng tôi…”.\r\n\r\n    Âm thanh vang lên trên đỉnh đầu càng lúc càng mơ hồ, xa xăm, từng ngón tay Tiêu Dĩnh từ từ dãn ra, tuy rằng không cam tâm nhưng cuối cùng cô vẫn mệt mỏi nhắm mắt lại.\r\n\r\n    Giấc mộng quyện lẫn mùi thuốc sát trùng thoang thoảng, cả người như trôi nổi trong không trung, cô cúi đầu nhìn xuống, trông thấy toàn bộ những gì diễn ra phía dưới.\r\n\r\n    Trước kia, Tiêu Dĩnh chỉ là một cô bé bị người ta ức hiếp còn anh là vị tiểu hoàng tử từ trên trời giáng xuống, cô thường lẽo đẽo đi theo sau anh. Lúc ấy, cô gọi bừa là “anh”, nhưng sau đó nhất quyết chỉ gọi bằng tên. Khi còn đi học, vì anh mà cô trở thành nữ sinh hạnh phúc nhất, đi đến đâu cũng nhận được ánh nhìn chăm chú cùng sự ngưỡng mộ của những người xung quanh.\r\n\r\n    Nhưng bức tranh ấy đột nhiên thay đổi, vào một ngày thu đẹp trời, anh quay người, bỏ cô mà đi, chẳng quan tâm đến cô đang khóc lóc thảm thiết. Từ khoảnh khắc ấy, cô đã mãi lưu lại dáng hình này trong ký ức của mình.\r\n\r\n    Sau đó, anh lại trở về, giữa họ giờ đã có quá nhiều cách biệt, không chỉ là những năm tháng dài đằng đẵng mà quan trọng hơn, đã có một người đàn ông khác ở bên Tiêu Dĩnh.\r\n\r\n    Cho dù là trong giấc mơ nhưng Tiêu Dĩnh vẫn cảm thấy mình trong ảo mộng và người phụ nữ đang thiếp đi trên giường bệnh như có thần giao cách cảm.\r\n\r\n    Cô đã hoàn toàn từ bỏ anh, nhưng chính vào thời khắc đó lại xảy ra việc ngoài ý muốn. Cô trông thấy người ấy đã ra sức quay vô lăng, sau đó còn chồm người sang ghế phụ, che chắn cho cô khỏi cú va đập trực tiếp.\r\n\r\n    Hóa ra trong suốt hai mươi năm, dẫu đã trải qua biết bao nhiêu biến cố, rốt cuộc cô vẫn mãi mãi lưu giữ hình bóng anh ở nơi sâu kín nhất trong lòng.\r\n\r\n    Trong thời khắc nguy kịch, anh không nỡ rời xa cô và cô cũng vậy. Điều đó dường như đã trở thành bản năng. Thế nên cô không muốn anh chết, thậm chí vừa nghĩ đến hậu quả có thể xảy ra, cô liền cảm thấy sợ hãi tột độ.\r\n\r\n    Chẳng rõ đã ngủ trong bao lâu, khi Tiêu Dĩnh mở mắt ra, trong phòng bệnh đã chẳng còn bóng người, ngoài cửa sổ, bầu trời u ám, dường như sắp có mưa.\r\n\r\n    Cô đỡ lấy bàn tay bị thương bước xuống giường, bước đi vẫn còn loạng choạng chưa vững, ra đến cửa, cô liền chộp lấy người y tá đang đi ngang qua, vội vã hỏi: “Bệnh nhân tên Trần Diệu thế nào rồi?”.\r\n\r\n    Người đó nhìn cô một lượt, ánh mắt đầy sự ngờ vực.\r\n\r\n    Nghĩ rằng bộ dạng mình bây giờ chắc thảm hại lắm nhưng chẳng mấy để tâm, cô chỉ nói: “Chính là người bị tai nạn xe lúc tảng sáng được đưa vào đây, lúc trước ở phòng phẫu thuật số hai”.\r\n\r\n    “À”, người y tá đó hiểu ngay ra, gật đầu: “Vừa làm xong phẫu thuật ở tầng hai, hiện giờ đã chuyển sang phòng bệnh”.\r\n\r\n    “Phòng bệnh nào?”.\r\n\r\n    “Điều này tôi không rõ lắm, hay là để tôi đi hỏi thăm y tá khác giúp cô, cô quay lại nằm nghỉ trước đi!”. Nói rồi cô ấy đưa tay ra đỡ nhưng lại bị Tiêu Dĩnh gạt ra.\r\n\r\n    “Anh ấy đã qua cơn nguy hiểm rồi, phải không?”. Lúc này, điều cô quan tâm nhất chỉ là vậy.\r\n\r\n    “Đúng vậy”.\r\n\r\n    Toàn bộ dây thần kinh dãn ra theo câu trả lời, lúc ấy cô mới cảm thấy đầu óc quay cuồng, đành phải tựa vào bức tường trắng xóa thở dốc, các y tá trông thấy cô như vậy liền tiến đến, nói: “Yên tâm đi, bạn cô may mắn lắm, lúc đầu thiếu máu nhưng sau đó người nhà bệnh nhân chủ động hiến máu ngay lập tức”.\r\n\r\n    Tiêu Dĩnh sững người: “Thật ư?”.\r\n\r\n    “Đúng thế, hiến ngay 400cc, rút xong thì người hiến máu mặt trắng bệch, thế mới nói bạn của cô số may mắn, trong lúc nguy kịch có quý nhân phù trợ. Cô cũng đừng quá lo lắng, về giường nghỉ ngơi đi!”.\r\n\r\n    Tiêu Dĩnh lắc lắc đầu: “Nhưng tôi muốn đi gặp người đó”, cô suy nghĩ rồi nói tiếp: “Người đã hiến máu vẫn còn ở đây chứ?”.\r\n\r\n    “Tôi không biết. Lúc hiến máu xong, hình như anh ta chưa phục hồi nên tôi để nằm trên giường bệnh nghỉ ngơi, chẳng biết lúc này đã đi chưa”.\r\n\r\n    “Nếu như vẫn chưa đi, tôi muốn đến gặp để cảm ơn anh ta”.\r\n\r\n    “Được”. Rồi cô y tá lại lắc đầu, nói: “Tôi thấy tình trạng sức khỏe của anh ta dường như cũng không tốt lắm, nếu sớm biết như vậy, bác sĩ đã không cho phép một lúc hiến nhiều máu như thế”.\r\n\r\n    Tiêu Dĩnh nhìn cô y tá, đành gật đầu vờ hiểu: “Vậy thì tôi càng nên đến cảm tạ anh ấy rồi”.\r\n\r\n    “Vâng, anh ta ở phòng bệnh 612”.\r\n\r\n    Hóa ra là cùng một tầng, cô chỉ cần đi thẳng mười mét rồi rẽ một lần là đến cửa phòng 612.\r\n\r\n    Tiêu Dĩnh đang định gõ cửa thì cánh cửa mở ra.\r\n\r\n    Người đó đứng trước mặt cô, đôi mắt ánh lên vẻ kinh ngạc, còn Tiêu Dĩnh thì càng ngạc nhiên hơn, cô đứng nguyên tại chỗ, tròn mắt, há hốc miệng, một lúc sau mới thốt lên: “Sao lại là anh?”.\r\n\r\n    Bàn tay Diệp Hạo Ninh bất động đặt trên khung cửa, nhìn cô một lượt từ đầu đến chân, hỏi ngược lại: “Sao lại tùy tiện chạy lung tung vậy?”.\r\n\r\n    Không chú ý đến cách dùng từ của anh, Tiêu Dĩnh vẫn còn sốc, chẳng lẽ lúc nãy người hiến máu cho Trần Diệu lại chính là anh?\r\n\r\n    Thật ra vẫn còn một điều cô chưa được rõ.\r\n\r\n    Vì sao anh lại xuất hiện ở đây? Hình như lúc đầu cô tỉnh lại, y tá có nói chồng cô sẽ đến đây ngay… Nhưng bệnh viện làm thế nào mà liên lạc được với anh?\r\n\r\n    Lúc này, Tiêu Dĩnh cảm thấy rối bời không sao kể xiết, nghĩ đến những lời y tá nói lúc nãy, cô bất giác ngẩng đầu nhìn anh, tuy đối diện ngay ánh sáng nhưng gương mặt anh lộ rõ vẻ trắng tái vì thiếu máu. Cô giơ tay trái ra, nhưng vừa chạm vào ngón tay của Diệp Hạo Ninh thì bị anh nhanh chóng né tránh.\r\n\r\n    Mặt không chút biểu cảm, anh nói: “Trần Diệu đang ở tầng mười hai, phòng chăm sóc đặc biệt”.\r\n\r\n    “Anh không sao chứ?”.\r\n\r\n    Diệp Hạo Ninh không trả lời, chỉ lặng lẽ nhìn cô. Nhớ lại lúc trước, trông thấy những giọt nước mắt suy sụp của Tiêu Dĩnh, con tim anh một lần nữa lại nhói đau. Khi ấy, rõ ràng anh đứng ngay trước cửa phòng bệnh nhưng cô không nhìn thấy, vẫn nắm lấy tay của bác sĩ, cầu cứu, khóc lóc hết lần này đến lần khác, gương mặt lộ rõ vẻ bất lực.\r\n\r\n    Anh chưa bao giờ nhìn thấy bộ dạng đó của Tiêu Dĩnh, cô đau đớn đến mức tưởng như không thể chịu nổi nhưng vẫn gắng gượng kiên cường, dường như cô thật sự không thể chịu đựng nổi việc mình sắp mất đi người đang nằm trên giường phẫu thuật ấy.\r\n\r\n    Người đó vô cùng quan trọng với cô.\r\n\r\n    Phải mất một lúc lâu mới định thần lại được, cuối cùng Diệp Hạo Ninh thả lỏng cánh tay vẫn tì trên khung cửa, đứng thẳng người, gương mặt trắng bệch, mỏi mệt nhưng giọng điệu vẫn bình thản đến lạnh lùng: “Điều em quan tâm nhất bây giờ không phải là việc này”.\r\n\r\n    Cô không hiểu được hàm ý châm biếm trong câu nói đó, bởi lẽ nói xong, anh đã sải bước rời đi. Tiêu Dĩnh vội vã quay người, muốn kéo anh lại nhưng mọi thứ trước mặt chợt tối sầm đi, đầu ong ong, cô chẳng nghe thấy gì nữa. Cô đành phải dừng lại, đứng tựa vào tường, nghiến răng, hít sâu một hơi. Đến khi khó khăn lắm mới hồi phục lại thì bóng dáng Diệp Hạo Ninh đã biến mất tại góc ngoặt vào thang máy.\r\n\r\n    Trần Diệu tỉnh lại vào ban đêm, khi ấy, đám bạn Hứa Nhất Tâm – vừa hay tin vội vã chạy đến – đã rời khỏi đó được nửa tiếng đồng hồ. Nhận được thông báo, Tiêu Dĩnh lập tức rời phòng bệnh đến chỗ anh. Suốt cả chiều nay, cô luôn túc trực ở đây, nhưng dù sao bản thân cũng là bệnh nhân, khi biết anh đã qua cơn nguy hiểm, cô không còn cố tình vi phạm lời căn dặn của bác sĩ nữa, ngoan ngoãn quay về nghỉ ngơi.\r\n\r\n    Thế nhưng lúc trông thấy anh, cô vẫn không kìm được, sống mũi cay cay, lắp ba lắp bắp ngồi ở bên giường, muốn chạm vào anh nhưng lại nhận ra chẳng thể nào động đậy cánh tay.\r\n\r\n    Tình hình của Trần Diệu nghiêm trọng hơn cô rất nhiều, trên thân thể anh nhiều chỗ phải băng bó, một bàn chân phải bó bột, nguy hiểm nhất là bị gãy ba xương sườn bên trái dẫn đến vỡ nội tạng nên mới mất máu nhiều như thế. Ống chụp dưỡng khí được gỡ bỏ, Tiêu Dĩnh nhìn anh hồi lâu, chẳng nói lời nào.\r\n\r\n    Ngược lại, anh vẫn nhoẻn miệng cười, tuy nụ cười yếu ớt, thoáng qua: “… Sao thế?”. Anh nhìn cô, ánh mắt ảm đạm, thất thần: “Tay của em…”.\r\n\r\n    Rõ ràng là chỉ nói chuyện thôi cũng vô cùng mất sức, vậy mà anh vẫn quan tâm đến cô!\r\n\r\n    Tiêu Dĩnh khẽ lắc đầu, những giọt nước mắt nóng bỏng lăn tròn trên gò má, từng giọt từng giọt rơi trên tấm ga giường trắng tinh.\r\n\r\n    Trần Diệu thở dốc, muốn cử động nhưng cơn đau khiến anh chẳng thể nhúc nhích được, cuối cùng, đành nói một cách khó khăn: “Bị thương nặng không? Để anh xem…”.\r\n\r\n    Cô nghẹn ngào: “Không nặng, không nghiêm trọng bằng anh, sao anh ngốc thế, sao lại làm vậy chứ?”.\r\n\r\n    Anh ngớ người, mấp máy khóe môi khô ráp, đôi mắt phản chiếu ánh sáng dịu nhẹ hắt vào nơi đầu giường, dập dềnh như làn sóng nước đang chuyển động.\r\n\r\n    “Là việc anh nên làm mà”. Giọng anh vừa nhỏ vừa trầm nhưng vẫn vô cùng dịu dàng, điềm tĩnh.\r\n\r\n    Tiêu Dĩnh nghe xong lại càng khóc to hơn.\r\n\r\n    Anh không nói gì nữa, có lẽ do tinh thần chưa ổn định. Đôi mắt anh nhanh chóng khép lại rồi ngủ thiếp đi.\r\n\r\n    Quay về phòng mình, Tiêu Dĩnh thấy người giúp việc theo giờ vẫn đang nhẫn nại chờ đợi. Trông thấy Tiêu Dĩnh, người phụ nữ mập mạp vừa quen biết đó liền chạy đến, đỡ lấy cô.\r\n\r\n    Tiêu Dĩnh cảm thấy có chút bối rối, bởi lẽ trên mắt cô vẫn còn ngấn lệ, nghĩ đến đôi mắt sưng đỏ của mình, cô vội ngoảnh mặt đi. Khi đã ngồi lên giường, cô mới nói: “Dì về đi, cũng tối rồi, dì đã ở đây nửa ngày còn gì, dì nên về nhà nghỉ ngơi sớm. Con ở đây rất tốt, thật sự không cần người chăm sóc đâu”.\r\n\r\n    “Vậy sao được chứ!”. Người giúp việc để cô nằm xuống, lại đắp chăn giúp cô, nói cực kì trách nhiệm: “Diệp Hạo Ninh đặc biệt kêu dì đến đây, ít ra cũng phải đợi con ngủ mới đi được chứ!”.\r\n\r\n    Diệp Hạo Ninh.\r\n\r\n    Nhắc đến Diệp Hạo Ninh, lòng Tiêu Dĩnh lại rối bời. Kể từ lúc anh bỏ đi, tâm trạng này cứ quấn lấy cô không rời.\r\n\r\n    Anh không nhận điện thoại.\r\n\r\n    Cô đã gọi vào di động của anh nhưng vẫn không có hồi âm. Sau lần gặp anh ở bệnh viện, bỗng nhiên có một người tới, chính là bà cô mập mạp trước mắt đây, nói là do Diệp Hạo Ninh mời đến để phụ trách chăm sóc cô cho đến khi ra viện.\r\n\r\n    Thành ý thay cho lời nói, anh sẽ không xuất hiện nữa.\r\n\r\n    Còn Tiêu Dĩnh cuối cùng cũng biết được vì sao Diệp Hạo Ninh lại biết cô tai nạn mà vội vã đến bệnh viện, hóa ra đó là vì cô đã nói với y tá số điện thoại của anh. Nghe nói lúc ở trên xe cấp cứu, khi y tá hỏi người liên lạc khẩn cấp, cô đã đọc số điện thoại của Diệp Hạo Ninh rồi ngất đi. Thế nhưng cô hoàn toàn không nhớ được những tình tiết này, thậm chí không thể nhớ nổi giữa chừng mình đã tỉnh giấc và nhớ ra số diện thoại của anh. Vậy nên, khi nghe bác sĩ kể lại, ngay cả cô cũng thấy ngạc nhiên. Lúc đó Diệp Hạo Ninh cũng ở thành phố B, đến tận bây giờ, cô vẫn tự hỏi mọi việc sao lại có thể trùng hợp đến vậy.\r\n\r\n    Mấy ngày sau, Trần Diệu được chuyển khỏi phòng chăm sóc đặc biệt, còn Tiêu Dĩnh đã có thể xuất viện, cô chỉ bị bầm tím nhẹ trên cánh tay phải và rạn xương. Những ngày ở viện, được y tá chăm sóc tốt, cộng thêm canh hầm bổ máu, giúp xương cứng cáp được dì giúp việc luân phiên đưa đến, cuối cùng cô được bác sĩ phê chuẩn để về nhà tĩnh dưỡng.\r\n\r\n    Lúc Tiêu Dĩnh đến từ biệt, bác sĩ cười, nói: “Ngày mai chúng ta lại gặp mặt nhau mà, bạn cô chẳng phải vẫn còn ở đây sao?”.\r\n\r\n    Cô khẽ ngây người rồi bật cười: “Đúng rồi!”. Sau đó cô nói hết sức chân thành: “Mấy ngày nay thật sự cảm ơn mọi người”.\r\n\r\n    “Đừng khách sáo, đó là trách nhiệm của chúng tôi mà!”. Bác sĩ vừa tiễn cô vừa nói đùa: “Nhưng quả là không nhìn ra được, người cô không to lớn nhưng sức lực lại chẳng nhỏ, hôm đó, sau khi tiêm thuốc mê, tôi ngỡ là nó không có tác dụng”.\r\n\r\n    “Lúc đó, bác sĩ chưa đến mức muốn tiêm thêm mũi thứ hai đấy chứ?”.\r\n\r\n    “Gần như vậy”.\r\n\r\n    “Thật may!”. Tiêu Dĩnh đứng trên bậc thềm ở lối ra vào, khẽ cười: “Hôm đó, tại tôi quá kích động, đúng là ngại quá!”.\r\n\r\n    Bác sĩ nghiêm túc nói: “Đó cũng là phản ứng bình thường thôi, khi người thân yêu gặp nguy hiểm đến tính mạng, nếu mà còn giữ được bình tĩnh thì đó là nói dối”.\r\n\r\n    “Vâng”. Tiêu Dĩnh giữ lấy tóc mai đang bị gió thổi hất lên, gật đầu đáp lại, vẻ mặt vô cùng biết ơn.\r\n\r\n    Về đến nhà, cô phát hiện ra trong phòng khách có chút thay đổi, mọi thứ vẫn y nguyên, riêng chiếc va li màu đen để ở góc phòng đã không còn nữa.\r\n\r\n    Cô ngây người, đánh rơi cả túi và chìa khóa, không kịp cởi giày, đứng nhìn một lượt căn hộ vốn chẳng rộng lớn, không một bóng người. Tất cả vẫn nguyên vẹn, không gì thay đổi, chỉ thiếu chiếc va li của Diệp Hạo Ninh.\r\n\r\n    Tay phải vẫn chưa thể cử động linh hoạt nên Tiêu Dĩnh đành lôi chiếc điện thoại từ trong túi xách lộn xộn ra bằng tay trái. Cô nhấn nút gọi. Vẫn là âm thanh “tút tút” khô khan kéo dài. Hiện nay, ai cũng sử dụng nhạc chờ, chỉ có Diệp Hạo Ninh là vẫn đơn điệu như vậy, chẳng chịu thay đổi, ngay cả điện thoại cũng phù hợp với biểu hiện hàng ngày của anh.\r\n\r\n    Nhưng cuối cùng, cô lại phải nghe giọng của tổng đài trả lời tự động: “Thuê bao quý khách vừa gọi hiện không liên lạc được, xin quý khách vui lòng gọi lại sau…”.\r\n\r\n    Tiêu Dĩnh bị giày vò đến mức thành ra cáu kỉnh, đặc biệt là mấy ngày nay, cứ có thời gian là cô lại gọi cho anh, gần như quấy rối một cách biến thái. Cô nghĩ, có giỏi thì anh mãi mãi không nhận đi, tôi cứ gọi, gọi đến khi nào điện thoại anh hết sạch pin thì thôi! Lúc suy nghĩ như vậy, trong cô có chút cảm giác muốn báo thù.\r\n\r\n    Đang chuẩn bị ấn số của Diệp hạo Ninh lần nữa thì bỗng có người gọi đến, Tiêu Dĩnh bất đắc dĩ phải tạm thời từ bỏ ý định. Người gọi là Diệp mẫu, hóa ra chưa ai trong nhà biết chuyện cô bị tai nạn, sau một hồi vòng vo, mẫu thân đại nhân hỏi: “Diệp Hạo Ninh gần đây thế nào rồi?”.\r\n\r\n    “Anh ấy khá bận ạ”. Cô trả lời qua loa.\r\n\r\n    Không đợi Diệp mẫu nói tiếp, cô cướp lời: “Mẹ, con đang tìm anh ấy có chút việc, việc rất gấp, lần sau con và mẹ nói chuyện tiếp nhé!”. Ngắt điện thoại xong, mắt cô lóe sáng, thay đổi sách lược, cô gọi điện đến văn phòng công ty. Lần này, chuông mới đổ hai tiếng đã có người nhận điện thoại, quả nhiên là tác phong nhanh nhẹn của cô thư ký chuyên nghiệp dưới quyền Diệp Hạo Ninh.\r\n\r\n    “Chị Diệp, Diệp Tổng đang họp ạ!”. Thư ký nói.\r\n\r\n    “À, thế nên mới không nhận điện thoại?”. Cô lẩm bẩm, cũng chẳng rõ trong lòng đang tồn tại loại cảm xúc gì nữa: “Lẽ nào liên tục họp mấy ngày liền, hai mươi bốn giờ không nghỉ?”\r\n\r\n    Thư ký khẽ ngây người ra vì giọng điệu khó hiểu của cô, nhưng ngay sau đó, vẫn dịu dàng, ôn tồn nói: “Diệp Tổng hôm qua mới đi công tác về, gần đây công việc ở công ty cũng khá nhiều”. Cô thư ký rất thông minh khi không nói địa điểm công tác, chị Diệp ở thành phố B mà anh lại đặt phòng khách sạn, chuyện này thật đáng nghi ngờ.\r\n\r\n    Biết rõ đây không phải là lý do chính nhưng Tiêu Dĩnh không nói thêm gì nữa, chỉ dặn dò: “Đợi họp xong, em nói anh ấy nhất định phải gọi điện thoại lại cho chị!”.\r\n\r\n    “Vâng ạ”.\r\n\r\n    Dường như không yên tâm, cô lại dặn tiếp: “Nói là chị có chuyện rất quan trọng!”.\r\n\r\n    “Vâng, thưa chị Diệp”.\r\n\r\n    Mãi đến chạng vạng tối, Diệp Hạo Ninh mới gọi lại, hỏi: “Có chuyện gì?”.\r\n\r\n    Lúc đó, Tiêu Dĩnh đã cuộn tròn người trên giường ngủ, bị tiếng chuông điện thoại làm giật mình, nhất thời chẳng kịp phản ứng.\r\n\r\n    “Chẳng phải em nói có chuyện quan trọng sao?”. Diệp Hạo Ninh lại hỏi.\r\n\r\n    “Thư ký Lý làm việc hiệu quả thật!”. Cô bò dậy rên rỉ: “Em gọi cho anh ít nhất là mười cuộc, sao anh không nghe?”.\r\n\r\n    “Lẽ nào chuyện quan trọng mà em muốn nói chính là chất vấn anh?”.\r\n\r\n    “Đương nhiên là không phải!”. Thật ra chính cô đã quên mất lý do mấy ngày nay mình cứ khăng khăng gọi điện cho anh. Đầu dây bên kia đột nhiên tĩnh lặng, chỉ nghe thấy một chuỗi thanh âm rất nhỏ, cô hỏi: “Anh đang làm gì vậy?”.\r\n\r\n    Diệp Hạo Ninh như cười lạnh lùng: “Có liên quan đến em sao?”.\r\n\r\n    “Là anh lấy hành lý đi rồi à?”.\r\n\r\n    “Vậy thì sao?”.\r\n\r\n    Cô im lặng, ngón tay bên cánh tay phải bị thương nắm chặt ga trải giường. Rồi cô nghe thấy một loạt âm thanh loảng xoảng ở đầu dây bên kia, không rõ anh tiện tay vứt đi cái gì.\r\n\r\n    Diệp Hạo Ninh không kìm được cơn tức giận, cất cao giọng, từng từ sắc nhọn, lạnh lùng: “Chẳng phải em nói muốn anh lấy đồ đi đó sao? Chẳng phải em nhắn tin nói muốn anh suy nghĩ về chuyện ly hôn sao? Giờ thì hết lần này đến lần khác gọi điện thoại là vì cái gì? Em yên tâm, văn bản thỏa thuận anh sẽ mau chóng chuẩn bị, về mặt tài sản cũng không để em bị thiệt đâu”. Ngưng một lát, anh dường như đang cười mỉa, nói: “Đến lúc đó, chỉ cần em ký tên là hoàn toàn được giải phóng rồi!”.\r\n\r\n    Chiếc điện thoại bị cầm đến mức nóng ran đột nhiên rời khỏi tay Tiêu Dĩnh, rơi xuống giường rồi lăn “cạch” xuống đất.\r\n\r\n    Với độ cao như thế này, chiếc điện thoại mang thương hiệu nổi tiếng bởi độ bền và chắc chắn của sản phẩm đương nhiên không thể vỡ được.\r\n\r\n    Thế nhưng người ngồi trên giường lại cảm thấy nơi nào đó trên cơ thể đang từ từ rạn nứt. Do dùng sức ở cánh tay vẫn chưa bình phục nên cô thấy đau nhói, nỗi đau men theo mạch máu, nhanh chóng lan tỏa ra toàn thân khiến cô không phân biệt rõ được đang bị đau ở nơi nào và chỗ nào đau nặng hơn.","title":"Gần Như Vậy, Xa Đến Thế - Chương 39"}