{"text":"﻿    Người tổ chức tiệc rượu từ thiện là một vị lão nhân tiến hành từ thiện hàng năm, nghe nói khi ông ấy còn trẻ cũng có tiếng tăm lừng lẫy trên thương trường, ông ấy không có con cái, sau khi về già liền lập tức thu sơn, cùng với vợ quanh năm hứng thú với sự nghiệp từ thiện. Có chút khác với người làm từ thiện trên đầu lưỡi, đôi vợ chồng này là người làm từ thiện chân chính, không chỉ tự trả tiền tự mình đi vùng núi xa xôi điều tra xem địa phương đó thiếu cái gì, còn tổ chức người sửa đường lót đường vân vân, mà sau khi bọn họ mặc quần áo trang sức hoa lệ vào, thì lại dựa vào lực thu hút, khích lệ nhiều người quyên tiền hơn. Hành động của đôi vợ chồng này được chính phủ thành phố Nam Giang ủng hộ, không chỉ có bản thân nổi tiếng vang dội, cũng làm tăng danh dự cho thành phố Nam Giang, rất được người khen ngợi.\r\n\r\n    Tô Tử Duyệt nghe giọng điệu khi ông nội nhắc tới đôi vợ chồng này cũng biết, đối với đôi vợ chồng này ông cũng rất kính nể, dù sao người có tiền bây giờ giống như vậy thật không nhiều, cũng không phải là ném một cục tiền ra đòi danh tiếng tốt, mà là thật sự làm việc.\r\n\r\n    Tô Tử Duyệt thay quần áo trang điểm xong liền vội vã xuống lầu, ông Tô nhìn cô lúc lâu, đuôi lông mày khẽ nhúc nhích, \"Đây là thế nào? Mới vừa rồi còn thật tốt, lúc này sắc mặt lại không tốt.\"\r\n\r\n    \"Thật sao?\" Tô Tử Duyệt sờ sờ mặt mình, \"Làm gì có, ông nội nói bừa.\"\r\n\r\n    Cô cảm thấy may mắn vì mình mặc dạ phục, ông nội không thấy được chân cố cũng run rẩy, thân thể của cô căng thẳng đến mức tận cùng thì chính là trạng thái này, chân run rẩy không thể khống chế được, thế nào cũng không ngừng được. Cô hướng ông nội cười cười, tay cũng không dám khoác tay ông, sợ ông nhận ra được cô không ổn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm nay cô một mực chờ một cú điện thoại, mới vừa rồi, cú điện thoại kia tới.\r\n\r\n    Nội dung điện thoại, là cái cô không muốn tiếp nhận nhất, cô cảm thấy vận khí của mình đã từ mong đợi tốt nhất biến thành chỉ cần không phải kém nhất là được rồi, thực tế cho cô, thế nhưng lại là một cái kém nhất.\r\n\r\n    Sau khi lên xe, cô không nói một lời, biểu hiện rất là trầm mặc.\r\n\r\n    Ông Tô nhìn bộ dạng cô như vậy, rất lo lắng, \"Tiểu Duyệt, có phải thân thể con không thoải mái không?\"\r\n\r\n    Cô lắc đầu một cái, sau khi thấy ánh mắt ông nội rõ ràng không tin, cười một nụ cười an ủi, \"Ông đừng lo lắng, con chỉ cảm thấy có chút buồn bực, thật sự không có gì.\"\r\n\r\n    \"Bây giờ con cũng không phải là một người, không thể tùy hứng như trước, hay là đến bệnh viện xem một chút.\"\r\n\r\n    Tô Tử Duyệt thở dài, giọng nói lại hết sức kiên định, \"Ông nội, thật sự con không có việc gì, ông đừng chuyện bé xé ra to.\"\r\n\r\n    Cô cố ý cười lên, cố gắng để cho mặt ngoài mình nhìn qua hết sức tích cực, mà không phải bộ dạng không khí trầm lặng, Ông Tô nhìn cô một lúc lâu, cuối cùng cũng không nói gì.\r\n\r\n    ************************************************\r\n\r\n    Nói là tiệc rượu từ thiện, thật ra thì cũng không khác tiệc rượu bình thường lắm. Chỉ là khi Tô Tử Duyệt nhìn thấy đôi vợ chồng kia ở khoảng cách gần, trên thân người đàn ông có phong độ năm tháng lắng đọng xuống, tràn đầy sức quyến rũ phái nam, trên thân người phụ nữ có nhiều hơn chút ý vị, giống như rượu vang đặt trong hầm nhiều năm mùi vị thuần khiết. Đây là một đôi bích nhân, cô nghĩ đến như vậy. Thì ra là cho dù phụ nữ già rồi, cũng có thể chói mắt như thế, cô có chút động lòng, hi vọng mình già rồi, cũng có thể biến thành người phụ nữ như vậy.\r\n\r\n    Thái độ của đôi vợ chồng này đối với người khác thủy chung như một, không bởi vì thân phận địa vị mà có bất kỳ sự khác nhau nào, cái này càng làm cho người ta có hảo cảm, ít nhất Tô Tử Duyệt rất có hảo cảm đối với đôi vợ chồng này. Hơn nữa cô phát hiện, mặc dù đôi vợ chồng này nói chuyện với nhau rất ít, nhưng có thể từ ánh mắt và động tác của họ nhận ra được, sự ăn ý của bọn họ, chỉ cần một ánh mắt, liền có thể biết suy nghĩ của đối phương.\r\n\r\n    Nếu như một người, có thể tìm được một người khác phái ở trên thế giới này phù hợp thẩm mỹ của mình, vừa vặn tính tình người khác phái có thể như tâm ý mình, hơn nữa tư tưởng cũng cùng một mức độ, đó chính là một loại hoàn mỹ.\r\n\r\n    Tô Tử Duyệt cũng không ở bên cạnh ông Tô lâu, ông Tô sợ cô nhàm chán, rất nhanh đã để cho cô đi chơi, chỉ là dặn dò cô không được uống rượu, cô không có kiên trì với ông, mà tự động tránh ra. Cô cảm giác đây là ông nội muốn mình tránh ra, một là sợ cô nghe bọn họ đàm luận nhàm chán, hai là rất nhiều việc không muốn cô biết. Cô bày tỏ tôn trọng đối với cách làm của ông.\r\n\r\n    Cô biết Giang Dực cũng tới đây, vì vậy tìm kiếm người ở toàn hội trường. Chỉ tìm một lát, cô thu hồi ý tưởng tiệc rượu từ thiện này không khác với tiệc rượu bình thường lắm, vẫn có rất nhiều cái khác nhau, ví dụ như người đến tiệc rượu lần này hết sức nhiều…. Làm cho cô cũng có chút hoài nghi, những người này gấp tới đưa tiền như vậy làm gì? Chẳng lẽ đây là một chỗ phát tiền?\r\n\r\n    Cô tự tiêu khiển một phen, tiếp tục tìm kiếm bóng dáng quen thuộc thì lại hai mắt nhìn nhau với Hạ Ngữ Đình.\r\n\r\n    Đầu tiên là Hạ Ngữ Đình hướng cô cười cười, thậm chí giơ một ly rượu vang lên hướng cô ra hiệu, cô không để ý đến động tác của Hạ Ngữ Đình, chỉ nhìn đối phương. Sau khi Hạ Ngữ Đình uống một hớp rượu vang, từ từ đi về phía cô.\r\n\r\n    \"Muốn tiếp tục nghe chuyện xưa?\"\r\n\r\n    \"Muốn.\" Tô Tử Duyệt trả lời dứt khoát.\r\n\r\n    Trước tiệc rượu, cô đã chịu một đả kích lớn nhất, vì vậy cô biết, bất kể lát nữa Hạ Ngữ Đình nói cái gì, cô đều có thể chịu được, chịu đau khổ khó hơn nữa đi nữa, cũng tuyệt đối không hơn so với một khắc mới vừa rồi kia. Đã như vậy, cần gì cự tuyệt đến nơi đến chốn Hạ Ngữ Đình có hảo ý đây?\r\n\r\n    Cô trực tiếp khiến Hạ Ngữ Đình chau chau mày, \"Trở nên kiên cường rồi hả ?\"\r\n\r\n    \"Đây không phải là tôi thỏa mãn hứng thú tệ hại của cô sao? Cô có hứng thú kể chuyện xưa như vậy, cuối cùng tôi cũng không thể loại bỏ hứng của cô.\"\r\n\r\n    Hạ Ngữ Đình hé mắt, \"Cám ơn cô nghĩ vì tôi như vậy.\"\r\n\r\n    Tô Tử Duyệt đi theo sau lưng Hạ Ngữ Đình, không nghĩ tới Hạ Ngữ Đình quen thuộc với nơi này như vậy, một khắc trước còn là đại sảnh náo nhiệt, quay người lại tiến vào một hành lang chật hẹp, hình như chỉ cách nhau một bức tường, liền hoàn toàn cản trở đại sảnh ồn ào, chỉ còn lại tĩnh lặng, lại đi tiếp một lát, Hạ Ngữ Đình liền đẩy cửa một gian phòng, đi vào, ngay sau đó Tô Tử Duyệt đi vào theo.\r\n\r\n    Hạ Ngữ Đình thực sự rất quen thuộc với nơi này, hàng năm đôi vợ chồng này cũng sẽ tổ chức tiệc rượu từ thiện 2-3 lần, nhiều lần địa điểm đều là nơi này, Hạ Ngữ Đình đã tham gia nhiều lần, vô cùng tự nhiên quen thuộc. Về phần Tô Tử Duyệt, trước kia ông Tô vẫn không chịu dẫn cô ra ngoài gặp mặt người khác, dĩ nhiên là lần đầu tiên tới nơi này.\r\n\r\n    Nơi này là chỗ cung cấp cho khách hàng có tình huống đặc biệt trong tiệc rượu nghỉ ngơi, hoặc là nói có chuyện gì có thể đơn độc tới đây hàn huyên một chút, thiết bị bên trong phòng mát mẻ đơn giản trang nhã, có thể tự nhiên khôi phục cảm xúc của người đang nóng nảy.\r\n\r\n    Sau khi Tô Tử Duyệt tiến vào, liền tự mình tìm chỗ đối diện cửa ngồi xuống, vị trí này có thể làm cho cô cảm thấy an toàn, tùy lúc có thể chú ý tới ngoài cửa xảy ra chuyện gì.\r\n\r\n    Hạ Ngữ Đình khẽ mỉm cười, ngồi vào vị trí đối diện cô, \"Xem ra chuyện lần trước cũng không ảnh hưởng đến tâm tình của cô.\"\r\n\r\n    \"Tôi không khổ sở buồn bực không vui, cho nên khiến cô rất thất vọng sao?\" Tô Tử Duyệt vắt chân mình lên, tư thái lười biếng không nói ra được, chỉ có chính cô biết, bây giờ mình có bao nhiêu khó chịu. Cô hi vọng Hạ Ngữ Đình nói có trọng lượng đầy đủ, loại trọng lượng này có thể hung hăng khiến cô đau nhói, như vậy cô có thể dùng loại khổ sở này dời đi đau khổ trong lòng mình.\r\n\r\n    Lấy độc trị độc như vậy, bị cho là một loại phương thức trị liệu to gan, chỉ là tỷ lệ thành công cũng không phải là cao, rất dễ biến thành độc càng thêm độc, hình như cô quên mất, từ trước đến giờ vận khí của cô không tốt lắm.\r\n\r\n    \"Nói thật không?\" Hạ Ngữ Đình câu khóe miệng, \"Có một chút như vậy.\"\r\n\r\n    \"Nói đi, ném thứ cô muốn cho tôi khổ sở ra đi .\"\r\n\r\n    Hạ Ngữ Đình cười đến lợi hại, \"Tô Tử Duyệt, bộ dạng này của cô, thật có tư thái thấy chết không sờn…. Đừng khẩn trương như thế, tất cả nói là tới nghe chuyện xưa, khẩn trương lại là không còn cảm giác.\"\r\n\r\n    \"Vậy cũng phải xem nghe chuyện xưa gì, nếu là khủng bố thêm huyền nghi gì đó, tự nhiên phải có cái này mới tương xứng phù hợp tâm cảnh.\"\r\n\r\n    \"Thật hài hước.\"\r\n\r\n    \"Không cần cứ khích lệ tôi, nói đi, rốt cuộc cô muốn nói cái gì?\"\r\n\r\n    \"Để cho tôi suy nghĩ một chút, lần trước chúng ta nói tới chỗ nào.\" Hạ Ngữ Đình làm bộ trầm tư mấy giây, \"Ừhm, lần trước chúng ta nói đến Giang Dực hợp tác với chúng tôi, cùng đối phó với chuyện của ông nội cô. Cô hẳn là cũng rất tò mò đi, Giang Dực với cũng không liên quan chúng tôi, lại nguyện ý giúp chúng tôi vô điều kiện….\"\r\n\r\n    Tô Tử Duyệt chỉ nghe được ba chữ \"vô điều kiện\", tim càng thêm trầm muộn không dứt, Hạ Ngữ Đình thật là thích hợp kể chuyện xưa, thiên về giày vò lòng người ta như vậy, không đi làm việc kể chuyện xưa, thật là mai một nhân tài.\r\n\r\n    Tô Tử Duyệt nhìn chằm chằm vào Hạ Ngữ Đình, chờ cô ta nói nguyên nhân ra.\r\n\r\n    Hạ Ngữ Đình tạm ngừng, lúc này mỹ mỹ thưởng thức nét mặt Tô Tử Duyệt, thật là một loại cảm thụ vô cùng hưởng thụ, lăng trì đối phương từng chút một, cảm giác cầm đao, thật sự là quá đã, chỉ là cô ta nhanh chóng dời đề tài đi, \"Biết vì sao bác tôi thương yêu tôi như vậy không?\"\r\n\r\n    Tô Tử Duyệt cau mày, hơn nữa là cau lợi hại, cô tuyệt đối không muốn nghe Hạ Ngữ Đình nói những chuyện không quan trọng này, chỉ là nhìn nét mặt Hạ Ngữ Đình, rồi lại thấy hình như cũng không phải là không liên quan, \"Tôi là một người ngoài, làm sao biết.\"\r\n\r\n    \"Bác tôi có một con trai ở bên ngoài, còn có một con gái, lớn hơn tôi năm tuổi, nhưng tình cảm chúng tôi vô cùng tốt…. Chỉ là trời có mây gió bất ngờ, vào bốn năm trước chị họ tôi xảy ra tai nạn xe cộ vì vậy mất mạng, từ đó trở đi, bác liền cực kỳ thương yêu tôi, bởi vì tôi là con gái duy nhất trong gia tộc chúng tôi.\" Hạ Ngữ Đình thở dài, \"Đúng rồi, chị họ tôi tên là Hạ Ngữ Tiếu.\"\r\n\r\n    Tô Tử Duyệt ngưng mi.\r\n\r\n    Hạ Ngữ Đình khẽ mỉm cười, \"Có cảm thấy quen thuộc không? Ví dụ như khi cô nằm ở bên cạnh Giang Dực thì có nghe được anh ta vô ý liền gọi lên cái tên này không?\"\r\n\r\n    Không có, một lần cũng không có.\r\n\r\n    Sắc mặt của Tô Tử Duyệt trở nên lạnh, \"Đây là cô có ý gì?\"\r\n\r\n    \"Tô Tử Duyệt, cô thật là mâu thuẫn, hi vọng tôi nói chuyện nói chủ đề chính, lại cứ căn bản lại không muốn tiếp nhận. Cô thật ra thì đã biết, chị họ tôi chính là mối tình đầu của Giang Dực, người phụ nữ Giang Dực vẫn yêu nhiều năm. Hình như tôi từng khích lệ sức quyến rũ của cô rất lớn, phải biết trước khi cô xuất hiện, Giang Dực luôn độc thân…. Cũng đúng, không tìm được thế thân của chị họ tôi, anh ta chỉ có thể độc thân.\"\r\n\r\n    \"Cô….\"\r\n\r\n    Hạ Ngữ Đình cười lạnh nhạt lại hàm chứa đáng thương, \"Tôi cũng cảm thấy kỳ quái kia mà, rõ ràng hai chúng ta mới có liên hệ máu mủ, vì sao tư thái trên người cô giống với chị họ tôi như vậy, thật là kỳ quái.\"\r\n\r\n    Tay Tô Tử Duyệt tạo thành quả đấm, thân thể căng thẳng đến mức bất cứ lúc nào cũng không chống đỡ nổi.\r\n\r\n    Cố tình hăng hái của Hạ Ngữ Đình vẫn còn rất cao, \"Cô biết Giang Dực yêu chị họ tôi nhiều thế nào không? Tôi còn lén đi xem dáng vẻ bọn họ hẹn hò, một đôi yêu nhau cỡ nào, nếu như không phải là chị họ tôi xảy ra tai nạn xe, hiện tại khẳng định bọn họ đã kết hôn sinh con rồi. Mà sau khi chị họ tôi qua đời, Giang Dực cũng đau lòng một trận muốn chết…. Đúng rồi, loại người công tư rõ ràng như Giang Dực, sau khi biết nhà họ Hạ chúng tôi hàng năm cạnh tranh với nhà họ Tô, vì vậy liền bày mưu tính kế giúp chúng tôi vô điều kiện, những mưu kế này thật không tệ, không bao lâu sau làm cho ông nội cô luống cuống tay chân, sau đó công ty Tô thị đi thẳng xuống dốc….\"\r\n\r\n    Ánh mắt của Tô Tử Duyệt hơi đỏ lên, cô híp mắt nhìn Hạ Ngữ Đình, \"Cô nói đều là sự thật ?\"\r\n\r\n    \"Dĩ nhiên.\" Trong ánh mắt của Hạ Ngữ Đình tràn đầy hai loại cảm xúc khinh miệt và thương xót, \"Tô Tử Duyệt, cô nói xem không phải là chúng ta rất có duyên? Cô đổi đàn ông nói chuyện yêu đương một chút, cũng sẽ không gặp những chuyện này…. Chị họ tôi chết, nhưng vĩnh viễn đều sống ở trong lòng của Giang Dực, khiến anh ta vẫn còn vì chị họ tôi mà làm nhiều chuyện như vậy. Tô TỬ Duyệt, làm sao cô cứ thật đáng buồn như vậy?\"\r\n\r\n    Tô Tử Duyệt mím môi, không nói gì.\r\n\r\n    Hạ Ngữ Đình vẫn nhìn Tô Tử Duyệt, cho đến sau khi điên thoại di động của cô ta vang lên một âm thanh, Hạ Ngữ Đình mới bỗng nhiên mở miệng, \"Tô Tử Duyệt…. Thật ra thì mục đích cô đến gần Giang Dực cũng không đơn thuần?\"\r\n\r\n    Cô ngẩng đầu, thấy chính là ánh mắt Hạ Ngữ Đình tràn đầy dò xét, không thể nín được cười cười, chỉ là nụ cười này có bao nhiêu khổ, chỉ có chính cô rõ. Dùng một loại đau để đổi lấy một loại đau khác kết quả là đau càng thêm đau, hoặc là thật ra thì cũng không đau đớn, chết lặng, vượt qua định nghĩa đau đối với thân thể rồi.\r\n\r\n    \"Cô cứ nói đi?\"\r\n\r\n    \"Tôi nói, thật ra thì căn bản cô cũng không yêu Giang Dực. Mặc dù cô không biểu hiện ra, nhưng sau khi bị Phương Văn Thành tổn thương, tính cách của cô rõ ràng thay đổi rất nhiều, trừ Diệp Tiêu Tiêu bạn tốt đó, căn bản cô không muốn để lộ ra cảm xúc chân thật của cô, cũng không nguyện ý bỏ ra. Cô giống như người chịu quá nhiều tổn thương, rất khó yêu một người đàn ông nữa…. Cô lại dễ dàng ở cùng một chỗ với Giang Dực như vậy, vậy chỉ có một loại khả năng, là cô cố ý đến gần anh ta, muốn mượn Giang Dực ôm lấy công ty của ông nội cô….\"\r\n\r\n    Tô Tử Duyệt vẫn duy trì nụ cười, \"Hạ Ngữ Đình, làm sao cô cứ hiểu tôi như vậy! Cô nói đều đúng, tôi là vì công ty mới cố ý đến gần Giang Dực…. làm sao tôi có thể động lòng với anh ta….\"\r\n\r\n    Làm sao có thể chứ? Cô chỉ vì công ty của ông nội mà thôi, đó mới là mục đích của cô.\r\n\r\n    Cô không thương người đàn ông kia, không thương, vì vậy anh làm tất cả, đều không đủ để ảnh hưởng tới cô.\r\n\r\n    Nụ cười trên mặt Hạ Ngữ Đình giống như thẩm thấu nọc độc, bày ra tư thái diêm dúa lẳng lơ.\r\n\r\n    Đúng lúc này, cửa giật giật, ngay sau đó có người đẩy cửa ra.\r\n\r\n    Tô Tử Duyệt ngẩng đầu, nhìn thấy Giang Dực đứng ở cửa, mặt anh không vẻ gì nhìn mình, tựa như thời điểm lần đầu tiên cô nhìn thấy anh, anh chính là nhìn người khác như vậy.","title":"Nếu Ta Ngoảnh Lại Nhìn Nhau - Chương 42"}