{"text":"﻿    Truy tìm\r\n\r\n    Hỏng bét! Như thế nào, sao lại có người nhảy xuống nữa chứ!\r\n\r\n    Trong lòng ta kêu to không tốt, nỗ lực đạp chân tay trồi lên khỏi mặt nước, muốn bơi lại kéo hắn lên bờ, không ngờ dòng nước chảy xiết, một cơn sóng dồi lại đây cuốn người nọ trôi xa hơn cả mét. Lúc này, lại chợt nghe có thanh âm vang lên: “A Đường, bắt lấy!” Một khúc gỗ bị lực đẩy về phía ta.\r\n\r\n    Thanh âm này, là, là Mã Văn Tài!\r\n\r\n    Ta bắt được khúc gỗ, giật mình: “Văn Tài huynh, ngươi sao lại cũng nhảy xuống! Ta biết bơi mà, ngươi nhảy xuống làm cái gì?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ở trên vách núi ném, sợ ngươi…Không đỡ được, nơi này…Dòng nước quá xiết, ngươi mau bám chặt vào khúc gỗ, sẽ không sao…” Mã Văn Tài đạp nước, sau đó lặn xuống, thanh âm cũng đứt quãng, “Bản công…tử võ công giỏi, ngươi không cần lo lắng…”\r\n\r\n    Ngươi võ công giỏi thì sao, có quan hệ gì với bơi lội!\r\n\r\n    Ta vừa vội vừa tức, thầm nghĩ phải nhanh đưa khúc gỗ này cho hắn, nhưng cuối cùng, dòng nước chảy quá xiết, đầu sóng dồn dập vỗ lên mặt ta, nước hắt đầy lên mặt, chui vào trong cả lỗ mũi, làm ta bị nghẹn đến mức phải ho khan, nên khi ngẩng đầu lên, chỉ còn thấy mặt sông trắng xóa một mảnh, chẳng còn thấy bóng dáng của Mã Văn Tài đâu nữa!\r\n\r\n    “Văn Tài huynh, Văn Tài huynh!” Ta nóng nảy, mặc cho cổ họng còn nghẹn, cố gọi to tên của Mã Văn Tài, nhưng không có một chút tiếng đáp lại nào, chỉ có tiếng vọng lại từ vách núi. Bị sóng đánh, ta không điều khiển được bản thân, bị rơi vào luồng nước xoáy, dòng nước càng xoáy càng mạnh, cành cây cào xước gò má của ta, may mà còn có khúc gỗ này, mới tránh một kiếp chết chìm dưới sông. Ta vốn định chờ đến chỗ tốc độ nước chảy chậm lại, mới tìm cách trèo lên bờ, nhưng không ngờ giữa dòng lại có đập trúng một tảng đá ngầm, nhất thời mất đi tri giác. Đến lúc tỉnh lại, trong đầu chỉ còn một mảnh mông lung, chỉ biết bản thân mắc cạn ở trên bờ, bên cạnh có một bà lão và một cô nương trẻ tuổi, đã dùng sức vỗ lưng ta.\r\n\r\n    “A, ngươi tỉnh rồi!” Vị cô nương kia thấy ta tỉnh lại, liền cao hứng kêu lên, “Vị công tử này, ngươi làm ta và mẹ giật nảy mình. May mà mẹ ta phát hiện kịp thời, không thì công tử không chừng đã mất mạng rồi.”\r\n\r\n    “Cảm ơn cô nương cùng bá mẫu.” Ta giãy giụa đứng dậy, lại phát hiện tay chân không thể cử động. Giương mắt nhìn xung quanh, ta phát hiện đây là một bờ cát. Nơi này, ngoài ta ra, chỉ còn vị cô nương kia, cùng với mẹ của này, không còn ai khác nữa, tự nhiên cũng không có bóng dáng của Mã Văn Tài.\r\n\r\n    Có lẽ dòng nước đã đem tách chúng ta ra. Sông này nước chảy xiết như vậy, không biết Mã Văn Tài có thoát hiểm được không? Hắn đem khúc gỗ đưa cho ta, bản thân phải làm sao đây?\r\n\r\n    Hắn, hẳn là, sẽ không xảy ra chuyện….không có việc gì…\r\n\r\n    Trong lòng ta đau khổ, không tự giác che miệng ho thành tiếng, lại phun ra không ít nước sông, vị cô nương kia chạy nhanh lại, giúp ta vỗ lưng. Quần áo của nàng mộc mạc, mái tóc dài tết thành ba thành lọn, hai lọn chia đều ở hai vai, một lọn tết ở sau đầu, trên mặt không chút son phấn, bộ dáng cũng rất thanh tú. Giờ phút này, nàng đứng ở một bên, không nặng không nhẹ giúp ta vỗ lưng, để cho ta nôn hết nước trong bụng ra, cũng tiện thể hỏi luôn:\r\n\r\n    “Xem quần áo của công tử, hẳn công tử là học sinh học ở trường ở gần đây phải không? Vì sao vô duyên vô cớ, lại bị mắc cạn ở bờ bên này? Có phải đã xảy ra chuyện gì hay không?”\r\n\r\n    “Chuyện này, nói cũng dài.” Ta lại ho hai tiếng, ngừng lại một chút, đợi cho hai chân bắt đầu hơi nhúc nhích được một chút, mới miễn cưỡng đứng lên, cúi đầu hành lễ với hai mẹ con người kia, sau đó thở dài, nói: “Đa tạ hai vị đã cứu giúp, tại hạ vô cùng cảm kích. Đúng như cô nương đã nói, tại hạ chính là học sinh của trường Ni Sơn, họ Diệp, tên Hoa Đường, là người Thái Nguyên, không biết cô nương tên họ là gì? Diệp mỗ hôm nay đội ơn cứu mạng của hai người, ngày khác nhất định sẽ báo đáp.”\r\n\r\n    “Công tử xin đừng khách sáo. Mọi người gọi ta là Cốc Tâm Liên, đây là mẹ của ta, chúng ta ở bờ sông này, công tử thân thể còn không khỏe, không bằng trước tiên cứ đến nhà chúng ta nghỉ tạm.”\r\n\r\n    “Nhưng là, ta còn muốn đi tìm một người…” Ta do dự một chút, liền từ chối, Cốc Tâm Liên cũng chủ động đỡ ta dậy, khóe mắt cong cong, tươi cười nói: “Cho dù muốn tìm người, cũng phải chờ đến lúc thân thể tốt lên mới đi tìm được. Nhà của ta cách nơi này cũng không xa, đi vài bước là có thể đến, công tử đừng từ chối nữa.”\r\n\r\n    Ta nhìn chính bản thân mình, cũng cảm thấy với tình trạng này thì ta căn bản không có cách nào lặn lội đường xa đi tìm Mã Văn Tài, cũng không lay chuyển được tấm thịnh tình của Cốc Tâm Liên, đành để nàng dìu, từng bước khập khiễng đi về phía nhà nàng.\r\n\r\n    Nhà Cốc Tâm Liên ở gần thượng nguồn con sông, chỉ là một cái nhà gỗ hai tầng, mặc dù cũ nát, nhưng cũng có thể che mưa che gió. Cốc Tâm Liên nhiệt tình đưa ta đến tận phòng, lại dìu ta ngồi xuống, nấu cho ta một bát canh cá, còn mời đại phu tới xem bệnh cho ta. Đại phu xem bệnh, kê đơn xong, lại ra giá quá cao, các nàng căn bản là không đủ tiền trả. May mắn mà túi tiền của ta cũng không bị nước cuốn trôi, thanh toán tiền cho đại phu xong, ta cũng để lại mười lạng vàng để các nàng sửa sang lại nhà cửa, cũng là để báo đáp ân cứu mạng. Cốc Tâm Liên kiên quyết không nhận, nói cứu người là việc nhân nghĩa, không thể lấy tiền. Ta thấy nàng quyết tâm, đành thở dài thu lại tiền, tính toán ngày sau dùng cách khác để báo đáp.\r\n\r\n    Đến lúc ăn cơm, Cốc Tâm Liên lanh mồm hỏi han ta về trường Ni Sơn. Nàng nói ở trường nàng cũng có biết một vị công tử, ta vừa hỏi tên, dĩ nhiên là Lương Sơn Bá. Thì ra hắn cùng Chúc Anh Đài trên đường đến trường đã từng gặp qua Cốc Tâm Liên một lần, còn giúp nàng giải vây. Ta cứ tưởng nàng muốn hỏi tình hình của Lương Sơn Bá, không ngờ, Cốc Tâm Liên lại hỏi ta về những chuyện trong trường.\r\n\r\n    Ngày nào của ta cũng là theo quy luật ba địa điểm, chính là giảng đường, phòng ăn và phòng ngủ, thật sự không có gì đáng nói. Cốc Tâm Liên thấy ta không kể nhiều, không khỏi có chút thất vọng, lại thấy ta vội vã muốn ra ngoài tìm người, liền xung phong giúp ta đi tìm, còn nói phụ cận nơi này, dòng chảy nàng đều nắm rõ, thật sự sẽ giúp được. Nàng chịu giúp ta, ta đương nhiên vô cùng cảm kích, mặc dù còn đang sốt nhẹ, nhưng trên người cũng đã có một chút sức lực, cho nên ta liền cùng với Cốc Tâm Liên đi tìm người.\r\n\r\n    Ở cạnh nơi ta mắc cạn, cũng không còn nhìn thấy khúc gỗ lúc trước, nói cách khác, có lẽ lúc ta bị đá đập, mất hết tri giác đã buông lỏng tay, bên người cũng không có gì khác. Cho nên nếu như ta có thể bị đánh lên trên bờ, nói không chừng Mã Văn Tài cũng sẽ như vậy.\r\n\r\n    Mấy ngày trước, lúc ta cùng với Lương Sơn Bá và Tuân Cự Bá đọc sách, Lương Sơn Bá có giảng qua cho chúng ta về đường thủy, thuận tiện cũng nhắc đến một vài tri thức về vấn đề này. Chỗ này dòng chảy chậm lại, mực nước xuống thấp, theo lý thuyết, Mã Văn Tài đáng lẽ phải giống như ta, mắc cạn trên bờ sông mới đúng. Nhưng mà tìm kiếm suốt dọc đường, cũng hỏi thăm không ít người đi đường, tất cả đều nói là không thấy ai rơi xuống nước. Bất quá, điều may mắn là, cũng không ai nhìn thấy xác chết trôi sông, nghĩ đến đây làm cho ta cũng miễn cưỡng mà thở phào.\r\n\r\n    Tìm suốt cả buổi chiều, vẫn như lúc trước, một chút tin tức cũng không có. Ta cũng không có tâm tình trở về trường, đành theo Cốc Tâm Liên về nhà nàng, tính toán ở lại một đêm, ngày mai lại đi tìm tiếp. Vì chiêu đãi ta, hai mẹ con nhà họ Cốc lại đi đánh cá tươi, lại còn lo ta đang đau không ăn nổi cá, cũng nhường canh cá cho ta uống. Những người này tâm địa thật sự thiện lương, khiến ta hạ quyết tâm, chờ đến lúc về trường, nhất định phải báo đáp thật hậu hĩnh cho các nàng.\r\n\r\n    Đêm đó, Cốc Tâm Liên muốn ta ngủ ở phòng của nàng, còn nói nàng sẽ sang phòng mẹ ngủ cùng. Bởi vì ta trên người còn mặc đồng phục của trường Ni Sơn, nên cũng không tiện nói với nàng, ta cũng là con gái, chỉ đành ngượng ngùng tiếp nhận ý tốt của nàng. Đứng trước cửa sổ ngốc một lát, Cốc Tâm Liên lại bưng một ấm trà tới, giúp ta pha một tách trà nóng. Lúc này, ta đột nhiên chú ý trên bàn có một chồng giấy, trên giấy chi chít là chữ, không khỏi tò mò đi qua xem, hỏi: “Tâm Liên cô nương, đây là chữ ngươi viết sao?”\r\n\r\n    “Đúng vậy.” Cốc Tâm Liên buông ấm trà, tươi cười nói: “Thật ra, cha ta cũng là người đọc sách, khi người còn sống người còn từng giữ một cái chức nhỏ ở huyện nha. Mấy năm nay ta mới học theo cha, chữ viết còn chưa lưu loát, Diệp công tử, ngươi dạy ta một chút đi.”\r\n\r\n    Ta nghe Cốc Tâm Liên nói như vậy, liền cầm tờ giấy điệp lên xem, vừa nhìn thấy liền gật đầu: “Chữ viết rất đẹp. Trong nhu có cương, thanh mà không tục.” So với chữ ta viết thật ra còn dễ nhìn hơn, bất quá, ta cũng không thể nói ra những lời này, cho nên ta chỉ có thể buông giấy, khen ngợi nàng. Cốc Tâm Liên sợ run một chút, lại hơi giận dữ nói: “Đáng tiếc ta là con gái, không có cơ hội đến trường đọc sách. Nhưng mà, Diệp công tử, không biết trong trường các ngươi có thu nhận tạp dịch là con gái không? Ta nghĩ, nếu có cơ hội nghe giảng bài, dù có làm người hầu trong trường, ta cũng tình nguyện.”\r\n\r\n    “Cái này, thực ra là có. Y xá thì có chị em Vương Lan Vương Huệ, phòng giặt giũ và phòng bếp cũng không ít nữ nhân. Mấy ngày trước, ta nhớ hình như Tô đại nương còn nói công việc bây giờ càng ngày càng nhiều, thiếu người giúp đỡ, nếu ngươi muốn làm, ta có thể nói trước với sư mẫu một câu, để ngươi làm chút việc vặt trong trường, muốn đọc sách hay là học cái gì, thì cứ tìm ta là được.” Sư mẫu đối với mọi người đều tốt, ta chỉ cần thỉnh cầu nàng một chút, hẳn là được rồi. Mẹ con Cốc gia giúp ta nhiều như vậy, lại cứu tính mạng của ta, ta giúp ta cũng là phải phép.\r\n\r\n    “Thật sao! Diệp công tử, tốt quá rồi.” Cốc Tâm Liên thấy ta đồng ý giúp nàng đến trường, không khỏi mừng rỡ. Ta lại vì nghĩ đến Mã Văn Tài sống chết chưa rõ, nên cũng không cao hứng nổi. Cốc Tâm Liên thấy ta sốt ruột, lo nghĩ, nàng đột nhiên nghĩ tới cái gì đó, nghiêm cẩn nói với ta:\r\n\r\n    “Diệp công tử, cách đây mấy lối rẽ, có một vị đại thúc đối với chúng ta tốt lắm. Hắn khi rảnh rỗi liền thích ngao du xung quanh, có lẽ, nếu tìm được hắn thì có thể hỏi thăm nơi Mã công tử dạt vào.”\r\n\r\n    “Tốt quá, chúng ta đi luôn đi.” Ta lúc này đã muốn đứng dậy, nhưng lại chú ý thấy ngoài cửa sổ trời đã tối đen, liền nói với Cốc Tâm Liên, “Giờ cũng muộn rồi, để ngươi ra ngoài lúc này không tốt. Như vậy đi, Tâm Liên cô nương, ngươi cho ta mượn thuyền một chút, cũng nói luôn cho ta nơi ở của vị đại thúc kia, ta tự mình đi là được.”\r\n\r\n    “Ai, Diệp công tử, ngươi đừng vội.” Cốc Tâm Liên vội vàng ngăn ta lại, “Bây giờ đã trễ thế này, không còn nhìn rõ đường, ngươi lại không biết chèo thuyền, vạn nhất lại rơi xuống nước thì phải làm sao? Ngươi hôm này cứ ở lại đây một đêm, sáng sớm mai chúng ta sẽ lên đường, được không?”\r\n\r\n    “Cũng được.” Ta mệt mỏi quay lại ghế tựa, định uống trà, không may lại bị bỏng một chút. Cốc Tâm Liên thở dài, dặn ta phải nghỉ ngơi, sau đó đi ra ngoài. Ta cả đêm nằm trên giường trằn trọc không yên, tuy rằng không ngừng ru ngủ bản thân, nhưng làm thế nào cũng không ngủ được, sáng hôm sau khi Cốc Tâm Liên đến, hai mắt của ta đã như gấu trúc rồi.\r\n\r\n    Cốc Tâm Liên đi đánh cá buổi sớm về, liền chèo thuyền mang đi đến chỗ ở của vị đại thúc kia. Ta vốn là muốn giúp nàng chèo, nàng lại kiên quyết không chịu, nói ta tinh thần suy sụp, giờ phải nghỉ ngơi tĩnh dưỡng. Ta đúng thật là tinh thần không tốt, tối qua cả đêm không ngủ được, hôm nay thật ra rất mệt mỏi, ngồi trong thuyền nhỏ, lắc lư nhịp nhàng một lát thì liền mơ màng, đến lúc mở mắt ra, đã thấy trong tầm mắt tràn ngập một màu hoa đào.\r\n\r\n    “Quái, nơi này là…” Ta nhìn khắp núi đều là hoa đào, cảm thấy nơi này nhìn rất quen mắt. Cốc Tâm Liên một bên dùng sào dài kéo thuyền vào bờ, một bên nhìn ta cười: “Nơi này rất đẹp phải không? Khắp nơi đều là hoa đào, không biết phải trồng bao lâu rồi mới có được quang cảnh như hôm nay. Có thể đến nơi này, kẻ tiểu nhân cũng có thể thành thần tiên.”\r\n\r\n    “Phải, nơi này thật sự là tiên cảnh chốn nhân gian…” Ta ngoài miệng trả lời, trong lòng lại càng thêm nghi hoặc. Cho đến khi Cốc Tâm Liên đem thuyền đến một cái tiểu đình, buộc chắc dây thuyền rồi nói với ta: “Diệp công tử, ngươi cứ đứng đây chờ nhé, đại thúc tính tình cổ quái, không thích gặp người lạ, ta đi báo trước một lát sẽ trở lại.”. Nhìn thấy tiểu đình quen thuộc, lúc này ta mới sực nhận ra, liền giữ chặt tay áo của Cốc Tâm Liên, mỉm cười với nàng:\r\n\r\n    “Không cần đâu, Tâm Liên cô nương. Ta và vị đại thúc này cũng có quen biết, để ta đi cùng với ngươi.”\r\n\r\n    Cốc Tâm Liên có chút nghi ngờ, nhưng nàng vẫn theo ta đi vào trong đình, mang theo cá tươi đứng trước sân kêu đại thúc. Chỉ thấy từ trên càu thang có tiếng bước chân dồn dập, tiếp theo liền có người nói vọng ra: “Ai, Tâm Liên cô nương đến à, có nhớ mang cho ta cá tươi ngon nhất không?”\r\n\r\n    “Đại thúc.” Cốc Tâm Liên vui mừng kêu một tiếng, giơ tay nhấc xâu cá lên, “Người xem, có thích không?”\r\n\r\n    “Tốt tốt, con cá này quả là rất ngon.” Đại thúc giơ tay nhận lấy xâu cá, cẩn thận nhìn từng con, trên mặt tươi cười vui vẻ. Lúc này, hắn mới nhìn thấy ta, lại giật mình kinh hãi.\r\n\r\n    “Ai nha, tiểu huynh đệ! Ngọn gió nào đã mang ngươi tới nơi này thế? Chẳng lẽ đột nhiên hứng khởi, mới nhớ đến thăm ta?”\r\n\r\n    “Đã nhiều ngày không gặp, tại hạ thật sự rất mong nhớ, không biết đại thúc gần đây có khỏe không?” Ta lễ phép chắp tay, rồi lại thở dài. Vị đại thúc này, cũng không phải người xa lạ, chính là người mà lúc ta cùng với Mã Văn Tài, Chúc Anh Đài xuống núi đã gặp ở quán trà, cũng chính là vị cư sĩ vui thú ruộng vườn trong truyền thuyết, Ngũ Liễu tiên sinh Đào Uyên Minh.\r\n\r\n    Ai ngờ đại thúc nhìn thấy ta, tươi cười xong lại buồn bã, liên tục lắc đầu, nói: “Không khỏe, không khỏe nữa rồi. Ai, trong phòng có thêm một vị ôn thần, mấy ngày nay ta sống cũng không yên.” Hắn nói xong lại thở một hơi thật dài, ánh mắt lóe sáng, lại vuốt râu, nói với ta:\r\n\r\n    “Tiểu huynh đệ, thấy bộ dạng ngươi thế này, ta cũng biết ngươi chẳng có lòng tốt đến thăm lão già này đâu? Nói thật đi, rốt cuộc là có chuyện gì mà lại chạy đến đây?”\r\n\r\n    “Đại thúc, người hẳn là sớm biết rồi.” Ta thấy trong lời của hắn đầy ẩn ý, liền tiến lên, lo lắng hỏi hắn, “Đại thúc, người hãy nói thật cho ta, có phải Văn Tài huynh đang ở đây không? Hắn thế nào, có chuyện gì không? Có phải ngài đã cứu hắn rồi không?”\r\n\r\n    “Hừ, cái tên tiểu tử khốn nạn này cũng có người lo lắng cho hắn, thật sự là rất hiếm có nha. Hắn không có việc gì, ta mới thực sự có việc nè.” Đại thúc sờ sờ cằm, cười lạnh một tiếng, ngẩng đầu hô vọng lên trên lầu:\r\n\r\n    “Này, vị Mã tổ tông trên lầu ơi, có người đến tìm ngươi, còn không mau di giá đến nhìn một cái?”\r\n\r\n    Nghe thấy Mã Văn Tài không xảy ra chuyện gì, trái tim ta cũng bình tĩnh hẳn lại. Nhưng trong lời của đại thúc lại mang theo ý châm chọc, không khỏi làm ta dựng thẳng cả lỗ tai lên.\r\n\r\n    Cái gì cơ, hắn gọi Mã Văn Tài là gì vậy? Mã tổ tông? Hình như lúc nãy hắn còn nói là có ôn thần tới cửa…Vị Mã đại gia này, đã ở địa bàn của người ta, vẫn là còn muốn trèo lên đầu chủ nhà? Bất quá, ta cũng phải nói thật, Đào Uyên Minh hình như luôn không thích hắn, trước đây cũng chưa từng hòa nhã với hắn lần nào, mà Mã Văn Tài đối với ông ấy cũng ghét bỏ ra mặt. Thật không nghĩ tới, lần này ông ấy lại cứu Mã Văn Tài, thật sự là tạo hóa trêu ngươi.\r\n\r\n    Trong phòng vang lên tiếng bước chân loẹt quẹt, sau đó lại nghe thấy giọng nói quen thuộc của Mã Văn Tài vang lên từ trong phòng: “Lão già chết dẫm, ngươi lại gạt ta đấy phỏng! Ta nói cho ngươi biết, đợi chân của bản công tử khỏi rồi, ta tự nhiên sẽ đi, không cần ngươi năm lần bảy lần muốn đuổi ta ra ngoài.”\r\n\r\n    Đào Uyên Minh hướng về phía ta, bĩu môi, bộ mặt chính là đang muốn nói “Ngươi nhìn coi, nhân phẩm của Mã đại gia chính là như vậy.” Cốc Tâm Liên cũng sững sờ, vụng trộm hỏi ta: “Diệp công tử, công tử chắc chắn người công tử muốn tìm là vị này sao?”. Lời nói của nàng mang đầy vẻ hoài nghi không dám tin. Ta thật sự rất ảo não, đành phải hướng lầu trên hô lớn: “Văn Tài huynh, là ta, Diệp Hoa Đường, ngươi không sao chứ? Chờ ta, ta lập tức sẽ lên!”\r\n\r\n    “A Đường!”\r\n\r\n    Bên trong thanh âm dừng một chút, rồi tiếng bước chân chợt dồn dập liên tiếp. Cửa gỗ bị đẩy mạnh một cái, kêu cọt kẹt, sau đó Mã Văn Tài vọt ra, bước chân còn khập khiễng. Hắn nhìn thấy ta hình như muốn há mồm nói gì đó, nhưng lại không nói, tự mình bước xuống cầu thang, đến mấy bậc cuối, liền nhảy một cái, sau đó…chính là té.\r\n\r\n    Đào Uyên Minh ở một bên đứng nhìn, trên mặt lộ vẻ bất đắc dĩ, lại có chút vui sướng khi thấy người gặp họa, nói với ta: “Hì hì, là chân hắn bị thương. Ai, ta còn tưởng là hắn giả bộ đau chân, bất quá, đáng tiếc, hình như là thật nha.” Hắn nói xong, khóe miệng nhếch lên, thò tay lấy bầu rượu hồ lô để bên hông, nhấp một ngụm, rồi mang theo đầu cá chạy lên lầu. Ta và Cốc Tâm Liên sau khi kinh ngạc thì vội vàng đỡ Mã Văn Tài dậy, kết quả phát hiện hắn ngã hôn mê bất tỉnh rồi.","title":"Mã Văn Tài Ngươi Đáng Đánh Đòn - Chương 38"}