{"text":"﻿    Ngày hôm sau, Cổ Tiểu Lục mang theo tâm tình không bình yên đến văn phòng của Ngự Diễm, cô đặc biệt cố tình đến trước thời gian học hai tiếng bởi vì trong lòng có rất nhiều chuyện định chia sẽ cùng Ngự Diễm, cả đều là vấn đề nan giải của cô và Quách Dục An.\r\n\r\n    Vừa đến trước cửa văn phòng Ngự Diễm, ngay lúc cô định gõ cửa thì đột nhiên nghe tiếng nói chuyện bên trong làm động tác của cô chợt sững lại.\r\n\r\n    “Ta thực không hiểu vì sao ngươi phải làm như vậy, ngươi bây giờ là đang trốn tránh tình cảm của chính mình.” Đối mặt với sự cố chấp của bạn tốt , Mạnh Nghị anh không khỏi bất đắc dĩ lắc đầu.\r\n\r\n    “Ta xin đính chính lại, ta đối với Cổ Tiểu Lục, nữ nhân âm dương quái khí không kia không có chút cảm tình nào, ngươi không cần phải cứ ghép tên ta và cô ta cùng một chỗ như thế đâu .” Nghe Mạnh Nghị phân tích đụng chạm vào chỗ nhạy cảm sâu thẳm của anh khiến Ngự Diễm có chút hổn hển không thể chấp nhận sự thật.\r\n\r\n    “Là như vậy sao? Vậy vì sao ngươi trông rầu rĩ không vui như vậy?” Mạnh Nghị mở to mắt nói, sau chuyện ngày hôm nhìn thấy Cổ Tiểu Lục cùng bạn trai hôn môi ở trước rạp chiếu phim, Ngự Diễm cả người liền trở nên kỳ dị, không cần phải nói Mạnh Nghị anh cũng thừa biết chuyện chuyển biến tâm tư của Ngự Diễm cùng sự kiện kia chắc chắn có liên quan, huống hồ Ngự Diễm còn phản ứng kích động như vậy không phải ghen thì là gì?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ta như thế nào mà ngươi nói là rầu rĩ không vui? Ta thực ra rất vui vẻ, bây giờ Cổ Tiểu Lục đã có được cái cô ta muốn , ta cũng sắp có thể khỏi bị cô ta dây dưa làm phiền, ta bây giờ còn vui đến quên cả trời đất ấy chứ .” Anh khẩn trương lời nói ác khí và suy nghĩ thật trong lòng hoàn toàn trái ngược nhau.\r\n\r\n    Trên thực tế bây giờ trong lòng anh cảm thấy rất lọan, sự chín chắn điềm đạm vỗn dĩ hàng ngày toàn bộ tan thành mây khói, đơn giản là vì chuyện Mạnh Nghị chỉ một câu khẳng định anh yêu Cổ Tiểu Lục, mà những lời này sẽ hoàn toàn thay đổi nhân sinh quan của anh nên anh tuyệt đối không thể để cho chuyện như vậy phát sinh!\r\n\r\n    “Ngươi nói tất cả những điều đó là hoàn toàn thật tâm?” Mạnh Nghị đã quen biết Ngự Diễm quá lâu nên không thể tin những gì anh mới khẳng định , nghi vấn hỏi lại.\r\n\r\n    “Đương nhiên, Ngự Diễm ta làm sao có thể yêu cô gái không có hàm lượng nguyên tố đó chứ.” Ngự Diễm ngoài miệng cật lực phủ nhận, nhưng trong lòng anh lại cảm thấy vô cùng lo âu.\r\n\r\n    “Được rồi, ngươi nói như thế nào thì là thế ấy đi.” Tuy rằng biết Ngự Diễm chỉ được cái mạnh miệng, nhưng Mạnh Nghị anh vẫn không muốn buông tha truy vấn bạn tốt.\r\n\r\n    “Bây giờ có thể tạm thời mời ngươi ra ngoài cho ta làm việc được chưa ? Ta muốn yên lặng một chút.” Ngự Diễm lấy tay hất hất mái tóc, thở dài tức tối nói.\r\n\r\n    “Được , ta i ra ngoài trước. ” Nói xong Mạnh Nghị liền xoay người bước ra cửa, nhưng khi cánh cửa vừa bật mở lại ngoài ý muốn nhìn thấy khuôn mặt đang tái xanh của Cổ Tiểu Lục.\r\n\r\n    “Tiểu Lục… Cô đến từ khi nào?” Mạnh Nghị giật mình không chắc Cổ Tiểu Lục có nghe được những gì anh và Ngự Diễm mới nói chuyện hay không.\r\n\r\n    Vừa nghe Mạnh Nghị kinh hô lên tiếng, Ngự Diễm cũng nhanh chóng nhìn về phía cửa, quả nhiên anh thấy sắc mặt tái nhợt của Cổ Tiểu Lục.\r\n\r\n    Còn chưa đến giờ học, cô tại sao lại ở đây? không phải là cô đã nghe hết những gì anh mới nói đó chứ? Thì cứ coi như là cơ hội vừa vặn đến đi, anh có thể mượn dịp này để buông cô ra, nhưng không hiểu vì sao từ đáy lòng an lại cảm thấy rất khó chịu?\r\n\r\n    “Tôi vừa đến xong…” Cổ Tiểu Lục cổ họng nghẹn ngào, khó khăn nói.\r\n\r\n    “Không phải còn chưa tới giờ học sao? Cô tới sớm như vậy làm cái gì?” Ngự Diễm xoay người cố tình không nhìn tới bộ dáng đáng thương của cô, vì nhìn cô như thế anh cảm thấy trong lòng vô cùng áy náy vì đã làm thương tổn cô.\r\n\r\n    “Tôi …” Vốn muốn nói gì đó nhưng Cổ Tiểu Lục một câu cũng không nói nên lời.\r\n\r\n    “Diễm, ngươi đừng kích động như vậy, dọa Tiểu Lục rồi.” Mạnh Nghị cố thử lên tiếng hoà giải.\r\n\r\n    “Được, vừa vặn cô đã đến đây rồi, tôi cũng có chuyện cần nói rõ ràng với cô!” Ngự Diễm dừng lại hít một hơi thật sâu, đau dài không bằng đau ngắn, hôm nay anh phải dứt khoát chấm dứt mối quan hệ không rõ ràng của bọn họ.\r\n\r\n    Cổ Tiểu Lục bờ vai run nhè nhẹ, một dự cảm xấu hiện ra trong đầu cô.\r\n\r\n    Mạnh Nghị nhìn hai người bọn họ trong chốc lát, rồi thở dài bước ra khỏi văn phòng của Ngự Diễm.\r\n\r\n    “Anh muốn nói gì?” Cổ Tiểu Lục giọng khàn khàn hỏi.\r\n\r\n    “Từ ngày mai cô không cần tiếp tục đến đây nữa, chương trình học đến đây chấm dứt được rồi.” nghe giọng điệu kiên quyết của Ngự Diễm khiến Cổ Tiểu Lục giật mình, cô mở to mắt nhìn Ngự Diễm, chậm chạp nói một câu.\r\n\r\n    “Vì sao anh lại đột nhiên quyết định như vậy…” Cổ Tiểu Lục nghẹn ngào hỏi.\r\n\r\n    Ngự Diễm không muốn nhìn bộ dạng điềm đạm đáng yêu kia, ngữ khí anh vô cùng trấn định nói: “Dù sao cô cũng đã đạt được điều cô muốn , tôi tin Quách Dục An có thể đem lại hạnh phúc cho cô, điều này không phải là mục đích cuối cùng của chúng ta sao?”\r\n\r\n    Nghe xong những lời Ngự Diễm nói, Cổ Tiểu Lục trong lòng khiếp sợ không nói ra lời, thân thể và linh hồn đều trong nháy mắt đông cứng tê liệt, cả người ngây ngốc đứng yên tại chỗ, thật lâu cô không thể hoàn hồn.\r\n\r\n    “Cô không sao chứ?” Thấy Cổ Tiểu Lục bộ dáng thất hồn lạc phách, Ngự Diễm trong lòng như bị ai cứa, chẳng lẽ những lời anh nói đã làm tổn thương cô?\r\n\r\n    Lúc này Cổ Tiểu Lục ánh mắt trống rỗng nhìn anh đau lòng hỏi: “Những lời anh nói là thật tâm sao?”\r\n\r\n    Ngự Diễm không dám đón nhận cái nhìn chăm chú của Cổ Tiểu Lục, anh tránh ánh mắt qua bên mắt cố nén suy nghĩ muốn ôm cô vào lòng mà cứng rắn trả lời: “Đương nhiên rồi.”\r\n\r\n    Cổ Tiểu Lục lần đầu tiên cô cảm nhận được sự đau lòng, thì ra tâm lực lao lực quá độ sẽ cảm giác khó chịu như vậy, vào giờ phút này, cô cũng đồng thời cảm nhận được tình cảm của mình đối Ngự Diễm đã vượt quá tưởng tượng của chính cô rồi.\r\n\r\n    “Được, tôi biết rồi … từ giờ về sau tôi sẽ không đến làm phiến anh nữa, rất cảm ơn anh đã chiếu cố tôi trong thời gian này…” Cổ Tiểu Lục cố nén nước mắt.\r\n\r\n    Trên đời này không có buổi tiệc nào mà không tàn, nhưng cô cũng thật không ngờ ngày này sẽ đến nhanh và đột nhiên như vậy, bản thân cô còn chức kịp chuẩn bị tâm lý, thì bọn họ đã như thế này …\r\n\r\n    Nghĩ đến sau này không có lý do gì để ở bên cạnh Ngự Diễm, Cổ Tiểu Lục trong lòng cảm thấy chua sót làm cô khó chịu đến khó khăn hô hấp.\r\n\r\n    “cô đi đi, hi vọng cô có thể nắm bắt được hạnh phúc.” Ngự Diễm nhẫn tâm hạ lệnh trục khách, bởi vì anh không thể ở cùng Cổ Tiểu Lục một chỗ thêm chút nào nữa, anh sợ bản thân mình xúc động sẽ đưa ra quyết định sai lầm.\r\n\r\n    Cổ Tiểu Lục nhìn về phía Ngự Diễm, gương mặt miễn cưỡng nở ra một nụ cười sau đó xoay người rời khỏi nơi đã giúp thay đổi cuộc đời cô.\r\n\r\n    Sau khi Cổ Tiểu Lục rời đi, nội tâm của Ngự Diễm anh cũng không th75c sự được giải thoát, một cảm giác u ám lại bửa vây anh.\r\n\r\n    Cổ Tiểu Lục thương tâm rời đi, cô hoang mang lo sợ ngồi ở công viên, đến tận khi mặt trời chiều mờ nhạt phân tán ở trên người, cô mới phát hiện ra bản thân mình đã ngồi ở đây cả một ngày trời.\r\n\r\n    Cô thực sự cảm thấy bàng hoàng, mất mát? Lúc này cô hẳn là nên đi tìm Quách Dục An để anh an ủi cô mới đúng! Vì sao cô lại thể hiện bộ dạng như bị thất tình như thế chứ? Chẳng lẽ cô đã không thể tự kềm chế yêu thương Ngự Diễm rồi?\r\n\r\n    “Tiểu Lục… Tiểu Lục em sao lại ngồi ở đây?” lúc Cổ Tiểu Lục đang mơ mơ hồ hồ, giọng Quách Dục An bỗng vang lên phía sau, Cổ Tiểu Lục cô đột nhiên quay đầu nhìn lại, trong lòng chợt phát hiện ra chính cô khi nhìn thấy anh ta không hề có cảm giác khi mong mỏi được gặp người ìh yêu thương, điều này càng khẳng định chuyện cô đã yêu thương Ngự Diễm là có thực.\r\n\r\n    “Đây là chỗ nào nhỉ?” Lúc này Cổ Tiểu Lục mới phát hiện mình đang thất hồn lạc phách ngồi ở đâu cũng không biết.\r\n\r\n    “Em đang đùa anh à ! chỗ này là công viên trước trường đại học của anh, nha, không phải là em đang chờ anh tan học sao? Hôm qua anh đã nói hôm nay sau khi tan học anh sẽ qua nhà tìm em mà…” Ngoài ý muốn nhìn thấy Cổ Tiểu Lục, Quách Dục An khó nén cảm giác hưng phấn, thao thao bất tuyệt nói.\r\n\r\n    “Quách Dục An, anh có biết yêu thương một người cảm giác như thế nào không?” Cổ Tiểu Lục đột nhiên hỏi.\r\n\r\n    “Đương nhiên là biết, yêu thương một người sẽ rất muốn gặp mặt người ấy, tất cả trong đầu chỉ có hình ảnh của người ấy mà thôi… Trời ạ, bệnh trạng này căn bản mà nói chính là tâm tình mà cô đang đối với Ngự Diễm!\r\n\r\n    “Xong rồi, em thật sự yêu thương anh ấy …”Cổ Tiểu Lục buồn rầu thì thào tự nói.\r\n\r\n    “Tiểu Lục hôm nay em là lạ , có phải em đang có tâm sự gì hay không?”\r\n\r\n    Cổ Tiểu Lục cúi đầu trầm tư trong chốc lát, đem suy nghĩ lung tung trong đầu chậm rãi nói với Quách Dục An: “em nghĩ là em không thích anh, chúng ta vẫn chỉ nên dừng lại ở quan hệ bạn bè thì tốt hơn.”\r\n\r\n    “Cái gì… cái gì? Tiểu Lục, có phải anh đã làm chuyện gì khiến cho em không vui? Hay là biểu hiện của anh không tốt?” Vừa nghe những lời nói đó của Cổ Tiểu Lục ,Quách Dục An cả người kích động lên.\r\n\r\n    “Không, cũng không phải là… Chỉ là vì em nghĩ em đã yêu người khác.” Cổ Tiểu Lục khẽ nói.\r\n\r\n    “Người kia… Không phải là nam nhân hôm nọ bên cạnh em đấy chứ, sự thay đổi của em cũng là do anh ta đúng không?” Quách Dục An đột nhiên nhớ tới vài lần chạm mặt trước đấy khi từng, lúc ấy anh còn tự hỏi làm sao mà Cổ Tiểu Lục có thể có người bạn cao thượng như vậy, thì ra anh ta chính là đối tượng trong lòng của Cổ Tiểu Lục.\r\n\r\n    “Có lẽ là… thật có lỗi, em có thể ở đây yên lặng một chút không ?” Cổ Tiểu Lục không muốn thảo luận vấn đề có liên quan đến Ngự Diễm trong lúc này , cô cần bình tĩnh suy nghĩ về chuyện rắc rối vừa mới phát sinh này.\r\n\r\n    “Được rồi! Bất quá Tiểu Lục, nếu chúng ta không thể làm nguời yêu thì chúng ta vĩnh viễn vẫn còn tình bằng hữu, có khó khăn gì thì em có thể tới tìm anh…” trước khi rời đi Quách Dục An đau khỗ miễn cưỡng an ủi cô như vậy, nhưng trong lòng Cổ Tiểu Lục cô hiểu rất rõ chính mình sẽ không có khả năng đi làm phiền anh ta bất cứ chuyện gì .\r\n\r\n    Sau đó Cổ Tiểu Lục cô cứ tiếp tục ngồi yên tại chỗ cho đến tận khi màn đêm buông xuống, cô mới mệt mỏi đứng dậy lê bước vào một quán bar gần đấy, muốn lợi dụng chút men rượu để giúp bình ổn phần nào tâm trạng đang hỗn loạn của cô…\r\n\r\n    Một mình ngồi ở quầy bar, cứ một ly lại tiếp một ly, ý thức của Cổ Tiểu Lục cô cũng dần dần cảm thấy mơ hồ.\r\n\r\n    Ai, cô làm sao có thể yêu Ngự Diễm chứ? Đây là chuyện tối kỵ vậy mà cô cũng phạm phải, Ngự Diễm a Ngự Diễm, lúc này không biết anh đang làm gì? Có chút nào nghĩ về cô giống như cô đang ngĩ tới anh?\r\n\r\n    Đột nhiên trong lòng cảm thấy vô cùng xúc động, Cổ Tiểu Lục vô thức cầm lấy di động gọi cho Ngự Diễm…\r\n\r\n    “Ngự Diễm! tôi xong đời rồi… tôi yêu thương anh,anh bảo tôi nên làm cái gì bây giờ? Làm sao có thể phát sinh loại sự tình này chứ …” Điện thoại vừa được kết nối, Cổ Tiểu Lục liền khẽ than nói.\r\n\r\n    “Tiểu Lục? cô lại uống rượu ?” Nghe thấy giọng điệu của Cổ Tiểu Lục thần khí không rõ ràng, khiến Ngự Diễm anh hơi khiếp sợ.\r\n\r\n    “Ngự Diễm… Làm sao bây giờ… anh nói đi a… Tôi bây giờ nên làm cái gì đây …” Cổ Tiểu Lục vừa khóc lóc vừa nói đứt quảng.\r\n\r\n    Tiếng khóc của Cổ Tiểu Lục làm cho lòng Ngự Diễm như bị thắt lại, hơn nữa cô còn nói ra rằng cô yêu anh khiến cho anh càng bối rối bất an.\r\n\r\n    “Cô bây giờ đang ở đâu?” Ngự Diễm lo lắng hỏi.\r\n\r\n    “Chỗ này hình như là quán bar “TWINS”…” Cổ Tiểu Lục cào cào mái tóc, bản thân cô cũng không xác định chính xác nơi này là chỗ nào, cô chỉ là nhìn tên quán trên cốc bia cô đang cầm trên tay.\r\n\r\n    “Được, cô chờ tôi, tôi lập tức đến đó.” Nói xong, Ngự Diễm nhanh chóng cúp điện thoại, cầm chìa khóa xe trên bàn rồi chạy ra cửa.\r\n\r\n    “Ngự Diễm, đợi chút…” Cổ Tiểu Lục nhụt chí mở to mắt nhìn điện thoại, tại sao cô còn chưa nói xong mà Ngự Diễm đã cúp điện thoại!\r\n\r\n    Không bao lâu sau , Ngự Diễm vẻ mặt lo âu chạy như bay tới quán bar mà cô nói.\r\n\r\n    Đứng ở cửa ra vào, Ngự Diễm liếc mắt một cái là đã trông thấy Cổ Tiểu Lục đang ngôì ngật ngưỡng bên quầy bar, thấy cảnh này trong lòng Ngự Diễm tràn đầy là đau thương cùng phẫn nộ.\r\n\r\n    Nha đầu ngốc này chẳng lẽ không biết một người con gái xinh đẹp như cô tới quán bar uống say đến không còn biết gì như thế thực dễ dàng bị bọn đàn ông xấu lợi dụng hay sao chứ? Cô chết tiệt tưởng rằng an ninh đô thị ở Đài Bắc này tốt sao?\r\n\r\n    “Chết tiệt, cô thật là quá đáng!” anh nhanh chóng tiêu sái đến bên cạnh Cổ Tiểu Lục, nâng thân hình đang lờ đờ mềm nhũn của cô dậy ôm vào trong lòng thầm mắng.\r\n\r\n    “anh tới rồi ư … tại sao mới một buổi chiều không gặp mà anh lại biến thành đẹp trai đến như thế chứ…” Cổ Tiểu Lục cả người dựa vào Ngự Diễm, hơn nữa cô còn lớn mật vuốt ve khuôn mặt anh , nhìn khuôn mặt tuấn tú đang sốt ruột lo lắng của anh mà cười ngớ ngẩn nói.\r\n\r\n    “cô say rồi, tôi đưa cô về.” Ngự Diễm thay Cổ Tiểu Lục thanh toán, sau đó khẽ ôm thân hình đầy rượu của cô nói.\r\n\r\n    “anh thật là ngớ ngẩn, tôi say như vậy mới tốt, như vậy anh có thể giở trò với tôi a …” Cổ Tiểu Lục tựa đầu vào vai anh thân thể vặn vẹo nói.\r\n\r\n    “Cô tưởng tôi là người như thế nào hả ?” hương thơm cơ thể cô phảng phất bay vào mũi anh trong nháy mắt làm ngực anh cảm thấy cứng lại, nhưng anh rất nhanh chóng lấy lại bình tĩnh đem đầu Cổ Tiểu Lục khẽ đẩy ra, sau đó dùng giọng lạnh lùng để che dấu sự bấn loạn trong lòng.\r\n\r\n    “Là …đúng a, anh là nhà thiết kế danh tiếng cao thượng nha, làm sao có thể để mắt đến một cô gái thân phận rẻ tiền cây cau Tây Thi như tôi chứ …” Cổ Tiểu Lục nhìn Ngự Diễm si ngốc khẽ cười, cô nghĩ rằng đúng như vậy a, muốn Ngự Diễm anh có dục vọng ăn đậu hủ cô coi bộ cũng còn không có khả năng nữa là! Dù sao cô cũng chỉ là mộ cô gái kém cõi … cô lấy cái gì để xứng đôi với công tử nhà giàu Ngự Diễm này chứ?\r\n\r\n    “cô say quá rồi.”\r\n\r\n    “tôi không có say…” Cổ Tiểu Lục tiếp tục rúc vào lòng anh.\r\n\r\n    “cô nói những lời này chứng tỏ rằng cô thật sự rất say rồi , đi thôi, tôi đưa cô về nhà.” Nói xong, Ngự Diễm nâng cô dậy tính lái xe đưa cô về nhà nghỉ ngơi.\r\n\r\n    “Tôi không về nhà đâu, tôi không về nhà …” Cổ Tiểu Lục biểu tình giống như một đứa trẻ cò kè mặc cả.\r\n\r\n    “Không về nhà vậy cô muốn nghỉ ngơi như thế nào đây?” thấy Cổ Tiểu Lục không ngừng phản kháng, Ngự Diễm đành đơn giản ôm lấy Cổ Tiểu, nhanh bước tiêu sái đến bãi đỗ xe chỗ.\r\n\r\n    Bị Ngự Diễm ôm ở trong lòng Cổ Tiểu Lục cảm thấy vô cùng yêu thích cái cảm giác ấm áp này, chỉ mong nó vĩnh viễn không biến mất đi, cô thực hi vọng Ngự Diễm anh có thể vĩnh viễn như vậy ôm lấy cô…\r\n\r\n    Đột nhiên thân thể cô cảm thấy rất khó chịu, ruột gan như bị ai xáo tung, cổ họng khô rát … aiz, cô có cảm giác muốn ói ra!\r\n\r\n    Ý nghĩ như vậy vừa mới hiện lên, cô lập tức từ trong bụng nôn mửa ra không kịp chuẩn bị.\r\n\r\n    “Đáng chết!” Vừa mới mở cửa xe chuẩn bị đặt Cổ Tiểu Lục vào thì cô đã tặng anh một lễ vật lớn đến thế để đáp lễ!\r\n\r\n    Ngự Diễm bộ mặt chuyển xanh nghiêm mặt nhìn lại bị vest hàng hiệu mắc tiền đã bị cô ói ra lem luốc hôi hám chết đi được…\r\n\r\n    Anh nên cảm thấy may mắn vì cô ói trên người anh chứ không phải trên xe chứ? Nếu nếu bây giờ chiếc xe trị giá hàng trăm vạn của anh bị cô ô uế thì có lẽ anh sẽ để Cổ Tiểu Lục cô cùng xe ở lại rồi một mình nghênh ngang rời đi.\r\n\r\n    ” nữ nhân chết tiệt này!” Ngự Diễm tính mắng cô một chút,thì đã thấy hai mắt cô nhắm nghiền như hôm mê vì thế lời vừa đến họng liền phải nuốt trở về.\r\n\r\n    Nếu có thể, anh thật sự rất muốn ném cô gái say mèm này một mình rồi rời đi, nhưng anh cũng không muốn ngày mai đọc báo nhìn thấy tin tức gì đó có liên quan đến Cổ Tiểu Lục.\r\n\r\n    “Quên đi!” Từ ngày gặp cô gái phìền phức này, nhân sinh của anh vẫn thường xuyên bị đảo lộn tùng phèo, Ngự Diễm đành cởi áo sơmi, trực tiếp đem nó vứt vào thùng rác ven đường, trong lòng thầm than khổ.\r\n\r\n    “Ê ! cô đừng ngủ, cô còn chưa nói cho tôi biết nhà cô ở đâu!” thấy Cổ Tiểu Lục bộ dáng lừng khừng, hai mắt nhắm tịt, Ngự Diễm nhanh chóng cau mày vỗ vỗ hai má cô hỏi, nhưng đáp lại lời anh chỉ có tiếng hít thở phì phò nặng nề của cô.\r\n\r\n    Xem ra không có biện pháp nào khác, chỉ còn có thể đem nữ nhân phiền phức say đến không biết gì này về nhà anh tạm!\r\n\r\n    Ôn nhu đặt Cổ Tiểu Lục ở trên giường mềm mại của anh sau đó Ngự Diễm nhanh chóng phóng đến phòng tắm tẩy rửa mùi vỉ không mấy gì là dễ chịu mà cô mới ban cho.\r\n\r\n    Bị tiếng nước đánh thức Cổ Tiểu Lục sờ sờ cái đầu đang vô cùng nhức nhối, rồi chậm rãi mở to mắt nhìn chung quanh bốn phía… Nơi này là… nhà Ngự Diễm sao? Cô sao lại ở chỗ này…\r\n\r\n    Cổ Tiểu Lục cố gắng nhớ lại, đột nhiên nhớ tới trong lúc tình trạng nửa tỉnh nửa say cô đã gọi điện thoại cho Ngự Diễm… Sau đó mọi chuyện thì cô hoàn toàn không còn nhớ rõ , xem ra như vậy là Ngự Diễm đến quán bar tìm cô… Trời ạ! Cô nhất định có nói cái gì đó không nên rồi.\r\n\r\n    Trong không khí này toàn thân Cổ Tiểu Lục run lên, thần kinh lại căng thẳng, cô sẽ không… ói vào người anh đó chứ? Cho nên Ngự Diễm anh mới phải tắm rửa kỳ cọ như vậy.\r\n\r\n    Thảm , thảm ! cô làm sao mà dám xin lỗi anh đây? Nhưng bất quá lúc này trong phòng tắm Ngự Diễm anh hẳn là đang khỏa thân hoàn toàn đi? Cổ Tiểu Lục có thể tưởng tượng cơ thể tinh tráng tuyệt đẹp của Ngự Diễm… Oa! Không được, chỉ là mới nghĩ đến thôi mà tim cô đã đập bùm bùm, hơi thở hổn hển!\r\n\r\n    Trộm liếc về phía phòng tắm thuỷ tinh mờ mờ, mơ hồ cô còn có thể thấy thân hình cao gầy của Ngự Diễm khiến Cổ Tiểu Lục cô thiếu chút nữa thì máu mũi chảy ròng.\r\n\r\n    Không thể ngờ rằng một nam nhân lại có thể mê hoặc lòng người đến cảnh giới như thế, ngay cả cô là thanh tâm quả dục “Tục nữ” đều không chịu nổi …\r\n\r\n    Đột nhiên, trong đầu cô bỗng xuất hiện lên một ý tưởng điên cuồng, cô muốn đem lần đầu tiên của mình dâng hiến cho Ngự Diễm!\r\n\r\n    Dù sao đi nữa sau này bọn họ cũng không có cơ hội gặp lại , mà cô lại yêu anh như thế, không bằng khiến cho anh trở thành người đàn ông đầu tiên của cô!\r\n\r\n    Cổ Tiểu Lục tự nói với chính mình, cô phải bình tĩnh, phải bình tĩnh, như vậy một chút mới có cơ hội dụ dỗ Ngự Diễm, bất quá… cô căn bản hoàn toàn không có kinh nghiệm ở phương diện này…\r\n\r\n    Không bằng cứ như vậy đi, đầu tiên …đầu tiên cứ cởi quần áo trước cái đã!\r\n\r\n    Uống rượu vào không phải ai cũng kêu nóng quá sao? Nếu cô không mặc quần áo mà thoát trần như nhộng cũng không phải là chuyện không có logic, may mắn là hôm nay cô mặc nội y của hang Lace mấy mua mấy ngày hôm trước, nếu bây giờ trình diện trước mắt anh mà cô vẫn mặc đồ lót có hình Disney mà cô yêu thích nhất thì thật đúng là tổ trác. Nghĩ thế Cổ Tiểu Lục bắt đầu đem trang phục trên người toàn bộ vứt đi, toàn thân cao thấp chỉ còn sót lại bộ đồ lót màu hồng nhạt.\r\n\r\n    Cổ Tiểu Lục trong lòng hưng phấn nằm trên giường lớn trở mình lăn qua lộn lại , trong lòng bắt đầu dự định sẽ đợi lát nữa dùng đến chiêu thức câu dẫn Ngự Diễm anh, không phải cô không muốn tìm ra cách quyến rũ nhất nhưng cái chính là do cô nghĩ không ra phương pháp hữu dụng nào cả.\r\n\r\n    Thời gian chậm chạp trôi qua,sự chờ đợi khiến cô có chút không kiên nhẫn, Cổ Tiểu Lục bắt đầu mệt mỏi đứng lên ,cô nằm soãi ở trên giường duỗi thân thể cứng ngắc vì mỏi , hơn nữa đầu óc còn đang bận bịu suy nghĩ nghi hoặc tại sao Ngự Diễm anh lại còn chưa ra, có khi nào anh biết được âm mưu của cô nên trốn trong toilet không dám ra không? Anh ta ở trong đó cũng đã hơn ba mươi phút rồi, làm sao mà một đại nam nhân lại có thể tắm rửa lâu đến như vậy? Cũng không phải là quý phi thời cổ đại, tính ra Cổ Tiểu Lục cô tốc độ tắm rửa so sánh còn nhanh hơn anh mấy lần,cô luôn có thể dùng thời gian ngắn nhất tắm rửa đến thơm tho ngào ngạt, tốc độ của Ngự Diễm anh nếu là chỉ bằng một nữa của cô thì cũng là tốt lắm rồi!\r\n\r\n    Ai, thật sự là chờ đợi không hề cảm thấy thoải mái tí nào, chờ đợi khiến Cổ Tiểu Lục cô từ phập phồng ,khẩn trương chuyển sang bình tĩnh, lại từ bình tĩnh chuyển sang buồn ngủ…\r\n\r\n    Không, tuyệt đối không được, đã đến gần mục đích rồi cô không thể nào ngủ như vậy được…\r\n\r\n    Không thể ngủ, không thể ngủ… Tuyệt đối không thể ngủ… cô muốn tỉnh táo một chút…\r\n\r\n    Bất quá thói quen rượu sau khi uống của cô luôn luôn là như thế , chỉ sa ít phút sẽ cảm thấy rất buồn ngủ… Chỉ thấy Cổ Tiểu Lục ngáp một lần rồi lại một lần, mí mắt cũng càng lúc càng nặng nề trầm trọng , vì thế cô rốt cục vô lực quyết định, trong thời gian chờ đợi Ngự Diễm tắm xong thì cô vụng trộm ngủ một chút là được, chỉ một chút thôi…\r\n\r\n    Vì thế không đến ba mươi giây sau, Cổ Tiểu Lục đã nhanh chóng ngủ say như một chú heo con…\r\n\r\n    Ngự Diễm từ phòng tắm đi ra thấy ngay trước mắt anh một nữ nhân chỉ còn nội y trên người đang nằm thoải mái ở giường thượng ngáy khò khò!\r\n\r\n    Anh thật không hiểu nổi nha đầu kia lại muốn làm cái trò gì , thấy cô chỉ còn quần áo lót xộc xệch bộ dáng liêu nhân mềm mại nằm ở trên chiếc giường lớn thở phì phì say giấc ngủ, Ngự Diễm anh liền bất đắc dĩ lắc đầu.\r\n\r\n    Xem ra sự tra tấn tối nay mới chỉ bắt đầu, chỉ là mới thấy cô quần áo lộ ra ngoài thân thể mềm mại trắng nõn vật nam tính của anh vốn đang ngoan ngoãn liền không thể khống chế được giơ lên cao, nữ nhân này cô ta rốt cuộc muốn đùa bỡn anh đến tình trạng gì nữa đây?\r\n\r\n    Ngự Diễm anh lập tức cảm thấy hối hận vì đã không đưa nha đầu kia đến thuê một phòng khách sạn cho cô ta mà lại đem cô về nhà, để dục vọng của anh lại một lần nữa bị cô khơi dậy đau đớn chịu đựng cứng rắn dưới thân làm anh phải nhanh chóng một lần nữa trở lại phòng tắm, chịu đựng cái lạnh của vòi hoa sen hòng đem dục hỏa đang tràn ngập trong cơ thể áp chế xuống.\r\n\r\n    Nha đầu chết tiệt này, anh bắt đầu hoài nghi cô là say thật hay giả vờ, mọi chuyện cứ đợi đến sáng sớm ngày mai hỏi lại cô ta mới được!\r\n\r\n    Ngự Diễm anh cũng có thói quen lỏa thể khi ngũ nên vội vàng bước tới sô pha xa nhất so với giường của Cổ Tiểu Lục rồi nằm xuống, thật lâu sau anh mới tạm quên đi người trên giường đang vô tình dụ dỗ anh mà chậm rãi tiến vào mộng đẹp…","title":"Tán Tỉnh Cô Nàng Xấu Hổ - Chương 08"}