{"text":"﻿    Hà Nham, giáo sư Hà, Hà lão đại, hai năm không thấy, anh lần này quay lại rất lợi hại.\r\n\r\n    Chỉ là, Tô Tô là người sao ta vậy. Cô khẽ mỉm cười, đưa tay xoa xoa bụng: “Con yêu, chào ba nuôi đi con.” Đồng thời ngẩng đầu lên, nhìn Lão Thẩm một cái: “Anh yêu, không có ý kiến chớ.” Lúc nói lời này, một tay của cô đã leo lên hông Lão Thẩm, kín đáo véo một cái thật mạnh.\r\n\r\n    Lão Thẩm chân mày khẽ nhíu, sửng sốt không dám kêu thành tiếng, hắn nhìn ra phương xa, làm ra dáng vẻ: “Việc không liên quan đến mình vắt giò ngồi xem”.\r\n\r\n    Tô Tô ho khan một tiếng vẫn không thể nào lôi kéo được sự chú ý của Lão Thẩm, cô âm thầm khẽ cắn răng, nhìn về phía Hà Nham cười ngây ngô: “Hắn hiển nhiên là không có ý kiến. Tốt lắm, Giáo sư Hà, làm cha nuôi của đứa bé, anh hẳn là cũng nên bày tỏ chút thành ý đi chứ, ngàn lượng vàng mười gì gì đó thì cũng không cần thiết rồi nhưng chí ít một phong bao lì xì luôn là không thể thiếu. Tự anh xem giá trị trường hiện nay một chút, xem xem làm cha nuôi thì nên đưa bao nhiêu là hợp lý? Em nghe nói……”\r\n\r\n    “Tối thiểu năm con số thôi.” Lão Thẩm vẫn không mở miệng chợt nói chuyện.\r\n\r\n    Tô Tô ho khan mấy tiếng, khóe mắt dư quang quét hắn một vòng, trong ánh mắt len lén viết hai chữ:”Nhân tài”, đồng thời nháy mắt một lúc lâu mới lại lấy một tiếng ho khan mở ra hình thức nói chuyện: “Ân, chồng em nói cũng đúng.”\r\n\r\n    Ở thời điểm có người thứ ba mặc kệ chồng mình nói chuyện thái quá thế nào cũng phải luôn kiên định đứng về phía hắn. Huống chi, Lão Thẩm nhà cô nói rất hay, cho nên càng kiên định cùng chung chiến tuyến rồi !\r\n\r\n    Hà Nham trầm tư một phen, suy nghĩ một chút về hầu bao của mình, ừm, chi ra mấy vạn nhất định là không có vấn đề gì, nhưng hắn vừa mới mua mấy cửa hàng trà sữa cho nên tiền vốn quay vòng cũng có một chút khó khăn. Nếu như mỗi ngày nhịn ăn đi một chút, lại nhận thêm mấy hợp đồng lồng tiếng nữa thì sẽ không có vấn đề gì rồi. Trong nháy mắt hắn đã suy tính đâu ra đấy, vì vậy thong dong gật đầu: “Vậy trước tiên hãy cứ làm cha nuôi trước đi, nếu như làm được tốt rồi sẽ suy nghĩ tới chuyển lên chính thức chứ.” Nói xong, chính hắn liền cười trước.\r\n\r\n    Mặc dù hắn cười, nhưng Lão Thẩm lại không cách nào nghĩ đây là chuyện cười cho được, gai khắp người hắn lại dựng lên: cho tới bây giờ mình mới gặp phải cái dạng đàn ông như thế này, thật sự là một đóa tinh hoa tuyệt thế rồi, hắn rốt cuộc là đem khí tiết của mình vứt đi đâu hết rồi hả?\r\n\r\n    Mặc cho trong lòng mưa to gió lớn, trên mặt Lão Thẩm vẫn bình tĩnh như không có chuyện gì xảy ra: “Sinh thời, không thể buông tha, anh không có cơ hội.”\r\n\r\n    Phốc —— Tô Tô phun, cô hoàn toàn sùng bái nhìn Lão Thẩm: làm thế nào đây, cô chợt phát hiện Lão Thẩm rất đặc biệt đặc biệt đặc biệt, hắn tuyệt đối là nhân tài! Mình sao lại nhặt được một bảo bối như vậy đây? Vận cứt chó mà!\r\n\r\n    Vì để tránh cho Hà Nham lần nữa trình diễn một màn không có khí tiết, Lão Thẩm hộ tống Tô Tô đi về nhà, nửa đường gọi điện cho công ty đối tác hẹn hoãn lịch họp, lý do là: bồi bà xã.\r\n\r\n    Từ đó, sau lưng ông chủ Thẩm đầy khí phách lại thêm một tước hiệu: nô lệ của vợ.\r\n\r\n    Sau khi về nhà, Tô Tô rối rắm thật lâu, thứ nhất, vấn đề đứa bé thứ hai, vấn đề Hà Nham. Vấn đề thứ nhất cần bàn bạc kỹ hơn, cô không thể lập tức quyết định, thứ hai…… cô cần nhờ tới sự giúp đỡ từ bên ngoài. Đáng tiếc là nhờ ai giúp đỡ đây? Mẹ gần đây dường như rất bận, nghe nói là vội vàng đi gặp bạn bè, nhất định là bạn khác phái, nhìn mẹ mỗi ngày đều rất vui vẻ, cả khuôn mặt cũng sáng bừng lên, nhất định là do mùa xuân thứ hai là cho rực rỡ. Quản gia gần đây có chút tố chất thần kinh, vừa nhìn thấy Tô Tô liền chạy thật nhanh, vội bảy vội tám chính là không chịu đi tới trước mặt Tô Tô, thật không biết là ông sợ cái gì, cũng sẽ không bắt ông phải uống trà sữa uyên ương nữa mà, hừ, có một pass rồi. Vì vậy…… Lão bà bà? Lão bà bà đủ khí phách, đủ Hữu Trí Tuệ, có đủ…… Khụ khụ, cũng rất có mị lực, nghe nói ông cụ của Phương gia dưới sự chăm sóc của bác giống như ăn phải ma ma hương, thân thể vô cùng khỏe mạnh cường tráng!\r\n\r\n    Đã chọn được mục tiêu, Tô Tô liền khéo léo bưng một chén cháo mà Quản gia nấu đi tìm lão bà bà. Lão bà bà đang mang kính lão xem báo chí, khóe mắt quét qua người Tô Tô một cái: “Con nhóc này, lén lút gì ở đấy, tới đây.”\r\n\r\n    Tô Tô rất chân chó chạy tới, trước phục vụ lão bà bà húp cháo, dùng cái muỗng múc một muỗng, còn đặt ở khóe miệng thổi thổi hai cái, nhưng lại làm lão bà bà chấn động: “Cháu làm chuyện gì có lỗi với ta rồi phải không?”\r\n\r\n    “Nào có, bác, cháu chỉ là có vấn đề muốn thỉnh giáo bác.” Tô Tô vội vàng thành thật khai báo.\r\n\r\n    Quả thế, vô sự mà ân cần thì không phải gian xảo tức là đạo chích, lão bà bà đã sáng tỏ, cười nhạt: “Nói đi, ta nghe.”\r\n\r\n    Tô Tô muốn lên tiếng, lại nghe lão thái thái đột nhiên ngăn cản: “Chậm, trước tiên đem cháo để trên bàn.” Ngộ nhỡ con nhóc kia nhất thời kích động làm đổ bát cháo, vậy thì không hay rồi.\r\n\r\n    Tất cả chuẩn bị sẵn sàng, Tô Tô nói: “Là như vậy, Tiểu Bạch, mới vừa rồi gọi điện thoại đến cho cháu, nói là trong trường học có một học trưởng vẫn quấn quít chặt lấy cô ấy, nhưng cô ấy không phải là đã léng phéng với Mạc Tiểu Lam nhà cô ấy rồi ư, cô ấy liền hỏi cháu xem có cách nào cho người học trưởng đó thấy khó mà lui hay không. Ai nha, bác, người học trưởng kia thật sự là rất lì lợm, nói bất kỳ cái gì hắn cũng không để lọt vào tai, nhất định phải dùng tới tuyệt chiêu may ra mới được.” Cô lại chân chó xoa bóp cho lão bà bà, mượn cơ hội nói: “Bác lúc còn trẻ cũng là đại mỹ nhân, khẳng định gặp qua không ít tình huống như thế, bác đã xử lý như thế nào ạh?”\r\n\r\n    Khóe miệng lão bà bà cong lên: coi như con nhóc này còn có chút ánh mắt, nhớ năm đó…… Lão bà bà tâm tình rất tốt, vì vậy dốc túi truyền cho cô tất cả kinh nghiệm: “Chuyện này đơn giản thôi, hãy tìm một đối tượng đem đến gới thiệu cho hắn đi, tốt nhất là cùng một loại có da mặt dày như hắn, khiến cho cô gái kia cả ngày đều quấn lấy hắn, làm cho hắn không còn có thời gian nào để tới dây dưa với cháu nữa.”\r\n\r\n    Tô Tô bất đắc dĩ: “Bác, là nhỏ Bạch, không phải là của cháu!”\r\n\r\n    Lão bà bà liếc cô một cái: “Cùng là một.”\r\n\r\n    Ánh mắt kia khiến trong lòng Tô Tô hoảng hốt: chẳng lẽ lão bà bà phát hiện được điều gì? Không thể nào đâu, mình che đậy được tốt như thế. Cô tự an ủi mình yên tâm, tiếp theo sau đó hỏi: “Còn gì nữa không ạh?”\r\n\r\n    Bác trầm tư một hồi, nhìn Tô Tô bất đắc dĩ lắc đầu một cái: “Biện pháp là có, nhưng mà ta lại cảm thấy cháu làm không được.”\r\n\r\n    Không phải chứ, xem thường mình? Tô Tô vung tay áo, rất muốn làm lớn một phen: “Bác, hay là cứ nói thử một chút đi, nói không chừng cháu, àh, Tiểu Bạch có thể làm được thì sao, bác phải có lòng tin đối với cô ấy!”\r\n\r\n    “Chụp mấy tấm ảnh cùng với quay lại một đoạn video thân mật của cháu cùng với Tiếu Ngu…… Nhớ càng thân mật càng tốt…… Tốt nhất là, khụ khụ, các cháu người trẻ tuổi thích nhất….. cái kia, sau đó tìm cơ hội để cho hắn thấy.” Lão bà bà nói tới giữa chừng còn dừng lại ho khan vài tiếng không biết là thật hay giả vờ…… Ngượng ngùng?\r\n\r\n    Tô Tô miệng há to đến độ nhét vừa một cái bát: tốt…… Tốt…… Miệng co quắp! Bác, người thật sự là tư tưởng quá tiến bộ rồi.\r\n\r\n    Lão bà bà cầm tờ báo trong tay khẽ ném sang bên cạnh, mặt trái của tờ báo là nói về cuộc sống muôn màu, trong đó có câu chuyện của một vị tài xế tắc xi ẩn danh nào đó cung cấp, hắn nói hắn tận mắt chứng kiến một đôi nam nữ rất phóng khoáng, bọn họ ở trên xe của hắn ba ba ba….. mấy trăm chữ phía dưới đều đã được giản lược. Lão bà bà tất nhiên là lấy ý tưởng từ việc này.\r\n\r\n    Buổi tối Tô Tô ngủ không được, cô lăn qua lộn lại một lúc lâu, cuối cùng vẫn không nhịn được, lấy ra một cái giá ba chân của máy quay, đặt xong vị trí, sau đó cô ôm Lão Thẩm muốn hôn. Tách tách chụp, nhìn góc độ một chút, tựa hồ còn chưa đủ. Cô xóa bỏ, lại lần nữa bò lên giường, bay thẳng lên người Lão Thẩm, tận lực lấy việc chơi đùa hắn làm nguyên tắc, sau đó tại trên người hắn tùy tiện đòi hỏi!\r\n\r\n    Miệng tiến tới một chút, đụng một cái vào miệng Lão Thẩm, Tô Tô nhớ lại tấm ảnh lúc nãy, hình như còn phải xoay mặt ra một chút, dựa người vào hắn thêm chút nữa…… Ưmh, thân thể chợt bị người ôm! Trái tim nhỏ chợt cuồng loạn hai cái, trừng to mắt mà nhìn hai cái móng vuốt đặt ở bên hông mình, chủ nhân móng vuốt…… Được rồi, chính là Lão Thẩm.\r\n\r\n    Cô thở hổn hển, oán giận: “Lão Thẩm, anh làm cái gì hả, dọa chết người đấy.”\r\n\r\n    Lão Thẩm cau mày: lời này không phải nên để anh hỏi em sao? Bản lĩnh trả đũa của cô nhóc này tương đối cao. Động tác của hắn nhanh chóng, tay chân lại nhẹ nhàng mà đem cô ôm đi lên, đặt ở trước người mình, ánh mắt nhìn lướt qua máy chụp hình đằng trước: “Chụp hình khiêu dâm? Em còn có sở thích háo sắc này?”\r\n\r\n    Tô Tô đang muốn giải thích, nhưng là, chợt Lão Thẩm ôm cô từ trên giường xuống, chỉ nghe hắn nở nụ cười: “Sao không nói sớm, loại chuyện như vậy, anh rất vui lòng phối hợp.”\r\n\r\n    Tô Tô ngu: 诶, không đúng, chỗ đó có vấn đề?\r\n\r\n    Thư phòng, Lão Thẩm đem Tô Tô đặt ở chiếc ghế giám đốc hắn đặt làm riêng, sau đó cố định máy chụp hình, bắt đầu quay chụp. Hắn rất nhanh liền chân thành thâm tình mà đi từ sau lưng cô tiến tới, cười dịu dàng: “Vợ yêu, làm mãi ở trên giường cũng không có ý nghĩa gì cả, chúng ta chơi những tư thế mới ở những nơi khác nhau nhé.”\r\n\r\n    Rõ ràng cái ghế rất mềm mại lại giống như một cái gai dài, đâm vào cái mông Tô Tô thật đau, cô theo bản năng kẹp chặt hai chân, khóe miệng miễn cưỡng nở nụ cười, khi Lão Thẩm che lấp ống kính, mặt cô mới sụp xuống dùng môi làm khẩu hình nói: Lão Thẩm, em không chơi có được không.\r\n\r\n    Lão Thẩm cười, thật ra thì buổi chiều lão bà bà liền len lén tìm hắn nói chuyện, đem chuyện Tô Tô hỏi bà nói hết một lượt, hơn nữa chủ ý chính là cái hố mà bà vừa đào kia, Lão Thẩm nghe thế cũng không để ý đến. Nhưng buổi tối Tô Tô lại thật sự chịu không được tính định làm theo, cô nhóc này…… Khẩu vị cũng không nhẹ đấy.\r\n\r\n    Dĩ nhiên, đối với cái chủng loại đậu hũ đưa tới cửa này, nếu như không ăn thì quá không phải đàn ông rồi ! Dù sao Lão Thẩm tuyệt đối sẽ không bỏ qua. Hắn bình tĩnh nắm tay Tô Tô đặt ở lồng ngực của mình, dẫn dắt cô cởi quần áo hắn ra, đồng thời cười nói: “Vợ yêu, tối nay làm sao em lại nhiệt tình như vậy?”\r\n\r\n    Hắn giống như sơ ý bị kéo đến trước người Tô Tô một chút, dán lên lỗ tai của cô nhỏ giọng nói: “Nếu là Đại Tuyệt Chiêu, chúng ta phải biểu hiện cho thật tốt, hả?” Âm tiết xinh đẹp cuối cùng chui thẳng vào trong lỗ tai Tô Tô, đưa tới dòng điện thật nhỏ, để cho thân thể cô đã rất lâu không có có nếm đến dương khí trở nên nhạy cảm khác thường.\r\n\r\n    Một cỗ khí nóng bốc lên trên mặt, cô chợt nhớ tới cái gì, sờ sờ bụng của mình, tiếng như ruồi muỗi: “Ngộ nhỡ làm tổn thương tới đứa bé thì sao?”\r\n\r\n    Cô vừa dứt lời, đã thấy Lão Thẩm ôm cô xoay người, hắn nhẹ nhàng vòng ra sau lưng cô, cái tên tiểu nhóc tiểu Thẩm kia đã dựng đứng lên đang không ngừng ma sát vào khe mông cô, cảm giác này thật kỳ lạ, hai người chưa từng cảm nhận qua.\r\n\r\n    Lúc này Tô Tô đã quên mất còn có camera đang quay, cô nở nụ cười: “Thành thật khai báo, làm sao anh biết những chiêu thức này, chẳng lẽ đã cùng Hàn Tâm thử qua?”\r\n\r\n    Lão Thẩm ho một tiếng: “Không có.”\r\n\r\n    Tô Tô bĩu môi: “Nói láo, kỹ thuật của anh thật tốt, hừ, em mới không tin anh làm cách này là lần đầu tiên, đừng quên lúc chúng ta kết hôn anh đã rất lão luyện rồi, nhất định là đã có quan hệ với không ít phụ nữ rồi đúng không?” Cô càng nói càng kích động, đánh mạnh ra sau lưng, giống như đã lĩnh ngộ ra cái gì đó, theo bản năng lien tục dùng sức…… Lại ngoài ý muốn nghe Lão Thẩm phát ra một tiếng kêu rên, mà thứ trong tay cũng càng ngày càng nóng rực, càng ngày càng cứng rắn. Cô giống như là gặp phải điện giật, tay duy trì tư thế, trong lúc nhất thời không biết phải làm như thế nào cho phải. Chẳng lẽ, giống như, dường như…… Mình chộp được cây gậy sinh mạng của Lão Thẩm! Nha, không phải đâu?\r\n\r\n    Mặc dù cảm thấy giật mình, nhưng là tay của cô cũng không có buông ra, nắm chặt lấy cây gậy sinh mạng của Lão Thẩm, chiêu này dường như không tồi, nếu là hắn dám không nghe lệnh khai thực ra, hừ! Tô Tô chợt dùng sức nắm chặt bàn tay.\r\n\r\n    Cả người Lão Thẩm bị chấn động một chút, ngay sau đó, hắn hạ tháp giọng nói một câu: “Tô Tô, cứ như vậy, không cần buông tay.”\r\n\r\n    Tô Tô còn chưa phản ứng kịp, vật trong tay liền bắt đầu giần giật đứng dậy rồi, thật là khủng khiếp…… Đúng là Lão Thẩm đang dùng sức ở eo, hắn lợi dụng tay của mình liền cứ như vậy mà bắt đầu? Ưmh, Tô Tô tối nay giật mình liên tiếp a: cái này chính là đánh máy bay trong truyền thuyết? Cái được gọi là “tuốt ống dẫn” ưh? Ặc, không phải đâu, Lão Thẩm, đó là tay của em…… Ngạch! Quá chua sót cho cái tay này đi, Lão Thẩm, anh khốn kiếp, anh vô sỉ, anh lưu manh: “Anh rốt cuộc xong chưa a!”\r\n\r\n    Thật sự là bởi vì trong lòng quá mức rối rắm, Tô Tô thốt ra câu nói đó ngay tại chỗ này. Cô lấy tay sờ sờ trán của mình, chợt sợ hết hồn, liếc mắt nhìn, muốn nhìn một chút xem phía trên có thứ chất lỏng nào đó hay không, chợt nhớ tới, đây là cái tay còn lại. Gào khóc, thật sắp bị bệnh thần kinh rồi, Lão Thẩm, anh…… Thật xấu!\r\n\r\n    Lão Thẩm tăng nhanh tần số vác súng ra trận, hắn đưa lưng về phía máy camera, bảo đảm máy chụp hình chụp không tới mệnh căn của mình, nhưng là cái thư thế luận động đó, không cần phải nói chỉ cần nhìn vào người ta sẽ biết ngay là đang làm cái gì.\r\n\r\n    Hắn càng lúc càng tăng nhanh tốc độ, Tô Tô cũng sắp không chịu nổi muốn nới lỏng tay ra, mà hắn tay mắt lanh lẹ cầm lấy tay Tô Tô, ngang nhiên dẫn dụ cô cọ sát thật mạnh với vật to lớn đó của mình, bàn tay cô tạo thành một hình ống nhỏ…… Cứ như thế một lúc lâu.\r\n\r\n    Tô Tô trong lòng nổi sóng cuồn cuộn, cô 囧 đến cảnh giới nhất định chỉ có thể an ủi mình: giúp Lão Thẩm hạ hỏa như thế cũng tốt, nếu không Lão Thẩm nhà mình thích ăn thịt như thế lại phải ra ngoài ăn vụng thì mình biết làm thế nào? Cho nên khổ cực một đêm, đem Tiểu Tam Tiểu Tứ đều dập tắt hết trong trứng nước, cũng coi như đáng giá! Cô nhìn trần nhà, khóe miệng trễ xuống: sau khi ở chung một chỗ với Lão Thẩm, tại sao khẩu vị của mình càng ngày càng nặng? Lão Thẩm mâu đem sự trong trắng ngây thơ trả lại cho em!\r\n\r\n    Nội tâm phập phồng hồi lâu như đang nhảy dây, rốt cuộc trên tay bị cái gì nhớp nhúa bắn ra khắp bàn tay, cô giống như bị điện giật mau chóng rút tay ra. Dõi mắt ngước nhìn…… Tất nhiên, phốc, đây chính là Lão Thẩm…… Tinh trùng? Hừ, chính là thứ đã chui vào trong người cô, nhét một đứa bé vào bụng cô! Cái tay cô đang run rẩy, lại thấy Lão Thẩm nhanh chóng đóng máy camera lại, sau đó mang mấy tờ khăn giấy tới đây, cầm lấy tay Tô Tô cẩn thận lau từng li từng tí.\r\n\r\n    Hắn vừa lau vừa đùa giỡn đứng lên: “Vợ yêu, tay của em thật non mềm, cảm xúc rất tốt nha.”\r\n\r\n    Cảm xúc? Cảm xúc! Hắn còn nói được ra! Tô Tô cúi đầu mà xem xét, cái tay kia mặc dù đã lau sạch sẽ rồi, nhưng phía trên giống như vẫn còn dính thứ gì đó, cô vểnh môi lên, vô cùng khí phách mà đưa tay lên miệng Lão Thẩm: “Còn giống như kề cận thứ gì, cô quệt mồm, đột nhiên khí phách mà đem tay áp vào trên miệng Lão Thẩm: “Vật của anh, cũng nên trả lại cho anh!”\r\n\r\n    Mặt Lão Thẩm cương cứng một chút, hắn tự tay làm bộ cởi áo ngủ……\r\n\r\n    Lại muốn bắt đầu sao? Tô Tô bị giật mình, cô vội vàng tìm đường chạy, cửa thư phòng bị Lão Thẩm duỗi tay ra đóng trươc một bước. Hắn ngăn ở cửa, mỉm cười: “Tô Tô, chúng ta……”\r\n\r\n    “Không cần!” Tô Tô thốt ra, đầu lắc như trống lắc: “Tay em đã rất mệt mỏi, em cự tuyệt làm thêm một lần nữa.” Cô sắp khóc: “Lão Thẩm, anh mà còn muốn… muốn nữa, tự mình làm lấy đi……”\r\n\r\n    Lão Thẩm ho hai tiếng, cười đến nghẹn: “Em bây giờ tốt nhất không nên ra ngoài, thật ra thì anh không cẩn thận đã bắn một chút lên đây……”","title":"Trâu Già Gặm Cỏ Non - Chương 51"}