{"text":"﻿    Thư phòng lọt vào sự yên tĩnh giống như chết, Trần Bảo Bảo tay thành nắm đấm bay ngoài, cuối cùng đập cửa mà đi.\r\n\r\n    “A! ! !”\r\n\r\n    Nghe được ngoài cửa có thanh âm người tức giận, Chu Tử Hiên không hợp tác tiếp tục lật xem quyển sách trên tay.\r\n\r\n    Trần Bảo Bảo nghẹn một cỗ lửa giận đi trong viện, đối với đại thụ một hồi đá mạnh, người chung quanh nhìn tất cả kinh hồn táng đảm, sợ một cái vô tâm liền ương cập trì ngư.\r\n\r\n    Chu Tử Hiên tên hỗn đản kia! Trần Bảo Bảo trong lòng không ngừng gầm lên, nếu không phải là nhà bọn họ thuở nhỏ định đính hôn từ nhỏ, nàng mới sẽ không gả cho tên khốn kiếp này. Nếu không phải là lúc trước nương bệnh nặng đến thuốc và châm cứu không cứu vãn tình hình , mà tâm nguyện lớn nhất đời này của mẹ chính là nhìn xem con gái của mình xuất giá, Trần Bảo Bảo cũng không thể nhanh như vậy liền lấy chồng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bốn phía lá cây không ngừng rơi xuống, chung quanh nha hoàn nghĩ thầm nếu là Thiếu phu nhân cứ như vậy đánh xuống cây này sợ là sẽ chết.\r\n\r\n    Trần Bảo Bảo phát tiết hồi lâu, cho đến khi chân có chút chết lặng mệt lả mới ngồi trong ghế, tinh thần chán nản. Nàng rốt cuộc là kiếp trước thiếu Chu Tử Hiên cái gì, cả đời này muốn đem nàng cùng hắn trói cùng một chỗ hành hạ như vậy.\r\n\r\n    Kỳ thật có đôi khi nàng rất hâm mộ Tạ Thanh Kiều, mặc dù Đường Hạo Dương si ngốc ngơ ngác, nhưng có thể nhìn ra được hắn thật sự rất nghe lời Tạ Thanh Kiều, Tạ Thanh Kiều chỉ phương đông tuyệt đối không hướng tây. Nhìn lại một chút vị này nhà mình, nếu như không phải là lão gia tử nói Chu Tử Hiên biết y thuật, nàng thật sự thật sự sẽ không làm chuyện như vậy. Bất quá… Trần Bảo Bảo có chút buồn bực, nếu như Chu Tử Hiên y thuật thật sự cao minh như lão gia tử nói như vậy, vì sao hắn đến nỗi không học sử dụng đây? Có đôi khi ngay cả mẹ của Chu Tử Hiên bị phong hàn, trong phủ cũng là đi mời đại phu, không thấy Chu Tử Hiên có bất kỳ động tĩnh gì. A a a, tên hỗn đản kia rốt cuộc học y làm gì, một đời danh y Bạch khanh dương ngài rốt cuộc là mắt mù hay là thiếu não làm sao lại thu một người đồ đệ nư thế chứ?\r\n\r\n    Trần Bảo Bảo đang cố gắng làm cho mình bình tĩnh trở lại, báo cho mình vì loại người như vậy tức giận là không đáng, mà lúc này Chu lão gia tử tại đột nhiên chiến chiến nguy nguy từ ngoại viện đi tới.\r\n\r\n    “Công công, con hiện tại rất phiền muộn, không muốn cùng ngài đánh Thái Cực.” Trần Bảo Bảo vùi cái đầu, hữu khí vô lực. Chu lão gia tử thở dài, hắn từ nha hoàn nghe chuyện vừa rồi. Cái tiểu tử kia ngay cả cái loại lời vô lý đó cũng nói ra. Hắn một đường lo lắng Trần Bảo Bảo sẽ đem Chu Tử Hiên đánh cho “Răng rắc”, không nghĩ tới đi thư phòng tiểu tử vẫn như cũ vui vẻ, Chu lão gia tử lúc này mới an tâm tìm đến con dâu của mình nói đôi lời.\r\n\r\n    “Con ngoan, đừng cùng tiểu tử kia chấp nhặt. Con nếu như là cảm thấy trong lòng tức giận liền đá đập bình. Đừng nghẹn, cũng đừng ngại bình quý giá gì cả. Có câu là: ‘ngàn vàng khó mua được vui vẻ, con nghĩ như thế nào liền như thế nào đi. ‘ ta không thiếu tiền! Cái bình, cái cây đều là vật vô chi, vỡ hay đổ đều không có chuyện gì. Người là phải sống, bị chọc tức liền không toát ra.”\r\n\r\n    Trần Bảo Bảo bất đắc dĩ đứng người lên, cười khổ nói:\r\n\r\n    “Con biết rồi. Con liền nghĩ một mình yên lặng một chút, ngài đi về trước đi.”, liền một đường đẩy Chu lão gia tử ra cửa.\r\n\r\n    “Con dâu à, kỳ thật nếu như bằng hữu của nàng không phải là quá gấp, ta còn biết 1 đại phu có thể giới thiệu cho con. Những đại phu kia y thuật tất cả đều là đỉnh và tốt. Ta một lần mời 3 người, ba danh y cùng đi trị liệu như thế nào?”\r\n\r\n    Trần Bảo Bảo buông tay ra, chủ ý này cũng không phải sai. Nhiều người lực lượng lớn, cho dù những đại phu kia y thuật không bằng Chu Tử Hiên, nhưng vài đại phu cùng đi trị liệu mà nói là chính là hơn một phần nắm chắc. Lại nói, ai biết tên Chu Tử Hiên kia có phải là cái gối thêu hoa hay không, không có danh tiếng!\r\n\r\n    “Dạ! Công công, ngài trước liên lạc những đại phu kia giúp con, đến lúc đó con nói cho ngài thời gian cùng địa điểm, ngài có thể ngàn vạn lần chớ cùng những người khác nói.”\r\n\r\n    Chu lão gia tử cười gật gật đầu: “Này, đương nhiên, ta đây phái người đi liên lạc đã. Hai người các con miệng cũng nên phải…”\r\n\r\n    “Tốt lắm tốt lắm.” Mặc dù Chu lão gia tử là hảo ý, nhưng Trần Bảo Bảo không nghĩ nghe câu sau :\r\n\r\n    “Con sẽ có chừng mực, ngài liền đừng lo lắng.”\r\n\r\n    Thấy Trần Bảo Bảo hơi mệt mỏi, Chu lão gia tử cũng thôi. Chỉ ngóng trông hai người này có thể sớm ngày như phu thê nhà bình thường, không biết lúc nào mới có thể ôm được cháu nội. Mà ngay cả lão nhân Triệu gia cách vách hắn lại có thêm hai Tôn nhi mập mạp, như bảo vật quý hiến. Mặt khoe khoang kia chọc cho Chu lão gia đầy hâm mộ. Ai… Tôn nhi của hắn, còn không biết ở nơi nào đây?\r\n\r\n    Tạ Thanh Kiều cùng Trần Bảo Bảo thương lượng mấy ngày, tại sau khi sắp xếp xong xuôi hết thảy sau, rốt cục năm ngày sau đem Đường Hạo Dương dẫn tới chỗ nhà mẹ đẻ của Trần Bảo Bảo.\r\n\r\n    Nơi này bốn bề yên ả, không có người nào đến. Thêm Bạch Hổ đường ở kia nên phòng giữ nghiêm mật, cũng không có người nào dám ở nơi này làm càn, đích xác là 1 nơi bí mật.\r\n\r\n    Chu lão gia tử giới thiệu năm vị đại phu đã tại nơi này chờ, Trần Bảo Bảo giới thiệu từng người. Những ngày này Đường Hạo Dương liên tục hỗn loạn, mặc dù hắn phi thường chán ghét gặp thầy thuốc nhưng giờ phút này hắn cũng không có nhiều lực phản kháng.\r\n\r\n    Nhưng vẫn là vẻ mặt đáng thương nhìn qua Tạ Thanh Kiều, hi vọng nàng có thể phát chút lòng từ bi.\r\n\r\n    “Đừng sợ, bọn họ chỉ là đến bắt mạch cho chàng. Hạo Dương mấy ngày nay không phải là tinh thần không tốt sao, những đại phu này có thể giúp chàng tinh thần tốt gấp trăm lần.”\r\n\r\n    “Nhưng là…” Đường Hạo Dương nghĩ kỳ thật trong phủ cũng có đại phu mà, vì cái gì tới 1 địa phương xa lạ như vậy. Bất quá xem vẻ mặt Tạ Thanh Kiều lo lắng, liền cũng gật gật đầu nghe lời đưa tay ra.\r\n\r\n    Năm người đại phu thay phiên bắt mạch, mỗi người mặt không đổi. Cả căn phòng có vẻ phá lệ ngột ngạt, Tạ Thanh Kiều một lòng cũng liên tục nghẹn ở cổ họng sợ Đường Hạo Dương vạn nhất có việc gì.\r\n\r\n    Chỉ là bắt mạch liền dùng một canh giờ sau các đại phu lại tụ cùng một chỗ thương thảo gần nửa canh giờ. Tạ Thanh Kiều đứng ngồi không yên, hận không thể trực tiếp xông tới hỏi chuyện gì xảy ra.\r\n\r\n    Rốt cục, thời gian sống một ngày bằng một năm cuối cùng đã qua. Năm vị đại phu giữa lễ nói:\r\n\r\n    “Trần phu nhân, vị bằng hữu kia của phu nhân chứng ngây ngốc chính là tạo thành do não bộ cậu ta bị quá trọng thương, bình thường não bộ bị tổn thương nghiêm trọng người bệnh đều sẽ xuất hiện máu bầm. Nhưng vị công tử này rất kỳ quái, não bộ của cậu ta máu bầm rất ít, có thể thấy được là bị đại phu trước kia dùng thuốc mỡ tản đi, chắc hẳn cũng là một vị đại phu y thuật cao minh.”\r\n\r\n    Đây là Tạ Thanh Kiều lần đầu tiên nghe được loại chẩn đoán bệnh kiểu này, trước kia Đường phủ mời tới đại phu chỉ nói qua hắn não bộ bởi vì té ngựa bị thương, đây cũng là chuyện mọi người Đường phủ đều biết. Nhưng không có người nào nói Đường Hạo Dương não máu bầm đã mau tản đi:\r\n\r\n    “Nếu đã không có máu bầm, vậy chàng như thế nào còn chưa khỏe?”\r\n\r\n    Năm người đại phu nhìn nhau, lão đại phu kia tiếp tục nói:\r\n\r\n    “Chúng tôi năm người làm nghề y hơn mười năm, chữa trị bệnh vô số người và cũng là lần đầu tiên gặp được sự tình như vậy. Theo lý, máu bầm ở não bộ một khi tản đi người này sẽ tỉnh táo lại. Nhưng vị công tử kia, tựa hồ không muốn thanh tỉnh, chỉ sợ là tâm bệnh khó chữa!”\r\n\r\n    “Tâm bệnh?” Tạ Thanh Kiều trầm tư. Đường Hạo Dương mười tuổi té ngựa, khi đó trong phủ liền cho là hắn té ngốc. Nhưng hôm tết Trung Nguyên đêm đó Đường Hạo Dương mười bốn tuổi cũng không bị chứng ngu đần. Này đúng là triệu chứng hiện tại mà năm vị đại phu nói, kỳ thật có thể ngay lúc ấy đã chữa hết. Nguyên nhân chính thức làm cho Đường Hạo Dương hiện tại vẫn như cũ ngu đần chỉ sợ là tâm bệnh sau mười bốn tuổi! Đường Hạo Dương mười bốn tuổi năm ấy xảy ra chuyện gì, Tạ Thanh Kiều chỉ biết chính là nha hoàn Hạnh mai chết.\r\n\r\n    “Các đại phu có biện pháp gì không?” Trần Bảo Bảo hỏi.\r\n\r\n    Lão Đại phu vê râu bình tĩnh:\r\n\r\n    “Tâm bệnh cũng không phải là chỉ dựa vào dược vật liền có thể chữa trị. Bất quá vị công tử này trong cơ thể có chút độc tố mới đưa đến tinh thần hiện tại không phấn chấn, lão phu có thể viết ra phương thuốc trừ độc tỉnh não. Mặc dù không có thể chữa trị, nhưng cũng dùng với tác dụng hòa hoãn.”\r\n\r\n    Tạ Thanh Kiều gật gật đầu, vội vàng dọn lên giấy và bút mực. Lúc này một vị đại phu khác nói:\r\n\r\n    “Kỳ thật triệu chứng như vậy, trong thiên hạ cũng có một người có thể trị.”\r\n\r\n    Tạ Thanh Kiều ngẩng đầu sững sờ:\r\n\r\n    “Ai?”\r\n\r\n    “Bạch khanh dương!”\r\n\r\n    Nghe được tên, lại có một vị đại phu nói:\r\n\r\n    “Bạch khanh dương đích xác là y thuật cao minh, bất quá hắn tính tình cổ quái ẩn cư thâm sơn, hiện tại cơ hồ không có ai biết hắn ở nơi nào. Bất quá đồ đệ của hắn cũng là 1 người y thuật cao minh, hoàn toàn thừa kế y thuật của hắn.”, hướng phía Trần Bảo Bảo nói:\r\n\r\n    “Di, chính là phu quân của Trần phu nhân Chu Tử Hiên đại nhân. Nhị vị phu nhân hoàn toàn có thể thỉnh hắn đến nhìn một chút không chừng sẽ có phương pháp.”\r\n\r\n    Lão Đại phu đem phương thuốc đưa cho Tạ Thanh Kiều:\r\n\r\n    “Lão phu học thức nông cạn, cũng chỉ có thể mở thuốc hòa hoãn này, kính xin phu nhân không cần ghét bỏ.”\r\n\r\n    Trần Bảo Bảo vội vàng nói:\r\n\r\n    “Không chê không chê. Hôm nay thật sự là phiền toái năm vị đại phu.” Nói rồi, gọi gia đinh đem phí chữa đưa lên.\r\n\r\n    Cho đến khi các đại phu đi, Trần Bảo Bảo trải qua ánh mắt nghi hoặc không ngừng của Tạ Thanh Kiều rốt cục cang thấy tên Chu Tử Hiên kia thật vô liêm sỉ.\r\n\r\n    “Thanh Kiều, muội cũng đừng nản chí. Coi như là phải trói tỷ cũng muốn cột hắn đến!”\r\n\r\n    Tạ Thanh Kiều tròng mắt hồi lâu, lạnh nhạt nói:\r\n\r\n    “Dưa hái xanh không ngọt. Cho dù tỷ đem hắn trói đến, hắn nếu là mở ra phương thuốc giả thì làm sao bây giờ?”\r\n\r\n    Trần Bảo Bảo tức cười.\r\n\r\n    Tạ Thanh Kiều vỗ vai của nàng:\r\n\r\n    “Hắn không muốn làm chuyện gì dù thế nào cưỡng bách cũng sẽ không muốn. Huống chi đây là liên quan đến đại sự trị bệnh cứu người.”\r\n\r\n    Trần Bảo Bảo ngượng ngùng có chút thất lạc:\r\n\r\n    “Là tỷ nghĩ không chu toàn.”\r\n\r\n    Thấy nàng bộ dạng này Tạ Thanh Kiều biết rõ người này nhất định là lại cùng Chu Tử Hiên náo loạn một hồi, lập tức nói:\r\n\r\n    “Tỷ có nghĩ tới hay không, Chu Tử Hiên tại sao phải biến thành như bây giờ?”\r\n\r\n    Trần Bảo Bảo mờ mịt ngẩng đầu, nàng thật đúng là không nghĩ qua. Trước nhớ tới gả cho Chu Tử Hiên mấy năm này, mỗi lần gặp mặt hai người nhất định là khắc khẩu, thật đúng là không hảo hảo hiểu rõ qua hai bên.\r\n\r\n    “Một đứa trẻ năm tuổi cùng cha mẹ chia lìa đi học y mười năm, mà lão sư lại là 1 danh y nổi danh tính cổ quái nghiêm khắc không qua loa. Muội từng nghe Bạch khanh dương kia vì muốn tinh thông thuật nối xương liền đem người hầu của mình toàn thân cắt đứt, sau đó theo thứ tự làm, thậm chí vì thuần thục còn có thể đánh lại lần nữa. Trong mười năm vẻn vẹn có một người như thế làm bạn, tỷ cho là hắn sẽ là như thế nào vượt qua ?”\r\n\r\n    Trần Bảo Bảo đã trở lại Chu phủ mà lời nói của Tạ Thanh Kiều còn vang ở bên tai. Nàng chưa từng có muốn lí giải với Chu Tử Hiên, cũng không muốn hiểu rõ hắn. Bất quá muốn quan hệ hai người hòa hoãn nhất định phải có một người bước ra đầu tiên, nàng Trần Bảo Bảo là người đại nhân đại lượng, khí độ phong độ đều là giang hồ nhất lưu, cái bước đầu tiên này liền do nàng đến bước thôi.","title":"Nước Chát Chấm Đậu Hũ - Chương 39"}