{"text":"﻿    Đợi lão phu nhân trở lại Đường phủ , mọi người Đường phủ đều ra cửa lớn Đường phủ chờ. Tạ Thanh Kiều ngồi ở trong xe ngựa trong lòng thấy thấp thỏm bất an, thỉnh thoảng len lén ngó nhìn người nào đó tựa ở góc xe vẻ mặt cười yếu ớt đọc sách.\r\n\r\n    Xong rồi xong rồi, một bộ dáng như vậy xuống xe tuyệt đối sẽ lòi ra. Tạ Thanh Kiều khẩn trương nắm vạt áo, hung thủ phía sau còn không có tìm ra, bộ dáng Đường Hạo Dương thế này không thể nghi ngờ lại thành mục tiêu.\r\n\r\n    “Thiếp…” Lời nói đến bên miệng xe ngựa một cái lắc lư, Tạ Thanh Kiều trọng tâm không yên ngã ra sau lưng lại bị một đôi tay hữu lực tiếp thu. Trong lòng run lên, cứng ngắc nâng lên cổ vừa vặn chống lại ánh mắt Đường Hạo Dương mang theo nụ cười. Tạ Thanh Kiều thất thần mấy giây, lập tức hoảng loạn bò lên đứng dậy:\r\n\r\n    “Cái gì kia… Khụ khụ…”\r\n\r\n    Nàng dáng vẻ khẩn trương bị Đường Hạo Dương thu hết vào mắt, chỉ cảm thấy rất là thú vị. Lại sợ nàng cảm thấy lúng túng, nhân tiện nói:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Sắp trở lại phủ.”\r\n\r\n    “A, đúng vậy!” Tạ Thanh Kiều gật gật đầu. Lời nói ra lập tức cảm giác mình vừa rồi giống như ngu ngốc dường như không tự giác quay đầu, nhưng lại có chút để ý phản ứng của Đường Hạo Dương, khiến cho đáy lòng nàng ngứa một chút đây rốt cuộc là làm sao vậy?\r\n\r\n    Chẳng biết lúc nào, xe ngừng lại. Nghe được bên ngoài thanh âm quen thuộc, Tạ Thanh Kiều tim nhảy ra khỏi cổ họng, tay lại chẳng biết lúc nào bị Đường Hạo Dương cầm:\r\n\r\n    “Xuống xe.”\r\n\r\n    “Ừ.” Bất cứ giá nào, dù sao phải chết thì mọi người cùng nhau chết! Tạ Thanh Kiều hạ quyết tâm, đi theo nhảy xuống xe ngựa. Quả nhiên, đang khi nàng xuất hiện một khắc kia, chỉ cảm thấy vài ánh mắt nóng bỏng bắn phá chính mình.\r\n\r\n    “Ai nha, cuối cùng đã trở lại. Bên ngoài một chút cũng không dễ chơi, hoa hồng ta muốn ăn thịt!”\r\n\r\n    Một cái thanh âm tức thời vang lên, nếu không phải tay còn bị người kia nắm thật chặt, Tạ Thanh Kiều cảm giác mình tuyệt đối sẽ dùng hình chữ đại hình dung Đường Hạo Dương tay chân ngã xuống đất, người này tuyệt đối kỹ năng biểu diễn quá tốt! Nếu không phải là mình cùng hắn ở trong xe ngựa chung đụng lâu như vậy, nàng thậm chí cảm thấy được lúc trước cái Đường Hạo Dương kia là giả, Đường chính thái nhà nàng mới là thật !\r\n\r\n    Lúc này, lão phu nhân cũng đã đi tới hướng phía Đường Hạo Dương đầu giả vờ vừa gõ:\r\n\r\n    “Ăn thịt ăn thịt ăn thịt, ta xem cháu ở trong chùa không có một ngày tâm có thể yên tĩnh!”\r\n\r\n    “…” Tạ Thanh Kiều cảm thấy nàng tựa hồ nhìn thấy một già một trẻ cái đuôi hồ ly dao động. Cũng may nàng rất nhanh lấy lại tinh thần, lập tức đỡ lão phu nhân lúc này mọi người Đường phủ đã sớm vây quanh đến. Đại phu nhân tiếp nhận tay, ý vị cùng lão phu nhân nói chuyện hơn một tháng trong phủ lại một chữ không đề cập tới chuyện Tứ thiếu gia Đường Hạo minh cùng tam phu nhân.\r\n\r\n    Tạ Thanh Kiều trở lại viện của mình, giống như Tôn Ngộ Không trở lại Hoa Quả Sơn thân thiết mà tự tại. Một đường xe ngựa mệt nhọc phong trần mệt mỏi lập tức bị quét sạch. Thoải mái mà nằm ở ghế bành ăn xong trái cây, trong miệng mơ hồ không rõ hỏi:\r\n\r\n    “Mấy ngày này không ai tìm các em phiền toái chứ?”\r\n\r\n    Hoa hồng thấy chủ tử nhà mình bình an trở về, đương nhiên cũng là mừng đến không ngậm miệng được:\r\n\r\n    “Thế thì không có. Đều tuântheo lời tam thiếu phu nhân lúc đi dặn dò, ngoại trừ trong viện này, bọn em rất ít đi những nơi khác trong phủ.” Hai người thấy Đường Hạo Dương từ ngoài cửa mà đến. Hoa hồng đang muốn hành lễ, chỉ nghe hắn nói:\r\n\r\n    “Ta đói bụng rồi, miếu tự quả thực không phải là địa phương người ngu ở.”\r\n\r\n    Hoa hồng vâng dạ: “Nô tỳ lập tức đi chuẩn bị cái ăn.”\r\n\r\n    “Ừ.” Đường Hạo Dương biết nghe lời gật đầu đáp ứng. Ngược lại ở trong ghế Tạ Thanh Kiều cũng chẳng biết lúc nào ngồi thẳng người trong lòng âm thầm líu lưỡi, thậm chí ngay cả Hoa hồng nha đầu khôn khéo như vậy cũng không có phát hiện Tam thiếu gia trước mắt cái này chỉ là vỏ vẫn như cũ nhưng bên trong đã sớm đổi chủ.\r\n\r\n    Đường Hạo Dương ngồi xuống uống một ngụm trà, phát hiện Tạ Thanh Kiều liên tục ngơ ngác nhìn mình không khỏi cười nói:\r\n\r\n    “Làm sao vậy? Trên mặt ta có cái gì sao?”\r\n\r\n    Tạ Thanh Kiều xua tay, ngượng ngùng nói:\r\n\r\n    “Không có không có, không nghĩ tới kỹ năng biểu diễn của chàng rất tốt.”\r\n\r\n    “Kỹ năng biểu diễn?”\r\n\r\n    “A… Chính là… Khen chàng đó! Chàng giả bộ thật giống.” Tạ Thanh Kiều lau lau mồ hôi, trước mắt Tam thiếu gia này đã không phải là người kia, nàng lời nói phải cân nhắc.\r\n\r\n    ” Ta mới thấy Tứ đệ.”\r\n\r\n    “A, ừ.” Tạ Thanh Kiều phục hồi tinh thần lại, nghiêm túc nghe.\r\n\r\n    “Sợ là Tam di nương yêu cầu quá nghiêm, làm cho Tứ đệ không biết theo ai, cho nên mới cùng mẹ ruột của mình náo loạn .”\r\n\r\n    Tạ Thanh Kiều có chút tò mò:\r\n\r\n    “Nháo tới trình độ nào rồi?”\r\n\r\n    Đường Hạo Dương trầm tư một lát, phun ra bốn chữ:\r\n\r\n    “Tử không nhận mẫu.”\r\n\r\n    Tạ Thanh Kiều cả kinh, đây thật là có vẻ nghiêm trọng. Quay ra Đường Hạo Dương lại cười nói:\r\n\r\n    “Tứ đệ còn nhỏ, phỏng đoán cũng là hành động theo cảm tình, sẽ không xảy ra đại sự gì.”\r\n\r\n    Hai người nói chuyện thì Hoa hồng đi đến:\r\n\r\n    “Thức ăn đã chuẩn bị tốt. Bất quá lão phu nhân bên kia bữa tối các phòng cũng không cần phải chuẩn bị chứ ạ?”\r\n\r\n    Lại nghe hoa hòng cười nói:\r\n\r\n    “Tam thiếu gia vẫn là giống như trước đây, nghe được có ăn ngon chạy so với ai khác đều nhanh.” Tạ Thanh Kiều lúc này mới phản ứng đến Đường Hạo Dương đã bước nhanh xông ra ngoài. Vỗ vỗ mặt, nàng cũng nhất định phải thói quen cách chung đụng như vậy. Miễn cho Đường Hạo Dương không có lòi đuôi chính nàng ngược lại kéo chân ra sau.\r\n\r\n    Trong khi ăn cơm, Tạ Thanh Kiều hỏi:\r\n\r\n    “Trong phủ gần đây đã xảy ra đại sự gì?”\r\n\r\n    Hoa hồng trước sau như một phát huy tác dụng trạm báo phát thu thập: “Tứ thiếu gia cùng tam phu nhân trở mặt. Bất quá lão phu nhân lúc này mới vừa trở về phỏng đoán còn phải vài ngày mới có thể nháo đến chỗ lão nhân gia.”\r\n\r\n    “A, nghiêm trọng như thế sao?”\r\n\r\n    Hoa hồng gật đầu nói: “Đương nhiên. Tam phu nhân đem Tứ thiếu gia ép thật sự là quá gấp. Kỳ thật Tứ thiếu gia rất ưu tú, không phải là nô tỳ nịnh hót, nhưng chuyện như vậy đích xác là tam phu nhân có chút quá đáng.”\r\n\r\n    Tạ Thanh Kiều đánh hơi được một hương vị chuyện xưa:\r\n\r\n    “Xảy ra chuyện gì?”\r\n\r\n    “Ai, thì ra là Tứ thiếu gia mỗi ngày đều tại chỗ phu tử nghỉ ngơi ba canh giờ mới có thể về nhà. Hiện tại thì không, tam phu nhân nói: ‘ con xem một chút con trai người ta, ai lại không vì trong nhà phân ưu. ‘ Nói rồi, liền đem Tứ thiếu gia mang tới bác cổ hiên, làm cho Tứ thiếu gia đi theo sư phụ của bác cổ hiên cùng nhau học tập đánh giá đồ cổ.”\r\n\r\n    “Gì?” Cái Tứ phu nhân này gấp gáp như vậy cho con trai của mình tiếp xúc đồ cổ, chứ không phải là bị cái gì kích thích.\r\n\r\n    Quả nhiên Hoa hồng nói tiếp: “Cũng không biết là ai nói gì với Tam phu nhân, nói trước kia Tam thiếu gia cả ngày liền đợi tại Bác cổ hiên, liền ngay cả ngủ đều hận không thể ôm đồ cổ ngủ…”\r\n\r\n    Trộm rình coi một cái người khởi xướng, nhìn một chút chính chàng đều khiến cho em trai mình mang vạ. Nhưng người khởi xướng kia vẫn như cũ vẻ mặt hưng phấn ăn cơm, tựa hồ đối với chuyện các nàng nói không thèm để ý chút nào.\r\n\r\n    “Còn có, Tam thiếu gia tám tuổi có thể vẽ tranh làm sách, Tứ thiếu gia hôm nay đều mười tuổi chỉ biết đọc sách. Cho nên Tam phu nhân trong cơn tức giận mắng Tứ thiếu gia bất tranh khí các loại… tóm lại rất là khó nghe.”\r\n\r\n    Ai ai, Tạ Thanh Kiều đáy lòng yên lặng thay Đường Hạo Minh thở dài, chính thái trắng mịn cứ như vậy bị chèn ép. Bởi vì hắn có một ca ca thiên tài, giống như mình trước kia tổng hội mong có một thần bí biểu ca vậy.\r\n\r\n    Xem một chút biểu ca nhà người ta, mỗi ngày đều chơi trò chơi nhưng mỗi lần thi đều đứng thứ nhất, còn em?\r\n\r\n    Xem một chút biểu ca nhà người ta, xuất ngoại đều là được cấp học bổng toàn phần, tiếng nước ngoài nói lưu loát, còn em?\r\n\r\n    …\r\n\r\n    “Kỳ thật Tứ thiếu gia thực rất tốt, nô tỳ nghe thư đồng cạnh Tứ thiếu gia nói tiên sinh cũng thường khoe thiếu gia thông minh hiểu chuyện, tôn sư trọng đạo.”\r\n\r\n    Đường Hạo Dương như có điều suy nghĩ nghe, hắn một mực nghĩ những chuyện kia rốt cuộc là ai nói cho tam phu nhân nghe ? Dù sao Tam phu nhân là sau khi hắn mười tuổi mới vào Đường phủ. Nếu không phải là có người cố ý reo sóng gió sợ là không có người nào sẽ nhắc tới chuyện hắn trước kia.\r\n\r\n    Đang nghĩ ngợi, lại nghe đến một âm thanh thanh thúy\r\n\r\n    “Vậy rốt cuộc là ai hướng phía tam phu nhân nói huyên thuyên?” Ngẩng đầu nhìn lên, là Tạ Thanh Kiều đang truy vấn.\r\n\r\n    “Này nô tỳ cũng không rõ ràng.” Hoa hồng bất đắc dĩ lắc đầu:\r\n\r\n    “Bất quá, kể từ khi Tứ thiếu gia đi bác cổ hiên sau, Đại thiếu gia thấy liền mang theo Tứ thiếu gia đi chơi ba ngày mới vừa về. Tam phu nhân tức hận không thể chỉ vào Đại thiếu gia mắng.” Lúc này nghe được một bên có người ho khan, hoa hồng không hiểu hỏi:\r\n\r\n    “Tam thiếu gia, ngài làm sao vậy? Ăn cơm không cần phải gấp như vậy chứ.”\r\n\r\n    “Không có, không có gì.” Đường Hạo Dương nỗ lực xua tay, một bên nha hoàn vội vàng bưng trà đến.\r\n\r\n    Một bữa cơm ăn xong, hoa hồng dựa vào quy củ dĩ vãng, chuẩn bị trải giường chiếu cho Tạ Thanh Kiều ngủ trưa. Nhưng không ngờ Đường Hạo Dương vẫn như cũ đứng ở chỗ này bất động, lúc này hướng phía hoa sen nhìn nhìn. Hoa sen nàng bất đắc dĩ, Tam thiếu gia không trở về phòng của mình nàng có thể làm sao?\r\n\r\n    Tạ Thanh Kiều nghĩ thầm sợ là Đường Hạo Dương có chuyện muốn cùng nàng nói, liền ra lệnh:\r\n\r\n    “2 em đều đi ra ngoài.”\r\n\r\n    Đợi các nàng lui xuống, Đường Hạo Dương thở dài lại ho khan vài tiếng, bữa cơm kia hắn sặc không nhẹ.\r\n\r\n    “Chuyện như vậy chứ không phải là cùng Đại ca có quan hệ?” Tạ Thanh Kiều biết rõ cảm giác Đường Hạo Dương cùng Đại ca luôn luôn tốt, Đại ca là một người bao che khuyết điểm nhất là đối với đệ đệ của mình, kia lại càng không có lời nào cả.\r\n\r\n    “Đại ca không nên dính vào.”\r\n\r\n    Tạ Thanh Kiều gật đầu. Chỉ nghe Đường Hạo Dương lại nói:\r\n\r\n    “Vốn dĩ tính tình Đại ca không để cho huynh ấy trông nom càng là không thể. Trước kia cũng từng xảy ra, kỳ thật quan hệ tam phu nhân cùng Tứ đệ cùng nương đối với ca ta là chính là 1 hình thức.”\r\n\r\n    “Đại phu nhân đối với Đại ca?” Tạ Thanh Kiều nhíu lại lông mày, lập tức hiểu. Sách sách sách, quả nhiên, có một em trai thiên tài ở nhà, này là bực mình và bi ai cỡ nào. Đường Hạo Dương a Đường Hạo Dương, chàng..chàng hại bao nhiêu tâm hồn trẻ nhỏ! Đại ca hôm nay đối với đại phu nhân lời nói luôn ngoảnh mặt làm ngơ, tám phần chính là do lúc nhỏ phản nghịch mà thành.\r\n\r\n    Thấy Tạ Thanh Kiều thất thần, Đường Hạo Dương mất tự nhiên ho khan:\r\n\r\n    “Chính mình rất thích đồ cổ cho nên không có cảm giác gì.”\r\n\r\n    Tạ Thanh Kiều nhướng mày, nở ra một cái nụ cười nghiền ngẫm:\r\n\r\n    “Đại ca hiện tại hàng năm không trở về nhà, thì ra là căn nguyên ở chỗ này.”\r\n\r\n    Đường Hạo Dương vô tội nháy mắt mím môi, sợ hãi nhìn: “\r\n\r\n    Chúng ta không phải là nói Tứ đệ sao, như thế nào kéo đến trên người đại ca.”\r\n\r\n    “Ngạch… chàng tiếp tục.” Không xong, Tạ Thanh Kiều chỉ cảm giác mình giống như đối với Đường Hạo Dương vẻ vô tội không có một chút sức miễn dịch, thần thái kia thật sự là cùng chàng ngốc trước kia quá giống.\r\n\r\n    “Hiện tại là chuyện quan trọng nhất chính là tìm ra là ai nói cho tam phu nhân chuyện ta trước kia sẽ cả ngày đứng ở Bác cổ hiên. Người này nhất định là nghĩ tại Đường phủ nhấc lên một chút phong ba.”\r\n\r\n    “Chàng có đầu mối gì không?”\r\n\r\n    Đường Hạo Dương nhíu lại mi: “Kỳ thật những chuyện này chỉ có các lão ma ma ở đã lâu trong phủ hoặc nha hoàn đã lâu mới biết được. Bên cạnh Tam phu nhân cũng không có những người này, nhưng cũng có thể dùng người bên cạnh tam phu nhân đẻ ra tay, tra rõ giữa các nàng người nào ngày thường cùng những ma ma giao hảo là sẽ ra.” Kỳ thật Đường Hạo Dương còn muốn tra một chút nha hoàn bọn gia đinh trong nội viện với Tạ Thanh Kiều bất quá điểm này hắn vẫn là không nên nói cho nàng biết tốt hơn. Hắn có một loại cảm giác, cái người muốn thiêu chết Tạ Thanh Kiều kia khẳng định ở chung quanh nàng. Chỉ cần nghĩ đến cái nhân tố bất an nay hắn đã cảm thấy sợ hãi, hắn sợ hãi người trước mắt này cũng lại đột nhiên biến mất. Cho nên, hắn nhất định phải ra tay trước, sau đó hoàn toàn đem nó diệt trừ.","title":"Nước Chát Chấm Đậu Hũ - Chương 49"}