{"text":"﻿    Tảng sáng một ngày ba tháng sau, Tạ Thanh Kiều đang ở trong sân hoạt động gân cốt, thấy Đường Hạo Dương ngáp hai mắt quầng thâm ôm một cái hộp gỗ đi tới.\r\n\r\n    Tạ Thanh Kiều liền nhìn một cái nhận ra đó là cái hộp đựng phó nhạn ranh giả kia, bất quá cái hộp gỗ không phải cùng với tranh giả trả lại cho đại ca sao, như thế nào vẫn còn ở trong tay Đường Hạo Dương?\r\n\r\n    Đường Hạo Dương nhu tròng mắt, còn buồn ngủ đem hộp gỗ kín đáo đưa cho Tạ Thanh Kiều:\r\n\r\n    “Ừ, hoàn thành.”\r\n\r\n    “Hoàn thành rồi?” Tạ Thanh Kiều sững sờ, đã bừng tỉnh đại ngộ này tranh giả mà chính Đường Hạo Dương vẽ! Lúc này mở hộp ra, Tạ Thanh Kiều cảm giác con mắt mình đều thẳng, này… quả thực là quá giống. Không, không phải là giống, hẳn là giống nhau như đúc, mà ngay cả cái hộp này đều là y trang.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Con báo đổi thái tử.” Đường Hạo Dương chỉ chỉ cuộn tranh:\r\n\r\n    “Hôm nay là ngày chuộc tranh chúng ta trước đem bức họa này cùng cái trên tay Đại ca đổi thôi.” Lập tức lại bám vào bên tai Tạ Thanh Kiều nói thầm một hồi, thấy Tạ Thanh Kiều sắc mặt càng ngày càng hưng phấn, cuối cùng đè nén âm thanh kích động của mình nói:\r\n\r\n    “Đến lúc đó thiếp thật là có thể làm như vậy?”\r\n\r\n    Đường Hạo Dương gật đầu: “Nàng không phải là vẫn muốn tự mình trải nghiệm sao?”\r\n\r\n    “Sẽ không xảy ra vấn đề?”\r\n\r\n    “Sẽ không!” Đường Hạo Dương cam đoan:\r\n\r\n    “Xảy ra vấn đề nàng trực tiếp đem ta khai ra là được rồi.”\r\n\r\n    “Thiếp đây phải đi đem bức tranh đổi về.” Nói rồi vừa muốn gọi hoa hồng xuất phủ, lại bị Đường Hạo Dương ngăn lại:\r\n\r\n    “Đem cái hộp dùng vải bọc lại, nếu không không đợi nàng đi vào cũng sẽ bị lão chưởng quỹ mấy người bọn họ mắt sắc mà ngăn lại.”\r\n\r\n    Tạ Thanh Kiều thẹn thùng cười cười, nàng đã quên mất. Đợi nàng đi vào bác cổ hiên lúc đó Đường Hạo Nhiên còn chưa có tới.\r\n\r\n    Lão chưởng quỹ thấy tam thiếu phu nhân, đương nhiên là mặt mũi tràn đầy tươi cười nghênh đón. Chủ ý lấy tranh Lão thái gia uy hiếp đại gia là tam thiếu phu nhân đề ra, trong lòng đương nhiên đối với vị ít lộ diện này có vài phần hảo cảm.\r\n\r\n    “Hôm nay là trận gió nào đem tam thiếu phu nhân thổi tới vậy” bên cạnh một đường khom lưng dẫn đường:\r\n\r\n    “Thiếu phu nhân an tọa, a Phúc, nhanh đem trà.”\r\n\r\n    Tạ Thanh Kiều cười nói:\r\n\r\n    “Ta nghe bác cổ hiên mấy ngày này người vào không ít, nên trong lòng ngứa một chút liền muốn xem một chút, không quấy rầy.”\r\n\r\n    “Không quấy rầy không quấy rầy!” Lão chưởng quỹ đem Tạ Thanh Kiều mang tới hậu viện:\r\n\r\n    “Không biết tam thiếu phu nhân cũng thích những thứ này. Bác cổ hiên chúng ta ngày gần đây vào nhiều đồ trang sức phụ nữ, có ngọc bội có trâm, tam thiếu phu nhân thích loại nào lão lấy cho thiếu phu nhân xem.”\r\n\r\n    Lão chưởng quỹ là lão nhân nhìn Đường Hạo Dương lớn lên, Đường Hạo Dương khi bé liền thường thường ở tại bác cổ hiên, hơn nữa ở chính là vài ngày không về nhà. Tại trong lòng lão chưởng quỹ, Đường Hạo Dương liền như đứa con trai của mình. Nên đối với tam thiếu phu nhân ở trước mắt cái này, đương nhiên cũng là người nhà.\r\n\r\n    “Lão không cần phiền phức như vậy, ta có thể tự mình đi phòng trân bảo xem một chút được chứ?”\r\n\r\n    Tạ Thanh Kiều thỉnh cầu này theo lý là có chút quá mức, ra vào trân bảo phòng ngoại trừ chưởng quỹ, những người khác nhất định phải do Thiếu đương gia phê chuẩn mới được. Bất quá bây giờ buổi sáng làm ăn rảnh rỗi, Đường Hạo Nhiên phỏng đoán cũng là phải dùng qua cơm trưa mới có thể đến, lão chưởng quỹ suy nghĩ một chút liền đồng ý.\r\n\r\n    Đi hai bước phát hiện nha hoàn sau lưng Tạ Thanh Kiều trong tay ôm một cái hộp, không khỏi hỏi:\r\n\r\n    “Tam thiếu phu nhân, ngài là có cái gì vậy?”\r\n\r\n    “Lần này xuất phủ dự định về thăm nhà một chút, nên mang cho cha một chút lễ vật.”\r\n\r\n    “Nha.” Lão chưởng quỹ gật gật đầu, cũng không hỏi nhiều.\r\n\r\n    “Đây là trân bảo phòng, thứ cho lão nô nhiều miệng, ở chỗ này ngài có thể phải chú ý một chút.”\r\n\r\n    Tạ Thanh Kiều đương nhiên hiểu:\r\n\r\n    “Yên tâm, ta tự có chừng mực.” Nói rồi liền tâm cẩn thận cất bước phòng lớn tại đây là kiến trúc tam tiến tam xuất.\r\n\r\n    Lão chưởng quỹ đàng hoàng ở sau người, hắn không nhìn thấy người phía trước trong ánh mắt đã toát ra kim quang.\r\n\r\n    “Sách sách sách, khó trách Đường Hạo Dương thích trân bảo phòng, nơi này hoàn toàn chính là tòa Kim Sơn bày ngay trước mắt a. Ai nha, tại trong núi vàng núi bạc ngủ đó là chuyện thích ý cỡ nào.” Tạ Thanh Kiều nội tâm giữ lại nước miếng, nhưng đầu còn không có quên chính sự ‘thay mận đổi đào’. Kỳ thật chuẩn xác đến là lấy mận đổi mận.\r\n\r\n    Tạ Thanh Kiều một đường đi đến phòng treo đầy cổ họa , nhìn một cái liền chứng kiến bức họa treo trên tường kia, trên bàn phía dưới bày hộp gỗ, lập tức lặng lẽ đối với hoa hồng làm thủ hiệu. Sáng nay ra cửa, Tạ Thanh Kiều đem ngọn nguồn chuyện đối với hoa hồng nói một lần, chỉ là bỏ bớt đi phần nói Đường Hạo Dương đã tốt. Bất quá dùng tâm tư hoa hồng đoán được một ít là không khó.\r\n\r\n    Lúc này hoa hồng vững vàng nắm vật trong tay, chỉ đợi động tác kế tiếp của Tạ Thanh Kiều, nàng liền lập tức đem tranh đổi.\r\n\r\n    “Thì ra là tam thiếu phu nhân cũng là người thích tranh. Tam thiếu gia trước cũng thích ở xung quanh chỗ danh họa này.” Lão chưởng quỹ thấy Tạ Thanh Kiều thần thái rất nghiêm túc thần không khỏi lại nghĩ tới Tam thiếu gia. Nếu như Tam thiếu gia còn tốt, hai người này ngược lại thực là một đôi trời đất tạo nên, nghĩ đến đây trong lòng không khỏi lại thổn thức trong chốc lát.\r\n\r\n    Tạ Thanh Kiều tại trước mỗi một bức họa từ từ đi qua, ánh mắt càng ngày càng mê võng, lẩm bẩm nói:\r\n\r\n    “Đây chính là những thứ trước chàng rất thích.”\r\n\r\n    Ai, tam thiếu phu nhân thế nhưng cũng là mầm mống si, lão chưởng quỹ lặng lẽ xoa xoa khóe mắt.\r\n\r\n    Trong giây lát, Tạ Thanh Kiều thân hình không yên, trực tiếp hướng bên cạnh lão chưởng quỹ ngã, hù dọa lão chưởng quỹ một tay giữ lấy nàng. Một bên hoa hồng sải bước về phía trước, bi thiết nhìn qua lão chưởng quỹ:\r\n\r\n    ” Thiếu phu nhân nhà ta chỉ sợ là nhìn vật nhớ người, này này này, này nên làm cái gì bây giờ? “\r\n\r\n    Lão chưởng quỹ thoáng cái cũng hoảng hồn, một người còn tốt tự dưng ngã xuống lão cũng là lần đầu gặp!\r\n\r\n    “Có hay không có lang trung? Nhanh lên đi mời lang trung!” Hoa hồng ngồi chồm hổm trên mặt đất đỡ Tạ Thanh Kiều, vẻ mặt khổ sở bi thiết thúc giục lão chưởng quỹ:\r\n\r\n    ” Thiếu phu nhân nhà ta cùng Tam thiếu gia tình cảm rất nặng, cái này sợ là thương tâm quá độ. Lão chưởng quỹ, nhất định phải thỉnh lang trung!”\r\n\r\n    Lão chưởng quỹ bị hoa hồng một gào thét hai gào thét cũng không có chủ ý, nghe được 2 c hữ lang trung liền lập tức chạy ra ngoài, vừa chạy vừa dặn dò:\r\n\r\n    “Cháu liền đợi nơi này đừng động, chiếu cố thật tốt tam thiếu phu nhân, ta đây phải đi thỉnh lang trung!”\r\n\r\n    Qua một lát, Tạ Thanh Kiều trừng mắt nhìn, hoa hồng chau chau mày câu dẫn ra một nụ cười tươi tắn:\r\n\r\n    “Đã đi.”\r\n\r\n    Tạ Thanh Kiều lúc này ngồi dậy, thúc giục:\r\n\r\n    “Mau, nhanh lên đổi. Đừng chậm!”\r\n\r\n    Hoa hồng thuần thục đem hai bức họa đổi về, vừa cẩn thận đem bức tranh về tại chỗ cũ, quét dọn tốt hiện trường sau lại khôi phục lại động tác như khi Tạ Thanh Kiều té xỉu.\r\n\r\n    Lão chưởng quỹ cực kì tốc độ, đợi Tạ Thanh Kiều mới vừa nằm xuống lão liền mang theo lang trung vọt trở lại. Lang trung cùng hoa hồng hai người đem Tạ Thanh Kiều đỡ đi ra ngoài. Lang trung chẩn mạch, vừa muốn nói cái gì chỉ nghe Tạ Thanh Kiều buồn bã nói:\r\n\r\n    “Ta hẳn là thương tâm quá độ nên mới ngất. Bây giờ rời đi cái chỗ kia, tâm tư đã bình tĩnh hơn rất nhiều.”\r\n\r\n    Lang trung nói: “Tam thiếu phu nhân mạch vững vàng cũng không dị thường, trước ngất đúng như tam thiếu phu nhân nói. Bất quá nếu nơi đây đã thương tâm như thế, tam thiếu phu nhân hay là ít đi thì tốt hơn.”\r\n\r\n    Tạ Thanh Kiều té xỉu chuyện này dần dần truyền ra. Thế cho nên khi đi vào Đường phủ sẽ nghe thấy vài nha hoàn tại đó xì xào bàn tán.\r\n\r\n    “Oa, Tam thiếu gia thật sự thật hạnh phúc, ta nghe nói tam thiếu phu nhân ngày đó bởi vì thấy được một bức Tam thiếu gia trước kia thích, rõ ràng nhìn vật nhớ người, thương tâm quá độ mà té xỉu.”\r\n\r\n    “Di, ta như thế nào nghe tam thiếu phu nhân là sợ Tam thiếu gia cả đời đều không tốt lên, vì vậy ôm quyết tâm nghĩ thay Tam thiếu gia hoàn thành ước nguyện chứ?”\r\n\r\n    “Không đúng. Ngày đó tam thiếu phu nhân tại bác cổ hiên rõ ràng chính là ‘nếu như Tam thiếu gia không tốt lên, ta cũng vậy không sống được! ‘ “\r\n\r\n    Cuối cùng bọn nha hoàn căn cứ vào bộ dáng ngày thường của Tam thiếu gia cùng tam thiếu phu nhân, nhất trí kết luận, loại thứ ba chính là chân tướng ngày đó ở bác cổ hiên. Quần chúng là lực lượng vĩnh viễn cường đại, đương nhiên đây đều là nói sau. Hiện tại, Tạ Thanh Kiều vẫn như cũ cùng hoa hồng hai người đứng ở bác cổ hiên, chờ đợi vị kia thư sinh đến lấy bức tranh.\r\n\r\n    Quả nhiên , đợi đại gia đến bác cổ hiên sau đó không lâu, thư sinh kia liền tới.\r\n\r\n    Tạ Thanh Kiều là nữ quyến, liền cùng hoa hồng cùng nhau đứng tại phía sau bình phong âm thầm quan sát động tĩnh ở tiền đường.\r\n\r\n    Thư sinh nói vài câu, đại gia liền cho lão chưởng quỹ mang bức tranh qua. Nhìn xem người nọ chậm rãi mở hộp ra, Tạ Thanh Kiều chỉ cảm giác trong lòng bàn tay mình đều là mồ hôi, tranh Đường Hạo Dương rốt cuộc có thể hay không lừa dối vượt qua kiểm tra đây!\r\n\r\n    “Thiếu phu nhân.” Hoa hồng cũng hết sức chăm chú nhìn chằm chằm thư sinh kia, chỉ thấy người nọ thần đột nhiên biến đổi. Tạ Thanh Kiều tâm cũng sắp muốn nhảy ra khỏi cổ họng .\r\n\r\n    “Bác cổ hiên quả nhiên đủ uy tín, bất quá…”\r\n\r\n    Xong rồi xong rồi, vẫn là bị nhìn ra đi ! Hoa hồng cũng không dám tiếp tục xem tiếp, vừa muốn đối với bên cạnh nói cái gì, Tạ Thanh Kiều chẳng biết lúc nào biến mất.\r\n\r\n    Đường Hạo Nhiên cũng từ nét mặt của thư sinh thần đã nhận ra một tia dị thường, hỏi tiếp:\r\n\r\n    “Bất quá cái gì?”\r\n\r\n    “A, bất quá đây không phải là bức họa của ta!” Nói rồi, tay pằng một tiếng gấp họa lên:\r\n\r\n    “Tranh này là giả !”\r\n\r\n    Chẳng biết lúc nào, trong bác cổ hiên có nhiều người đi đường vây xem.\r\n\r\n    “Cậu lời nói là phải có bằng chứng !”\r\n\r\n    Lúc này sư phụ giám định của bác cổ hiên cũng đều vây quanh đến, đem bức tranh cầm lấy cẩn thận quan sát, đích xác là cùng tranh trước kia không giống. Cảm thấy kinh hãi, tại sao có thể như vậy?\r\n\r\n    “A, tranh Thẩm Dục, đáng giá ngàn vàng. Nói trắng ra bác cổ hiên chính là muốn nuốt riêng bức họa này!” Thư sinh vẻ mặt bi phẫn:\r\n\r\n    “Không nghĩ tới, bác cổ hiên rõ ràng sẽ làm ra chuyện như vậy! Ta thường nghe có cửa hàng đồ cổ sẽ đem đồ người khác dùng nhạn sách thay thế, xem ra là thật sự!”\r\n\r\n    Lời này vừa nói ra, lúc này có không ít người nhìn nhìn ngọc bội trong tay mình, những thứ đồ trong dân chúng có không ít đều ở bác cổ hiên giám định qua.\r\n\r\n    Tiếng huyên náo càng lúc càng lớn, sau tấm bình phong hoa hồng cũng nóng lòng, lúc này thiếu phu nhân nhà nàng rốt cuộc đi nơi nào? Thư sinh kia cùng chưởng quỹ cãi vã, đại gia ở một bên khuyên nhưng hoàn toàn vô dụng. Trong đám người thậm chí có vài người hô, bác cổ hiên giám định đồ vật chờ sau khi cầm về nhà liền thay đổi bộ dáng.\r\n\r\n    Liền ở khi mọi người muốn xâm nhập vào bác cổ hiên, Tạ Thanh Kiều mang theo quan sai một đường đến đây.","title":"Nước Chát Chấm Đậu Hũ - Chương 53"}