{"text":"﻿    <b>Vết xe đổ<\/b>\r\n\r\n    1\r\n\r\n    Trương Duệ và hai vị luật sư đến nhà Tích Tích chủ trì việc phân chia tài sản gia đình. Căn cứ vào luật thừa kế tài sản, họ chuyển toàn bộ số tiền bố mẹ của Xuân Phong được hưởng vào một chiếc thẻ ngân hàng rồi đưa tận tay ông bà.\r\n\r\n    Tích Tích giải quyết vấn đề một cách êm ấm vì cô không muốn bố mẹ chồng phải nghĩ ngợi nhiều. Lẽ nào lại để ông bà tuổi đã cao mà vẫn phải chịu nỗi đau tranh giành tài sản? Hơn nữa, cả đời họ quen sống tiết kiệm nên có tiền trong tay cũng sẽ tằn tiện để dành lại cho cháu trai độc nhất của nhà họ Ngụy. Thiết nghĩ, tiền bạc và của cải chỉ là phù vân, chẳng biết sẽ trôi về đâu. Dù có là người giàu nứt đố đổ vách hay nghèo rớt mùng tơi thì cuối cùng cũng từ giã cõi đời với hai bàn tay trắng mà thôi, có điều phần lớn mọi người đều không nghĩ như vậy.\r\n\r\n    Mẹ chồng Tích Tích hài lòng về phương án và kết quả phân chia tài sản nhưng không hề cảm kích con dâu, bởi bà luôn nghĩ đây đương nhiên là phần tài sản của mình. Tuy nhờ Tích Tích là người thấu tình đạt lý nên bà mới cầm số tiền này mà không phải khó nghĩ nhưng dù sao đó là bổn phận trách nhiệm của người làm dâu, mở miệng cảm ơn con dâu nghe cũng hơi kỳ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vết thương của mẹ chồng đã lành, còn sức khỏe của bố chồng cũng gần trở lại bình thường, tuy ông vẫn chưa rời tay khỏi chiếc gậy chống nhưng đi lại đã thoải mái, dễ chịu hơn nhiều. Hai ông bà sống vui vầy cùng con dâu và cháu nội trong ngôi nhà đẹp như tranh vẽ. Mẹ chồng Tích Tích thường hăng hái săn tìm những món đồ giảm giá để trang trí phòng của hai ông bà theo ý muốn. Có lần, bà quay về nhà cũ lấy đồ, nhìn ngôi nhà từng sống hơn nửa đời người, trước khi rời đi nó vẫn rất thân thuộc yên vui, thế mà nay quay lại, nhìn thế nào nào cũng thấy thật chướng mắt, bắt bà quay lại đây có lẽ là chuyện không tưởng. Bà thầm hạ quyết tâm: “Mình không thể trở lại đây được. Như thế sẽ không tiện chăm sóc cháu mình.”\r\n\r\n    Có hôm đẹp trời, hai ông bà ngồi bên chiếc bàn ngoài sân vườn, ăn táo xay.\r\n\r\n    - Ông nếm thử đi, ngon lắm đấy. - Bà xúc một thìa táo, bón cho ông.\r\n\r\n    - Hiển nhiên rồi, bà tự tay làm mà không ngon ư? Bà nhớ để dành cho Hạo Hạo một ít nhé.\r\n\r\n    - Ai lại để thằng bé ăn đồ thừa chứ. Chờ cháu cưng về, tôi sẽ làm cho nó một bát mới.\r\n\r\n    Hằng ngày, bố mẹ chồng Tích Tích thường có thói quen đi tản bộ quanh hồ trong khu chung cư. Nhìn hai ông bà quấn quýt sớm chiều, Tích Tích cũng thầm ao ước và tự hỏi: Về già, có ai dìu mình như thế không? Giả sử Xuân Phong còn sống, liệu anh ấy có dắt tay mình hết ngày này qua ngày khác như bố mẹ không? Xoa bóp cho nhau, chăm sóc cho nhau từng thìa cơm hớp nước? Đến bây giờ, Tích Tích vẫn mơ hồ, không biết người chồng đầu gối tay ấp có thật lòng yêu cô không? Đôi khi nhớ lại kỉ niệm năm xưa khi anh cõng cô đi dạo bên bờ biển, lòng cô lại dâng lên nỗi đau vô hạn. Ôi! Lẽ nào tạo hóa cố tình sắp đặt như vậy?\r\n\r\n    Phiền muộn giống như ngọn lửa đang cháy âm ỉ trong lòng Tích Tích nhưng ngoài mặt cô vẫn tỏ ra bình thản, coi như chưa có chuyện gì xảy ra. Cô không để lộ tâm trạng trước mặt đồng nghiệp vì sợ có người dèm pha nói xấu sau lưng. Cô cũng không thể thở vắn than dài trước mặt người thân trong nhà, nhất là Hạo Hạo, thằng bé còn quá nhỏ để có thể hiểu được nỗi buồn của mẹ nó.\r\n\r\n    Tất cả phiền não và đau khổ của Tích Tích đều bắt nguồn từ một người phụ nữ tên là Chu Lệ Sảnh. Cô nghĩ, mình đeo đuổi Chu Lệ Sảnh chẳng nhẽ là vì số tiền hai mươi vạn tệ? Không, tiền không thành vấn đề, bất cứ lúc nào mình cũng có thể trả tiền cho Lý Dương. Trương Duệ nói đúng, mình đang trả thù.\r\n\r\n    Nếu không vì thế thì mình cũng đã chẳng nhờ người gửi hộp quà đến nhà cô ta. Làm như vậy hơi độc ác chăng? Không, đối với kẻ phá hoại hạnh phúc gia đình người khác như Chu Lệ Sảnh, cú đánh trả của mình chỉ là đòn gãi ngứa với cô ta mà thôi.\r\n\r\n    Chu Lệ Sảnh đứng ngồi không yên, ắt phải chủ động hẹn gặp mình. Đến lúc đó, cô ta sẽ không thể phủi sạch mối quan hệ với Xuân Phong cũng như chối phắt hai mươi vạn tệ như những lần chạm trán trước nữa. Tuy nhiên, mình cũng không nên làm quá căng để cô ta có thời gian suy xét lại mọi việc và cân nhắc lợi hại. Sau khi chuyển hộp quà, Tích Tích hoàn toàn tin tưởng Lệ Sảnh sẽ không dám thờ ơ như trước, càng không dám tỏ thái độ sống chết mặc bay.\r\n\r\n    Tích Tích đành phải thuyết phục bản thân nhẫn nại chờ tin của Lệ Sảnh, tâm trạng nôn nóng lên đến cực điểm. Cô đi đi lại lại bên ngoài phòng ngủ, tiếng tivi ồn ào dưới phòng khách vọng lên làm cô thêm buồn bực, cô bước vào trong phòng, đóng cửa lại, cảm giác muộn phiền không bị mắc kẹt ngoài cửa mà càng lấn sâu vào nỗi cô đơn.\r\n\r\n    Buổi tối dỗ con trai ngủ xong, Tích Tích ngồi trên giường, giở một cuốn sách dạy nấu ăn ra đọc, cố gắng dồn sự chú ý vào đó nhưng rốt cuộc vẫn không loại bỏ được những ý nghĩ không vui ra khỏi đầu. Không thể tập trung đọc sách, cô gấp sách lại, tắt đèn, tiến lại gần cửa sổ kéo rèm lên để ánh trăng tràn vào phòng.\r\n\r\n    Cô đang thẫn thờ một mình thì chợt nhạc chuông báo tin nhắn vang lên, là tin nhắn của Trương Duệ. Tích Tích mặc áo ngủ, ngồi bên chiếc bàn tròn kê trước cửa sổ, nhắn lại cho anh.\r\n\r\n    Trương Duệ: Chị ngủ chưa?\r\n\r\n    Tích Tích: Chưa.\r\n\r\n    Trương Duệ: Dạo này chị bận à?\r\n\r\n    Tích Tích: Cũng hơi bận. Bố mẹ chồng tôi chuyển sang đây ở, thành thử trong nhà rất ồn ào.\r\n\r\n    Trương Duệ: Tâm trạng của chị không tốt?\r\n\r\n    Tích Tích: Ừ.\r\n\r\n    Trương Duệ: Chị nên đi đâu đó thay đổi không khí, tâm trạng sẽ tốt hơn.\r\n\r\n    Tích Tích: Đi đâu chứ?\r\n\r\n    Trương Duệ: Đi Tây Tạng đi, ngắm bầu trời xanh trên cao nguyên, xem cuộc sống của người dân Tạng, những phiền não đều sẽ được quét sạch.\r\n\r\n    Tích Tích: Xa quá, tôi không có nhiều thời gian.\r\n\r\n    Trương Duệ: Vậy thì đến một nơi gần hơn, chỉ một hai ngày thôi.\r\n\r\n    Tích Tích: Cậu có ý tưởng nào hay không?\r\n\r\n    Trương Duệ: Tôi đang ở Tứ Xuyên, hẹn gặp mấy người bạn thân, ngày mai họ từ các khác nhau về đây tụ tập, chị có hứng thú tham gia không?\r\n\r\n    Tích Tích: Tụ tập mang tính chất gì vậy? Có lí do gì à?\r\n\r\n    Trương Duệ: Tuần trước, quê tôi phải hứng chịu trận đại hồng thủy lớn nhất trong lịch sử. Vì vậy tôi phát động cuộc gặp mặt này để quyên góp ủng hộ người dân. Những người đến đây đều là bạn thân của tôi, cùng với bạn bè của họ. Tôi hi vọng chị sẽ tới.\r\n\r\n    Mấy hôm nay, báo chí truyền thông cũng liên tiếp đưa tin này. Không biết ai chọc giận ông trời mà mùa xuân thì hạn hán kéo dài làm ruộng đồng nứt nẻ, còn sang mùa hạ thì cả nước lần lượt có mưa lớn kèm theo lũ lụt, trước là phương nam, sau là phương bắc, thành phố lớn, huyện lị nhỏ, cứ thế liên miên gặp thiên tai.\r\n\r\n    Khi xem những tin tức này trên các phương tiện truyền thông, Tích Tích cảm thấy mủi lòng trước tình cảnh khốn khó của người dân gặp nạn nhưng trong nháy mắt cô lại quên, dù sao cuộc sống còn quá nhiều điều cần giải quyết nên cô không có thời gian để lo lắng về những chuyện cách xa mình. Trong khoảnh khắc nhận được thông tin về lũ lụt từ Trương Duệ, dường như cảnh tượng khốn khổ lại được hiển hiện ngay trước mắt cô.\r\n\r\n    Không hiểu vì sao, tim cô lại nhói đau như bị kim châm.\r\n\r\n    Tích Tích không hề do dự, nhanh chóng nhắn tin lại: Tôi đi!\r\n\r\n    Trương Duệ: Cảm ơn!\r\n\r\n    Hai ngày tới vào đúng cuối tuần, Tích Tích bất ngờ quyết định đến khu vực bị thiên tai khiến bố mẹ chồng không tránh khỏi lo lắng. Mẹ chồng hỏi:\r\n\r\n    - Con ủng hộ ít tiền là được rồi, việc gì phải đến tận nơi? Người ta là lực lượng Vũ cảnh[1] đi đến đó còn có thể khiêng bao cát chắn nước lũ, con chân yếu tay mềm thì làm được gì? Còn việc ăn gì ở đâu thì sao, làm thế chẳng phải là thêm gánh nặng cho người khác sao?\r\n\r\n    [1] Vũ cảnh là tên gọi tắt của công an nhân dân Trung Quốc có nhiệm vụ bảo vệ an ninh quốc gia, duy trì ổn định xã hội.\r\n\r\n    Quan điểm của mẹ chồng không sai, bà lấy trách nhiệm làm mẹ ra để cản con dâu:\r\n\r\n    - Đường sá xa xôi mà thời tiết lại đang nắng gay gắt, con ở nhà nghỉ ngơi không sướng hơn à? Tội gì phải ra ngoài cho khổ? Ngộ ngỡ gặp chuyện bất trắc thì làm thế nào?\r\n\r\n    Tích Tích vẫn cắm cúi thu dọn hành lý, giọng nhỏ nhẹ nhưng kiên định:\r\n\r\n    - Mẹ đừng khuyên nữa, ý con đã quyết rồi. Con chỉ đi hai ngày thôi, hôm nay đi, tối mai là về rồi.\r\n\r\n    Ông bố chồng thì giữ thái độ trung lập giữa hai người phụ nữ trong nhà:\r\n\r\n    - Con có lòng trắc ẩn, đây là điều tốt, có điều có rất nhiều cách để thể hiện lòng mình, không nhất thiết phải đến tận hiện trường đâu. Con không đi không ai trách con cả, đi làm vất vả mãi mới có hai ngày cuối tuần, con nên ở nhà nghỉ ngơi, thư giãn cho lại sức. Còn nếu con cứ một mực muốn đi thì phải chuẩn bị chu đáo, mang đầy đủ đồ ăn thức uống trong hai ngày, những nơi thiên tai đi qua, thiếu thốn rất nhiều về vật chất, dù thế nào an toàn cũng là quan trọng nhất, con nhất định phải chăm sóc tốt cho bản thân mình đấy.\r\n\r\n    Tích Tích trấn an bố chồng:\r\n\r\n    - Bố, bố yên tâm, còn có mấy người bạn cùng đi với con nữa, mọi người sẽ chăm sóc lẫn nhau mà.\r\n\r\n    - Đi đi, chưa gặp người nào bướng bỉnh như con, thường ngày hiền dịu là thế, vậy mà giờ thì cứ một mực làm theo ý mình. - Mẹ chồng không ngăn được Tích Tích, bèn chạy đi bảo người giúp việc chuẩn bị ít đồ ăn cho con dâu để cô không bị đói khi tới khu vực gặp thiên tai.\r\n\r\n    8:00, trước khi rời khỏi nhà, Tích Tích giao con trai cho bố mẹ chồng, cô mặc bộ đồ thể thao đơn giản, xỏ đôi giày thể thao rồi đeo túi du lịch, một mình đi ra sân bay.\r\n\r\n    11:30, Tích Tích xuống sân bay Song Lưu, Thành Đô. Sau đó mất hai tiếng đồng hồ ngồi ôtô đường dài tới thành phố xx.\r\n\r\n    Trên xe chỉ có dăm hành khách, hầu hết họ đều xuống xe từ nửa đường, đến điểm dừng cuối cùng, ngoài Tích Tích ra chỉ còn lại hai hành khách là người làm ăn ở nơi khác, nghe tin quê nhà gặp lũ lụt nên tạm gác công việc, vội vã về nhà thăm bố mẹ. Bến xe bị vùi lấp dưới lớp bùn đất dày đặc nên ôtô không vào được trong bến mà phải đỗ lại bên lề đường.\r\n\r\n    Tích Tích nhìn thấy một người đàn ông dong dỏng cao, đứng ở ven đường, đang hướng mắt về phía cô.\r\n\r\n    Là Trương Duệ. Việc anh đến đón làm cô bất ngờ. Trước khi lên máy bay, anh cho cô địa chỉ để cô đến thẳng chỗ tập trung vì anh còn bận tiếp đón bạn bè từ các nơi tới, không ngờ anh lại dành thời gian đi đón cô.\r\n\r\n    - Sao cậu biết tôi xuống xe ở đây? - Cô tò mò hỏi anh.\r\n\r\n    - Đây là con đường duy nhất còn sót lại, từ Thành Đô tới nhất định phải đi qua đây. Ôtô không vào được trong bến nên hành khách chỉ có thể xuống xe ở đây.\r\n\r\n    Cơ hồ không biết nói gì nữa, Trương Duệ vội đón lấy hành lý của Tích Tích, hai người đi vào khu vực nội thành.\r\n\r\n    2\r\n\r\n    Một trận lũ rất lớn bất ngờ ập đến thành phố nhỏ.\r\n\r\n    Theo thông tin bên cơ quan khí tượng cung cấp, đây là trận mưa kéo dài lâu nhất, lớn nhất, mạnh nhất, trong vòng hai trăm năm qua tại khu vực này.\r\n\r\n    Nước sông Kim Giang dâng cao nhấn chìm cầu đường, sạt lở đê điều, cuốn phăng những tấm biển quảng cáo, vô số tàu thuyền đang đỗ tại bến bị sóng lớn đánh chìm. Cả thành phố bị mất điện, mất nước, trở thành ốc đảo cô lập với bên ngoài, những gì còn lại chỉ là tiếng mưa xối xả và nước lũ gầm rú.\r\n\r\n    Lũ lớn càn quét con phố thương mại sầm uất nhất, nước dâng cao hơn hai mét, cuốn phăng mọi hàng hóa ra bên ngoài, những thứ còn sót lại trong cửa hàng đều dính đầy bùn đất. Nước lũ tràn vào khu mua sắm lớn nhất trong thành phố, phá tan cửa kính, giày dép, quần áo, đồ gia dụng, đồ trang trí... ở tầng một và tầng hai trôi nổi khắp nơi, thậm chí nhà kho cũng chìm trong biển nước.\r\n\r\n    Người chủ cửa hàng trong khu mua sắm ngồi trên nóc nhà, bưng mặt khóc nức nở.\r\n\r\n    Các con đường lớn và tuyến quốc lộ trọng yếu ngập sâu trong nước khiến giao thông đình trệ. Toàn bộ đường dây cáp truyền hình hữu tuyến đều bị rơi vào trạng thái tê liệt. Sóng viễn thông, sóng điện từ trong tám xã và thị trấn bị gián đoạn. Mấy chục vạn dân bị nước lũ bao vây đang mắc kẹt trong các tòa nhà và trên nóc nhà. Bí thư thành phố và thị trưởng trực tiếp đi đến hiện trường để chỉ đạo cứu hộ. Lực lượng vũ cảnh dùng tàu thuyền chuyên dụng và xuồng cao su giúp dân di dời khỏi khu vực nguy hiểm, vớt thi thể và tìm người mất tích.\r\n\r\n    Đầu tiên, có mấy chiếc xe tải chở hàng cứu trợ của hai doanh nghiệp thực phẩm nổi tiếng trong tỉnh tới khu vực gặp thiên tai. Tiếp đến, là một đoàn xe tải chở đầy hàng cứu trợ từ các địa phương khác như gạo, chăn bông trị giá hàng chục vạn tệ...\r\n\r\n    Đây là thảm cảnh mà ông trời đã giáng xuống nơi này vào tuần trước.\r\n\r\n    Khi Tích Tích tới, công tác cứu hộ ở đây đã tạm dừng. Ngoài một số đoạn đường và khu dân cư có địa thế thấp vẫn còn đọng nước, những nơi khác đều khô ráo, sóng truyền hình và mạng lưới thông tin liên lạc cũng được khôi phục lại.\r\n\r\n    Trương Duệ dẫn Tích Tích đến chỗ tập trung, dọc đường cô tận mắt nhìn thấy nhiều đường phố vẫn còn bám đầy bùn đất xám đen, tỏa ra mùi nồng nồng khó ngửi. Khi đi qua một giao lộ, ánh mắt cô bất giác dừng lại bên con phố nhỏ bên tay phải. Con phố nhỏ ở chỗ trũng nên bị bùn đất vùi lấp, mấy chiếc ôtô ngập lút trong đó, nếu móc xe không nhô lên thì chẳng ai biết được dưới lớp bùn đất ấy rốt cuộc chôn cái gì. Nhà cửa hai bên đường cũng ở trong tình trạng không khá hơn là bao.\r\n\r\n    Họ làm sao vượt qua được khó khăn này đây?\r\n\r\n    Lâu nay Tích Tích luôn biết kiềm chế cảm xúc, rất hiếm khi rơi nước mắt nhưng trong khoảnh khắc này cô không ngăn được những giọt nước mắt tuôn trào. Cuối cùng nước mắt đã khiến lòng cô nhẹ nhõm hơn.\r\n\r\n    - Khu vực nội thành không phải là nơi chịu thiệt hại nặng nề nhất. - Trương Duệ phá tan bầu không khí im lặng.\r\n\r\n    Tích Tích im lặng một chút rồi ngơ ngác hỏi:\r\n\r\n    - Còn có nơi chịu thiệt hại nặng hơn thế này sao?\r\n\r\n    - Đúng vậy! - Giọng nói của Trương Duệ chùng xuống, - Xã Kim Thủy cách đây 40 km là địa phương chịu thiệt hại nặng nề nhất trong đợt thiên tai này, cũng là nơi chúng ta sẽ tới.\r\n\r\n    - Ở đó có người thân của cậu không?\r\n\r\n    - Không. Bố mẹ và gia đình chị cả tôi đều sống ở tầng năm trong một khu chung cư trong trung tâm thành phố. Ông bà có lương hưu, thu nhập của vợ chồng chị cả cũng khá ổn, so với nhiều nhà khác, tình hình của họ vẫn tốt hơn.\r\n\r\n    Nửa giờ sau, hai người đến một khu chung cư cũ trong nội thành, tại đó, Tích Tích gặp bốn người bạn của Trương Duệ, trong đó có ba người là bạn học thời đại học, còn một người là bạn làm ăn ở Thượng Hải. Trương Duệ để mọi người tự giới thiệu, làm quen với nhau. Mặc dù hiện trạng nơi đây làm lòng người não nuột nhưng mấy người bạn học lâu ngày mới gặp lại nhau nên thoáng chốc không khí đã trở nên hết sức sôi nổi. Trong hoàn cảnh khó khăn như thế này, sự xuất hiện của mỗi người đều khiến cả đoàn thêm phấn chấn tinh thần. Buổi trưa mọi người ăn qua loa, lấp đầy dạ dày trước. Khoảng hai giờ sau, có ba người bạn học của Trương Duệ lần lượt tới.\r\n\r\n    - Đủ người rồi, chúng ta xuất phát thôi. - Trương Duệ hô hào mọi người lên đường.\r\n\r\n    Ngoài trưởng đoàn là Trương Duệ ra, có tổng cộng tất cả tám người nhiệt tình tham gia. Cả đoàn thuê hai chiếc xe Bengbeng đi tới xã Kim Thủy.\r\n\r\n    Đương nhiên, Tích Tích và Trương Duệ ngồi cùng một xe. Xe Bengbeng chạy khỏe hơn xe ba bánh một chút, lại có mái che. Buồng lái phía trước, phía sau là chỗ hành khách ngồi. Hành khách chia làm hai lối ngồi đối diện nhau, không gian chật chội, lại thêm trời nóng bức, nên vừa kéo mái che lại, Tích Tích liền cảm thấy ngột ngạt khó thở.\r\n\r\n    Tám người trao đổi danh thiếp với nhau, hóa ra chỉ có Tích Tích là nhân viên quèn, mấy người còn lại đều là những nhân vật thành công trong lĩnh vực của mình như: phó tổng giám đốc công ty chứng khoán, giám đốc nhà máy, tổng thanh tra kế toán ngân hàng vốn nước ngoài, kế toán trưởng... Trương Duệ giới thiệu đây chính là những sinh viên nghèo của khoa kinh tế trường Đại học Phúc Đán ngày ấy. Hồi ấy, trong buổi liên hoan chia tay, mọi người từng đặt ra câu hỏi về lí tưởng sống: Nếu sau này giàu có, chúng ta sẽ làm gì?\r\n\r\n    Đương nhiên là từ thiện! Tất cả những chàng trai năm đó đều nhất trí hưởng ứng.\r\n\r\n    Thời gian thấm thoắt thoi đưa, không ngờ bây giờ đã đến lúc thực hiện lời hứa năm xưa.\r\n\r\n    Do đặc điểm của địa hình nên ít khi thấy xe Bengbeng chạy trong nội thành, nhưng ở đây, nó lại là phương tiện giao thông duy nhất để đi tới xã Kim Thủy.\r\n\r\n    Mấy nghìn hộ dân xã Kim Thủy nằm rải rác dọc hai bên bờ sông, mỗi khi có mưa lớn, nước lũ trên thượng nguồn sẽ cuốn theo bùn đất trôi thẳng xuống các nhà dân, buộc họ phải dắt díu nhau sang các xã lân cận có địa thế cao hơn để trú thân.\r\n\r\n    Cách xã Kim Thủy chừng 5 km, đường đi bị sụt lún nghiêm trọng, xe Bengbeng không tiến vào được, cả đoàn đành phải xuống xe, vác hành lý đi bộ vào xã.\r\n\r\n    Trương Duệ vác hai túi hành lý lỉnh kỉnh, một túi của mình, một túi của Tích Tích. Tích Tích không nỡ để anh phải vác hành lý thay mình nhưng anh không cho cô cơ hội được nói, cứ thế vác túi của cô lên vai mình. Dưới cái nắng chói chang, gay gắt của mùa hè, Tích Tích đi người không, song mới được vài bước mồ hôi đã nhễ nhại, cổ họng khô rát.\r\n\r\n    Hai bên đường gồ ghề đất đá, mùa vụ sắp đến lúc thu hoạch đều bị chôn vùi dưới bùn đất sau khi trận lũ càn quét qua đây, ngoài con đường nhỏ mà lực lượng vũ cảnh và nhân viên cứu hộ đang đi, các con đường khác đều bị nhấn chìm.\r\n\r\n    Trên con đường này, liên tục có các nhân viên y tế khiêng từng hòm thuốc nặng trĩu vội vã chạy về phía trước tiếp theo đó là những anh vũ cảnh vác trên vai những bao gạo, bao mì nặng hàng trăm kilogram cùng với hàng cứu trợ như dầu và lều bạt... Ngoài ra còn có một lực lượng đông đảo công nhân điều khiển máy xúc và thi công đường sá do chính quyền thành phố cắt cử tới, người nào người nấy mồ hôi vã ra như tắm, tranh thủ từng giây từng phút tu sửa con đường huyết mạch.\r\n\r\n    Nước đọng trong các ổ voi ổ gà bốc mùi hôi thối nồng nặc. Mấy vị cán bộ cùng với người dân hăng hái dùng xẻng xúc lớp bùn đất nứt nẻ ở các chuồng trại lên xe ba bánh để chở ra bên ngoài. Nhân viên y tế rắc vôi bột, phun thuốc khử trùng, tiêu độc khu vực chăn nuôi.\r\n\r\n    Ban đầu, mấy người bạn cũ gặp lại nhau, tay bắt mặt mừng, ôm chầm lấy nhau, chuyện trò rôm rả về đủ thứ chuyện trên trời dưới bể. Nhưng khi đi tới con đường này, tinh thần của họ lắng xuống, im thin thít. Tích Tích mồ hôi ướt đẫm lưng áo, thở hổn hển. Cái nắng tháng Bảy như thiêu như đốt làm da mặt cô bỏng rát. Để không bị bỏ lại phía sau, Tích Tích mím môi mím lợi lặng lẽ đi theo sau. Lúc đi qua một thửa ruộng, Trương Duệ liếc nhìn Tích Tích rồi đề nghị mọi người dừng chân nghỉ ngơi uống nước.\r\n\r\n    Tích Tích dừng lại, phóng tầm mắt ra xung quanh, chợt cô nhìn thấy một người phụ nữ lái máy cày sa vào một vũng bùn nhầy nhụa giữa ruộng, motor rít ầm ĩ, bánh xe quay tít mà xe không nhích lên được phân nào, đất bắn tung tóe lên đầu tóc, quần áo và khuôn mặt khắc khổ của chị. Mấy người bạn không ai bảo ai liền bỏ chai nước khoáng trong tay xuống, hò nhau ghé vai chen chân đẩy mạnh, chiếc xe gầm rít một hồi rồi chồm lên vượt qua vũng bùn.\r\n\r\n    - Chị à, lũ vừa mới đi qua, sao vội xuống ruộng vậy? - Môt người thân tình hỏi.\r\n\r\n    - Ôi! Nhà tôi nhận hơn một trăm mẫu ruộng khoán, làm lụng vất vả mấy tháng trời, rốt cuộc công sức bỏ ra đều đổ xuống sông xuống biển hết rồi. Oán trách ông trời cũng chẳng ích gì, tôi đã thương lượng với nhà chủ rồi, tổn thất vụ hè thì vụ thu bù vào, mấy người khác lo lũ lại về nên cứ ngồi nhà chờ đợi, tôi thì lại cho rằng chờ đợi ngu ngốc như thế chẳng bằng sớm vớt vát lấy vụ rau. Làm sớm ngày nào thì yên tâm ngày đấy, trong đời tôi chưa từng gặp trận lũ khủng khiếp như thế này cả, thôi, coi như mình đã được mở mang tầm nhìn. Các cô các cậu đừng lo, thua keo này ta bày keo khác, mưa bão liệu còn kéo dài mấy ngày chứ? Chúng tôi có đất trong tay thì sợ gì hết đường sống.\r\n\r\n    - Thế chồng chị đâu? - Một người khác tò mò hỏi thăm.\r\n\r\n    - Lão ấy đi sửa đường rồi. Đây là nghĩa vụ, tất cả đàn ông trong thôn đều phải đi sửa đường hết, như thế cũng tốt cho chúng tôi.\r\n\r\n    Cả đoàn dừng chân ở sân trường trung học cơ sở xã Kim Thủy.\r\n\r\n    Trường học nằm cạnh ủy ban nhân dân xã, xung quanh ba mặt đều là rừng núi, địa hình phong thủy cũng khá tốt.\r\n\r\n    Thế mà chỉ trong một đêm, trận lũ đã nuốt chửng cả ngôi trường.\r\n\r\n    Nước lũ bất ngờ ập tới, tường bao bị đánh sập, cây cối đổ rạp, trường học trở thành biển nước mênh mông. Bốn trăm năm mươi học sinh mắc kẹt trên tầng hai kí túc xá, không có đồ ăn thức uống, không thể liên lạc với bên ngoài, bất cứ lúc nào cũng có thể gặp nguy hiểm đến tính mạng. Trong mưa bão, bí thư đảng ủy xã và hiệu trưởng Cao thề cùng sống chết với các em học sinh! Nước lũ dâng mỗi lúc một cao, hiệu trưởng cùng một số giáo viên bơi từ phòng làm việc tới kí túc xá, phá cửa sổ tầng hai để trấn an các em, những thầy cô giáo ở bên ngoài kí túc xá thì kết gỗ lại thành bè để đưa các em học sinh ra ngoài, cứ ba em thành một nhóm. Vì con đường đi vào trường rất nhỏ nên đội cứu hộ không thể đưa thuyền vào bên trong, họ ở cách chỗ học sinh hơn trăm mét. Trong tình thế cấp bách, hiệu trưởng Cao là người đầu tiên nhảy xuống nước, hô hào mọi người cùng nhau làm thành một bức tường người để các em học sinh đi qua an toàn. Sau tám tiếng đồng hồ vật lộn với dòng nước lũ, đến hai giờ sáng, toàn bộ một trăm mười bảy học sinh nữ và ba trăm ba mươi ba học sinh nam đều được đưa đến địa điểm an toàn ở xã bên. Sau khi đếm đủ số học sinh, hiệu trưởng Cao mới lên bè. Đúng lúc này, ông nhận được tin dữ: Người mẹ già tám mươi tuổi của ông bị dòng nước lũ cuốn trôi mất tích.\r\n\r\n    Sau khi nước lũ rút đi, hiệu trưởng Cao cùng với giáo viên, cán bộ và nhân viên nhà trường bỏ ra bốn ngày đào bới hơn năm trăm chiếc xe đạp bị vùi lấp, dọn dẹp bùn đất ứ đọng trong sân trường. Sở giáo dục biểu dương hiệu trưởng Cao nhưng ông không vui tí nào, vì hai phần ba số phòng học bị sụp đổ hoàn toàn, tất cả các thiết bị dạy học trị giá cả chục triệu tệ đều trôi nổi trong nước.\r\n\r\n    - Tôi không làm hết bổn phận của một người hiệu trưởng. - Hiệu trưởng Cao ngậm ngùi tự trách bản thân.\r\n\r\n    Sân trường dựng vô số lều bạt để các em học sinh được đi học trở lại. Khi đoàn Trương Duệ tới, các em vừa kết thúc giờ học buổi chiều, cắp cặp sách lục tục ra về. Nhìn những gương mặt nhỏ nhắn, ngây thơ nhưng đôi mắt buồn bã như đang ngóng trông một điều gì đó, khiến Tích Tích không khỏi xót thương cho hoàn cảnh của các em.\r\n\r\n    Cả đoàn cùng tập trung bên ngoài lều bạt, Trương Duệ tuyên bố:\r\n\r\n    - Đây là lần đầu tiên tôi làm việc này. Tôi gửi lời mời đến ba mươi người bạn, có mười lăm người nhận lời, chiếm 50%, sau đó có bảy người gọi điện thoại thông báo vì bận việc này việc khác mà họ không tham gia được, cuối cùng có tám người chúng ta tới hiện trường. Ha ha, như vậy là tốt lắm rồi. Tôi biết mọi người đều rất bận, nói thực, ở đây không có ai là người rảnh rỗi nhưng các bạn vẫn hi sinh hai ngày nghỉ cuối tuần để vượt ngàn dặm xa xôi đến đây để giúp đỡ. Thay mặt người dân, tôi không biết nói gì hơn ngoài lời cảm ơn chân thành.\r\n\r\n    Trương Duệ nhắc lại những lời nói hào sảng thời đại học: Tới khu vực gặp thiên tai, chúng ta sẽ làm gì? Trước mắt chúng ta không có nhiều tiền, vì vậy theo tình hình thực tế, chúng ta sẽ triển khai một việc cụ thể: Xây dựng trường học.\r\n\r\n    3\r\n\r\n    Cả đêm mọi người không chợp mắt tí nào.\r\n\r\n    Ăn tối xong, hiệu trưởng dẫn cả đoàn đi thăm hỏi người dân gặp thiên tai trong mấy trăm nóc lều lớn nhỏ dựng ở khu rừng nhỏ phía đông. Những hộ dân bị đất đá vùi lấp nhà cửa đều tập trung ở đây, hàng cứu trợ được đưa vào tận nơi. Bước vào trong lều, nhìn những khuôn mặt đờ đẫn như người mất hồn, họ mới thấm thía hết những nỗi đau, nỗi mất mát mà người dân phải gánh chịu. Có hai người bạn quyết định tăng tiền quyên góp. Sau đó, họ quay về địa điểm tập trung là sân trường, mấy người bạn chui vào lều nói chuyện, tán gẫu, không ai muốn ngủ. Tích Tích ngồi xem họ chơi bài một lát rồi về lều của mình.\r\n\r\n    Cả đoàn chỉ có một mình Tích Tích là nữ nên cô được ở riêng trong một cái lều đơn. Cần phải nói rõ thêm là, hôm qua một người bạn học của Trương Duệ ở Thượng Hải đã gửi một trăm lều bạt qua đường máy bay, trước khi mọi người đặt chân đến đây.\r\n\r\n    Đêm khuya tĩnh mịch, Tích Tích loay hoay bơm đệm, sau đó vén một góc lều lên nhìn ánh trăng sáng như dát bạc, gió lành lạnh, cô khoác áo đi ra sân bãi tập thể dục. Vầng trăng im phăng phắc, tỏa ánh sáng dịu mát xuống vùng đất bị lũ lụt tràn qua. Lẽ ra người dân phải được ở trong tổ ấm yên vui của mình, thế mà giờ đây họ lại phải chui rúc trong những cái lều chật hẹp. Ngày mai ăn gì? Nước lũ có trở lại không? Sau này phải làm thế nào? Tương lai của các em nhỏ sẽ ra sao? Những nỗi lo lắng canh cánh trong lòng Tích Tích.\r\n\r\n    Ánh trăng lung linh có biết nhân gian đang trong cơn hoạn nạn hay không?\r\n\r\n    Bỗng có tiếng bước chân rất khẽ phía sau, Tích Tích giật mình quay lại, là một dáng hình quen thuộc.\r\n\r\n    - Ồ, chị ở đây à? - Trương Duệ đi tới, ngồi xuống một phiến đá ở bên cạnh cô.\r\n\r\n    - Sao cậu còn chưa ngủ? Đi đường cả ngày không mệt à?\r\n\r\n    - Tôi không ngủ được nên ra ngoài hít thở chút không khí. Chị cũng chưa ngủ à? Chị đi đường không ít hơn tôi, chả nhẽ tôi lại không chịu đựng bằng chị?\r\n\r\n    - Hỏi cậu chuyện này nhé.\r\n\r\n    - Được.\r\n\r\n    - Vì sao cậu làm từ thiện?\r\n\r\n    - Sau khi xử lý xong công việc của công ty, tôi đang định về quê thăm bố mẹ thì nghe tin lũ lụt. Do không sao liên lạc được với gia đình, lúc ấy chỉ có thể biết được thông tin qua một vài mẩu tin trên tivi và báo chí, tôi vô cùng lo lắng cho người thân nhưng Thành Đô cũng đang có mưa lớn, sân bay chìm trong biển nước, các tuyến đường giao thông đều bị cắt đứt, hai ngày sau khi hãng hàng không khôi phục lịch bay, tôi đã về quê ngay lập tức. Tôi tới trước chị ba ngày, khi tôi về, từ Thành Đô về quê, ngay đến chuyến ôtô đường dài cũng không có, tôi phải mua một chiếc xe đạp second hand lóc cóc đạp về nhà. Thấy bố mẹ và gia đình chị cả không bận gì, tôi mới yên tâm đánh một giấc ngon lành. Ở nhà hai ngày, tôi mới thấu hiểu tình cảnh thảm thương của người dân nơi đây, tự thấy nhà mình vẫn còn may mắn nên tôi muốn làm chút việc cho những người đồng hương gặp nạn. Nghĩ đi nghĩ lại, tiền vẫn là thứ cần nhất, xã Kim Thủy hứng chịu thiên tai nặng hơn khu vực nội thành và nơi cần cứu trợ nhất là trường học. Nếu giúp người dân xây dựng lại trường học, thì coi như đã làm được một việc rất tốt. Thế là tôi lôi kéo những người bạn học cũ. Đương nhiên họ đều là những người có khả năng làm từ thiện. Ban đầu tôi nghĩ chỉ cần có năm người đến hiện trường là đạt mục tiêu, không ngờ có tới tám người. Những người không tới được tôi cũng rất thông cảm cho họ.\r\n\r\n    - Cậu nghĩ đến tôi cũng bởi tôi có điều kiện hay sao?\r\n\r\n    - Đó chỉ là một lý do thôi. Trước khi ở đây xảy ra lũ lụt, tôi đã muốn khuyên chị đi du lịch, có lẽ tới một môi trường mới, tâm trạng sẽ tốt hơn, chứ quẩn quanh một chỗ thì không thể thoát khỏi lối mòn tư duy. Tôi chưa kịp nói với chị thì ở quê xảy ra việc nên nhân dịp này mời chị về đây để thay đổi môi trường.\r\n\r\n    - Thay đổi môi trường thì có thể tốt hơn sao?\r\n\r\n    - Chị còn nhớ trò chơi gia đình thuở nhỏ không? Trẻ con hầu như đứa nào cũng thích chơi trò này, ban đầu chúng chơi rất vui vẻ, lúc sau chỉ vì tranh giành một con gấu hay con búp bê vải mà cãi nhau chí chóe, nhưng hôm sau lại tiếp tục chơi với nhau, rồi lại vì chuyện gì đó mà lại cãi nhau ầm ĩ. Lúc đó người lớn đứng xem thấy buồn cười lắm, tội gì phải như thế chứ? Chẳng phải chỉ là một món đồ chơi thôi sao? Nhưng chúng còn quá nhỏ để hiểu điều đó, chúng vẫn ham mê trò chơi đó, chơi bao nhiêu lần cũng không chán. Sau này lớn lên không đứa nào thích chơi trò gia đình nữa, chúng cảm thấy trò này chẳng có gì thú vị. Sở thích thay đổi theo độ tuổi. Danh vọng, quyền lực, địa vị, tiền bạc và tình yêu mới là những thứ chúng muốn tranh giành. Hôm nay tôi đâm vào lưng anh một nhát dao, ngày mai anh lại bắn lén tôi một mũi tên, hai bên lao vào đánh nhau túi bụi. Có khi người này rơi lệ, có khi người kia đổ máu, sau đó thì sao? Lăn ra đau khổ, mất ngủ, lo âu, uất ức. Nếu một người đứng ở bên ngoài nhìn những người này thì sẽ bật cười chế giễu, giống như người lớn xem trẻ con chơi trò gia đình rồi hỏi: Tội gì phải thế chứ? Đời người chỉ như hạt cát nhỏ nhoi giữa sa mạc, không biết lúc nào sẽ bị gió cuốn đi, vậy còn tranh giành cái gì? Người đứng ngoài cuộc chính là người thông thái nhất, vượt trên tầm nhìn của chúng ta.\r\n\r\n    Tích Tích im lặng.\r\n\r\n    Trương Duệ lại nói thêm:\r\n\r\n    - Tình yêu cũng như vậy, dù chị giày vò người ta đến chết thì tình yêu có thể quay trở lại không?\r\n\r\n    - Tại sao cậu phải nói những điều này với tôi?\r\n\r\n    - Cũng không biết tại sao, đây là lần đầu tiên tôi nói những lời này với người khác, nếu chị không thấy phiền, tôi còn muốn nói thêm mấy câu nữa.\r\n\r\n    - Cậu nói đi.\r\n\r\n    - Không phải từ khi sinh ra tôi đã hiểu đạo lý này. Tôi mất rất nhiều năm, lại còn phải trả một cái giá quá đắt mới trải nghiệm được điều đó.\r\n\r\n    - Hả? - Tích Tích ngạc nhiên, ngẩng đầu nhìn anh.\r\n\r\n    - Sau khi tốt nghiệp đại học, tôi ở lại Thượng Hải vì bạn gái là người ở đấy, ngoài Thượng Hải ra cô ấy không thích thành phố nào khác. Cô ấy là một viên chức nhà nước, công việc nhàn hạ, thu nhập ổn định. Sau khi kết hôn, chúng tôi có một năm sống hạnh phúc bên nhau, về sau tôi được cơ quan cử đi công tác ở nước ngoài ba tháng, đến khi về nước tôi phát hiện ra cô ấy có thai nhưng oái ăm cái thai mới được hai tháng. Để nhanh chóng kết thúc đau khổ tôi đề nghị ly dị nhưng cô ấy khóc lóc cầu xin, không muốn rời xa tôi. Tôi bỏ ra ngoài, hai đêm liền tôi thức trắng trên ghế sofa trong phòng làm việc, sau đó tôi về nhà, đưa ra hai điều kiện: Thứ nhất, cô ấy phải làm biên bản ghi lại đầu đuôi ngọn ngành chuyện của cô ấy với người đàn ông kia, đồng thời viết giấy cam đoan cắt đứt quan hệ để bày tỏ thành ý hối lỗi thứ hai, xử lý cái thai. Cô ấy suy nghĩ một lúc rồi đồng ý. Ba ngày sau tôi nhận được tờ biên bản, cô ấy cũng đến bệnh viện làm phẫu thuật nhưng do rủi ro, cổ tử cung bị tổn thương, bác sĩ nói, cô ấy không có khả năng sinh con nữa. Lúc đó tôi không bận tâm chuyện đó vì trái tim tôi đã tan nát, không biết mình có thể sống với cô ấy thế nào khi một chút lòng tin cũng không có. Tôi bắt đầu bước vào con đường báo thù, tôi cầm tờ biên bản đi tố cáo người đàn ông kia. Hắn là một vị lãnh đạo trong cơ quan cô ấy, sau khi thẩm tra, người đàn ông kia nhanh chóng bị lật đổ. Ngoài việc nhơ nhuốc đó ra, hắn ta còn mắc nhiều tội đủ để xử bắn, như tham ô, nhận hối lộ, chiếm dụng công quỹ. Tôi cảm thấy hả dạ vì trả được thù nhưng vợ tôi cũng bị buộc thôi việc, đi đâu cô ấy cũng bị người ta chỉ trỏ đàm tiếu, thậm chí vợ của người đàn ông kia còn tìm đến tận nhà đánh ghen. Hồi ấy, vì tiếng xấu của vợ đồn thổi khắp nơi nên tôi nghĩ, nếu cứ tiếp tục duy trì hôn nhân thì đến lúc gặp người quen, sẽ không biết giấu mặt vào đâu. Thế rồi tôi không ngần ngại đề nghị ly dị một lần nữa. Lần này cô ấy không nói gì mà chỉ lặng lẽ gật đầu đồng ý, chúng tôi chia đôi căn nhà, để thoát khỏi những ký ức đau buồn, tôi chịu thiệt một phần để đổi lấy tiền mặt, còn cô ấy tiếp tục ở trong căn nhà đó. Tháng thứ ba sau khi ly dị, còn nhớ hôm đó là kỉ niệm ngày cưới của chúng tôi, một mình tôi đang uống rượu giải sầu trong nhà trọ thì mẹ gọi điện báo tin cô ấy tự sát, cô ấy nằm trên giường cưới của chúng tôi rồi cắt tĩnh mạch để máu chảy tới giọt cuối cùng.\r\n\r\n    - Vợ trước của anh mất rồi? - Tích Tích vô cùng kinh ngạc. Cô chưa hề nghe Xuân Phong nói đến chuyện này, có lẽ Trương Duệ cũng chưa nói với Xuân Phong hoặc là Xuân Phong không muốn cô biết những chuyện này...\r\n\r\n    - Cô ấy mất rồi, tròn năm năm. Việc cô ấy tự sát khiến tôi bị tổn thương nặng nề. Lúc đó tôi ngu muội cho rằng mình chính là hung thủ gây nên cái chết của cô ấy, sự đau khổ và ân hận tột bậc khiến tôi nhận ra mình vẫn yêu cô ấy. Mặc dù cô ấy phạm sai lầm quá lớn nhưng không đáng tội chết. Mọi người đều an ủi tôi là cô ấy chết vì trầm cảm nhưng tôi biết mình cũng có một phần trách nhiệm. Vì trong lòng luôn bứt rứt không yên nên tôi không thể ở lại Thượng Hải nữa, tôi xin nghỉ việc rồi đến Thanh Đảo. Ở gần biển, tôi hi vọng học được tính bao dung của biển cả.\r\n\r\n    Dường như đôi mắt của Trương Duệ ngân ngấn những giọt nước long lanh. Anh châm điếu thuốc rồi nói tiếp:\r\n\r\n    - Nếu được làm lại cuộc đời, cho dù không thể tha thứ cho cô ấy thì tôi cũng sẽ không báo thù, càng không dùng những cách điên khùng như thế. Đó là hành động mất hết lý trí.\r\n\r\n    4\r\n\r\n    Sau khi trở về Thanh Đảo, tâm hồn Tích Tích như được thổi một luồng gió mới. Tâm trạng u uất, nôn nóng, khắc khoải trước đó khiến cô không thể nào rũ bỏ oán hận và phẫn nộ, dường như được trận lũ gột rửa không lưu lại một chút dấu vết gì.\r\n\r\n    Trong di động của Tích Tích lưu ba tin nhắn khá dài, Trương Duệ gửi đến khi cô ở sân bay Song Lưu.\r\n\r\n    Trong giới tự nhiên, bệnh tật và tai ương thường xảy ra bất ngờ mà mỗi người chúng ta đều rất nhỏ bé. Sinh mệnh của chúng ta hữu hạn, thời gian, tinh thần và sức lực cũng hữu hạn, hà tất phải lãng phí cuộc đời vào người không đem đến điều gì tốt đẹp cho cuộc sống của chị? Đời người như ngọn đèn trước gió, hoa vinh như đám mây trôi, thế mà nhất thời chị lại làm cái việc mà mình vốn không thích, tranh giành hơn thiệt, đấy là một việc không đáng, là tự hạ thấp bản thân. Chị còn có rất nhiều việc phải làm, người thân cần chị quan tâm, con cái cần chị săn sóc, nuôi dạy, sân vườn cần chị chăm bón, có nhiều việc mang lại niềm vui cho chị như vậy, sao chị có thể tha thứ cho mình khi lãng phí sinh mệnh vào việc vô nghĩa?\r\n\r\n    Tin nhắn thứ hai viết thế này: Chị cần phải biết, thượng đế rất ưu ái với chị, chị có sức khỏe để thoải mái thưởng ngoạn cảnh sắc thiên nhiên chị có tự do để tự điều chỉnh cuộc sống của mình chị có công việc yêu thích để được làm việc mình thích mỗi ngày, có mấy người được như chị không? Đa số mọi người đều vì tiền, vì mưu sinh mà phải làm những việc nhàm chán, vô vị. Ở đời khó có ai được mười phân vẹn mười, chị không thể chiếm hết tất cả những điều tốt đẹp, dù sao cũng phải để cho người ta khám phá cuộc sống theo cách riêng của mình...\r\n\r\n    Tin nhắn thứ ba ngắn hơn: Trong cuộc đời mỗi con người, không ai tránh khỏi những lúc gặp nghịch cảnh, để đối mặt với những chuyện đã qua, cách tốt nhất là thản nhiên chấp nhận. Quý trọng bản thân chính là cách báo đáp tốt nhất đối với người thân và những người bạn luôn quan tâm đến chị.\r\n\r\n    Tích Tích hay nhận được những tin nhắn khá dài nhưng hầu hết đều là tin nhắn bạn bè chuyển tiếp cho nhau hoặc tải từ trên mạng về, rập khuôn theo một mẫu cho sẵn, chẳng những không làm cho người nhận vui vẻ mà còn không thấy chút ý nghĩa gì cả. Theo thói quen, thường cô sẽ xóa ngay lập tức loại tin nhắn như vậy. Nhưng ba tin nhắn này vô cùng quý giá, vì để nhận được những tin dài như thế, không chỉ cần thời gian, sự kiên nhẫn mà còn phải có tình cảm chân thành từ đáy lòng.\r\n\r\n    Tích Tích cẩn thận chuyển ba tin nhắn đến thư mục tin đã lưu trong điện thoại.\r\n\r\n    Sau đó cô nhắn lại hai từ vốn quý như vàng: Cảm ơn!\r\n\r\n    Khi máy bay đáp xuống sân bay Lưu Đình ở Thanh Đảo, vừa mở điện thoại ra cô lại nhận được tin nhắn mới. Thoạt đầu Tích Tích cứ nghĩ là Trương Duệ nhưng không phải, thật bất ngờ, trên màn hình điện thoại xuất hiện cái tên: Chu Lệ Sảnh.\r\n\r\n    Chị Tích Tích, chị có thời gian không? Chúng ta nói chuyện nhé, tôi có việc cần nói rõ với chị.\r\n\r\n    Ngồi trên xe taxi, Tích Tích nhắn lại: Tiểu Sảnh, tuần tới tôi sẽ sắp xếp thời gian rồi liên lạc với cô.\r\n\r\n    Trên bàn ăn, mẹ chồng thăm dò, trong chuyến đi vừa rồi, Tích Tích ủng hộ bao nhiêu tiền.\r\n\r\n    Tích Tích không hề giấu giếm:\r\n\r\n    - Con ủng hộ toàn bộ số tiền tiêu vặt mà mẹ con cho con.\r\n\r\n    Từ khi đi làm rồi lấy chồng, Tích Tích chưa từng chìa tay xin bố mẹ một đồng nhưng thỉnh thoảng mẹ cô vẫn tự động chuyển tiền vào tài khoản cá nhân của con gái, gọi là “tiền tiêu vặt”. Trong đó bao gồm của hồi môn của bố và đồ nữ trang đắt tiền mẹ đẻ cho cô. Trong thời gian Xuân Phong làm kinh doanh, những lúc không quay vòng được vốn, anh đều tìm bố vợ mượn tạm ít tiền. Tất nhiên khi Xuân Phong ngại mở lời, Tích Tích sẽ gọi điện thoại cho bố, chỉ cần gọi một tiếng “bố” thân thương thì ông không từ chối điều gì cả, song hai vợ chồng Tích Tích luôn có vay có trả. Trong cuộc sống cá nhân, Tích Tích luôn noi theo nguyên tắc tự lực cánh sinh, liệu cơm gắp mắm, mặc dù mẹ đẻ chủ động cho tiền tiêu vặt nhưng nhiều năm nay cô vẫn để nguyên trong tài khoản, trước khi tới khu vực gặp thiên tai, cô chưa hề động đến.\r\n\r\n    - Cái gì? - Mẹ chồng ngạc nhiên, mắt tròn mắt dẹt nhìn con dâu, số tiền bà thông gia cho con gái hẳn là không ít đâu, - Ủng hộ hết rồi? Đại tiểu thư của tôi ơi, con làm sao thế? Mẹ con cho con tiền đó là vì bà ấy thương con, ủng hộ một ít để tỏ lòng thành là được rồi, chẳng nhẽ tiền mẹ con cho thì không tiếc sao?\r\n\r\n    - Bà thì hiểu cái gì? Tích Tích ủng hộ người dân gặp thiên tai mà bà còn tính toán cái gì chứ? - Ông bố trách bà mẹ, - Nhà đẻ cho Tích Tích thì là của Tích Tích rồi, con bé dùng vào chỗ nào là quyền của nó. Vả lại số tiền này cũng không phải là tiền bạc đơn thuần nữa, nó có giá trị và ý nghĩa lớn hơn nhiều.\r\n\r\n    - Ừ! Ông cao thượng nên tôi không hiểu được. - Mẹ chồng phản pháo, hai mắt trợn trừng, - Việc gì ông phải tỏ ra khảng khái, phong độ? Không phải tiền của ông, đương nhiên ông không xót rồi.\r\n\r\n    Nhìn bố mẹ chồng tranh cãi, Tích Tích không cảm thấy buồn bực như trước đây, ánh mắt của cô thoáng một nét cười hiền hậu.\r\n\r\n    Ba hôm sau, Tích Tích chạm mặt Lệ Sảnh ở chỗ cũ, phòng trà Kim Trà Hoa.\r\n\r\n    Khi Tích Tích đến, Lệ Sảnh đã đợi ở đó từ trước. Cô ta nhún mình hơn lần trước, ăn mặc giản dị, vẻ mặt lo lắng, ánh mắt hốc hác. Xem ra mấy ngày liền cô ta không ngủ được.\r\n\r\n    - Tôi không biết phải làm thế nào thì chị mới tha thứ cho tôi. - Lệ Sảnh cúi đầu, nhỏ nhẹ mở lời, - Nếu Xuân Phong nói cho tôi biết anh ấy đã có một người vợ tốt như thế nào, thì tôi dám chắc sẽ không có chuyện sau này.\r\n\r\n    Tích Tích nhận thấy, sở dĩ người phụ nữ trước mặt nhún mình như vậy là để bảo vệ bản thân hoặc thủ thế để tấn công. Có lẽ đây là chiến thuật lùi để tiến của cô ta.\r\n\r\n    “Hóa ra đều là trách nhiệm của Xuân Phong?”. Tích Tích nghĩ bụng, nhưng không nói ra. Lần này cô không phẫn nộ như lần trước nữa, cô không muốn nói điều gì, một chút cũng không.\r\n\r\n    - Đương nhiên, tôi cũng có trách nhiệm trong chuyện này. - Lệ Sảnh quả là người phụ nữ thông minh, có thể nhanh chóng đoán được ý nghĩ của đối phương, - Tôi không chối bỏ trách nhiệm của mình, tôi đã làm tổn thương chị, nên phải gánh chịu trách nhiệm.\r\n\r\n    - Trách nhiệm của hai người không thể để cho một người gánh, tôi không cần cô chịu trách nhiệm gì hết. Tôi vẫn muốn cô làm sáng tỏ chuyện đó, có thì nói là có, không thì nói là không. Chỉ cần cô thẳng thắn, tôi đảm bảo cô sẽ không gặp rắc rối gì nữa.\r\n\r\n    Lệ Sảnh đặt một cái túi to lên bàn trà, kéo khóa “roẹt” một cái, lấy ra một dây chuyền bạch kim, một con dê nhỏ bằng vàng ròng, một vòng đeo tay ngọc nephrite màu trắng, đẩy đến trước mặt Tích Tích.\r\n\r\n    Tích Tích nhìn cô ta, sững sờ.\r\n\r\n    - Đây là ba món quà sinh nhật Xuân Phong tặng tôi, tôi cất đi không nỡ đeo nên vẫn gần như mới. Tôi biết anh ấy mua những món quà đắt tiền này từ tài sản chung của vợ chồng anh chị, để giảm bớt cảm giác tội lỗi, hôm nay tôi đem chúng trả lại cho chị, chúng vốn phải thuộc về chị, tôi không đáng được nhận.\r\n\r\n    Tích Tích nhìn ba món quà tinh xảo, trầm ngâm.\r\n\r\n    Hơn ba năm qua, vì công ty, vì kế sinh nhai, vì nâng cao chất lượng cuộc sống, anh chăm chỉ làm việc, sớm đi tối về. Mặc dù tối nào anh cũng về nhà nhưng ban ngày anh lại hẹn hò yêu đương mùi mẫn với người phụ nữ khác. Nhìn thoáng qua là biết giá trị những món quà đắt tiền này không hề nhỏ nên không phải là thanh toán qua quýt vé vào cửa khi người đàn ông “du hý” bên ngoài. Nếu không có nền tảng tình cảm nhất định thì anh sẽ không để tâm, dày công chuẩn bị quà sinh nhật cho cô ta như vậy. Tích Tích nhớ lại quãng thời gian ấy, anh thường có câu cửa miệng, “bữa trưa đi tiếp bạn làm ăn, buổi chiều bàn chuyện với đối tác”. Té ra, người phụ nữ trước mặt mình chính là “bạn làm ăn” của anh. Về nhà anh vẫn là đứa con ngoan của bố mẹ, người bố tốt của con trai, ông chồng tốt của bà vợ, mà không có bất cứ thay đổi nào, một dấu vết nhỏ nhoi cũng không có. Là anh quá cẩn thận? Hay là cô quá sao lãng? Thực lòng mà nói, anh rất tốt với cô, mỗi ngày đều hỏi han ân cần, mỗi tối đều về nhà đúng giờ, mỗi tuần đều có ít nhất hai lần đưa cô và con ra ngoài ăn tối. Dù công việc bận bịu như thế nào, trong lòng anh, việc của cô luôn được đưa lên hàng đầu. Nửa đêm cô thèm sầu riêng, anh sẽ lập tức lái xe đi lùng khắp các quầy hàng bán hoa quả trong thành phố để mua về cho cô... Anh cũng chưa từng xảy ra xích mích với gia đình nhà cô, cam tâm tình nguyện làm tất cả mỗi việc...\r\n\r\n    Thế mà..., Xuân Phong à, sao anh có thể đối xử với em như thế?\r\n\r\n    Lệ Sảnh sám hối:\r\n\r\n    - Tôi biết tội ác mình gây ra là không thể tha thứ được, tôi không dám đòi hỏi chị tha thứ, tôi chỉ xin chị đừng đau lòng như thế, Xuân Phong... anh ấy, không đáng để chị phải như thế.\r\n\r\n    Tích Tích im lặng.\r\n\r\n    - Còn có cái này. - Lệ Sảnh lấy ra một cái phong bì dày từ trong túi đặt cạnh ba món đồ nữ trang. - Đây là mười vạn tệ. Năm thứ hai quen Xuân Phong, tôi mua một căn hộ second hand ở khu Lao Sơn nhưng không đủ tiền thủ phó nên anh ấy cho tôi mượn.\r\n\r\n    Tích Tích vẫn im như tờ.\r\n\r\n    - Và đây, - Lệ Sảnh tiếp tục lấy ra một chiếc chìa khóa ôtô, - là chiếc xe anh ấy tặng tôi.\r\n\r\n    Sau đó Lệ Sảnh để ý sắc mặt của đối phương, thấy Tích Tích không nói gì, cô bèn giải thích.\r\n\r\n    - Không còn cái gì nữa. Tôi xin thề, đây là toàn bộ những đồ Xuân Phong đã cho tôi. Hai mươi vạn tệ lần trước chị nói, quả thực không liên quan gì đến tôi, anh ấy không đưa cho tôi, tôi cũng chưa từng nhìn thấy, thậm chí chưa nghe anh ấy nói đến bao giờ.\r\n\r\n    - Những đồ này đều là anh ấy tặng cho cô, cô cứ giữ lại đi, trả cho tôi thì có ý nghĩa gì. - Tích Tích thở dài, - Nói thực, xưa nay tôi không dùng lại đồ của người khác bao giờ.\r\n\r\n    Lệ Sảnh vội rời khỏi ghế sofa, lách qua bàn trà, quỳ sụp xuống chân Tích Tích.\r\n\r\n    Sự việc xảy ra bất ngờ khiến Tích Tích sững sờ cả người.\r\n\r\n    - Chị Tích Tích, nếu chị hận tôi thì muốn đánh, muốn chửi thế nào cũng được, tôi chỉ cầu xin chị đừng nói ra chuyện gì, được không? - Lệ Sảnh nước mắt ngắn nước mắt dài, - Tôi sai rồi, chuyện không nên làm nhất trong đời tôi chính là chuyện này, tôi đáng bị trời đánh. Tôi có lỗi với chị, có lỗi với bố mẹ của tôi, họ lớn tuổi rồi, sức khỏe không tốt, cả đời phải sống trong khổ cực. Họ luôn hi vọng tôi tìm được người chồng tốt, thế mà ba mươi tuổi tôi vẫn chưa lập gia đình làm mẹ lo nghĩ đến bạc đầu, bố suốt ngày thở ngắn than dài, có thời gian tôi không dám về nhà, không cầm được lòng khi nhìn thấy vẻ thất vọng của họ... Sau khi gặp được Xuân Phong, tôi cho rằng cuối cùng mình cũng gặp được người đàn ông có trách nhiệm nhưng về sau tôi mới dần dần phát hiện ra, người anh ấy thực sự yêu thương là vợ của mình, không ai thay thế được vị trí của chị trong lòng anh ấy, để nhanh chóng thoát khỏi tình cảm này, tôi vội vàng nhận lời cầu hôn của anh Liễu. Anh Liễu là người tốt, mẹ anh ấy cũng rất tốt, cuộc đời bà lận đận lắm, một mình ở vậy nuôi con chồng, nửa đời người chịu nhiều gian khổ, đến bây giờ thấy con trai có chỗ đi về bà mới yên lòng, tận hưởng những tháng ngày hạnh phúc...\r\n\r\n    - Vì sao cô nói với tôi những lời này? Tôi không muốn biết chuyện của cô, cũng không cần thiết phải biết.\r\n\r\n    - Ý tôi là, nếu để người nhà biết chuyện này, hôn nhân rạn nứt đối với tôi mà nói là đáng tội, nhưng mà đối với những người khác mà nói, cú sốc này thực quá lớn, tôi không dám nghĩ tới... - Khuôn mặt Lệ Sảnh chan chứa nước mắt, khóc không thành tiếng.\r\n\r\n    - Cô rất hiếu thuận.\r\n\r\n    Đời này Tích Tích chưa được ai quỳ gối dưới chân mình, hành động bất ngờ của Lệ Sảnh không những khiến cô kinh ngạc mà còn sinh lòng thương hại, việc này làm mất hết tôn nghiêm của một người, cô ta có thể làm đến nước này, thực là không dễ dàng gì.\r\n\r\n    - Tiểu Sảnh, cô ngồi dậy rồi nói, được không?\r\n\r\n    - Nếu chị nhất định đòi hai mươi vạn tệ, tôi có thể gom đủ tiền cho chị, chỉ là tạm thời tôi chưa có, nếu chị cho tôi thời gian, chắc chắn tôi sẽ gom đủ. Có điều tôi buộc phải nói rõ là tôi không lấy hai mươi vạn tệ của Xuân Phong, anh ấy không đưa cho tôi số tiền lớn như vậy, tôi gom tiền cho chị là để bù đắp lỗi lầm tôi đã gây ra...\r\n\r\n    - Đây là ý gì? Cô cho rằng tôi bắt chẹt cô?\r\n\r\n    - Không, không phải. Chị Tích Tích, tôi thực sự không lấy số tiền đó, cho dù giết tôi thì cũng thế thôi. - Nước mắt chảy dài trên má, Lệ Sảnh nói rành mạch từng từ, - Bố mẹ tôi gần sáu mươi rồi, tôi lấy danh nghĩa của bố mẹ ra thề, chị nhất định phải tin tôi, tôi không lấy số tiền chị đang tìm kiếm, nếu tôi nói dối thì cả nhà tôi sẽ bị trời đánh...\r\n\r\n    - Tôi hiểu rồi, tôi tin cô. - Tích Tích cầm túi xách lên rồi đứng dậy nói, - Nhớ lấy, mọi chuyện chấm dứt ở đây. Sau này, tôi không tìm cô nữa, cũng mong cô đừng quấy rầy tôi, tốt nhất chúng ta vĩnh viễn không gặp lại nhau nữa.\r\n\r\n    Tích Tích thầm nghĩ, dù sao Xuân Phong cũng từng yêu người phụ nữ này, để cho cô ta một con đường sống cũng là cho mình con đường sống.\r\n\r\n    Đi ra đến cửa, Tích Tích quay đầu lại, nói thêm một câu:\r\n\r\n    - Để ép cô ra đây, tôi mới dùng biện pháp cực đoan như thế, bây giờ tôi nói cho cô biết, tôi coi thường chính bản thân mình khi ấy.\r\n\r\n    Tích Tích trầm ngâm nghĩ ngợi, mình không nghi ngờ Lệ Sảnh nữa, ngược lại cũng chưa từng nghi ngờ Lý Dương. Rốt cuộc hai mươi vạn tệ đã đi đâu? Xuân Phong dùng vào việc gì? Đây quả là một vấn đề khiến người ta không biết xử trí thế nào. Dù sao cũng không thể kéo dài được nữa, cần phải cho Lý Dương một câu trả lời rõ ràng. Nếu người cho Xuân Phong mượn tiền không phải Lý Dương mà là người nào khác, nếu người ta không đưa ra được bằng chứng thì mình sẽ không ngần ngại từ chối. Nhưng đây là Lý Dương, vậy thì không được hoài nghi bất cứ điều gì.\r\n\r\n    Tích Tích hẹn gặp Lý Dương.\r\n\r\n    Khi nhận điện thoại của Tích Tích, Lý Dương đang ở công ty, bận rối tinh rối mù với đống báo cáo kế toán, mệt không thể tả được. ́y thế mà vừa nghe thấy cô muốn “nói chuyện tiền nong”, anh như tỉnh cả người.\r\n\r\n    Hai người hẹn gặp nhau vào giờ nghỉ trưa, ở quán cà phê Starbucks. Lý Dương coi thần sắc của Tích Tích khá hơn lần trước, da dẻ mượt mà, nét mặt ít sầu muộn và dịu dàng hơn. Anh chắc mẩm, sự việc đã đi qua mấy tháng, người còn lại vẫn phải sống tiếp, cứ mãi chìm vào trong tâm trạng u uẩn, chỉ làm cho người khác lo lắng. Thấy Tích Tích cuối cùng đã thoát khỏi vũng lầy, trong lòng Lý Dương cũng cảm thấy vui thay cho cô.\r\n\r\n    Sau khi hàn huyên vài câu, Tích Tích đi thẳng vào vấn đề, cô đẩy một chiếc thẻ ngân hàng đến trước mặt Lý Dương rồi nói:\r\n\r\n    - Hai mươi vạn tệ ở trong này, mật khẩu là sáu số cuối trong điện thoại của cậu.\r\n\r\n    - Cậu tìm được rồi? Nhanh thế? - Lý Dương quá đỗi vui mừng và xúc động, anh duỗi ngón tay ra, nhẹ nhàng cầm lấy chiếc thẻ như nâng niu hạnh phúc của cả nhà, - Tìm được ở đâu? Cậu ấy dùng vào việc gì?\r\n\r\n    - Nếu mình nói đây chính là số tiền đó, - Vẻ mặt Tích Tích bình thản. - thì là nói dối.\r\n\r\n    Lý Dương ngẩn người, chiếc thẻ kẹp giữa các ngón tay chợt cứng đờ. - Sao cơ?\r\n\r\n    - Cậu và Xuân Phong thân nhau như anh em, cậu lại là bạn học với mình, mình tin lời cậu nói. Mình vẫn chưa tìm được số tiền đó và mình không muốn tìm nữa. Từ bây giờ trở đi, mình muốn sống vui vẻ hơn, chăm sóc bố mẹ chồng và nuôi dạy con thật tốt, chứ không muốn vướng bận vào những chuyện đã qua, cậu cầm số tiền này đi, coi như là mình thay anh ấy trả nợ.\r\n\r\n    - Vậy... - Lý Dương gượng cười, - Chuyện này là thế nào? Coi như là trả nợ? Ha ha. Nợ nần, nói có thì là có, nói không thì là không, mình không đưa ra được bằng chứng mà. Việc tìm kiếm số tiền không ảnh hưởng tới cuộc sống và công việc của cậu nên cậu đừng bỏ cuộc.\r\n\r\n    - Mình quyết định rồi, cậu không phải nghĩ quá nhiều. Chuyện của Xuân Phong cũng là chuyện của mình, số tiền này để lâu như thế, mình thay mặt anh ấy xin lỗi cậu.\r\n\r\n    - Chuyện này không phải là thế, đó là hai việc khác nhau. - Vẻ mặt của Lý Dương đã tự nhiên trở lại, anh đang cố gắng bình tĩnh. - Không phải tiền của mình thì mình không thể tùy tiện cầm, dù sao mình vẫn hi vọng cậu tiếp tục tìm kiếm, nếu thực sự không tìm được thì cứ nói không tìm được. Như vậy nhé, công ty còn có việc, mình phải về trước đây.\r\n\r\n    Lý Dương đẩy tấm thẻ ngân hàng lại trước mặt Tích Tích, thái độ rất kiên quyết.","title":"Điều Bí Mật Của Chồng - Chương 17"}