{"text":"﻿    Quán ăn nào đó ở khu Đông, các tinh anh thương nghiệp nhận được lời mời tham gia party của công ty khoa học kỹ thuật.\r\n\r\n    Úy Nhân Nhân hỏi thăm được Cảnh Chi Giới ở trong danh sách khách mời, ha ha ha, vì thế cô đã bỏ ra hai ngày đọc sách hướng dẫn nuôi cá, cũng trang điểm lộng lẫy tham dự party, nắm chặt cơ hội săn nam này.\r\n\r\n    Kế hoạch của cô như sau — Trước tiên làm bạn bè với Cảnh Chi Giới, gia nhập vào cuộc sống của anh. Phóng điện với anh, nhưng mà thích hợp dè dặt. Cố ý ám chỉ, dụ chú ý của anh. Dĩ nhiên, khi anh bị cô mê hoặc đến chịu không nổi, anh sẽ mở miệng hỏi số điện thoại của cô, cô dĩ nhiên sẽ không cho anh, cuối cùng là cô lưu lại số điện thoại của anh, mà cô sẽ “Không” quá một tuần lễ không gọi. Chiêu này gọi lấy lui làm tiến, lạt mềm buộc chặt. Cô tính toán chỉ tâm sự với anh, tìm kiếm khẩu vị của anh, chờ ước hẹn vượt qua ba lần mới để cho anh nắm tay mỹ lệ nhỏ bé của cô, vượt qua mười lần mới cho anh hôn nhẹ, nếu như anh biểu hiện tốt, mới có thể tiếp tục bước thứ ba, tư.\r\n\r\n    Ha ha ha, cô nghĩ đến thật là đẹp. Tiệc rượu bắt đầu không bao lâu, Úy Nhân Nhân xinh đẹp đã thành công hấp dẫn chú ý của đám đàn ông, bọn họ bắt đầu lôi kéo sự chú ý, nói cười với cô.\r\n\r\n    Ngồi ở bên cạnh đám đàn ông, cô tập mãi thành thói quen mà hưởng thụ tư vị được ái mộ, cuối cùng Cảnh Chi Giới cũng tới. Vị trí của hắn thật là khéo, ngay đối diện với Nhân Nhân.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hì hì, đương nhiên là dày công lập kế hoạch, an bài vị trí là cô bạn tốt làm quản đốc của cô.\r\n\r\n    Nhân Nhân câu được câu chăng mà mỉm cười đáp lại đám người ái mộ theo đuổi, một bên giấu diếm dấu vết mà lẳng lặng quan sát Cảnh Chi Giới.\r\n\r\n    Anh mặc bộ âu phục màu xám đậm, tóc mái hơi mất trật tự, nhưng không sao, điều đó càng nổi bật lên sự cuồng dã không chịu gò bó tràn đầy mị lực của nam giới. Ánh mắt của anh biếng nhác, lại không gia nhập hàng ngũ ái mộ Nhân Nhân, cũng không mở miệng nói chuyện phiếm, nhưng anh thỉnh thoảng có dùng một loại ánh mắt sắc bén chuyên chú như con báo nhìn cô.\r\n\r\n    Cuối cùng Nhân Nhân cũng dẫn đề tài tới cá, dụ anh đi vào đề tài.\r\n\r\n    “Tôi nuôi một bể cá, tôi rất thích cá…” Cô thấy khóe môi anh khẽ nhếch, nhưng anh không nói gì. Ớ, không có phản ứng? Anh không phải là thích nuôi cá sao?\r\n\r\n    “Úy tiểu thư thích cá à?” Nhưng một gã đàn ông hói đầu bên cạnh lại có phản ứng. “Úy tiểu thư thật lãng mạn”\r\n\r\n    “Cá không dễ nuôi!” Gã đàn ông gầy như cây gậy trúc phía bên trái, gã đàn ông tựa như Cổ Long sặc chết chen vào nói. “Tôi nuôi qua, không biết có vinh hạnh, xem một chút cá Úy đại mỹ nhân nuôi hay không!” Ông ta cười ha ha, nướ\r\n\r\n    c miếng tung bay.\r\n\r\n    Ông đợi kiếp sau đi! Nhân Nhân lễ phép mỉm cười. “Ồ, lời nói thật hữu duyên!” Shit! Cảnh Chi Giới thế mà không có phản ứng, anh không phải là nuôi qua cá sao?\r\n\r\n    Cảnh Chi Giới nâng cằm, lười biếng nhìn Nhân Nhân một cái, trong tiếng nói chuyện của đám đàn ông, ánh mắt của bọn họ có một trong thoáng chốc giao nhau, ánh mắt của anh sắc bén tự tin, giống như bất cứ trò hề nào cũng không thể gạt được ánh mắt anh. Trong nội tâm cô không khỏi căng thẳng, nhìn thấy anh nhếch khóe môi, ánh mắt của anh nhìn cô nguội lạnh, ngạo mạn… Cùng tàn nhẫn.\r\n\r\n    Biểu tình ưu nhã tôn quý, thân hình to lớn khỏe mạnh tuấn mỹ, anh lẻ loi quyến rũ ngồi ở đó, chân dài miễn cưỡng đặt trên mặt đất, nói thờ ơ với của chuyện bọn họ, cũng không có hứng thú. Bỗng nhiên, anh mỉm cười với cô, cười đến thật giống như hổ dữ tùy thời muốn nhào lên ăn hết con cừu nhỏ. Anh giống như thích cô, nhưng không có bất kỳ hành động nào. Chẳng lẽ anh so với cô còn có thể “Không” hơn?\r\n\r\n    Thời gian trôi qua, dạ tiệc sắp kết thúc, Nhân Nhân mỏi mệt ứng phó những với đám đàn ông nhiệt tình kia, cô bắt đầu không nhịn được, cô chú ý tới Cảnh Chi Giới giơ tay lên nhìn đồng hồ. Ánh mắt Nhân Nhân trầm lại, lòng tin bị đả kích lớn, không thể tin được, người đàn ông này làm như không thấy cô. Nhân Nhân nóng nảy, bỏ ra thiện ý, cố ý nói cho Cảnh Chi Giới nghe.\r\n\r\n    “Không biết tại sao, cá của tôi ngày hôm qua đã chết hai con” Nhưng thật ra là năm con. Cô đoán Cảnh Chi Giới sẽ cho cô một chút đáp án, thí dụ như hỏi cô có phải làm sai chỗ nào hay không? Nếu muốn theo đuổi cô đây cũng là cơ hội tiếp cận rất tốt.\r\n\r\n    “Có phải làm sai chỗ nào hay không?” Nói chuyện chính là gã đàn ông đầu hói kia.\r\n\r\n    “Sẽ không phải là chất lượng nước có vấn đề chứ?” Tiên sinh Cây gậy trúc nhiệt tình tích cực. “Có muốn tôi giúp em xem một chút hay không?”\r\n\r\n    Ô ô… Trong lòng Nhân Nhân khóc điên cuồng, gương mặt mỹ lệ lộ ra nụ cười dối trá vô cùng miễn cưỡng. “Cám ơn… Cám ơn, tôi nghĩ tôi có thể giải quyết” Khóe mắt cô khẽ co quắp. Mọi người ngược lại phát biểu ý kiến, Cảnh Chi Giới chính là không lên tiếng.\r\n\r\n    Dạ tiệc kết thúc, Cảnh Chi Giới cũng không quay đầu lại rời khỏi hội trường. Đi được rất tiêu sái, tự nhiên không biết lòng Nhân Nhân đang sôi máu.\r\n\r\n    Không thể nào! Lần thứ hai, cô lại nếm được tư vị thất bại. Cảnh Chi Giới này quả thực là tảng đá, đối với đẳng cấp mỹ nữ như cô thế mà lại làm như không thấy. Cô sao vậy có thể có thất bại!? Cô đã điều tra qua, anh độc thân hơn nữa căn bản không có bạn gái, tính hướng của anh bình thường, anh là gã đàn ông thông minh khỏe mạnh thành thục, anh sao lại cự tuyệt tiếp cận người phụ nữ tuyệt sắc ưu tú thông minh như cô vậy, anh hẳn là cũng muốn giống như những gã đàn ông khác mong chờ được cô ưu ái chứ ~~ Khóc… Đây rốt cuộc là sai sót ở chỗ nào?\r\n\r\n    Tôi biến dạng sao? Trong lòng Nhân Nhân tràn đầy nghi hoặc, canh cánh nghi ngờ trong lòng, tìm không được đáp án.\r\n\r\n    Thảm không phải là chỉ việc này, sau khi tan cuộc, trời mưa xuống, Nhân Nhân bắt đầu khởi động xe nhưng không được\r\n\r\n    Úy Nhân Nhân bất chấp mưa phùn mở hộp sau xe ra, đứng ở ven đường kiểm tra. Vai cô kẹp điện thoại, mưa bụi xối xuống làm ướt kiểu tóc thời thượng cô tỉ mỉ thiết kế, cô gọi cho xưởng sửa xe, đại khái là quá muộn, không ai bắt máy. Nhân Nhân khom người cầm lấy động cơ máy để sang bên cạnh để sửa xe, định dùng sự thông minh tài trí của cô giải quyết vấn đề khó khăn.\r\n\r\n    “Ừ… Đường này… Ừ tốt, tốt…” Cô vừa đọc sách hướng dẫn vừa kiểm tra tình huống của xe, hai tay bất đắc dĩ bị làm cho vô cùng bẩn, cô chuyên chú kiểm tra nhất nhất từng chỗ, còn xem xét tình trạng bình nước, cô chuyên chú nghiêm túc đến nỗi không biết có người đi tới phía sau mình, lại càng không biết những hạt mưa trên đầu cô, đã được một cái ô che lại.\r\n\r\n    Hạ ô xuống, Cảnh Chi Giới buồn cười mà quan sát cảnh đẹp trước mắt.\r\n\r\n    Úy Nhân Nhân bận bịu đọc sách sửa xe, cô mặc một chiếc váy bó sát người màu hoa hồng, chân đi giày cao gót tím năm phân, cô cúi người như vậy có bao nhiêu mê người. Eo thon nhỏ, bờ mông rất vểnh tròn trịa, sẽ làm bất kỳ một gã đàn ông bình thường nào dừng hô hấp lại. Cô vừa lẩm bẩm tự nói, vừa rất chuyên tâm đọc lấy những thứ trên sách để làm. Bộ dáng nghiên cứu nghiêm túc như vậy, thật là có chút buồn cười. Kiểu phụ nữ này hẳn là nên sớm đến ven đường đón xe xin giúp đỡ chứ?\r\n\r\n    Ánh mắt Cảnh Chi Giới mỉm cười, cô sẽ không phải cho rằng xem một chút sách như vậy là có thể động thủ sửa được sao?\r\n\r\n    Úy Nhân Nhân để ý không ra đầu mối, lui một bước hai tay vòng qua ngực, tay chống cằm trừng mắt nhìn xe suy tư.\r\n\r\n    “Kỳ quái, cũng không có vấn đề gì mà!” Xoay người, bắt gặp anh, sợ đến giương miệng trừng anh. “Anh, anh lúc nào thì…” A A, hù chết người mất!\r\n\r\n    Nụ cười trong mắt Cảnh Chi Giới càng sâu, khi cô che miệng, trong lúc vô tình để cho vết bẩn trên tay làm bẩn hai bên gò má. Gương mặt trắng nõn có nhiều dấu tay đen, khiến cho Úy Nhân Nhân mỹ lệ xem ra trông rất buồn cười. Anh không nhắc nhở cô, chẳng qua là nhếch lông mày lên, hứng thú dạt dào mà đánh giá cô. “Động cơ không nổ hử?”\r\n\r\n    Nhân Nhân nháy mắt mấy cái, trong nháy mắt khôi phục trấn định. Ưu nhã mà gẩy gẩy đầu tóc, tràn đầy mị lực mỉm cười nói: “Vâng, đúng vậy ~~” Mặc dù tình huống chật vật, nhưng mà, đây cũng là cơ hội rất tốt để làm quen với anh. “Anh… Biết sửa xe không?” Cô vẫn không buông tha phóng điện chết anh, hồn nhiên không biết dấu tay đen trên mặt mình có bao nhiêu buồn cười.\r\n\r\n    Cảnh Chi Giới nhịn ý cười, anh đến gần xem qua tình trạng xe, chỉ hướng nơi nào đó. “Xe bị đứt hai dây cu-roa”\r\n\r\n    Hai mắt liền lập tức quan sát tìm ra chỗ trục trặc, khiến cho địa vị của anh ở trong lòng Nhân Nhân trong nháy mắt tăng cao vô cùng.\r\n\r\n    Cảnh Chi Giới nhìn cô. “Tôi có tin tức tốt cùng tin tức xấu, cô muốn nghe cái gì trước?”\r\n\r\n    Nhân Nhân mỉm cười, thần sắc trấn định. “Ưm, trước hết nghe tin tốt đi” Ha ha ha, tôi điện chết anh! Giọng nói cô ngọt ngào, nụ cười chân thành.\r\n\r\n    Anh đối với nhiệt tình của cô lại không tác động đến nội tâm, chẳng qua là bàn chút việc mà nói: “Dây cu-roa đứt rời không phải là vấn đề gì lớn, cô từ từ khởi động, thử xuất phát, hẳn là còn có thể chống đỡ mấy cây số”\r\n\r\n    Chỉ cần anh đưa tôi về nhà là được mà. Đáy lòng Nhân Nhân nghĩ như thế, lại càng xuất ra tất cả vốn liếng, cười đến càng thêm rực rỡ mê người. “Vậy tin tức xấu đâu?” Nhân Nhân rất tin vào nụ cười của mình, cộng thêm trang phục hoàn mỹ khêu gợi tối nay, đủ để hòa tan núi băng và Bắc Cực. Cô cười đến tự tin ưu nhã, cười đến mỹ lệ động lòng người, cười đến như tắm gió xuân, cười đến vết bẩn đen trên mặt phảng phất cũng đang cười.\r\n\r\n    Cảnh Chi Giới cũng cười, không bởi vì nụ cười mỹ lệ của cô, mà là vì vết bẩn đen trên hai gò má của đại mỹ nhân quá buồn cười. Đen một mảng lớn, cô lại hồn nhiên chưa phát hiện ra, còn chuyện trò vui vẻ.\r\n\r\n    Tay\r\n\r\n    phải Cảnh Chi Giới xỏ vào trong túi quần. “Tin tức xấu là, miễn cưỡng khởi động hậu quả có thể đưa đến thùng nước nhiệt độ quá cao, xe sẽ nổ tung”\r\n\r\n    “Buổi tối muộn như này không biết còn hiệu sửa xe nào không…” Nhân Nhân giả bộ ngu, dịu dàng hỏi. Mau nói đưa tôi trở về đi, ngu ngốc! Nói đùa, có thể đưa bổn Úy đại mỹ nhân chính là phúc khí đời trước anh thắp hương tu luyện.\r\n\r\n    Cảnh Chi Giới ngẩng đầu nhìn sắc trời, thật ra thì đã hiểu ra ý của cô. “Không bằng…” Anh mỉm cười suy tư.\r\n\r\n    Không bằng? Hì hì, muốn đưa tôi đi, cuối cùng cũng phóng điện đến anh, há há! Nhân Nhân mừng thầm, một đôi mắt đầy điện nhìn lấy anh.\r\n\r\n    Anh mỉm cười, quan sát ánh mắt sáng ngời của cô. “Không bằng tôi giúp em bắt taxi”\r\n\r\n    Oa, oa, ầm! Nhân Nhân bỗng nhiên bị một trận suy yếu. “Vậy… Cũng tốt”\r\n\r\n    Ô ô… Vậy cũng an lòng sao? Đàn ông thông thường, đối với mỹ nữ đang bất lực như cô, cũng sẽ không chút suy nghĩ nào, nghĩa vô phản cố [1] hộ tống về đến nhà, anh nhưng lại nói muốn bắt taxi? Anh nhưng lại bỏ được tuyệt sắc mỹ nữ như cô một người về nhà?\r\n\r\n    Nhân Nhân nhất thời bị đả kích quá lớn, vẻ mặt cứng đờ một giây.\r\n\r\n    Đáy mắt Cảnh Chi Giới lóe lên quang mang thú vị, sự kinh ngạc và thất vọng của cô quá rõ ràng.\r\n\r\n    Anh tiếp theo hỏi: “Hay là muốn tôi đưa cô về? Nhưng mà…” Anh cố ý kéo dài âm cuối, cười đến rất tà ác. “Tôi sợ em quá xinh đẹp, tôi sẽ không nỡ để em về nhà”\r\n\r\n    “Hả?”\r\n\r\n    ~~***~~\r\n\r\n    Úy Nhân Nhân sai lầm rồi, sai đến thái quá.\r\n\r\n    Thì ra là Cảnh Chi Giới không ôn nhu, anh lái xe rất dã man, chạy thật nhanh khiến cô giật mình chết. Cô thậm chí hoài nghi anh khẩn cấp muốn đưa cô đi.\r\n\r\n    Thì ra là Cảnh Chi Giới không phải giống cô tưởng tưởng chính trực như vậy, trên xe, khóe môi anh vẫn mang theo nụ cười xấu xa, ánh mắt ngăm đen của anh thả ra chính là quang mang tà ác.\r\n\r\n    Úy Nhân Nhân ngồi trong xe thể thao màu đen đang vút như tên bay, cô ôm chặt túi xách, mở to mắt, cảm giác mình bất lực giống như cô bé quàng khăn đỏ ngồi nhầm xe kẻ trộm, mà người ngồi bên cô như một đại ác lang mặc âu phục đeo caravat.\r\n\r\n    Trào phúng chính là, cô tim đập như sấm đánh, không biết là cao hứng, là sợ, là hưng phấn, hay là khẩn trương?\r\n\r\n    Cô nghĩ lầm về Cảnh Chi Giới rồi, nhưng ngoại trừ khiếp sợ, cô lại không cảm thấy thất vọng.\r\n\r\n    Anh nghe tiết tấu âm nhạc sàn mạnh mẽ, hai tay anh điều khiển vô lăng cường tráng có lực, tư thái anh nhấn ga trầm ổn tiêu sái, mái tóc đen không đi vào khuôn phép của anh càng tôn thêm đường viền ngũ quan sâu sắc, ánh mắt anh phóng túng điên cuồng.\r\n\r\n    Anh bỗng nhiên kéo cà vạt ném ra ghế sau, thoáng chốc Nhân Nhân tim đập chậm nửa nhịp.\r\n\r\n    Anh vừa lên xe liền tán tỉnh cùng cô, Nhân Nhân vô lực chống đỡ.\r\n\r\n    Anh nói chuyện vô cùng trực tiếp. “Em quan sát tôi cả buổi tối” Anh lộ ra nụ cười tà ác, đôi mắt đen láy phóng ra quang mang xấu xa. Anh nghiêng mắt nhìn cô một cái. “Em phóng điện với tôi, cô bé đáng giận” Dễ dàng liền nhìn thấu cô kỹ lưỡng.\r\n\r\n    Oa oa ô ~~ Nhân Nhân co rúm vai, cố giữ vững trấn định, tay nhỏ giữ chặt tay lái. “Nói nhảm, anh nói nhảm” Cô vội vàng phủ nhận.\r\n\r\n    Anh liếc cô một cái, tiếng nói thấp trầm mị hoặc vô cùng. “Con mắt của em nói rằng em thích tôi, nhưng cố ý đến gần đám đàn ông khác kích thích tôi” Anh vạch trần trò hề của cô, giống như tay lão luyện tung hoành tình trường.\r\n\r\n    Nhân Nhân chán nản,\r\n\r\n    khuôn mặt nhỏ nhắn phiếm hồng. “Bậy… Nói bậy. Đôi mắt của em nói anh là bệnh thần kinh, anh có chứng vọng tưởng”\r\n\r\n    Anh mỉm cười, nhấn ga tăng tốc. “Em mặc mỹ lệ như thế, hại tôi rất động tâm”\r\n\r\n    “Bệnh thần kinh, em vốn là luôn ăn mặc rất mỹ lệ”\r\n\r\n    “Đôi mắt của em thật xinh đẹp, còn quyến rũ tôi…”\r\n\r\n    “Nói bậy!” Nhân Nhân phản bác. “Anh không biết nhìn, đôi mắt em xinh đẹp trời sinh, không phải là vì muốn quyến rũ anh, tiên sinh tự đại cuồng à”\r\n\r\n    Anh ngửa đầu cười ha ha. “Tôi cảm giác em cả tối đợi tôi hôn em”\r\n\r\n    Oa a… Nhân Nhân trừng anh, luôn luôn nhanh mồm nhanh miệng giờ phút này nhưng không có lời nào phản kích.\r\n\r\n    Nhìn anh chuyên chú đưa mắt nhìn tình hình giao thông phía trước, nhưng hôn… Mới vừa rồi anh nói hôn… Cô không kìm được mà quan sát đôi môi mỏng kiên nghị của anh, mặt nóng lên, cô… Cô nhưng lại chết tiệt chính là cảm thấy hưng phấn? Ác ma này! Anh còn có thể làm bộ tán tỉnh cô, ô ô… Nhân Nhân, tỉnh táo đi, mày sao vậy có thể suy nghĩ loạn thế chứ?\r\n\r\n    Nói nhiều lời tán tỉnh như vậy, nhưng mà anh không có vượt khuôn, bình an đem cô đưa về nhà.\r\n\r\n    Xe phanh lại. Anh ấn nút, cửa xe mở ra, anh nghiêng mặt, cười nhìn lại cô. “Tạm biệt, tiểu thư Úy Nhân Nhân khả ái”\r\n\r\n    Cứ… Cứ như vậy? Tim Úy Nhân Nhân đập thật nhanh, sững sờ ở trên ghế ngồi.\r\n\r\n    Ám muội hồi lâu, anh không hỏi số điện thoại của cô, cũng không chủ động cho cô số điện thoại, hơn nữa anh không quyết định ước hẹn, anh biểu hiện giống như căn bản bọn họ lần sau không còn có thể chạm mặt! Cảm giác mất mác to lớn như nước thủy triều trong nháy mắt bao phủ cô, cô chưa từng có trải qua cảm giác thất bại đến bị thương nặng.\r\n\r\n    “Ờ” Lại thua rồi. Nhân Nhân chẳng biết tại sao rất muốn rơi lệ, cảm giác mình như học sinh đi thi uể oải nắm chắc làm tốt nhưng lại không được. Cô bước ra ngoài xe. “Cám ơn” Phía ngoài trời còn đang mưa, bên trong đường hầm tối đen vắng lặng, anh lại không tính cho cô mượn ô. Nếu như anh cho mượn ô, như vậy cô có lý do gặp anh lại sau. Tên đàn ông bạc tình này!\r\n\r\n    Nhân Nhân rời khỏi xe, khom người đang muốn đóng cửa lại, liếc nhìn kính chiếu hậu, cô hít một hơi thật sâu, tư thế cứng đờ, chợt che mặt lại, oa oa ~~ Trời ạ! Cô u mê rồi, sấm giữa trời quang!\r\n\r\n    “Em… Mặt của em…” Má phải bẩn thành như vậy? Trời ạ! Chẳng lẽ từ lúc đó cô đã…\r\n\r\n    Hàn ý nhất thời lan đến sống lưng, đối với Úy Nhân Nhân luôn luôn thích đẹp lại rất trọng bề ngoài mà nói, đây quả thực giống như trước mặt mọi người phóng túng kinh khủng. Trong lòng nghi ngờ người đàn ông trước mặt, khuôn mặt xinh tươi của cô thế mà lại dính một vết dầu mỡ đen? Oa a ~~ Cô giật mình mà đứng ngây bên cạnh xe.\r\n\r\n    Vẻ mặt khiếp sợ của cô chọc cười anh, anh ngửa đầu cười ha ha. Nghe thấy tiếng cười cô quay mặt lại, vừa thẹn vừa giận trừng anh. “Anh sớm đã phát hiện rồi?” Đỏ mặt như lửa, cô che mặt lại vô cùng ảo não! Đáng giận, anh cố ý không nói, làm cho cô có khuôn mặt đen nực cười như thế lâu rồi!\r\n\r\n    Soạt, một bàn tay to duỗi ra, ghim lấy cổ cô. Nhân Nhân trố mắt, anh cười tà mị với cô, một tiếng nói thấp trầm khàn khàn. “Chúng ta hôn chứ, Nhân Nhân khả ái…” Một cái chớp mắt sức lực thô bạo, anh ôm cô vào bên trong xe.\r\n\r\n    “Cái…” Không còn kịp hội ý, đôi môi nóng bỏng đã đặt lên đôi môi mềm mại của cô. Thân thể cô cứng đờ, đầu lưỡi cường ngạnh của anh đã nhập vào bên trong đôi môi ướt át của cô.\r\n\r\n    Đêm tối, bỗng nhiên giống như bị ai đó phóng hỏa. Kế hoạch của Nhân Nhân bị tên đàn ông tà ác này lật đổ.\r\n\r\n    Cô tính toán hẹn mười lần trở lên mới cho anh hôn nhẹ, kết quả một đoạn đường xe anh lại đoạt đi nụ hôn đầu của cô, mà cô lại dại dột quên cự tuyệt. Đầu lưỡi của anh vừa dã man vừa thân mật xâm phạm đôi môi non nớt mềm mại của cô, cô giống như ngu ngốc khi anh nhiệt tình hôn xuống mà run rẩy, hai chân như nhũn ra, tựa như bị sét đánh trúng vừa kinh hãi vừa hưng phấn như vậy.\r\n\r\n    Đây… Đây là chuyện gì? Nhân Nhân hoảng hốt, cô nhắm mắt lại, tứ chi tê dại, say mê trong hơi thở ấm áp của anh, mềm nhũn trong kỷ xảo hôn nồng nhiệt vô cùng phong phú của anh…\r\n\r\n    ~~***~~\r\n\r\n    Gió lạnh thổi qua cửa sổ, trong căn phòng mờ tối, có một người đáng thương bị cơn ác mộng quấy nhiễu, trằn trọc lăn qua lăn lại trên giường, cúi đầu rên rỉ.\r\n\r\n    Trong mộng vô số ánh mắt hâm mộ theo đuổi cô –\r\n\r\n    “Nhìn kìa! Đó chính là con gái tổng tài tập đoàn Song Tinh, Úy Nhân Nhân”\r\n\r\n    “Nhìn xem! Xinh đẹp làm sao”\r\n\r\n    Trong mộng Nhân Nhân đang run rẩy, giọng nói uy nghiêm không ngừng thôi miên cô.\r\n\r\n    “Nhân Nhân rất giỏi, con gái của Úy Sanh ta cái gì cũng xếp thứ nhất!”\r\n\r\n    “Nhân Nhân, con là niềm kiêu ngạo của ba, Nhân Nhân… Lần này con lại xếp thứ nhất có đúng không?”\r\n\r\n    Giọng cô bất lực. “Ba, tiếng Anh con có thể…”\r\n\r\n    “Nhân Nhân, trên đời không có việc khó, chỉ cần con cố gắng không có cái gì là làm không được”\r\n\r\n    “Ba…”\r\n\r\n    “Ba ba rất vui mừng, con diễn thuyết lại xếp thứ nhất! Thật giỏi, ba cũng biết con giỏi”\r\n\r\n    Trong mộng Nhân Nhân lấy bảng điểm ra. “Ba, lần này điểm cuối kỳ của con…” Đợi một chút, Nhân Nhân trừng mắt nhìn điểm số trên bài thi. “Không, tổng là không?” Trứng vịt rất to treo trên đầu, oa a ~~\r\n\r\n    “A ~~” đột nhiên thức tỉnh, toàn thân mồ hôi lạnh. Sắc mặt Nhân Nhân tái nhợt, ôm ngực. “Không… Tổng là không?” Cô bưng lấy đầu, thần kinh! Cô bao lâu không có điểm không? Cô từ nhỏ cái gì cũng đạt điểm cao nhất.\r\n\r\n    Cô vỗ một cái lên giường, tức giận mắng: “Đáng chết! Chỉ tại Cảnh Chi Giới kia” Hại cô gặp cơn ác mộng.\r\n\r\n    Hôn đến cô sắp hít thở không thông, nhưng không hẹn cô, hại cô nghĩ không ra chỗ nào sai.\r\n\r\n    Anh rốt cuộc có ý gì? Chưa nói cảm thấy hứng thú cô, không hỏi cô ngày nào đó có rãnh rỗi không? Anh chẳng qua là nhiệt tình mà hôn cô, đoạt đi hô hấp của cô, phóng đãng đoạt lấy môi cô, cô cũng hãm sâu vào mùi vị của anh, đáng chết chính là lời nói tràn đầy lồng ngực cô. Sau đó anh lộ ra nụ cười mê người mà khêu gợi với Úy Nhân Nhân bị hôn đến đầu cháng váng não trướng đến hoang mang lo sợ, hai gò má đỏ tươi hơi thở rối loạn, thứ đó vừa đẹp mắt lại tràn đầy nụ cười tự tin, trong nháy mắt giết chết vô số tế bào não cô.\r\n\r\n    “Ngủ ngon, Nhân Nhân xinh đẹp” Kết quả anh chỉ nói câu này, chạy xe nhanh rời đi.\r\n\r\n    Mà cô đáng chết chính là giống như ngu ngốc, sững sờ đứng ven đường, đưa mắt nhìn anh rời xa.\r\n\r\n    A oa ~~ Nhân Nhân che kín mặt. Ngốc ngốc ngốc, rất ngốc, biểu hiện tối nay của cô giống như thiếu nữ ngây thơ không biết gì, Cảnh Chi Giới khẳng định rất đắc ý, chỉ cần một người hôn sẽ làm cho Nhân Nhân biến thành đứa ngốc.\r\n\r\n    Đáng giận! Nhân Nhân quẳng gối, lại đá chăn.\r\n\r\n    “Không thể nào, ta không thể nào thua!” Cô cự tuyệt thất bại, quá nửa đêm Nhân Nhân xuống giường lấy trọn bộ mỹ phẩm dưỡng da SK2 ra, thoa mặt đến phát quang, vừa cắt sửa móng tay, vừa suy nghĩ ra đối sách.\r\n\r\n    Sau này, sau này khi gặp lại Cảnh Chi Giới, cô tuyệt đối phải kéo trở lại!\r\n\r\n    ~~***~~\r\n\r\n    “Tổ trưởng!?” Bộ phận thiết kế V. J, Ôn Hà Phi kinh ngạc vô cùng.\r\n\r\n    “Tổ trưởng!?” Đồng nghiệp mọi người trừng to mắt nhìn Nhân Nhân đi tới. Cô… Cô… Cô xảy ra chuyện gì?\r\n\r\n    Trần Dĩnh đang lấy tài liệu mẫu cửa hàng, nheo mắt lại, dừng động tác lại. Ai da da ~~ Mặt trời mọc từ phía tây sao?\r\n\r\n    Giữa tiêu điểm ánh mắt, Úy Nhân Nhân đi vào bộ phận thiết kế.\r\n\r\n    Buổi chiều phải tham dự cuộc họp triển lãm kết quả của Thập Phương, hội nghị trọng yếu như thế, Nhân Nhân luôn luôn có trang phục sặc sỡ loá mắt, mị lực bức người, tuyệt đối là một thân trang phục và đạo cụ sánh ngang minh tinh, trang điểm không chê vào đâu được, tăng thêm tinh lực tràn đầy, nụ cười chân thành đầy mặt.\r\n\r\n    Nhưng hôm nay cô lại thả tóc thẳng, không còn khiêu gợi, không có phấn mắt và son môi thời thượng đẹp mắt trong dĩ vãng. Không có bộ đồ khêu gợi bó sát người, không có lộ ra chân thon dài kia làm cho đàn ông chảy nước miếng, không có váy bó ngắn khiến cho mọi người dưỡng mắt phun máu mũi, cô dĩ nhiên cũng cứ để mộc mạc như thế hiện ra vẻ thanh tú, thậm chí mặt có chút tái nhợt, mặc áo khoác ngoài cao quý ưu nhã. Màu sắc son môi trên môi rất nhạt, cảm giác còn có chút thiếu máu.\r\n\r\n    Nhịp bước của cô không hề dồn dập nữa, tư thế không hề khôn khéo giỏi giang nữa, cô thậm chí là rất nhẹ nhàng bay bổng, ngẩn ngơ ngồi vào vị trí. Mặc áo khoác ngoài màu Van Gogh bỗng nhiên biến thành sương khói mông lung tản ra trời xanh.\r\n\r\n    Đang lúc mọi người có ánh mắt kinh hãi không hiểu, cô chậm rãi ngồi xuống, một bộ dáng bất kì lúc nào cũng có thể té xỉu.\r\n\r\n    “Tổ trưởng?” Hà Phi lập tức tới gần hỏi. “Cậu ngã bệnh rồi?” Lần đầu tiên thấy cô tiều tụy như vậy.\r\n\r\n    Các đấng mày râu lập tức tranh đoạt giúp Nhân Nhân đưa trà nóng. Luôn luôn bị Nhân Nhân trấn giữ đến sít sao, giờ phút này bỗng nhiên tất cả đều tràn đầy khí khái nam tử, quay xung quanh lấy biểu hiện quan tâm Nhân Nhân, hết sức che chở.\r\n\r\n    “Có nặng lắm không hả? Tổ trưởng?”\r\n\r\n    “Ai da, em nhìn rất tiều tụy”\r\n\r\n    “Anh và em đi gặp bác sĩ có được không?”\r\n\r\n    “Tôi đưa em đi…”\r\n\r\n    Một đám đàn ông gấp đến độ xoay vòng. Nữ hoàng Nhân Nhân cao cao tại thượng kia của bọn họ, lần này tái nhợt giống như tiểu công chúa đáng thương bất lực, mọi người đau lòng muốn chết.\r\n\r\n    Hà Phi vỗ vỗ lưng tổ trưởng. “Tổ trưởng, hội nghị tuyên cáo buổi chiều của Thập Phương, tớ đi là được rồi, cậu nghỉ ngơi sớm một chút”\r\n\r\n    “Không ~~” Nhân Nhân tóm lấy cổ tay Hà Phi, thấp giọng ho khan, nháy mắt mấy cái với cô. Ngu ngốc, cô muốn đi phóng điện Cảnh Chi Giới.\r\n\r\n    Hà Phi không hiểu, không rõ vì sao trong mắt cô có tia sáng giảo hoạt?\r\n\r\n    Trần Dĩnh hừ một tiếng, đã nhìn ra đầu mối. Cô vòng tới khom người để sát vào bên tai Nhân Nhân nói: “Đại mỹ nhân, xuất ra tuyệt chiêu hả?” Cô cười châm biếm. “Muốn giả trang đáng thương?”\r\n\r\n    Trên mặt Nhân Nhân hiện lên vẻ kinh ngạc, cô đá Trần Dĩnh một cái.\r\n\r\n    Không sai, Nhân Nhân lật ngược kiểm điểm nguyên nhân thất bại, chỉ có một khả năng — Cảnh Chi Giới chán ghét nhìn ngắm phụ nữ cường thế, Nhân Nhân quyết định hôm nay sẽ giả trang đáng thương, giả bộ tiều tụy, dụ dỗ ra khí khái đại nam nhân của anh. Hôm nay cô muốn giống như một bông cúc nhỏ sinh bệnh, lừa anh đau lòng chết, để cho anh không nhịn được hừng hực che chở cô, yêu cô.\r\n\r\n    Chiêu này tuyệt đối hữu hiệu. Nhìn bốn phía một cái, đám đàn ông trong V.J đã lâm vào điên cuồng, vì Nhân Nhân ti\r\n\r\n    ều tụy đáng thương, tranh đua quan tâm lấy lòng.\r\n\r\n    Ha ha ha, Cảnh Chi Giới anh chờ mà xem!\r\n\r\n    ~~***~~\r\n\r\n    Vì bản dự án quảng cáo thiết kế của Thập Phương, Úy Nhân Nhân và Hà Phi được mời tham dự cuộc triển lãm kết quả sản phẩm của tập đoàn Thập Phương, đi qua dòng người của V.J, đi qua đám phóng viên kinh tế tài chính có thâm niên được mời tới.\r\n\r\n    Cảnh Chi Giới là nhà thiết kế thuộc bộ phận phát triển phần mềm cộng đồng, anh vừa ra bữa tiệc, liền hấp dẫn ánh mắt mọi người. Các nữ phóng viên hiếm khi được nhìn thấy người đầu không hói, không phệ bụng, là nhân tài công nghệ cao đẹp trai muốn lấy mạng người, lập tức khẩn cấp đuổi theo anh đặt câu hỏi, thầm nghĩ muốn đưa số điện thoại cho anh.\r\n\r\n    Nhân Nhân không chen chúc vào đám phụ nữ kia, cũng không đến trước mặt chủ động lấy lòng. Cô kiềm chế kích động muốn tới tiếp cận anh, yên lặng đợi thời cơ hiện thân trước mặt anh, sau đó lại đợi thừa cơ giả trang đáng thương. Ha ha… Cô tính toán, hồi tâm chuyên chú vào hội tuyên cáo.\r\n\r\n    Cô mở bài ghi chép trên máy vi tính, hội nghị bắt đầu, tắt đèn, đoạn phim đươc chiếu ra. Không nghĩ tới trên màn hình bài ghi chép trong máy vi tính thế nhưng lại xuất hiện loạn mã, không cách nào đọc được tài liệu.\r\n\r\n    “Đáng chết!” Nhân Nhân khẽ nguyền rủa một tiếng, lo lắng gõ bàn phím.\r\n\r\n    Chủ tịch bắt đầu đàm luận tin tức chi phí trọng yếu, cái này không cần ngụy trang, sắc mặt của cô chân chính xám như tro. Gặp quỷ, trong máy vi tính có rất nhiều tài liệu trọng yếu.\r\n\r\n    “Tổ trưởng, nó sao vậy? Hay là nhiễm virut!?” Hà Phi trừng mắt chớp chớp nhìn màn hình, vội hỏi.\r\n\r\n    Nhân Nhân lập tức chỉ thị: “Hà Phi, cậu trước tiên cầm giấy bút ghi chép” Đáng chết! Nhân Nhân xử lý chương trình xuất hiện trên máy vi tính, cố gắng giải quyết vấn đề khó khăn, cô luống cuống tay chân.\r\n\r\n    Trên màn hình không ngừng xuất hiện một hàng chữ — chương trình này sắp đóng cửa, oa a! Nhân Nhân tức giận đến nỗi muốn ném máy vi tính đi. Bỗng nhiên, trên đầu vang lên tiếng nói thấp trầm.\r\n\r\n    “Dùng của tôi” Lúc đó, Cảnh Chi Giới nhìn thấy bộ dáng lo lắng của cô, cầm một máy vi tính màu bạc cho Nhân Nhân mượn. Nhân Nhân ngẩng đầu, ánh sáng của đèn chiếu vào phía sau anh, cô nhìn thấy ánh mắt lấp lánh có thần.\r\n\r\n    “Được” Không có thời gian nói cám ơn, Nhân Nhân nhận lấy máy vi tính từ Cảnh Chi Giới mở file tài liệu ra, lại gõ bàn phím cực kỳ nhanh ghi lại tin tức sản phẩm trọng yếu để phát biểu, Hà Phi thì giúp lấy tài liệu phác thảo trước.\r\n\r\n    Cảnh Chi Giới lấy máy vi tính của Nhân Nhân, ngồi ở bên cạnh cô, đặt máy vi tính trên gối, nhanh chóng đưa chương trình vào máy vi tính.\r\n\r\n    Hội nghị kết thúc, Nhân Nhân chỉ thị Hà Phi: “Hà Phi, điền trang đầu tiên thêm cho dòng cuối cùng, tớ sẽ chờ người muốn đặt câu hỏi, vấn đề là Thập Phương…”\r\n\r\n    “Ờ” Hà Phi lập tức viết, nhất nhất ghi chép lại lời Nhân Nhân nói.\r\n\r\n    Nhân Nhân dặn dò xong, tổng kết nói: “… Còn có tên sản phẩm, nhắc nhở tớ tìm hình ảnh hạng mục chi tiết”\r\n\r\n    Nghe thấy cô cường thế mà chỉ huy, Cảnh Chi Giới không khỏi mỉm cười, anh buông mắt nhìn chăm chú màn hình máy vi tính, trong nháy mắt, liền loại bỏ chương trình trục trặc.\r\n\r\n    Kết quả Nhân Nhân không thể giả trang đáng thương để Cảnh Chi Giới che chở, trái lại diễn xuất ra tiết mục khôn khéo giỏi giang cường hãn. Ô ô… Không có cách nào, công việc trọng yếu nhất.\r\n\r\n    Sau khi hội nghị kết thúc, Nhân Nhân cùng Cảnh Chi Giới thảo luận hạng mục chi tiết về kế hoạch phát triển phần mềm của Thập Phương trong hai năm tới.\r\n\r\n    Cảnh Chi Giới gõ bàn phím, thay đổi CD-ROM sửa máy vi tính, vừa trả lời vấn đề của cô. Chốc lát sau, anh trả máy vi tính lại cho cô, nó đã thành công mà khởi tử hồi sinh, hoạt động lại một lần nữa.\r\n\r\n    “Tốt rồi” Nụ cười của anh chói mắt mà tự phụ. “Trong máy vi tính của em nhiễm virut”\r\n\r\n    Tốt rồi? Nhân Nhân có chút kinh ngạc, cô nhận lấy máy vi tính, cùng lắm là một lúc? Trừng mắt nhìn tuấn nhan của Cảnh Chi Giới, hảo cảm về anh mạnh đến trái tim buồn bực đau đớn. Thần thái anh sửa máy vi tính dễ như trở bàn tay kia, thật giống như trong thiên hạ cũng không có chuyện gì có thể làm khó anh, anh chói mắt mà tràn đầy mị lực, thế là khiến cho Úy Nhân Nhân luôn luôn độc lập lại thông minh, lần đầu tiên có ý nghĩ kích động muốn làm nũng với người kia, nghĩ nằm lên lồng ngực anh, nghĩ muốn liếm hầu kết xinh đẹp của anh, muốn giúp anh điều chỉnh caravat, muốn sờ sờ vòng eo săn chắc của anh…\r\n\r\n    Những thứ ngu xuẩn mơ màng này quả thực giống như phát xuân, hại Nhân Nhân ngây người vài giây cho đến khi Hà Phi gọi cô.\r\n\r\n    “Tổ trưởng” Hà Phi kiểm tra tài liệu trong máy vi tính của Nhân Nhân. “Ghi chép về họa đồ của xí nghiệp Cao Hân thất lạc”\r\n\r\n    Shit! Nhân Nhân cúi đầu tìm kiếm tài liệu, thật bất hạnh, Cảnh Chi Giới nói cho cô biết tin tức tàn khốc –\r\n\r\n    “Tất cả tài liệu đều nhiễm virut, không thể mở ra”\r\n\r\n    “Đáng chết!” Nhân Nhân cau mày, giọng nói vô cùng uể oải. “Trời ơi ~~ tôi thiết kế hai ngày đó!”\r\n\r\n    Úy Nhân Nhân lộ ra vẻ mặt ảo não, bất lực mà gõ bàn phím. Cảnh Chi Giới bật cười trước bộ dáng lo lắng của cô, bàn tay dày thon dài của anh giúp cô ấn mấy bàn phím.\r\n\r\n    “Em hồ đồ tìm như vậy cũng vô dụng, phải cứu trở về mấy tài liệu nếu không thì hóa giải mấy chương trình”\r\n\r\n    “Giúp em!” Nhân Nhân ngửa mặt lên, không cần giả trang đáng thương, sự uể oải của cô là tự nhiên .\r\n\r\n    Cảnh Chi Giới nhíu mày, nhìn nét mặt của cô giống như nhìn một chiếc bánh ngọt ngào. Anh nói ra tiếng nói khản thấp trầm, không để ý Hà Phi ở đó, anh nói: “Đến nhà tôi chứ”\r\n\r\n    “Hả?” Nhân Nhân sợ đến thiếu chút nữa ngã xuống ghế. Hà Phi thì trừng mắt nhìn Cảnh Chi Giới, thật giống như trừng một tên bại hoại.\r\n\r\n    Vẻ mặt kinh ngạc của hai cô làm anh không nhịn được mỉm cười, anh giải thích: “Phần mềm diệt virut tôi để ở nhà, theo tôi về, tôi giúp em cứu tài liệu về”\r\n\r\n    “Bây giờ?” Đã là ban đêm. Lúc này đến nhà anh? Có phải quá mạo hiểm hay không? Cô thật ra thì cũng không hiểu rõ anh, mặc dù kỳ vọng tiếp cận anh, nhưng, đến nhà anh, việc này… Ha ha ha… Nhân Nhân trong lòng giãy dụa.\r\n\r\n    “Tôi chỉ rảnh rỗi tối nay” Anh nói thẳng. “Có tới hay không tùy em” Khóe miệng anh mang theo nụ cười miễn cưỡng. Cặp mắt như bầu trời đêm kia ẩn dưới hàng lông mi đen dày đặc, như nam châm hấp dẫn ánh mắt cô.\r\n\r\n    Hà Phi níu lấy cánh tay Nhân Nhân, kề tai nói nhỏ với cô. “Tổ trưởng, anh ta thoạt nhìn rất tà ác đó, anh ta cười lên rất xấu xa, cậu không thể đi…” Cô nam quả nữ không quen không biết, cười giỡn cái gì chứ?\r\n\r\n    Dĩ nhiên, cho dù có hảo cảm với Cảnh Chi Giới, cô cũng không đem mình làm trò đùa chỉ gặp mặt ba lần mặt thì nhào tới nhà anh, không khỏi quá không căng thẳng. Không không không! Cho dù phong thái của anh tuấn mị, chói mắt xuất sắc cũng không.\r\n\r\n    Trong lòng Nhân Nhân giãy dụa, nhưng vẫn lý trí nói: “Không bằng mang máy vi tính về nhà…” Lạt mềm buộc chặt là trọng yếu, ngàn lần không được biểu hiện được mình rất rẻ mạt.\r\n\r\n    “Không” Anh nói chuyện trực tiếp rõ ràng, ánh mắt màu đen loáng ra hào quang đẹp mắt, anh cười đến giảo hoạt, giống như một đôi hắc báo đói bụng. Anh càn rỡ nói: “Có mỹ nữ ở đó, tôi sẽ sửa tương đối hăng say” Cố ý cười giỡn với cô.\r\n\r\n    Hứ! Hà Phi hứ một tiếng. Thật không biết xấu hổ, may mắn anh nói ra Úy Nhân Nhân cũng bị ngôn ngữ gọn gàng dứt khoát của anh làm cho kinh hãi. Câu nói mỹ nữ kia mặc dù xuôi tai, nhưng tiếng nói khàn khàn của anh quá ám muội.\r\n\r\n    “Cảnh tiên sinh…” Lúc này một nữ phóng viên thân mật bám lên cánh tay anh. “Tòa soạn chúng tôi tối nay có lễ kỷ niệm, anh có muốn tới hay không?”\r\n\r\n    Oa a ~~ nửa đường xuất hiện Trình Giảo Kim. Nhân Nhân thốt ra: “Em và anh trở về!”\r\n\r\n    Nữ phóng viên kinh ngạc, Hà Phi kinh hô, Cảnh Chi Giới mỉm cười cũng quay đầu thấp giọng nói với nữ phóng viên kia: “Xin lỗi, tối nay tôi muốn hẹn hò cùng người phụ nữ đẹp nhất V.J” Lời ngon tiếng ngọt anh nói đến lưu loát tự nhiên.\r\n\r\n    A oa a ~~ Hà Phi nhăn chân mày. Còn, đẹp nhất? Thật là, biến cô thành người tàng hình sao, quá độc!\r\n\r\n    Không vào hang hổ làm sao bắt được hổ con, sợ gì!? Nhân Nhân thu máy vi tính về. “Đúng” Cô nói với nữ phóng viên không biết tốt xấu kia, dám tranh đoạt đàn ông với cô, ném ra nụ cười thắng lợi. “Thật xấu hổ, Cảnh tiên sinh đã hẹn tôi”\r\n\r\n    Hà Phi túm cánh tay Nhân Nhân. “Tổ trưởng, không nên tùy tiện đến nhà đàn ông!” Cô kề tai nói nhỏ với Nhân Nhân. “Vạn nhất anh ta là tên biến thái thì sao?”\r\n\r\n    “Ờ” Nhân Nhân rút đĩa ra, thấp giọng lặng lẽ nói. “Hà Phi, cậu trước tiên đem tài liệu mang về công ty cất đi” Cô kề sát lỗ tai Hà Phi. “Yên tâm, tổ trưởng có que điện” Dám làm loạn thì cho điện giật chết anh!\r\n\r\n    ~~***~~\r\n\r\n    Mấy con cá cỡ bàn tay, bơi lội dưới ánh đèn trong bể cá. Bể cá trong suốt bằng thủy tinh, phản chiếu ra khuôn mặt mỹ lệ, biểu hiện trên mặt có chút kinh ngạc.\r\n\r\n    “Oa!” Nhân Nhân ngây ngẩn trước bể cá. “Con cá này em đã thấy!” Cô đã đọc qua ở trong sách, một con cá màu đỏ, còn có một con cá vàng viền trắng, còn cá da báo… “Đây là…” Cô suy tư nghiên cứu tên.\r\n\r\n    “Cá thần tiên bảy màu” Cảnh Chi Giới nói, tay dài tự nhiên vượt qua vai cô, điều chỉnh hướng đèn bể cá. Phía sau là thân nhiệt của đàn ông, hại Nhân Nhân tim đập như sấm, bể cá phản chiếu ra dung nhan xinh đẹp rất nhanh mà phiếm hồng cả khuôn mặt. Anh khom người, mặt của anh nhích tới gần bên má cô, Nhân Nhân hô hấp loạn rối tinh rối mù, chưa từng có người đàn ông nào khiến cô khẩn trương như thế!\r\n\r\n    “Ực… Nghe nói cá bảy màu là loại cá khó nuôi nhất” Anh tại sao dựa vào gần như vậy? Nhân Nhân căng thẳng cả người, cảm giác được hô hấp của anh phất qua lỗ tai cô, lông tơ trên cổ và lưng cô cũng không chịu thua kém mà dựng đứng lên.\r\n\r\n    Nghe được hô hấp rối loạn của cô, rõ ràng cảm giác được cô khẩn trương. Cảnh Chi Giới mỉm cười, cảm giác đắc ý nhét đầy lồng ngực, thân thể mảnh mai của Nhân Nhân cùng bị anh bao vây trước bể cá. Anh thích cảm giác như vậy, ám muội mê người, lọn tóc của cô vô tình hay cố ý ma sát vào cổ anh, mùi thơm trên người cô ám muội mê người.\r\n\r\n    “Nhân Nhân, máy vi tính của em trước tiên chờ một chút” Anh nói. Đêm dài đằng đẵng, anh không vội sửa.\r\n\r\n    “Hả?” Nhân Nhân nghiêng đầu thấy anh kéo dưới ngăn kéo bể cá, lấy ống tiêm ra.\r\n\r\n    Oa a ~~ cô mở to mắt, tiêm… Ống tiêm!? Thân thể Nhân Nhân co rụt lại, ý nghĩ ám muộ\r\n\r\n    i gì đó lập tức tan thành mây khói, lắc mình tới một bên đối mặt anh, lập tức giữ vững khoảng cách xa một bước.\r\n\r\n    “Anh… Anh cầm ống tiêm làm gì?” Sẽ không phải thật là tên biến thái chứ? Nhân Nhân túm chặt túi xách, que điện đang đợi lệnh.\r\n\r\n    Cảnh Chi Giới lấy ống tiêm ra, giống như chuẩn bị làm bác sĩ giải phẫu nghiêng mắt nhìn cô một cái. “Em đoán đi?” Nhìn cô có bộ dáng cảnh giác sợ hãi chân chính rất thú vị.\r\n\r\n    “Em… Em nào biết” Nhân Nhân trừng mắt nhìn anh, tay nhỏ bé nhập vào túi xách, nắm chặt que điện giật. Ông trời, ngàn vạn lần không nên thật sự để cho cô gặp phải tên biến thái nhé.\r\n\r\n    Cảnh Chi Giới nhún nhún vai, bắn bắn ống tiêm, ngón tay thon dài mở một lọ thủy tinh bên cạnh bể cá.\r\n\r\n    Cô ngửi thấy một loại mùi vị gay mũi của thuốc khử trùng, còn có hơi thở nguy hiểm nào đó.\r\n\r\n    Nhân Nhân lại lùi một bước. “Đó là cái gì?” Cô khẩn trương đến sắp muốn té xỉu, giọng nói căng thẳng, sắc mặt tái nhợt, trợn to đôi mắt xinh đẹp, bắt đầu hối hận mình không nên về nhà cùng anh.\r\n\r\n    Cảnh Chi Giới của cô lơ đễnh, chẳng hề để ý đối với sự sợ hãi. Anh bắt đầu dùng ống tiêm hút lấy chất lỏng trong suốt dưới đáy, anh lạnh lùng nói: “Đây là formalin, dùng để bảo tồn thi thể…”\r\n\r\n    Oa a ~~ rầm! Nhân Nhân sắp té xỉu, thi… thi thể? Ha ha, cô còn không muốn chết! Dưới đáy lòng Nhân Nhân sợ hãi, vọt đến phía sau lưng anh, chậm rãi chuyển hướng cửa chính. Ha ha ha, cô thật giống như trêu chọc một tên ác ma khủng bố. Chạy mau ~~\r\n\r\n    Phía sau lưng anh giống như có một ánh mắt, nhẹ giọng ngăn cô lại. “Máy vi tính còn chưa sửa xong, em đi đâu?” Anh giơ cao ống kim, đánh giá các vạch.\r\n\r\n    “Em…” Chân Nhân Nhân mềm nhũn, giọng nói suy yếu, tay đã đặt lên tay cầm cửa. “Cám ơn… Em… Anh cứ sửa cho xong đi… Liên… Liên lạc sau!” Xoay người lập tức dùng sức vặn tay cầm cửa. Ta đem hết sức xoay, ta đem hết sức mở! Cửa lại vẫn lặng im không động tĩnh. A oa ~~ cô dùng chân đá vào cánh cửa, cửa vẫn không di chuyển. Nhân Nhân sắp hét lên, anh ta khóa trái sao? Mẹ ơi! Hốc mắt Nhân Nhân đỏ lên, gấp đến độ sắp khóc. Tôi còn không muốn chết mà ~~ nghĩ đến ngày mai trên mạng có đầu đề, Con gái tập đoàn Song Tinh chết thảm trong tay biến thái, trời ạ… Nhân Nhân bắt đầu không để ý đến hình tượng dùng sức xoay tay cầm cửa.\r\n\r\n    “Đó là khóa mật mã, dùng sức mở như em cũng vô dụng” Giọng nói anh tràn đầy ý cười, tiếng nói thấp trầm biếng nhác kia rất giống ác ma. Giống như tiếng của ác ma đói bụng. Anh quan sát ống tiêm, trên mặt hiện lên nụ cười ranh mãnh. “Trong ấn tượng của tôi em không phải là người rất dũng cảm sao?!” Nhớ lại lần đó trên đường cô độc thân khiêu chiến với gã đàn ông hung hãn bạo lực. Lúc này, anh lại biến một người phụ nữ dũng cảm như thế làm cho sợ đến trái tim đại loạn, anh cảm thấy thật thú vị. Cảnh Chi Giới chậm rãi bơm formalin vào bể cá. “Một mũi tiêm lại sẽ hù dọa em chạy mất sao, hử?”\r\n\r\n    Anh ta làm gì? Nhân Nhân nhìn formalin kia được bơm vào bể cá. “Anh… Anh… Anh đang giết cá!?” Nhân Nhân kinh hô, Cảnh Chi Giới này thật biến thái! Trước tiên giết cá sau đó giết cô sao? Ha ha ha, cô thích kích thích mạo hiểm, nhưng cũng không cần phải bị kích thích đến loại tình trạng này thôi? Trời ạ ~~\r\n\r\n    “Không” Anh nghiêng người, cánh tay vững chắc cường tráng, trầm ổn bình tĩnh bơm toàn bộ formalin bên trong ống tiêm vào bể cá. Anh rũ mắt đưa mắt nhìn cá thần tiên. “Tôi đang cứu bọn chúng” Ánh mắt anh nhìn cá rất ôn nhu. “Có một con cá bị bệnh, formalin nguy hiểm nhất, nhưng rất hữu hiệu để sát khuẩn” Tiếng nói anh khàn khàn, ôn nhu mà giải thích.\r\n\r\n    “200ppmm, chỉ cần tính toán chuẩn xác, bọn chúng có thể thoát ra khỏi cõi chết. Nồng độ PH của nước chất không được thấp hơn 5. 5, khác biệt 1 – 2 CC sẽ thất bại, cho nên phải dùng ống tiêm để đo cho chuẩn” Anh trầm tĩnh chậm rãi giải thích.\r\n\r\n    Tinh! Tinh! Nhân Nhân ngây ngẩn trước cửa, đột nhiên cảm giác được mình giống như đứa ngốc. Anh đang cứu cá? Oa oa ~~ cô nghĩ đến đâu chứ. Cô thả lỏng, thở một hơi dài, trên trán hiện giờ đầy mồ hôi, giống như được rửa nước ấm áp.\r\n\r\n    “Ờ… Ha ha…” Cô lúng túng mà đỏ mặt nóng tai, “Em biết mà, em biết anh đang cứu cá mà ~~” Hai tay cô ôm ngực phản ứng nhanh chóng, lập tức giả bộ quan sát cánh cửa. “Đây là cửa cách âm à?” Cô sờ sờ cánh cửa cứng rắn. “Em vẫn nghĩ, nó rất quý\r\n\r\n    ㄏㄡ\r\n\r\n    ‘…” Chết cũng không thừa nhận mình mới vừa nghĩ đến cái gì.\r\n\r\n    Cảnh Chi Giới nhếch khóe môi, tháo bộ lọc khí, vằn nước lưu động, ánh sáng lấp lánh trên vảy cá mỹ lệ. Anh xoay người, hai tay chống ra phía sau, ánh mắt như con báo khóa trên khuôn mặt nhỏ nhắn long lanh của cô. Cô mỹ lệ mê người, làm anh cảm thấy có chút cô đơn lạnh lẽo, đêm nay không muốn ở một mình. Ánh mắt của anh không rời khỏi cô, ánh mắt của anh khiến cho Nhân Nhân cảm giác mình thật giống như mình đang bị cởi hết quần áo ra.\r\n\r\n    Khóe mắt anh vẫn mang theo nụ cười lười biếng. “Bây giờ… Em còn muốn đi sao?” Giọng nói hùng hậu thấp trầm.\r\n\r\n    Ngay dưới ánh đèn anh giống như ma quỷ mê người, caravat màu bạc, mặc một bộ âu phục PRADA màu đen tuấn mỹ như ma quỷ. Giọng nói biếng nhác của anh, làm tê dại lòng cô. Mới vừa rồi anh bơm một mũi vào bể cá kia, phảng phất cũng giống như đánh vào trong lòng Nhân Nhân, cô cảm giác mình bị ánh mắt thâm thúy của anh, gương mặt nóng lên, thân thể nóng rang. Ô ô… Cô thích loại cảm giác tim đập dồn dập này, mặc dù con ngươi màu đen tựa như nước xoáy kia hại cô chìm ngập trong nguy hiểm…\r\n\r\n    Tầm mắt của anh giống như có ma lực, đính hai chân Nhân Nhân trên sàn.\r\n\r\n    Nguy hiểm, sa ngã, chán chường, phóng đãng… Đủ loại tâm tình phức tạp, dồn sức trốn tránh đáy ánh mắt tuấn mị của anh.\r\n\r\n    Biết rõ không nên, Nhân Nhân lại hoảng hốt tựa như ngửi thấy mùi thơm hoa anh túc, nào có biết nguy hiểm đang dụ dỗ cô rơi vào trong đó….\r\n\r\n    __________\r\n\r\n    Chú thích:\r\n\r\n    Nghĩa vô phản cố[1]: Làm việc nghĩa không cho phép chùn bước.","title":"Người Yêu Thích Giả Ngốc - Chương 02"}